{
  "id": "f87327ec-b758-44e1-9c6f-b77415c076d2",
  "title": "Deriniyle, Görüneniyle Devlet Aynı Devlettir, Sahibi ve Hakimi Oligarşidir",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/deriniyle-goruneniyle-devlet-ayni-devlettir-sahibi-ve-hakimi-oligarsidir-4571yy.htm",
  "content": "Ülkemizde, saltanattan Cumhuriyete geçiş sürecinde, saltanatı devralıp \"Cumhuriyet\" kamuflajı altında sürdüren asker önderliğindeki oligarşi, halka rağmen tepeden dayattığı bu dönüştürme, sekülerleştirme, batılılaştırma projesinin gereği olarak; İslami kimlik, İslam hukuku ve ümmet anlayışını düşman ve tehdit olarak ilan ederek işe başladı. Ülkemizi işgal için gelen ve daha sonra kovulduğu iddia edilen emperyalist Batının seküler kültürü ise, İslam'dan boşaltılan yere şiddete dayalı politikalarla, hem de emperyalistleri kovma mücadelesi vermiş halkların kanı akıtılarak, zorla ikame edildi.\nİşte bu ülkenin, bütün sorunlarının kaynağında yer alan en temel sorununu, kurulan yeni devletin yapılanmasına dayanak teşkil eden bu zihniyet oluşturmaktadır. Halka rağmen kurulan Batıcı ulus devlet, Batının seküler değerlerini esas alan Türk ulusalcılığını resmi ideoloji haline getirerek bir din gibi kurgulayıp zorla kabul ettirmeye çalışmıştır. Bu sebeple, resmi ideolojiyle bağdaşmayan tüm farklılıklara düşmanca saldırılmış, yasaklarla, baskılarla ülkemiz yaşanmaz hale getirilmiştir. İşte tüm sorunların ana kaynağını, bu kurguda ve halka yabancı bir ideolojinin dayatılmasında aramak gerekir. Bu sebeple, İslami kimliğe ve Müslümanların onuru, Allah'ın ayeti olan başörtüsüne karşı açılmış savaşın da, Kürt kimliğine yönelik zulüm politikalarının da arkasında aynı resmi ideoloji vardır. Aynı oligarşik güçler ve aynı Batılı emperyalistler vardır.\nEmperyalist devletlerin koruması altında Müslüman halkın başörtüsüne uzanan el ile Şemdinli'de halkın kanını döken el aynı eldir. Evet, başörtüsünü yasaklayarak, işgal kuvvetlerinin başaramadıklarını kendi halkına dayatan ve on binlerce kızımızın eğitim haklarını gasp eden de, Susurluk'ta, Şemdinli'de suçüstü yakalanan katil çeteleri destekleyen de hep aynı oligarşidir. Fransa'da mazlum halkları isyan ettiren, AİHM'de İslam düşmanlığı yapan ve Türkiye'deki yasakçı, darbeci zihniyete arka çıkan emperyalistlerle, Türkiye'deki başörtü yasakçısı, hukuk düşmanı çeteci oligarşi hep aynı zihniyetin temsilcileridirler. Şemdinli'de, Paris'te, Brüksel'de, Filistin'de, Afganistan'da, Irak'ta, Guantanomo'da, ABD'de, AB'de, Türkiye'de ve tüm dünyada; insani erdemlerin, hak ve adaletin düşmanı laik diktatörler, Siyonist katiller ve azgın haçlılar ittifak halinde İslam'la ve insanlık onuruyla savaşmaktadırlar. Tüm dünya insanlığını kurtaracak, insanlığı sürüklendiği bu koyu karanlıktan aydınlığa, adalete çıkaracak tek sahici mesajı taşıyan Kur'an'la ve onu insanlığa rahmet olarak indiren Allah'la savaşmaktadırlar.\nTC Devleti'nin kurucularının da esas aldığı temel paradigma, Batının seküler ve ulusçu modern paradigması olunca, batının \"öteki\" tanımı ülkemize de taşınmış, egemen oligarşi vahye, İslam'a ve İslami kimliğe savaş açmıştır. Farklı kavmi kimliklere sahip halkları kardeşleştiren bu ortak\ndeğerlerin kaldırılması da, Türk'lerden sonra en fazla nüfusu oluşturan Kürt halkının potansiyel bir tehdit olarak algılanmasına; inkâr, asimilasyon ve zulüm politikalarına muhatap kılınmasına ve sonuçta \"Kürt sorunu\"nun doğmasına yol açmıştır. Bu\nsebeple, Kürt sorununun da temel, kalıcı, sahici ve adil çözümü için, öncelikle ve mutlaka İslami kimlik sorununun çözülmesi, bütün kavimleri adaletle kucaklayıp, eşit haklara sahip kardeşler kılan İslami adalet sisteminin kurulması gerekmektedir. Adaletin tesisi ve sorunlara kalıcı çözümler üretilebilmesi için, öncelikle resmi ideolojinin ve dayandığı modern seküler Batı paradigmasının, döktüğü kanlar ve yaşattığı acılarla beraber tarihin çöplüğüne atılması gerekmektedir.\nResmi İdeolojiye Aykırı Kimlikler Tehdit ve Düşman İlan Edildi\nBatıcı kadrolarca gerçekleştirilen seküler\n\"devrimler\"; ülkede yaşayan halkların kimliğini, dilini ve değerlerini yok etmeyi hedef aldığı halde üstelik bir de halk adına ve halk için yapıldıkları iddia edilebilmiştir. Halbuki, devleti kuran tek parti ve lider kadrosu, hiçbir zaman halkçı olmamışlardır. Hiçbir zaman halktan ve halkın değerlerinden yana olmadıkları gibi, hatta onlara saygılı bir çizgide bile bulunmamışlardır. Bu sebeple, Terakkiperver Cumhuriyet Fırkası bile, sırf halkın \"dinine saygılı\" olduğuna programında yer verdiği için kapatılmış ve kurucuları siyasetten tasfiye edilmiştir. Afet İnan'ın, Mustafa Kemal'den aynen aktardığını ifade ettiği \"inkılâp\" tanımına göre; \" inkılâp, Türk ulusunu geri bırakmış mevcut müesseseleri yıkmak, zorla değiştirmek demektir.\"\n1\nşeklinde tanımlanmıştır. Bu yaklaşımın sonucunda, Kemalist kadrolarca gerilik sebebi olarak görülen, halkın dini, kültürü, kimliği yıkılarak, yerine zor kullanılarak batı kültürü yerleştirilmek ve Kürt kimliği de Türk kimliği içinde asimile edilmek istenmiştir. Bu sebeple de halklar, hep tepeden dayatmalarla, zulümle hizaya ve toplum mühendisliğiyle resmi ideolojinin istediği şekle sokulması gereken bir hasım ve düşman olarak algılanmışlardır.\nİttihatçılardan arta kalan Kemalist kadrolar, neyi ne için yaptıklarının bilincinde oldukları ve halka karşı zulümlerini çok iyi bildikleri için, İsmet İnönü'nün daha başlangıçta ifade ve itiraf ettiği gibi, halkı hep \"düşman\" bellemişlerdir. İktidarı ele geçirdikleri ikinci meşrutiyet sürecinde, batılılarla işbirliği halinde, on yılda koca imparatorluğu tasfiye eden, Anadolu'yu da işgalcilerin istilasına terk eden, batı hayranlığını, batılı yaşam tarzını esas alarak, halktan ve İslam'dan kopmuş, pozitivizmi benimsemiş ve bütün bu sebeplerle de, haklı olarak halkın hiç sevmediği bir konumda bulunan, ittihatçı artığı batıcı subaylara yönelik olarak, Bursa'da yaptığı hitabında, (1919 yılında) İsmet İnönü \"halk da düşmanınızdır\"\n2\nuyarısında bulunmuştu. Batı taklitçiliği ile kendi öz kültür ve medeniyetlerine, halkın dini İslam'a ve İslami kimliğine savaş açanlar, sistemlerini korumaya yönelik tedbirlerini de, arkalarını yasladıkları emperyalistlere karşı değil, hep halka karşı almışlar ve kendi halklarına karşı hep teyakkuz halinde\nbulunmuşlardır. Montesquieu'nün \"Azgelişmiş ülkeler ordularının işgali altındadırlar\"\n3\nsözünü doğrulatırcasına, Kemalist sistem de aynı temel yöntemi koruyarak, yine halktan ve halkın dininden, kültüründen soyutlanmış batıcı bir ordunun güdümü altında vandal bir değişim ve batılılaşma yolu izleyerek, batı değerlerini, seküler kültürünü, hatta giyim ve kuşamını bile halka zorbalıkla dayatmıştır. Bu sebeple, egemen kılınan resmi ideolojiden başka din, düşünce ve kimliğe hayat hakkı tanınmamış, halkın din ve kültürüne düşman kılınan sistem, batıcı ordunun güvencesi altında halka karşı koruma altına alınmıştır. İşte bu sebeple deriniyle görüneniyle devleti ve ona hakim olan oligarşiyi en yakından tanıyan ve marifetlerini sıralayan S. Demirel; \"Ben kendi halkı silahlı gücünden korkan bir ülke düşünemiyorum\" demektedir.\nSilahlı Bürokrasinin Mutlak Egemenliğindeki Rejime Cumhuriyet Denildi\nHarp okullarında okutulan Atatürk'ün\nGörüş ve Direktifleri (İdeolojisi)\nkitabında şöyle yazılmaktadır: \"... Türk Silahlı Kuvvetlerinin genel vazifesi, iç ve dış tehditlere karşı Türkiye Cumhuriyetini kollamak ve korumaktır... Atatürk, devletin... daima dikkate alınması gereken nitelikleri(ni) ve ilkeleri(ni) cumhuriyetçilik, milliyetçilik, halkçılık, devletçilik, laiklik ve inkılapçılık olarak tanımlamış, bu ilkeler ve niteliklerin bir arada uygulanmasını ve korunmasını istemiştir.\" Yine aynı kitapta, \"Atatürkçülük, devletin temeli olarak gördüğü Türk Silahlı Kuvvetlerine, Türkiye Cumhuriyeti'ni bütün koşullarda iç ve dış tehditlere karşı kollamak ve korumak vazifesi vermiştir...\"\n4\ndenilmektedir. TSK'yı devletin temeli olarak ilan eden ve ona, bir faninin düşüncelerine ve Batıyı taklide dayalı, 80 yıl önceki ilkeleri kendi halkına karşı koruma görevi veren bu anlayış, dogmatik, geri bir despotizmin ülkeye silah zoruyla egemen kılınmasına yol açmıştır.\nBu sistemin asker bürokratları, askeri alanı aşan politik görevler de ifa etmişler ve üstelik bunu doğal bir halmiş gibi açıklamaktan ve kendileri için bir üstünlük göstergesi saymaktan da çekinmemişlerdir. Birçok sivilin idam kararını da veren 12 Mart döneminin Sıkıyönetim Mahkemesi Başkanı E. General Ali Elverdi, AP'ye giriş töreninde şunları söylemiştir: \"Asker olarak vatana ve\nmilletime 32 sene hizmet ettim. Bu süre içinde çok tehlikeli ağır ve mesuliyetli işler yaptım. Askeri görevlerimin yanında \"orduya düşen politik görevler\" de yaptım...\"\n5\nGörüldüğü üzere bir general, doğal ve legal bir olaydan bahsediyor gibi bir rahatlıkla, \"orduya düşen politik görevler\"den bahsedebilmektedir. Prof. Hıfzı Veldet Velidedeoğlu'na\naskeri lisede geçen bir olayı aktaran emekli bir askerin söyledikleri de, bu \"politik görev\"lere açıklık getiren ve asker egemenliğinin özünü ortaya koyan bir içeriğe sahiptir: \"1938'de yeni Cumhurbaşkanı seçildikten sonra, bir askeri lisenin tarih öğretmeni öğrencilerine, çocuklar askeri şerefinizin kıymetini biliniz. Yeni Cumhurreisimizi seçen başta Mareşal Fevzi Çakmak olmak üzere, birkaç kumandandır; derken bir gerçeği teslim etmekteydi. Fakat asıl önemlisi, bir öğrencinin, 'efendim, Büyük Millet Meclisi seçmedi mi?' diye sorması üzerine, öğretmenin yanıtıdır: 'O işin formalitesidir. Kumandanlar razı olmasaydı, o başıbozukların Cumhurreisi seçmek hadlerine mi düşmüş'.\"\n6\nYazar Atilla İlhan'a göre de: \"Bâb-ı Âli baskını ne ise, İnönü'nün Cumhurbaşkanı seçilmesi odur. Ordu ağırlığını koymuş ve tamamiyle iktidardan tasfiye edilmiş bulunan İnönü, Cumhurbaşkanı seçilmiştir.\"\n7\nİşte bu nihai ve tek belirleyicilik fonksiyonunu, yani \"tek adam\" rolünü, sağlığında ülkeye tek başına hükmeden, \"ilahlaştırılmış\" kişiliği ile her şeye ve bu arada orduya da hakim olan Mustafa Kemal görmekteydi. Onun ölümünden sonra bu rolü, \"tek adam\" işlevini, nihai belirleyici \"ilahlık\" fonksiyonunu artık doğrudan ordu üstlenmiştir. Bu sebeple, Mustafa Kemal'in ölümünün akabinde basında yer alan şu söz ibret vericidir: \"Ordu, millet, Atatürk aynı şeydir. Hepsi birbirinin isim değiştirmiş cevheridir.\" Böyle olunca da, ondan sonraki tüm sürece, hem de bütün alanlarda, ordu damgasını vuracak, ordunun bu konumuna kimse ses çıkaramayacak, anayasalara da aykırı bu tutumlarından dolayı kimse hesap soramayacaktır. Çünkü silah onda, güç onda, en büyük örgütlü yapı onda ve üstelik o, bu sebeplerle sistemin kurucu ilahı ve resmi diniyle özdeş bir kutsallıkta addedilmektedir. Ordu bu işlevini, zaman zaman darbelerle, zaman zaman sıkıyönetim ve olağanüstü hallerle doğrudan (ki bunlar, sistemin ömrünün neredeyse yarısını aşmaktadır), arta kalan zamanlarda da MGK'da, ya da Cumhurbaşkanlığı üzerinden gerçekleştirdiği baskı, telkin ve yönlendirmelerle dolaylı olarak yerine getirecektir. Zaman zaman muhtıralar verecek, zaman zaman parti liderleri ile toplantılar düzenleyip, siyasi partilerle anlaşmalar imzalayıp onlara şartlarını dikte ettirip, taahhütnameler imzalatacak ve tüm bunlar basında açıkça ilan edilecektir.\n8\nAma mutlaka ve sürekli politikanın içinde olacak ve ipleri hep elinde bulunduracaktır.\nGenelkurmay Başkanlığı tarafından yapılan Milli Askeri Stratejik Konsept (MASK) çalışmaları sonucunda, askeri bürokratların belirleyiciliğinde son şeklini alarak MGK'da kabul edilen Milli Güvenlik Siyaset Belgesi (MGSB) ve \"kırmızı kitap\" olarak ünlenen, pratikte anayasa ve yasaların üzerinde fonksiyon ifa eden kitap ve belgelerle, askeri bürokrasi devletin mutlak hakimi rolünü oynamakta, halkın büyük\nçoğunluğunun desteğini alan siyasi partiler hükümet olsalar da, oligarşinin bu tartışılmaz iktidarı devam etmektedir. Asker belirleyiciliğinde hazırlanan\nMGSB, devlet politikalarının temel ilkelerini belirleyen bir belge olup, bir nevi \"gizli anayasa\" hükmündedir. Devletin (yürütme, yasama ve yargı dahil) tüm kurum ve kuruluşları için uyulması zorunlu kuralları içermektedir. MGK kararlarının temel ilkelerini de belirleyen bu belge MGK yasası ve işlerliği gereğince işlem görmektedir. Yani, gizli, uyulması öncelikli ve zorunlu kararları içermektedir. Bu belge MGK'nın onayından geçtikten sonra Bakanlar Kurulu tarafından bütün bakanlıklara gizli genelge olarak gönderilerek hemen uygulamaya konmaktadır. Ayrıca, Genelkurmay Başkanı yasal yetkilerine dayanarak, devletin tüm kurum ve kuruluşlarıyla yatay ilişkiler kurabilmekte ve alınan bu tür kararların uygulanmalarını sonuna kadar takip etmektedir.\n9\nBu konumunun bilincinde olan TSK yönetim kadrosu, görev alanlarıyla ilgisiz siyasi konularda da son derece cüretkar açıklamalarda bulunabilmekte, hükümet ve başbakanları bile rahatça suçlayan sert bildiriler yayınlayarak gündemdeki her konuya son noktayı hep onlar koymaktadırlar. Aslında yasalara göre suç teşkil ettiği halde hiçbir zaman hesabı sorulamamış olan bu açıklamalardan sonra, başbakanlar dahil herkes derhal itaat etmekte ve her seferinde ve her konuda askerin istediği olmaktadır. Bir örnek vermek gerekirse: Mesut Yılmaz'ın Başbakanlığı sırasında, Başbakanın bazı komutanlara yönelik eleştirilerinin basında yer alması üzerine kuvvet komutanlarının ortak imzasıyla yayınlanan bir bildiride, Başbakanın basında yer alan sözleri için, \"kişisel menfaatler ve siyasi ihtiras uğruna yapılan talihsiz beyanlar\" nitelemesinde bulunularak, \"Ancak, makamı, konumu ve görevi ne olursa olsun hiç kimse, kişisel menfaatleri ve siyasi ihtirasları uğruna TSK'nın kararlığını gölgeleyecek beyan ve telkinde bulunamaz\"\n10\ndenilerek doğrudan başbakan ve hükümet hem de ağır ifadelerle hedef alınabilmiştir. Tıpkı, YAŞ kararına muhalefet şerhi koydukları için Başbakan Abdullah Gül ve Milli Savunma Bakanının Genelkurmay Başkanı tarafından, sivil generaller olarak nitelendirilen akredite basın mensuplarına yapılan açıklamada, açıkça suçlanıp azarlandığı gibi. Üstelik tüm bu suç teşkil eden, hatta başbakana hakaret içeren açıklamalardan sonra, başbakanların açıklamaları ise tam bir zilletin göstergesi mahiyetindedir. Mesela hakkında yayınlanan bu ağır bildiriden sonra, Başbakan Yılmaz yaptığı ibret verici açıklamada, komutanların görüş açıklamasını \"demokratik bir tavır\" olarak değerlendirerek, komutanların bildiride dile getirdikleri görüşlere de katıldığını ifade etmiştir. Bunlara benzer çok sayıda örnek olay da göstermektedir ki, TSK üzerinde hiçbir güç ve makam söz konusu değildir. Bu sebeple, ülkenin içinde bulunduğu durumun en büyük sorumlusu da, siyasilerin, sivillerin özgürlüklerini yok ederek mutlak hakimiyet kuran askeri bürokrasiden başkası değildir.\nSilahlı Bürokrasi, Ekonomide de Önemli Bir Aktör\nKemalist devlet oligarşisi, resmi ideolojinin kullarından oluşan, \"patron-bürokrat-politikacı\n\" şeytan üçgeninde ülkenin ve fakir halkımızın kaynaklarını talan ederek, ele geçirdiği \"iktidar\" ve \"rant\"ı, bir daha kaybetmemek uğruna her türlü zulmü yapmaktan çekinmemiştir. Askeri bürokratların, halkın parasıyla alınan silahları, oligarşinin çıkar kavgasının emrine sunularak, sermaye bile renklere göre tasnif edilip \"İslami\" diye vasıflandırılanlar dışlanıp baskı altına alınmıştır. Darbeci generallerin ihalelere bile yön verdiği kaos ortamında iktidar ve ranttan pay isteyen muhalifler susturulmuş, sık sık da darbeler gerçekleştirilerek, oligarşinin bu konumu tahkim edilmeye ve iktidar ve ranta göz diken \"öteki\"ler sindirilmeye çalışılmıştır. Başından beri oluşan, askeri bürokrat, besleme büyük sermaye ilişkisi, ilerleyen zamanlarda daha rafine boyutlar kazanmış, bütçenin en büyük\npayını harcayan askeri bürokrasi, büyük ölçüde Sayıştay denetimi dışında bırakılarak, kendi denetimlerini ve kendi yargılamalarını yine kendilerinin yaptığı acayip bir model içinde, yerel ve uluslararası büyük sermaye kesimleri ile sivil ve siyasi denetimden azade ilişkiler kurabilmişlerdir. Bu konularda araştırma yapanlar çarpıcı tespitler yapmışlardır. Bunlardan birini aktarmak\nistiyorum: \"Türkiye'de geçerli olan siyasal sistem standartları içerisinde silahlı kuvvetler üzerinde yasama, yargı, yürütme bağlamında hiçbir organın yetkisi ve denetimi bulunmamaktadır. Silahlı kuvvetler her türlü mali, maddi, hukuki, siyasi, askeri, kültürel, etik vb. tüm denetimi kendi kuralları içerisinde ve kendi kendine özgürce yapmaktadır. Tabii ki, sistemin kendine özgü işleyişini hiyerarşi ve disiplin gelenekleri oluşturmaktadır. Batı ülkelerinin hiçbirinde bulunmayan ordunun böylesine özerk yapısı ve sistemi denetleyici konumu, devlet ve toplum hayatını her düzeyde etkilemektedir.\"\n11\nSiyasi iktidarların, korkak, teslimiyetçi ve yağcı tutumları da askeri bürokratların daha cüretkar olmasına yol açmıştır. Sonuçta, askeri kesimde, denetimden azade, halktan kopuk kapalı alanlarda, halkın sefaleti pahasına, yüksek maaşlar, lojmanlar, dinlenme kampları, gazinolar, ordu evleri ve ordu pazarları çerçevesinde lüks ve israf içinde yaşayan, ülkenin efendileri ya da \"çağdaş sultan\"ları konumuna oturan askeri aristokrasi sınıfı ortaya çıkmıştır.\nTSK'da yüksek görevlerde bulunan pek çok general ise, emekli olur olmaz, daha önce ilişkide bulundukları holdinglerin yönetimlerine, hem de astronomik maaşlarla transfer\nolabilmişlerdir. Uzmanlık alanlarıyla hiçbir alakası olmayan bu transferlerden amaç, \"nüfuz\nsuistimali\"nden başka bir şey değildir. Asker bürokratların sistem üzerindeki etkilerinden, ellerindeki güce dayalı olan, iktidar ve rant üzerindeki mutlak egemenliklerinden istifade edilmek istenmiştir. Nitekim, hortumlanan bankaların, neredeyse her birinin yönetiminde darbeci paşalar yer almış, bankacılıkla hiçbir ilişkisi olmayan bu paşalar, halkın milyarlarca dolarının gasp edilmesinde koruyucu şemsiye rolü oynamışlar, yani bu amaçla kullanılmışlardır. Soruşturma ve yargılama safhasında, bu bankaların bütün yöneticileri tutuklanıp yargılanırken, tıpkı \"Susurluk\"la ilgili hesap paşalara sorulamadığı gibi, banka batıran yönetim kurullarında yer alan darbeci paşalar için, sivil yöneticilere uygulanan kanunlar geçerli olmamıştır. Sonuçta askeri vesayet rejiminde darbecileri ayakta alkışlayan ve \"vicdan-cüzdan\" arasında sıkıştığı iddia edilen yargıçların az olmadığı yargıdan, hortumcu banka patronları da birer birer tahliye ve beraat kararları alarak, lüks hayatlarına, hortumcu holdinglerinin başına dönmüşlerdir.\nAyrıca, 19 Eylül 1922'de Ankara'da kurulan, \"Türkiye Milli İthalat ve İhracat Şirketi\" örnekliğinde yaşandığı gibi, ithalat tekeliyle ve tanınan daha pek çok ayrıcalıklarla, fakir halkın sırtından zenginleştirilen yandaş sermayedarlarla, subay kadrosunun işbirliği halinde ranttan pay kapma çabalarına paralel arayışlar daha sonraki süreçte de sürdürülerek OYAK'a ulaşılmıştır. Ülke insanın çok büyük kesimleri asgari bir sosyal güvenceden bile mahrumken, subay sınıfına ikinci ve yüksek bir sosyal güvence daha getiriliyordu OYAK'la. Aslında bu teşebbüs, asker açısından sosyal güvenceyi çok aşan bir kapitalistleşme sürecini başlatıyordu. Bugün muvazzaf subaylarca yönetilen OYAK böyle ortaya çıkarıldı. Böylece, başta vergi muafiyetleri ve ihale kıyakları olmak üzere, devlet imkânlarıyla beslenerek, dünyada bir başka örneği olmayan tarzda TSK'nın bizzat holdingleşip, ülkenin en büyük sermaye ve sanayi kuruluşu haline gelmesi temin edildi. Dünyada ilk defa bir \"ulusal ordu\"nun uluslararası kapitalizme doğrudan eklemlenmesi sağlandı. Sigortacılıktan-bankacılığa, otomativden-uçak sanayine kadar her alanda, yerel ve uluslararası büyük sermaye ile iç içe büyük yatırımlara imza atan, üstelik arkasındaki, ülkenin efendisi, tek söz sahibi, silahlı \"kutsal\" gücün desteği ile sahip olduğu büyük avantajlara ilaveten, Kurumlar vergisi, veraset ve intikal vergisi, gelir vergisi, damga vergisi ve gider vergileri gibi pek çok vergi ve harçlardan da muaf tutuldu. Tabi ki, asgari ücretlinin bile ağır vergiler altında ezildiği bir ülkede, böylesine büyük ayrıcalıklarla elde ettiği haksız rekabet üstünlüğüyle rakipsiz bir yükseliş kaydetti. Askeri bürokrasinin böyle bir kapitalistleşme sürecinin içine çekilmesi, darbecilerin de kendilerini hep uluslararası ve yerli sermayedarlara çok yakın hissetmelerine ve bir sınıfsal dayanışma içine girmelerine yol açmıştır. Bu sebeple yapılan bütün darbeler, genelde işçi ve dar gelirlinin haklarında geriye gidişe neden olurken, uluslararası kapitalist sitemin ve yerli işbirlikçisi besleme sermayenin çıkarlarını koruyup geliştirecek tedbirleri süratle ve kolaylıkla alabilmiştir. Bu süreçlerde fakir kitlelerin itiraz ve feryatları ise darbe sopasıyla bastırılmıştır.\n12\nHalkı Hizaya Sokmak İçin İllegalite de Devreye Sokuldu\nKemalist sistem, halka rağmen ve halkın dinine, kültürüne, kimliğine karşı düşman bir çizgiye oturtulunca, kaçınılmaz olarak, halkın doğal ve haklı tepkilerine karşı kendini koruyacak her türlü tedbirleri, legal ve illegal boyutta almaya yönelmiştir. \"Derin devlet\" adı altında her türlü şiddet ve terörü bu amaçla kullanmanın yanında, brifinglerle kolayca yönlendirilen yargı gücünü de, terbiye edici bir kırbaç gibi kullanarak, hem muhaliflerini tasfiye etmeye ya da ortaya çıkmalarını engellemeye, hem de halkı sindirmeye, baskı altında tutmaya çalışmıştır.\nTürkiye'de, \"hukukun üstünlüğü\" yerine \"üstünlerin hukuku\"nun egemen kılındığı, güçlünün haklı sayıldığı, \"köpeklerin salıverilip taşların bağlandığı\", haksızlık, zulüm ve keyfiliklere hukuk kılıfının kolaylıkla geçirildiği herkesçe bilinmektedir. Derin güçlerin güdümünde siyasetin ve yargının askeri brifing ve bildirilerle yönlendirildiği, askeri vesayet rejiminin demokrasi diye yutturulduğu, hukuk devleti olmak bir yana kanun devleti bile olamayan, gerçekten emsalsiz bir sistemin varlığını artık kimse inkâr edememektedir. Kemalizm'le ilgili inceleme ve araştırmalarıyla tanınan Levent Köker'in tespiti de bu paraleldedir; \"Kemalizm: İnkılâpların korunması amacıyla ve somut şartların gerekleri çerçevesinde, hukuk devleti ilkesinin göz ardı edilebileceğini öngörmektedir.\"\n13\nYani laik-Kemalist sistem hukuka değil, diktatörlüğe, keyfiliğe endekslenmiş bir sistemdir. Kemalist eğitim siteminin hedefi de, \"tek tip\" adam yetiştirmek için, fıtratları ve şahsiyetleri örseleyen materyalist eğitim programlarında, zihinleri işgale yönelik resmi ideolojik beyin yıkamayla, farklılıkları yok ederek, fıtratları bozarak toplumu resmi ideoloji kalıplarına dökmektir.\nBöylesine büyük ve yaygın bir zulmü topluma hakim kılanlar, doğal olarak, zulmün muhatabı kitlelerin bir gün uyanıp itiraz etmelerinden, zulüm sistemini sorgulayarak özgürlük talep etmeleri ihtimalinden sürekli korkmuşlardır. İşte bu paranoya ile resmi ideolojiyle bağdaşmayan tüm inanç, fikir ve kimlikleri ötekileştirip düşman ilan etmişlerdir. Ve sürekli bu iç düşman paranoyası ile kendi halkıyla, halkının İslami ve Kürt kimliğiyle savaşmışlardır. Egemen oligarşi işte bu amaçla görünür devletin baskı ve ceza politikalarıyla yetinmeyip, devlet içi çeteler oluşturmuş, devlet gücünü kullanarak, farklılıklar, farklı fikir ve kimlikler üzerinde sürekli terör estirmiştir.\nİşte gerek Susurluk'ta, gerekse Şemdinli'de suçüstü yakalananlar, devlet adına hareket eden güçlerin illegal bir yapılanma içinde olduklarını ortaya çıkarmıştır. Şemdinli'de suçüstü yakalanan saldırganlar asker kimliği taşımaktadırlar; kullandıkları araç askeri birliğe tahsis edilmiştir. Ve tüm bu olayların merkezinde JİTEM adlı daha önce varlığı reddedilen, inkar edilen karanlık bir örgütlenme mevcuttur.\nOlayın içeriği ve yakalanan kişiler, belgeler ve silahlar, bu tarz eylemlerin geçmişten bugüne devlet örgütlenmesi içerisinde süregelmiş illegal işleyişin bir uzantısı olduğunun göstergesidir. Daha ilk Meclis'te Ali Şükrü Bey cinayeti gibi, Menemen provokasyonu gibi örnekleriyle karşılaşılan bu işleyişin sayısız tekrarı ülkemizde gerçekleştirilerek bugünlere gelinmiştir.\nDerin ve Görünen Devletin Sahibi Oligarşidir\nDerin devlet, devlet içi illegalitenin ve bütün dünya insanlığına kan kusturan devlet terörünün adıdır. Bugün bütün dünyada, halkın egemenliği yalanının kamuflajı altında devlete hakim oligarşilerin egemenliğinden bahsediliyor. Batı ülkelerinde daha çok uluslararası büyük sermaye tekellerinin egemenliği söz konusu iken, Türkiye gibi geri kalmış ülkelerde ise, uluslararası sermayenin işbirlikçisi sermayedarlar yine işin içinde olmakla beraber, egemen oligarşinin hakim ve öncü unsurunu, aslında kendisi de holdingleşip uluslararası kapitalizme eklemlenmiş bulunan askeri bürokrasi oluşturmaktadır. İşte bu oligarşiler, görünürüyle deriniyle en büyük örgütlü ve silahlı gücü ellerine geçirmiş olup, kendi iktidar ve rant hırsları uğruna geniş mazlum kitleleri istedikleri gibi güdüp, sömürmektedirler. Tüm dünyada, daha rafine yöntemlerle tahakkümünü sürdüren bu oligarşik güçler, Türkiye gibi ülkelerde çıkarları uğruna kendi halklarının kanını dökmekten bile çekinmemektedirler. Bu sebeple Kürt bölgesinde yaşanan olayları bizzat yaşayarak tespit eden bir Jandarma Binbaşısının Nazlı Ilıcak'a yazdığı mektuptaki ifadesiyle; \"Burada kimileri hesaplarını ceset sayısı üzerine yapıyor...\" bu cesetlerin kime ait olduğunun bile bu kişiler nezdinde önemsiz olduğuna dikkat çeken Binbaşı; \"Zira ne kadar ceset, o kadar güçtür onlar için...\"\n14\nifadesini kullanmaktadır. Düşünebiliyor musunuz, bu iddiaya göre, birtakım devlet güçleri, ister asker ister karşı taraftan olsun ama mutlaka ceset sayısı artsın, şiddet tırmansın ve böylece oluşan kaos ortamında bölgedeki hakimiyetleri, çıkarları devam etsin diye gözü dönmüşçesine tutumlar sergileyebiliyorlar.\nNeşe Düzel'in, APO ile görüşüp röportaj yapan ve PKK'nın derin devletle ilişkilerini açıklayan Avni Özgürel'le yaptığı röportajda, bu anlamda ilginç tespitler yapılıyor: Soru:\"Eğer devlet PKK'nın kuruluşunun her aşamasından haberdar idiyse, niye devlet bu örgütü kontrol edemedi ve bütün bu süreçte 40 bin insanımız öldü?\" Cevap: \"Bence kontrol etmek istemediler. Çünkü Güneydoğu bir sektör olmuştu. Eğer PKK hareketi, sana sınırsız örtülü ödenek kullanma ve para dağıtma imkânını veriyorsa... Bazı insanlara da, dehşet estirme gücünü sağlıyorsa... Ki bazı Jitem mensupları ne asker, ne de polisti. Bazıları Yeşil gibi hüdanabit adamlardı. Bu timlerin içinde, \"Yolda bizi sollayıp geçen arabaları durdurup içindekileri öldürdük\" diyen adamlar bile vardı. Bir de tabii Güneydoğu'da uyuşturucu işi de çok ciddi bir gelir kapısı haline geldiyse... Sonuçta bütün bu kirli paranın ayakta tuttuğu bazı dengeler var demektir. Güneydoğu'daki bu tablo, Türkiye'de birçok yapıyı besledi. PKK'dan ele geçirilen silahlar tekrar PKK'ya satılıyordu. Hatta son dönemde PKK, Makina Kimya'nın mermilerini kullanıyordu. Bu kanalları kestiğin anda, peş peşe çok şey devriliyor tabii... Derin devlet, MİT veya Özel Harp Dairesi'den ibaret değildir. Derin devlet bir trendir, kompartımanları vardır. Bunun içinde hukukçusu, üniversite öğretim üyesi, gazetecisi, işadamı, mafyası ve tetikçisi var. Karar mekanizması nasıl çalışıyor derseniz... Bileşik kaplarda olduğu gibi, bir tanesinden bir şey basıldığı vakit, hepsi\notomatik olarak aynı ayar noktasına geliyorlar. Hepsi de ani bir refleksle birbirleriyle dayanışma içine giriyorlar. Mesela Abdullah Çatlı uyuşturucu iddiasıyla Fransa'da yakalandığında, avukatlık işi için hapishaneden ilk kimi aradı biliyor musunuz? 12 Mart döneminin sol liderlerinden Sarp Kuray'ı\". Soru: \"Ne demek istiyorsunuz? Cevap: \"Söylemek istediğim şu. Derin devletin sol unsurları da, sağ unsurları da var. Yapının bütün unsurları bütünleşmiş. Yani o sağcı, ben solcuyum. Ya da ben sağcıyım, o Kürtçü diye bir ayrım yok. Bu devasa yapı Türkiye'de operatif eylemler yaptı... Aksine Kürt hareketinin Öcalan'ın kontrolünden çıkması Türkiye için sıkıntı doğurur. Ben de bu kanaatteyim. Devlet açısından rasyonel bakıldığında, Türkiye ile işbirliği halindeki bir Öcalan, Türkiye ile pazarlık masasındaki bir başka liderden çok daha avantajlıdır. Öcalan'ın kendisi de pazarlıklara açık olduğunu söylüyor. 'Lüzumundan fazla Kürtçülük yapmak istemiyorum. Dozunu düşüreceğim bu Kürt milliyetçiliğinin' diyor. Böyle pragmatik biriyle işi götürmek devletin işine geliyor olabilir. Geçmişte işine geldi. Ayrıca Öcalan, Güneydoğu'daki rant organizasyonunu yapanların da işine gelmiş olabilir. 1993'teki söyleşimizde, 'Güneydoğu meselesi, Kürt meselesi bir rant, bir para işine dönüştü mü?' diye sordum. Soru: \"Ne dedi? Cevap: 'Evet' dedi, 'Bu kolay kolay bitmez.' Hatta sohbetimizde daha ötesini söyledi. 'Bu işi ben bitireyim desem, beni bitirirler. Türkiye tarafında en yüksekte buna karar verecek emir noktasındaki insan bu işi bitireyim dese, bitirtmezler, onu bitirirler' dedi. MİT'in, JİTEM'in, Emniyet'in irtibat kurduğu insanların önemli kısmı sonradan kontrolden çıktı. Çatlı ve Ağca böyledir. Öcalan da belki bunlardan bir tanesidir. Bilemezsiniz.. Kontrol edeceklerini zannetmişlerdir, ama hiçbirini kontrol edememişlerdir\n.\"\n15\nBütün bu ifadeler de ortaya koymaktadır ki, derini ve görüneniyle devlete hakim oligarşi, egemenliğini sürdürebilmek, kendisine çıkar ve iktidar sağlayan statükoyu koruyabilmek için, halkları birbirine düşürecek kadar gözü dönmüşçesine politikalar uygulayabilmekte, suikastlar, katliamlar, bombalamalar, kışkırtıcı tahrik edici provokasyonlar yapabilmektedir.\n\"R. J. Rummel'in yaptığı araştırmaya göre, 1900-1987 yılları arasında dünyada 169 milyonu aşkın kişi devletler tarafından öldürülmüş bulunuyor. Bu sayıya savaşta ölenlerin (en az 35 milyon deniyor), yargı kararlarıyla idam edilenlerin, doğal afetlerde ölenlerin, silahlı mücadele sürdürürken öldürülen siyasi muhaliflerin, suçüstü yakalandıklarında silahla karşı koydukları için öldürülen adi suç sanıklarının dahil olmadığı ifade ediliyor. Yine yapılan araştırmalara göre, her ülkede devlet yetkililerinin ve bürokratların doğrudan ya da dolaylı yollardan bilinçli biçimde gerçekleşmesini sağladıkları yolsuzluklardan temin edilen kazancın o ülke bütçesinden fazla olduğu tespit edilmiştir. Artık bilimsel araştırmaların da konusu olan şu soru gündeme getiriliyor; devlet, dünya çapında, yerel ya da uluslararası hiçbir suç örgütünün tasavvur bile edemeyeceği ve asla gerçekleştiremeyeceği bir örgütlülüğe mi dönüşüyor? Ceza hukukunu ve kriminolojiyi ele alalım. Bilimsel araştırmalarda \"devlete karşı işlenen suçlar\" güncelliğini yitirdi, \"devletin işlediği suçlar\" gittikçe yayılan bir cazibe alanı oluşturuyor. Devletin işlediği suçlar başlığı altında yolsuzluk, örgütlü suç, doğal afetler, devlet terörü, güvenlik güçlerinin işlediği suçlar, işkence, savaş suçları, soykırım, derin devlet örgütlenmesi ve işleyişi, ekonomik suçlar gibi konular yeni bir anlayışla araştırılıyor. Araştırdıkça görülüyor ki, çeşitli devlet kurumlarının, hükümetlerin, üst düzey devlet memurlarının bilinçli katılımıyla gerçekleşen yeni suçlar kategorisi yerel düzeyde bir başka \"kutsal devlet\" oluşumuna yol açıyor. Bir yanda, …tanımlanabilen bir \"görünür devlet\", diğer yanda eleştirmekte haklı olsak bile ulusal çıkarlar ve ulusal güvenlik kaygısıyla kabullenmemiz istenen, gerçekte yaşantımızı düzenleyen ve bir türlü tanımlanamayan \"derin devlet\". \"Görünür devlet\" ile \"derin devlet\" arasındaki bağ ve ilişki yeni tip \"kutsal devlet\"i şekillendiriyor. İşte, araştırmacılar diyorlar ki, çoğu ülkede hatta neredeyse tüm ülkelerde \"görünen devlet\" basın özgürlüğü ve ticaret özgürlüğü adı altında \"derin devlet\"in gerektiğinde sözünü ve sesini duyuran, ekonomisini yapılandıran düzenlemeleri getirmektedir. Sanki \"görünen devlet\" \"derin devleti\" oluşturuyor. Küreselleşme de derin devlet tekelleşmesinin uluslararası yapılanma, işleyiş ve ekonomik güçlenme girişimi olarak ortaya çıkıyor. Özetle, \"görünen devlet\" ve \"derin devlet\" aynılaşma yolunda yol alıyorlar, yerel düzeyde ya da uluslararası düzeyde hiçbir suç örgütünün tasavvur edemeyeceği örgütlülüğe gidiyorlar.\"\n16\nİşte tüm dünyadaki, uluslararası sermaye tekellerinin bu çıkar eksenli yapılanması, mazlum, güçsüz geniş kitlelerin acıları, ıstırapları, sefaleti, kan ve gözyaşı üzerine inşa ediliyor. Emperyalist projelere başından beri eklemlenmiş Türkiye'deki yapı ise, silahlı bürokrasinin öncülüğünde verilen rolü oynuyor, yerli halkları tahakküm altına alarak emperyalist kültüre eklemlemeye çalışıyor. Bu sebeple ele geçirdiği iktidar ve rantı kaptırmamak için de derin tarafını kullanıp, kaos oluşturuyor.\nEski cumhurbaşkanı Süleyman Demirel'in bir gazeteye verdiği mülakat ile, akabinde bir televizyon kanalında söyledikleri \"derin devlet\"le ilgili önemli konuları yeniden gündemleştirdi. \"Nedir derin devlet?\" sorusuna Demirel, \"Devletin kendisidir derin devlet, askeridir derin devlet.\" cevabını veriyordu. Mümtazer Türköne'nin Demirel'in ifadelerine dayalı ilginç tespitleri ve derin devlet analizi bu konuda önemli noktalara dikkat çekiyor:\n\"28 Şubat sürecinin dağdağalı günlerinde\n, cumhurbaşkanlığı koltuğunda otururken aynı Demirel'in, devleti Milli Güvenlik Kurulu olarak tanımladığını hatırlayanlar vardır. \"Hükümet siyasi kurumdur, MGK devlettir.\" derken, MGK'daki siyasi kurumun, yani hükümetin temsilcilerinin çıkartılması ile, geri kalanların yani askerlerin devlet olduğunu iddia etmişti. Demirel'in farklı zamanlarda yaptığı tanımlarında bir tutarlılık var. Derin devlet devletin kendisi, devlet ise askerler oluyor böylelikle... Demirel'in cümleleri ile: \"Çöküşün pençesine düştük, kalkın ey ehl-i vatan, devlet çöküyor biz kurtarıverelim, denir. Olay budur. Sonra, ehl-i vatan kaldırılır, (...) talebe hareketleri başlar, kan gövdeyi götürür; ya, iktidar gelip bu iş yürümeyecek, bari derin devlet işi üstüne alsın der ya da müdahale zemini doğar, derin devlet işe el koyar ve alır iktidarı, muhtemelen kendi\ndenetimindeki bir başka siyasî gruba verir.\" İşte Devlet etrafında dönen paranoyalar... Ecevit, Demirel'in başlattığı tartışmaya katkıda bulunarak, derin devleti kontrgerilla ile özdeşleştirdi ve bunun için de Türk Silahlı Kuvvetleri içinde bir birimin adresini gösterdi. Hatta 1 Mayıs 1977'de çok sayıda insanın ölümüne yol açan saldırıları, bu birimin operasyonu olarak yeniden gündeme getirdi... Demirel'in\nbaşlattığı mecrada, \"derin devlet\" lafzı etrafında dönen tartışmalar bizi şu hükümlere ulaştırıyor. Devletin sahipleri sürekli devletin yıkılacağı endişesi taşıyorlar. Bu endişeleri arttığı zaman provokasyonlara girişerek, halkın dikkatini çekip \"vatanın tehlikede olduğu\" mesajını veriyorlar. Halkın dikkatini çekebilmek için, kanuna aykırı eylemler tezgahlıyorlar, cinayet işliyorlar, hatta katliamlara girişiyorlar. Bu eylemlerle halkın da aynı endişeleri paylaşmasını sağladıktan sonra iktidara el koyuyorlar. Devletin sağını solunu düzeltip kafalarına göre düzene soktuktan sonra işlerine geri dönüyorlar. Kısaca, kamunun verdiği yetkiyi ve kaynakları kullanan, görevi güvenliği sağlamak olan bir kısım görevli, bu yetkiyi ve imkanları kanun dışında kullanıyor. Devlet görevlisi sıfatı ile kanunları ihlal, görevini suiistimal ediyor. Bu suiistimalleri yapanlara da derin devlet deniyor... Devlet cinayet işler mi? Cinayet işleyen bir devlet olur mu? Devletin kaynaklarını, imkanlarını ve kamudan aldıkları yetkiyi kullanan birileri, halkın arasına karışıp kitlesel terörü kışkırtır mı? Durumdan vazife çıkartmak için \"vatanın tehlikede olduğunu\" söyleyerek, vatan kurtaran aslan rolüne soyunmakla; gerçekten vatanın objektif olarak yakın bir tehlike içinde olduğuna karar vermek arasındaki çizgiyi kim belirleyecek? Derin devlet, devlet itibarını sarsıyor; halkı birbirine düşman ediyor ve güvenliğimizi tehlikeye düşürüyor. Bir devleti güçlü, etkili ve saygın hale getiren şey halkın rızasına dayanmasıdır. Halkın rızası ise devletin aklına, hukuk dağıtmaktaki becerisine ve toplumu bir arada uyum içinde tutma yeteneğine dayanır. Kendi koyduğu hukuku ihlal eden bir devletin beş paralık itibarı olmaz.\"\n17\nDemirel'in İtirafı ve Evren'in Kabulüyle; \"Derin Devlet Asker\" midir?\n\"Şark İstiklal Mahkemesi'nde savcı Süreyya Beyle tartışırken, üyelerden Lütfi Müfit Bey'in 'Bizim amacımız belli, milli amacımız vardır. Ona varmak için ara sıra kanun üstüne de çıkarız' demesi (Aybars s. 95) o günden bugüne geçerli olan bu çarpık egemen anlayışı yansıtmaktadır.\"\n18\nİşte bu anlayış sistemin nasıl bir hukuksuzluk, keyfilik ve hatta kanunsuzluk temeli üzerine oturtulduğunu ortaya koymaktadır. Nitekim Mustafa Kemal'de 16 Ocak 1923'te İzmit'te yaptığı bir basın toplantısında şunu söylemişti: \"İnkılabın kanunu mevcut kanunların üstündedir.\" Aynı mantıkla, Kemalist generaller, sık sık yaptıkları darbelerden sonra çıkardıkları yasaları, mevcut\nanayasa ve yasaların üzerinde telakki etmeyi sürdürdüler. Bu darbe süreçlerinde aldıkları keyfi kararların ve çıkardıkları hukuka aykırı yasaların, bilahare, sözüm ona halk oyuna tasdik ettirdikleri anayasaya aykırılıklarının da iddia edilemeyeceğini hüküm haline getirdiler. Darbe süreçleri dışındaki, aldatmaca \"demokratik\" dönemlerde de, generallerin hazırladıkları \"Kırmızı Kitapların\", mevcut anayasa ve yasalar üzerinde işlev görmesi, aynı askeri vesayet mantığının sonucu olarak siyasi hükümetlere empoze edilmeye devam edildi. İstiklal mahkemesi hakiminin ve Mustafa Kemal'in vurguladığı \"mevcut kanunların üstüne/dışına çıkma yetkisi\" veren sözlerin üzerinden yaklaşık 80 sene geçtikten sonra, Cumhurbaşkanlığı döneminde\nSüleyman Demirel'in, aynı yaklaşımı, derin devletin, kuruluştan beri süregelen, \"JİTEM\", \"BÇG\", \"Andıç\", \"Susurluk\" ve \"faili meşhur\" benzeri hukuk ve kanun dışı eylemlerini \"meşrulaştırmak\" amacıyla, devlet görevlilerinin ara sıra\n\"rutin dışı\"na çıkabileceğini ifade ederek tekrarlaması, sistemin süreklilik arz eden keyfiliğinin çarpıcı bir başka itirafını teşkil etmiştir\n.\nGizli MGK yönetmeliklerinde, kendi halkına karşı \"psikolojik savaş\" yöntemlerini kullanmaktan söz eden \"Milli Güvenlik Devleti\", \"kanun ya da rutin dışına çıkmayı\" da öyle ara sıra değil süreklilik arz eden bir şekilde gerçekleştirerek, halkın güven içinde yaşamasını engellemiş ve sürekli tedirgin olmasını sağlayarak tahakkümünü sorunsuz sürdürmeye çalışmıştır.\nBütün bu kanunsuzlukların arkasındaki güç için en çok kullanılan \"derin devlet\" ismi bile, yoksa \"kutsal devlet\"i aklama ve suçu kontrol dışı bir gruba yıkma amacıyla mı kullanılmaktadır?\" sorusu, üzerinde durulmayı hak eden bir sorudur. Süleyman Demirel'in \"Bizim ülkemizde iki devlet var. Bir derin devlet var, bir devlet var. Asıl olması gereken devlet yedek, yedek olması gereken devlet asıldır\" \"Derin devlet askerdir\" sözlerine karşı Kenan Evren'in \"Sayın Demirel doğru söylüyor. Derin devlet biziz. Devlet zaafa uğradığında el koyarız\" cevabını verdiği dikkate alındığında, aslında görünürü ve deriniyle devletten kastın asker ya da onun önderliğindeki oligarşi olduğu anlaşılmaktadır.\nSistemin kuruluş döneminde, bizzat Mustafa Kemal'in yönlendirmesi ile başlatılan, zaman zaman \"rutin dışı\" (kanun dışı)na çıkılarak, \"faili meçhul cinayet\"ler ve darbelerle; \"rutin içinde\" kalındığında ise brifinglerle yönlendirilen \"yargı sopası\"yla, muhalifleri tasfiye edip, halkı sindirme politikası gelenekselleştirilerek sürdürülmüştür. İşte despot oligarşi hep bu yöntemlerle egemenliğini devam ettirmiş, ele geçirdiği iktidarı, rantı ve mazlum halklar üzerindeki sömürüsünü, geniş kitlelerin sefaleti, kan ve gözyaşı pahasına koruyabilmiştir.\nİşte, Kemalist oligarşiyi oluşturanlar, o gün bu gündür, hep düşüncenin, fikrin, İslam'ın, her türlü farklılığın, bu bağlamda Kürt kimliğinin ve resmi ideoloji ile bağdaşmayan her türlü inanç ve düşüncenin düşmanı oldular. Kendilerine iktidar ve rant sağlayan Kemalist sistemi koruma güdüsüyle hep kendi kanunlarına bile sadakat göstermeyen bir keyfiliği esas aldılar. \"Rejimimiz söz konusu ise, anayasa ya da yasalar askıya alınabilir\" anlayışıyla hareket ettiler. Anayasalarını ve kanunlarını çiğneyen, askıya alan hep kendileri oldular. Sık sık darbeler yaparak, provokasyonlarla halkın çocuklarını birbirine kırdırarak, kendisini ve zulmünü sorgulamaya yönelecek dikkatleri sürekli başka alanlara saptırarak, muhalifleri bölüp, birbiriye çatıştırarak, halkı kontrol altına almaya, sindirmeye, yeniden hizaya sokmaya çalıştılar.\nDipnotlar:\n1- Levent Köker, a.g.e., s. 171 (Afet İnan,\nAtatürk Hakkında Hatıralar Belgeler\n, s. 259).\n2- Ulus\ngazetesi, 17 Mayıs 1968 (İnönü'nün Yayınlanan Hatıralarından).\n3- Ümit Aktaş,\nOsmanlı Çağı ve Sonrası\n, Bakış Yay., s. 358.\n4- Şaban İba,\nMilli Güvenlik Devleti\n, Çivi Yazıları, İstanbul 1999, s. 82-83.\n5- Suat Parlar,\nSilahlı Bürokrasinin Ekonomi Politiği\n, Bibliotek Yayınları, İstanbul1997, s. 49.\n6- Suat Parlar, a.g.e., s.58 (\nCumhuriyet\n, 10 Nisan 1988).\n7- Suat Parlar, a.g.e., s. 59 (\nNokta\n, Sayı 21, 28 Mayıs 1989).\n8- Suat Parlar, a.g.e., s. 62.\n9- Şaban İba,\nMilli Güvenlik Devleti\n, Çiviyazıları, İstanbul 1999, s. 250-252.\n10- Şaban İba, a.g.e., s. 272-273.\n11- Şaban İba,\nMilli Güvenlik Devleti\n, a.g.e., s. 89.\n12- Bu konular hakkında daha detaylı belge ve bilgiler, Suat Parlar'ın ve Fikret Başkaya'nın konuyu vukufiyetle işleyen kitaplarından elde edilebilir.\n13- Levent Köker,\nModernleşme, Kemalizm ve Demokrasi\n, İletişim Yay., İstanbul 1990, s. 177.\n14- Nazlı Ilıcak,\nBugün\ngazetesi, 20 Kasım 2005.\n15- Neşe Düzel,\nRadikal\ngazetesi,\nAvni Özgürel'le röportaj, 27 Ekim 2003.\n16- Yücel Sayman, \"Görünen devlet derin devlet\",\nEvrensel\ngazetesi, 21 Mart 2004.\n17-\nMümtazer Türköne\n, \"\nDerin devlet ve Kuvva-yı Milliye\n\",\nZaman\ngazetesi, 29 Nisan 2005.\n18- Mete Tunçay,\nTek Parti\n, s. 169.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}