{
  "id": "fd1ef5e1-ac3e-4b96-be65-b7f7e9408fa5",
  "title": "Kürdistan Özgülünde Müslümanlık Mücadelesi",
  "author": "M. Şakir Koçer",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/kurdistan-ozgulunde-muslumanlik-mucadelesi-4312yy.htm",
  "content": "Dünya ölçeğinde ve kadim zamandan beri cahiliye mantığı insanlığın gelişmesine, doğru temelde ilerlemesine, ferd ve cemiyetin yükselmesine, olgunlaşmasına, salaha, selamete, saadete ve şuura kavuşmasına her zaman en büyük engeli teşkil etmiştir.\nCahiliye (zulüm, şirk, küfür) en eski tarihlerden bugüne çok karmaşık çehrelerle çirkin yüzünü göstermiştir. Bazen hiçbir nazariyesi bile olmayan ama her halükarda harekete dönük olan bu bela organik bir varlığa bürünerek devlet, ordu, sermaye ve yalana hizmet eden kurum, kuruluş, örgüt ve aygıtları vücuda getirerek insanlığın doğru olana erişmesini önlemiştir. Taş baltadan başlayarak silahlı savaşı icad etmiş öldüre öldüre, yaka yaka, boza boza bugünkü korkunç ve habis seviyesine ulaşmıştır. Bütün tarihi savaşların biricik sorumlusu olduğu gibi dünya savaşlarını ve bugünkü cehennemi tarih kesitinde bu karanlık mantık vücuda getirmiştir. Gezegene devletlerini yaymış, ordusunu yerleştirmiş, pazarlarını kurmuş ve fahişelerini dağıtmıştır. Zulüm ve zorbalığa hizmet eden silahlarını taş baltadan nükleer başlıklara, füze kalkanlarına ve akıllı bombalara ulaştırmıştır. Ama bütün bunlara rağmen yüce Allah'ın kozmik sisteme mutlak anlamda egemen olduğunu, bunların bu kozmik sistemde birer parazit gibi devre dışı bırakılacağını, hiçbir zaman unutmamak gerekir.\nBaşka bir gerçek de şudur: Bugün dünya ölçeğinde Kur'an'daki kutsal şeriat esas alınarak çok muhteşem bir müdahale ve muhalefet yapılmaktadır. \"Başka bir dünya mümkün\" şiarı ile bugünkü egemen cahiliye sınıfına muhalefet eden başka başka zümrelerin olması da ayrı bir vakıadır, ama biz bu tür muhalefeti zahiri ve göreceli olduğu, esaslı olmadığı, egemen cahiliye ile derin müştereklerinin bulunduğu, böyle olunca da egemen cahiliyeye günü gelince kolay savrulacağı ve onların yedeğinde yer alacağı inancını taşımaktayız.\nMeseleyi Kürdistan'a indirgersek; müdahale ve muhalefet var ama bunlar kutsal şeriata inanmadıkları gibi yeri geldiğinde her türlü vesilelerle düşmanlık yapmaya çalışıyorlar. Egemen cahiliye ile modern ilkellik ile ağız birliği yapıyorlar. O meşhur teröristlik edebiyatını tekrarlayıp duruyorlar. Sözüm ona ilerici dünyanın yedeğinde yer almak için canla başla çalışıyorlar. Kürdistan'daki yaygın müdahale ve muhalefetin önderliği bunların diktatoryasındadır. O halde Müslümanlık mücadelesinin Kürdistan'da pozisyonu ne olmalıdır? Bu İslam'ın kutsal şeriatını kıstas kabul etmeyen muhtelif Kürt önderlikleri ve muhalefet merkezleri ile birlikte örgütlenebilir mi? Hayır! Müslümanlık Kürdistan'da mutlak manada bağımsız ve Kur'an merkezli örgütlenmeli. Dünya ölçeğinde bir sınıf olan Müslümanlığın diğer bütün sınıf ve tabakalardan bağımsız örgütlenmesi onun hem hakkı hem de ödevidir. Yüce Allah ile, O'nun mutlak üstün sistemi ile, tarihin derinlikleri ile bağı bulunan ve dünya ölçeğinde yaygın olan İslam dininin bir kolu olan Kürdistan'daki Müslümanlık mücadelesinin, genel, temel ve vazgeçilmez stratejik hedefleri bakımından Kürdistan özgülünde, diğer bütün sınıf ve tabakalardan bağımsız örgütlenmesi, kısaca cihanşümul İslam mücadelesine tabi olması zorunludur. Kürdistan'daki Müslümanlık mücadelesi, dünya Müslümanlık mücadelesi ile bu arada Türk, Fars, Arap, Afgan vb. halkların Müslümanları ile aralarında ilkeler açısından hiçbir fark söz konusu değildir. Aynı sınıfın çeşitli ülkelerdeki kolları durumundadırlar. Ve biz Müslümanlığı uluslara bölmeyiz. Müslüman Kürtlerle diğer halklardan Müslümanlar birlikte örgütleneceklerdir. Yine İslamcı örgütlenmenin milliyet hesabına göre ayrımlanamayacağı hatırlanmalıdır. Dünya Müslümanlığının dünya ölçeğinde tek ve merkezi bir örgütü söz konusudur. O da hedeflenen hilafettir. Bizim görevimiz Kürdistan Müslümanlarına bu bütünün bir parçası ve Kürdistan ülkesindeki öncü müfrezesi olduğunu kavratmaktır. Şunu iyice anlamak gerekir ki Müslümanlığın vatanı yoktur. O bütün halkların muhtaç olduğu bir kurtulma formülüdür. Dünya Müslümanlığının bir kolu olan Kürdistan'daki Müslümanlık mücadelesinde Kürdistan özgülünde halkın önder sınıfı haline gelmek ve onu yeniden ihya ve inşa gibi tarihsel bir görevi vardır.\nTıpkı tarihte ve bugün dünyanın bir çok ülkesinde Müslüman kardeşlerimizin örgütlendikleri gibi Kürdistan'da da bu ülke özgülündeki görevlerini uluslararası Müslümanlık mücadelesi adına sistematize etmek için bir Müslümanlık örgütlenmesini vücuda getirmek zorunludur. Bu da Kürdistan'ın tümünü kapsamalı ve merkezi olmalıdır. Çünkü Kürdistan'daki muhalefet potansiyeline bilinçli ve doğru bir çizgi kazandırmak onu şirk merkezli bir zeminden tevhidi bir doruğa tırmandırmak Müslümanlık mücadelesinin stratejik hedefleri açısından bu alanda var olmak ve mücadele etmek görevi ile karşı karşıyadır. Dünya Müslümanlık mücadelesinin tek bir bütün olduğu, bunun ideolojik siyasal ve örgütsel bütün düzeyleri kapsayacağı açıktır. Şu halde Kürdistan'daki Müslümanlık mücadelesinin diğer sınıf ve tabakalardan bağımsız örgütlenmesi ilkesel ve stratejik, diğer ülke Müslümanları ile ayrı örgütlenmesi ise taktiğe ilişkindir.\nBizim Kürdistan'daki Müslümanlık mücadelemiz ulusal ya da bölgesel sınırlar denkleminde değil Kürt halkı içinde Müslüman birlikteliği esas alınarak yürütülmelidir. Gerek bu gerçeklikten ötürü, gerekse Kürt halkının Ortadoğu'daki halklar içindeki konumu Kürdistan'daki Müslümanlık çabalarının ümmetçi bir temelden yükselmesini zorunlu kılar. Kürdistan'daki Müslümanlık mücadelesinin ümmetçi muhtevasını kavramayanlar ve bunun gereğine göre hareket etmeyenler cahiliye ideolojilerinin manyetik alanı içerisinde yer almaya mahkum olurlar.\nKürdistan'daki Müslümanlık mücadelesi perspektif olarak İran, Irak, Türkiye ve Suriye devletlerindeki muhalif hareketlerle ilişki kurmak ve diyalogdan yanadır. Sonuç olarak şunu söyleyebiliriz ki, Kürt kimliğinin imhadan ve inkardan kurtulması ve gerçek anlamda özgürlüğe erişmesi çok zor olsa ve çok uzun bir döneme tekabül etse de ancak ve ancak yeryüzündeki bütün devletlere egemen olan cahiliye mantığının zaafa uğratılması ile, Kürdistan'daki olgunlaşmasına fırsat verilmemiş Kürt kişiliğinin Allah'ın kutsal öğretisi doğrultusunda geliştirilmesine ve Müslümanlaşmasına bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}