{
  "id": "fc52f907-1496-4b95-ada2-d2ee0f01e5ac",
  "title": "Kur’an Ayı Ramazan’ı Gereğince Değerlendirmek",
  "author": "Fevzi Zülaloğlu",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/kuran-ayi-ramazani-geregince-degerlendirmek-4492yy.htm",
  "content": "Giriş\n\"Kur'an insanoğluna bir rehber, bu rehberliğin apaçık bir delili ve doğruyu yanlıştan ayırt edici bir ölçü olarak (ilk defa) Ramazan ayında indirilmiştir. Bundan dolayı sizden kim bu aya erişirse onu baştan başa oruçla geçirsin...\"\n(Bakara, 2/185)\n\"Biz onu (ilahi kelamı) Kadir Gecesinde indirdik. Bilir misin nedir Kadir Gecesi? Kadir Gecesi bin aydan daha hayırlıdır. O gece melekler ve Ruh (vahiy meleği) Rablerinin izniyle her türlü buyrukla bölük bölük inerler; (Allah'tan yeryüzüne) esenlik taşıyan bu iniş tan yerinin ağarmasına kadar sürer.\"\n(Kadr, 97/1-5)\nKadir Gecesi'ni bağrında taşıyan Ramazan deyince ilk akla gelmesi gereken hakikat Kur'an'ın bir rehber olarak yeryüzünü şereflendirmesidir. Yukarıdaki ayette oruç bu hakikatle ilişkilendirilmiş, yarattıklarına karşı merhametli, şefkatli olan Yüce Allah'ın esenlik çağrısına bir şükür ifadesi olarak beyan edilmiştir. İslam ümmeti oruçla ve Kur'an'la anılan Ramazan ayını, diğer aylardan farklı telakki etmiş, çeşitli etkinlikler yapmış, ibadetleri -Allah'a yakınlık kurma vesilelerini- arttırarak onu ihya etmeye çalışmıştır. Bu ayda orucun da tesiriyle kalplerde oluşan manevi enerji, müminlerin daha çok namaz kılmasına, Kur'an okumasına, fakir-fukaraya karşı sorumluluklarını yeniden hatırlamasına yol açmaktadır. Gerçekten en seküler toplumlarda bile Müslümanlar Ramazan ayı ile birlikte takdire şayan işler yapmaktadırlar.\nTakdire şayan işleri yok saymamakla birlikte, diğer yandan bir kitle de var ki, varlığı ile tüm toplumda manevi bir havanın oluşmasına sebep olan Ramazan'ın bereketini kaçıracak işler yapmaktadır. Günümüz İslam dünyasında Ramazan'ı bereketinin azalması ve yok olmasıyla sonuçlanabilecek hurafelerle ve batıl inançlarla kirleten cahiller maalesef azımsanmayacak bir kitleye ulaşmıştır. Mesela, türbelerde ya da Allah'ın dostu olarak görülen bir ölüden onu vesile yaparak, ev, araba gibi metalar isteme hususunda, bu ayda büyük bir artış olmaktadır. Oysa, dua'nın muhatabı olarak Allah'ın dışındaki güçleri almak caiz değildir.\nTüm Müslüman coğrafyalarda yaşayan müminlerde aynı anda gelişen dini-manevi duyarlılıkları hamaset edebiyatı ile geçiştirmemiz mümkün değildir. Ancak Ramazan'da Müslümanca duyarlılıklar geliştirenlerin Ramazan dışında gayri İslami bir tutumlar takınmalarının bir çelişki doğurduğunu hatırlatmak zorundayız.\nBiz bu çalışmada doğruların altını çizmekle birlikte, içi boşalan, anlam ve istikametini yitiren ibadetlerimize, dinimizin şiarı olan salih amellerimize gerçek değerini yeniden kazandırmak, Ramazan'ın bağrında taşıdığı bereketleri yeniden hatırlamak ve hatırlatmak istiyoruz.\nRamazan'ı Nasıl Değerlendirmeliyiz?\n1. Oruç Tutarak\nBize göre Allah için ibadet, hayatımızın amacıdır ve tüm yaşamımızı kuşatan bir anlamı vardır. Bu ibadetlerden biri olan orucu Allah için feda etmenin, yemeyi içmeyi ve ihtiyaçlarımızdan belli bir süreliğine O'nun için vazgeçmenin şahitliği olarak değerlendirdiğimizde, gönüllerimizdeki Tevhidi bilincin kemale ermesine ciddi katkılar sağlayacaktır.\n1\nHayatı Allah için yaşayan biz müminler için oruç, imkanlarımızı Rabbimiz için feda etmenin bir tanığı olarak düşünüldüğünde, bizim tüm ilişkilerimizi düzenleyen bir boyuta da sahiptir. Çünkü Kur'an ile bize emredilen ibadetler ve diğer salih ameller birbirinden kopuk değildir; hepsinin birbiriyle koparılamaz irtibatları vardır. Namaz kılan, oruç tutan bir mümin zalimlerle, Allah'a karşı taşkınlık yapmayı alışkanlık haline getirmiş tağutlarla işbirliğine giremez; böyle bir durumda değerlerin içi boşaltır ve sevaplar sıfırlanarak amellerimizin zayi olması hubutu kaçınılmaz hale gelir.\nOruç tutmak bir perhizdir. Kendini ibadete vermek anlamına gelen tüm eylemlerimiz de bir tür perhiz olarak yorumlanabilir. Fakat bedene işkence edercesine her gün, aralıksız, iftarsız olarak oruç tutmak, korkakça ve basitçe hayattan kaçış demektir. Her hayattan kaçış bir inzivadır. Tüm hayatı bir münzevi olarak yaşamak ise, İslam'da haramdır.\n2\nOruç tutmamayı mubah kılan halleri şöyle özetleyebiliriz: Hastalık, yolculuk, hamilelik, emzikli çocuk sahibi olmak, şiddetli açlık-susuzluk, düşkün ihtiyarlık, düşmanla savaş, ağır işçilik, esaret hapis vd.\n3\nOruçlarımız ilahi rızayı elde etmek için bedeni ihtiyaçlarımızdan vazgeçebileceğimizin ispatı sadedinde, adanmışlık bilincinin tezahürlerinden biri olarak görülmelidir. Arzularımızdan Rabbimiz için vazgeçebileceğimizi gösteren bir deneyime ev sahipliği yapar Ramazan.\nİftarlarda sıradan bir akşam yemeğinde asla rastlanılmayan manevi hazlar, bereketler hasıl olmaktadır. İftar sofraları büyük bir aile olan İslam ümmetinin bireyleri arasındaki kırgınlıkları tedavi etmenin zemini olarak görülmelidir.\nSahurlarımız yaşam tarzımızı uyuma-dinlenme vakitlerini gerektiğinde Allah için değiştireceğimizin bir kanıtı olarak değerlendirmelidir.\n2. Namaz Kılarak\n\"De ki: Bakın benim namazım, bütün ibadetlerim, hayatım ve ölümüm (yalnızca) bütün âlemlerin rabbi olan Allah içindir.\"\n(En'am, 6/162)\nTeravih Namazı\nNamazın sıhhati işlevine, kalplerde ve gönüllerde, amellerde ve içtimai hayatta doğurduğu sonuçlara bakılarak test edilebilir. Namazın amaçlarından biri, nefisleri kötülüklere karşı mücadelede hazır hale getirmek, kötülüklerden alı koymak, iyilikle ve iyilerle birlikteliği garanti altında tutmaktır.\nBu nedenle salt bedensel hareketlere -jimnastiğe- indirgenmiş bir teravih namazı bu gayeye hizmet etmekten uzaktır. Allah için yapılması gereken ibadet küçük hesaplara kurban edilmemelidir. Öte yandan diğer zamanlarda camilere uğramayan insanların yatsı ve teravih namazı kılmak, nasihat dinlemek üzere mescitlere koşmasını da bir fırsat olarak değerlendirmeli, bu duyarlılık takdir edilerek geliştirmenin yolları aranmalıdır.\n3. Kur'an'ı Tilavet Ederek\nBir gecenin bin aydan hayırlı olabilmesi, Kur'an'la mümkün olabilmektedir. Öyleyse kısa bir ömrü Kur'an ile anlamlandırdığımızda binlerce aydan daha bereketli amellere zemin teşkil edebilecektir. Tabii ki bu bereket ve hayırın hasıl olabilmesi için muhtevası boşaltılmış, formu yüceltilmiş bir tilavetten ötesi gerekir. Hem lafzına hem de muhtevasına/mesajına değer verip hayata Kur'an'la yeniden çekidüzen verdiğimizde salih amellerimiz bereketlenip verimliliği kat kat artacaktır. Bu bağlamda Ramazanlar, Kur'an'ın öğrettiği mesajla geçen yılın muhasebe, murakabe, tefekkürle değerlendirildiği ve önümüzdeki yılın da planlandığı aylar olarak hayatımızda mutena bir yere sahiptir.\nKur'an ile haşir neşir olmayı sadece mushafı kendi dilinden okumaya indirgememeli, onun mesajını anlamak ana gayelerimiz arasında bulunmalıdır. Öğrenme ve kendisini ıslah etme esası üzerine oturtulmayan okumanın kalplere şifa olabilmesi mümkün değildir. Öte yandan ilahi kelamı aslından okumanın sağlayacağı manevi yararlar da göz ardı edilmemeli, küçümsenmemelidir.\nRamazan'ın son on günü içinde yer alan Kadir Geceleri, Rabbimizin insanlığa rahmet taşıyan buyruklarını yeniden ve asli unsurlarıyla gündeme getirebileceğimiz fırsat günleri olarak değerlendirilmelidir.\nKur'an'ı hatmetmek hemen hemen bütün müminlerin özellikle Ramazan'da vazgeçemediği salih amellerdendir. Takdire şayan olan bu erdemli davranıştan, Müslümanlar ve Müslüman toplumlar şereflerine şeref katacak şekilde yararlanamamaktadırlar. Çünkü parmak hesabıyla bir her harfinden matematiksel sevap ummakla, Kur'an'ın anlaşılması, kalpleri tatmin eden, gönüllere huzur ve dinginlik aşılaması gereken lafızlarının vücudumuzdaki tüm hücrelere tesir eden manevi bereketinin açığa çıkması yeterince mümkün olamamaktadır. Çünkü Kur'an'ı kalbin manevi hislerini, gönüllerdeki duyarlılıkları güçlendirmek ya da anlayıp yaşamak kaygısı taşımaksızın, gelişi güzel bir tilavetle okuyup bitirmekle, ondan gereken fayda elde edilmiş olmaz.\nKur'an manevi şifadır:\n\"Ey insanlar! İşte Rabbinizden size bir öğüt kalplerde olabilecek her türlü (darlık ve hastalık) için bir şifa ve ona iman eden herkes için hidayet ve rahmet gelmiş bulunuyor.\"\n(Yunus, 10/57)\nSadece bilgi elde etmeye ayarlı entelektüel çaba da tilavet değildir. Çünkü Kur'an onu doğru anlayıp yaşamakla doğru anlaşılabilir; gerçek tilavet de budur. Muttakiler için hidayet garantisi verilmiştir; o halde kalbinde takvanın tesirlerini taşımaksızın yapılan bir okuma, gerçek bir kıraat ve tilavet sayılmaz. (2/2; 3/138)\n4. Zekat Vererek\nZekat/arınmak, artmak, sadaka/dürüstlük göstergesi, infak/karşılıksız vermek, ta'am/yedirmek, iyta/vermek, nasib/fakire ayrılan pay, hakk/hakikate tanıklığın belirtisi, el-mearic/Allah katında derecesini yükseltme yöntemi: Allah rızası için sahip olduklarımızdan günahlardan arınmak maksadıyla ihtiyaç sahiplerine vermektir. Tüm Kur'an boyunca ihtiyaç sahiplerine vermek, muhtaçlarla dayanışma içinde olmak emredilmiş, çeşitli terimlerle konu sürekli gündemde tutulmuştur\n4\nBu kavramların çeşitliliği Müslümanların Allah'a karşı mali yükümlülüğünün zekatla sınırlı olmadığını gösterir.\n5\nZekatın sebebi konusu, nemadır; artmaktır.\n6\n4.1. Fıtr Sadakası Vererek\nOrucu açmak, yaratılış, yaratılıştaki asli temizlik, din kanunu, zekatu's-savm, zekatu'r-ramadan gibi isimlerle anılır. Doğrudan Kur'an'da emredilen bir farz değildir. Ancak Rasulullah'ın Kur'an'ın genel mesajına dayanarak, zekatın bir türevi olduğu için her Ramazan'da uyguladığı, bize mütevatir olarak gelen, sıhhatinden ve faydalarından kuşku duymadığımız bu salih amelin bereketleriyle orucumuzun değerine değer katmak gerekmektedir.\n5. İ'tikaf'a Girerek\nİ'tikaf; Kur'an ve Allah'ı zikr amacıyla Ramazan'ın son on günü içinde ibadet maksadıyla kendini mescit hükmündeki bir yere kapatmaktır. Bir başka ifadeyle İ'tikaf; müminlerin Allah için her şeylerini feda edebilecek bir bilinç kuşanmak maksadıyla, belirli bir süre, özellikle Ramazan ayının son on günü içerisinde, kendilerini ibadete vermeleridir.\n7\nEğer her hangi bir adak neticesinde girilmiyorsa, bir müddet, bir gün, en fazla on gündür. Ramazan'da girilen itikaftan, arefe günü akşam iftarından sonra çıkılması gerekmektedir.\nPeygamberimizin örnek uygulamalarını incelediğimizde, bu ibadetin mümkün olduğu kadar az konuşarak, boş konuşmayarak, Kur'an okuyarak yapılması gerektiği sonucunu çıkarmaktayız. Amaç, tazelenmiş bir bilinçle, cilalanmış bir kalple, incelmiş bir ruhla, Kur'ani eğitimden geçmiş bir benlikle, kötülüklerden tövbe ederek arınmak, yeniden şeytanları bol bir hayata, büyük cihadlar yapmak üzere katılmaktır.\nNamaz, oruç, infak gibi ibadetlerle yapılan yoğun bir perhiz eğitimi müminlerin öz benliklerinde varolan kötülük eğilimlerini frenleyebilmeleri için çok gereklidir. Fakat Kur'an ahlakının tezkiye yöntemi inziva değil, itikaftır. \"Mistik perhizcilik\" yasaklanmış, \"itikaf gibi ibadetlerle arınma\" teşvik edilmiştir.\n8\nİ'tikaf ruhbanlık değildir. Çünkü rüknu mescittir; yani sosyal hayatın içinde tüm müminlere açık bir alan.\n9\nİ'tikafla aynı kökten olan ukûf kelimesi, dokuz ayetin altısında olumsuz, üçünde olumlu bir bağlam içinde kullanılmıştır. Bu ayetlerin hepsinin ortak teması; \"insanların hedef ve idealleri için yoğun bir fedakarlık göstermeleri, kendilerini amaçlarına kilitleyip, bütün benlikleri ile dünya görüşlerine adanmaları\" şeklindedir.\n10\n5.1. İ'tikaf; Hayatı Terk Etmek Değil, Hayata Hazırlanmaktır\nRisaletten sonra, ilahi vahyin dilinde olumlu bir muhtevaya kavuşan ve Kur'an ahlakının müminleri eğitici ilkeleri arasında yer alan İtikaf kavramı; belirli bir süre, benliği günahlardan arındırmak maksadı ile, ibadet ve öz eleştiri yapmak için mescide, ya da uygun bir mekana kendini kapamaktır. Bu yönü ile Ukûf veya İ'tikaf Rabbani izni çıkmış bir şuurlanma usulüdür. Bir tür Kur'ani eğitim kampına girmektir.\nİtikafta boş ve gereksiz konuşmalardan ve insan ilişkilerinden kaçınmak esastır. Allah'a yakınlaşmak maksadı ile tamamen susmak, hiç konuşmamak ise, fakihlerce mekruh sayılmıştır.\n11\nİ'tikaf; Kur'an Ahlakı'nın hem bir ilkesi ve hem de bir davranış eğitimine dair örnek modeldir. Ukûf, müminlerin ahlaki bir tavır olarak, hayatın her alanında zulme karşı yapmaları gereken adalet mücadelesi için, bilinç tazelemek maksadıyla, belirli bir süre kampa girmeleri olarak da yorumlanabilir.\nİ'tikaf ile aynı kökten türetilmiş olan Akif, Kur'an'ın üç ayetinde olumlu bir bağlamda kullanılmıştır. Bunlardan biri Peygamberimizin Ramazanın son on günü içinde icra edilen i'tikaf ibadetine yapılan atıf olup, Kur'an ile de tescil edilerek Nebevi Sünnet haline gelen bu tezkiye yöntemi ile ilgili onaya, Bakara Suresi'nde şöyle işaret edilmektedir:\n\"... Gecenin karanlığından tan yerinin aydınlığı fark edilinceye kadar yiyip içebilirsiniz. Sonra gece çökünceye kadar oruca devam edersiniz. Ama mescitlerde i'tikfta iken/Âkifler iken, kadınlara yaklaşmayın. Bunlar Allah'ın koyduğu sınırlardır. O halde bu sınırları ihlal etmeyin. Böylece Allah mesajlarını insanlara açıklıyor ki, O'na sorumluluklarının bilincinde olabilsinler.\"\n(Bakara, 2/187)\n12\nHayatın akışına kendimizi kaptırdığımızda, yaptığımız yanlışların bir iç muhasebesinin, kardeşlerimizle istişaresinin yapılması elzemdir. Dağılan dikkatlerin yeniden toparlanması için, şöyle durup yeniden düşünmek, Kur'an ile yenilenmek, namaz ve oruç gibi ibadetlerimizi çoğaltarak Rabbimizden mücadelemize yardım etmesini istemek, her zaman için beşeri zaaflarımızın yetersizliğine, dertlerimize ilahi bir çaredir. Çünkü gaybi yardım olmadan hiçbir İslami mücadele başarıya ulaşamaz.\nGaybi yardımlar ise, unutmayalım ki öyle kuru kuruya değil, ibadete kapanarak, gönülden, içten duyarlılıklarla, seccadeleri ıslatan gözyaşları ile inecektir ve ancak Sünnetullah'ın gerektirdiği sorumlulukları yerine getirmekle bize ulaşabilecektir.\n5.2. İslam Ümmetinin İtikaf Geleneği\nRivayetlerden anladığımız kadarı ile peygamberimizin tıpkı Gece Kıyamı gibi bütün hayatında hiç terk etmeden icra ettiği bir ibadet olan itikaf, çok yaygın olmasa da İslam Ümmeti arasında halen yaşamaktadır. Peygamberimizin ömrü boyunca Ramazan ayının son on gününü daima itikafla geçirdiği apaçık bir hakikat olduğundan dolayı, gönül arzu ederdi ki itikaf ümmetimiz arasında daha yaygın bir şekilde yaşasın.\nZaman zaman aksamalar olsa da, her coğrafyada aynı olmasa da, tarih boyunca Müslümanların yine de itikafa gereken ilgi ve önemi verdiklerini söylemek abartı olmasa gerek. Bu ilginin Fıkıh kitaplarına ve fakihlerin görüşlerine yansıdığını yaptığımız kısa bir araştırma neticesinde öğrenme fırsatı elde edebiliriz.\n13\nİtikafta yapılması gereken şeyler; Kur'an okumak, namaz kılmak gibi bizi Allah'a yakınlaştırıcı her tür ameldir. Yapılmaması gerekenler ise boş konuşmak, ticaret ve yarım kalan işlerine devam etmektir.\nAllah'a yakınlaşmak maksadı ile boş sözlerden sakınmak bir ibadettir. Bu yönü ile itikaf Zekeriyya Peygamber'in ve onun eğitimi ile yetişen Meryem (a)'in \"susma orucu\" diye tanımlayabileceğimizin bir müddet insanlarla konuşmama şeklindeki ibadetlerinin ihyası anlamına da gelmektedir.\n14\nRamazan: Bir Muhasebe, Murakabe, Namaz-Oruç, Zekat, Kur'an ve İ'tikaf Ayı\nÖz benliklerimizde taşıdığımız şeytani eğilimlerin mutlaka denetim altına alınması gerekmektedir. Bu, dünya sınavını kazanabilmemiz için şarttır. Şu dünya hayatında şeytanlar binlerce yol deneyerek bizi Allah'a karşı sorumluluklarımızı ifa etmekten alıkoymaya çalışmaktadırlar. Bu güçlü çağrılara ciddi bir direniş göstermezsek, Allah korusun ayağımız kayabilir, farkında olmadan yoldan çıkabiliriz.\nBu nedenle bizi Allah'ın rızasını elde etmekten alıkoymaya çalışan şeytanlara karşı koyabilmek için ciddi bir manevi donanıma, güçlü bir şahsiyete sahip olmamız gerekmektedir. İfrata ve tefrite saptırmayan bir mutedil arınma usulü olan itikaf bize, şeytanların günaha yaptıkları karşı konulamaz çağrılarına direnme gücü kazandıracaktır.\nBu çalışmamızda unutulmuş bir sünnetten bahsederek, onun manevi dünyamız için ne kadar önemli olduğuna dikkat çekmek istedik. Yılda en az bir defa, özellikle Ramazan ayında itikafa girmek, bu tevhid geleneğini hayatı boyunca sürdüren Peygamberimizin sünnetini ihya etmemiz gerekmektedir. Ve hayatı itikaf/Allah'a adanmışlık şuuru ile yaşamamız lazımdır. Ama hayattan kopmadan, hayata hazırlanmak için.\nRamazan hayatın amacının ibadet olduğunu hatırlamak için bir fırsattır; hayatı İslam'ın değerlerinden yalıtmak isteyenlere sessiz ve derinden bir cevaptır Ramazan.\nRamazan'da yoğun olarak yapılan salih amellere Şevval'de de devam etmek lazımdır; Ramazan ile Şevval'in kardeşliği, iman ile amelin bütünlüğü, ahiret ile dünya arasındaki kurulması gereken denge, seküler hesaplara kurban edilmemelidir.\nBitişi ile hem hüznü hem sevinci birlikte yaşatır Ramazan. Şeytana ve şeytani dürtülere karşı koyma becerisi kazandığımız için bayramı hak ediyor, zaferimizi ve kazanımlarımızı tüm ümmet olarak kitlesel bir coşkuyla kutluyoruz, bitişiyle de içimiz burkularak hüzünleniyoruz.\nÖte yandan Ramazan'da kazandığımız imkanları geliştirdiğimiz ve sürdürdüğümüz oranda zaferimize zafer katabiliriz. Diri bir şuur ve uyanık bir kalp ile hayatı yaşadığımızda, her günümüzü Ramazan'a, her gecemizi Kadir Gecesi'ne benzetmek mümkün olabilecektir.\nİslam coğrafyasının birçok bölgesinin emperyalistlerce işgal altında tutulduğu bu Ramazan'da, zalimlere karşı neler yapmamız gerektiğini yeniden düşünmek, ümmet olarak yeniden diriliş için gereken mücadelenin muhasebesini, planını yapmamız gerekmektedir.\nOrucu ve tüm hayatı Allah'a ibadet bilinciyle yaşamanın, kavli ve fiili dualarımızı süslemesi temennisiyle.\nDipnotlar:\n1- Diğer aylarda nafile olan oruç ibadeti bilindiği gibi bu ayda farzdır. Önceki ümmetlere de emredilmiş olan oruç ibadeti Kur'an'la ve Sünnetle sabittir ki, Ramazan ayının tümünü içine alan bir ibadettir. Bakara, 2/284'e göre oruç tutmayan fidye verebilir.\n2- Hicretten bir buçuk yıl sonra Şaban ayının 10. günü farz kılınmıştır.\n\"Sizden öncekilere farz kılındığı gibi...\"\n2/183-185. ayete göre sayılı günler olan Ramazan ayı boyunca farzdır.\n3- Bakara, 2/184. ayete göre orucunu tutamayacak derecede sağlığı bozuk olanlar için kefaret her gün için bir fakiri doyurmaktır. Zıharın kefaret seçeneklerinden biri altmış gün peş peşe oruç tutmaktır. Hanefiler buna benzeterek kıyasla oruç kefaretinin her gün için altmış gün peş peşe oruç olduğunu ileri sürerler. Diğer mezheplerde bire karşı birdir. Hanefilere göre Ramazan Bayramı'nın 1., Kurban Bayramı'nın 1-4. günleri oruç tutmak tahrimen mekruh, zahirilere ve diğerlerine göre haramdır.\n4- Mekkî ayetlerde Allah için vermekle ilgili kullanılan terimler şunlardır: Ta'am kavramı (74/44; 89/18; 107/3; 69/34); Nasib (6/136; 16/56); Hakk (51/19); Mearic (70/24-25); İ'ta (16/90); Zekat (21/70; 73/20); Nafaka (8/36); Medenî ayetlerde ise şu terimler kullanılmıştır: Hakk (6/141; 17/26; 68/17, 34); î'ta (2/177; 24/22); Zekat (32 ayet ör. 57/18); Sadaka (2/196, 263; 4/114; 9/10; 58/12); nafaka (8/36; 9/34; 2/215, 264, 267); Ta'am (76/8); Birr (2/177); kısmet (4/8); ihsan (4/36).\n5- Zekat Verilecek Sınıflar:\nsadaka kavramı ile beyan edilmiştir (9/60); 9/60, 103; 7/199. Bu ayetler bir teşkilat kurulmasını zorunlu kılacak muhtevaya sahiptir. Zekat çeşitleri ve kavramlarıyla fıkh literatüründe şöyle geçmektedir: Mal zekatı (Zekatu'l-Emval); beden zekatı (Zekatu'l-Ebdân).\nFarz Zekatı:\nMal sadakası. Nafile sadaka/ihtiyaç sadakası.\n6- Bakara, 2/219. ayetteki afv/fazlalılık tabirinden dolayı artmayan mal zekata konu olmaz.\n7- Kendini ibadete ve ideallerine adama eyleminin Kur'an'daki karşılığı Ukûf'tur. İ'tikaf kelimesi Kur'an'da doğrudan doğruya kendi kalıbından değil, kök harfleri aynı olan İf'al kalıbından türetilmiş kelimeler şeklinde, dokuz ayette geçmektedir. Ukûf ile İ'tikaf arasındaki anlamı belirleyen, etkenlik edilgenlik manası kazandıran türetme kalıplarının farklı olması bakımındandır. Buna göre Ukûf; basit bir ifade ile adamak anlamına gelirken, İ'tikaf adanmak manasına gelmektedir. Sonuç olarak birinin ismi faili/o eylemi yapanın isimlendirilmesi, Âkif/adayan olurken, diğerinin Mu'tekif/adanan olmaktadır.\n8- Maide, 5/87-88; Hadid, 57/27 ve diğer ayetlerde açıkça beyan edildiği gibi, mabede kapanarak, nefse zulmederek kendini ibadete vermek Yüce Allah'ın rızası olan bir iş değildir. Bu nedenle, İslam'ın arınma yöntemi bize göre inziva değil, itikaftır.\n9- Kadınlar için i'tikaf mekanı evleridir. Rükunları: Mescid, Mu'tekif, İntizardır. Hanefilere göre Sünneti Kifayei Müekkede'dir; Şafii ve Hanbelilere göre Sünneti Müekkede; Malikilere göre müstehaptır. Vacib İ'tikaf, adak itikafıdır. Sünnet İtikafı, Ramazanın son on günü içinde yapılan itikaftır.\n10- İ'tikaf; Elif, Ayın, Te, Kaf, Fe kök harflerinden türetilmiş, İftial babından bir mastardır. Kur'an'ın dokuz ayetinde geçmektedir. Bunlardan altısında olumsuz bir bağlam içinde kullanılan kelime, kısaca insanların kendilerini adadıkları beşeri değerlere, putlara, ideolojilere olan sınırsız bir sevgi ile bağlanmaları anlamına gelmektedir. Diğer üç ayette ise olumlu bir bağlam içinde geçen i'tikaf'ın if'al babından faili/öznesi olan Akif; adayan manasına gelmekte, edilgenlik anlamı veren iftial babından türetilmiş bir mastar olan i'tikaf ise adanmak manasını kazanmaktadır. Bir ayette muzari fiil halinde kullanılmıştır: Araf, 7/38; iki ayette if'al kalıbından tekil ismi fail olarak geçmektedir: Taha, 20/97; Hacc, 22/25. Beş ayette ise yine if'al kalıbından çoğul ismi fail olarak kullanılmaktadır: Bkz.: Bakara, 2/125, 187; Taha, 20/97; Enbiya, 21/52; Şuara, 26/71. Son olarak bir ayette ise yine İf'al kalıbından ismi meful olarak geçmektedir: Fetih,48/25.\n11- Vecdi Akyüz, a.g.e., s, 436.\n12- İtikaf'ın olumlu olarak geçtiği diğer ayet de, Mescid-i Haram Bölgesi'nde yaşayan, kendilerini Allah'ın şiarları/dinin sembollerini korumaya ve hacılara hizmet etmeye adamış halk ile ilgilidir. Onlar için İtikaf'ın kök anlamlarından türetilmiş bir kelime olan \"Akif\" sıfat olarak verilmiştir. Ki, bu sıfat Allah'ın dini İslam'ın sembollerine, o sembolleri ziyarete gelen, kalbini Tevhidi şuurla doldurmak için gayret eden müminlere hizmet ettikleri için bizzat Yüce Rabbimiz tarafından verilmiştir:\n\"Bilin ki, kafirlere, Allah'ın yolundan çevirmeye çalışanlara, hem Akifane (Mescid-i Haram'da) yaşayarak oranın hizmetine adanmış olanlara hem de dışardan gelen bütün insanlar için tayin ettiğimiz Mescid-i Haram'ı ziyaretten alıkoymaya çalışanlara ve bile bile haksızlık yaparak oranın saygınlığına gölge düşürmeye kalkışanlara (öte dünyada) can yakıcı bir azap tattıracağız.\"\n(Hacc, 22/25)\n13- Fıkıh ekolleri itikaf'ı temelde iki çeşit olarak hükme bağlamışlardır: 1) Vacip itikafı; Adak itikafı Hanefi, Şafii, Maliki, Hanbeli mezheplerine göre vaciptir. Diğer bir örnek de, başlanan nafile itikaftır. Hanefi ve Malikilere göre vacip itikaflarda oruçlu olmak şarttır. 2) Sünnet itikafı: Ramazan itikafı ve Ramazan dışındaki itikaflar, fakihlerce sünnet olarak hükme bağlanmıştır. Ramazan itikafı, Maliki mezhebine göre müstehap/yapılması sevap şeklinde değerlendirilmiştir. Hanefi, Şafii, Hanbeli mezheplerine göre ise Müekked Sünnet olarak vasıflandırılmıştır. Vecdi Akyüz,\nMukayeseli İbadetler İlmihali\n, 1995, İstanbul, c: 2, s, 433.\n14- Zekeriyya Peygamber ve Meryem (a)'in bir müddet insanlarla sözlü iletişimi, hikmetli bir amaç için terk etmek durumunda kaldıklarına dair ayetler için bkz.: Meryem, 19/10. İ'tikafla ilgili daha geniş bilgi için bkz.:\nHaksöz\ndergisi, sayı: 116-117.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}