{
  "id": "217d1137-b200-4c5b-854a-f362d919a37f",
  "title": "İslami Kimliğimiz, İlkelerimiz ve Taleplerimizle Varız, Varolacağız!",
  "author": "Özgür-Der",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/islami-kimligimiz-ilkelerimiz-ve-taleplerimizle-variz-varolacagiz-4481yy.htm",
  "content": "Özgür-Der'in 4. Olağan Kongresi 25 Eylül Pazar günü Bayrampaşa Kültür Merkezi'nde gerçekleşti. Kur'an-ı Kerim okunmasının ardından Özgür-Der Ankara Girişimi'nden Abdurrahman Çeliker'in sunumuyla başlayan Kongre, Genel Başkan Hülya Şekerci'nin konuşmasıyla devam etti. Şekerci, Özgür-Der'in insan hakları mücadelesindeki referansını Batı'da şekillenmiş evrensel insan hakları kurumlarından almadığını belirterek, \"Bu sınırlı ve belli bir kültürü yansıtıyor. İnsan hakları mücadelesini yaparken temel referans olarak Kur'an ve Rasulullah'ın sünnetini alıyoruz\" dedi. Şekerci konuşmasının devamında başörtüsü yasağının devam ettiğini hatırlatarak, \"AK Parti Hükümeti, başörtüsü yasağı, imam hatip öğrencilerinin katsayı sorunu ve YÖK'ün yeniden yapılandırılması konusunda hep geri adım atıyor. Hükümet başörtüsü yasağından memnun değil; ama bu memnuniyetsizliğini bir adım atarak, inisiyatif ve irade göstererek çözmesini istiyoruz. Hükümet, hükümet olmanın sorumluluğunu yerine getirmek zorundadır.\" dedi. Şekerci konuşmasında emperyalizmin mustazaf halklar üzerindeki oyununun devam ettiğini belirterek askeri müdahaleler ve \"ılımlı İslam\" projeleri ile Müslüman halklar içerisinde canlanabilecek tevhidi uyanışın engellenmeye çalışıldığını söyledi.\nHülya Şekerci'nin konuşmasının ardından oylamaya geçildi. Şekerci oy çokluğuyla yeniden Özgür-Der Genel Başkanlığına seçilirken, Zuhal Kaya, Burhan Kavuncu, Kenan Alpay, Gülsüm Peker Alpay, Mahmut Ergin ve Mustafa Eğilli yönetim kurulu üyeliklerine seçildi. Seçimlerin ardından sinevizyon gösterisi sunuldu. Sinevizyonda küresel kapitalist güçlerin dünyayı ıslah edeceğiz iddialarıyla nasıl bozgunculuk yapıp \"ekini ve nesli\" ifsat ettikleri etkileyici görüntülerle sunuldu. Sinevizyonda Özgür-Der'in misyonu şu cümlelerle vurgulandı: İşte Özgür-Der'in hayat bulmasındaki en büyük müsebbip, vahyi mesajın küresel bazda tek alternatif olduğu ve insanlığın kurtuluşunun ancak vahiy merkezli ahlak, insan, doğa, siyaset ve ekonomi anlayışıyla mümkün olabileceği gerçeğidir. Aklın vahiyle buluştuğu bu devasa alternatif; küresel güçlerin en büyük ve biricik korkusudur. Özgür-Der; zulme karşı direnişin küreselleştiği günümüzde; küresel intifada şiarını önceleyen tüm kesimlerle ittifaklar kurarak yürüyüşünü devam ettirmekte ve ahlaklı, onurlu, ilkeli tüm kesimleri bu yürüyüşe davet etmektedir.\"\nSinevizyon gösterisinin ardından \"İnsan Hakları Mücadelesi ve Muhalif Kimlik\" başlıklı bir forum gerçekleştirildi. Forumda; İlkav Başkanı Mehmet Pamak,\nVakit\ngazetesi Yazarı Ahmet Varol, Buruç Yayınları Editörü Kazım Sağlam,\nHaksöz\ndergisi Editörü Rıdvan Kaya, Özgür-Der Diyarbakır Şube Başkanı Av. Serdar Bülent Yılmaz, Tatvan Şube Başkanı Şakir Parlar, Bursa Şube Başkanı Aziz Avar, Özgür-Der Ankara Girişimi Sözcüsü Ayhan Türk, Beykoz Şube 2. Başkanı Ali İhsan Kayagil, Batman Şube Başkan Yardımcısı Ramazan Çelikal ve Avcılar Şube Başkanı Fikret Başer birer sunum yaptılar.\nYurtiçinden ve yurtdışından bir çok kutlama mesajının gönderildiği kongrede İnsan Onuru ve Hakları Derneği (HDR), Mizan Kültür Derneği, İrşad Kitapevi, Mazlumder İstanbul Şubesi, İzmir Çağrı Der ve İtalya Anti Emperyalist Kamp'tan gönderilmiş olan mesajlar okundu.\nKongre, Grup Yürüyüş'ün coşkulu ezgileriyle sona ererken Özgür-Der'in mücadele sürecini anlatan fotoğraf sergisi katılımcıların büyük ilgisini çekti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}