{
  "id": "54ee4358-3420-46d2-9852-b6703d78d652",
  "title": "Ortadoğu’da Demokrasi Reform mu, Demokratikleşme mi?",
  "author": "Daniel Neep",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/ortadoguda-demokrasi-reform-mu-demokratiklesme-mi-4354yy.htm",
  "content": "\"Demokrasi\" kavramı dünya üzerinde tahakkümünü pekiştirme çabasındaki Amerikan yönetiminin müdahalelerini ve saldırganlığını meşrulaştırma söyleminde belirleyici bir rol oynamakta. Bush yönetimi özellikle Irak'ta işlerin sarpa gitmesi ve işgalci kimliğinin netleşmesiyle birlikte \"demokrasi söylemini\" daha fazla öne çıkartan bir tutum sergilemekte. Buna karşın tüm kriz bölgelerinde olduğu gibi Ortadoğu'ya da demokrasi taşıma misyonu ile hareket ettiğini iddia eden ABD'nin \"demokrasi\" kavramına yüklediği anlam tartışmaya açık. Öte yandan ABD'nin Ortadoğu'da asla demokrasiden yana olmadığı, olamayacağı ise gayet açık bir gerçek. Bu sadece mevcut verilerin teyit ettiği bir gerçek olmakla kalmıyor, aynı zamanda ileriye dönük projeksiyonlarda da net olarak görülebiliyor. Nitekim aşağıda kimi bölümlerini alıntıladığımız makalesinde Daniel Neep\n1\nbu gerçeği açık biçimde dile getirmekte.\nABD tarafından dillendirilen \"demokratikleşme\" siyaseti aslında yanlış bir adlandırma. \"Siyasi reform\"dan söz etmek daha uygun olur… Bush Batı'da demokrasinin bir gecede oluşmadığı ve tedrici bir yol izlenmesi gerektiğinin farkında. Bu şekilde bölgedeki geniş çıkarlar güvence altına alınacaktır. Ortadoğulu rejimler için ani demokratikleşme fikri yerine yukarıdan-aşağıya siyasi reform düşüncesi daha makuldür. Böylelikle reform bu rejimlerin değişimin hızını kontrol etmelerine, \"doğru\" unsurların kazanmasını sağlamalarına ve hepsinden önemlisi işleyişin bilindiği üzere devam etmesine imkan sağlar...\nSiyasi reformu desteklemek aynı zamanda \"İslamcı dilemma\" olarak da adlandırılan sorunla başa çıkmayı da mümkün kılar. Ortadoğu'da bugünden yarına düzenlenecek özgür ve adil seçimlerin birçok ülkede radikal dini grupların ezici bir zafer kazanmasını getirmesi muhtemeldir. Bu durum kısmen laik Arap milliyetçi rejimlerinin halka verdikleri vaadleri yerine getirmemiş olmalarından, kısmen de Batı'nın (daha çok da Amerikan) hücumunun ardından Ortadoğu'nun kültürel özgünlüğünün vurgulanması ihtiyacının artmasından kaynaklanmaktadır. Çoğulcu katılımı kabul eden İslamcı partilerin dahi -Almanya'da Nazilerin iktidara yürüyüşlerinde olduğu gibi- seçim zaferinden sonra teokratik yönetime yönelebileceklerinden korkulmaktadır. Amerikalı siyaset karar vericileri de bu potansiyel tehlikeye karşı henüz ciddi bir cevap üretebilmiş değiller. Hatta, İslam ve demokrasi konusundaki fikirleri ABD dış siyasetinin genel havasına da uyum arzeden Noah Feldman dahi\nAfter Jihad: America and the Struggle for Islamic Democracy\nadlı kitabında bu soruna ilişkin olarak tam olarak bir şey söyleyememekte sadece gerçek demokrasi yolunun zor olabileceğini fakat sonuçta buna değer olduğunu söylemektedir. Siyasi reform siyasete katılım hakkını yönetici elitlerin katılımlarından güven duyduklarıyla ınırlamakla \"İslamcı dilemma\" riskini gidermektedir.\nDemokrasi kartı ABD için son derece yararlıdır. Çeşitli siyasi hedeflere uyacak tarzda farklı değerler, anlamlar ve önemler içerir. Irak projesine ilişkin ideolojik bir kalkan sağlar. 11 Eylül'ün içerdiği meydan okumaya bir cevap teşkil eder; işbirliğine yanaşmayan rejimleri sıkıştırmak için yararlı bir araçtır ve aynı zamanda doğru yönde çabalayan ülkeleri ödüllendirmek için de bir gerekçedir...\"\n2\nDipnotlar:\n1- Kraliyet Birleşik Enstitüsü Savunma ve Güvenlik Çalışmaları Enstitüsü'nde (RUSI) Ortadoğu ve Kuzey Afrika Programı Bölüm Başkanı.\n2- \"Dilemmas of Democratization in the Middle East: The Forward Strategy of Freedom\",\nMiddle East Policy\n, Güz 2004.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}