{
  "id": "79e26191-8259-41be-b3bb-7afcc332b2e2",
  "title": "Kemalizm’le Hesaplaşmadan Kürt Sorunu Doğru Tanımlanabilir mi?",
  "author": "Osman Nuri Özyurt",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/kemalizmle-hesaplasmadan-kurt-sorunu-dogru-tanimlanabilir-mi-4431yy.htm",
  "content": "AB ile yaklaşan 3 Ekim görüşmelerinde menfi bir sonucun çıkmasının ardından bu sürecin kesilmesini bekleyen güçlerin, birçok kesime saldırıya geçmek için hazır kıta bekledikleri herkesin malumu. Basında bazı köşe yazarları tıpkı darbe dönemlerinde olduğu gibi psikolojik harekata yönelik faaliyetlerini yoğunlaştırmaya başladılar bile. Hükümetin terörle mücadelede yetersiz kaldığı, sivil yönetimin askeri mücadeleyi zaafa uğratmaya çalıştığı haberlerinin, yorumlarının trendi istikrarlı bir şekilde yükseltiliyor. Seksenli yıllarda PKK saldırılarının tırmanışa geçmesinin sebebi olarak Özal'ın sıkıyönetimi kaldırıp OHAL ilan etmesine, kontrolü askerden alıp sivillere vermesine bağlanıyor. O dönemde OHAL yönetiminin başında emniyet kökenli bir vali getirilmesinin hata olduğu, bu görevin askeri deneyimi olan kişilerce yürütülmesi gerektiği yazılıp çiziliyor.\nAB ile yakınlaşmada umduğunu bulamayan AK Parti Hükümeti ise son dönemde artan PKK eylemleri ile kendini iyice köşeye sıkışmış hissetmeye başladı. Son iki ayda yani Haziran ve Temmuz aylarında çatışmalarda ölenlerin toplam sayısı 82'ye ulaştı. Kayıplar arttıkça askeri kesimden hükümete yönelik baskılar da artmaya başladı. Genelkurmay Başkanı'nın basına verdiği demeçler bazı gazetelere sür manşet olmaya, yeni yasaların \"terörle mücadelede zaaf yarattığı\", hükümetin orduya tam anlamıyla destek olmadığı çeşitli askeri yetkililer tarafından dile getirilmeye başlandı. Hatta askerlere yönelik yapılan mayınlı saldırıları, yolların bozuk oluşuna bunun sorumlusunun da AK Parti Hükümeti olduğu askeri kesimin gazete ve televizyonlardaki sözcüleri tarafından fısıltı ile yaygınlaştırılmaya çalışılıyor.\nHükümet-Aydınlar Buluşması\nİşte böyle bir dönemde hükümet, terörle yeterince mücadele etmediği ya da mücadeleyi yeterince ciddiye almadığı gibisinden eleştirilere karşı (bir taraftan fazlasıyla duyarlı olduğunu gösterip) çeşitli sözcüleri aracılığı ile şahinin şahini bir pozisyonu kendisinde bulmaya çalışırken diğer taraftan da bazı danışmanları aracılığı ile bazı aydınlarla görüşüp açılım sağlamaya çalışıyor. Gazeteci, yazar, sanatçı ve STK yöneticilerinden oluşan 150 kişinin 15 Haziran'da imzaladığı \"PKK'nın şiddet eylemlerine ön koşulsuz son vermesi\" talebinin ardından yine bu imzacılar arasından on iki kişi ile 10 Ağustos'ta Başbakanlık'ta bir görüşme yapıldı.\nMedyada \"Aydınlar-Hükümet görüşmesi\" olarak tanımlanan toplantıda Başbakan R. Tayyip Erdoğan sorunu \"Kürt sorunu\" olarak ilk kez telaffuz etti. Başbakan daha önce \"sanal\" olarak tanımladığı sorunu artık kabul etti ve; \"geçmişte birtakım hatalar yapıldı, bunları kabul etmek ve yüzleşmek gerekir\" dedi. Kamuoyunda ciddi bir gündem oluşturan bu görüşmeye bir çoğu olumlu olmak üzere çok sayıda tepki geldi. Tepkilere bir göz atıldığında görünen; artık Kürt sorunu denince sadece \"terörü\" anlamayanların sayısında nicelik ve nitelik olarak ciddi bir artış olduğu idi. Hatta artık \"terör\" boyutunun görece çok küçük olduğu, buna karşılık sosyal, ekonomik ve kültürel yönlerinin daha önemli olduğu resmi kesimden sivil kesime kadar geniş bir çevrede kabul gördüğü anlaşılıyordu.\nAK Parti Hükümetinin yaklaşık 3 yıllık bir iktidar döneminden sonra bu çıkışı bugün yapması insanın aklına ister istemez bol soru işaretli cümleler getirse de biz yine de, bu girişimi \"askerin köşeye sıkıştırma girişimini boşa çıkarmak için yapılan bir manevra\" olarak değil de \"sorunun çözümüne katkı için sarfedilen bir girişim\" olarak değerlendirmeye çalışalım.\n1991'de SHP-DYP koalisyonunda Demirel ve İnönü, \"Kürt realitesini tanıyoruz\" sözleriyle açılım sağlamaya çalışmışlar, Mesut Yılmaz da, 1990'ların sonunda bunu bir adım öteye taşıyarak, \"AB'ye giden yol Diyarbakır'dan geçer\" demişti. Yani eski Başbakanlarda konuya benzer yaklaşımlar sergilemiş fakat devamı gelmemişti.\nTayyip Erdoğan'ın \"mesele ekonomik kalkınma meselesidir\" veya \"her şeyin başı eğitim\" gibi klişelere sığınmaması olumluluk. Ama burada önemli olan gerisini getirmek, somut adımlar atmak. \"Kendi Kürtleri'ni tanımak\", artık marifet olmasa gerek. Mesela; Başbakan'ın bahsettiği geçmişteki yapılan hatalar nelerdi? Niçin böyle hatalar yapılmıştı? Bu hataların sorumluları kimlerdir? Bundan sonra neler yapılacak? Bunlar, cevabı verilmesi gereken ilk akla gelen birkaç soru. Bu soruların cevabı açık yüreklilikle verilmediği taktirde Erdoğan'ın bu çıkışı da tıpkı Demirel ve Yılmaz'ın çıkışları gibi sadece tarih sayfalarında yerini almakla kalacaktır.\nErdoğan'ın Diyarbakır Ziyareti\nAydınlar-Hükümet buluşmasından iki gün sonra Başbakan Erdoğan, kelimenin tam anlamıyla Diyarbakır'a çıkarma yaptı. Birçok Bakan ve bölge milletvekilleri ile birlikte yapılan gezi, beklentilerin aksine sönük geçti. Başbakan'ın konuşmasını sadece birkaç bin kişi izledi. Bu da bölge halkının Erdoğan'ın \"Kürt sorunu\" söylemine ihtiyatlı yaklaştığını gösteriyordu. Siyasi partilerle, silahlı mücadele veren örgütleri aynı kefede değerlendirme yanlışına son vermeden, bölge gerçeğini kabul etmeden durumun bundan farklı olacağı pek gözükmemekte.\nDaha önce dillendirilen, \"üst kimlik\", \"Türkiye Cumhuriyeti vatandaşlığı\" söylemini Erdoğan Diyarbakır'da bir kez daha yineledi. Yani bu ülkede yaşayan herkes Türkiye Cumhuriyeti vatandaşı olduğunu söyleyecek ve benimseyecek, Kürt, Türk, Çerkez, Laz vs. bunlar alt kimlikler olacak. Hiç kimse alt kimliği ile değil (yani Kürt kimliğini, Türk kimliğini öne çıkarmayıp) kendini TC vatandaşı olarak tanımlayacak. Örnek olarak verilen ülke de ABD. \"Amerika'da her milletten insan var, ama hepsi ben ABD vatandaşıyım diyor.\" Örnek zikredilirken nedense kimse zencilerin durumundan bahsetmiyor. Kızılderililerin neredeyse yok olmasından kimse bahsetmiyor. Evet, ABD'de İspanyol, İngiliz, Meksikalı kavgası yok ama renge dayalı bir ırkçılığın olmadığını kim söyleyebilir. AK Parti kurmayları bu ve buna benzer politikalarla \"Kürt sorunu\"nu halledebileceklerini düşünüyorlarsa yanıldıklarını görmeleri için uzunca bir zaman beklemelerine gerek kalmayacaktır.\nBir insanın hangi millete, hangi ırka mensup olacağı kendisinin elinde, inisiyatifinde olan bir şey değildir. Bu yüzden bir kavme veya bir millete mensup olmak utanılacak bir şey olmadığı gibi övünülecek bir şey de değildir. Allah biz insanları değişik ırklara, kavimlere ayırmıştır, birbirimizle tanışalım diye. Ve, Allah tüm Müslümanları kardeş kılmıştır. Bağlayıcı unsur İslam dini olmuştur. Çok uzun yıllar İslam coğrafyalarında Müslümanlar arasında milliyetten dolayı büyük çatışmalar, ayrışmalar yaşanmamıştır. Sadece Müslüman milletler arasında değil gayrı müslim olan Rum, Ermeni gibi toplumlarda da bir sorun olduğu görülmemiştir. Ta ki seküler cahili batılı ulusçuluğun icadı ve bu topraklara girmesine kadar.\nBatılı sömürgeci, işgalci güçler bu topraklara girdiği andan itibaren uzun yıllar birlikte sorunsuz bir şekilde yaşayan milletler arasında sorunlar, çatışmalar, kıyımlar yaşanmaya başlamıştır. Her ulusa bir devlet düşüncesi ile hareket eden ulusçu zihniyet bugün bu topraklarda telafisi çok zor acılara imza atmıştır. AK Parti bu sorunu gerçekten çözmek ya da bir ilerleme kaydetmek istiyorsa Silahlı Kuvvetlerin yetkilerinin arttırılması, Terörle Mücadele Yasası'nın 8. maddesi gibi hükümlerin geri getirilmesi, ya da en yüksek mülki amirin garnizon komutanı olduğu OHAL ilanı gibi taleplerin karşısında durarak, siyasi sistemi askeri vesayetin emrine girmekten, emir-komuta zincirine paralel hareket etmekten uzak tutmalıdır. Özetleyecek olursak hükümet askeri ve sivil oligarşi ile hesaplaşmayı göze almalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}