{
  "id": "b4000a76-a592-47f6-9ae1-68ea4ba783c2",
  "title": "Mağdurların Sessizliği Yasağı Besliyor!",
  "author": "Şeyma Döğücü",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/magdurlarin-sessizligi-yasagi-besliyor-4367yy.htm",
  "content": "Soruşturma:\nBaşörtüsü Yasağının Anlamı ve Çözümü\nSorular\n1.\nTürkiye'de bir kısmı yarım yamalak da olsa son yıllarda bireysel ve kolektif özgürlükler alanında birtakım gelişmeler yaşanmakta; yasal düzenlemelerle hak ihlalleri giderilmesine ve düşünce, ifade ve örgütlenme önündeki engellerin azaltılmasına yönelik bir süreç işlemekte. (Örneğin Kürtçe yasağı ve siyasi partilere üye olma gibi engellerin kaldırılması; sivil toplum örgütlerinin hareket alanın genişlemesi, işkence vakıalarının azalması vb. gelişmeler.) Buna karşın başörtüsü yasağı konusunda düzenin, egemenlerin giderek daha şedit tavırlar içerisine girmesini nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü sorunun uzaması özelde başörtülüleri ve genel olarak da İslami duyarlılığa sahip kitleleri nasıl etkilemektedir?\n3.\nToplumsal mutabakat kavramı sizce ne ifade etmektedir? Bu bir kaçış teorisi mi, yoksa Türkiye gerçeğinin bir kavranışı mıdır?\n4.\nAnketlerde halkın büyük bir bölümü başörtüsü yasağına karşı görüş belirtmekte ve yasağa son verilmesini istemekte. Buna karşın aynı anketlerde en önemli sorunlar sıralamasında ise başörtüsü sorununun çok gerilerde kaldığı da görülmekte. Yani toplumun bütünü açısından değerlendirildiğinde başörtüsü yasağının bir sorun olmakla birlikte yakıcı, öncelikli sorunlardan bir sorun olmadığı sonucu ortaya çıkmakta. Yasağın sürmesinde bu algılamanın etkili olduğu söylenebilir mi?\n5.\nDüzenin baskıcı ve zorba tutumu karşısında peruk, yeni bir türban modeli ya da \"zorunluluk fetvası\" türünden arayışlar sizce hangi ideoloji-siyasi zemine oturmaktadır? Ne ölçüde mazur görülebilir?\n6.\nMevcut hükümetten başörtüsü sorunu karşısında somut planda neler yapmasını ne tür adım ya da adımlar atmasını istiyorsunuz, bekliyorsunuz? Sizce Ak Parti Hükümeti'nin yapabilecekleri ya da yapması gerekenler nelerdi(r)?\n7.\nBaşörtüsü sorununa nasıl bir itikadi-ameli çerçeve içinde yaklaşılmalıdır? İslami sorumluluklarının bilincinde olanlar açısından yapılması gereken nedir?\n1.\nBaşörtüsü yasağının kaldırılması konusunda bir iyileşme, en ufak bir gelişme sağlanamamasının, bu konuda atılacak adımların hepsinin radikal İslami adımlar olarak değerlendirilmesi korkusundan kaynaklandığını düşünüyorum. Bu hükümet kanadının düşünce yönüdür. Ayrıca hükümetin bu konuda çıkarabileceği bir yasanın Anayasa Mahkemesi tarafından iptal edilerek daha kötü ve dönülmez sonuçlara yol açmasından endişe edilmesi de sebepler arasındadır. Anayasa'nın değiştirilerek Anayasa Mahkemesi'nin ve Cumhurbaşkanı'nın yetki ve görevleri ile ilgili değişiklikler yapılmadığı takdirde yasal durumun iyileşebilmesi de mümkün görünmemektedir. Avrupa İnsan Hakları Mahkemesi'nin de bu yöndeki menfi tutumları konunun insan hakları bağlamında değerlendirilmesini engellemektedir. Tabii şimdi Avrupa Birliği'ne giriş aşamasında bu konunun birlik ülkelerince de onaylanması gibi bir engelle de karşılaşılırsa eğer, çözümsüzlük çözüm olacak gibi görünüyor. YÖK'ün sert tavrının da arkasında bazı derin güçlerden aldığı destek önemli rol oynamaktadır.\n2.\nSorunun uzaması ile birçok başörtülü öğrencinin artık mücadeleden vazgeçerek kendi çaplarında, bireysel birtakım çözümler benimsedikleri açıktır. Zaten kısa süreçte bu sonuç yasakçıların istedikleri sonuçtur. Uzun sürede de tamamen başörtülülerden kurtulmayı hedeflemektedirler. Eğitimini veya çalışmasını bırakmayı tercih eden başörtülü genç kızlar da eğer yurtdışında\neğitim imkanına sahip değillerse, evlenip ev hanımı olmayı seçiyorlar. Ancak kapasitelerini tam olarak değerlendiremedikleri ve\nsosyal hayatta statülerini diplomaya bağlı olarak kurmayı beklediklerinden hayal kırıklığına uğrayıp çeşitli ruhsal çöküntülerin içine düşmektedirler. Bu anlamda sivil toplum kuruluşlarının bu çocuklara daha geniş alternatifler sunabilmeleri gerekirdi. Bunlar alternatif eğitimler, kurslar ve bu kurslar sonucu alacakları sertifikalarla iş imkanları. Böylece ailelerinden gelecek \"başını aç oku-başını aç çalış\" baskılarından da kurtulma imkanları doğabilirdi.\n3.\nHer ikisi bir arada. Ancak gelişmeler göstermektedir ki başörtüsü meselesinin halli için bir toplumsal mutabakat zemini bulunamaz..Çünkü aranan mutabakat toplumda değil sadece dar fakat çok etkili bir kesimle aranmaktadır. Bu kesimin de mutabakata pek razı olacağı yok. Türkiye gerçeği şudur ki halkın başörtüsü ile zaten bir problemi yok. Problemi olanların ise bunu kabullenmeye niyetleri yok. Toplumsal mutabakat kavramının topluma kazandırdığı ve görmesini sağladığı gerçek budur ve bu anlamda da faydalı olmuştur.\n4.\nYasağın sürmesinde en önemli payın bu yasaktan direkt olarak etkilenen fakat etkilenmemiş gibi görünenlerin payı olduğunu düşünüyorum. Mağdur oldukları halde haklarını aramak yerine ya evlerine çekilmeyi ya da kişiliklerini ve kimliklerini hiçe saymayı tercih eden önemli bir çoğunluk var ama bir organizasyona gidemeyen ve dayanışma içinde olamayan darmadağınık bir çoğunluk… Bu çoğunluk ne zamanki kendine gelirse problem o zaman çözülebilir. Ancak onları bu konu üzerine düşündürebilmek için eğitilmeleri gerekiyor. Gerek İslami bir eğitim ve gerekse hak arama bilinci üzerine bir eğitim bir arada ve sistemli bir şekilde oluşturulmalıdır. İşte donanımlı kişilerin sorumlulukları bu noktada devreye girmektedir. Ya da kısaca bu sorumluluk hiç devreden çıkmadan devam etmektedir\n.\n5.\nBu tür fetvalar zorlama fetvalardır. Çünkü hüküm asırlardır değişmeden günümüze kadar gelmiş bir farziyettir. Ancak yasaklama ile olayın daha da alevleneceği, sabırların taşacağı korkusu ile bu tür söylemler geliştirilmekte ve İslam'da reform yapılabileceğini zanneden bazı akl-ı evveller\ndiliyle birtakım siboplar oluşturulmaya çalışılmaktadır. Ancak bu tür çabalar geçici olarak bir takım sonuçlar sağlasa da uzun süreli olamayacaktır. Başörtüsünden vazgeçenler son günlerde\noldukça sık medyaya mankenlik yapmaya başlamıştır. Bu tür haberler bir örneklik teşkil etse de kimlik bilincine sahip kişilerce bu dalgaların karşılanabilmesi gerekir. Sivil toplum kuruluşlarının bir araya gelerek yeni ve alternatif çözümler için şimdiye kadar bir B planı oluşturmaları gerekirdi. Ancak daha bir araya gelebilmeyi başarabilmiş değiller.\n6.\nYapılması gerekenler vardı ancak sorunuzdaki \"di\"li geçmiş zaman vurgusu doğru. Bu konuda geç kalındı. Anayasa değişiklikleri yapılmadan hükümetin yapabileceği şeyler sadece lokal göz yummalardan öteye gidemez ki bu da problemi sadece daha sıkıntılı hale getirir ve çifte standartlar oluşturur. Bu bakımdan, bu aşamadan sonra hükümetten çok halktan bu konuda daha çok çaba beklemek gerekir'i düşünmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}