{
  "id": "613bb092-90d8-46e1-9124-2a3d4411587f",
  "title": "Daha Fazla Duyarlılık",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/daha-fazla-duyarlilik-4222yy.htm",
  "content": "Kurban Bayramı'nın arifesindeyiz. Ama maalesef sürur ve neşe kaynağı olması gereken Bayram günlerini kardeşlerimizin maruz kaldığı acılar nedeniyle hep hüzünle karşılıyoruz. Ortadoğu'dan yürek burkan manzaralara yılın son günlerinde Güney Asya'dan yükselen felaket görüntüleri eklendi.\nAsya'da meydana gelen ve etkileri Afrika sahillerine dek uzanan felaket, ardında çok büyük acılar bırakarak şimdilik geri çekildi. Kalanların acılarını bir nebze olsun hafifletmek için tüm dünya bir şeyler yapma çabasında. Son yıllarda yeryüzü geneline hakim kılınmak istenen küresel vahşilik yüzünden alabildiğine aşağılanan, hor ve hakir görülen insani değerlerin her şeye rağmen canlılığını sürdürdüğünü ispatlamak için bir vesile aynı zamanda bu felaket. Emperyalistlerin doymak bilmez iştahlarının, yağma ve saldırganlıkta sınır tanımayan azgınlıklarının tüketmeye çalıştığı dayanışma ruhunun canlandırılması için bir fırsat. Bu fırsatı tüm yeryüzü halkları gibi bizler de iyi değerlendirmeliyiz. Sürdürülen yardım kampanyalarına katılmalı ama mutlaka bu çabalar içinde İslami sorumluluk bilinci ile hareket eden kuruluşların çalışmalarına destek sağlamalıyız.\n***\nHem Filistin, hem de Irak seçim gündemiyle hareketlenmiş durumda. İşgal altındaki topraklarımızda yapılan bu seçimlere emperyalistler büyük önem atfetmekteler. Filistin'de Arafat engelinin aşıldığı kanaatiyle Siyonistler uzlaşabilecekleri bir önderlik umudundalar. Oysa bu beklenti gerçekçi değil. İnanıyoruz ki, kısa bir zaman içinde tablo netleşecek ve sorunun şu veya bu şahsın yönetimiyle alakalı olmadığını Siyonistler de, tüm dünya da bir kere daha anlayacaktır. Sorunun kaynağında işgal bulunmaktadır. Dolayısıyla Mahmut Abbas istediği kadar uzlaşmaya yatkın olsun, işgal gerçeğiyle yüzleşmek zorunda kalacaktır. Unutulmasın ki, bugün Mahmut Abbas'tan beklenenlerin çok daha fazlası Oslo sürecinde Arafat'tan bekleniyordu. Ama böyle olmadı, çünkü Filistin halkının direniş iradesi Arafat'ın manevra sahasını sınırladı.\nIrak'ta ise emperyalistlerin seçimlerden öncelikli beklentileri işgali meşrulaştırmak. Bunun için sözde halkın onayıyla oluşmuş bir yönetim teşkilini hedefliyorlar. Oysa işgal altındaki bir ülkede özgür seçimlerin mümkün olamayacağı tartışmasız bir gerçek. Bu yüzden Iraklı direnişçilerin eylemleri\nseçim süreciyle birlikte ivme kazandı. Irak'ta işgalcilerin bir otorite tesis etme ve \"Irak sorununu\" dünya gündeminin arka sıralarına çekme çabaları eylem grafiğindeki artış nedeniyle mümkün olamıyor. Aslında işgalciler tamamen bir çözümsüzlük batağına saplanmış haldeler. Bu durumda işgalcilerin en büyük kozu Irak'ta mezhebi ve etnik çatışma potansiyelini kullanmak. Bu çatışma potansiyeli Müslümanlar açısından Irak'ın ve tüm Ortadoğu'nun geleceğinde belki işgalden de büyük bir tehlike kaynağı teşkil ediyor. Ve maalesef bu yöne doğru tehlikeli bir gidişatın habercisi sayılabilecek gelişmeler yaşanıyor. Bu tehlikeye karşı bütün Müslümanlar uyanık bulunmalı ve atılacak adımlar, söylenecek sözler mutlaka bu hassasiyeti yansıtmalı.\n***\nDergimizi bu kez de çift sayı olarak yayınlamak zorunda kaldık. Ocak ayındaki gecikmenin Şubat'a da sarkması ihtimaline karşı en azından zincirleme gecikme durumunun önüne geçebilmeyi ve Mart'tan itibaren daha düzenli periyodla çıkabilmeyi umuyoruz. Bu vesileyle bir kısım\ndergi abonelerimizin ve bayilerimizin biriken borçları hususunda duyarlı ve de sorumlu davranmaları gerektiğini bir kere daha hatırlatıyoruz. Zorluklarla sürdürdüğümüz yayınımız maalesef bu tarz duyarsızlıklarla iki açıdan olumsuz etkilenmekte. Öncelikle tahsil edilemeyen alacaklar yüzünden mali sıkıntılarla karşılaşıyoruz. Ayrıca da daha temel bir sorun olarak en sıradan bir sorumluluğun, borcun ifası konusunda vurdumduymaz bir tavır içine girilmesi ister istemez güven kaybı ve moral bozukluğuna yol açabiliyor. Aboneliğini sürdüren okuyucularımızın borçlarını ödemelerini; aboneliğini sürdürmek istemeyenlerin ise vakit geçirmeksizin durumu bildirmelerini ve eski borçlarını kapatmalarını bekliyoruz. Unutmayalım ki, ahde vefa müminlerin hem özelliği, hem de sorumluluğudur.\n***\nTüm okuyucularımızın ve İslam ümmetinin bayramını tebrik ediyoruz. Kurban Bayramı'nda yükselteceğimiz tekbirlerin Arafat'ta, Müzdelife'de, Mina'da, Mescid-i Haram'da hac ibadetini yerine getiren müminlerin yükselttiği tekbirlerle buluşmasını ve keseceğimiz kurbanların ve yapacağımız infakların başta Asyalı kardeşlerimiz olmak üzere tüm mahrum ve müstezaflara ulaşmasını Rabbimizden diliyoruz. Kurban ibadetinin bizleri ifsattan, zulüm ve tuğyandan uzaklaştırması ve Rabbimize yakınlaştırması dileğiyle, Allah'a emanet olun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}