{
  "id": "e5317a01-6201-474c-8f08-09dfbb667840",
  "title": "Ramazan’a, Oruca, Başörtüsüne Sahip Çıkmak",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/ramazana-oruca-basortusune-sahip-cikmak-4542yy.htm",
  "content": "YÖK üzerinden darbe çığırtkanlığının yeniden nüksettiği günler yaşıyoruz. Ramazan'la birlikte ülke çapında yeşeren iyimser atmosfer, laik-Kemalist muhafazakarların çıkarttıkları gürültüyle kısmen de olsa gölgelenmekte. Önceki dönemlere nazaran sesleri epeyce kısık da çıksa iktidar üzerindeki bürokratik tahakkümlerinin fire vermeksizin devamı için çabalayan güçler kimi zaman açıktan, çoğu kez de ima yoluyla darbe tehditlerinde bulunmaktan vazgeçmiyorlar.\nOysa darbenin başlı başına bir çözümsüzlük olduğu, egemenlere hizmet eden statükonun korunması pahasına halkın geniş kesimlerini baskı, sıkıntı, yoksulluk ve çaresizliğe mahkum ettiği daha hafızalarda taptaze. Post-modern darbe sürecinde ülkenin paşalar ve sermaye çevrelerince nasıl bir batağa sürüklendiği unutulmadı. Kaldı ki, \"Ülke elden gidiyor!\" feryatlarıyla siyasal alanı kontrol altında tutmak isteyen güçlerin oluşturduğu otoriter düzenin büyük ölçüde hükmünü sürdürdüğü de bir vakıa.\nHalkın büyük çoğunluğunu oluşturan kesimlerin inancı, düşünceleri yok sayılmaya; Kemalist oligarşik düzene aykırı görüşleri, muhalif kimlikleri nedeniyle insanlar aşağılanmaya, eziyet görmeye devam ediyorlar. Bu durumun en bariz göstergelerinden biri başörtüsü yasağı. İnanılmaz bir bağnazlıkla ve utanmazlıkla sürdürülen bu yasak dolayısıyla yaşanan acılar katlanarak büyürken, yasağın sahipleri milim taviz vermemek için yasağı sonuna kadar destekliyorlar. Desteklemekten de öte takındıkları tavırlarıyla bu ilkel, vahşi yasağın gündeme bile getirilmesini engellemeye çalışıyorlar. Telaffuz edilmesinden dahi büyük rahatsızlık duydukları bu yasağı tabulaştırarak sürdürmenin yollarını arıyorlar.\nAma güneş balçıkla sıvanmaz. Onca demokrasi, hukuk, insan hakları söylemlerini dillendirip ardından başörtüsü yasağını savunan bu zevatın utanmazlığı, sahtekarlığı söze gerek bırakmıyor. Öte yandan yasaktan mağdur olmalarına rağmen sahip oldukları imkanları, hükümet araçlarını riske sokmamak için yasağı görmezden gelenlerin tutarsızlığı, samimiyetsizliği de tartışma götürmez. Kimse \"Ne yapsınlar, güçleri yetmiyor!\" mazeretini ileri sürmesin. Sorun güç yetip yetmemesinden öte, öncelikle bir irade sorunu. Başörtüsü sorunu ve benzeri hak ihlalleri konusunda hiçbir riski göze alamayanların akçeli işlere ne kadar gözü kara girdiklerini herkes görüyor. Dolayısıyla mazeret dinlemek istemiyoruz, özür kabul etmiyoruz. Herkes vaadinin ardında durmalı.\nBiliyoruz ki, bugünden yarına güzel bir miras bırakanlar ancak sözlerine, vaadlerine sahip çıkanlar olacaktır. Bu duyarlılık ve bilinçle Ramazan ayında başörtüsü zulmüne karşı tepkilerini yükseltenlerin güzel bir örneklik ortaya koyduklarına inanıyoruz. Başörtüsü yasağını protesto eylemlerinde öne çıkan, \"Ramazan'a, oruca, namaza sahip çıktığımız gibi, başörtüsüne de sahip çıkıyoruz.\" vurgusu sorunun özünü de, çözümün yolunu da gösteren bir parola niteliğindedir. Bu bilinçle İslami kimliğe ve şiarlara sahip çıkan herkesi selamlıyor, tüm okuyucularımıza Ramazan Bayramı'nın hayırlara vesile olmasını Rabbimizden niyaz ediyoruz.\nAralık sayımızda birlikte olmak üzere hepinizi Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}