{
  "id": "fedb0e7c-165c-4032-ab86-b8e4da7956f4",
  "title": "AİHM Kararı Ak Parti Hükümetinin Açmazıdır!",
  "author": "Ahmet Ağırakça",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/aihm-karari-ak-parti-hukumetinin-acmazidir-4585yy.htm",
  "content": "Soruşturma:\nAİHM Kararları Ne İfade Ediyor?\n1.\nAİHM'in başörtüsü ile ilgili almış olduğu karar hakkındaki düşünceleriniz nelerdir? Kararın Türkiye'de sürmekte olan başörtüsü sorununa ne tür etkilerinin olacağını düşünüyorsunuz? Karar ile birlikte başörtüsü sorununa son noktanın konulduğu iddialarını nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü yasağı konusunda AİHM'e başvurulmasının zaten yanlış olduğu iddiaları karar ile birlikte arttı. Sonuca bakıldığında bu yaklaşımın haklı olduğu söylenebilir mi?\n3.\nİslami içerikli davalar konusunda bundan sonra AİHM'e ilişkin nasıl bir tutum izlenmesi gerektiğini düşünüyorsunuz?\n4.\nKarara ilişkin AK Parti hükümetinin tutumunu nasıl değerlendiriyorsunuz? Hükümetin bundan sonra yapması gerekenler ve yapabilecekleri nelerdir? Meclis Başkanı Bülent Arınç'ın YÖK'e yasak olmayan türban modeli hazırlama önerisinde bulunmasını nasıl değerlendiriyorsunuz?\n1.\nAİHM Müslümanlar ile ilgili konularda hiçbir zaman tarafsız olamamış, genellikle hep davacının aleyhinde kararlar vermiştir. Bizler aslında sadece hukuki bir süreç olduğu için bu davaya devam edilmesi gerektiğinden dolayı AİHM'e başvurulması mümkündür, şeklinde olayı değerlendirip kendi sistemleri içinde Batılıların nasıl çelişkiler yaşadıklarını görmemiz açısında önemlidir. Yeni nesillerin batıya döndürülmüş yüzlerinin bir Avrupalı gibi düşünmeye başladıkları bir dönemde batının çifte standart tavrını ve iki yüzlülüğünü görmek açısında da ayrı bir önemi haizdir. Genellikle AİHM kişisel mağduriyetleri gideren bir kurum olarak vardır. Leyla Şahin olayı da kişisel bir mağduriyetin bariz bir örneğidir. Bu hanım öğrenimini sürdürürken hatta öğrenimini bitirmek üzere iken yanlış ve hukuki dayanağı olmayan bir uygulama sonucunda üniversiteye girmekten alıkonmuş, öğrenimi yarıda kesilerek üniversite dışına itilmiştir. Aslında Türkiye Cumhuriyetinde üniversitelerde kanunen kılık kıyafet serbesttir. Kanun maddesi hala yürürlükte olup 2547 sayılı yasanın ek 17. maddesinde bu husus açıkça ifade edilmektedir. Başörtüsü ile üniversiteye girmek yasaktır diye bir kanun yoktur. Sadece 28 Şubat sonrası bazı rektörlerin \"tamamen keyfi\" uygulamalarının sonucunda Anayasa mahkemesinin kanuni dayanağı olmayan bir içtihadı dışında bir yasak söz konusu değildir. Anayasa mahkemesi kuruluş amacına uygun olarak Anayasada var olup da buna aykırı bir kanun çıkartıldığı zaman hakemliğine baş vurulan bir kurumdur. Kanun ve anayasada böyle bir yasak yok buna dair yeni bir kanun da çıkartılmış değildi. O halde Anayasa mahkemesinin içtihadının dayanağı nedir? Böyle mesnetsiz \"tamamen laiklik elden gidiyor\" endişesiyle öğrencilerin okuma haklarını elinden alan rektörlerin bu uygulamasının uygun olduğuna dair bir içtihattır. AİHM de bu içtihadı, hükümetin savunmasını ve birçok laik kurum ve kişinin 10 Kasım'dan önce AİHM etrafında karargah kurup dava aleyhinde kulislerde çalışma yapması bu kararın böyle çıkmasına neden olmuştur. AİHM Kürt sorunu ile ilgili olarak baktığı her davayı Türkiye aleyhinde sonuçlandırmış ama bu kişisel mağduriyette ise Leyla Şahin'i sırf örtüsünden dolayı mahkum etmiştir.\nBu kararın Türkiye'deki etkisi baskıdan ve özgürlüklerin kısıtlanmasından yana olan rektörleri sevindirmiştir. Bu konuda yeni bir kanuni düzenleme yapılıncaya kadar yasak devam edecektir. Veya siyasal iktidar cesur olursa kanunen böyle bir yasağın olmadığını açıklayıp \"bunun hilafına hareket etmek ise kanuna aykırı iş yapmak demektir\" diyerek karşı atak başlatırsa durum değişebilir\n.\nBazılarına göre bu dava kararı son noktadır. Bunu hukuk bilmeyenler söyler. AİHM baktığı davalarda her ülkenin var olan kanunlarına göre hüküm verir. Türkiye Cumhuriyeti yasama meclisi bir kanun çıkarır ve bu kanunla üniversitelerde ve devlet dairelerinde isteyen kadınların başlarını örtebilecekleri ifade edilirse bu AİHM'i bağlar ve \"bu ülkenin kanunu böyledir\" demek zorunda kalır. Dolayısıyla bu son nokta olamaz. Kanunlar her zaman değişebilir. Bir zamanlar bu ülkede tek Parti dönemi ve şeflik vardı. Oy kullanma aleni, reylerin tasnifi ise gizliydi. Bu ilkel uygulama nasıl değiştiyse başörtüsü ile ilgili kanun da her zaman meclis tarafından değiştirilebilir. O halde hiçbir karar için son nokta diye bir şey olamaz.\n2.\nNeden AİHM'e başvurulur? Bunun asıl maksadını belirlemek gerekir. Başörtüsü konusunda bir hakeme başvurma niteliğinde olursa bu İslamî açından son derece sakıncalıdır. Çünkü nass ile sabit bir hükmü ve bir emri hakeme götürmek zaten mümkün değildir. Ancak TC kanunları ve bürokratların yanlış uygulamaları sonucunda ortaya çıkmış bir kişisel mağduriyeti gidermek\nve bunun yanlış olduğunu hukuken ortaya koymak için AİHM'e gidilebilir. Ama radikal tavırlarla \"küfrün hükmüne ve hakemliğine başvurulmaz\" derseniz bence bu çok stratejik olmaz\n. Sadece Batının iki yüzlülüğünü göstermesi açısından bir fayda sağlayacağı için gidilmesinde bir sakınca görmüyorum. Ama bu bize zaten bir fayda sağlamıyor neden bu kurumu tahkim edelim derseniz saygı duyarım, bu da bir duyarlılıktır.\n3.\nİslami içerikli davalar hep reddedilecektir. Ama buna rağmen mücadelemizi sürdürme açısından yöntemlerden bir yöntem olarak değerlendirilirse AİHM'e başvurulabilir. Bununla ilgili olarak geniş katılımlı bir ilmi istişare de yapılabilir. Müslümanlar bu konuda izlenecek tutum ve tavrı birlikte tespit edebilirler diye düşünüyorum.\n4.\nAK Parti hükümeti gerek hukuken gerekse siyaseten bir açmaza girmiştir. Kendi kişisel inançlarına göre başörtünün serbest kalması gerekir. Ama TC aleyhinde dava açan Leyla Şahin'e karşı \"YÖK'ün haklı olduğunu ve bu uygulamanın da kanuni olduğunu söylemek ve mahkemede hükümet olarak bir savunma yapmak zorunda\nkalmışlardır.\" Bir taraftan kitleler önünde başörtüsüne sahip çıkılıyor, demeçler veriliyor diğer taraftan da mahkemede yasak savunuluyor. Şayet \"hükümet olarak biz yasaklara ve kişisel özgürlüklerin kısıtlanmasına karşıyız\" denilseydi. Ve mahkemeye bu manada bir savunma gönderilseydi kim ne diye bilirdi? Mahkemeye gönderdikleri savunmada \"Kendi görüşümüz budur, bu yasak daha önceki hükümetler zamanında ve kanuni dayanağı olmayan keyfi bir yasaktır\" denilseydi daha doğru ve daha dürüstçe bir tavır olurdu. Karardan sonra da sağa sola gönderme yaparak kimseyi ikna edemedikleri bir siyaset de yapmamış olurlardı\n.\nHükümetin bundan sonraki tutumu daha dürüstçe olur da: \"Biz bu konuda ordudan korkuyor ve bir düzenleme yapamıyoruz. Bizden bir şey beklemeyin\" derlerse siyasi bir intihar olur. Aynen Mesut Yılmaz'ın İmam Hatiplerle ilgili demeci gibi. Yahut \"öğrenci ve öğretmenlerden isteyenin baş örtüsü takabileceğine dair bir kanuni düzenleme\" yaparak bu haksız uygulamaya son verip siyasi geleceklerini garanti altına almaları gerekir. AK Parti hükümetinin yapabileceği iki davranış bunlar olmalıdır. Artık halk çok bilinçsiz değildir\n.\nMeclis Başkanı Bülent Arınç'ın önerisine gelince; İslam'da esas olan başın örtünmesidir. Bunun işin ne bir renk ne bir model söz konusudur. Kadınlarımız başını örtsün de, hangi şekilde örterse örtsün. Anadolu, Suriye Lübnan, Filistin ve Balkanlarda köylü Müslüman kadınlar da beyaz tülbentle örtünürler. Bu bazen ev kıyafeti olup dışarıda ise daha koyu renkler tercih edilir. Bence esas olan örtüdür. YÖK başörtüsü ve türban ayırımı yapıyor, bular halka karşı zorlanma sonucunda söylenen sözlerdir. Üniversiteli kızlarımız Anadolu köylüsünün beyaz tülbenti ile örtünürlerse ve bunu YÖK de kabul ederse bence sorun çözülür. Zamanla alışıldıktan sonra kızlar varsın Aker ipekle (!) süslensinler. Maksat örtü ise YÖK ve kızlarımız beyaz tülbentte uzlaşsın bu da bizim önerimiz olsun\n.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}