{
  "id": "5a84cfa9-24d7-4a9b-9814-ad9cc87b7750",
  "title": "İslam Dünyasının Yaşadığı “Yüzyıllık Kuşatma”",
  "author": "Elif Alkan",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/islam-dunyasinin-yasadigi-yuzyillik-kusatma-4425yy.htm",
  "content": "İbrahim Karagül'ü gazeteci kimliğiyle ve gazetedeki yazılarıyla yakından tanıyoruz. Köşe yazılarının toparlanmasıyla oluşturulan Yüzyıllık Kuşatma kitabı Karagül'ün o akıcı üslubuyla bilgilerinden yararlanmak isteyenler ve köşe yazılarının hepsini takip edemeyenler için okunması gereken bir kitap! Fide Yayınları'ndan çıkan kitapta yazar belge itibariyle geniş ve güvenilir bilgiler vermiştir. Akademik bir çalışma yönteminden ziyade gayet sade bir dil, açık ve anlaşılır bir üslup kullanan Karagül, dünyanın son on yılını bütünlük içinde analiz etmiş.\nDünyanın fesat ve sahtekarlığın içine tam anlamıyla battığı ve 11 Eylül'ü tüm bu çirkinliklere bir başlangıçmış gibi gösteren katil ABD'nin ve işbirlikçilerinin bir vampir gibi dünyanın kanını yavaş yavaş emip bitirdiği bir dönemdeyiz. Terörü öne sürerek asıl terörizmin kendisini yaşatan ABD'nin iç planları aslında ne 11 Eylül'le başladı ne de bitme niyetinde! Öyle ki bu savaş sömürge savaşı ve bu savaş 11 Eylül'le başlamadı. 11 Eylül'le açık bir şekilde devam etti diyebiliriz.\n15. yüzyıldan beri devam eden sömürge savaşının 21. yüzyılda yepyeni bir çehreye bürünerek devam ettiğini dile getiren Karagül, kitapta açılan savaşın net olarak İslam'a karşı olduğunu dile getirmiştir. Fakat bunun birçok maskeye büründüğünü ortaya koyan yazar, bunu şu ifadeyle gayet açık bir şekilde dillendirmiş: \"ABD dünyayı, dünya da ABD'yi istismar ederek İslam'a karşı ortak bir savaşta birleşti.\" Yine ABD'nin niyetine ilişkin \"Bu bir Irak savaşı değil, bu bir Saddam Hüseyin meselesi de değil, bu küresel istila cephesinin Ortadoğu cephesidir.\" diyerek ABD'nin hedefini özetlemiştir.\nYazar, ABD ve İngiltere askerlerinin Afganistan'da işledikleri savaş suçlarından hareketle ABD'nin yeni emperyal savaşının başladığı bugünden yana bireysel terörün yerini devlet terörünün aldığına; katliam, savaş ve insanlık suçları gibi ağır suçların meşrulaştırılmaya çalışıldığına; İsrail'in katliamlarının nasıl örtbas edildiğine; terörizm kavramının nasıl istismar edilerek cinayetlerin meşrulaştırıldığına; aynı katliamların Güneydoğu, Ortadoğu ve Orta Afrika'da da tekrarlanacağına; bu savaşın adalet, bireysel özgürlük, insani değerler, savaş, terörizm, uluslararası hukuk gibi kavramların içeriğini boşalttığına; katliam, savaş ve insanlık suçu gibi tanımlamaları nasıl işlevsiz bıraktığına ve su sorunu gibi birçok konuya değinmiştir.\nABD küresel bir tehdit olarak gördüğü İslam'a hukuk ve ahlak kurallarını hiçe sayarak küresel bir savaş açmıştır, hem de en adi şekilde! Emperyalistlerin tekelindeki medyanın boyadığı gözler ise İslam dünyasının yaşadığı zulmü, işgali değil de Müslümanların tepkisel olarak düzenlediği saldırıları görüyor. Oysa İslam dünyasında yaşananlar tam bir insanlık suçu, hukuksuzluk ve ahlaksızlıktır. İş bu noktaya gelince ABD ve diğerleri durumun böyle olmadığını, ortada bir küresel İslam terörizminin yeşillendiğini ve bunu kökten koparmak gerektiğini söyler dururlar. Fakat kendi demeçlerinde kendi ifadeleriyle bunun aslında bu yeşillikle hiç de alakası olmadığını anlarız. Arkasında asıl hedefin İslam ve stratejik planlar olduğu görülmektedir. Bush'un ABD vatandaşlarına hitaben yaptığı bir konuşmasında \"Terörizme karşı bu bir haçlı seferidir ve bu savaş zaman alacaktır.\" diyerek ABD'nin düşünce ve niyetini teyit etmiştir. Bush gibi daha birçok yönetici, bakan ve generalin ağzından benzer demeçler kamuoyuna iletilmiştir. Tüm bu demeçleri kitabında derleyen Karagül, birçok konuya çarpıcı yaklaşımlarda bulunarak İslam dünyasının yaşadığı kuşatmayı gözler önüne sermiştir.\nKitapta belgeler, demeçler, yaşananların arka planları gibi önemli konular dışında, daha çok gerçekleşecek olaylara yönelik teoriler ise komplo teorilerini anımsatmaktadır. Ama ne şekilde olursa olsun Karagül'ün bu kitabıyla günümüz dünyasının nereye gittiği ve yaşanan olayların arka planına ilişkin net film kareleri izlemek mümkün.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}