{
  "id": "076b2124-06fc-440f-ba7e-4446d66c00b6",
  "title": "Azgınlaşan Başörtüsü Yasağı ve Oligarşik Düzenin Referandum Korkusu",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/azginlasan-basortusu-yasagi-ve-oligarsik-duzenin-referandum-korkusu-4385yy.htm",
  "content": "Geçtiğimiz ay Meclis'e sunulan bir kanun teklifi ile 5 yıl içinde tüm kamu binaları ve alanlarında engellilerin yararlanabilecekleri şekilde düzenlemelerin yapılması öngörülmekte. Buna göre binaların girişlerinde, ulaşım araçlarına biniş ve inişlerde ve benzeri noktalarda engellilerin sıkça karşılaştıkları sıkıntı ve zorlukların giderilmesini ve gerek hizmet verirken, gerekse de kamu hizmetlerinden yararlanmaları esnasında engelli vatandaşların rahatlıkla hareket edebilmelerini sağlayacak şekilde tadilata gidilecek.\nEngelli vatandaşların bugüne dek karşılaştıkları zorlukları kısmen de olsa aşmalarına yardımcı olacak bu teklifin kanunlaşması insan onuru ve hakları açısından desteklenmesi gereken olumlu bir adım. Kimisi doğuştan kimisi ise sonradan oluşan fiziksel sakatlıkları nedeniyle nüfusun bir bölümünün kamusal haklarından mahrum bırakılması ya da yeterince yararlandırılmamasının hukuk devleti ilkesi ve insan hakları normlarıyla çeliştiği giderek daha fazla kabul görmekte. Bu itibarla engelli vatandaşlara kamu alanını daha rahat ve sorunsuz bir biçimde açmaya yönelik bu kanun teklifi Türkiye'de insana verilen değerin arttığının bir göstergesi sayılabilir.\nTBMM'de engellileri kamusal alana sorunsuz taşımayı içeren bu kanun teklifinin yasalaşması insana verilen değerin göstergesi sayılsın sayılmasına da ama aynı TBMM'nin başörtülülerin karşılaştığı büyük engeli görmezden gelen tutumunu acaba neyin göstergesi saymak gerek? Acaba bu başörtülüler ne tür mahlukturlar ki, engelliler için dahi açılmaya çalışılan kapılar ardı ardına yüzlerine kapatılıyor? Heyhat, ne katlanılmaz bir engelmiş şu başörtüsü!\nErzurum Olayı ya da Tavan Yapan Zulüm!\n28 Şubat sürecinde yaygınlaşan ve kitlesel bir sindirme aracına dönüşen başörtüsü yasağında yeni bir aşama daha geçildi ve Erzurum Üniversitesi'nde düzenlenen diploma töreninde başörtülü öğrenci velileri tahkir edilip zorbaca kapı dışarı edildi. Basın yayın organları, siyasi partiler ve sivil toplum kuruluşları öğrencilere uygulana gelen yasağı neredeyse kanıksama eğilimindeydi ki, bu kez yaşlı başlı veliler başörtüleri yüzünden kapıdan çevriliyordu. Daha da önemlisi kapıdan çevrilen annelerden biri, bir oğlunu kirli savaşta yitirmiş ve bundan dolayı da devletçe taltif edilmiş bir bayandı.\nErzurum'da yaşanan bu olayın ardından gözler doğal olarak diğer üniversitelere ve orada meydana gelen tören rezaletlerine çevrildi. Türkiye'de her zaman sıcak bir gündem maddesi olma özelliğini sürdüren başörtüsü konusunun bu vesileyle yeniden ve çok daha hararetli bir konu olarak tartışılmaya başlanması, ardından \"çözüm\" sadedinde gündeme gelen açıklama ve önerilerle konu yine siyasi gündemin tam tepesine oturdu. Tüm çirkinliği ve ilkelliğine karşın, sorunun yoğun biçimde tartışılması ve çözüm arayışlarını harekete geçirmesi dolayısıyla Erzurum olayını hayırlı bir gelişme saymak yanlış olmasa gerekir. Bununla birlikte \"başörtüsü sorunu\"nu algılama noktasında bugüne dek farklı kesimlerin konuya ilişkin ortaya koydukları çarpık bakış açısı ve sürdürülen zaaflar Erzurum olayı sonrasında bir kere daha görüldü.\nÖncelikle sorunun kaynağının \"öğrenci velilerinin çocuklarının mutluluğunu paylaşmalarının engellenmesi\" olmayıp, başörtüsü yasağı adlı zalimane uygulama olduğunun açıkça vurgulanmasında yarar var. Dolayısıyla uzun yıllardır devam etmekte olan bu sistematik ve yaygın zulüm uygulamasının kimi zaman ortaya çıkan bir takım tali gelişmelerle perdelenmemesi gereklidir. Elbette yaşlı başlı kadınların okul kapılarında maruz kaldıkları muamele vicdan sahibi herkesi yaralayacak boyutta bir çirkinliktir. Üstelik bu görüntüler \"biz annelerin, ninelerin başörtüsüne karşı değiliz, ideolojik örtünmeye karşıyız!\" sahtekarlığını deşifre etme açısından da önem arzetmektedir. Bu itibarla velilerin maruz bırakıldıkları uygulamalar eğer düzenin İslam düşmanlığını, vahşiliğini ve ikiyüzlülüğünü teşhir etme boyutuyla gündeme getirilecekse buna diyecek bir şey olamaz. Ama \"bari annelere acıyın, tören mutluluğundan mahrum etmeyin!\" söylemi ise tam bir zavallılıktır. Bu zavallı söylem sorunu çözmeyeceği gibi, üniversitelerde sürdürülen yasağın muhkemleşmesine katkı sağlar. Ve üstelik de yasakçıların icabında törenden törene sınırları biraz gevşetmek suretiyle büyük bir lütufta bulunma hazzı tatmalarına vesile olur.\nYasakçılar törenlere kadar teşmil ettikleri başörtüsü yasağında mecbur kalmadıkça \"taviz\" vermek istememekte ve herhangi bir geri adımın arkasının geleceğinden korkmaktadırlar. Bu durumda yasak karşıtlarının da aynı kararlılıkla hareket etmeleri ve yasağa toptan karşı çıkmaları zorunludur. Bu tutumun doğal sonucu yasağı bütünlüğü içinde kavramak ve ona karşı kesintisiz bir mücadele sürdürmektir. Aynı tutumun bir gereği olarak, tepeden tırnağa bir hukuksuzluk ve saldırganlık örneği olan başörtüsü yasağı konusunda zaman zaman azgınlaşan uygulamalara karşı çıkarken konunun özü gözden kaçırılmamalıdır. Konunun özü öğrenci-veli ya da hizmet alan-hizmet veren ayrımı yapılmaksızın başörtüsü yasağıdır.\nBaşörtüsü yasağı İslam'ın bir emrini yerine getiren Müslüman kadınlara karşı tağuti sistemin akla, vicdana ve hukuka aykırı ve esas itibariyle ilahlık iddiası içeren bir saldırısıdır. Saldırının en kitlesel olarak üniversitelerde yaşanıyor olması sorunun sadece üniversite ve eğitim sorunu olduğu anlamına gelmez. İnanan bir kadına inancının gereğini yerine getirdiği için şu veya bu alanda engel çıkartılması zulümdür, kabul edilemez. Bu yüzden birilerinin bizim adımıza zaman zaman adeta pazarlığa girişir gibi \"tamam ilk öğretim ve lisede yasak olabilir ama üniversitede olmamalı!\" ya da \"hizmet verenlerin tarafsızlığı gereği memurlara yasak makul ama hizmet alanlara serbest olmalı!\" türünden kategorileştirmeleri tümden reddedilmelidir. Hangi alanda ve konumda olursa olsun inandığını yaşamak her Müminin hakkıdır ve kınanmayı ya da baskı görmeyi değil, bilakis takdir edilmeyi gerektirir.\nBu çerçeveden konuya yaklaşıldığında üniversitelerin mezuniyet törenlerinde başörtülü velilerin maruz kaldığı çirkinlik haklı olarak eleştiri konusu edilirken, genel manada uygulanmaya devam eden başörtüsü yasağının ikinci planda kalması, gündeme gelmemesi dikkat çekici bir tehlike sayılmalıdır.\nZulme Karşı Çıkalım Ama Ölçüsüzlük ya da Pragmatizme Düşmeden!\nErzurum olayı vesilesiyle gündeme taşınan bir başka yanlış ise \"şehit annesine de bu yapılır mı?\" nahifliğidir. Ortada açık bir aşağılanmaya, haksızlığa ve edepsizliğe maruz kalan bir anne var. Bu durumda annenin taşıdığı sıfat önemli mi? Devlet tarafından verilen bir payenin, yasakçıların azgınlıklarını vurgulama adına bu şekilde hiç tartışılmaksızın benimsenmesi ve kullanılması ciddi bir yanlış ve ölçüsüzlüktür. Kur'ani bir kavram olan \"şehitlik\" ancak İslami ölçüler çerçevesinde kullanılabilir. Şehadet kavramının sınırları Kuran ve Sünnet ölçüleriyle belirlenmiştir. Buna göre \"şehit\" ancak \"Allah yolunda ve İslam'ın hakimiyeti uğruna\" ölenler için kullanılması gereken bir sıfattır. Bu kavramın laik-Kemalist devleti ve onun ulusal sınırlarını korumak uğruna ölen, aslında daha doğrusu ölüme yollanan, kişiler için kullanılması açıkça din istismarıdır.\nNe yazık ki, egemenlerin on yıllardır sürdürdükleri bu istismar ve çarpıtma halk tarafından, hatta İslami hassasiyet sahibi oldukları düşünülen çevrelerce de benimsenmiş haldedir. Temelde ulusal/milli zihinsel bulanıklıklar ve kısmen de pragmatik kaygılarla bu kavram elbirliğiyle bir içerik boşaltmasına maruz kalmakta; birtakım tevillerle çarpıtılmaktadır.\nErzurum olayının ardından meydana gelen infial havası karşısında yasakçı çevrelerin mecbur kalıp geri adım şeklinde algılanmaya müsait bir takım açıklamalar yapması da yanlış değerlendirmelere konu olmuştur. Özellikle 1. Ordu Komutanı Org. Y. Büyükanıt'ın, ne dediği de pek net anlaşılmayan ve tepkilerin adresi olarak üniversitenin kapı görevlisini işaret eden sözleri dindar-muhafazakar kesimi adeta mest etmiştir. Konuşmasında açıkça başörtüsü-eşarp ayrımı yapmasına ve sınırların iyi çizilmesi gerektiğine dair sözlerine rağmen kimi politikacı ve yazarlar Org. Büyükanıt'ın konuşmasını başörtüsü yasağının kaldırılması için adeta bir dönüm noktası olarak değerlendirmiş ve bu yönde çağrılarda bulunmuşlardır.\nBaşörtüsü yasağının arkasında duran asıl güç odağının asker olduğu herkesin bildiği bir gerçektir. Bu yüzden konuya dair askeri cenahtan gelen açıklama veya tavırların ilgi çekmesi anlaşılabilir bir durum. Bununla birlikte \"askerde oğlunu yitirmiş bir anne\"nin maruz kaldığı çirkinlik karşısında mecbur kalınıp sarfedilen birtakım sözleri askerin köklü bir tavır değişikliği şeklinde yorumlamak ise abartılı bir tutumdur. Daha da vahimiyse konuya bu şekilde yaklaşıldığında askerin toplum ve siyaset üzerinde uzun yıllardır sürdürdüğü vesayetin kabul edilmiş olmasıdır. Adeta her cümlesini, her kelimesini büyük bir heyecan ve dikkatle inceleyen ve bunlardan manalar çözüm formülleri çıkarmaya çalışanlar halbuki önce Org. Büyükanıt'ın veya bir başka bürokratın halkın inanç özgürlüğünü sınırlama hakkını nereden aldığını sorgulamak durumundadırlar.\nNe hazindir ki, halkın büyük bir kesimi, aydınlar, sivil toplum örgütleri ve en şaşırtıcısı da hükümet kadroları kulaklarını dikmiş askerin ağzından çıkacak sözleri takip etmek pozisyonuna düşmüşlerdir. Asker-sivil ilişkilerinin bu derece ters yüz edildiği, seçilmiş kadroların atanmışlar karşısında emre amade pozisyon aldıkları bir ülke Türkiye ve hiç sıkılmadan Ortadoğu'ya demokratik model olduğu iddia edilebilmekte. Türkiye'de gerçekten iddia edildiği üzere demokratik bir işleyiş hakim olsaydı değil siyasilerin kendilerini askeri cenahtan esen rüzgarlara göre ayarlamaları, gazetecilerin 1. Ordu Komutanı sıfatını taşıyan bir memura başörtüsü sorunu hakkında soru yöneltmeleri bile söz konusu olamazdı.\nTürkiye'de siyaset kurumu o kadar pejmürde, o kadar acziyet içinde ki bir generalin sözlerinden yola çıkarak kendisine manevra sahası açmaya yönelebiliyor. Yetkisiz bir memurun sorumluluk alanı ile hiç örtüşmeyen bir konuda kural koyar tarzda sarfettiği sözler birilerini heyecana, sevince ve ümide gark etmiş adeta. Oysa Org. General Büyükanıt ya da bir başka askerin başörtüsünün hangi türünün makbul sayılıp hangi türünün yasaklanması gerektiğine ilişkin sözleri bizatihi skandal sayılmayı hak eder boyutlarda bir yetki aşımı, düpedüz bir had bilmezliktir. Kimin ne giyeceğinin, nasıl örtüneceğinin generallerin keyfine göre belirlendiği bir ülkede baş örtmenin serbest bırakılması ile yasaklanması arasında temelde bir fark yoktur. Çünkü bugün başörtüsünün şu veya bu şeklinin \"mubah\" olduğuna hükmetme yetkisini uhdesinde görenler yarın konjonktürel gelişmelere göre hayatı zindanlaştırma yolunda bir dizi karar alabilirler. Öyleyse sorunu komutanları razı etme düzleminde değil de, temel haklara saygı gösterilmesi ve herkesin kendi sınırını bilmesi düzlemine oturtmakta yarar var.\nPeki, son günlerde başörtüsü sorununa çözüm sadedinde sıkça dillendirilen referandum çözüm getirebilir mi?\nReferandum Çözüm Olmasa da Ciddi Bir Mevzi Olabilir!\nÖncelikle ibadi bir sorumluluğumuzu, Rabbi-miz'in bir emrini yerine getirmek için kimsenin onayına ihtiyacımızın olmadığının altını çizelim. Ölçümüz bellidir. Hak ile batıl birbirinden apaçık biçimde ayrılmıştır. Rabbimiz haricinde hüküm koyucu tanımıyoruz. Bu husus ister diktatörlük, ister oligarşik cunta, isterse de halk çoğunluğu şeklinde gerçekleşsin fark etmez. Kur'ani buyrukların kıyamete kadar geçerli olduğuna inanıyoruz, dolayısıyla inancımızı pazarlık konusu yapmayız. Kaldı ki, insanların temel haklarından yararlanmalarının başka insanların oluruna tabi tutulmasının hukuka da, insan hakları ilkelerine de ters düştüğü açıktır. Başörtüsü yasağının açık bir insan hakkı ihlali olduğu ise zorbalığı eksen almış resmi ideoloji yanlısı çevreler haricinde herkesin kabul ettiği bir gerçektir.\nBuna karşın başörtüsü yasağı zorbaca yöntemlerle her gün her an yeni mağdurlar üreterek sürdürülmektedir. Geniş halk kitleleri bu zorbalığa karşıdır ama karşı çıkışını sistemi geriletecek ölçüde etkili, yaygın ve sürekli bir tepkiye dönüştürmeyi becerememekte ya da bu riski göze alamamaktadır. Halkın talepleri pek çok konuda olduğu gibi bu konuda da egemenlerce yok sayılmaktadır. Halkın sorunu çözme vaadiyle kendisinden oy isteyen siyasi kadrolara verdiği yetki ise oligarşik yapının hukuk tanımazlığı ve siyasi kadroların pısırıklığı nedeniyle karşılıksız kalmaktadır. Bu durumda referandum halkın devam etmekte olan zulme ve zorbalığa tepkisini ve özgürlük talebini yüksek sesle haykırabilmesi için bir fırsat, bir vesile olarak önem kazanmaktadır.\nReferandumu elbette inancımızın doğruluğunun onaylanması için bir mekanizma olarak göremeyiz ama halkın ısrarla, inatla sürdürülen zorbalığa tepkisinin açık biçimde ortaya konulması bağlamında referanduma düzenin oligarşik ve baskıcı kimliğini teşhir etme işlevi yüklenebilir. Bu tür bir sonuç doğrudan zalimane uygulamaların sona erdirilmesini getirmese bile düzene karşı çıkışları güçlendirecek, muhalif tutumu geliştirecektir. Nitekim düzen çevrelerinin referandumun ülkede yaratabileceği tehlikeleri giderek daha bir sıklıkla vurgulama ihtiyacı hissetmeleri boşuna değildir. Ve görünen o ki, sonuçta dillendirdikleri iddialarının temelsizliğini ortaya çıkaracak ve tabansızlıklarını pekiştirecek bir gelişmeye kolay kolay yanaşmayacak, kısacası referandumun gerçekleşmemesi için sonuna kadar direneceklerdir. Buna rağmen yine de toplumun gündemine gelmiş bulunan referandum talebini canlı tutma yönünde çaba göstermemiz ve eğer gerçekleşecek olursa referanduma İslami kimlik eksenli bir mücadele hattının geniş kitlelere tebliğ edilmesi bağlamında işlev yüklemek görevimiz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}