{
  "id": "6215305e-760b-44e0-a50e-56fbbdf579fd",
  "title": "İsrail, Tüm Filistin Topraklarından Çekilmeli!",
  "author": "Oktay Altın",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/israil-tum-filistin-topraklarindan-cekilmeli-4418yy.htm",
  "content": "Irak işgali ve direnişinden yansıyan sıcak görüntüler uzun süredir Filistin'de yaşananları gölgeliyor. Oysa işgal altındaki Filistin topraklarında önemli gelişmeler yaşanmakta. Irak işgaliyle oluşan ortam, İsrail'e yapıp ettiklerini gözden kaçırma, gözden kaçıramadıklarını da estirilen \"terörle mücadele\" rüzgârı ile örtbas etme imkânı veriyor.\n13 Temmuz günü Netanya kentinde bir alışveriş merkezinde düzenlenen ve 3 kişinin ölümü, 40 kişinin de yaralanmasıyla sonuçlanan feda eylemi dikkatleri tekrar Filistin sorununa yöneltti.\nAriel Şaron, İsrail'in saldırıya cevabının çok sert olacağını ifade etti ve İslami Cihad yetkililerini hedef gösterdi. Düzenlenen helikopter saldırılarında 5 HAMAS üyesi şehit edilirken birçok kişi de yaralandı. İslami Cihad'a mensup beş kişi de tutuklandı.\nMahmud Abbas ise eylemi 'aptalca' olarak niteledi. Saldırının sorumlularının cezalandırılacağını belirten Abbas \"saldırının, barış sürecinin yeniden canlanması ve İsrail'in Gazze Şeridi'nden barışçı bir şekilde çekilmesi çabalarını sabote etmek\" isteyenlerin işi olduğunu söyledi.\nİşgal devleti Gazze Şeridi'ndeki Yahudi yerleşimcileri 17 Ağustos'tan sonra tahliye etmeye başlayacak. İsrail Savuma Bakanlığı kaynakları tahliyenin sorunsuz gerçekleşebilmesi için 60 bin asker ve polisin görevlendirildiğini, yaklaşık on bin askerin ise gerektiğinde kullanılmak üzere ihtiyat kuvveti olarak seferber edildiğini belirtiyorlar.\nBilindiği gibi İsrail hükümetinin çekilme planına Gazze'deki sayıları 8 bini bulan Yahudi yerleşimci karşı çıkıyor. 18 Temmuz'da Netivot kentinden yola çıkan binlerce yerleşimci, çekilme planını protesto etmek için Gazze'ye doğru yürüyüşe geçti. Eylem yasa dışı ilan edilmesine rağmen göstericiler kısmi olarak etkili oldular. Yıllardır başkalarının toprakları üzerinde başkalarının gözyaşı ve kanı üzerine sürdürülen haksız işgalin devam ettirilmesi için binlerce insanın bir araya gelip günlerce sürecek eylem başlatabilmeleri trajik. İslam dünyasını fanatizmin kaynağı olarak gören anlayışın, bu durumu nasıl değerlendirdiği merak konusu. Demek ki Şaron'un saldırgan politikaları bile İsrail halkının önemli bir kısmını memnun edemiyor.\nSon yıllarda Gazze Şeridi'ndeki mali ve insani kayıplar, İsrail için katlanılamaz hale geldi. Gazze'ye defalarca operasyon yapıldı; binlerce Filistinli öldürüldü, on binlercesi yaralandı, tarım alanları tahrip edildi, yüzlerce ev yıkıldı, alt yapı tamamen çökertildi. Gazze ekonomik olarak Filistin'in en geri kalmış bölgesi haline getirildi. Buna rağmen direniş gruplarınca yerleşim birimlerine yapılan saldırılar durdurulamadı. İsrail, Gazze'de yaşadığı fiili yenilgiyi aynen Güney Lübnan'da olduğu gibi tek taraflı çekilme planı ile diplomatik bir başarıya dönüştürme gayretinde. Şaron hükümeti, çekilmenin bir yenilgi olarak algılanmaması için her fırsatta aşırı güç kullanıp \"İstersek Gazze'yi yerle bir eder yine çekilmeyiz!\" mesajı vermeye çalışıyor. Çekilme kararı, dünyaya İsrail tarafından Filistinlilere verilmiş bir lütuf olarak sunuluyor.\nİsrail, ciddi anlamda yük haline gelen Gazze'den çekilmek zorunda. Fakat çekilirken yaşadığı hezimeti, maksimum kâra dönüştürerek birkaç hedefi gerçekleştirmek istiyor. İkinci intifada sonrası gerginleşen ve kopma noktasına gelen İsrail-Özerk Yönetim, İsrail-Arap ilişkilerinin tazelenmesi gerekmekte. Gazze'den çekilme, İsrail'in Arap dünyasında diplomatik olarak tanınıp ilişkilerin meşrulaştırılması amacı için kullanılacaktır. İsrail, Gazze'den çekilerek işlediği cinayetler, yaptığı katliamlar nedeniyle halklar nezdinde ABD ile birlikte dünya güvenliğini tehdit eden birinci ülke algılamasını da bertaraf etmek niyetinde. ABD de her zamanki gibi bu konuda İsrail'in en büyük destekçisi. ABD, İsrail'in Gazze'den çekilmesinden sonra Arap ülkelerinden İsrail'le masaya oturmalarını ve ilişkileri normalleştirmelerini isteyecek.\nGazze'de, Batı Şeria'nın tersine Özerk Yönetim değil, HAMAS güçlü. İsrail, Gazze'den çekilerek halledemediği güvenlik işini, Özerk Yönetim'e ihale etmiş olacak. Böylece HAMAS ile Özerk Yönetim arasındaki rekabet körüklenerek her iki tarafın karşı karşıya getirilmesi hedefleniyor. İsrail uzun süreden beri Filistinliler arası çatışmanın oluşturulması için çaba sarf etmekte. Güvenliği bahane ederek Özerk Yönetim'e direniş gruplarını engellemesi için sürekli baskı yapmakta, zaman zaman silahlı müdahalede bulunmaktadır. Ama direniş gruplarının basiretli ve fedakârca yaklaşımları bugüne kadar İsrail'in Filistinlileri çatıştırma çabalarını boşa çıkardı.\nÖzerk Yönetim, İsrail'in talepleri doğrultusunda direniş gruplarını dizginlemek için zaman zaman saldırılar düzenliyor. 1994 yılında güvenlik güçleri HAMAS mensubu 10'dan fazla kişiyi öldürmüş, 200'e yakın kişiyi de yaralamıştı. Benzer şekilde İslami Cihad'a da müdahalelerde bulunulmuştu. Yine Özerk Yönetim İçişleri Bakanlığı'na bağlı polisler, İsrail hedeflerine yönelik füze saldırılarını engelleme amacıyla 14 Temmuz Perşembe akşamı Gazze'de HAMAS'ın askeri kanadına mensup birkaç kişiyi tutuklamak isteyince çıkan çatışmada iki kişi hayatını kaybederken her iki taraftan 10 kişi yaralandı. 19 Temmuz günü ise Cibaliye mülteci kampında iki gün önce İsrail güvenlik mensuplarının saldırısına uğrayan fakat yara almadan kurtulan HAMAS'a mensup bir şahıs, muhtemelen İsrail'in talebi üzerine Özerk Yönetim polislerince tutuklanmak istenmiş, çıkan çatışmada 11 kişi yaralanmıştı. Son olaylar, Özerk Yönetim'in konumunu ve İsrail'in amacını gösteren sembolik bir değer taşımakta.\nHAMAS ise olaylar üzerine yayınladığı bildiride olayların sorumluluğunu Özerk Yönetim'e yükleyerek Fetih içerisinde akl-ı selim sahibi kişilerin sorumluluklarını üstlenmelerini talep etti. Ayrıca HAMAS'ın silahlarını sadece düşmana çevirme prensibine bağlı olmaya devam ettiğini ancak Filistin'e sahip çıkan evlatlara saldırılması durumunda karşılık vermek zorunda kalacaklarını vurguladı.\nYönetimle direniş grupları arasındaki benzer mücadeleler, Batılılar tarafından Özerk Yönetim'in İsrail ile yapılan ateşkes anlaşmasını sürdürme gayretinden kaynaklandığı şeklinde yorumlanıyor, direniş gruplarının her fırsatta ateşkesi ihlal etmeye çalıştıkları yönünde bir kanaat taşınıyor. Oysa İsrail, 8 Şubat 2005 tarihinde Şarm eş-Şeyh'te ateşkes anlaşmasını çatışmanın tarafı olmayan Özerk Yönetim'le yapmıştı. Buna rağmen direniş grupları, İsrail zindanlarındaki tutsakların serbest bırakılması, saldırıların durdurulması, askeri barikatların kaldırılması şartıyla ateşkesi kabul etmişlerdi. İsrail bu istekleri yerine getirmediği gibi bu dönemde ev baskınlarını ve tutuklamaları artırdı. Direniş grupları yine de Özerk Yönetim'i zor durumda bırakmamak amacıyla ateşkese uyma kararını uyguladılar.\nDevasa askeri gücünü kullanarak sivilleri tutuklayıp katlederken İsrail, ateşkesi bozmuş olmuyor. Onun yapıp ettikleri her nedense meşru müdafaa olarak görülüyor. Ama Filistin direniş grupları misillemede bulunursa ateşkesi ihlal etmiş oluyorlar. İslami Cihad ve HAMAS tarafından yapılan açıklamada, Özerk Yönetim'le İsrail arasında Şarm eş-Şeyh'te varılan ateşkes anlaşmasından sonra İsrail'in sekiz bin defa ateşkesi ihlal ettiği, 47 Filistinliyi katledip 850 kişiyi yaraladığı, 1400'ünü ise tutukladığı vurgulandı. Kaldı ki İsrail, Gazze'de askeri operasyon düzenlemeyeceğine dair kimseye söz vermediğini ifade edebilmektedir. Bütün bunlar, İsrail'in ciddi bir ateşkes istemediğinin, sadece tek taraflı ateşkes istediğinin apaçık kanıtıdır.\nİsrail'in Gazze'yi yerle bir ederek çekilmesi iyi niyet gösterisi ya da bir lütuf değil, ağırlaşan bedellerin sonucudur. Gazze'den çekilmek yeterli değil. Yıllardır sürdürülen işgalin faturası İsrail tarafından ödenmeli. Tutuklanan, yaralanan, katledilen onca insanın bedeli, yıkılan evlerin, alt yapının; tahrip edilen zirai alanların maliyeti tazmin edilmelidir. Kaldı ki Filistin topraklarının büyük bölümü işgal altında. Hızla yeni yerleşim birimleri inşa edilip toprak gaspına devam ediliyor. Bittiğinde verimli topraklarının %80'i ve su kaynaklarının %65'ini içeren Filistinlilere ait %25'lik toprağı İsrail'e bırakacak ve 150 bine yakın Filistinliyi çevreleyecek insanlık ayıbı duvarın inşası tüm tepkilere rağmen sürdürülüyor. Bu şartlarda Gazze'den çekilme hangi iyi niyetin, nasıl bir göstergesi olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}