{
  "id": "ecf86555-990b-4109-9734-5d247313804a",
  "title": "Hallâc-ı Mansûr ve Hulûl Felsefesi",
  "author": "Murat Kayacan",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/hallac-i-mansur-ve-hulul-felsefesi-4493yy.htm",
  "content": "Hallâc-ı Mansur\n1\n, kimilerine göre sâdık yani iyi bir mümin, kimilerine göre de zındık birisidir. Bu çalışmada, onun hayatını, felsefesini ve sihirle ilişkisini özetle ortaya koymaya çalışacağız.\nAtaları Zerdüşt olan Hallâc-ı Mansur 858 yılında İran'ın Fars eyaletindeki Beyza'nın kuzeydoğusunda doğdu. Karmatîlerin\n2\nlideri Cennâbî ile ilişkileri vardı. Bağdat'ta Cüneydi Bağdadi'nin sohbetlerine bir süre katılsa da sorularını samimi bulmayan Cüneydi Bağdadi, rahatsızlık duyup onu sohbetinden uzaklaştırdı. (Uludağ, XV, 377)\nHer seviyeden insanı celp edecek ve kendisine hayran bırakacak şeyler sergiliyordu. Bu yüzden Sünni Müslümanlara göre o Sünni, Şiilere göre de Şii idi. (İbnu Teymiyye, 39) Hallâc'ın kendisine mahsus bir kısmı şeytani ve nefsanî ve bir kısmı da şöyle ya da böyle şeriata uygun düşebilecek ibadet ve riyazetleri ve tasavvufi halleri vardı ama Allah'tan korkan ermiş bir kişi değildi. (İbnu Teymiyye, 26)\nOnaylanması mümkün olmayan sözleri vardı. Sözgelimi, \"Ben de şu Kur'an gibi bir eser yazabilir ve onun gibi söz söyleyebilirim.\" diyordu. (İbnu Teymiyye,\n38) İbadetleri ortadan kaldıracak sözleri söylüyordu: \"Âşık, hevanın kemaline ulaşır, zikrin etkisine kapılıp zikrolunanı yitirdiği ve kendisine heva egemen olduğunda ariflerin namazının küfür olduğu gerçeğine tanık olur.\" (İbnu Teymiyye, 1986: II, 297) Âriflerin tanrılaşabileceğini düşünüyordu. (Goldziher, 243)\nHulûliye inancına sahip (Mevlana Celaleddin Rumi'nin şeyhi Şems-i Tebrizî\n3\ngibi)\nbirisi olduğu ve Allah'ın kendisine hulûl ettiği iddiasında bulunduğu gerekçesiyle 922 yılında mahkeme edildi. Ancak asılmasına gerekçe olarak gösterilen onun hacca dair görüşüydü. Hallâc, \"Hacca gidemeyen bir kimse bulunduğu yerde bir ev yapsa, o evi Kâbe'yi tavaf eder gibi tavaf edip otuz yetime de belirttiği ölçüde sadakada bulunsa hac ibadetini yerine getirmiş olur.\" diyordu. (İbnu Teymiyye, 32) Bu görüşünü\n4\nfetva kabul eden ve bir süredir Hallâc'ı asma nedeni arayan vezir Hâmid b. el-Abbas onun bu görüşünden yola çıkarak, önce ellerini ve ayaklarını kestirmiş sonra da bedenini yaktırıp küllerini Dicle nehrine savurma emri vermiş ve öldürülmesinin\n5\nardından da Hallâc'ın başı mızrağa takılarak Bağdat'ta gezdirilmişti. (İbnu'l-Esîr, VIII, 109-110)\nTakipçilerinin Hallâc hakkında söylediklerinin aksine, öldüğü zaman kendisinden hiçbir keramet sadır olmadı. Yere akan kanının yerde Allah yazdığını veya öldürülünce Dicle suyunun kesildiğini söyleyenler varsa da yalan söylüyorlardı. (İbnu Teymiyye, 35) Kaldı ki, kan necistir\n6\nve onunla Allah'ın adını yazmak caiz değildir. (İbnu Teymiyye\n, 36) Hallâc, öldürülmeden önce tövbe ettiyse de öldürülmesine karar verenler onun tövbesini kabul etmediler.\n7\nHallâc, Hindistan'a giderek orada çeşitli sihir oyunları öğrendi ve sihir hakkında bir kitap yazdı. Şöyle ki: Bazı arkadaşlarını önceden meyve ve helva sakladığı çölde bir yere gönderir ve onlara \"Bu çöl ortasında ne istiyorsanız size getireyim.\" derdi. İçlerinden biri meyve veya bir tatlı isteyince, \"Bekleyin!\" der ve oraya gider, önceden hazırlanan ve saklanan helva ve meyveyi getirirdi. Tabii orada bulunanlar bu durumu onun bir kerameti\n8\nolarak görürlerdi. (İbnu Teymiyye, 39) Kimisi onun Allah'ın bir veli kulu olduğuna inanırken kimisi de cezbeli, etrafındakileri kandırıcı, yalancı bir sihirbaz ve kâhin olduğunu, cinlerin ona başka diyarlardan meyve getirip verdiklerini söylemekteydi. (İbnu'l-Esîr, VIII, 108)\nHallâc, kış meyvesini yazın, yaz meyvesini de kışın bulup onlara getirtmiş, elini havaya kaldırıp indirdiğinde avucunun para dolu olduğu görülmüştü. Bu paralar üzerinde \"De ki Allah birdir.\" ibaresinin yazılı olduğu söylenirdi. Kendisi de bu paralara \"kudret dirhemleri\" adını veriyordu. Ayrıca halka evlerinde yiyip içtiklerini, yaptıklarını anlatıyor ve içlerinden geçeni onlara söylüyordu. Onun bu hallerinden dolayı birçok kimse ona aldanıp etrafında toplanmış ve üzerinde duracağımız hulûl akidesine meyletmişlerdir. (İbnu'l-Esîr, VIII, 107\n)\nHallâc'ın hulûl akidesi onun Nur-u Muhammedi anlayışıyla doğrudan ilişkilidir. Onun bu kavramı nasıl algıladığına geçmeden önce hulûlun ne anlama geldiği ve farklı kültür ve dinlerde nasıl anlaşıldığına değinelim ardından da onun yaklaşımlarını ortaya koyalım:\nHulûl, konup yerleşmek (Firuzâbâdî, 887) bir şeyi çözmek, bir yere intikal etmek anlamlarında mastardır ve isim şeklinde de kullanılır. Terim olarak da bir şeyin mevcudiyetinin diğerinin varlığıyla aynı olması anlamına gelir. (Demirci, XVIII, 340)\nİslâm öncesi dinlerde hulûl inancı, ilk olarak animistik dinlerde ortaya çıkmış olmakla birlikte gerçek önemine özellikle Hinduizm ve Hıristiyanlık'ta kavuşmuştur. Bununla birlikte eski Mısır'dan Greklere kadar birçok kültürde görünmektedir. (Demirci, XVIII, 340) Sözgelimi eski Mısır'da firavun genellikle tanrı Horus'un bedenleşmiş hali olarak görülürdü. Greklerde de Zeus ve Artemis gibi tanrılar sık sık hayvan bedeninde dünyaya gelirlerdi. Budizm'in Mahayana mezhebinde Buda adını alan ezelî ve ebedî kudret yeryüzünde Siddhartha Gotama'da bedenlenmiştir.\nHulûl inancının bir doktrin olarak ciddi manada önem kazandığı dinlerin başında tanrı Vişnu ve diğerlerinin hayvan ve insan bedenine girerek indiğine inanılan Hinduizm gelmektedir. Bu kavramın önem kazandığı ikinci din Hıristiyanlıktır. Bu kavram için Hıristiyanlık dünyasında ulûhiyetin bedenleşmesi anlamında enkarnasyon (incarnation)\n9\nkelimesi kullanılır. Hıristiyanlığa göre Tanrı, insanlığı kurtarmak amacıyla İsa'nın kişiliğinde bedene bürünmüştür. Bir iman esası olarak kabul gören bu anlayışın ilk izlerine Flipelilere Mektup'ta (2/6-11) rastlanır. Koloselilere Mektup (1/14-15) enkarnasyon fikrini İsa'nın \"pre-existent (beşerî varlığından önceki) varlığı ile birleştirir. Yuhanna ise (1/1-5) İsa'nın pre-existent varlığını vurgulayarak (1/14) bu var oluş biçimini enkarnasyon inancı ile ilişkilendirir. Matta (1/20-21) ve Luka'da (1/30-36) enkarnasyon fikri yoksa da Meryem'in bakire olarak İsa'yı doğurması inancı devreye sokularak İsa'daki ilahlığın varlığına vurgu yapılmak istenmiştir. (Demirci, XVIII, 341)\nLiberal yorumlara göre Hıristiyanlıktaki\nenkarnasyon inancı, Grek geleneklerinden bölgedeki pagan inançlara kadar uzanılan geniş bir kültürün etkisi altında gelişmiştir. Grekçe konuşan Yahudi-Hıristiyan çevrelerde Yahudilikteki şahıslaştırılmış hikmet (hokma) anlayışının Grek felsefesindeki logos ile birleştirilmesi ilk önce İsa'nın pre-existent bir varlık olarak kabulüne yol açmıştır. Böylece bir bakıma Yahudilikteki \"ezelî Tevrat\" anlayışı yerine Hıristiyanlıkta İsa konmuştur. Bu fikir muhtemelen daha sonraları Gentile Hıristiyanları arasında Tanrı'nın İsa suretinde bedenleştiği fikrine yol açmıştır. (Demirci, XVIII, 341)\nBu görüşün İslâm âleminde ilk ortaya atılışı ise halife el-Memun\n10\ndönemine rastlar. İslâm âleminde Hıristiyanlarla uyum içinde olan bazı aşırı sapık gruplar da bu görüşü savunurlar. Allah'ın Hz. Ali'ye ve onun soyundan imamlara hulûl ettiğini iddia eden Rafızîler ve Allah'ın evliya ve velilik mertebesine erdiğine inandıkları kimselere yani Hallâc, Yunus ve el-Hâkim vb. gibi kendi aralarından bazılarına hulûl ettiğine inanan bazı tasavvuf grupları bunlardandır. (İbnu Teymiyye, 1986: II, 190) Hulûliye, inancı günümüzde Nusayriler arasında hayatiyetini sürdürmektedir.\nHallâc'ın Nuru Muhammed inancı ilk yaratılışla dolayısıyla Hz. Âdem ile ilişkilidir. Onun, \"Hak (yani Allah) ezele/kendine baktı ve kendinden bütün sıfat ve isimlerini taşıyan yoktan bir suret çıkardı. O da sonsuza kadar Allah'ın kendi suretini verdiği Âdem'dir.\n11\nÂdem'i bu tarzda yaratınca yüceltti, onurlandırdı ve kendine seçti. Böylece Hakk'ın onun suretinde onda ve onunla ortaya çıkmasından dolayı O oldu.\" şeklindeki sözleri onun Yeni Eflatunculuktan\n12\netkilendiği izlenimi vermektedir. (Sarmış, II, 44)\nO, Peygamber (s)'in iki sureti olduğunu ilkinin onun ezelî, kadim nur olanı, ikincisinin de beşer bir peygamber olarak gönderilen olduğunu söyler. Bu teori daha sonra mutasavvıflar tarafından geliştirilmiş ve tasavvufun önemli bir esası durumuna getirilmiştir. Hallâc yaratma ve dinlerle ilgili düşüncelerini de bu nazariye bağlamında açıklamıştır. Bütün varlıklar ondan zuhur ettiğinden o aynı zamanda varlığın kaynağıdır. O olmasaydı, hiçbir şey olmazdı. (Uludağ, XV, 378-379)\nYine, \"Bütün varlıklardan ve âlemlerden önce o (Hz. Peygamber) vardı, hâlâ da vardır. Delil de medlul (delilin gerektirdiği şey) de odur. Hakka bağlı ve ondan ayrı değildir. Akledilenin dışında da değildir. Bütün ilimler onun denizinden bir damladır. Bütün zamanlar onun zamanından bir saattir. O, haktır ve hakikat onunladır. Vuslatta evveldir. Nübüvette ahirdir. Hakikat içinde ve marifet dışındadır. Hak onu halkına teslim etmedi çünkü kendisi O'dur ve ben O'yum, o da O'dur.\" (Sarmış, II, 45) şeklindeki sözleri onun Kur'an-ı Kerim'in asla onaylamayacağı bir peygamber itikadına sahip olduğunu göstermektedir.\nGörüldüğü gibi Hallâc'ın Nur-u Muhammed anlayışı Kur'an'dan delillendirilemeyecek bir anlayıştır ve başka kültürlerden etkilenme sonucu ortaya konmuş bir felsefedir.\nHallâc, Allah'ın hulûl ettiği kimselerin içine\nkendisini de yerleştirir: \"Eğer Allah'ı tanımıyorsanız\neserini tanıyınız. İşte o eser benim. Ben Hakkım.\n13\nÇünkü ebediyen Hak ile Hakkım.\" Yine başka bir şiirinde şöyle der: \"Ben sevgilimin kendisiyim. O da bendir. Biz bir bedene hulûl etmiş iki ruhuz.\" (Uludağ, XV, 379) Hallâc ve onu izleyen hulûlcüler, Hıristiyanların küfründen daha büyük bir inkârdır. Çünkü Hıristiyanlar tanrının hulûlünü sadece Hz. İsa ile sınırlamışlardır. (Sarmış, 46) Bu bakış açısıyla kul ve Rab birbirine karışmakta ve tevhit ilkesinden uzaklaşılmış olmaktadır\n.\nHallâc, Kur'an-ı Kerim'e uygunluktan uzak bir felsefeyi dillendirmiş ve bağlılarını sahih bir din anlayışından uzaklaştırmış tarihi bir kişiliktir. Fikirlerini daha cazip kılabilmek için insanların gözünü boyayacak sihre dair bilgiler edinmiş ve kendisinde olağanüstü bir karizma olduğu vehmini yaymaya çalışmıştır. Kendisinden küfür sözleri sadır olmuştur ancak ölmeden önce gerçekten nasuh bir tövbe edip etmediğini Allah bilir\n.\nDipnotlar:\n1- Hallâc, oğlu Hamd'ın anlattığına göre insanların gönüllerindeki sırları pamuk gibi atıp alt üst ettiğinden bu adı almıştır. Diğer rivayete göre ise, yaptığı pamuk işi ile ilgilidir bkz.: Uludağ, XV, 377.\n2- İbnu'l-Esîr, Karmatîlerin kimler olduğuna dair lehte ve aleyhte rivayetler zikreder. Bunlardan birisi şöyledir. \"Karmatîlerin kendilerine has bir mezhebi vardır ve liderlerini şöyle tasvir ederler: 'O, Mesih'in davetçilerindendir, İsa'dır. Allah'ın kelimesidir, Mehdidir. O, Ahmet b. Muhammed b. Hanefiyye'dir. O, Cibril'dir.' O, Mesîh İsa'nın kendisine göründüğünü ve şöyle dediğini söylerdi: Sen, davetçi, en büyük delil ve mucizesin. Sen Salih'in devesi, yeryüzündeki Dabbe ve Yahya b. Zekeriyya'sın. Sen Ruhu'l-Kudüs'sün.\" Bkz.: İbnu'l-Esîr, VII, 374.\n3- Hulûl akidesi, Şems-i Tebrizi'de de vardır. Bir gün Mevlana Şems'in hanımı Kimya Hatun'u Şems ile birlikte muhabbet içinde gördüğünde oradan bir süre uzaklaşır. Sona Şems onu yanına çağırdığında Mevlana, \"Kimya Hatun az önce buradaydı, nereye gitti?\" diye sorunca Şems, \"Yüce Allah beni o kadar sever ki istediğim şekilde yanıma gelir. Az önce de Kimya Hatun şeklinde geldi.\" demişti. Yani Şems'e göre Allah, Kimya Hatun'a hulûl etmişti. Bkz.: Eflâkî, II, 57.\n4- Onun bu sözü söylemiş olamayacağını düşünenler, cezanın dinî değil siyasi olduğunu ifade ederler ve delil olarak da benzer sözler sarf eden Bâyezid Bistâmî'nin cezalandırılmamasını getirirler. Bkz.: Uludağ, XV, 378.\n5- İbnu Teymiyye'ye Hallâc hakkındaki ölüm kararını isabetli bulur. Çünkü Hallâc ona göre bir deccal idi. Bkz.: İbnu Teymiyye, 54-55.\n6- Caiz olup olmaması göz ardı edilerek ve bir eleştiriye de tâbi tutulmadan, onun kanla abdest alıp, \"Aşk namazı için abdest ancak kanla alınır.\" dediği de rivayet edilir. Bkz.: Uludağ, XV, 379.\n7- Hallâc asılmadan önce şöyle demişti: \"Kanım size helal değildir. Dinim İslâm ve mezhebim sünnet yoludur. Beni öldürmeniz sizin için yerinde bir davranış değildir. Ben İslâm ve Ehl-i Sünnet mezhebine dair kitaplar yazdım. Benim kanımı akıtmanızda Allah benim vekilim olsun!\" İbnu'l-Esîr, VIII, 110.\n8- İbnu Teymiyye, kendisi hakkında da söylenen bir kerameti şöyle anlatır: \"Bazı arkadaşlar başlarına gelen felaketlerden dolayı benden yardım dileğinde bulunmuşlardı. Bunlardan biri Ermenilerden, diğeri de Moğollardan korkuyormuş. Gıyabımda benden medet dilemişler ve uçarak onlara gitmiş ve onları korktuklarından kurtarmışım. Bunu bana anlattıklarında böyle bir olay yaşamadığımı, herhangi bir problemi de halletmediğimi söyledim. Bu ancak Allah'a ortak koşmalarından dolayı şeytanın benim suretimde kendilerine görünmesi olayıydı.\" İbnu Teymiyye, 46-47.\n9- Incarnation\nHıristiyan doktrininde Tanrı'nın ete kemiğe bürünüp insan bedenine girdiği ve İsa Mesih formunda insan olduğu bir anlayıştır. Bu sayede Tanrı'nın Oğlu \"teslis\"in ikinci unsuru olmuştur. Mesih gerçekten Tanrı ve insandır. Doktrin, İsa'nın ilahi ve beşeri tabiatının birbirinden bağımsız olamayacağını vurgular.\n10- Ebu'l-Abbas el-Memun 813-833 arasında Abbasi halifesi idi. 833 yılında Adana'nın Tarsus ilçesinde ölmüştür. Kur'an'ın mahluk olup olmadığı tartışmaları onun döneminde olmuştur. Bkz.: İbnu'l-Esîr, VI, 365-372.\n11- Buna delil olarak, \"Allah Âdem'i kendi suretinde yarattı.\" şeklindeki hadis gösterilir. Bu hadis, Allah'ın hiçbir şeye benzemediğini (Şura, 42: 11) söyleyen ayetten ziyade \"Ve Allah dedi: Sûretimizde, benzeyişimize göre insan yapalım. Ve Allah insanı kendi suretinde yarattı, onu Allah'ın suretinde yarattı.\" şeklindeki Tevrat (Tekvin, I: 26-27) ayetleriyle daha uyumludur.\n12- Bu akım, etik ağırlıklı ve mutlak olanı temsil eden idea kavramı üzerine kurulu Eflatunculuğu 3. yüzyılda Plotinos'un canlandırmasıyla ortaya çıkmış, 6. yüzyılın. 2. yarısına değin Hıristiyanlığa karşı bir öğreti olarak gelişmiştir. Bkz.: \"Platonculuk\",\nAna Britannica\n, c. XV.\n13- Hallâc'ın, \"Ben Hakkım.\" sözü iyi niyetli bir okumayla \"bâtıl olanın zıddı\" şeklinde yorumlansa da bu yorum bile makul değildir. Zira mutlak anlamda hiç kimse kendisini hak olarak vasıflandıramaz. Belki güzel olan \"Hakk'ın yanında\" olmaktır. Zaten pratikte de Hallâc haşa bırakınız Hak olmayı hakkın yanında olmayı bile becerememiştir. O, İblis'in Adem'e secde etmemesini bir de tevhid, aşk ve fütüvvet açısından yorumlamıştır. Ona göre İblis Allah'tan başkasına secde edilmemesi gerektiğini, ilahi takdirin böyle olduğunu biliyor, secde emrini bir imtihan ve zahiri bir husus olarak görüyordu. \"İblis Allah'a derin bir aşkla bağlı olduğundan O'ndan başkasının önünde eğilmemiş, secde şerefini yalnız O'na tahsis etmiştir.\" şeklindeki sözleri de bunun kanıtıdır. Bkz.: Uludağ, XV, 379.\nAna Britannica\n; 32 cilt, Ana Yay., İstanbul, 1994.\nDemirci, Kürşat; \"Hulûl\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 1998.\nEflâkî, Ahmet;\nÂriflerin Menkıbeleri,\n(çev.: Tahsin Yazıcı), 2 cilt, MEB Yay., İstanbul, 1989.\nFiruzâbâdî, Muhammed b\n.\nYakub;\nel-\nKamusu'l-Muhît\n, Daru'l-Fikr, Beyrut, 1995.\nGoldziher, İgnaz;\nİslâm Tefsir Ekolleri\n, (çev.: Mustafa İslamoğlu), Denge Yay., İstanbul, 1997.\nİbnu'l-Esîr, Ebu'l-Hasan İzzuddin;\nel-Kâmil Fi't-Tarih\n, (çev.: Ahmet Ağırakça ve diğerleri), 12 cilt, Bahar Yay., İstanbul, 1985.\nİbnu Teymiyye, Takıyuddin el-Harranî Ebu'l-Abbas;\nİbnu Teymiye Külliyatı\n, (çev.: Sait Şimşek ve diğerleri), Tevhid Yay., İstanbul, 1986.\n_______,\nHüseyin b. Mansur el-Hallâc,\n(çev.: Mikail Bayram), Konya, ts.\nKitab-ı Mukaddes.\nSarmış, İbrahim;\nHz. Peygamberi Doğru Anlamak,\n2 cilt, Konya, 2005.\nUludağ, Süleyman; \"Hallâc-ı Mansûr\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 1997.\nYavuz, Yusuf Şevki; \"İslâm Düşüncesinde Hulûl\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}