{
  "id": "28fa758c-2758-40d3-a0fc-23592485c2d2",
  "title": "Filistin’de İç Savaş Rüzgarları mı?",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/filistinde-ic-savas-ruzgarlari-mi-4546yy.htm",
  "content": "İsrail ordusunun Gazze'den çekilişine ilişkin çeşitli iddialar, senaryolar ortaya atılmıştı. Bunlar arasında öne çıkanlardan biri de İsrail'in bu adımı atarkenki hedefinin Gazze'de Filistinliler arasında bir iç savaşın yolunu açmak olduğuydu. Gazze'den çekilişini uluslar arası kamuoyu nezdinde büyük bir barış adımı olarak sunacak olan İsrail'in, ABD'nin de baskısıyla Filistin yönetimini silahlı direniş gruplarını bastırmaya, tasfiyeye zorlayacağı öngörülüyordu. Nitekim ABD yönetiminin Mahmud Abbas başkanlığındaki Filistin Özerk Yönetimi üzerindeki baskıları artarak sürmekte. Abbas yönetiminden istenen şey silahlı grupların, özellikle de Hamas ve İslami Cihad'ın üzerine kararlılıkla gitmesi ve bu grupların varlığını sona erdirmesi. Bunu yapmadığı takdirde Abbas yönetimi sadece diplomatik açıdan eli kolu bağlanmakla tehdit edilmekle kalmıyor, vaad edilen yardım ve krediler de bu şarta bağlanıyordu.\nŞaron yönetimi Hamas ve İslami Cihad örgütlerinin silahsızlandırılmaması durumunda Filistin Yasama Meclisi için 25 Ocak 2006 tarihinde yapılacak seçimleri tanımayacağını ve seçimler konusunda Filistin yönetimiyle işbirliği yapmayacağını ilan etti. Bu, Doğu Kudüs'te seçimlerin yapılamaması demek anlamına geliyordu ki, Kudüs olmaksızın yapılacak seçimler anlam ifade etmeyecektir. Diplomatik alanda yaşanan bu sıkıntılı günlerin tam ortasında, 3 Ekim tarihinde Filistin Meclisi mevcut hükümeti güvensizlik oyuyla düşürdü ve Abbas'a yeni hükümetin kurulması için iki hafta süre tanındı. Tam da bu ortamda Gazze'de Filistin polisi ile Hamas arasında çatışmalar gerçekleşti ve Filistin polisinin Meclis'i basmasına kadar giden gelişmeler yaşandı.\nÇatışmaların başlama noktasını 22 Eylül günü Cibaliye Mülteci Kampında meydana gelen patlamalar oluşturmakta. Hamas'ın düzenlediği bir kutlama töreni sırasında İsrail füzeleriyle gerçekleşen ve 24 Filistinlinin hayatına mal olan patlamaları İsrail üstlenmedi ve olayın Hamas'ın tören için bulundurduğu bombaların infilak etmesi üzerine meydana geldiğini iddia etti. Saldırıya Hamas'ın füzelerle cevap vermesi üzerine İsrail yedi gün süren ağır bir bombardıman başlattı. Üç Hamas ve bir İslami Cihad mensubu suikast sonucu şehit edildi. Gazze'nin altyapısını imhaya yönelik bombardıman sürdürüldü ve Batı Yaka'ya da uzanan tutuklama kampanyası yürütüldü.\nİsrail saldırılarının iki hedefi vardı: Gazze'de Filistin yönetimini Hamas ve İslami Cihad'a karşı harekete geçirmek ve 4 Ekim'de yapılacak olan belediye seçimlerinin 3. turunda Hamas'ı devre dışı bırakmak. Eylül ayının son haftasında Batı Yaka'da tutuklanan 415 kişiden yaklaşık 250'si Hamas mensubuydular. Çoğunluğu sivil aktivist olan bu kişiler arasında yerel seçimlerde aday olan 14 kişi ve kampanya yöneticisi 15 kişi de vardı. Yine Hamas'ın seçim kampanyasını da yöneten lider kadrodan Ramallah'ta Hassan Yusuf ve Nablus'ta Muhammed Gazzal ve İsmail Hacı Ali de tutuklananlar arasındaydı.\nGerilimin iyiden iyiye yükseldiği böylesi bir vasatta Filistin Özerk Yönetimi İç İşleri Bakanı Nasır Yusuf 27 Eylül tarihinde Gazze'de emrindeki polislere \"üniforması olmayan silahlı herkesin\" tutuklanması emrini verdi. Ne Yasama Meclis'inin kararına dayanan, ne de Filistinli direniş örgütleriyle istişare edilen bu girişim çatışma zeminini daha da büyüttü.\n2 Ekim günü Gazze'de polisin Hamas'ın şehit lideri Abdulaziz Rantisi'nin oğlu, Muhammed Rantisi'yi tutuklamaya çalışması üzerine Hamas mensupları Gazze'deki Şeyh Rıdvan mahallesindeki karakolları ve ertesi gün de Sahil Mülteci Kampı'nı kuşattılar. Çatışmalarda biri polis memuru, biri de bir kadın olmak üzere üç kişi öldü. Olaylar Hamas'ın Gazze'deki siyasi lideri Mahmud Zahar'ın evinin taranmasına ve polislerce parlamento binasının işgaline kadar vardı.\nÇatışmalar Mısırlıların ve diğer Filistinli grupların müdahalesiyle durdu fakat gerilim sürdü. 5 Ekim günü Hamas mensubu iki öğrenci Sahil Mülteci Kampı'nda \"polis üniforması giymiş\" kişilerce kaçırıldı. Ardından Özerk Yönetim'e bağlı İstihbarat Servisi'nde görevli bir subay kaçırılıp, dövüldü. Ertesi gün olaylar Batı Yaka'ya sıçradı ve Tulkerim, Beytullehm ve El-Halil'de 4 Hamas yetkilisi daha kaçırıldı. Eylemleri \"Ömer İbni Hattab Tugayları\" adlı bir örgütün üstlenmesine rağmen herkes bu tarz eylemlerin arkasında istihbarat elemanlarının olduğunu biliyor. İç İşleri Bakanı sözcüsü özerk yönetim güçleri dışındaki herkesin silahlarının toplanma tarihinin hızla yaklaştığına dair açıklamasına karşılık Mahmud Zahar \"iç savaş\" uyarısında bulundu.\nTüm bu kargaşanın ortasında seçimler yapıldı ve % 85 gibi ciddi bir katılım gerçekleşti. 104 yerel sandalyenin 55'ini Fetih listesi kazanırken, Hamas listesi 35 sandalye elde etti. Fakat bu Fetih'in zaferi anlamına gelmiyor. Hamas sadece 48 sandalye için yarışmıştı ve 32 büyük belediyenin 15'ini kazanmayı başardı. Fetih ise sadece 9'unu kazanabildi. Üstelik Hamas'ın seçim kampanyası adaylarının tutuklanması nedeniyle büyük bir yara almıştı.\nFilistin'de iç savaş korkusu sürmekte. Temel sorun silahlı direniş gruplarının ellerinden silahlarının alınmak istenmesi. Oysa Filistinli gözlemci Hani el-Mısri'nin de dediği gibi, \"direniş tüm halkındır ve meşrudur\". Bu yüzden direniş gruplarının ellerindeki silahların alınmaya çalışılması asla halktan destek görmeyecektir. Bu gerilimin Ocak ayında yapılacak Meclis seçimlerine daha büyük oranda yansıması beklenebilir. Filistin yönetimi Şaron'un, Bush'un ya da diğer güçlerin taleplerini yerine getirmekle halkın meşru savunma hakkı arasında sıkışmış görünüyor. Ocak ayında yapılacak seçimlere doğru ABD ve İsrail'in Hamas'ın seçim sürecinden dışlanmasına yönelik baskıları daha da artacaktır. Oysa yine Hani el-Mısri'nin dediği gibi: \"Hamas olmaksızın meşru bir seçim gerçekleştirmek mümkün değil!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}