{
  "id": "34be762b-203a-4f51-b801-bfcd9d813fd0",
  "title": "Yaşasın Küresel İntifada",
  "author": "Willi Langthaler",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/yasasin-kuresel-intifada-4482yy.htm",
  "content": "Anti-Emperyalist Kamp adına Özgür-Der 4. Olağan Kongresi'ne gönderilen mesaj\nDeğerli Özgür-Der'li dostlar,\nÇok arzu etmemize rağmen, ortak davamız olan Uluslararası Irak Direnişiyle Dayanışma Konferansı'nın yoğun hazırlıkları dolayısıyla katılma fırsatı bulamadığımız kongrenizi Anti-Emperyalist Kamp adına yoldaşça duygularla ve içten selamlıyoruz.\nAmerikan imparatorluğuna karşı İslamcı ve sol muhalefetin dayanışmasına yönelik çabalarınızdan dolayı Özgür-Der'in çalışmalarına büyük saygı duyduğumuzu bir kere daha vurgulamak isteriz.\nBugün emperyalizme karşı direniş bayrağı İslami hareketlerin elinde yükselmekte. Bu doğrultuda kararlı bir mücadele sergileyen İslamcı militanlara minnettarız ve biliyoruz ki bu hareketler arkalarında güçlü bir halk desteğine sahipler. Irak'ta süregelen güçlü direniş bu olgunun somutlaşmış halidir.\nAnti-Emperyalist Kamp olarak tüm dünyada ve özellikle de Avrupa'da Müslümanların demokratik haklarını savunmaktayız. Biliyoruz ki, sizler ve kardeşleriniz gerek Amerikalı Hıristiyan fundamentalist, gerekse de Avrupalı seküler karakterli emperyalist güçlerin İslam'a karşı her düzeyde sürdürdüğü bir haçlı savaşına muhatapsınız.\nBizler ise bu saldırganlık karşısında Siyasal İslam'ın temsilcilerinin yanındayız. Özgür-Der'in de organik bir bileşeni olduğu Siyasal İslam Amerikan emperyalizmine karşı tarihi bir mücadele sürdürmektedir. Ne var ki, bu mücadelenin yürütülebilmesinde olmazsa olmaz bir koşul olmakla beraber tek başına İslami iradeye sahip bulunmanın başarılı olmaya yetmeyeceği de açıktır.\nMüslüman olsun ya da olmasın yeryüzünün tüm ezilenlerini ortak bir mücadele zemininde ve özgürlük, eşitlik ve kardeşlik temelinde bir araya getirecek ortak bir strateji geliştirmek durumundayız. Ve aynı zamanda mesajımızı Batı halklarına da ulaştırmak zorundayız ki, bunların da desteğini almaksızın emperyalizme nihai bir darbe indirebilmek asla mümkün olamayacaktır.\nBugün ortak kavgamız Amerikan kapitalist emperyalizminin dünya halklarını köleleştirmesine karşı etkili bir mücadele sürdüren Irak direnişi ile dayanışma zemininde belirginleşmektedir. Yarınlarda da daha güçlü bir anti-emperyalist cepheyi elbirliğiyle inşa edeceğimize ve bunun en güzel biçimde Özgür-Der'in bayraklaştırdığı şu şiar altında gerçekleşebileceğine inanıyoruz:\nYaşasın Küresel İntifada!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}