{
  "id": "1c4d2255-51b0-44a5-a6a8-1ef313f247eb",
  "title": "Direnme Hakkını Kim Tayin Eder?",
  "author": "Ghada Ramahi",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/direnme-hakkini-kim-tayin-eder-4434yy.htm",
  "content": "İnsanlığı yeniden inşa etme girişiminde çağdaş devlet sistemi, yeryüzünün sakinlerine haklarını vermek için kendisini yetkili kılmıştır. Süreç içinde, insan hakları yeniden yapılandırılmış, nispi değişikliğe tâbi tutulmuş, icat edilmiş ve haksız bir şekilde dağıtılmıştır. Sonuç, boş, elastikî ve oldukça özneldir. Bazı haklar lüks ve saçma iken diğerleri içgüdüsel ve hayati öneme sahiptir. Bir kişinin hakkı, şehrin siluetine bakan yüksek bir binanın 39. katındaki özel dairesinin balkonunda kahvaltı yaparken her gün masasını donatmak için derilmiş taze çiçekleri elde etmek olabilir. Başka birinin hakkı temiz su tedariki ve lağım sularını arıtma ile sınırlı olabilir. Yine başka birisinin hakkı, ötekinin sadece hayatta kalma hakkı söz konusuyken, arabasını yenilemek olabilir.\nYeniden yapılandırılmış haklar sadece göreceli değildir. Aynı zamanda onlar, çağdaş güçlerin büyük denklemlerine uygun olan etnisiteye, doğuma, ırka, cinsiyete, dine, dile, tabii kaynaklara ve diğer kategorilere bağlı olarak manipüle edilir ve siyasi olarak dizayn edilir. Yani mesele, hakkı neyin tespit ettiği ve onu tanımlama ve verme yetkisine kimin sahip olduğudur.\nÇağdaş devlet sisteminin bir destekleyicisi olarak Birleşmiş Milletler (BM), insan hakları ve BM Evrensel İnsan Hakları Bildirgesi'nin hazırlanması konusunda son sözü söyleme yetkisine sahiptir. Bununla birlikte küçük bir problem söz konusudur. BM asla tarafsız olamadığı gibi taraflı bir destekçi olmuştur. Söylendiğine göre \"(Filistinlilerin) dönüş hakkı\"na referansla 194 nolu karar, 11. madde yalın bir örnektir. Answer.com internet adresine göre, \"Karar (gerçekte sadece 11. madde) Filistinli mültecilerin 'dönüş hakkı' olarak yorumlayan Araplar tarafından kanıt olarak gösterilmiştir. Sonuçta farklı yorumlara açık bu madde hakkında ne denebilir?\nParagraf muğlak bir şekilde kimin \"dönüş hakkı\" olduğunu ifade ederken, ikinci madde kimin vatanına döneceğini, tekrar memleketine yerleşeceğini ve zararlarının tazmin edileceğini tam olarak belirtir: Filistinlilerin. Bu nedenle, muğlâk ilk madde Filistinli mültecileri açıkça belirtmezken daha ziyade iki bin yıldır diasporalarda mülteci olduğundan \"dönüş hakkına\" sahip olmaları gereken Yahudiler içindir. Bu, ne Filistin topraklarına ait olan ne de orada yaşamış olan birisinin mülteci olarak kabul edilip \"dönüş hakkı\"na sahip olmakla ödüllendirilirken topraklarından edilen Filistinlilere -dönüş hakkı hariç- gerçekte ve hâlâ başka alternatifler sunulduğu anlamına gelir.\nBu anlayıştan yola çıkarak, niçin BM'nin 194 nolu kararının 11. maddesini ilk kabul edenin ve daha sonra da dikkate almayan devletin İsrail devleti olduğu anlaşılabilir. Bunun da ötesinde, BM kararları bağlayıcı olmaktan ziyade tavsiye niteliğindedir ve her daim (hak) alıcı tarafında yer alanın dezavantajına yönelik olarak yoruma açıktır. Bunu ifade ettikten sonra, BM'nin 194 nolu kararının 11. maddesine bir bakalım:\nFilistin'deki sonraki durumu görüştükten sonra Genel Kurul, (Madde 1'den 10'a kadar listelenmiştir.)\n11. madde vatanlarına dönmek ve komşularıyla barış içinde yaşamak isteyen mültecilerin makul en yakın tarihte vatanlarına dönmelerine izin verilmesini ve bu telafinin, dönmemeyi tercih edenlerin zararlarını ödemeyi de kapsamasını ve uluslararası hukuk ilkeleri ya da eşitlik ilkesi altında mülkiyete dair kayıp ya da zararın, hükümetler ya da sorumlularca telafi edilmesini öngörür.\nİş bu madde, mültecilerin yeniden vatanlarına dönmelerini, yerleşmelerini ve ekonomik, sosyal haklarını geri vermeyi, BM Filistinli Mültecilere Yardım Direktörü ve direktör aracılığıyla, BM'nin uygun organları ve bürosu ile yakın ilişkiyi sürdürmeyi tedarik için Uzlaşma Komisyonu kurulmasını zorunlu kılar.\nBu geçtiğimiz nisan ayında, konforlu oturma odamda oturmuş, Şeyh Ahmed Yasin'in ve Dr. Abdulaziz Rantısî'nin ilk şahadet yıldönümlerini anan Hamas üzerine akşam haberlerinden bir bölümü seyrediyordum. Sahnede ve konuşmacıların arkasında şehit Hamas liderlerinin asılı dev resimleri vardı. Onları saydım: Yahya Ayyaş'tan Abdülaziz Rantisî'ye kadar on resim. Birkaç dakika içinde düşüncelerim, bir Filistinli olarak kimliğimi aştı ve saf bir soyutlama ile kendime sorular sormaya başladım: Bu adamları ve onlar gibilerini, eğitim kabiliyetleri ve diğer başarılarıyla bu hale getiren, onlara hayatlarında bu yolu tercih ettiren nedir? Niçin yüksek kariyerleriyle iyi bir iş edinmeyi seçmediler? Benzer nitelikleri olan diğerleri gibi niçin kariyerleri, yatırım portfolyoleriyle övünmüyorlardı? Niçin müzakere masasında oturmuyor ve diğer politikacılar gibi el sıkışmıyorlardı? Onları diğerlerinden ayıran neydi? Onları yeraltına çekilmeye iten, bir caddede rahat rahat yürümelerine engel olan neydi? Bu adamlar, Batılı bir analistin bir defasında esip gürlediği gibi herhangi bir \"fanatik liderin radikal bir harekete katmak için beyinlerini yıkadığı\" kimseler değildi.\nBir kimsenin \"duvarın\" hangi tarafında oturduğu (ve burada \"ırkçı ayrım duvarını\" kastediyorum) mesele değil. Ve ayrıca Hamas'ı, İslamî Cihad'ı ve Hizbullah'ı nasıl gördüğü bir yana, onun bu adamların varlığı ve karizması olduğunu inkâr etmesi söz konusu olamaz. Bu örgütlerin yaptıklarının \"duvar\"ın her iki tarafında büyük etkisi var. Onlar dünya siyasetinde büyük oyuncular ve etkin faktörler. Onları terörist gruplar olarak tasnif etmek onları ne bitiriyor ne de liderlerine suikast yapmak onları uyandırıyor. Sözgelimi Hizbullah; neredeyse güney Lübnan'ın tümünden İsraillileri başarılı bir şekilde defedebildi. Son zamanlarda Hamas ve Hizbullah genel seçimleri \"demokratik bir şekilde\" kazandılar. Yani böyle grupların arkasındaki itici gücü etraflıca, insani olarak mümkünse nesnel bir biçimde anlamaya çalışmalıyız.\nBaşka bir çocuk oyuncağımızı aniden elimizden aldığında ve geri vermediğinde nasıl hissettiğimizi hepimiz hatırlarız. Küçükler olarak niçin gerçekten üzüldüğümüzü ve ağladığımızı bilmez ve anlamazdık... İçgüdüsel bir şekilde bir şeylerin yanlışlığını bilirdik ve o da bize ait olanın elimizden alındığı ve ona el konduğuydu. \"Birisi bize ait olanı aldı.\" Öteki çocuk doğru yapmadı ve bunu bana yapmamalıydı. Karşı çıkmak ve oyuncağımızı geri almak için öfkemizi belirterek elimizden geleni yaptık, yüksek sesle ağladık, tekme attık ve onun yerine başka bir oyuncağı kabul etmedik. Onun yerine verileni kabul etmeye zorlandığımızda memnun olmadık ve gözümüzü bizden alınana diktik ve bulduğumuz ilk fırsatta onun peşine düştük. Belki de bu adaletsizliğe karşı ilk tecrübemiz ve direnişimizdi.\nŞimdi bir yetişkin olarak birisinin gelip zorla memleketimden beni sürgün ettiğini ve vatanımın ona ait olduğunu iddia ettiğini, ağaçlarıma, bahçeme, çiftliğime, toprağıma el koyduğunu biliyorum: O, tüm vatanıma el koydu ve kendisinin olduğunu iddia etti. Kimliğimi inkâr ediyor ve var olmamı bile istemiyor. Bu haksızlıklara tepki gösterdiğimde, beni kendi siyasi gündemine ve başarılarına göre sınıflandırıyor. Kendi inşa edilmiş dünya çapındaki kurumlarını kullanarak, beni tüm araçlarıyla ezmeye çalışıyor.\nÇocuk olduğumuz için anlamadık ama bizden alınanı almak isteyişimiz hakkımız olarak anlaşıldı. O, insan oluşumuzla beraber gelen bir içgüdüsel duygu. O, çocukluğumuzda olduğu gibi donanımımızın bir bölümü. Onu bize kimse vermedi, onunla doğduk. O, kanımıza işlemiş.\nİslâmî açıdan bakarsak, Arapçada \"hak\" kelimesi kullanılır. Çoğulu hukuktur. Bu kelime \"dosdoğru\" anlamına gelir. Çünkü bu kelime Mutlak Hak'tan yani her şeye gücü yeten Allah'tan gelir. Mutlak Hak, Mutlak Gerçeklik anlamında hakikat kelimesinin köküdür de. l-Hak, Allah'ın 99 isminden biridir. Yani bir kimsenin hakkı ilahi bir bağıştır. Ne yazık ki, son zamanlarda Arap dünyasında hak kelimesi ile İngilizcedeki \"right\" [gerçeklik], yabancılaşma ve kitlelerin kafa karışıklığı yaşamasına neden olacak şekilde birbirine karıştırılmakta ve birbirinin yerine kullanılmaktadır. Her doğru hak değildir ama her hak doğrudur. Hiçbir dil bir kimsenin hakkını bilmesi için gerekli değildir ama haklarını bilmesi için çoğuna ihtiyacı vardır. Hiçbir hak ne mekanik bir şekilde anlaşılabilir ne de bilimi, teknolojiyi, ekonomik büyümeyi ya da turizmi takip eder. Hiçbir hak ne beşerî yasalarla ya da düzenlemelerle sınırlanabilir ne de herhangi bir askerî otorite tarafından yok sayılabilir. Hiçbir güç, gerçekliği inkâr etse de hiç kimsenin hakkını inkâr edemez. Dünya çapında bir kuruluş, birisinin bazı gerçeklikleri hakkında ötekinin lehine karar verebilir; ama bu gerçeklikleri adil kılmaz. Ötekilerin gerçekliklerine rağmen, adaletsiz bir şekilde bazı hakların kendilerine verildiği kimseler, ne tür düzenbazlıklar yaptıklarını her zaman hatırlayacaklardır. Direniş hakkı ve sömürünün varlığı; müzakerelere, yol haritalarına ve yüksek beton duvarlara meydan okur. Direniş hakkı, Filistin başkaldırısının Hamas ve İslâmî Cihad'ın Hizbullah'ın gücünün arkasındaki itici güçtür. O, mefluc Şeyh Ahmed Yasin'i direnmeye iten güçtür. O, silahsız Filistinli gençleri Mercava'ya karşı taşla savaşmaya iten güçtür. O, Filistinli mahkûmları dimdik ayakta tutan şeydir.\nDireniş hakkına sahip olmak haksız bir şekilde zorlandığınız bir şeye karşı aktif olarak itiraz, dünyanın süper güçleri inkâr etse de size zarar veren kötü bir şeye karşı mücadele etmektir. O, işgal eylemi ve etkisine karşı sıkı durmaktır ve hayatınızın her alanına yapılan saldırıya direnmektir. Çünkü hak direnişin özüdür. O ancak, her şeye gücü yeten Hakk'ın bedenimize yerleştirebileceği içgüdüsel gerçeklik kavramıdır ki bir kimse direniş hakkına sahip olduğu zaman bu hakkı Allah'tan alır.\nÇev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}