{
  "id": "15a3001f-c6f4-4ea8-9683-87947cc70c69",
  "title": "İslamcılık Zengin Uğraşısı mıdır?",
  "author": "Güney Uzun",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/islamcilik-zengin-ugrasisi-midir-4416yy.htm",
  "content": "Mücadelenin kimler tarafından verildiği bazen mücadelenin kendisi kadar önemlidir. Mesajın hangi katmanlarda daha çok yankı bulduğu da. Peygamberlerin mücadelelerine bakıldığında, ilahi öğretiye destek veren ve rasüllerin arkasından gidenlerin çoğunlukla zayıf, yoksul, hakir görülen halk kitleleri olduğu görülür. Bu yüzdendir ki müstekbirler peygamber ve \"havarileri\" ile alay etmiştir ve bu hareketleri küçümsemişlerdir. İlahı vahye kalbini ve aklını açanların diğer bir kısmı ise erdemli bir hayatı önceleyen, arayış içerisinde olan, bilgi sahibi kişiler olmuştur.\nİlk Müslümanların Rablerinin ayetlerine muhatap oldukları andan itibaren sorumluluk aldıklarına ve yaşadıkları zaman dilimine şahit olmaları gerektiğine inanıyorlardı. Bu yüzdendir ki ertelemeci bir yaklaşımla ayetleri saklamıyor Kur'an ayetlerini anlayarak ve perderpey yaşantılarına aksettiriyorlardı.\nHz. Peygamber'in yanında yer almak ve kızışan mücadele ortamında sorumluluk almak için nefsi arzuları ile ertelemeci bir yaklaşıma sahip olmayanlar şirkin yıkıldığı devrimin temel unsurlarını teşkil ediyorlardı. Bu bağlamda mücadeleden kaçmak için kendilerini yine kendi nefsi arzu ve isteklerinin oluşturduğu şartlara hapsedenler bir türlü şartlar sarmalından kurtulamamış ve uygun zamana erişememişlerdir.\nİslami mücadelenin merhaleci bir seyir izlediğini ve Müslümanların sosyo-kültürel ve ekonomik şartları göz önüne aldıklarını görmezlikten gelemeyiz. Zaten kendilerini kandırmak isteyenlerin mazeret olarak öne sürdükleri ile İslami mücadelenin merhaleci süreci içindeki seyri arasında dağlar kadar fark vardır. Bu yüzdendir ki bizim burada ele aldığımız konu belki gittikçe kanıksanması ile kitleselleşen bir durum olmasına rağmen aslında arızi ve münferit bir algılama sorunudur. Bu düşüncelerin başında İslami mücadele sürdürenlerin belli güç ve zenginlikte olması gerektiği ve zaman acısından boş olmaları gerektiği algısıdır.\nÖzellikle modern dünyanın kalıpları içerisinde her şeyin birer meta haline getirilmesi ile birlikte dinin de alınıp satılan ve pazarlanan bir sektör haline geldiğine şahit olduk. Bu hem kapitalizme iman etmişler tarafından yapılırken aynı zamanda dinin kendi içerisinde inancın paraya dönüştürülmesine izin, imkan veren, ortam sağlayan iç dinamikler tarafından da gerçekleştirilmiştir. Dindeki sapmaların çoğu dünyaya meyletmekle ilgili olurken dinin metalaştırılmasına o dinin mensupları da katkıda bulunmaktadır. Kapitalizmin inanç sektörü dediği ve dini inançlardan para kazanmak adına dine hizmet, tebliğ gibi yutturulmaya çalışılan bu durum kapitalizme kolunu kaptırmış tüm inançlarda olduğu gibi İslam'da da vardır. Kaldı ki din algımızı \"yaşam biçimi\" olarak düşünürsek kapitalizmin \"Che poster ve giysilerini\" nasıl kullandığına, metafizik ve kişisel gelişim adı altında sapık tarikatların lüks otellerde mürit devşirme ve para kazanma ayinleri yaptıklarına şahit olmaktayız.\nDinin kapitalizmin sofrasına konulması onun en güzel şekilde süslenmesini ve sunulmasını beraberinde getirmektedir. Bu bağlamda din ne kadar metalaştırılırsa o kadar değerlenmektedir. Kapitalizmin dine olan bu hürmetinin altında yatan derin sevgi onun iyi ve genişleyen pazar olmasından dolayı. Kapitalizmin kendi doğası gereği her şeyi pazar haline getirmesine karşın asıl sorun Müslümanların kendi dinlerini seve seve kapitalizmin tezgahına satılması için bırakmalarıdır. Aynen Kur'an'da dinlerini az bir dünyalık karşısında satanların örneğinde olduğu gibi.\nBazılarının güzel şeyler yapmanın tek olanağını iyi yerlere gelmekte görmesi aslında kendi içlerinde ki makam ve mevki düşkünlüklerinin bir tezahürüdür. Makam elde etmek için İslami kimliklerinden taviz verenler o makama geldiklerinde artık davalarına sadık kişiler olmaktan çıkmaya başlamaktadırlar. Bir kişinin belli bir makama gelmesi için tehir edilen nice işler, o kişilerin makamlarını kaybetmemeleri yada sürdürmeleri için de tehir edilmeye devam etmektedir. Tüm enerji, emek ve mesailerini makam mevki elde etmek için harcayanların İslami sorumlulukları için harcayacakları bir şey kalmamaktadır. Özellikle partisel ve akademik çalışmalarda kendini gösteren bu makam-mevki elde etme ve tehir etme alışkanlığı zamanla kişisel kararlarda kendini göstermektedir. Artık hangi çevreden olursa olsun modern dünyanın dayattığı etiket elde etme çabaları her şeyin önüne geçmiş, diplomaya sahip olmak yada bir yerlerde koltuk edinmeden sözlerinin dinlenmeyeceği ve yaptıklarının kabul görmeyeceği zannı oluşmaya başlamıştır. İslami mücadele içerisinde bulunmak yerine kişisel gelişimi önceleyen, örgütlü olmak yerine \"ahlaklı fert olmayı\" kendilerine seçmeleri gereken iki seçenek olarak görenlerin açmazları artık yaygınlaşmaktadır.\nMüslümanlar için ifade edilenleri sırf erkeklere özgü bir olgu olarak ele almamak gerekir. Çünkü özellikle İslami mücadele noktasında ataerkil bir toplum anlayışına hapsedilen kadın bu kabuktan çıkarken bu sefer modern veya post-modern kalıpların etkisinden kurtulamıyor. Son zamanlarda kendini gösteren ve bir şeyler yapmak için kariyer edinmek düşüncesi ya da belli şartların mutlak oluşması anlayışı Müslüman kadınların da aşması gereken birer engel olarak önlerinde durmakta. Üniversite gibi kariyer elde etmenin birincil anahtarı olarak görülen bir alana alınmayanların, sonrasında alternatif üniversite yada bilgi edinme yolları ile belli yerlere gelenlerin sırf süreçlerini bir kariyer ile tamamlamak için üniversitelere döndüklerine şahit olmaktayız. Çünkü etiket her şeyden önemli olmuştur ve Müslümanlar da kadın-erkek bu yanılsamaya kendilerini kaptırmışlardır.\nMüslümanlar için temel bir algılama yanlışı olan İslami mücadele içinde olmak için zaman ve ekonomik güce sahip olma yanlışı ne yazık ki 28 Şubat ile belirgin bir şekilde kendini göstermiştir. İslami oluşumların çözülmesi ile birlikte birey olarak kalan Müslümanların egemen kültür ve zihniyet tarafından kuşatılması daha kolay olmuştur. Bu bağlamda belediyelerle başlayan makam ve koltuk hırsı Müslümanların sistem içinde gittikçe erimesine yol açmıştır. Müslümanların örgütlü mücadele yerine tekil kalıp her şeye mesafeli kalması sonucunda bir vurdum duymaz hal gelişmiştir. Geçmişlerinde İslami oluşumlar içinde olanlar her şeye vakıf olduklarını düşünerek üstten bakışla mücadelenin dışında kalmayı yeğlemişlerdir. Bununla beraber eleştiri dozunu kaçıran ve genelde olayların magazinsel yönleri ile önyargılı yaklaşımlar yaygınlaşmıştır. Bir şeyler yapmak istediklerini söyleyenlerin yapamam mazeretleri ise ya ortada istedikleri gibi bir yapının olmaması ya da zamanlarının olmayışıdır. Kendilerini hayat şartlarının zorluğuna bırakanların tek dertleri hayat standartlarını yükseltmek olmaya başlamıştır.\nKendilerini paraya ve mevkiye kaptırmamış ancak mücadele içinde de olmayanların mazeretleri ise genelde İslami mücadelenin bir ferdi olmak için belli bir sosyo-ekonomik statüye sahip olmak şeklinde dile getirilmektedir. İslami mücadelenin belli bir elit kesim tarafından sürdürülen bir savaşım olmadığını ya da sırf maddi sıkıntısı olmayanların bir uğraşısı halinde değerlendirilmemesi gerektiğini gözlerinden kaçırmaktadırlar. Bu varsayımlara destek olan diğer bir taraf ise İslami oluşumlardaki bu tür uygulamalardır. Sırf zengin ya da makam-mevki sahibi kişilere yönelik haddinden fazla ilgi, alaka şeklinde ki zaaflar bu algılamayı güçlendirmektedir. Maddi imkanı olmadığı zaman İslami oluşumlar tarafından dikkate alınmayan ve dışlananların belli bir maddi güce sahip olduklarında en gözde kişiler arasında değerlendiklerine dair gözlemler de benzer şekilde sosyo-ekonomik statünün birincil kriter olduğu varsayımına güç katmaktadır.\nTüm bu yanlış algı ve varsayımların çözümü Müslümanların fert olarak İslami mücadeleye katılışlarını yanlış şeylere endekslememelerinden geçmektedir. Burada en önemli kıstas mücadele verenlerin ilkeli ve tutarlı olmalarıdır. Zaman ya da sosyo-ekonomik şartların olgunlaşması ya da oluşmasını beklemek bizleri mücadeleden soğutacak, pasif tutum takınmamıza neden olacaktır. Müslümanların kendi ellerinden geleni yapmakla mesul olduklarını, yapmaya güç yetiremediklerinden ise sorumlu tutulmadıklarını hatırlatmakta yarar vardır. İslami oluşumların da nicellikten sıyrılmaları, her şekilde niteliğe önem vermeleri gerektiğini yeniden vurgulamak gerekir. İslami oluşumların muhataplarının isimlerinin önlerindeki unvanlara, cüzdanların kalınlığına önem vermeleri şeklindeki modern kapitalist yanılgıdan sıyrılmaları gerekmektedir. Bu bağlamda Hz. Peygamberi Abese Suresinde uyaran Rabbimizin öğretisi sırf fert olarak değil cemaatsel olarak da bir algı yanlışlığının düzeltilmesi açısından önemlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}