{
  "id": "67077ff3-48fe-41d6-bdc2-5919a036ee4a",
  "title": "Türkiye’nin Gündeminde Bosna",
  "author": "Zuhal Sancaklı",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-gundeminde-bosna-4419yy.htm",
  "content": "Bosna-Hersek tarihten bu yana Müslümanların Avrupa'daki gözbebeği oldu. İspanya yenilgisini Avrupa'nın diğer Müslüman ülkesi Bosna'da da yaşamak istemeyen tüm dünya Müslümanları, burada İslam'ın daim olabilmesi için gerek son 92-95 savaşında, gerekse savaş sonrasında ellerinden gelen yardımı esirgemediler. Bosnalı Müslümanlar, hâlâ birçok İslam ülkesinde diğer Müslümanların elde edemeyeceği kolaylıkta, daha çok eğitim, burs, iş alanlarında kendini gösteren avantajlar kazanabiliyorlar. Bu ayrıcalıklı konumun arkasında yatan neden, Avrupa'da Müslümanların çoğunlukta olduğu bu yegane ülkeyi ayakta dimdik tutabilmek. Bu düşüncelerle dünyanın dört bir yanından Müslümanlar Bosna'ya akın etti, etmeye de devam ediyor, hem de eskisinden daha büyük oranlarda. Birçok Arap ülkesinin yardım organizasyonları, okulları, sağlık hizmetlerinin yanı sıra, Sudan, İran ve Türkiye'den de gönüllü kuruluşlar çalışmalarını yükselen bir ivme ile sürdürüyor. Son zamanlarda devletler düzeyinde de Türkiye-Bosna/Hersek ilişkilerindeki yakınlaşma gözden kaçmıyor.\nSrebrenica soykırımının 10. yılı münasebetiyle ilk kez devlet çapında yapılan cenaze namazı merasimine dünyanın her yerinden ilgi büyüktü. Yaklaşık elli bin kişinin katılımı ile gerçekleştirilen merasim yüreklerimize ağır gelse de gerçekten görülmeye değerdi. Türkiye adına Abdullah Gül ve birçok bakanın yanı sıra gönüllü olarak gelenlerle sayı üç yüzü buluyordu. Aliya İzzetbegoviç'in vefatından çok kısa bir süre önce kendisini ziyaret etme fırsatı bulan Recep Tayyip Erdoğan, daha sonra da bir grup işadamıyla Bosna'da yatırım yapma ve iki ülke arasındaki ilişkileri arttırma adına girişimlerde bulundu. Bunun yansımalarını çıktığımız herhangi bir alış-verişte görmek mümkün.\nCemaatler, gönüllü kuruluşlar da Türkiye'deki çizgilerine paralel olarak bazı çalışmalarda bulunuyorlar Bosna-Hersek'te. Osmanlı yadigarı olarak kabul edilen ve sahiplenilen bu ülkeye maddi yardımların yanı sıra, manevi yardımların da gerekli olduğu düşüncesiyle kimi Kur'an kursu, tekke faaliyetleri, kimi kitap çevirisi, dergi çıkartma, kimi okul-yurt-kurslar açma gibi alanlarda kendi bünyelerince hizmet veriyorlar. Geçen yıl bu hizmetlere bir yenisi eklendi. Uluslararası Saraybosna Üniversitesi (International University of Sarajevo-IUS) adı altında özel bir üniversite kuruldu. Eğitim dili İngilizce olan bu üniversite ilk eğitim-öğretim yılını hazırlık sınıfları şeklinde, daha çok burslu okutulan kısıtlı bir öğrenci sayısı ile tamamladı. Önümüzdeki eğitim-öğretim yılına çok daha büyük bir öğrenci sayısı ile devam edeceği söylenen IUS, Bosna-Hersek'in Türkiye ile olan ilişkilerine, gerek devletler, gerek halklar düzeyinde yeni bir boyut getirdi. Küçümsenemeyecek oranda genç bir nüfus, eğitim amacı ile savaştan çıkalı henüz 10 yıl olmuş bu ülkeye geçiş yapıyordu. Bunun zaman içerisinde farklı alanlarda farklı açılımları olacağı muhakkak. Belki de ilk kez ailelerinden bağımsız bir şekilde Avrupa'nın kültürü ile hemhal olmuş bir ülkede yaşayıp, kimliklerini koruma veya yeniden oluşturma sürecine girecekler. Daha önce Almanya'ya iş bulma amacıyla gidip ailelerini de götüren Türk ailelerinden farklı bir durum bu. Bir ölçüde Avusturya'ya eğitim amacıyla giden öğrenci kitlesine benzer bir şekilde, daha başlangıçta cereyanda kalmışçasına, Türkiye'nin geleneksel de olsa birçok ahlaki değerinin korunduğu ortamından, ayıbın-hayanın neredeyse yitirildiği bir ortama geçişteki şaşkınlık, henüz kendini bulma çabasında olan gençler üzerinde olumsuz etkilerde bulunabiliyor. Çoğunlukla muhafazakar ya da dindar diyebileceğimiz ailelerin çocukları, kendilerini manevi anlamda takviye edebilecek eğitimden mahrum kaldıkları ölçüde savruluyor, içi boşaltılmış bir Müslüman kimliğine bürünebiliyorlar. Bosna'ya hizmet etme amacıyla açılan bu üniversitenin modern, İngilizce'yi akademik bilen, meslek sahibi edinmiş bireyler yetiştirme amacı yanında, ahlaki değerlerini yitirmemiş, tam tersine Bosna gibi bir ortamda ahlakı ile örnek olarak İslam'a çağrı yapan, insanlara Allah'ı hatırlatan, İslami kimlik sahibi gençler yetiştirme amacının da olması dileğimiz. Gerek üniversite idaresinin, gerek öğrenci velilerinin ileride hayal kırıklığına uğramamaları ve yetiştirdikleri bireylerin topluma katılması durumunda Allah'ın razı olacağı bir örnekliği sergilemeleri için, sundukları dünyevi donanımlara ilave olarak uhrevi donanımları da önemseyeceklerini umuyoruz.\nBosna-Hersek'e Türkiye halkının bu ilgisinin sadece tarihi bağlardan dolayı değil, ümmet bağı çerçevesinde Müslüman kardeşliğinin bir ifadesi olarak görülmesi gerektiğinin önemini vurgulamadan geçmek istemiyoruz. Dünyanın neresinden olursa olsun Müslümanlar, tarihi ya da coğrafi bağlarla değil, din bağı ile birbirlerinin velileri olmaya gayret göstermeliler. Bu anlamda bizim nazarımızda Bosna ile Irak, Çeçenistan ile Filipinler aynıdır, çünkü \"Ancak Müslümanlar kardeştir.\"\nSrebrenica Bir Simge Oldu\n10 yıl önce, Boşnak Müslümanlar Srebrenica'da tanıdılar BM'in gerçek yüzünü. Sırpların katilliği biliniyordu da BM'in bu katle göz yumacağı hiç umulmuyordu. Hollandalı askerlerin idaresi altındaki Srebrenica-Potoçari koruma bölgesi, bir soykırım bölgesine dönüşüyordu, hem de birkaç gün gibi kısa bir sürede. Ne de olsa ölenler Müslümandı! Sonunda yanlışlık olduğu söylenir, bir özür dilenir ve her şey unutturulurdu! İşte tam bu noktada, Bosnalı Müslümanlar bilinçli bir adım atarak Potoçari'de, katliama sessiz kalınan bölgede seslerini yükselttiler ve Memorial Center adlı hafıza merkezini kurdular. 2003 yılında merkezin açılışını, savaşı durdurduğu düşüncesiyle özel olarak davet edilen Clinton gerçekleştirdi. Savaşın durması için birkaç gün içinde binlerce Müslümanın mı ölmesi gerekiyordu?\nBu yıl da Bush adına savaş suçları ile ilgilenen İngiltere'deki Amerikan konsolosu, Kofi Annan adına BM'den genel sekreter yardımcısı cenaze merasimine katılarak ne kadar üzgün (!) olduklarını dile getirdiler. Onların üzgünlüğüne Irak'tan, Filistin'den, Afganistan'dan tanığız biz. Dünya Bankası temsilcisi ve ardından İngiltere dış işleri bakanının \"selamun aleykum\" ile sözlerine başlamaları, Müslümanlarla alay edercesine yapılan konuşmalar ikiyüzlülüğün bariz bir ifadesiydi.\nSrebrenica soykırımının 10. yılı münasebetiyle kimlikleri DNA testleri ile tespit edilen 610 Müslümanın defninin gerçekleştirildiği bu törende olumlu olarak gördüğümüz en önemli husus, özellikle gönüllü kuruluşlar ve kişilerin çabalarıyla, burada bir soykırımın yapıldığı gerçeğini dünyaya kabul ettirmek ve özellikle Boşnakların hayatlarında unutturmama azimleriydi. Nasıl ki Yahudiler kendilerine yapılan soykırımı her fırsatta gündeme getirmeye ve bu vesile ile haklar elde etmeye çalışıyorlarsa, Boşnak Müslümanlar da her yolu deneyerek bu gerçeği tarihe kazımaya çalışıyorlar. Bize düşen ümmet bilincimizle mazlum Müslüman kardeşlerimizin yanında olmak, gerektiğinde bedenlerimizle, gerektiğinde dualarımızla.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}