{
  "id": "3ab41350-052f-4336-ba76-9ce8cb2b19bc",
  "title": "Kürt Sorunu ve Milli Reflekslere Kurban Edilen Adalet İlkesi",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-ve-milli-reflekslere-kurban-edilen-adalet-ilkesi-4479yy.htm",
  "content": "Türkiye'nin asırlık gerilim kaynaklarından biri olan Kürt sorunu bir kere daha gergin ve yakıcı bir tarzda gündemde. Uzun süren nispi bir sükunet havasının ardından, PKK'nın artan eylemleriyle birlikte gerilim boyutlanmakta. Yeniden ülkenin kanlı bir çatışmaya sahne olması korkusu konunun daha bir hararetle ele alınmasını beraberinde getiriyor. Bugüne dek olduğu gibi sağlıklı ve adil bir tartışmanın gerçekleştirildiğini söylemek ise yine imkansız.\nKonuya ilişkin yaklaşımını ulusalcı refleksler temelinde şekillendiren kişi ve çevreler ölçüsüz ve tahammülsüz bir tarzda sorunu tırmandırma eğilimini sürdürmekteler. Bu noktada MHP-BBP ve DEHAP çizgisinin yaklaşımları birbiriyle örtüşmekte: Karşıtlıklar üzerinden taban geliştirmek, alan açmak ve gerginliğin artmasına bağlı olarak duygusallık zemininde kitlelere rehberlik etmek. İşin kötüsü her iki çizgi de geleneksel Türkiye siyasetinin karakteristiği olan çift dillilik ve takiyye tutumuna dört elle sarılmış haldeler. Buraya kadar sorun yok. Ulusalcılık-ırkçılık düzleminde tanınmış aktörler bilinen rollerini oynamaktalar. Dikkat çeken husus ise Kürt sorunu karşısında kimi çevrelerin tutum farklılaşmaları içine girmeleri.\nSorunu tanımlama aşamasından başlamak suretiyle ilginç zikzaklar çizildiğine şahit oluyoruz. Örneğin düne kadar Kürt sorunu diye bir şeyi duymak dahi istemeyen Başbakan, şimdilerde sorunun adını doğru koyma tavrını benimsemiş görünüyor. Buna mukabil, geçmişte Kürt ulusalcılarıyla seçim ittifakı yapmış kadroların öncülüğündeki CHP'den, Özal'ın liberal mirasının taşıyıcısı ANAP'a, İslami kesimin tanınmış aydın ve yazarlarına kadar uzanan geniş bir düzlemde ise Kürt sorunu tanımlamasına karşı yoğun bir itiraz, eleştiri, suçlama tavrı görülmekte.\nCHP son dönemde bu konuya ilişkin ortaya koyduğu performansla gerçekten de Atatürk'ün, İnönü'nün CHP'si olma sıfatını layıkıyla hak ettiğini ispatlamış oldu. En son Meclis'te yaptığı konuşmayla Baykal'ın Kürt sorunundan anladığının, özetle bir Kürt'ün Kürt olduğunu söylemesini ve kendi çocuklarına Kürtçe öğretebilmesini engelleyen yasalardan ibaret olduğu belirginlik kazandı. Dolayısıyla Baykal mantığıyla, bu yasaklar kalktığına göre Kürt sorunu da bitmiştir! Yine Baykal \"bireysel haklara evet, topluluk haklarına hayır!\" şeklinde ilginç bir formülleştirmeye gitmekte. Bu formül dikkat çekici bir şekilde İslami taleplere yönelik egemenlerin sıkça dillendirdiği, \"camide namaz kılmanızı engelleyen mi var?\" demagojisini çağrıştırmakta.\nErkan Mumcu'nun ANAP'ının konuya yaklaşımının ise üzerinde durmaya bile değdiğini sanmıyoruz. Çünkü fırsatçı ve çıkarcı tüm sağ politikacılar gibi Mumcu'nun da temel sorunlara ilişkin sözlerinin neredeyse tamamı konjonktürel ve dolayısıyla da değersiz. Mumcugiller, ne özgürlükten dem vurmasının, ne haklara dikkat çekmesinin inandırıcılık sağlamadığı \"günün çocuğu\" sadece.\nPeki, bu sağ ve sol düzen partilerinin kaygılarıyla ortaklaşan, dilleri benzeşen Müslümanlara ne demeli? Devletin tepe noktasındaki bir yetkilinin şu veya bu kaygıyla toplumsal bir soruna sözle de olsa, düzen çerçevesi dışında bir yaklaşım getirmesi neden \"biz\"den birilerini bu kadar telaşa düşürüyor? Ermeni soykırımı, Kıbrıs, Kuzey Irak ve benzeri gündemlerle kabaran milli reflekslerimiz mi devrede yine?\n\"İslami Kesim\": Sağcı Refleksler, Kafa Karışıklığı ve Duygusallık\nÇarpıcı ve de çarpık tutumlara, tepkilere şahit oluyoruz. \"Sen ne mutlu Türküm diyene dersen, birileri de çıkar ne mutlu Kürdüm der!\" dediği için yargılanmış ve ceza almaktan son anda kurtulmuş Erbakan'ın Saadet Partisi, Başbakan'a Kürt sorununun varlığını kabul ettiği için ateş püskürmekte. SP'nin sorunu büyük ölçüde parti rekabeti kaygılarına dayandırılıp görmezden gelinebilir belki, zaten genelde de SP muhalefeti bu tarz bir handikapla birlikte algılandığından anlamsızlaşmakta, buharlaşmakta. Ne var ki, sorunun ele alınış biçiminde sergilenen tutarsızlık sadece siyasi parti reflekslerinden ibaret kalmıyor. Basına, aydınlara, gönüllü teşekküllere kadar uzanıyor.\nVakit gazetesinde anlamsız bir biçimde ve ısrarla Kürt sorunu ile başörtüsü zulmü ve imam hatiplilere uygulanan katsayı adaletsizliği yarıştırılmakta, daha doğrusu tokuşturulmakta; \"gerçek sorun bu değil, o\" türünden yorumlar ve değerlendirmeler yapılmakta; hatta açıkça \"Kürt sorunu yoktur\" başlığıyla köşe yazıları bile yayınlanmakta. Yine ne ilginçtir ki, Başbakan'ın Siyonist katil Şaron'un ayağına gitmesine bile tepki göstermeyip, olumsuzluğun sorumlusu olarak işbirlikçi Arap rejimlerinin kimi eylemleri üzerinde yoğunlaşmayı tercih etmiş, bu zelil durumu reel-politik açıklamalarla ele alabilmiş bir Ahmet Taşgetiren, Kürt sorunu tanımlamasını kabullenmesinden dolayı Başbakan'a tavır koyma gereği duyabiliyor.\nGenel hatlarıyla \"İslami kesim\" içinde eskiden beri Kürt sorunu karşısında sağlıklı, adil ve vahye dolaylı bir tavır alışın olamadığı açıktır. Gerek milliyetçi-muhafazakar kökenin etkisi, gerekse de Kürt sorununun bayraktarlığını yapan ulusalcı hareketin ideolojik-siyasi kimliğinin iticiliği nedeniyle bu konuda objektif bir yaklaşım geliştirmekte zorlanılmıştır. Bununla birlikte yakın zamana kadar en azından tanım düzeyinde Kürt sorununun varlığını inkar eden çıkışların bu kadar yaygın ve cüretkar olmadığını hatırlıyoruz. Peki şimdi ne oldu da, bu konuda böylesi gayrı adil tutumlar geliştirilmekte? Bu keskin tutum nereden kaynaklanmakta?\nÖncelikli etkenin Kuzey Irak merkezli Kürdistan oluşumu olduğu söylenebilir. Irak'ta ABD işgalinin kucağında büyüyen bağımsız Kürdistan ihtimali tüm Ortadoğu'da olduğu gibi, Türkiye'de de endişeler uyandırmakta. Bölünme korkusu inkarcı yaklaşımları beslemekte ve meşrulaştırmakta.\nÖte yandan Türkiye'de son dönemlerde AB süreci doğrultusunda gerçekleştirilen birtakım değişikliklerin, insan hakları ve özgürlükler alanında sağlanan iyileştirmelerin, Kürt sorununun çözümü için yeterli olduğu kanısının yaygın kabul gördüğü de anlaşılmakta. Geçmişle herhangi bir biçimde hesaplaşmayı gereksiz gören ve şu an mevcut bulunan olumsuzlukları süreç içinde giderilebilecek eksiklikler şeklinde algılayan bu bakış açısına göre Kürt sorunu çözülme sürecine girmiş, hatta büyük ölçüde çözülmüştür! Bu noktada radikal birtakım taleplerde bulunmak art niyetliliktir, bölünmeye kapı aralamaktır!\nİşgal altındaki Irak'ın bölünmesi ve Kuzey'de İsrailvari yeni bir devlet kurulması elbette hepimizi kaygılandırması gereken bir durumdur. Ümmetin mevcut bölünmüşlük halinden kurtulmasını ve bütünleşmesini savunan, arzulayan bir çizginin savunucuları olarak daha fazla bölünme ve parçalanma getirecek oluşumlardan rahatsız olmamız haklı ve gereklidir de. Ne var ki, bu kaygılar bizleri tepkisellikle cahili otorite kaynaklı zulümleri görmezden gelmeye de götürmemeli. Durmamız gereken yeri bilmeliyiz. Kaldı ki bu tarz korumacı yaklaşımların sadece sorunu daha fazla kanatmaktan ve içinden çıkılmaz hale getirmekten başka bir sonuç vermediği de görülmeli. Yani, Kuzey Irak'taki gelişmelerden kaygılanıp Kürt sorununun üstünü örtmeye kalktığınızda sorun kaybolmuyor, bilakis bastırılmak istenenin tepkiselliğiyle daha da büyüyor.\nSorun Yüzeyde Değil, Temelde\nKürt sorununun son dönemlerde yasal planda sağlanan reformlarla büyük ölçüde çözüldüğü ya da çözüm aşamasına geldiği anlayışına gelince; bu tespit nereden bakıldığına bağlı olarak tartışılabilir. Sorunu Kürtçe müzik yapmak, ana dilini öğrenmek ve benzeri çerçevede algılayanlar açısından gerçekten de son süreçte yapılan düzenlemeler devrim niteliğinde değişikliklerdir. Ama sorun bu değil ki! Bu düzenlemelerle ortadan kaldırılan engeller bu ülkede ırkçı-inkarcı zihniyetin nerelere kadar ulaştığının, ne ölçüde akıl ve mantık dışı bir çizgide ilerlediğinin kimi göstergeleridir sadece. Sorun devletin üzerinde temellendirildiği ırkçı-ulusçu, inkar ve asimilasyonu hedefleyen zihniyetten kaynaklanıyor. Sürekli bir tarzda bu zihniyetin tam tekmil cisimleştiği devletin resmi ideolojik yapısında yeniden ve yeniden üretiliyor.\nKürt sorunu Türkiye Cumhuriyeti tarihinin belli dönemlerinde ortaya konulmuş aşırılıklardan, azgınlıklardan ibaret görülemez. Örneğin, 12 Eylül cuntasının cezaevlerini ve bilhassa da Diyarbakır Cezaevi'ni sistematik bir işkence merkezine dönüştürmüş olması, Kürtçe yasağı ve benzeri zalimlikler ya da sonraki süreçte yaşanan köy yakmalar, yargısız infazlar ve diğer hukuksuzlukların bitmiş olması sorunun bittiğini göstermez. Kaldı ki, tüm bu yapılanların, bu ülkenin tarihine kazınmış zulümler olarak kalmaması, gereken suçların sorumluları hakkında hiçbir işlem yapılamamış olması da ilginç değil midir? DEHAP çizgisinin yeni bir dönemin başlatılması ve Abdullah Öcalan ve cezaevlerindeki PKK'lılar hakkında af çıkarılması taleplerini anında \"dökülen bunca kanın, işlenen suçların cezasız kalması düşünülebilir mi?\" diye reddedenler, acaba dökülen kanın diğer sorumluları hakkında niçin adalet temelli bir tavır benimseme gereği duymazlar?\nZalimlerle hesaplaşma elbette güç işidir. Burada ifade edilenler fantezi olmaktan ileri gitmeyen, gerçekleştirilme şansı bulunmayan hayaller olarak görülebilir. Dikkat çekmek istediğimiz husus ise sorunun algılanmasında nesnellikten uzak bir konuma oturmanın ve bunun doğal kabul edilmesinin yanlışlığıdır. Nitekim zulüm düzeninin sahiplerinin de işledikleri suçlardan dolayı hesap vermeleri gerektiğini savunmak belki bugün için \"olmayacak duaya amin demek\" şeklinde görülebilir ve anlamlı bulunmayabilir ama zihinlerde dahi bir hesaplaşma, yargılama kaygısı taşınmıyorsa ve tüm olay bize egemen düzenin sunduğu çerçeve içine sıkıştırılmak suretiyle algılanıyorsa ortada bir yanlış yok mudur?\nBir kıyaslama yapmak gerekirse; 28 Şubat sürecinde devletin laikliği koruma adına uyguladığı baskı ve dayatmalar malum. Etkileri hala büyük ölçüde süren bu uygulamaların tümüyle sonlandırıldığını ve 28 Şubat öncesine dönüldüğünü varsayalım. Bu durumda ülkede İslam'a karşı yürütülen sistematik saldırı sona ermiş olacak mıdır? Böyle bir durumda birileri Müslümanlara dönüp, \"daha ne istiyorsunuz, hiçbir sorununuz kalmadı\" dese, bu yaklaşım anlamlı olur mu? Hayır! Çünkü bu ülkede Müslümanların yaşadığı sorun bu süreçte ivme kazanmakla beraber, 28 Şubat'la başlamamıştır. Sistemin temellerinin atıldığı süreçte İslam'a biçilen konum sorunun kökenini, kaynağını teşkil etmektedir. Benzeri bir akıl yürütmeyi Kürt sorununa da tevcih ettiğimizde sorunun asli niteliği, boyutları görülecektir.\nEgemenler cephesinden bakıldığında \"Türk üst kimliğinde buluşmak\", \"Türk milleti kavramının Kürtleri de kuşatan bir tanımlama olması\" ve benzeri tezler ne kadar \"lütufkâr\" addedilse de, temelde inkarcı yaklaşımın versiyonları olmaktan öteye gitmemektedir. Aslında bir anlamda bu tarz çabalarla, bu ülkede her türlü resmi dayatmaya, şartlandırmaya rağmen kendisinin Türk olmayıp farklı kavimlere mensup olduğunu söyleyen milyonlarca insanla alay edilmektedir. Oysa farklı kökenlere mensup, değişik kavimlerden insanlar bir etnik kimlik şemsiyesi altına girmeye zorlamanın ne alemi var? Biz \"Türk kavramını şu anlamda kullanıyoruz\" ya da \"ayrıştırıcı, bölücü değil; bütünleştirici bir bağlamda tanımlıyoruz\" ve benzeri açıklamalara neden ihtiyaç duyuluyor? Egemenlerin Türk ve Türklük tanımını herkes benimsemek zorunda mıdır?\nResmi İdeoloji Çözümsüzlüğü Dayatıyor!\nAnlaşılmalıdır ki, resmi ideolojik dayatmanın ürettiği bu sorunu AB hatırına yapılan kimi düzenlemelerle çözmeye kalkmak, çözülebileceğine inanmak saflıktır. Üstelik bürokratik yapının zaman zaman ortaya koyduğu tutumlar bu çerçevede sağlandığı düşünülen ilerlemelerin ne ölçüde zayıf temelli ve kırılgan olduğunu da gözler önüne sermektedir. Geçen ay içinde yaşanılan iki olayı örnekleyerek konuyu somutlaştıralım.\nABD'yi sarsan 11 Eylül'ün yıldönümünde Ankara'da bir tören yapılıyor. Türkiye kamuoyuna da mesaj vermek kaygısıyla ABD Büyükelçiliği tören mekanı olarak Keçiören'deki şehitlik anıtını seçmiş. Burada İngilizce yaptığı konuşmanın bir yerinde Maslahatgüzar Nancy Mc Endowney Türkiye halkı kavramını kullanıyor. Törene katılan Ankara Merkez Komutanı sıfatını taşıyan Tuğgeneral Abdullah Kılıçarslan bu kavramın kullanılmasından rahatsız oluyor. Her ne kadar doğrudan Maslahatgüzar'a bir şey diyemese de Tuğgeneral'in tepkisinden gerek Keçiören Belediye Başkanı, gerek tercüman fena halde bizar oluyorlar. Tuğgeneral'in rahatsızlığının kaynağı ilginç, Maslahatgüzar'ın konuşmasında Türk halkı denmeyip, Türkiye halkı denilmiş olması. Tuğgeneral tartışmayı kesin biçimde bitirecek delil cümlesiyle konuyu neticelendiriyor: \"Ulu Önder 'Ne Mutlu Türküm Diyene' demiş; öyleyse bu topraklarda Türkiye halkı yoktur, Türk halkı vardır!\"\nBir başka çarpıcı olay da Erzurum'dan. Yoksulluk çektiğini söyleyen ve kendisinden yardım isteyen yaşlı bir Kürt kadınının çaresizliğine karşın 9. Kolordu Komutanı Korgeneral Hayri Kıvrıkoğlu yaşlı kadına devletten yardım istiyorsa önce Türkçe öğrenmesi gerektiğini söylüyor. Yani aç olman önemli değil ama mutlaka Türkçe bilmelisin! Ya da karnını doyurmak istiyorsan, Türkçe öğren de gel! Generalin gerekçesi resmi dilin Türkçe olması. Son derece saçma bir gerekçe! Kadın, Orgeneral Kıvrıkoğlu'ndan memur olmak istemiyor ki, sadece yardım istiyor. Bunun için Türkçe öğrenmesi neden gerekli olsun? Bu ülkede yaşayan insanların birbirlerinin dilini öğrenmelerinin faydası, gerekliliği konu edilecekse o zaman tersi de geçerli. Mesela Doğu ve Güneydoğu gibi halkının çoğu Kürtçe konuşan bölgelerde görev yapan bir general halkla daha iyi anlaşabilmek, bölgenin yapısına daha iyi nüfuz etmek için neden Kürtçe öğrenmeye yönelik bir çaba içinde değil?\nGözüken o ki, bürokratik yapı, Kürt sorununda kısmi iyileştirmeler içeren düzenlemeleri dahi benimsemiş değil. Bilhassa askeri bürokrasinin tepe kadroları ellerine geçen her fırsatta resmi ideolojik dogmalara, rejimin kurucusunun bildirimlerine bağlılıklarını tazelemekte, üstelik de bunu dayatmaktalar. Resmi ideolojiyi putlaştırmış dogmatik zihniyetin bugüne dek hiçbir toplumsal soruna sağlıklı, kalıcı ve adil bir çözüm getirmediği ve de getiremeyeceği ortadadır. Sorunun bizatihi kaynağını teşkil eden bu zihniyet egemenliğini devam ettirdiği müddetçe, sistem içinde Kürt sorunu gibi yakıcı bir soruna kalıcı çözüm bulma imkanı olamaz. Sorunun köklü çözümü ise ancak adalet ve kardeşlik temelinde mümkündür. Bu ise mutlaka laik dikta düzeni ile köklü bir hesaplaşmayı gerektirir. Samimi biçimde soruna çözüm arayan Müslümanlar öncelikle gerek zihinlerinde gerekse duygularında bu köhnemiş düzenin kalıplarına mahkum olmadıklarını fark etmelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}