{
  "id": "8d96bd2f-a79c-46fd-a68e-1e1fbcc4ef3b",
  "title": "Doğu Konferansı Anti Tez mi, Alternatif mi, Arayış mı?",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/dogu-konferansi-anti-tez-mi-alternatif-mi-arayis-mi-4581yy.htm",
  "content": "Doğu Konferansı (DK), Irak'ın ABD ve Koalisyon Güçleri tarafından işgal edilmeye başlandığı 2003 yılında, az sayıda insanın öncü girişimleri sonucunda doğdu. Özellikle dönemin SP Genel Başkan Yardımcısı olan Mehmet Bekaroğlu'nun\n\"Savaşa ve İşgale Hayır Platformu\"\nile\n\"Irak'ta Savaşa Hayır Koordinasyonu\"\nnun İslam dünyasına yönelik emperyalist saldırılara ve ABD emperyalizmine karşı ortaya koydukları protesto tavrını parti tabanına taşıma girişimleri cılız veya karşılıksız kaldığı süreçte; Bekaroğlu'nun da içinde bulunduğu farklı kimlikte bu az sayıda kişi, aynı iklimin çocukları olarak emperyalist saldırganlığa karşı ne yapılabileceğinin arayışı içine girmişti.\nDoğu Konferansı Girişimi, öncelikle Türkiye'de ABD'nin yayılmacı politikaları karşısında bazı muhalif aydınlar arasında bir irtibat ağı oluşturmaya çabaladı. Sonra bu girişim, muhalif aydınlar arasında tanışma ve dayanışma talep ve kaygılarını, -gönüllü ve sivil katılımlarla- ilkin Suriye'ye daha sonra da İran, Mısır, Lübnan, Ürdün, Yemen ve pek karşılık bulamasa da Ermenistan'a taşımaya çalıştı.\nDK'nı tanımlamak ve kurumlaştırmak amacıyla 10-13 Kasım 2005 tarihleri arasında gerçekleştirilen İstanbul Buluşması'na Türkiye'den 40, Türkiye dışından (\nİran, Mısır, Suriye, Lübnan, Filistin, Ürdün, Suudi Arabistan, Irak, Bahreyn, Tunus, Malezya, Sudan, İngiltere ve ABD'den\n) 80 delege katılacaktı. Ancak az sayıda delegenin katılımı farklı nedenler dolayısıyla gerçekleşmedi. Konferans sırasında kendisine söz sırası verilen bazı delegelerin salonda bulunmamaları ise, izleyicilerde bu kişilerin adeta İstanbul'a turistik amaçla geldikleri intibaını uyandırdı. Bu durum, davet edilen delegelerin belirlenmesinde bir yetersizliğin yaşandığının ip uçlarını veriyordu.\nAncak İstanbul Buluşması ile ilgili dağıtılan dört günlük programa, ifade ettiğimiz bazı küçük aksaklıklara rağmen düzenli olarak uyuldu. Özellikle DK'nın tanımı ve hedefleriyle ilgili Çalışma Grupları'nda Türkiye'den ve dışardan gelen delegeler arasında yoğun ve sıcak münazaralar gerçekleşti. Konferansın Çalışma Grupları, farklı kimlik ve eğilimlerden delegelerin emperyalist yayılma karşısında; ayrıca Doğu halkları için yakın ve uzak vadeli hedefler konusunda verimli sayılabilecek bir diyalog ve tartışma ortamına zemin oluşturdu. Diyaloglar Türkçe, Arapça, İngilizce, Farsça simintüne çevirilerle sağlandı. Konferansın Genel Sekreterliği'ni Prof. Dr. Mehmet Bekaroğlu, İstanbul Buluşması'nın koordinatörlüğünü ise Prof. Dr. Hayri Kırbaşoğlu gerçekleştirdi.\nBu girişimin önde görünenleri Mehmet Bekar-oğlu, Nuray Mert, Aydın Çubukçu, Yıldız Ramazanoğlu, Lübnan'dan Muhammed Nurettin gibi isimlerdi. Ayrıca Abdurrahman Arslan, Hayri Kırbaşoğlu, Nihat Genç, İbrahim Karagül, Cem Somel, Oral Çalışlar, Hakan Albayrak, Cihan Aktaş, Nihal Bengisu, Fikret Başkaya, Cevat Özkaya, Hüsnü Mahalli, Ayşe Yılmaz gibi farklı kimlik ve eğilimden isimler de girişimin bileşenleri olarak dikkat çekiyordu.\nAncak DK girişimcileri hep birlikte bu ortak çabalarını sürdürememişler. Bekaroğlu'nun Gerçek Hayat dergisine verdiği demece göre yolda dökülenler de olmuş. Aktarımlardan anladığımıza göre DK'nın ortak değerlerini belirleme konusunda ilk girişimciler arasından bazı kişilerle ihtilaflar çıkmış. Biz de\nÖmer Laçiner\n,\nAyşe Karabat\ngibi bazı katılımcıların geçen sene yine Taksim'de yapılan DK oturumunda Irak ve özellikle de Filistin direnişleri konusunda ikircikli ve İsrail barış planından yana yaklaşımlarına tanık olmuştuk. Bu kişilerle bir tartışma konusu da Soros gibi Batı kökenli fonlara karşı tutum farklılığından kaynaklanmış. Yine bir tartışma konusu da emperyalizm ile Batı kavramını aynılaştırıp aynılaştırmamak konusunda yaşanmış. Ayrıca İsrail'i de Doğu içinde kabul edip kongreye İsrailli delege çağırma eğiliminde olan bazı kişilerin yaklaşımlarına da özellikle Arap delegeler şiddetle karşı çıkmışlar.\nİslami kesimden bazı isimler ise DK Sekreter-yası'nın açıkça ima ettiği yakınmaların muhataplarıydılar. Bu isimler\n\"DK mı, Fethullah Efendi etkinliği mi, yoksa AKP ilişkileri mi?\"\nsoruları arasında DK ile temaslarını zayıflatmışlar.\nDK geçirdiği iki buçuk yıllık inişli çıkışlı süreçten sonra, çabalarını, bölge aydınlarının fikri ve fiziki tanışıklığını artırmaktan öte, bölge aydınları arasında oluşturulması düşünülen dayanışmanın ilkelerini tartışma ve belirleme noktasına yönelmiş. Kendini tanımlama ve faaliyet alanını belirleme konusunda ortaya konan yönelim ise İstanbul Buluşması'nı oluşturmuş.\nDK'nın son İstanbul toplantısının finansmanı konuya ilgi duydukları için Bağcılar Belediyesi ve İstanbul Büyükşehir Belediyesi tarafından karşılanmış. Ancak bu sponsorluk, konferansın tüm karar ve faaliyetlerinde bağımsız olduğunun onaylanması şartıyla kabul edilmiş. Finansman konusundaki bu hassasiyet, Sekreterya tarafından genel oturumlarda da Çalışma Grupları'nda da mükerreren dile getirildi.\nİstanbul Buluşması'nın Açılışı\nDoğu Konferansı İstanbul Buluşması 10 Kasım Perşembe günü Taksim Grand Öztanık Otel'de delegeler ve yoğun bir izleyici kitlesinin katılımı ile başladı. Oturumun açış konuşmasını konferansın Genel Sekreteri\nProf. Dr. Mehmet Bekaroğlu\nyaptı.\nBekaroğlu tüm katılımcılara, eklem yerlerinden ayrılmış bir bünyenin parçaları olduklarını, emperyalizmin bölgemizde cirit attığı bir dönemde birleşme ve birlikte hareket etme ihtiyacının çok acil bir görev olduğunu hatırlatan bir konuşma yaptı. Ve DK olarak insanlık adına bir mesajımız veya bir eylemimiz olacaksa, kendimizi bu eksende yeniden tanımlayarak işe başlamamız gerektiğine işaret etti.\nİran'ın Türkiye Büyükelçisi ve İstanbul Büyük Şehir Belediye Başkanı adına yapılan konuşmalar ise konferansın yapılış gayesinden oldukça kopuktu. Bu konuşmalarda İstanbul Buluşması ile Doğu ile Batı arasındaki diyaloga veya medeniyetler buluşmasına hız kazandırılacağı beklentisi dile getirildi. Bağcılar Belediye Başkanı\nFeyzullah Kıyıklı\nise, Batı'nın kutsanmaması ve Doğu'nun değerlerinin canlandırılması gereğinden bahsetti. TBMM Başkanı Bülent Arınç'tan gelen mesajda da Türkiye'nin medeniyetlerin buluştuğu bir köprü olduğunun altı çiziliyordu.\nDoğu Konferansı'nın amacı, anlamı ve önemi ile ilgili oturumu yöneten\nH. İbrahim Sarıoğlu\n, Doğu Konferansı'nın ABD'nin Irak'ı işgal ettiği sıralarda zuhur ettiğini belirtti.\nAydın Çubukçu\n, DK'nın küresel kapitalizme karşı bir direniş imkanı olarak algılanması gerektiğini belirtti. Huntington'un Batı'nın tek ileri uygarlık olduğunu; diğer uygarlıkların da ya buna ayak uydurması ya da yıkılması gerektiğini söyledikten sonra,\n\"Ilımlı İslam\"\nmodelinin ise Müslümanların direnişini kırmak ve onları terbiye etmek için ABD tarafından uydurulduğunu belirtti.\nGünümüzde en büyük tehlikenin küresel kapitalizm olduğunu belirterek konuşmasına başlayan Mısırlı akademisyen hanım delege\nHeba Rauf İzzet\nise toplantının sadece Doğu olarak değil Doğu ve Güney olarak değerlendirilmesi gerektiğine dikkat çekti. İzzet, bölge ülkeleri arasında hukuk alanı ve direniş hakkı açısından önemli engellerin var olduğunu belirtti. Bu engelleri aşarak ellerimizi tekrar birleştirmeliyiz diyen Mısırlı delege, bunun bölgenin kimliğini yeniden kazanarak ve medeniyetimizi yeniden kurarak olabileceğini söyledi. Bu konuda farklı stratejiler kurmamız gerektiğini belirten İzzet,\n\"Filin stratejisi ile karıncanın stratejisi farklıdır. Biz iman üzerine strateji geliştirmeliyiz\"\ndedi. İzzet'in bu tespitleri doğru ama \"bunlar nasıl olacak?\" sorusuyla ilgili hiçbir açılım başlığı içermiyordu.\nLübnanlı akademisyen\nMuhammed Nurettin\nise bizlerin Türküyle, Arabıyla, Farsıyla, Kürdüyle tek tarihe, tek kültüre ait olduğumuzu ve tek geleceğe yönelmemiz gerektiğini vurguladı. Nurettin özetle şunları söyledi:\n\"Bölgemizdeki en önemli engelin, birbirimizi doğrudan tanımıyor olmamız ve bölgedeki ideolojilerin birbirine zulmetmesidir. Bölgedeki ideolojiler birbirine zulmedince, o zaman insanlarımız dışardan gelenlere yönelebilmektedir. Irak dışardan işgale uğradı; ama zaten içerden işgal altındaydı ve hürriyet yoktu. İnşallah Doğu Konferansı ile bu tür engelleri aşarız. Ve Bush'un BOP'u karşısında bizim de Yeni Ortadoğu Projemiz (YOP) olabilir.\"\nSuriye'den\nA. Nabi Istaif\nise coğrafyamızın ulus devletlerle birbirinden koparılmasına razı olmayacak açılımlar peşinde olmamız gerekliliğini vurguladı. İran delegesi\nAbbas Meleki\nise bölgedeki cumhuriyet veya krallık rejimlerinin despotizmine karşı, demokrasinin yaygınlaştırılmasıyla Büyük Ortadoğu hedefine ulaşılabileceğini anlattı. Maalesef ki konferans boyunca İranlı delegelerden açılım sağlayan veya dikkat çeken başka bir sunum olmadı.\nOturumun ikinci bölümünde davetli delegelerden söz alanlar kısa konuşmalar yaptılar. Özellikle Suriye'den birçok delege söz alıp ABD'nin bölge ve Suriye üzerindeki hesaplarından bahsederken, en az Suriyeliler kadar kalabalık bir delege heyetiyle konferansa katılan İranlı davetlilerden hiçbirisinin söz almaması dikkat çekti. Türkiye delegelerinden söz alan\nAltay Ünaltay\n, Batı'nın bir uygarlık olamayacağını, uygarlığın İslam uygarlığından da önce 4 bin yıllık bir geçmişi olan Doğu'nun zenginliği içinde mevcut bulunduğunu belirtti. Batı'nın Doğu'dan koptuğunu ve Batı uygarlığının esas olamayacağını belirten Ünaltay, uygarlığın esasının Doğu'ya ait olduğunu belirtti.\nAçılış konuşmalarında Türkiyeli davetliler arasından söz alan iki veya üç kişiden birisi de bendim. Doğu veya Batı kavramlarının belirleyiciliği dışında; adil, insani ve fıtratla barışık yeni bir anlam arayışının önemli olduğunu vurguladığım konuşmamda, DK'nın,\"Güç uygarlığının peşinden koşanlarla, kapitalizmin yumuşak yüzü Soros gibilerinin politikalarında veya Açık Toplum stratejilerinde rol üstlenenlerle değil; Fıtrat uygarlığının arayışı içinde olanlarla, adil bir dünya arayışına yönelenlerle\" yoluna devam etmesi gerektiğini belirttim. Ve DK, emperyalist yayılmacılık ve küresel kapitalizm karşısında direnişi ve aynı zamanda bir anlam veya hayat görüşü arayışını ifade ettiği takdirde kalıcı ve gelişen bir ümit olabileceğini söyledim.\nKonferansın Irak konulu ilk panelini ise Nu\nray Mert\nyönetti. Bu panelde ilk konuşmayı Petrol-İş Sendikası'ndan\nAyfer Eğilmez\nyaptı. Eğilmez, ABD'nın Irak'taki ekonomik politikasının petrol bölgelerinin ve tesislerinin özelleştirilmesini hedeflediğini ve bunu da Irak halkını katlederek yapmaya çalıştığını belirtti.\nSuriye ve Türkiye adına konuştuğunu ifade eden\nHüsnü Mahalli\nise Suriyeli terörist diye yakalanan Luay Saka'nın avukatı aracılığı ile el yazması mektubunu anlattı ve Saka'nın Türkiye'de İngilizce konuşan bazı sorgulayıcılar tarafından Lübnan'daki Hariri cinayetiyle ilgili bir komploya ortak edilmek istendiğini açıkladı. Suriye'nin birçok koldan kuşatıldığını belirten Mahalli, aynı zamanda demokrasiye zorlandığını söyledi ve sözlerine şöyle devam etti:\n\"Mevcut Başkan Beşar Esad 5 yıldır iktidarda. Bir taraftan Ürdün'den, bir taraftan Lübnan'dan, bir taraftan İsrail ve Irak'tan sıkıştırılıyor ve Türkiye de ilişkileri iyileştirme teşebbüsünden geri çekiliyor. Riskli bir ortam, rahat bırakılmıyor ki. Ama ABD niçin Ürdün'e, Suudi Arabistan'a, Katar'a demokrasiyi dayatmıyor. Çünkü o ülkelerde çıkarı var ve yönetimde keyfilik gerekli.\"\nOrtadoğu ülkelerinden gelen bazı delegeler, konferans boyunca ve özellikle Çalışma Grupları'nda, bölge rejimleriyle ilgili sadece bardağın dolu tarafını öne çıkartan bir yaklaşımın darlığından uzaklaşamadılar.\nFelluce katliamı sırasında sürekli Ortadoğu basınını cephelerden bilgilendiren Felluceli gazeteci\nFadil el-Badrani\nise, bu şehirde yaşanan katliamı etkileyici sahnelerle anlattı.\nBülent Yıldırım\nise Irak'taki morg raporlarına göre ayda 1000 adet faili meçhul cinayetin işlendiğinden, ilim adamlarının MOSSAD'lı ajanlar tarafından sürekli olarak öldürüldüğünden, radyasyon kirlenmesi nedeniyle artan kanser vakıalarından, ülkede sayıları bilinmeyen Ebu Garip gibi başka hapishaneler olduğundan bahsetti ve ABD'nin Irak'ı Yeni Dünya Düzeni'nin laboratuarı haline getirdiğini söyledi. Irak İslam Alimleri Birliği Başkanı\nIsam er-Rawi\nise işlenen cinayet tablolarından farklı örnekler verdi, faili meçhullerin doktorlara yöneldiğini, 125 üniversite hocasının ve bazıları doktorasını yapmış 157 Şii ve Sünni Mescid imamının öldürüldüğünü veya kaçırıldığını belirtti. Irak'ta kurtuluşun ve adaletin direnişle ayağa kalkacağını vurguladı. Suriye'den\nMuafak Dabol\nise, Irak'taki direnişin çok şerefli olduğunu, oradaki direniş yüzünden ABD'nin diğer ülkelere saldırmaya zaman bulamadığını belirtti.\nSon olarak\nHakan Albayrak\nise, direnişi savunurken ABD'nin elini güçlendirmemek gerektiğinden, Şia ve Sünni düşmanlığı yapmamak gerektiğinden bahsetti ve kısaca şunları söyledi:\n\"Bazıları Felluce katliamına Bedir Tugayları'nın katıldığını, bazıları da bir kısım delilerin Şii camilerinde kendilerini patlatmalarını tüm Sünnilere maletmeye kalktıklarını, bu yaklaşımların yalan ve kasıtlı olduğunu biliyoruz. Hatta bazıları, bölgedeki biz kardeşleri ve ümmeti bölmek için Türklerin kurttan ürediklerini, İranlıların Zerdüşlükten, Iraklıların Babil'den, Mısırlıların Güneş uygarlığından geldikleri yalanını gündeme sokmaya çalışıyorlar. Artık eski birlikteliklerimiz yıprandı ve dağıldı. Artık biz Müslümanlar yeni bir birliktelik hamlesi yapmalıyız ve kurmalıyız.\"\nÇalışma Grupları\nKonferansın ikinci günü delegelerden oluşturulan 4 Çalışma Grubu ile çalışmalara devam edildi. Benim içinde bulunduğum 3. grup 4. grup ile\nCem Somel\nbaşkanlığında birleştirildi. Çalışma Grupları'nda DK'nın tanımı, hedefleri, alternatif arayışlar ve kimlik, dayanışma ve diyalog imkanlarının kurumlaştırılması gibi konular tartışıldı.\nÇalışma Grubu'nda ortak düşman, kalkınma ve batılı kavramlar konusunda ortak bir dil kullanımı açısından zorlanıldı. Ama birbirini anlayan ve paralelleşen yaklaşımlar da yakalanabildi. Özellikle\nNuray Mert\n,\nAydın Çubukçu\nve Lübnanlı bayan gazeteci\nVefa Hodeyt\n, sonuç bildirisini şekillendiren bazı yaklaşımlarda uzlaşılabilen önemli isimlerden bazılarıydı. Delegelerin önemli bir kısmı DK'nı emperyalizme karşı Irak direnişi ortak paydasında tanımlamaya çalışırken, bazılarımız ise işgalin sadece Irak'ta olmadığını belirtti. NATO'nun konuşlandığı Türkiye ne kadar bağımsızdı veya bir Hicaz, bir Cezayir. Ve bu çizgide vurgulara devam edildi. Doğu'da Filistin'deki işgal kadar açık ve maskesiz bir işgal yaşanmadığı; emperyalizmin Filistin'de kurulmasını planladığı İsrail devleti ile bölgemizi fiilen işgal edilmiş büyük bir askeri üs ile denetlemeye başladığı, İsrail'de bulunan 500 nükleer başlıklı füzenin ve atom silahlarının ABD ve küresel kapitalizm adına tüm bölgemizi tehdit ettiği, dolayısıyla Ortadoğu'da asıl ve belirleyici işgalin Filistin'de yaşandığı üzerinde duruldu. Irak'taki direniş de ve tüm anti emperyalist çabalar da önemliydi; ama izah edilen nedenler dolayısıyla DK'nın kuruluş nedenleri arasında Filistin intifadasını desteklemek en başa alınmalıydı. Bu tartışma sonuç bildirisinde de semeresini verdi. Sonuç bildirisinde bölgemizde terörizmin en iğrenci olan devlet terörizminin öncelikle Filistin'de ve Irak'ta uygulandığı belirtildi.\nÇalışma Grupları'nda yapılan tartışmalar, kısa vadeli ve öncelikli hedefler konusunda bir anlaşma zemini sağladı ve bu yaklaşımlar sonuç bildirisine de yansıdı. Sömürgeci Batılı güçlere karşı evrensel insani değerlerin korunması ve Doğu halklarının birlik ve dayanışmasını yeniden sağlayacak girişimlerde bulunulması; emperyalizme karşı meşru direnişin desteklenmesi; devletler arası ilişkilerden çok halklar ve sivil kuruluşlar arası ilişkilerin önemsenmesi ve ama özellikle ABD ve Batı müttefiklerinin dünyada hegemonya emellerini gerçekleştirmede araç olarak kullandıkları bazı uluslararası sivil örgütlerden uzak durulması konusunda ortak bir görüşe varıldı. Ancak Doğu, Batı, İslam, Medeniyet, Kalkınma, Ulus, Ulusçuluk ve kavim gibi kavramlar üzerinde yeterli bir aynılaşma sağlanamadığı için, bu konular ve özellikle de alternatif bir anlam veya hayat görüşü arayışları DK'nın uzun vadeli gündemlerini oluşturması teklifi çerçevesinde değerlendirildi.\nHasan Hanefi'nin Sentezciliği ve Diğer Oturumlar\nDK üçüncü gün programında Kahire Üniversitesi Felsefe Bölüm Başkanı\nHasan Hanefi\n'ye AKM'de müzakereli bir konferans verdirildi.\nİlhami Güler\n'in Kadı Abdülcebbar'ı ve Gazali'yi aşan bir yetkinliğe sahip olduğu sunumuyla takdim ettiği Hanefi,\n\"Tarihin Ruhu Doğu'ya Geri Dönüyor\"\nbaşlıklı bir konuşma yaptı. Bu konferans İstanbul Buluşması'nın en kalabalık oturumu oldu.\nHanefi, sunucu Mehmet Bekaroğlu'nun deyimiyle konuşmasında kendisinden alternatif açılımlar bekleyen\n\"meraklı öğrencilerine ve müritlerine\"\nve de diğer izleyicilere, tarihselci Fazlurrahman'ın İslam Modernizmi'ni modern çağın gereklerine göre belirlediği gibi, o da tarihselci bir metodolojiye sahip olan bir felsefeci olarak Doğu'nun kalkınmasını Batılı parametrelerle izah etmeye kalktı. Batı medeniyetinin değerlerinin iflas etme eşiğinde olduğunu belirten Hanefi, Doğu'daki Japonya devriminden bahsetti; Mehmet Ali Paşa'dan bu yana Nasır ile, Özal ile ve şimdilerde Fas'ta ve Türkiye'de AKP ile bir kalkınma trendinin yakalandığını belirtti. Malezya'da da Endenozya'da da yakalanmaya çalışılan bu modernizasyon akımıyla\n\"hem dünyaya açılmak hem de kendimiz gibi kalmak\"\nimkanının yakalandığını 19. yüzyıl sonundan kalma nakaratlarla tekrarladı. Kalkınma konusunda ABD komutanlığından kopup Türkiye, Mısır, Suriye ve İran birlikteliğinin kurulabileceğinden ve Doğu uluslarının birliğinin öneminden bahsetti.\nHanefi'ye göre Japonya kalkınması\n\"Japonya Devrimi\"\nolarak nitelendirilebiliyor, Suriye Kürt sorununun halli konusunda Türkiye'ye yardım ediyor ve Türkiye'de İsrail ile ilişkilerini geriletiyordu. Turgut Özal'ın kalkınmacı tavrı, emperyalizme karşı durmaktı. Hanefi, felsefecilere göre Doğu'nun kalkış noktası olduğunu ve Batı'nın geleceğinin karardığını söylese bile, konuşmasına Doğu ile Batı'yı bağlayan İstanbul'a övgüler yağdırarak başlamıştı. Hasan Hanefi'nin bu sentezci ve küresel kapitalizmin postmodern açılımına uygun düşen tespitleri Türkiye'deki tarihselcileri ne kadar memnun etti bilmiyoruz; ama konferansa kalpaklarıyla gelen AVRASYA'cıları ve bazı Kuvayı Milliyecileri oldukça umutlandırmış olmalıdır.\nMüzakerecilerden\nHayri Kırbaşoğlu\n, DK'nın İslami bir girişim olmadığını; ama Müslümanların gelecek tasarımlarına uygun düşen bir toplantı olduğunu belirtmeden önce, Hanefi'nin bardağın boş tarafını değil, dolu tarafını gösterdiğini söyledi. Hanefi'nin tezlerinden çok yararlandığını söyleyen İran'lı delege\nMacid Daniyfer\nise sadece Cemaleddin Afgani'nin asıl isminin Cemaleddin Essedabadi olduğunu belirtmek konusunda bir kanaat ifade etti.\nFehmi Huveydi\nise Hasan Hanefi'ye birçok konuda eleştiri sundu. Kırılmışlığı ve aşağılanmayı yaşayan Doğu'nun kalkınmasından bahsetmenin zor olduğunu söyleyen Hüveydi, sistemlerimiz Filistin'de Irak'ta yaşananları sadece seyrediyor; ABD emrediyor hükümetler uyguluyor dedi. Bu çerçevede hiç kimseyi istisna etmediğini söyleyen Hüveydi, Türkiye'nin İsrail'e yol haritası bağışladığını belirtti.\n\"Doğu'nun birlikteliğinden önce, kimliğimizden ve özgürlüklerimizden bahsetmeliyiz; üzerinde yaşadığımız topraklarda bağımsız yaşayabiliyor muyuz?\"\ndiyen Hüveydi, aslolan direnmedir; kalkınma toplumların kolektif iradesiyle olur; bu iradeyi de Filistin ve Irak halkı direnerek gösteriyor dedi.\n\"ABD'nin Hanefi'nin dediği gibi kalkınmamıza saldırdığı doğru değildir; çünkü Doğu'da kalkınma yoktur; her şeyde ABD'nin ve İsrail'in çıkarları vardır\"\ndiyen Hüveydi, kalkınmanın sadece uydu antenlerinde görüldüğünü söyledi ve sabit değerlerimize sahip çıktığımız oranda bağımsızlığa kavuşabileceğimizi söyledi.\nBatı'nın 20. yüzyıl kavramları olan\n\"ilerleme\"\nve\n\"kalkınma\"\nkavramlarının bağımlılık oluşturan ve terk etmemiz gereken kavramlar olduğunu belirterek sözlerine başlayan\nAbdurrahman Arslan\nise, Hasan Hanefi'nin Batı uygarlığı çöküyor ifadesine katıldığını; ama yeni uygarlık doğuyor dediği şeyin, modern uygarlığın parametreleriyle yeniden kurulacak Doğu uygarlığı olduğunu belirtti.\n\"Bu kalkınmacı yaklaşıma katılmıyorum, eğer bu olursa o zaman dünün mazlumları bugünün zalimleri olacaktır\"\ndedi.\nKonferanstan sonra aynı salonda DK'nın ilkeleri, tanımı ve amacı ile ne kadar irtibatının olup olmayacağı tartışılması gereken İran sinemasından\nMacid Macidi\n'nin bir filmi oynatıldı.\nSon gün yapılan oturumlarda, \"Bölgenin Kanayan Yarası: Filistin\" başlıklı panelde\nCevad Hamid\n'in konuşması dikkat çekiciydi. İslam halklarının ideolojik çözülme içinde olduğunu, İsrail'i ziyaret eden bölge ülkelerinin çıkarları ön planda tuttuğunu, ABD yayılmacılığı ve İsrail'in Müslümanları bölme ve yalnız bırakma programı karşısında bizlerin de Doğu veya İslam adıyla acil bir programa ihtiyacımız bulunduğunu belirtti.\nİlhami Güler\n, insan haklarının ihlali ve ihkakı konusunda yaptığı konuşmasını değerlendirecek olan müzakerecilerin sunulan metinle irtibatlı olmayan konuşmaları, konunun tartışılması açısından önemli bir eksikti. Güler bu sunumunda Batı'daki seküler temelli ve dayatmacı pozitivist insan haklarıyla, İbrahimi dinlerdeki ontolojik temelli olmayan ahlak felsefesine dayanan insan hakları üzerinde durdu. Ancak Batı'da tabii hukukun metafizik açılım ve arayışlarla elde ettiği ama vahyi kıstaslardan kopuk kalan insan hakları arayışı üzerinde durmaması, Batı'da insani ve insan haklarıyla ilgili olumlu görülen gelişmelerin nedenini açıklamak konusunda önemli bir eksiklikti. Ancak zalimler ve zalim olmayan gayr-i müslimler ile ilişkiler konusunda yaptığı açıklamalar katkı sağlayıcıydı.\n\"Doğunun Bir Kadın Sorunu Var (mı?)\"\nbaşlıklı oturum ise\n\"Batı\"\n,\n\"Doğu\"\n,\n\"medeniyet\"\n,\n\"kalkınma\"\ngibi Batı'dan gelen \"feminizm\" kavramının da vahyi ölçülerimizden nasıl da kopuk olarak değerlendirildiğini; vahyi ve hayatı anlamada metedoloji konusunda da insan, toplum ve tarih değerlendirmelerinde de ne kadar kendimiz olmaktan uzaklaştığımızı göstermiş oldu. Feodal topluma, bedevi alışkanlıklara, mezhepçi gelenekçiliğe veya insanın tağutlaşmasına ait sorunları İslam'da gören bir anlayışın bu toplantıda\n\"İslami feminizm çok silik\"\ngibi yakınmalarda bulunması, birilerinin de kendine göre din anlayışının var olduğunu söyleyip feminist olduğunu ilan etmesi ve\n\"bazı ayetleri görmemek ve duymamak yoluyla sağlam bir Müslüman olarak durmaya\"\nçalıştığını söylemesi DK'da rol alan bazı Müslüman sıfatlı kişilerin ne kadar zihni sorunlarla malul olduğunu gösteriyordu. Bu da Müslümanların gündeminde öncelikle kadın veya erkek sorunundan önce zihin, metodoloji, tanıklık ve erdem sorununun öncelikli olduğunu ortaya koyuyordu.\nİpek Çalışlar\n'ın ise batılı internet formlarında gezen bilgileri aktardıktan sonra, dinlerin kadınları ikincil bir konuma getirdiğini ama Müslümanlıkta bu zulmün iki kat olduğunu belirtmesi ve konuşmasını tesettürlü bayanların alkışları arasında bitirmesi tam bir oryantalist tiyatroydu. Tabii ki İslam dünyasında eğitim sorunu, yoksulluk sorunu, sömürü sorunu, kimlik sorunu kadar kadın sorunu da var. Ama yoksulluk sorunumuzu çözmek için liberal veya kolektif ekonomiyi, sömürü sorununu çözmek için ötekine benzemeyi önermenin Batılı paradigmanın ürettiği zulmü yeniden üretmek olduğu gözetildiğinde; Müslümanlar arasında kadın sorununun çözümü için de feminizmi önermenin başka bir zulüm olacağını anlamamak mümkün mü? Ama bu çıplak gerçeği bile kavrayamayanların yeni bir direniş, alternatif bir anlam arayışı ve oluşum imkanı peşinde koşan DK'ya yakışmadıklarını ifade etmeliyiz.\nDoğu Konferansının Geleceği\nDK'nın en öncelikli sorunu kendini tanımlaması, hedefini ve fonksiyonlarını belirlemesidir. Tabii ki İstanbul Buluşması'nın sonuç bildirgesinde\n\"sömürgeci Batılı güçlere ve emperyalist saldırılara karşı meşru direniş, dayanışma ve birlik\"\nimkanlarını önceleyen gerekli ve önemli vurgular DK süreci açısından önemli kazanımlardır. Özellikle de Doğu halkları arasında sivil toplum anlayışını öncelerken, ABD ve batılı müttefiklerinin hegemonya araçları haline getirdikleri bazı uluslararası sivil görünümlü örgütlerin tehlikesine dikkat çekilmesi de önemliydi.\nAncak\n\"kitlelerin temel ihtiyaçlarını karşılamak\"\nçabasına vurgu yapılırken,\n\"her alanda kalkınma\"\nhedefi içinde nasıl bir kalkınma anlayışından bahsedildiği; ayrıca kurulu resmi sistemlere ait olan \"uluslar arasındaki karşılıklı saygı\" ifadesinin niçin\n\"halklar arasında\"\ntümcesiyle kullanılmadığı hususu bildirgenin en çok tartışmaya açık ifadeleriydi.\nDK zalimlere karşı direniş ve dayanışmayı ifade eden yaklaşımıyla kısa vadeli hedefini belirlemiş oldu. Ancak alt çalışma gruplarında irtibatlarının İstanbul'da kurulacak bir sekreterya merkezi ile sağlanması teklifinin ve finansal sorunların şeffaf bir şekilde halledilmesi isteğinin nasıl karşılanacağı ise DK girişimcilerinin omuzlarına düşen bir yük olarak ortada kaldı.\nOturumlarda ve alt çalışma gruplarında delegelerin farklı anlamlar vererek kullandıkları Batı'ya ait bazı kavram ve değerlerin tartışılması; Batılı paradigmanın hakim olan şemaları dışında fıtratla ve yaratılış kanunlarıyla uyumlu yeni, alternatif ve adil bir insan, toplum, ihtiyaç ve hayat tanımına ulaşılması; küresel kapitalizme karşı direniş yanında küresel bir anlamlandırma ile de cevap verilebilmesi için DK'nın bir de uzun vadeli hedefleri olmalıdır. Kısa vadeli hedefleri pratik bir eylemliliği ve dayanışmayı gerektirirken, uzun vadeli hedefleri ise farklılaşan kimliklerimiz arasında doğru ve fıtratla uyumlu olanı arama ve tartışma diyalogunun taşıyıcısı olabilmelidir.\nAncak Çalışma Grupları'nda da üstünde sıklıkla durulduğu gibi bu çalışma hükümet ve rejimlerin vesayeti dışında ve küresel kapitalizm karşıtlığı temelinde bağımsız kimliğini korumalıdır.\nDoğu öncelikle Batı'nın tanımladığı bir antitez olarak veya\n\"alternatif bir ruh\"\ngibi tepkisel avuntularla ele alınmamalıdır. Batı-dışı bir toplum olarak görülen Doğu, öncelikle bir direniş ve diyalog imkanı olarak değerlendirilmelidir. Birçok delegenin de üzerinde durduğu gibi Doğu kavramıyla kastedilen coğrafyanın en belirleyici ortak paydanın ise İslam olduğunun altı çizilmelidir. O halde tartışmalarda Nuray Mert'in de söylediği gibi diyalog adına DK'da bütün fikir akımları temsil edilmemelidir. Herkesle diyalog kurulabilir; ama temsiliyet, ortak kaygıları ve mücadeleleri olan akımlar için söz konusu olmalıdır.\nBu açıdan ABD yandaşları, SOROS Vakfı gibi emperyalizmin araç olarak kullandığı STK temsilcileri veya işbirlikçileri ile, en belirgin ortak paydası İslam olan bölgemizde İslam'a ve Kur'an'a saygısızca yaklaşan gerek modernist gerek gelenekçi tipler DK platformunda olmamalıdırlar. Ayrıca DK platformunun, birileri için deşik mevki ve ilişki ağlarına atlama aracı olarak mı görüldüğüne; yoksa gerçekten erdemli insanlar olarak bugün için emperyal kuşatmaya karşı direniş ve uzun vadede de alternatif bir arayışı kurumlaştırma zemini olarak mı algılandığına dikkat edilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}