{
  "id": "4cf0980e-1f10-4f77-b7c2-2e3f3060fd1c",
  "title": "Adaletsiz Barış Mümkün mü?",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/adaletsiz-baris-mumkun-mu-4406yy.htm",
  "content": "Sıcak bir yaz yaşıyoruz. Doğu ve Güneydoğu'da ivme kazanan çatışmalar nedeniyle ölümlerle birlikte tansiyon da yükseliyor. PKK/Kongra-Gel'in neye hizmet ettiği belirsiz eylemlerinden silahlı bürokrasi siyasi rant devşiriyor. Anadolu'nun değişik illerinden kalkan asker cenazeleri üzerinden siyaseti belirleme eğilimi yeniden güç kazanıyor. Türkiye'nin kanayan toplumsal yaraları karşısında kalıcı ve köklü adımlar atacak bir cesaret ve perspektiften yoksun hükümet ise olan biteni boş gözlerle seyretmekte.\nMardin Kızıltepe'de polislerce öldürülen Ahmet Kaymaz ve 12 yaşındaki oğlu Uğur'un davası güvenlik gerekçesiyle Eskişehir'e alınıyor ama davayı izlemek için bu şehre gelen insanların güvenliği kaale alınmıyor. Öyle ki, cinayetin örtbas edilmemesi için davayı izleyenler Ülkücü güruhun linç girişimine maruz kalıyorlar.\nTemmuz ayının ilk günü Adalet Bakanlığı önünde kameralar bir ölümü görüntülediler. Adalet Bakanlığı'na yönelik bombalı bir eylem gerçekleştirme girişimi fark edilerek engellenen Eyüp Beyaz isimli genç dur ihtarına uymadığı gerekçesiyle öldürüldü. Kamera kayıtlarında Eyüp Beyaz'ın kelepçeli vaziyette zorlukla yürüdüğü görülüyordu. Kaçma şansı yoktu, ayaklarından vurulabilirdi ama doğrudan kafasına ateş edilerek öldürüldü. Polis açıklamasında ise canlı bomba tehdidine karşı güvenlik güçlerinin görevlerini yerine getirdikleri bildiriliyordu.\nBenzeri bir açıklamayı geçtiğimiz günlerde Londra polisinden de duyduk. Londra'da meydana gelen bombalı eylemlerden dolayı tüm yabancı görünümlüleri \"terör şüphelisi\" görmeye başlayan İngiliz polisi Brezilyalı bir genci vahşice katletti. Brezilyalı gencin öldürülmesinin ardından yapılan açıklamalar tam bir zihin karıştırıcılığı politikasıydı. Genç bombacıydı; sırtında çanta taşıyordu; mevsim koşullarıyla bağdaşmayacak şekilde üzerinde kalın bir palto vardı; dur ihtarına uymayıp hızla bir metro trenine binmeye çalışmıştı ve son olarak kaçak işçiydi! Ne var ki, cinayeti örtbas etmek için uydurulduğu aşikar tüm bu yalanlar gencin sadece renginden dolayı öldürüldüğü gerçeğini gizlemeye yetmiyordu. Ve İngiliz devletinden tarihi bir açıklama geldi: \"Canlı bomba şüphelilerini öldürme politikası sürecek!\"\nNasılsa İngiliz demokrasisi gelişkin! Yanlışlık olursa özür diler, hatta kurbanların ailelerine talep etmeleri durumunda tazminatı öder ve sorunu halleder! Oysa sorun temelde. Yaşananların nedenlerini sorgulamak yerine, sorunların üzeri örtülmeye çalışıldıkça yara derinleşiyor.\nCezaevlerinde nelerin yaşandığına gözlerini kapatanlar, genç bir insanın Adalet Bakanlığı'na yönelik feda eyleminde bulunmasını \"terörist bir eylem\" diyerek örtmeye çalışıyorlar. Yine küresel zulüm ve sömürü sisteminin giderek azgınlaşması karşısında hissedilen öfke ve çaresizliğin yarattığı infilakı anlamak yerine Londra'nın ve başka şehirlerin güvenliğini polisiye tedbirlerle sağlamaya çalışanlar suçluluk telaşıyla yöneldikleri baskıcı, ayrımcı uygulamalarla sadece ateşi körüklediklerini görmek istemiyorlar. Halbuki gerçekler ortada. Güvenlik mi arıyorsunuz? Defolun Irak'tan, Afganistan'dan ve işgal ettiğiniz diğer topraklardan! Son verin Guantanamo zulmüne! Siyonist işgalle suç ortaklığınızı sonlandırın!\nBu sayımızda da, emperyalist işgal ve zulümlere karşı vahyin hayat veren mesajını yeryüzünün tüm sömürüye maruz kalmış halklarına iletmesi gereken Müslümanların sahip çıkmaları gereken duyarlılık ve ölçülere dikkat çekmeye çalıştığımız yazılarla karşınızdayız. Hakkı haykırdığı için bastırılmaya, susturulmaya çalışılan sesleri her yerde çoğaltmalıyız. Bu çerçevede dergimiz yazarlarından Zehra Çomaklı'nın Atatürk aleyhine söz sarfetmek suçuyla yargılandığı davanın karar duruşmasında duyarlılık sahiplerini 10 Ağustos günü Sultanahmet Adliyesi'nde bir arada olmaya çağırıyoruz.\nEylül sayımızda birlikte olmak dileğiyle, Allah'a emanet olunuz...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}