{
  "id": "30c0d51f-4d1e-4ec6-ac86-b4d4f0ed2df8",
  "title": "İslam’ı Sekülerleştirme Projeleri ve Mazlumder’in Dönüşüm Serüveni -2",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/islami-sekulerlestirme-projeleri-ve-mazlumderin-donusum-seruveni-2-4441yy.htm",
  "content": "Mazlumder Genel Başkanı'nın\nHaksöz\n'de yayınlanan yazısındaki ifade ve itirafların değerlendirmesini yaparak ve bu örneklikten hareketle, dünyevileşen, seküler dönüşüm geçirip modern hurafelere doğru savrulan İslami çevrelerin fikri yapılarını ve dönüşüm serüvenlerini\ndeğerlendirmeye devam edelim. Sekülerleşme riskine karşı uyarıların, Mazlumder'deki savrulmanın tahliliyle yapılmasının sebebi, emperyalist\nsekülerleştirme projelerinin, demokrasi ve seküler insan hakları değerlerinin kamuflajı altında uygulanması, Mazlumder'in de bu değerleri esas alması ve üstelik bu anlamdaki seküler savrulmayı yaşayan birçok çevre ve şahsiyetin de Mazlumder'e destek veriyor olmasıdır.\n\"Entegrizm\", Sekülerleşmenin Bahanesi midir?\nMazlumder Genel Başkanı'nın yazısında yer alan bazı ifadeler de şunlardır:\n\"Batı'da İslam dünyası ile ilgili planları sekülerleştirme çabalarından ibaret sanmak ciddi bir yanılgıdır. İki taraflı bir dayatma ile karşı karşıya bırakılan Müslümanlar sekülerleşme ile entegrizm arasında bir tercihe zorlanmaktadır. Tehlikeyi tek boyutu ile okumak peşinen tuzağa düşmeye razı olmak demektir.\nSekülerleşme korkusu ile terbiye edilen Müslümanları fundamentalist vs. sıfatlarla tecrit etme oyunu birçok Müslüman çevreyi kuşatmış durumdadır.\nReaksiyoner yaklaşımlarla İslami duruş belirleme hastalığı ne yazık ki bu tuzağa düşme eğilimini güçlendirmektedir.\" \"Sekülerizme karşı çıkıp entegrizme karşı çıkmamak nasıl özgün bir duruşu geliştirmezse tersi de eksik ve tepkici bir vizyon ortaya çıkaracaktır.\"\nBu cümlelerde birçok yanlış bilgi arka arkaya sıralanmış bulunmaktadır. Bir kere bizim, Batı'nın İslam dünyasına yönelik planlarını sekülerleştirmeden\nibaret saymamız söz konusu olmayıp, bu ifade, yazı sahibinin yanlış bilgi ya da zannının ürünüdür. Bütün yazılarımızda, Batı'nın İslam'a ve Müslümanlara yönelik siyasal, askeri ve ekonomik boyutlar taşıyan pek çok emperyalist\nplanının olduğunu, ancak bunların en tesirli ve eğer başarılı olursa Batı açısından da en kalıcı sonuçlar doğuracak olanının zihinlere yönelik işgal anlamındaki, sekülerleştirme, Protestanlaştırma\n, dönüştürme projeleri olduğunu sürekli ifade etmekteyiz. İkinci yanlış ise,\n\"Müslümanlar(ın)\nsekülerleşme ile entegrizm arasında bir tercihe zorlanmakta\"\noldukları iddiasıdır. Böyle bir durum asla söz konusu değildir. Doğru tespit şudur: Müslümanlar sopa ve havuç politikaları dayatılarak emperyal projelere uyuma zorlanmaktadırlar. Bir yanda devlet terörü ile dayatılan işgal, katliam ve işkencelerle teslim alınmak, diğer yanda ise BOP, AB vb. projelerle kendi istekleriyle sekülerleşmeyi\nkabul edip, İslam anlayışlarını ve hayat tarzlarını Batı'nın değerleri istikametinde değiştirmek suretiyle kapitalist pazara eklemlenmek. Yani dayatılan iki yöntemle, kırk katır veya kırk satır arasında tercih yaparak, tek sonuca, Batı'nın evrensel diye dayattığı seküler ve pagan kültürüne eklemlenip, yani kendi olmayı terk edip, emperyalizmin dünya düzenine sorun çıkarmaz bir hale gelmek. Tehlikeyi tek boyutuyla okuyup tuzağa düşenler ise, zaten sekülerleşmiş olarak, Batı'nın propaganda ve psikolojik harp taktiklerine mağlup olup, zihni melekelerini sadece İslami direniş alanında yaşanan kimi aşırılıklara teksif edip tek yanlı düşünmeye başlamış olanlardır. Bu edilgen konum sebebiyle, emperyal projelerin bütün boyutlarını kavramaktan uzaklaşılmakta, hatta özgün bakış açısından mahrum kalınarak emperyalistlerin arzularına uygun davranışlar sergilenmeye başlanmaktadır. (Mazlumder'in Filistinlilerin istişhad eylemlerini ve Londra bombalamalarını kınama amaçlı bildirilerinde yapıldığı gibi).\nSekülerleşme, dünyevileşme daha önce ortaya konan belgelerden de açıkça anlaşılacağı üzere, artık Mazlumder'in ve aynı konumdaki birçok çevrenin geldiği konumu belirleyen bir kavramdır. \"Dinden soyutlanmış insan hakları oluşturma çabaları, Batı'nın seküler zeminde ürettiği haklar anlayışını tıpkı Batı gibi evrensel sayıp içselleştirme\ntutumu\" ile Mazlumder sekülerleşme sürecini tamamlamış bulunmaktadır. Bu sebeple, ilkeli, tavizsiz, emperyalizmle uzlaşmayı kabul etmeyen direniş yanlısı Müslümanları, tıpkı emperyalistler gibi Mazlumder de \"entegrist, fundamantalist, radikal\" gibi kavramlarla, yani emperyalist jargonlarla tanımlamaya çalışmaktadır. Bu sebeple bu tartışmada sekülerizm yanlısı taraf olan Mazlumder'in\n, bu dışardan bakışla Müslümanlara yönelttiği Batı jargonlu tanımlamaya itibar edilemez.\nHalbuki, sekülerleşme korkusu değil, sekü\nlerleşme vakıası ve sekülerleştirme projeleri söz konusudur. Hâlâ bu çarpıcı gerçekliği, hayali korkular, vehimler gibi takdim etmek isteyenler, Mazlumder misali sekülerleşenlerin ve bunları Allah rızası için uyaranların varlığını gizlemeye çalışanlardır. Kendilerinin de itiraf ettikleri gibi bir oyunun parçası olan \"fundamentalizm\" ya da \"radikalizm\" iddiaları, tevhid ehli, kaynağa bağlı Müslümanları nitelemek üzere emperyalistlerin yaptığı uyduruk tanımlamalardır. Müslümanları, gerçek anlamda ifade etmesi mümkün olmayan bu\ntür tanımlamalarla, yine itiraf edildiği gibi bir plan ya da \"oyun\" uygulamaya konmaktadır. Ancak Mazlumder'in, emperyalizme direnen Müslümanlar için yapılan bu tür tanımlamaları, kendi\nsekülerleşmesini kamufle etmek için de olsa, bir gerçeklik gibi yansıtıyor olması, onu da bu oyunu oynayanların yanına sürüklemektedir.\nŞimdi de sekülerleşmiş bir insan haklarını temsil eden Mazlumder'in kendisini entegrizm karşıtı olarak tanımlamasından hareketle ne demek istediğini anlamaya çalışalım. Öncelikle, \"entegrizm\" kavramının ne olduğunu ve kendisini bu kavramın karşıtlığı konumuna oturtan Mazlumder'in\nne demek istediğini tespit edelim. Entegrizm, çok yeni\ntarihlerde Batı'da üretilen bir kavram olup, daha ziyade tahrif edilmiş kitabın ayetlerini yorumlama tekelini elinde bulundurup dayatan kilisenin, kendi yorumlarını mutlak doğrular olarak dayatmasını, değişime kapalı dogmacı tutumunu ifade etmek üzere ortaya çıkmış bir tanımlama olup,\nlaiklik karşıtlığı olarak da ifade edilmektedir. İslami kimlikten taviz vermeyen, kendini Batılı değer ve kavramlarla tanımlamaya yanaşmayan, vahyin ölçü ve kavramlarını bugün de gündemleştirmeyi savunan, emperyalizme direnen ve dinin sabitelerinde değişime kapalı olan Müslümanlara \"entegrist\"\ntanımlaması yapmak ise, ancak bilgi noksanlığıyla ya da kendi sekülerleşmesine bahane aramakla izah edilebilir.\nEntegrizmin, tarihselci Garaudy'ye göre manası;\n\"\nDini veya siyasi olsun bir inancı, tarihinin bir önceki döneminde sahip olduğu kültür yapısı veya müesseseleriyle özdeşleştirmektir. Böylece mutlak bir doğruya malik olduğuna inanmak ve onun kabullenmesini dayatmaktır.\"\n1\nGaraudy'ye\ngöre entegrizmin ana nitelikleri şunlardır: \"Kelimesi\nkelimesine söylenecek olursa entegrizm, tekamüle karşı hareketsizlik, modernizme karşı gelenek; tarafsızlığa karşı dogmacılık demektir. Tek bir kelime ile entegrizm laikliğin karşıtıdır, diyebiliriz.\"\n2\nYine Garaudy'ye göre\nentegrizm\nden \"kurtulmak için dünya ne bir Sezar'a veya ne de bir Napolyon'a muhtaçtır. Milyonlarca erkek ve kadının yeni\nLutherlerin\nyeni Gandhilerin çağrısına uyup yürümeleri yeterlidir.\"\n3\nTüm bunlar, tahrif edilmiş bir kitaba ve ilahlaştırılmış ruhbanın mutlak sayılan yorumlarına dayanan bir din anlayışının egemen olduğu Batı'da normal karşılanabilecek, hatta bundan dolayı kendi zemininde anlamlı da kabul edilebilecek sonuçlardır. Aynı tanım ve sonuçları, tamamen farklı ve tahrif\nedilmemiş bir kitapla belirlenen bir din olan İslam'ın havzasına taşımaya kalkışmak ise, ancak sapmaya sebep olabilecek yanlış bir yaklaşım olacaktır. Fazlur Rahman, Hasan Hanefi ve Garaudy gibi tarihselcilikle Kur'an'ın muhkem hükümlerini bile tarihe gömerek, bugün geçerli olan laik pozitif hukuka uyumlu seküler bir İslam anlayışı oluşturarak, İslam'ı böylece evrenselleştireceklerini düşleyenler, İslam hukuku ile Batı'nın ürettiği ve dünyaya dayattığı laik pozitif hukuk arasında bir çelişki bulunmadığını ispat etmeye çalışmaktadırlar. Bu bağlamda, Allah'ın \"hudutlarım\" diye nitelendirdiği ve uyulmasını emrettiği; \"hırsızın elinin kesilmesinin, kısas ve zinaya celde cezasının\" vb. hep tarihsel hükümler olduğunu ve bugün geçerli olamayacağını, bu alanda yeni düzenlemeler yapılabileceğini ve beşeri pozitif hukuka uyumlu hükümler ihdas edilebileceğini iddia etmektedirler\n.\nBatı'nın, kendi özgün şartlarında, tahrif edilmiş kitabın hükümlerinin ve ilahlaştırılmış ruhbanın yorumlarının mutlaklaştırılıp, değiştirilmez hükümler olarak dayatılmasının bunalttığı zeminde, \"Tanrının gerçek muradına yönelik anlam arayışlarını\", bu anlamda \"hermenötik\", \"tarihselcilik\" gibi pek çok yöntemi devreye sokarak, kilisenin ürettiklerini dogmalaştırmaya ve bu anlamda \"entegrizm\"e karşı durmasını anlamak mümkündür. Fakat aynı yöntemleri, Allah'ın koruması altındaki Kur'an vahyinin muhkemleri, İslam'ın sabiteleri için de kullanmaya ve sonuçta Kur'an'ın muhkem hükümlerinin bile değişmesi gerektiğini\niddia etmeye kalkmak asla kabul edilemeyecek büyük bir sapmadır. Bu tür sapmalara, Allah'ın uyulmasını emrettiği hudutlarının değiştirilmesi çabalarına yönelik itirazı ve bu anlamda \"emr-i bi'l maruf\" sorumluluğunun gereği olarak yapılan uyarıları ise \"entegrizm\" olarak damgalayıp mahkum etmeye kalkışmak, ancak savrulma olarak nitelenebilir. İşte emperyalistlerin sekülerleşme projelerine hizmetkârlık yapmak da böyle savrulmaların yaygınlaştırılması suretiyle gerçekleştirilmektedir\n.\nMisyoner Faaliyetlerinin Eleştirilmesinden Neden Rahatsız Olunmaktadır?\nBOP, AB, dinlerarası diyalog ve misyonerlik faaliyetlerinin, İslam'a ve Müslümanlara yönelik hedef ve amaçlarındaki benzerlikler sebebiyle hepsini birlikte tahlil edip eleştirmemiz, Mazlumder'i\nneden bu kadar rahatsız etmiş, neden Batıcıların verdiği tepkilerin benzeri bir tepkiyle bu tutumumuzu ağır bir eleştiriye tabi tutmuştur? Üstelik, \"dinlerarası diyalog\" ve \"misyonerlik\" konularındaki eleştirilerimizin hiçbiri Mazlumder'e yöneltilmemişken, neden bu konulara da cevap vermek gereği duyulmuştur? Bu da, üzerinde dikkatle durulması gereken ve Mazlumder'in konumu hakkında kimi fikirler de verebilecek bir diğer konudur\n.\nBu konuda da başkalarına göre tutum belirleyen \"reaksiyoner\" bir yaklaşımla karşı karşıyayız. Halbuki bir Müslüman, özgün bir kimliğin, özgün ilkelere dayalı özgün bir duruşun sahibidir. Müslüman özgün ilkelerinin gereğini yaptıktan ve İslami kimliğini belirleyici kıldıktan sonra, yüzeysel benzerliklerden asla bir komplekse kapılmaz. Başkalarına göre tutum değişikliğine gitmez. Zaten bu ulusal ya da uluslararası söylem ve taleplerle benzerlikler, kesinlikle esasta değildir. Esasta ise çok büyük farklılıklar ve aynı gibi görünen söylemin arka planındaki gerekçe ve hedefler arasında çok büyük zıtlıklar vardır.\nBu bağlamda Müslüman, ulusalcı reflekslerle MGK gündemine alındığı için misyoner faaliyetlerinin savunuculuğuna da sürüklenmemeli, misyonerlik faaliyetlerine yönelik eleştirilerini ulusalcı refleksleri besleyecek boyutlara da ulaştırmamalıdır. İşte biz de yazılarımızda hep bu ilkeli dengeyi korumaya ve özgün tutumlar üretmeye çalışmaktayız.\nAncak bu tespiti yaptıktan sonra, şu hususu da ifade ederek misyonerlik faaliyetlerinin, Mazlum-der'in yaptığı gibi korunacak ya da savunulacak \"masum bir din tebliğinden\" çok ötede anlamlar taşıdığını ifade etmişiz. İşte bu, emperyalist ve sömürgeci politikaların bir vasıtası olma işlevine atıf yaparak misyonerlik faaliyetlerini de eleştiri konusu yapmışız: \"Tarihi tecrübeler göstermiştir ki, misyoner kuruluşların, önemli amaçlarından biri de, aslında gittikleri ülkelerde Batılı kültür ve yaşama biçiminin öncülüğünü üstlenmek, Batı'nın seküler değerlerinin taşıyıcılığını yapmak, Batı kapitalizmine yeni pazarlar ve nüfuz alanları açmak, sömürgeci emperyalizmin hizmetini görmektir.\"\nİşte bu düşünce ve tespitlerimizi ifade ettik diye, Mazlumder'den itiraz geliyor; vay sen misin bu tahlilleri ve bu eleştirileri yapan, o halde MGK ve Rahşan Ecevit'le aynı konuma düştün denmek isteniyor. Nitekim, Mazlumder'in AB'nin Türkiye halklarını Batı değerleri istikametinde dönüştürme, entegre etme projelerine para karşılığı destek olma anlamı taşıyan malum projesine karşı çıkmamız da, kendilerince, JİTEM'in de karşı çıkması ile örtüştürülmek istenmiyor mu? Bu gerçekten abesle iştigaldir ve maalesef Mazlumder'de bu tutumu görüyoruz. JİTEM'in ya da MGK'nın yukarıda ifade ettiğimiz ulusalcı reflekslerle, ülkedeki hegemonyalarının sona ermesi ya da başkalarıyla paylaşılması riski sebebiyle emperyal projelere karşı olmasıyla, bizim İslami kimliğimiz gereği koyduğumuz özgün tavrın birbirine karıştırılması asla iyi niyetle izah edilemez. Mazlumder'in bu, \"reaksiyoner\" ve özgün olmaktan çok uzak tutumu, emperyalizmin işini epey kolaylaştıracak bir tutumdur. Madem ki, MGK ve JİTEM misyoner faaliyetlerine ve AB'ye entegrasyon projelerine karşı çıkıyor, o halde biz dört elle bu projelere sarılıp destek verelim noktasına sürükleyebilir. Son derece açık, İslami tutumumuzu, güneşin balçıkla sıvanmaya kalkışılması kadar abes bir tutumla MGK ve JİTEM'le örtüştürmeye kalkışmalarının ne kadar ahlaki olduğunu değerli okuyucunun takdirine arz ediyorum\n.\nDiğer taraftan, dinlerarası diyalog projesi ile misyonerlik faaliyetlerinin, tamamen birbirinden bağımsız olduğunu ve asla hedef ve amaçlarında benzerlikler, örtüşmeler olmadığını, arka planda yeri geldiğinde yardımlaşmadıklarını iddia etmek yetkisini Mazlumder kimden almıştır? Kim adına ve hangi gerekçeyle böyle bir savunu yapma gereği duymaktadır? Katolik Vatikan merkezli planlarla, Protestanlaştırma çalışmalarının zaman zaman çatışıyor olması, ortak düşman İslam söz konusu olduğunda, birbirleriyle kesişen ve örtüşen amaçlar, hedefler gütmelerini neden engellesin\n?\nAynı şekilde, ABD ile AB arasındaki kimi çıkar çatışmaları, onları İslam'ı düşman sayma ve bu \"tehlike\"ye karşı birlikte hareket etme, İslam'ı alternatif olmaktan çıkarma amaçlı dönüştürme projelerini birlikte yürütme hedefinden alıkoyabiliyor mu? İşte böyle bir dönüşümü hedeflemekte de hem BOP hem de AB açıkça işbirliği yapmakta, açıkça birlikte hareket kararları almaktadırlar. Böyle bir dönüştürme Hıristiyanlığın bütün mezheplerince de açıkça desteklenmektedir. Bunun böyle olduğuna dair çok sayıda açıklama ve belge varken, Mazlumder neye dayanarak böyle olmadığını \"kraldan fazla kralcı\" bir tavırla iddia edebilmektedir.\n\"Küfür tek millettir\" sözü, daha önce de ifade ettiğimiz gibi, kendi aralarında sürekli bir bütün oldukları, her zaman ve her konuda tek bir cephe oluşturdukları ve kendi aralarında hiç sorun yaşamadıkları, bölük pörçük ve kavga halinde olmadıkları anlamında değildir şüphesiz. Tabii ki, Batı eleştirisi yaparken toptancı bir tutumla bu istisnaları ve erdemli tutum ve çabalarını görmezden gelmek, adalet anlayışımızla bağdaşmaz. Ve biz de bunu hiçbir zaman yapmadık, yapmayız. Ancak, bugün Batı'da \"küreselleşme karşıtları\" dahil muhalif sesler, tamamı birleşseler bile, iktidarları\nbelirleme gücüne erişemeyen erdemli azınlıkları oluşturmaktadırlar. Bizim, birlikte sorumlu tutup, İslam düşmanlığı ve Haçlı kiniyle hareket etmekle suçladıklarımız ise, Batı'daki emperyalist devletler, iktidarlar ve onları belirleyen, kanlı vahşet ve sömürü politikalarına rağmen onları destekleyen çoğunluktur. Nedense bu tutumumuz da\nMazlumder'i rahatsız etmiş görünüyor.\nMazlumder'in İslami Kimliğe Dair Konumlanışı\nGenel Başkanı'nın yazısında yer alan aşağıdaki ifadeler, Mazlumder'in, İslami ilkeler çerçevesinde yapılacak İslami kimlikli bir insan hakları mücadelesinden uzaklaştığına dair yazımızı doğrular mahiyette bilgiler vermektedir:\n\"Mazlumder dernekler kanununa uygun olarak kurulmuş ve amaçlar, ilkeleri, çalışma biçimi tüzüğünde ifade edilmiştir. 1991 yılında yazılan tüzükte amaç ve ilkelerle ilgili bir değişiklik yapılmamıştır.\" \"Açık İslami kimlik ibrazı, net bir İslami söylem, tevhid eksenli bir insan hakları mücadelesi bu tüzüğün herhangi bir yerinde ifade edilmemiştir.\"\nBu ifadelerle bugünkü Mazlumder, İslami kimlikten ve tevhid eksenli bir insan hakları mücadelesinden uzak olduğunu, kuruluşta da böyle olmadığını iddia ederek itiraf etmektedir.\nHiçbir derneğin tüzüğünde, bağlı olacağı\nİslami kimlik ve ilkeler yazılmaz. Bu husus basına yapılan açıklamada, derneğin faaliyetlerinde, eylem ve söylemlerinde ve kendini kamuoyuna arz ettiği diğer belgelerde ortaya konur. Bunu, herhalde Mazlumder yetkilileri de bilir. Bu sebeple de, yukarıdaki alıntıda ifade edilenler, demagoji yapmak suretiyle bir hakikati kamufle etmekten başka bir sebeple izah edilemez. Mazlumder'in kimliğini tanıtan, kuruluş amacını ortaya koyan ve faaliyetlerinde esas alacağı ilkeleri açıklayan bir metin hem basına dağıtılmış, hem de İngilizce'ye tercüme edilen bu metin bütün dünyada 40'ın üzerinde insan hakları kuruluşuna ulaştırılmıştı. İşte bu metinden bir bölüm, Mazlumder'in ilk yayını olan \"İşkence Raporu\" adlı kitapta da yer almıştı. İşte bu metinde, Mazlumder'in insan hakları anlayış ve uygulamasının vahyin ölçüleriyle belirlendiği, insan hakları mücadelemizin tevhid eksenli İslami mücadelenin bir parçası olduğu, Batı'nın insan hakları değerlerinin evrensel bir kaynağa dayanmaması sebebiyle evrenselliğinin iddia edilemeyeceği vb Batı insan haklarıyla aramızdaki birçok temel farklılığa ve akidevi boyuttaki çelişkiye dikkat çekilmiştir.\n4\n15 Aralık 1990 tarihli\nYeryüzü\ndergisinde yayınlanan bir röportajımızda da,\nMazlumder olarak insan hakları yaklaşımımızı şu cümlelerle ifade etmişiz:\n\"İslam'da hakların kaynağı birtakım beşeri mücadeleler veya akıl değil, vahiydir. Kaynağı vahiy olan bu haklar değişmez, devredilemez haklardır. Devletin işi, bu hakları belirlemek değil, hakimiyetin tek kaynağı tarafından belirlenmiş bu hakları vermek ve uygulanmasını gözetmektir.\"\n5\nNokta\ndergisine yaptığımız bir açıklamada ise şunları söylemişiz;\n\"Mevcutlara karşı değil, onların eksiklerini İslam'ın bakış açısıyla tamamlayıp, daha geniş kapsamlı bir insan hakları mücadelesi yapmak için geliyoruz\n.\"\n6\nBu birkaç alıntıdan da anlaşılacağı gibi, Ayhan Bilgen'in iddiasının aksine Mazlumder'in kuruluşunda\n\"açık bir İslami kimlik ibrazı yapılmış\", \"net bir İslami söylem ortaya konmuş\", \"tevhid eksenli bir insan hakları mücadelesi\" öne çıkarılmıştır.\nSamimi olunsa, \"polemik\" ya da\n\"demagoji\"den uzak bir ihlasla hareket edilse, nefsani önyargılarla hakaret etmek yerine konu ciddiyetle ele alınsa, tüm bu bilgilere ulaşmak ve hakikati kavramak hiç de zor değildir. Yukarıda içeriğine atıfta bulunulan \"İşkence\" kitabındaki satırlar okunsa, ya da bizim zamanımızda çıkan Mazlumder bültenlerine bakılsa çok net bir biçimde İslami bir kimlik ve ilkelerle karşılaşılacaktır. Özellikle bültenlerde yazılan yazılardan bir kısmının, \"tevhid\", \"Allah'ın hakimiyeti\", \"şirk, küfür, fesad\" gibi kavramların açıklanmasına tahsis edildiği, İslami kimliği oluşturan ilke ve kavramlara yer verildiği, insan hakları mücadelesinin İslami mücadelenin ayrılmaz bir parçası olduğunun vurgulandığı görülecektir.\nŞimdi de gelelim Mazlumder Genel Başkanı'nın pes dedirten şu ifadelerine: \"Bir çalışmanın sloganlarının dini sembol ve kavramlarla, süslenmesinin çalışmayı İslami kılmaya yetmeyeceği gibi tersine yapılan yanlışları 'İslam'a maletme' faturasını da doğuracaktır. Mazlumder'in\nböyle büyük iddialarla hareket\netme yetkisine sahip olduğunu sanmak Mazlumder'e de, Müslümanlara da yapılacak haksızlıktır.\"\nBu ifadeler gerçekten üzücüdür ve bir Müslümana yakışmamaktadır. Bu bakış açısı, kimi laiklerin \"İslam yüce bir değerdir, vicdanlardaki dokunulmaz yerinde durmalı, bizim süfli hayatımıza bulaştırılmamalıdır.\" söylemiyle tam örtüşen bir muhtevadadır. Bu bakış açısıyla ben Müslümanım demek bile mümkün olmaz. \"Ne olur ne olmaz, yapacağım bir yanlış İslam'a fatura edilebilir, o halde ben kimseye Müslüman olduğumu fark ettirmemeliyim, görünür hiçbir yerde İslami bir amel yapmamalı, namaz kılmamalı, başörtüsü örtmemeliyim, aksi taktirde Müslüman olduğum fark edilecek olursa, yanlışlarım İslam'a fatura edilebilir.\" noktasına kadar götürülebilecek bu bakış açısı, anlamsız, uygulanamaz ve İslam'a da asla uygun olmayan bir bakış açısıdır. Herhalde Mazlumder, geçirdiği dönüşümle geldiği noktayı İslam'a yakıştıramadığı için, bu haliyle İslam'a nakıse getirmekten çekiniyor olabilir. Eğer böyleyse durumunu ıslah edip, tekrar vahyin ölçülerine dönüş yapmalıdır.\n\"Emr-i Bi'l Maruf Nehy-i Ani'l Münker\" Sorumluluğunu Yaralamak\nMazlumder Genel Başkanı söz konusu açıklamasında şunları da ifade ediyor:\n\"İslam adına hareket etme yetkisinin ortaya çıkarttığı entegrist, skolastik yaklaşımların benzerini Hıristiyan dünyası Ortaçağ'da yaşamıştır. Kendi yorumlarını 'Tanrı buyruğu' gibi sunan anlayışların ortaya çıkarttığı kanlı mezhep kavgalarının benzerleri Cemel-Sıffin vakalarında, Emevi saltanatında da görülmüştür. Bir kişi ya da grubun kendi yorumunu Allah adına, din adına kutsallaştırması bir süre sonra kendisi gibi düşünmeyen herkesi 'ladini'likle suçlamayı beraberinde getirmiştir.\"\nBu ifadelerin sahibi, ya dinin sabiteleriyle değişkenlerini, muhkemleriyle yoruma açık olan yanlarını ayırt edebilecek bilgiden yoksundur ya da rölativist (göreceli, izafi) bir yaklaşımla dinde sabite ve muhkem hüküm diye bir şey kabul etmeyen postmodern bir anlayışa sahiptir. Yahut da, bizim İslami kimliğin temel ilkeleri olarak kabul edip, değişmez kabul ettiğimiz sabitelerin varlığına inanmamızdan dolayı bizi entegrist olarak suçlayıp, sekülerleşmeyi savunmaktadır. Yoksa, seküler pozitif insan hakları hukuku ile İslam'ın hukuku arasında bir çelişki olmadığını, aralarında\nuyum olduğunu iddia etmenin, insan hakları ile dinin ayrı alanlar olduğunu söyleyerek İslam'ın dışında haklar alanı oluşturmaya kalkmanın, üstelik tüm bunların İslam'a da uygun olduğunu söylemenin, \"emr-i bi'l maruf ve nehy-i ani'l münker\" sorumluğumuz gereği eleştirmemiz ve\ndüzeltme çabası göstermemiz gereken bir münker olduğu nasıl kabul edilmez? Maruf ve münkerin ne olduğunu Kur'an ve sahih sünnet belirlemekte, bize de bu ölçüleri birbirimize hatırlatıp, uyarmak görevi verilmiş bulunmaktadır. Üstelik bizim eleştirdiğimiz konular da, yorum alanına girmeyen, dinimizin sabiteleri alanına dahil olan hususlardır. Buna rağmen nasıl oluyor da, biz kendi yorumlarımızı \"Tanrı buyruğu\" gibi dayatmakla suçlanıyoruz? Ancak aynı paragrafta \"entegrist\" suçlamasının tekrar edilmiş olmasından da\nanlaşılmaktadır ki, sabitelerin varlığına inanmamız, değişime kapalı dogmatik tutum olarak nitelenip mahkum edildiğinden olsa gerek, \"emri bil maruf\" anlamını kaybetmektedir. Çünkü sabite yoksa, rölativizm (izafilik-görecelilik) esas alınarak, herkese farklı\nşeyler söyleyen bir Kur'an anlayışına savrulunmuşsa, o zaman kimsenin kimseye \"emr-i bi'l maruf nehy-i ani'l münker\" yapma imkânı kalmaz. Çünkü ortak bir Kur'an ve İslam anlayışı, ortak bir maruf ve münker tanımlaması yoktur. İşte Mazlumder'in sürüklendiği bir başka savrulma da bu alandadır. Bu sebeple Mazlumder, dinin temel ilkelerindeki savrulmaya karşı yaptığımız eleştiriyi bile, kendi yorumunu \"Tanrı buyruğu\" gibi dayatmakla suçlayabilmektedir.\nŞimdi de, Mazlumder Genel Başkanı'nın söz konusu yazısında geçen aşağıdaki satırlarda yer alan zaafları, çelişkileri ele alalım: \"Allah'ın ayetlerinin kendi hatalarını düzeltmek için değil kılıçların ucuna takarak başka Müslümanları itham için kullanılması 'ibadet ruhu' ile bağdaşmayan bir durumdur. Bu hastalıklı ruh halinde 'Allah rızası' aramak önce Allah'a iftira etmektir...\" \"\nZulüm odakları ile mücadele etmek yerine kendisi gibi düşünmeyenlere iftira etmenin 'iyiliği emr, kötülükten\nmen' olarak servis edilmesinin takdirini vicdan sahibi kamuoyu ile adaletle hükmedileceğinden şüphe duymadığımız güne bırakıyorum...\" \"Kitaba sarılmak ve fitne ile mücadele etmek, önce kendine bakmak, kendi nefsi ile hesaplaşmakla mümkündür...\"\nİslami hayat tasavvurunda, şüphesiz ki, öncelik insanın kendi nefsini vahyin ölçüleriyle ıslah edip Kur'an'la ahlaklanmasındadır. Bu sorumluluğunu her Müslümanın süreklilik arz eden bir biçimde yerine getirmesi kulluk görevidir. Ancak süreklilik arz etmesi gereken bu sorumluluğun yerine getiriliyor olması, bu süreçte gördüğü bir münkerden kardeşini men etme sorumluluğunu, asla ertelemesini gerektirmez. Çünkü kulluk bütünü içinde yer alan bu sorumlulukların tümünün erteleme kabul etmez bir süreklilik içinde yerine getirilmeleri gerekir. Allah'ın ayetlerini kendi hatalarını düzeltmek için (kullanmak değil) esas almak ayrı bir ibadet, diğer insanlara \"emr-i bi'l maruf\" yapmak için esas almak ise ayrı bir ibadettir. Neden başkasına \"marufu emredip, münkerden nehyetmek\", kendi hatalarını düzeltmek için Kur'an'dan istifade etmemek anlamına alınır?\nBunlar birbirinin alternatifi mi? Yani başkasını eleştiriyorsanız, illa kendi hatalarınızı ihmal ediyorsunuz anlamına mı gelir? Her iki ibadeti de Allah emretmiyor mu? Neden birisini yapanın diğerini yapmadığına hükmedilir? Yoksa Mazlumder artık gaybı da mı biliyor? Eğer bizim kendi hatalarımızı düzeltmek için Kur'an'dan istifade etmediğimize dair somut delilleri varsa, neden Allah'ın emrine riayetle bizi somut delillerle ikaz etmiyor? Neden delile dayanmayan genel kara çalmalarla gerçek iftiraları, karşı tarafı iftira etmekle suçlamanın arkasına saklanarak yapıyor? Bizim Mazlumder'e yönelik tüm eleştirilerimizin somut delilleri var, bu sebeple asla hiçbirisi iftira değildir\n.\nAB'den Sağlanan Finansla \"Dini Öğreti ile Pozitif İnsan Hakları Hukuku Arasında Uyum Olduğunu\" Savunmak\nMazlumder'in AB finansmanı ile uygulamaya koyduğu, din görevlilerinin insan hakları alanında eğitilmelerini esas alan projenin, içerikten bağımsız olarak, öncelikle bir insan hakları kuruluşunun siyasi kurumlardan yardım kabul etmesi bakımından onaylanması mümkün değildir. Her şeyden önce, hangi düşünceye müntesip olursa olsun, insan hakları kuruluşlarının, bağımsız ve muhalif olma bilinciyle, insan haklarını ihlal etme konumunda bulunan siyasi otorite ya da kurumlardan maddi yardım kabul etmeleri asla ahlaki ve ilkeli bir duruş değildir. Ve bu sebeple sadece üyelerinin katkılarıyla ayakta durma mücadelesi vermek temel esastır. Yani projenin içeriği İslami bile olsaydı bu paranın alınmaması gerekirdi. Mazlumder ise, yardım almanın ötesinde projenin hedefini \"dini öğreti ile pozitif insan hakları hukuku arasında çelişki bulunmadığı, aksine uyum içinde olduğu düşüncesinin din adamları tarafından özümsenmesini sağlamak\" olarak belirleyerek, doğrudan AB'nin halkımızı kendi değerleri istikametinde dönüştürme amacına hizmet etmekten çekinmemiştir\n.\nBu projeyle, İslam hukuku ile Batı'nın seküler, pozitif insan hakları hukukunun arasında hiçbir çelişkinin bulunmadığı, tam tersine uyum içinde oldukları fikrinin, önce din adamları, daha sonra da, onların toplum üzerindeki manevi otoriteleri kullanılarak, bütün toplum tarafından özümsenmesi, Mazlumder öncülüğünde temin edilmek istenmektedir. Halbuki vahye dayalı tahrif edilmemiş bir İslam anlayışının, böyle batıl ve saptırıcı bir düşünceyi kabullenmesi mümkün değildir. Pozitif insan hakları hukuku ile İslam hukuku ve Batı'nın seküler insan hakları ile İslam'ın vahye dayalı haklar anlayışı arasındaki farklılık, son derece temel ve akidevi boyutlardadır. Her iki sistem insan ve hak kavramlarına taban tabana zıt boyutlarda yaklaşmaktadırlar. Birinde kaynak ilahi iken diğerinde beşeridir. Bunun sonucu olarak da insan hakları ve hukuk anlayışları arasında, akidevi boyutta çok büyük farklılıklar bulunmaktadır. Hakların ve hukukun kaynağı, ölçüsü, muhtevası, güvencesi, sınırları ve tüm bunların belirleyicisinin kim olacağı konuları iki sistemde en temel ve uzlaşmaz farklılık alanlarını oluşturmaktadır.\nMazlumder'in böyle bir Batı yanlısı insan hakları söylemine savrulması, her ne kadar Genel Başkanı'nın malum yazısında bir ipucu verilmemiş olsa da, muhtemelen Batı'daki \"doğal hukuk\"çuların ürettikleri düşüncelere dayandırılarak savunulacaktır. Zaten bundan başka ciddi bir argümanları da yoktur. O halde bu konu üzerinde de kısaca durmaya çalışalım.\nPufferdorf, Duguit, Locke gibi düşünürlerce ileri sürülen \"doğal hukuk\" görüşüne göre insanlar, doğal haklarla doğarlar ve bu haklar insani varoluşun ayrılmaz bir parçasıdır. \"Doğal hukuk\"çular ideler evreninde mevcut olan \"iyi\"nin akılla kavranabileceğini, bu ahlaki ilkelerin de bireyin özünde olan insanlık değerinin korunmasını gerektirdiğini, ileri sürerler. Ancak, bilginin kaynağında Tanrı'nın olduğunu da tespit eden bu doğru kalkış noktasına rağmen doğal hukukçular vahiyden kopuk olunca sezgisel bir iddia olmaktan öte geçemeyen bu tezlerini ispatlayacak deliller öne sürememişler ve pozitivistlerce ağır eleştirilere muhatap olmuşlardır.\n\"Doğal haklar\"\ndüşüncesi de sonuçta, seküler ve rasyonalist düşüncelerin etkisiyle rasyonel bir nitelik kazanmıştır. Böylece doğal hukukun nihai kaynağı ve ölçüsü akıl haline gelmiş\n7\nve üretilen insan hakları yaklaşımı, olması gereken noktaya, sahih bir çizgiye ulaşamamıştır.\nSonuç olarak, \"tabii hukuk\" ya da \"doğal hukuk teorisi\",\nhukukun, insanın yaradılışındaki adalet ve hakkaniyet duygularında, akıl, idrak ve iz'anında, özetle tabiatta var olduğunu, insan haklarının kaynağının da tabii hukuk olduğunu ileri sürer. Locke'a göre tabii hukuk, Allah'ın emirlerinden başka bir şey değildir. Ancak bunu söyleyenler, vahiyden kopuk olunca, sonuçta doğal hakları belirleme yetkisini yine \"akla\" havale etmek durumunda kalmışlardır\n.\nBu sebeple, bugün geçerli olan Batılı seküler insan hakları kavramı ve pozitif insan hakları hukuku, sahih bilgiye (vahye) dayanmamakta, evrensel bir kaynağa dayalı olarak üretilmemekte, tam tersine, arka planında doğal hukukçuların görece olumlu katkıları ve vahyin kırıntıları da yer alsa, seküler-modern kültürün önyargılarıyla kirlenmiş Batı aklının, heva ve zannın da tesirinde kalarak ürettiği eksikli, zaaflı ve ideolojik bir muhteva arz etmektedir. Bu sebeple de, bizim kuruluşta açıkça ifade ettiğimizin aksine, Mazlumder'in\nbugünkü yetkililerinin iddia ettiği gibi evrensel değerler olarak asla kabul edilemezler. Vahye dayalı haklar ve hukuk anlayışı ile pozitif haklar anlayışının aralarında çelişki olmadığı, uyum olduğu da asla iddia edilemez. Aksi taktirde, Batı'nın seküler ve ideolojik haklar anlayışını evrensel doğrular olarak kabul edip, gerçekten evrensel olan İslam hukuku ile aralarında bir çelişki bulunmadığını, uyum olduğunu iddia edenler, Allah'ın vahyine dayalı İslam'a iftira etmiş olurlar. Belki şu söylenseydi doğru olabilirdi: \"Batı aklının, kendi seküler kültür paradigmasına dayalı olarak ürettiği, dayandığı kaynak bakımından da evrensel olmayan insan hakları anlayışının ortaya çıkmasında, doğal hukukçuların ve vahyin kırıntılarının da rolü bulunduğundan, bununla İslam'ın vahye dayalı evrensel haklar anlayışı arasında kimi benzerlikler, yüzeysel de olsa kimi örtüşmeler vardır.\"\nDiğer taraftan, Mazlumder'in iddiasının aksine Batı destekli projeler, AB'nin, halkımızı Batı değerleri istikametinde dönüştürme, Batı'ya entegre etme amacıyla oluşturulmuş fonlarla finanse edilmektedir. Gazetelerde yer alan haberlere göre:\nAB Dışişleri Bakanları,\nABD'nin, BOP benzeri İslam'ı ve Müslüman halkları dönüştürme, sekülerleştirme projelerini destekleme kararı almışlardır.\n8\nABD ve AB'nin İslam'ı ve Müslüman halkları dönüştürmeyi hedefledikleri, asimilasyon boyutlarında entegrasyondan yana oldukları, açıkça ifade edilmektedir. Federal Almanya Başbakanı\nSchröder, \"Türkler ortak Avrupa değerlerini benimsemek zorundadırlar. Türkiye devletinden beklentilerimiz büyük ölçüde gerçekleşti. Sıra Türk toplumunun yapması gerekenlerde.\"\ndiyerek devlette ve hukukunda, Batı değerleri istikametinde yapılan değişikliklerin yeterli olmadığını, toplumun da temel değerlerini ve kimliğini aynı Batı değerleriyle uyumlu hale dönüştürmesi gerektiğini ifade etmektedir. Mutlak, tartışılmaz ve evrensel ilan edilen bu değerler zaviyesinden, \"zinanın serbestliği, eşcinsellik, uyuşturucu, faiz vb\" İslam'ın haram kıldığı pek çok azgınlık insan hakkı olarak algılanırken, \"başörtüsü ve İslami kimlik\" aynı haklar kapsamına giremiyor. Fransa Devlet Başkanı\nJacques Chirac\nve AB sözcüsü\nVerheugen\nde çeşitli açıklamalarında ısrarla şunları söylediler:\n\"Batı değerleri tartışılmazdır. Türkiye, devlet ve toplumuyla, değerlerini, yaşam tarzını Batı değerlerine uydurmak zorundadır.\"\nİşte bu sebeple, asla vazgeçmeyecekleri bu toplumsal dönüşümü, en tesirli yöntemle sağlamaya çalışıyorlar. Müslüman bir halkın kendi çocuklarının oluşturduğu ve İslami kesime ait olarak bilinen yerli STK'lar, dernekler, vakıflar, aydınlar, akademisyenler, finanse edilerek bu amaç uğrunda kullanılmak isteniyor. Nitekim, Alman-Türk Forumu Başkanı, Sosyal Demokrat Partili siyaset bilimci Bülent Güven de,\n\"AB'nin kültür projeleri için ayırdığı fonlar, Türkiye'de köklü bir değer değişikliğini amaçlıyor. Batılı değerlerin meşrulaştırılması amaçlanıyor.\"\naçıklamasını yapmıştır\n.\nGörüldüğü üzere, ABD de, AB de, İslam'ı ve Müslümanları sekülerleştirerek, evrensel olarak ilan edip dayattıkları Batı'nın seküler, pagan değerleri istikametinde dönüştürüp, kapitalist pazara eklemleyerek, emperyal çıkarlarına uyumlu hale getirmeyi ortak hedef edinmiş bulunmaktadırlar. Bütün projelerini de bu hedefleri ekseninde oluşturmakta, ciddi fonlar tahsis ederek, Müslüman halkları, kendi içinden çıkan Müslüman STK, dernek, vakıf ve cemaatlerin eliyle dönüştürmeye çalışmaktadırlar. Pek çok ülkede, özellikle din üzerinden ve din adamları kullanılarak sonuç almanın daha mümkün görünmesi sebebiyle, din adamları eksenli Batı değerlerine entegrasyon projeleri uygulamaya konmuştur. Mısır, Ürdün vb birçok Ortadoğu ülkeleriyle Bengladeş, Pakistan, Endonezya gibi ülkelerde, İslami kavramlara ve eğitim programlarına müdahale edilerek Batı çıkarlarına göre yön verilmeye çalışıldığı, din adamlarına yönelik özel eğitim projelerinin uygulamaya konduğu bilinmektedir. Bu yöntemle binlerce Müslüman din adamının eğitimden geçirildiği açıkça da ifade edilmektedir. Son olarak da, AB komisyonunun hazırladığı bir rapor gereğince, AB'ye üye ülkelerdeki bütün\n\"imamların\" \"Avrupa ortak değerleri, hümanizm, insan hakları, dinin bu değerlerle benzer yanları\"\nkonularında eğitimden geçirilmeleri gündeme getirilmiş bulunmaktadır. Bu raporda, söz konusu eğitimle\n\"imamların Avrupa değerlerini daha iyi benimsemelerinin ve bu değerlere uygun dini faaliyette bulunmalarının\"\nhedeflendiği de vurgulanmaktadır.\n9\nMazlumder'in uygulamaya koyduğu\nProjenin sahibi\nAvrupa Komisyonu Türkiye Delegasyonu'nun resmi adresi olan\nhttp://www.deltur.cec.-eu.int/temtanitim01.html\n'\nde yer aldığı üzere; delegasyonun görevleri, Türkiye'yi; devleti, halkı ve sivil toplum kuruluşlarıyla top yekun AB'ye entegre etmektir. Politik bir kuruluş olan Avrupa Komisyonu Allah rızası için değil, entegrasyon amaçlı olarak bu yardımları yapmaktadır. Ve bu durum yukarıda belgelendiği üzere açıkça da ifade edilmektedir. Mazlumder ne derse desin bu fonları sağlayanlar niyetlerinin, Türkiye toplumunun Batı değerlerine entegre edilmesi olduğunu açıkça ifade etmektedirler. Üstelik bu entegrasyonun, asla taviz vermeyecekleri bir husus olduğunu da ısrarla vurgulamaktadırlar. Hatta \"uçan süpürge\" derneğinin aldığı fonu kullanırken AB ilkelerine riayet etmemesi sebebiyle fonun geri isteneceği ikazı bile yapılmıştır.\nTüm bunlara rağmen Mazlumder Genel Başkanı'nın yazısında,\n\"\namaçları ve hedefleri tamamen açık olan bir\nproje üzerinden Avrupa Birliği'nin niyetini sorgulamaya çalışmak en basit deyimle kolaycılığa kaçmak demektir...\"\nifadesine yer verilmesi anlamsızdır. Çünkü biz son derece açıkça deklare edilen AB'nin niyetini değil, Mazlumder'in yaptıklarını sorgulamaktayız. Kendi düştüğü durumu sorgulamak yerine, AB savunuculuğuna soyunmak ve AB'nin kendisinin bile açıkça ortaya koymaktan çekinmediği entegrasyon niyetini gizlemeye kalkmak ve AB'nin pür insani kaygılarla, STK'lara para dağıttığını savunmak Mazlumder'in konumunu daha da zora sokmaktadır.\nMazlumder yazısında yer alan; \"Oysa bugün insanlığın üzerinde ittifak ettiği, evrensel nitelik taşıyan ve insan hakları değerleri olarak adlandırılan değerler, aynı zamanda ilahi öğretinin bir parçasıdır.\" cümlesi de pek çok yanlışı birlikte taşıyan bir cümle olarak yine yanlış bir düşüncenin ürünüdür. Çünkü insanlığın üzerinde ittifak ettiği ve evrensel nitelik taşıyan insan hakları değerleri asla söz konusu değildir.\nBM İnsan Hakları Bildirgesi'ni yazan komite sekiz kişiden ibarettir. Ve bunlardan beşi Batılı devletlerden ikisi Sovyetler Birliği ve Çin, birisi ise Katolik Araplardan oluşmaktadır. Sonuçta bu belge, bütünüyle aydınlanma geleneğinin ürünüdür. Vahiy gibi evrensel bir kaynağa da dayanmamaktadır. Batı dışı kültür ve dinlerin bu bildirgenin hazırlanışında hiçbir katkısı söz konusu değildir.\nDiğer taraftan, Batı'da üretilen pozitif insan hakları hukuku asla, Mazlumder'in ifade ettiği gibi, \"ilahi öğretinin bir parçası\" olarak nitelenemez. Aksi taktirde ilahi hukuka iftira edilmiş olur. Ancak şu söylenebilir: \"Batı'da üretilen ve evrensel olmayan bu insan hakları değerlerinin arka planında ilahi hukuktan da kırıntılar, yansımalar olabilir.\" Mazlumder ise söz konusu yazısında; \"Bu değerleri formüle etmek bakımından Batı'da geliştirilen uluslararası insan hakları sözleşmeleri bir fikir vermekle birlikte,\ninsan hakları alanına ilişkin İslam toplumlarının üzerinde uzlaştığı, açık, kuşatıcı ve uygulanabilir özellik taşıyan manifesto, şart, bildirge ya da sözleşme\nhaline getirilen metinlerin bulunmayışının nedenleri üzerinde düşünmek,\nsuçlayıcı yaklaşımlardan daha tutarlı ve anlaşılır bir çaba olacaktır.\" diyerek, yine Batı yanlısı bir tutum sergilemiştir. Müslüman halkların, haklar alanındaki uygulama geriliğinin ilk suçu, şüphesiz ki, vahye dayalı sahih geleneği muharref geleneğe dönüştürdükleri için kendilerine aittir. Ve biz tüm bunlar üzerine düşünmek ve düşünce üretmek zorundayız. Ancak bu zorunluluk, Batı'nın emperyalist projelerini, ürettiği zaaflı ve evrensel olmayan insan hakları değerlerini bile istismar eden hukuksuzluklarını eleştirmemize engel mi olmalı? Neden her ikisini de birlikte yapamayalım? Üstelik, çok uzun zamandır İslam coğrafyasında hakim olan hukuksuzluğun ve evrensel ölçülere dayalı haklar anlayışını gündemleştirmekten uzak kalmanın arka planında, Mazlumder'in çok yüceltip, savunduğu Batı'nın emperyalist planlarının, yaklaşık iki yüz yıldır ve halen süren sömürge politikalarının olduğu da görmezden gelinemez. Buna rağmen, Müslümanların vahiy merkezli din anlayışından kopmaları sonucunda sürüklendiği bu zillet, İslam'ın evrensel ölçü ve değerlerine bir nâkısa getirebilir mi? Ve bu durum, Batı'nın seküler değerlerine meşruiyet kazandırabilir mi?\nP\nozitif hukukla, pozitif insan hakları hukuku arasındaki ilişki, ikincisinin birincisinin bir alt başlığı olmasından ibarettir. Ve bugün uygulamadaki pozitif hukuk ve onun alt başlığı olan \"pozitif insan hakları hukuku\", gerek Batı'da gerekse Türkiye'de geçerli olan laik hukuktur. Ve bu pozitif seküler insan hakları hukukunun İslam hukuku ile çelişkisiz bir uyum içinde olduğunu söylemek ise, şüphesiz ki, İslam'a iftira etmek, Batı'nın sekülerleştirme projelerine katkı sunmaktır\n.\nSonuç\nTürkiye Müslümanlarının insan hakları alanındaki ilk pratiği olan Mazlumder'in serüvenini yazmayı uzun zamandır düşünüyordum. Mazlumder tecrübesi, hakikaten, Türkiye hatta tüm dünya Müslümanlarının, önemli dersler çıkarabilecekleri ve üzerinde ciddi tahlillerin yapılmasını hak eden önemli bir tecrübedir. İşte bu vesileyle, düşündüğüm kapsamlı bir tahlilini hiç olmazsa bir kısmını yerine getirmeye, böylece hem Allah rızası için uyarı görevimi yerine getirmeye, hem de gelecek nesiller için tarihe not düşmeye çalıştım. Hatırat boyutu da taşıyan bu uzun açıklamalarımızdan sonra, tek temenni ve duamız Mazlumder üyelerinin ve tüm Müslümanların önyargısız bir okumayla, yazdıklarımızı anlamaya çalışmalarıdır. İyi niyetli ve Allah rızası için gerçekleştirilecek bir okumayla, doğru sonuçlara ulaşabilir ve istifade etme imkanı yakalanabilir. Ancak böyle bir okumayla, yazdıklarımızın, \"kamuoyunu yanlış ve gerçekdışı bilgilerle yanıltma çabası\"nın ürünü olmadığı fark edilecektir. Tam tersine, sadece Allah rızası için, Müslümanlar olarak yaşamakta olduğumuz sekülerleşme sürecini ve Batı'nın bu amaca yönelik projelerine katkı sunan konumlara sürüklenişimizi sorgulayarak, \"emr-i bi'l maruf\" sorumluluğumuzun gereğini ortaya koyduğumuz anlaşılacaktır.\nBu olumlu yaklaşımı teşvik amacıyla, ders çıkarıp istifade etmelerini umut ederek ve merhametle, Mazlumder Genel Başkanı'nın kişilik haklarıma yönelik tüm saldırı ve hakaretlerinden doğan hakkımı helal ediyorum. Ancak ders alıp ıslah çabası içine girmedikleri sürece, kurucu başkanı olduğum bir kurumu ilkelerinden uzaklaştırıp\nsekülerleştirmek suretiyle, İslami kimliğe ve değerlere verdikleri zararı ve bu suretle ihlal edilen hakkımı, İslam'ın bir mümini olarak asla helal etmeyeceğimi ve Allah huzurunda da kendilerinden davacı olacağımı açıkça ifade etmek\nistiyorum.\nAyrıca bu yazılanlar, sadece Mazlumder'i değil, onun temsil ettiği çizgiyle aynı konumda bulunan herkesi de ilgilendirmekte olup, herkes kendi durumunu sorgulamak için istifade etmelidir. Üstelik bu konular, sürekli gündemde tutulup, tartışılmaya,\nuyarılara vesile kılınmaya çalışılmalıdır. Hakikaten, çok yaygın savrulmaların, dünyevileşmelerin ve Batı'nın sekülerleştirme projelerine destekçi konumuna sürüklenmelerin yaşandığı, halkımızı dönüştürme amaçlı kuşatıcı sekülerleştirme projelerinin ısrarla gündemleştirildiği bir süreçte, İslami kimlik ve ilkeleri savunma amaçlı ilkeli duruşlar çok daha büyük önem arz etmektedir.\nHer şeye rağmen, hâlâ umutlu olmak istiyorum. Batı projelerinin, İslam'ı ve Müslümanları dönüştürmek konusunda asla başarıya ulaşamayacaklarına inanıyorum. Yeter ki, bizler üzerimize düşen duyarlılığı ve mücadeleyi Allah rızası için bıkmadan, yılmadan sürdürelim. \"Emr-i bi'l maruf nehy-i ani'l münker\" yapmayı mahkum etmek, hor görmek ve engellemek yerine yaygınlaştıralım. Bu tür eleştirilere muhatap olanlar ise, karşı tarafa ne pahasına ve nasıl olursa olsun cevap yazmayı bırakıp, kendilerini sorgulayıp düzeltmeyi öncelemelidirler\n.\nSavrulan tüm kesimler de dahil olmak üzere, hepimize, kendimizi ıslah ederek tevhid çizgisinde bir İslami hayatı yaşamayı nasip etmesi için Allah'a dua ediyorum. Eğer yazdıklarımda, bilmeden yaptığım İslam'a aykırılıklar varsa, deliliyle ortaya konduğunda tövbe edip düzeltmeye hazırım. Ya da eleştirdiğim kesimlerle ilgili tespitlerimde hatalar varsa, deliliyle ortaya konduğunda yine düzeltmeye hazır olduğumu beyan ediyorum. Rabbimiz, hiçbirimizi Kur'an ve sahih sünnetin aydınlık yolundan ayırmasın, dini konusunda isabet kaydetmemizi nasip etsin. Onun mağfiretine ve rahmetine sığınıyorum.\nDipnotlar:\n1- Roger Garaudy,\nEntegrizm\n, Pınar Yay., İstanbul1993, s. 9.\n2- A.g.e., s. 12.\n3- A.g.e., s. 11.\n4- İşkence Raporu\n, Mazlumder Yayını, Mart 1991 Ankara, s. 5-13.\n5- Mehmet Pamak, Mazlumder Genel Başkanı olarak\nYeryüzü\ndergisinin yaptığı röportaj, 15 Aralık 1990.\n6- Mehmet Pamak'la röportaj,\nNokta\ndergisi, 17 Şubat 1991.\n7- Ali Rıza Çoban, \"İnsan Haklarının Felsefi Temelleri, Tartışmalar\",\nYeni Türkiye\n, sayı 21, s. 192.\n8- Yeni Şafak\n, 18 Nisan 2005.\n9- Vakit\ngazetesi, 4 Ağustos 2005, s. 13.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}