{
  "id": "8d61f3ab-5515-462e-a256-5a2150fbab6a",
  "title": "İslam’ı Sekülerleştirme Projelerinde Muhafazakar Cemaat ve STK’ların Rolü",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/islami-sekulerlestirme-projelerinde-muhafazakar-cemaat-ve-stklarin-rolu-4309yy.htm",
  "content": "Batı'nın, İslam'ı ve Müslüman halkları sekülerleştirmeyi amaçlayan küresel projelerine ve bunun mütemmim cüz'ü olan misyonerlik faaliyetlerine hız verilen bir süreçten geçiyoruz. İşte bu süreçte, yerli egemenlerin, kimi cemaat, dernek ve vakıfların ve pek çok ilahiyatçı akademisyenin bu tür projelere destekçi konuma sürüklendiklerini ibretle izliyoruz. Bir çok cemaat, vakıf ve dernek, çeşitli hesaplarla, bu dönüştürme projelerine destekçi konumuna ve işbirliğine doğru savruluyor. Bu tür çevreler, Papalık, Kilise kuruluşları, Amerika, AB ve bunların çeşitli kurum ve kuruluşlarıyla ilkesiz ilişkiler kuruyorlar. Bir çok Müslüman aydın ve akademisyen, zaten bir süredir yaşadıkları değişimle sekülerleşme istikametinde kat ettikleri mesafeyi, elde ettikleri birikim ve tecrübeleri, çıkar karşılığında küresel güçlerin hizmetine sunma yarışına giriyorlar.\nDinler Arası Diyalog: Kökeni ve Hedefi\nDinler arası diyalog kavramıyla tanımlanan girişimin başlangıcı 1962-1965 yılları arasında gerçekleştirilen II. Vatikan Konsili'dir. Bu konsili başlatan ise, Papa 23. John'dur.\nPapa II. Paul\nise, 1991 yılında ilan ettiği Redemptoris Missio (Kurtarıcı Misyon) isimli genelgesinde aynen şöyle diyordu:\n\"Dinler arası diyalog, kilisenin bütün insanları kiliseye döndürme amaçlı misyonunun bir parçasıdır… Bu misyon aslında Mesih'i ve İncil'i bilmeyenlere ve diğer dinlere mensup olanlara yöneliktir.\"\n1\nPapa II. Jean Paul 1999'da yaptığı Noel konuşmasında da şu ifadeleri kullanmıştır:\n\"Birinci bin yılda Avrupa'yı Hıristiyanlaştırdık. İkinci bin yılda ise Afrika ve Amerika kıtasını. Üçüncü bin yılda hedefimiz Asya'dır.\"\n2\nBu ifadelerden ve daha pek çok yayından da anlaşıldığı kadarıyla, büyük maddi güce ve dünya çapında büyük desteğe sahip Kilise, \"dinler arası diyalog ve hoşgörü\" adı altında, artık öncelikle Müslüman halkları Hıristiyanlaştırmayı hedeflemekte, eğer bu sonucu elde edemeyecekse, hiç olmazsa İslam'ı sekülerleştirerek, hayata müdahale iddialarından koparıp içini boşaltarak, vicdanlara hapsedilmiş, Hıristiyanlık benzeri (Protestanlaştırılmış) bir İslam anlayışı oluşturmaya çalışmaktadır. Aslında Hıristiyanlık zaten Protestanlaşmayla sekülerleştirilmiş bir dindir. Bu sebeple misyonerler, Müslüman halkları Hıristiyanlaştırmaktan ziyade sekülerleştirmenin daha kolay olduğunun bilinciyle hareket etmektedirler. Seküler Batı kültürünü Müslüman toplumlara taşıyarak, kapitalist pazara eklemlenmiş tüketici kitleleri oluşturmayı da misyon edinmiş bulunmaktadırlar. Bu yüzden, egemen sistem ile zahiren misyonerliğe karşı çıkan pek çok ulusçu ve laik çevreler, aslında misyonerlerle, sekülerleştirme ortak amacında bütünleşmektedirler.\nPapalığın İslam'ı alternatif olmaktan çıkarmak ve insanları Hıristiyanlık merkezli bir inanç etrafında toplamak üzere uygulamaya koyduğu \"dinler arası diyalog\" misyonuna ve Amerika'nın öncülüğünü yaptığı BOP benzeri İslam'ı ve Müslüman halkları dönüştürme projelerine uygun zemini oluşturmak için, kimi yerli cemaat, vakıf ve derneklerin faaliyet gösterdiklerini ibretle tespit ediyoruz. İşte bunlardan en önemlilerinden birisinin lideri olan F. Gülen'in, Papa'yı ziyaretinde sunduğu mektubundaki ifadeler bu konumu ortaya koyacak bir muhtevadadır:\n\"Pek muhterem Papa cenapları,\nPapa 6. Paul cenapları tarafından başlatılan ve devam etmekte olan Dinler Arası Diyalog İçin Papalık Konseyi (PCID) misyonunun bir parçası olmak üzere burada bulunuyoruz. Bu misyonun tahakkuk edişini görmeyi arzu ediyoruz. En aciz bir şekilde hatta biraz cüretle, bu pek kıymetli hizmetinizi icra etme yolunda en mütevazı yardımlarımızı sunmak için size geldik… Amacımız bu üç büyük dinin inananları arasında hoşgörü ve anlayış yoluyla bir kardeşlik tesis etmektir.\"\n3\nBu mektupta da görüldüğü üzere, onlara tevhid dininin mesajı taşınmamakta, tam tersine onları meşru sayıp yücelten bir üslupla ve Müslüman kimliğini ise aşağılayan ezik bir tutumla,\n\"Papalık Konseyi (PCID) misyonunun bir parçası olmak üzere\"\nadeta sığınılmaktadır.\n\"Bu misyonun tahakkuk edişini görmeyi arzu ediyoruz. En aciz bir şekilde hatta biraz cüretle, bu pek kıymetli hizmetinizi icra etme yolunda en mütevazı yardımlarımızı sunmak için size geldik…\"\ndenilmektedir. F. Gülen'in kadrosundan Ahmet Şahin, Zaman Gazetesi'nde yer alan bir yazısında: inançlarımız arasında\n\"Tevhid-teslis\", \"tevhid-şirk\"\nfarkı kadar büyük inanç ayrılığımız olduğu halde, İslam ve Ehl-i Kitap arasında amentü ittifakı olduğunu söyleyebilmiştir.\n\"Zaten dikkatlice bakıldığında görülecektir ki ehl-i kitapla temel noktalarda birlikteyiz. Daha meşhur ifadesiyle amentüde ittifakımız vardır. Çünkü Allah'ın gönderdiği kitapların hemen hepsinde tekrarlanan amentüdür: Allah birdir. Peygamberler haktır. Melekler vardır. Kitaplar gönderilmiştir. Ahiret vardır. Ölen insanlar bir gün dirilecek, yaptıkları iyiliklerin mükafatını, kötülüklerin de mücazatını göreceklerdir. Bu temel noktalar bir amentüden başkası değildir ve biz ehl-i kitapla bu amentüde müttefikiz. Garip olan şudur ki ittifak ettiğimiz amentüyü öne geçirmiyor da ihtilaf ettiğimiz teferruatı ileri sürüp mutlak küfre karşı dayanışmamıza engel olarak görüyoruz. Halbuki temelde ittifak varken teferruattaki ihtilaflara takılıp kalmak makul değildir.\"\n4\ndiyebilmiştir. Kur'an'ın bir ayeti yanlış yerde kullanılarak, zihinler karıştırılmaya çalışılmaktadır. Al-i İmran 64. ayetteki ortak kelimeye çağrı; tevhid dininin şirke bulaşmış Hıristiyan ve Yahudilere tebliğini amaçlamaktadır. Kitab ehlinin üzerinde bulundukları akidenin şirke bulaştığı açıkça ifade edilip, Allah'tan başkalarını rabler edinme sapmasından, dinlerinin kaynağında var olan tevhid akidesine dönmeye çağrı yapılmaktadır. Yoksa onların üzerinde bulundukları bozuk akideye meşruiyet kazandıracak bir üslupla, \"kitaplarını tahrif etmeleri, peygamberlerini ve ruhbanı ilahlaştırmaları\" göz ardı edilip, bunlar bugün dikkate alınmaması gereken teferruat olarak nitelenip, amentüde müttefik olunduğu vurgusu yapılmamaktadır.\nİsa'\ndan sonra 325 yılında İznik Konsili'nde hazırlanan ve bugünkü Hıristiyan mezheplerinin hemen hemen tamamınca benimsenen Hıristiyanlık amentüsünde ve inanç bildirisinde aynen şunlar yazılıdır:\n\"Ben, yeri ve göğü yaratan Baba Tanrı'ya ve efendimiz olan O'nun biricik oğlu İsa'ya, Ruhu'l-Kudüs'ten gebe kalana ve bakire Meryem'den doğana, onun çarmıha gerildiğine, cehennemlere indiğine, üçüncü gün tekrar canlandığına, Oğul Tanrı'nın göklere çıkıp Baba Tanrı'nın kucağına oturduğuna, Ruhu'l-Kudüs'e, Mukaddes Katolik Kilisesi'ne, insanın kurtuluşunun yalnızca Tanrı Mesih'e iman etmekle gerçekleşeceğine, azizlerin cemaatine inanırım.\"\nİslam amentüsünün Kur'an'da açıkça ifade edilen esaslarına rağmen, Kitap Ehli'yle amentüde ittifakımızın olduğunu iddia etmek, Allah'a ve İslam'a büyük iftira ve dinde, akidede büyük bir tahrifat değil de nedir?\nFethullah Gülen, Zaman'da yayınlanan röportajında da, Said Nursi'ye\natıfla şunları söylüyor:\n\"Hıristiyanlarla medar-ı münakaşa meseleleri bahsetmemek lâzım. Anlaşma, uzlaşma düşünüyorsanız bunları konuşmamak lazım. Diyalog çabasındaki insanlar da o istikamette hareket ediyorlar.\"\nGülen, \"İbrahimi dinler\" tabirinden rahatsız olmamak gerektiğini de ifade ederek,\n\"O Peygamberin ismi altında bir yerde platform oluşturmak, birlik düşüncesini tahlil etmek için çalışılıyor.\"\naçıklamasını yapıyor.\n5\nHalbuki hak, bâtılı zail etmek, yok etmek üzere gelmiş olup, hak ile bâtıl arasında bir diyalog, hoşgörü ya da uzlaşma söz konusu olamaz. Allah'ın dini olan İslam tek olan hak dindir. İbrahim, İsa, Musa ve Muhammed (s)'in dini aynı hak din olup adı da İslam'dır.\n6\nKur'an'da, hak din İslam dışında diğer bütün dinlerin bâtıl olduğu, Ehl-i Kitab'ın, kurtuluşa erebilmeleri için son Kitab'a ve Peygamber'e iman ederek, Müslümanlardan olmaları gerektiği vurgulanmaktadır.\n7\nDinler arası uzlaşma, Kur'an'da kesin hükümlerle yasaklanmış, hak ile bâtıl arasında ayrışmanın, uzaklaşmanın, uzlaşmamanın önemi yine kesin bir biçimde vurgulanmıştır.\n8\nBatılla diyalog ve uzlaşma arayanlar, onun izale edilmesi gereken küfrünü devam ettirmesine meşruiyet kazandırmak ve Allah'ın ölçülerine aykırı davranmak konumuna sürüklenirler. Kur'an, Yahudi ve Hıristiyanları veli (dost) edinmeyi yasaklamakta, onların birtakım sözlerine ve politikalarına kanarak meyledenleri,\n\"Siz onların dinine uymadıkça kesinlikle sizden razı olmazlar.\"\nhükmünü vazederek uyarmaktadır.\n9\nİşte bu muhkem hükümleri göz ardı ederek dünyevi kimi beklenti ve maslahatlarla, bu muharref dinlerle uzlaşmaya gidenler için, Allah'ın hükmünün hikmeti, ibret verici bir açıklıkla tecelli etmektedir. Bu uzlaşmacılar, diyalogcular, sonuçta, giderek Allah'ın dini İslam'a dair anlayışlarını tahrif ederek, sekülerleştirerek, pozitif hukuka uyumlu Protestanlaştırılmış bir din haline getirerek, onların razı olacağı zelil konumlara sürüklenmektedirler.\nYahudilik ve Hıristiyanlığı \"İbrahimi dinler\" olarak nitelemek, Kur'an'a ve İbrahim (as)'a büyük bir iftirada bulunmak ve Allah'ın muhkem ayetlerine karşı gelmek anlamına gelen bâtıl bir tutumdur. Allah Kur'an'da, İbrahim (as)'ın Yahudi ve Hıristiyanlardan beri olduğunu ifade etmektedir. Çünkü Kitap Ehli, Allah katından indirilen kitaplarını ve tevhid dinini tahrif ederek, Peygamberlerini, rahip ve bilginlerini ilah edinerek\n10\nşirke bulaşmışlar, kâfirlerden olmuşlardı.\n11\nKitap Ehli'ne din alanında önerilecek tek şey, onları, menşelerinde var olan, kaynaktaki temel ilkeyi ve aramızdaki ortak kelimeyi teşkil eden \"tevhid\" kelimesine davet etmektir. Ve Allah Resulü'nün (s) Kitap Ehli'ne yönelik davet mektuplarında ve görüşmelerinde yer verdiği şu ayet ışığında onları tevhide çağırmaktır.\n\"\n(Resûlüm!) de ki: Ey Ehl-i Kitap! Sizinle bizim aramızda müşterek olan bir söze geliniz: Allah'tan başkasına tapmayalım. O'na hiçbir şeyi eş tutmayalım ve Allah'ı bırakıp da kimimiz kimimizi ilâhlaştırmasın. Eğer onlar yine yüz çevirirlerse, işte o zaman: Şahit olun ki biz Müslümanlarız! deyiniz.\"\n12\nGörüldüğü üzere bu ayette ve Kur'an bütünlüğü dikkate alındığında, yukarıda da zikredilen bir çok ayette, Kitap Ehli'nin sapmalarına, Allah'tan başkasına tapıyor olmalarına, Allah'tan başkasını ilah edinmiş bulunmalarına vurgu yapılarak, bu sapmadan dönmeye ve tevhidde buluşmaya, başka ayetlerde ise, son Kitab'a ve Peygamber'e de iman etmeye bir çağrı söz konusudur.\nBöyle bir davet dışında kurulacak başka bir dini ilişki türü, özellikle de onların sapmalarına, tahrifatlarına sessiz kalarak uzlaşma aramayı esas alan ilişki türü, onlara ve bâtıl akıdelerine meşruiyet kazandıran bir fonksiyon ifa edecektir ki, bu tutum bâtıl bir tutumdur. Ancak, dinler arasında onlara meşruiyet kazandıracak böyle bir ilişki kurulması mümkün değilken, dinlerin müntesipleri arasında insani ilişkiler kurmak tabii ki mümkündür. İnsani ilişkiler, komşuluk ilişkileri, barış içinde, birbirine saldırmadan ve zulmetmeden yaşamanın imkânlarını oluşturmaya yönelik, insani, fıtri erdemleri ve değerleri öne çıkaran ilişkiler tabii ki, İslam'ın adalet ilkesi gereğince kurulabilecek, savaşçı olmayanlara iyilik ve adaletle muamele yapılabilecektir.\n13\nAncak verilen örneklerden de anlaşılacaktır ki, Kitap Ehli ile kimi cemaat önderlerince kurulan ilişki tam da, Allah'ın dininin müsaade etmediği, Kur'an'a aykırı bir ilişki türü olup, bâtılı yücelten, meşrulaştıran, \"Allah'ın dini\", \"İbrahimi dinler\"den sayan, Allah'ın dininin sekülerleştirilmesine, Protestanlaştırılmasına katkı sunan, tahrif edici ve saptırıcı bir boyutta gerçekleştirilmektedir.\nAbant Platformlarının Dönüştürücü Etkisi\nBir cemaatin yan kuruluşu olan \"Yazarlar ve Gazeteciler Vakfı\"nın düzenlediği \"Abant Platformu\" toplantıları, bu tür sapma ve savrulmalara elverişli ortamları hazırlayıp, sürekli teşvik edici bir rol oynamıştır. Pek çok Müslüman aydın ve ilahiyatçı akademisyen, yıllardır sürdürülen bu platformların oluşturduğu kaygan ortamlarda savrularak, tarihselciliğe, İslam'ı sekülerleştirmeye, pozitif hukukla uzlaştırmaya doğru kaymışlardır. İdeolojik menşeli Batılı kavramlarla, bu bağlamda laiklik ve demokrasiyle İslam'ı uzlaştırmaya, kitaplarını tahrif etmiş olan muharref dinleri meşrulaştırmaya doğru sapmışlardır.\nAbant toplantılarının amacı, bu cemaatin önde gelen yazarlarından birisi tarafından şöyle özetlenmiştir:\n\"Farklılıkların karşılıklı olarak törpülenip, herkesin sivri taraflarını yuvarlaklaştırmak suretiyle anlaşmaları ve ortak bir metne imza koymaları... Sivriliklerin \"öteki\"ne batmaması ve \"o\"na hayatı zehir etmemesi için törpülenmesi...\"\n14\nİslam'ın dinde uzlaşmayı, taviz vermeyi ve muhkem naslar alanında farklı görüş beyanını yasaklamasına, üstelik böylesine sapmaları büyük azap sebebi saymasına\n15\nrağmen, her din ve inanç sahiplerinin diğerine aykırı gelen yanlarını\n\"törpülemesi\"\n,\n\"yuvarlaklaştırması\"\nesas alınınca, sonuçta İslam'ın seküler değerlerle, laiklik ve demokrasi ile uzlaştığını iddia etme sapmasına çok kolayca ulaşılabildi. Abant toplantılarının önde gelen siması Prof. Mehmet Aydın bu toplantıları değerlendirirken şunları söylüyordu:\n\"Abant Toplantısı İslam ve laiklik çalışmasında birleştirici zekanın nadirattan rastladığımız kurumsal düzeyde bir örneğini sundu… farklılıklarımıza rağmen aynı ufka bakabileceğimizi gösterdi...\"\n16\nTemel ve uzlaşmaz farklılıklara rağmen, İslam'ın laiklikle uzlaştığı işte bu toplantılarda ortaya konmaya çalışılmıştı.\nSon Abant toplantılarından birisi, en büyük müstekbir gücün ev sahipliğinde Washington'da diğeri ise Brüksel'de yapılmıştı. Bu toplantılarda, İslam'ı ve Müslüman halkları dönüştürme projelerini hazırlayan, İslam'la savaşan Batılı stratejistlerle stratejik ittifaklar geliştirilmiş, dayanışma içine girilmiştir. İslam'ı tehdit ve düşman ilan ederek küresel saldırılar başlatan küfrün temsilcilerinin açış konuşmasını ve ev sahipliğini yaptıkları bu toplantılarda, İslam'ın, Batı'nın istediği istikamette sekülerleştirilmesine dair projeler ve bu konuda Türkiye'nin model ülke olması konuları ele alındı.\nJohns Hopkins Üniversitesi işbirliğiyle İleri Uluslararası Araştırmalar Bölümü'nde (SAIS) düzenlenen Washington toplantısının açış konuşmasını, İslam'a ve Müslüman halklara yönelik dönüştürme ve saldırı projelerinin altında imzası olan Pentagon stratejistlerinden siyaset bilimci Francis Fukuyama yapıyordu.\nTaha Akyol\nise, Abant toplantıları hakkında şu tespitleri yapmaktadır:\n\"Gülen hareketinde derin bir dini vecd ile birlikte, geleneksel İslami ilimler çağdaş bilimle ve özgürlük, eşitlik, diyalog, çoğulculuk gibi modern değerlerle meczediliyor; devlet sistemi olarak liberal bir laiklik benimseniyor. Abant toplantıları, bunun örneklerinden biri.\"\n17\nBatı, kendi sapkın medeniyetinin sonunu getirecek potansiyele sahip tek din olarak gördüğü İslam'ı, kendi değerlerine uygun sekülerleşmiş, Protestanlaşmış bir din haline dönüştürmek istemekte ve bu konuda TC devletini, kurumlarını ve sekülerleşme konusunda oldukça cesur adımlar atan Türkiye'deki kimi \"cemaatleri\" gönüllü destekçiler olarak yanında bulmaktadır. Birtakım \"Müslüman\"(!) STK'ları, tarihselcilik ve sekülerleşme konusuna teşne \"liberal-modern İslam\" sapmasını yaşayan aydın ve akademisyenleri de çok yönlü kullanmak istemektedir. Bu konuda ciddi bütçeler tahsis edilmekte, pek çok toplantılar tertip edilmekte, ödüller dağıtılmakta ve bu işbirliğine yanaşanlara çeşitli çıkarlar sağlanmaktadır.\nAbant toplantıları vb. uzlaşma zeminlerinde, yerli ve uluslararası boyuttaki İslam düşmanlarıyla kurulan yakın ilişkiler ve varılan uzlaşmalarla, bu toplantıları tertip edenler, katılanlar ve takipçilerinde büyük dönüşümler yaşandı, yaşanıyor. Söz konusu uzlaşma ve dönüştürme projelerinin işbirlikçisi ve yerel boyuttaki önderi konumundaki bir cemaat liderinin, İslam düşmanlarına hoşgörü ödülleri dağıtırken, onlarla uzlaşmayı, işbirliğini ve dayanışmayı esas alırken, tevhidi inanca sahip Müslümanları ise, merhametsiz bir saldırganlık ve taassupla dışlamayı ve müstekbirlerin jargonlarını kullanarak mahkum etmeyi esas aldığı ibretle izlenmektedir.\nSekülerleştirmenin Hedefi: \"Yerli İslam\"\nDiğer yandan, seksen yıldır İslami kimliği yok etmeye çalışan, baskı ve yasaklarla Müslümanları ezen laik ulus devletin ise bu tür önderler tarafından, eleştirilmek bir yana sürekli takdir ve tasviple korunmaya çalışıldığını görüyoruz.\n18\nUlusçuluğun meşrulaştırılarak İslam'ın içine katıldığını, Türk-İslam sentezine benzer eklektik bir din algısı ile\n\"Türk İslamı\"\nnevinden resmi din anlayışının olumlanarak, açılan okullar vasıtasıyla yaygınlaştırılmaya çalışıldığını ve bunun açıkça itiraf edildiğini tespit ediyoruz. Gülen, oluşturduğu hareketi;\n\"… kendi duygu ve düşüncemizin, Türk felsefesinin önce Türkiye'de oturması için çalışma, sonra da dünyaya tanıtma adına gönüllüler hareketi…\"\n19\nolarak tanımlamaktadır. Hürriyet'ten Ertuğrul Özkök de, Gülen'le yaptığı mülâkatta\n\"Sizce din mi daha önemlidir, yoksa Türklük mü?\"\nsorusunu sorduğunu ve bu soruya karşılık;\n\"Türklüğe çok bağlı olduğunu hissettiren bir cevap\"\naldığını gazetedeki köşesinde ifade etmiştir.\n20\nF. Gülen; bu hareketin İslami, tevhidi bir hareket olmaktan ziyade, bir Türk kültürünü yaygınlaştırma hareketi olduğuna sık sık vurgu yapmakta ve şunları söylemekte:\n\"Eğer bu mesele bir iman meselesiyse,\nTürk milletinin birkaç bin yıllık, -çok iyi bir açılma dönemi yaşanmış olması bakımından bin yıllık kültürünü tanıtma adına, ancak gönüllü kahramanların yapabileceği bir meseleyse, Türk dilini bir dünya dili haline getirme meselesiyse şayet…\"\n21\nifadelerini rahatlıkla kullanmaktadır. Bu Türk ulusçuluğunu ve birkaç bin yıllık (İslam öncesi dönem de kutsanmaktadır) Türk kültürünü yayma misyonu hareketin en belirleyici yanını teşkil etmektedir. Nitekim, Gülen \"Küçük Dünyam\" adlı eserinde kendisinin bir \"Türk milliyetçisi\" olduğunu vurguladıktan sonra, Said Nursi'nin Kürt olduğunu ilk duyduğunda büyük tepki gösterip, yanına gitmekte tereddüt ettiğini bile ifade etmektedir. Bu Türkçü hareket, başka ırklara müntesip öğrencilerin bile, Müslümanlaşmasından ziyade, Türk ulusuna yardımcı olmak bilinci ve Türk sevgisiyle yetiştirilmesine büyük özen göstermekte ve böyle bir sonucun bu öğrenciler tarafından izhar edilişi, Fethullah Gülen'i çok duygulandırmaktadır. Bu hususları Gülen şöyle ifade etmektedir\n:\n\"St. Petersburg'da mezuniyet töreninde bir Rus talebeye, 'Büyüyüp bir yere geldiğin zaman ilk defa ne yapmak istiyorsun?' diye soruyorlar. –Televizyon karşısında hıçkıra hıçkıra ağlamıştım– Çocuk, 'Türk Milleti'ne yardımcı olmayı düşünüyorum' diyor. Düşünün Afrika'dan, Avrupa'ya, Balkanlar'dan belki Amerika'ya kadar çok geniş bir coğrafyada Türk sevgisiyle yetişen bir çok insan var.\"\n22\nTürkçü bir kültürle ve Türk ulus devletle bütünleşme o kadar ileri boyutlardadır ki, bu İslam dışı sisteme dini kullanması bile tavsiye edilmektedir.\n\"Dinin, fertleri kıvama erdirme, aile ve toplumu düzene sokma, vicdanlara hükmederek kalplerin kapısını aralama ve bu yolla önü alınamayacak bir çok kötülüğü önleme hususunda dinin sahip olduğu yenilmez güce\n(devletin – MP)\nihtiyacı vardır. İyi bir din eğitimi ile devlet bu gücü arkasına almaya bakmalı.\"\n23\nBöyle bir yaklaşımla, yani vicdanlara din duygusunu yerleştirerek devlet düzenini güçlendirmek ve kötülükleri engellemek,\n\"asayiş ve emniyetin teminini kolaylaştırmak\"\n24\nüzere, dini laik devletin kullanımına sunmak esas alınınca, Kenan Evren'in tam da bu amaçla 1982 anayasasına koyduğu, \"din ve ahlak kültürü\" derslerinin zorunluluğu hükmünün onu cennete götürmeye yetecek bir amel olduğuna inanmak doğal bir sonuç olacaktır.\n25\nİşte bu tür ulusçu kirliliklerle mâlül ve sekülarize edilmiş, küresel emperyalist sistemle de uyumlu hale getirilmiş din anlayışı için, Gülen'le yakınlığına da dikkat çekilen Utah Üniversitesi öğretim üyesi Prof. Hakan Yavuz,\n\"Bir Türk Protestanlaşması ve Türk Siyonizmi'dir\"\ntanımını kullanıyor ve Gülen'in, Türk burjuvazisinin ihtiyacı olan İslam'ı üretme çabasında olduğunu savunuyor. Hakan Yavuz'a göre:\n\"Gülen hareketi, dinin ve Tanrı'nın; kapitalizmin ve Türkiye'nin ihtiyaçlarına göre, Türk burjuvazisini güçlendirmek için yeniden yorumlanmasıdır.\"\nYine Yavuz'a göre;\n\"Turgut Özal'la başlayan İslam'ın Protestanlaştırılması süreci, AKP muhafazakârlığı ve Gülen hareketiyle tamamlanmıştır.\"\n26\nİlahiyatçı Akademisyenlerin Sekülerleşmeye Katkıları\nUzun zamandır ve özellikle de 28 Şubat sürecinde, MGK'ya bağlı olarak ve bir generalin başkanlığında ilahiyatçı akademisyenlerden oluşturulan, Allah'ın dinini resmi ideolojiye uygun yorumlama çabaları olarak gündeme gelen Abant toplantıları ile yeni boyutlara ulaştırıldı. Ve tüm bu çabalar, ibret verici büyük sapmaların toplum nezdinde meşrulaştırılmasına katkı sağladı. Kimi ilahiyatçı akademisyenlerce MGK ve Cumhurbaşkanlığına sunulan raporlarda, İslam'ın laiklikle uzlaşan, hatta örtüşen bir din olduğu ispat edilmeye çalışıld\nı.\nBu konuları işleyen, İslam'ın laiklikle uzlaştığını, başörtüsünün Kur'an'da yer almadığını ve farz olmadığını iddia eden, toplumsal hayata müdahale iddiaları olmayan bir din oluşturmaya yönelik düşüncelerin yazılı olduğu,\n\"İslam Gerçeği\"\nisimli bir kitap bu tür ilahiyatçılar tarafından yayınlanmış ve İslam'ın hakikatini saptıran bu kitaptan yüz binlercesinin ücretsiz dağıtımı temin edilmiştir. Seyyid Kutub'un tefsirinin tercümesini yapanlardan ve başlangıçta tevhidi duyarlılığı yüksek olarak bilinen bir ilahiyatçı profesör bile Abant toplantılarına katıldıktan sonra büyük bir değişime uğramış ve laiklikle ilgili bir oturumda şunları söyleyebilmiştir:\n\"Allah'ın hakimiyet meselesini biz inkâr edemeyiz. Kâinatta güç olan Allah'tır; ama bu kozmolojik bir hakimiyettir. … laikliği eğer evrensel normlar içinde algılayacak isek ve bu algılama içerisinde de, Türkiye'de de bir laik anlayış geliştirilmek isteniyorsa, bana göre İslam nokta-yı nazarından önümüze çıkacak bir engel yoktur.\"\n27\nSöz konusu toplantılarda, Allah'ın hakimiyeti konusu kozmik hakimiyetle sınırlanırken, \"hakimiyeti kayıtsız şartsız insanlara veren\" laik-demokratik yaklaşım İslam'a uygun addedilip meşrulaştırılmaya çalışılmıştır. İslam hukuku ile laik-pozitif hukuk arasında aykırılık bulunmadığı, tam bir uyum olduğu, Hz. Ömer'in bazı içtihadi uygulamaları istismar edilip, bağlamından saptırılarak ve tarihselci bir yaklaşımla, muhkem ayetlerde vazedilen hükümlerin tarihe ait olduğu, bugün değiştirilebileceği iddia edilerek, ispatlanmaya çalışılmıştır.\nHepimizi bağlayan ilkeli ve izzetli tutumu terk edenlerin, Abant toplantılarında laiklik ve demokrasiyi Kur'an'la uzlaştırma ve resmi ideolojiye meşruiyet kazandırma çabalarının ne anlama geldiğini herkes iyice akletmelidir.\nBugün giderek yaygınlaşan kimi modern hurafeler, İslam'ı sekülerleştirmenin önemli vasıtaları olarak öne çıkarılmaktadır. Bunlardan ikisi de,\ntarihselcilik ve görelilik\niddialarıdır. Bu sapmalarla, bilimsellik zırhı altında ya Kur'an'ı tarihe gömerek bugüne hitap etmekten, müdahale etmekten alıkoymak, ya da Kur'an hükümlerinin muhkem olanının bile herkesçe göreli bir biçimde farklı anlaşılacağı iddiasıyla ortak bir Kur'an anlayışında, ortak bir paydada buluşmayı engellemek istemektedirler. Kur'an anlayışını bulandırmak ve Kur'an'dan istifade edilmesini engelleyerek Kur'an'la bugünün toplumuna ve tarihe yeniden müdahale edilmesinin önünü kesmek amacıyla ortaya atılan bu saptırıcı teoriler, Batı emperyalizminin kullandığı ve destekleyip finanse ettiği akademisyenler tarafından yaygınlaştırılmaktadır.\nBunlardan bir örnek olan Hasan Hanefi,\n\"İslam, yeryüzünün her bir yerinde, her bir toplumda ve her bir kültürde, oranın hususiyetlerine göre şekillenir\"\ndiyerek, bugünün yerlilik adı altındaki ulusal İslam çabalarını ve Allah'ın dinini sekülerleştirme projelerini desteklemektedir. Hıristiyan, Yahudi, putperest ve laikler de dahil bütün hepsinin İslam ümmetini oluşturduklarını ve bunların hepsinin fıtrat dini olduklarını, aralarındaki farkın özde değil, sembol, ayin ve fiili tatbikatta olduğunu ifade etmektedir.\nŞeriat ile çağdaş laikliğin tabii İslam'ın bir parçası olduklarını, laiklik ile İslam, şeriat ile aydınlanmanın idealleri arasında fark olmadığını beyan etmektedir.\n28\nBu tür sapkın görüşler, hiç şüphesiz Kur'an'ı tarihselcilik iddiaları ile tarihe gömmeye kalkanların oluşturduğu, muhkem hükümlerin tamamının (tevhid ve gayb haricindeki bütün hükümlerin) tarihe ait olup, bugün değişmeye mahkum olduğu tezinin oluşturduğu, sabite kabul etmeyen kaygan zeminlerde yeşermektedir. Zaten, modernizmin karşısında duyulan aşağılık kompleksi ile varılmak istenen nokta da tam burasıdır. Sonuçta ulaşılmak istenen amaç, İslam'ı insanın ürettiği pozitif hukuk ve laiklikle özdeşleştirmek, muhkem hükümleriyle Kur'an'ın bugünkü topluma müdahalesini engellemek ve egemen sistemi rahatlatmaktır.\nÜmmetin ortak bir Kur'an anlayışında bütünleşmesi ve yeniden ayağa kalkma çabalarını akamete uğratmak amacıyla ortaya atılan bir diğer fitne de \"görelilik\", \"izafilik\"tir. Rölativizm: Mutlak bir Kur'an bilgisi olamayacağı, herkesin kendisine göre farklı bir Kur'an anlayışının olacağı, herkesin Kur'an'ı farklı anlayacağı iddiasıdır. Kur'an'ın çok farklı biçimlerde anlaşılabileceğini ve hangi anlamın daha doğru olduğunun bilinemeyeceğini savunmak, Kur'an'ın hiçbir anlamının olmadığını iddia etmek demektir. Oysa Kur'an'a iman etmek demek onun bir anlamının olduğunu ve bu anlamın muhatap tarafından algılanıp kabul edildiğini ikrar etmek demektir.\nGöreliliğin oluşturacağı anlamsızlık ve belirsizlik ortamında her tür düşüncenin İslam adına ortaya atılabilmesinin kapısı ardına kadar açılmış olacak ve bid'at ve hurafeden bahsetmenin de imkanı kalmayacaktır. Çünkü hiçbir iddia ve düşüncenin dinde olmadığı söylenemeyecek, herkes kendi önyargılarıyla istediği şeyi dinden sayabilecektir. Kur'an'ı ortadan kaldırmaya güç yetiremeyenler, onu bir anlamsızlık, belirsizlik, rölativizm boşluğunda işlevsiz hale getirmeye çalışmaktadırlar. Böylece, Kur'an, ya tarihselci yaklaşımlarda olduğu gibi, belli bir döneme ve tarihe hapsedilerek, bugün için \"referans\" olmaktan çıkarılmaya çalışılmakta ya da bugüne de getirilse anlamı belirsizleştirilerek suskun ve bir şey söylemeyen, yahut da\n\"pozitif hukukla uyumlu şeyler söyleyen\"\nbir kitap kılınmak istenmektedir.\n29\nİslam'ı ve Müslümanları Sekülerleştirme Projelerine Hizmet Eden Vakıf ve Dernekler\nBu bağlamda, İslami ölçüler içinde insan hakları mücadelesi vermek üzere, son derece net bir İslami kimlik ve ilkeler çerçevesinde kurup faaliyete geçirdiğimiz Mazlum-Der bile, söz konusu savrulma süreçlerinde istikametini koruyamamıştır. Ve bugün gelinen noktada söz konusu Batı menşeli dönüştürme projelerinin bir unsuru haline gelebilmiştir. Başlangıçta referanslarını; başta Kur'an ve sahih sünnetin ilkeleri, pratiği ve İslam tarihinin sahih uygulamaları oluşturuyordu. Açık bir İslami kimlik ibrazı ve net bir İslami söylemle, tevhid eksenli bir insan hakları mücadelesi, çifte standartsız, dürüst ve adil bir uygulamayla gündeme getirilmişti.\n30\nAncak zamanla Mazlum-Der'e egemen olan zihniyet; ilkesiz ve kimlik zaafı taşıyan yönelimleri ve çevreden etkilenen bulanık din anlayışlarının doğal sonucu olarak, İslami kimliği ve İslami referansları belirleyici olmaktan çıkaran, Batı ölçülerinde,\n\"İnsan Hakları Evrensel Beyannamesi\", \"AGİK\", \"Helsinki Sözleşmesi\" ve egemen anayasalar çerçevesinde, \"demokratik insan hakları\"\nanlayışına doğru savruldu ve bunu da açıkça ifade etmekten çekinmedi.\nMazlum-Der için artık demokratik ve seküler bir insan hakları mücadelesi esas olmuştu. İnsan hakları, kavram, referans ve ilkeleri Kur'an'ın belirleyiciliğinden soyutlanarak \"Batı\" referans ve değerlerine tabi kılınmıştı. Sonuçta, insan hakları mücadelesi, Kur'an ölçüleri içinde sürdürülmediği, hakların tanımı ve ölçüsü sadece Kur'an hükümlerine dayandırılmadığı için de, Allah'ın rızasını kazandıracak bir \"ibadet\" olmak yerine seküler, demokratik bir faaliyet hüviyetini kazanmıştı.\n1993'ten itibaren başlayan bu savrulma, her aşamanın kanıksanarak aşılması sonucunda bugün başlangıçla zıt kutup oluşturacak konumlara sürüklenilmiştir. 1993 yılında \"Helsinki Yurttaşları Cemiyeti\" tarafından hazırlanan seküler bildiride yer alan,\n\"Neyin doğru neyin yanlış olduğunu yargılamak için bağımsız aklımız ve özgür vicdanımız yeter. Bunları her türlü bağın önüne geçirmemiz gerekir.\"\nifadesi altına imza atılması ve bu tür tercihlerle giderek vahyin belirleyiciliğinden uzaklaşılması, bir Genel Kurul'da\n\"Mazlum-Der'in, İslami mücadelenin ve İslami tebliğin aracı olmaktan çıkarılması ve İslami kimlikten soyutlanması\"\ngerektiğinin ifade edilmesi,\n\"Her şeyi dinselleştirmek, İslamileştirmek gibi bir hastalığımız var. Derneğin faaliyetlerini dine dayandıramayız…\"\naçıklamasına gerek duyulması, Mazlum-Der'deki değişimin istikametini ortaya koyan işaretler olmuştur. Sonuçta,\n\"İnsan hakları mücadelesi ile din birbirine karıştırılmamalı, ikisi ayrı alanlardır.\"\n31\ngibi sözlerde somutlaşan bu savrulma süreci sonunda ve bugün gelinen noktada artık Mazlumder tanınmaz hale gelmiştir\n.\nGottfried Plagemann'ın \"Türkiye'de Sivil Toplum ve Milliyetçilik\"\nismini taşıyan kitabında yer alan aşağıdaki tespitleri de, Mazlum-Der çizgisindeki bu büyük kırılmayı ve İslam'dan seküler insan haklarına doğru gerçekleştirilen büyük savrulmayı, tabii ki olumlayarak, daha 2001 yılında tespit etmektedir. Mazlum-Der'in İslami kimlikli bir insan hakları mücadelesi vermek üzere kurulduğunu, İslami referansları belirleyici kıldığını, ancak ilk genel başkandan sonra bu çizgisini terk edip sekülerleştiğini ifade eden yazar\n\"Kurucu Başkan Mehmet Pamak, Mazlum-Der adına İslami bir insan hakları anlayışını temel alıyordu\"\n32\ntespitini yapmaktadır. Söz konusu kitapta, daha sonraki değişime de şu şekilde değinilmektedir:\n\"Ne var ki … Mazlum-Der'in bugünkü pratiğinde … bu noktalar önemli yer tutmamaktadır. Uluslararası düzeyde tanımlanmış insan haklarını esas almaya yıllar geçtikçe daha fazla önem verilir oldu… Başlangıçta ön planda bulunan, Batı'dan ve sol insan hakları örgütlerinden kendini ayırma düşüncesi böylelikle geride kalmış. ... Evrensel insan hakları ve onun Batılı kaynaklarına yapılan açık atıflar da başlangıçtaki sınırlamaya ters düşmektedir…\"\n33\nYazar, Mazlum-Der'in\n\"insan haklarını dinden türetme düşüncesine mesafelenmesiyle beraber, giderek daha açık bir şekilde evrensel geçerliliği olan\n(Batı'nın seküler)\ninsan haklarını esas aldığını\"\n34\nda ifade etmektedir.\nBu alıntılardan da anlaşıldığı üzere, kuruluşta ilke ve faaliyetlerini İslami referanslara dayandıran Mazlum-Der giderek seküler bir değişime uğratıldı. İbadet ve hesap bilincinin yerini dünyevi hesap ve beklentiler almaya başlayınca, iktidar ve rantı ellerinde bulunduranlarla yakın ilişkiler kurulmaya, liberal ve sol Batıcı kesimlerden ve bu çizgideki medyadan itibar gördükçe onların seküler kavramları, ölçüleri ve değerleri içselleştirilmeye ve giderek Batı'nın seküler insan hakları esas alınmaya başlandı. Ve giderek diğer pek çok STK'nın yaşamakta olduğu serüven Mazlum-Der için de geçerli hale geldi. Yaşanan sekülerleşme sürecinde, giderek mesafe alındı ve yaşanan her savrulma kanıksanarak daha ileriye gidildi. Kimi uluslararası kurum ve kuruluşların, emperyal projelerini empoze ettikleri toplantılarına katılma ve elde edilen çıkarlar karşılığında, bu tür projelere destek sağlama konumuna sürüklenildi.\nMazlum-Der'in, AB'den aldığı 44.910 EURO ücret mukabilinde hazırlayıp, yine AB'nin onayı ve denetimi altında uygulamaya koyduğu\n\"Yerel Sivil İnisiyatifler Mikro-Proje Programı\"\nda bunlardan bir tanesidir. Bu projede yer verilen program hedefleri ile ilgili bilgiler gerçekten ibret verici nitelik taşımaktadır. Mesela, şu satırlar bu tür ilişkilerin ne kadar büyük savrulmalara sebep olduğunu ortaya koymaktadır:\n\"… Proje hedeflerinden bir diğeri ise, dini öğreti ile pozitif insan hakları hukuku arasında çelişki bulunmadığı, aksine uyum içinde olduğu düşüncesinin din adamları tarafından özümsenmesini sağlamaktır.\"\n35\nBu ifadelerden anlaşılacağı üzere, yukarıda ifade elden tarihselcilik sapmasına ve bu anlamda Hasan Hanefi'nin\n\"Şeriat ile çağdaş laikliğin tabii İslam'ın bir parçası olduklarını, laiklik ile İslam, şeriat ile aydınlanmanın idealleri arasında fark olmadığı\"\niddiasına paralel bir dönüştürme projesi Mazlum-Der tarafından uygulamaya konmuş bulunmaktadır. Böylece, İslam hukuku ile Batının seküler hukukunun ve pozitif insan hakları anlayışının arasında hiçbir çelişkinin bulunmadığı, tam tersine uyum içinde oldukları fikrinin, önce din adamları, daha sonra da, onların toplum üzerindeki manevi otoriteleri kullanılarak, bütün toplum tarafından özümsenmesi temin edilmek istenmektedir. Oysa, pozitif hukuk ile İslam hukuku ve Batı'nın seküler insan hakları ile İslam'ın haklar anlayışı arasındaki farklılık, son derece temel ve akidevi boyutlardadır. Her iki sistem insan ve hak kavramlarına taban tabana zıt boyutlarda yaklaşmaktadırlar. Birinde kaynak ilahi iken diğerinde beşeridir. Hakların ve hukukun kaynağı, ölçüsü, muhtevası, güvencesi ve tüm bunların belirleyicisinin kim olacağı konuları iki sistemde en temel ve uzlaşmaz farklılık alanlarını oluşturmaktadır.\nSonuç; Düşündürücü ve Ürkütücüdür\nİşte böyle serüvenlerle önce kendileri seküler bir dönüşümü yaşayan ve yukarıda örneklendirilen kimi cemaat, vakıf ve dernekler ve bunların önder kadroları, akademisyenler, aydınlar artık, ABD ile AB tarafından desteklenip finanse edilen projelerle daha geniş toplumsal kesimlerin sekülerleştirilmesi, Batı değerlerine ve pozitif hukuka doğru dönüştürülmesi amacıyla ciddi boyutlarda kullanılmaktadırlar. ABD ve AB'nin bu amaç için tahsis ettikleri fonlardan istifade etmek için ve birtakım dünyevi hesaplarla, uluslararası ilişkilere girilmekte, emperyalist güçlerin düzenleyip finanse ettiği toplantılara ilkesiz bir biçimde katılınmaktadır. Gerek ABD elçisinin Türkiye'de düzenlediği gerekse Amerika'da düzenlenen bu tür İslam'ı ve Müslümanları sekülerleştirme amaçlı toplantılara katılan epey vakıf, dernek, cemaat vb STK söz konusudur.\nİşte bunlardan birisi olan\nTGTV\n(Türkiye Gönüllü Kültür Teşekkülleri Vakfı) çevresinde kümelenen vakıflardan bazıları ve kimi Müslümanların, bu tür projelere destek için ABD ve AB yetkilileri ile toplantılar yaptıklarını ve çeşitli çıkarlar elde ettiklerini artık herkes biliyor. Bu çevrelerin, böyle projelerin ele alındığı toplantılara katılırken, illa da ihanet kastını taşıdıkları, tabii ki söylenemez. Gerçekten, başlangıçta iyi niyetli kimi amaçlarla da bu tür toplantılara katılanlar olabiliyor. Ancak bu ilkesiz, derin ve geniş ufuktan yoksun pragmatik ve kuşatılmaya müsait eklektik tutumlara sahip kişiler, bireysel bir güçsüzlük ya da kendisi olmada ve kendisi kalmada başarısız ve niteliksiz durumda bulunmak gibi zaaflar da eklenince, daha güçlü kurumların ve büyük maddi imkânların esiri konumuna sürüklenip, onların ifsad edici amaçları istikametinde kullanılabilmektedirler. Çünkü ABD ve AB'nin son derece büyük maddi güce ulaşmış ve geniş kadrolarıyla, uzun zaman dilimlerini gözeten projeleriyle ve daha pek çok imkânlarıyla kurumlaşmış yapılarının zayıf toplumları ve niteliksiz, ilkesiz, güçsüz insanlarını kolayca kuşatıp, öğütebilme ve kendi amacı istikametinde kullanabilme gücü vardır. Bu sebeple bu tür ilişkilerden ısrarla uzak durulması gerekmektedir. Üstelik bu tür projelerin görüşüldüğü, İslam düşmanı emperyalist odaklarca düzenlenen toplantılara, birtakım maslahat ve menfaatler devşirmek amacıyla ilkesizce katılanlar, genelde sağlam, muhkem bir akideye de sahip olmadıklarından çok daha kolay kuşatılmaktadırlar.\nBütün bunlar göstermektedir ki, belli bir bilinç seviyesini yakalamış bulunan entelektüel Müslümanların bile çok önemli bir kısmı; İslami kimliğin gerektirdiği, fedakârlık isteyen, ilkeli, tutarlı, şahsiyetli bir duruş ve direnişi sürdürememekte; Batıcı kesimlerden itibar görmek, çıkar devşirmek, çeşitli ikbal ve iktidar nimetlerinden istifade etmek amacıyla süratle seküler rüzgârlara kapılıp dünyevileşebilmekte ve değişime uğrayabilmektedirler.\nTüm bunlardan anlaşılmaktadır ki, gerek Batıda, gerekse Batının ve kimi kurumlarının yönlendirmesi altında ülkemizde uygulamaya konmuş bulunan,\n\"dinler arası diyalog\"\n,\n\"dinler arası uzlaşma ve hoşgörü\"\nya da\n\"tarihselciliğin\"\nsaptırıcı iddialarıyla örtüşen,\n\"seküler, pozitif hukuk ve haklar ile İslam hukuku ve İslam'ın haklar anlayışı arasında çelişki yerine uyum bulunduğunu anlatma\"\nvb dönüştürme projeleri çerçevesinde yapılmak istenen şey, Müslüman halkları Batı'nın, muharref Hıristiyanlık kültürü ve seküler değerleri istikametinde dönüştürmektir. Ve maalesef pek çok İslami cemaatin ya da entelektüel Müslümanın da şu ya da bu hesaplarla bunlara katkıda bulunduğu acı bir vakıadır. Örnek olarak zikrettiğimiz, cemaat, vakıf ve dernekler ve bunların çevrelerinde toplanan aydın ve akademisyenler, önce kendileri dünyevi hesaplarla ve ilkesiz tutumlarla dünyevileşip, sekülerleşmişlerdir. Sonra da, kendilerini izleyen çevrelerini dönüştürmüşlerdir. Şimdi ise, artık kurdukları uluslararası ilişkilerle temin ettikleri çıkarlar karşılığında, küresel güçlerle işbirliği yaparak Müslüman halkları ve İslam anlayışlarını sekülerleştirme, halkımızı ve din anlayışını dönüştürme, Protestanlaştırma projelerine hizmet sunmaktadırlar.\nKanaatimizce, bu tür kurum ve şahsiyetler, önce \"emr-i bil mâruf ve nehy-i anil münker\" görevimiz yerine getirilerek uyarılmalı, ısrar edenler ise bizim burada yaptığımız gibi kamuoyu önünde açıkça eleştirilmeli, savrulmanın yaygınlaşması engellenmelidir. Bu sebeple, hem kendilerini, hem de dönüştürmek istedikleri halkı uyarmak amacıyla ve ilmi delillerle savrulma noktaları ifşa edilmelidir.\nSekülerleşmeyle elimizden alınmak istenen İslami kimlik ve değerlerimize, Kitabımıza sımsıkı sarılarak bu büyük fitnenin yaygınlaşmasını engellemeye çalışmalıyız. Uyarılarımıza rağmen bu tür işbirlikçi çabaları sürdüren, bizim de müntesibi olduğumuz Allah'ın dininin, sekülerleştirilmesi için, daha tehlikeli ve tesirli olan içerden darbeyi indiren, cemaatler, vakıflar, dernekler ve önderleri açıkça eleştirilmelidir. Bu tür çabalar içindeki kuruluşların, akademisyenlerin ve aydınların, kendilerinin gittiği sekülerleşme istikametinde halkı da dönüştürmelerini engellemek, hiç olmazsa tesirlerini azaltmak için açıktan eleştirilmeleri ve bu hallerini düzeltene kadar tecrit edilmeleri mutlaka yerine getirilmesi gereken büyük bir sorumluluktur. Bu durumlarını düzeltmedikleri halde, hiçbir şey yokmuş gibi onlarla birlikteliklerin sürdürülmesi ise, bu tür savrulmalara meşruiyet kazandıracak ve üstelik daha da yaygınlaşmasına sebep olacak büyük bir yanlış ve büyük bir vebaldir.\nDipnotlar:\n1- Mehmet Oruç, \"Dinler Arası Diyalog Tuzağı ve Dinde Reform\" isimli kitabından, 14 Ocak 2005 tarihli Vakit Gazetesi'nde yapılan alıntı.\n2- Adem Yavuz Arslan, \"Senaryo Misyonerlik, Hedef Ne?\", Aksiyon Dergisi, Sayı: 528\n3- Fethullah Gülen'in, 09 Şubat 1998 tarihli Papa'ya mektubundan, (Aksiyon Dergisi, Sayı: 167)\n4- Ahmet Şahin, Zaman Gazetesi, 17 Nisan 2000\n5- Nuriye Akman, Fethullah Gülen Röportajı, Zaman Gazetesi, 22 Mart 2004 - 1 Nisan 2004\n6- Al-i İmran 3/19\n7- Bakara 2/41, 91, Maide 5/15, 16, A'raf 7/157, Tevbe 9/29, Ankebut 29/47, Nisa, 4/150-152, Kasas 28/52-53\n8- Kâfirun109/1-6,\nKalem 68/8-10,\nMümtehine 60/4\n9- Bakara 2/12, Nisa 4/44-45, Mâide 5/57-59\n10- Tevbe 9/31\n11- Âl-i İmran 3/67\n12- Âl-i İmran 3/64\n13- Mümtehine 60/8\n14- Nuh Gönültaş, \"Barışa Uzanan Yol Abant-Washington-Brüksel\", Dünden Bugüne Tercüman, 21.12.2004. www.fgulen.org'dan\n15- İsra 17/73-75, Ahzab 33/36, Yunus 10/15,16\n16- Nuh Gönültaş, a.g. yazı dizisi\n17- Nuh Gönültaş, a. g. yazı dizisi\n18- Mehmet Gündem, Milliyet Gazetesi, 15.01.2005\n19- Mehmet Gündem, Milliyet Gazetesi, 19.01.2005\n20- Ertuğrul Özkök, Hürriyet Gazetesi, 04. 09. 2000\n21- Mehmet Gündem, Milliyet Gazetesi, 21.01.2005\n22- Mehmet Gündem, Milliyet Gazetesi, 23.01.2005\n23- Mehmet Gündem, Milliyet Gazetesi, 17.01.2005\n24- Mehmet Gündem, Milliyet Gazetesi, 17.01.2005\n25- Mehmet Gündem, Milliyet Gazetesi, 17.01.2005\n26- Prof. Hakan Yavuz, Tempo Dergisi,\n21-28 Ekim 2004\n27- Mehmet Gündem, İslam ve Laiklik, Gazeteciler ve Yazarlar Vakfı Abant Toplantıları 1, 28- İstanbul-1998 Sh. 108-109\n29- Prof. Hasan Hanefi, İslamiyat Dergisi'nde Soruşturmasına Verdiği Cevap, İslamiyat Dergisi, Ekim –Aralık 1998, clt 1, sayı 4, sh. 285, 286.\n30- Fethi Kılınç, \"Kur'an'ı Çok Anlamlı Okuma Sorunu ya da Hakikatin Tekliğinden Korkup, Çokluğun Batıllığına Sığınmak\", Haksöz Dergisi, Aralık 1998, sayı 93.\n31- Mehmet Pamak, (röportaj) \"İnsan Hakları Mücadelesinde İlke ve Referanslarımızı Önemle Vurgulamalıyız\", Haksöz Dergisi, Aralık 1996, sayı 69.\n32- Haksöz Dergisi, Temmuz 1998, Sayı 88 (Mazlum-Der yöneticilerinin, derneğin 1998 Genel Kurulu'nda yaptıkları konuşmalardan alıntılar)\n33- Gottfried Plagemann, \"Türkiye'de İnsan Hakları Örgütleri: Farklı Kültürel Çevreler, Farklı Örgütler\", Türkiye'de Sivil Toplum ve Milliyetçilik, Toplu Çalışma, İletişim Yayınları, İstanbul-2001, Sh. 380\n34- Gottfried Plagemann, age, Sh. 382\n35- Gottfried Plagemann, age, Sh. 383\n36- Mazlum-Der İzmir Şubesi Projesi, (Türkiye Avrupa Komisyonu Temsilciliği, Yerel Sivil İnisiyatifler, Mikro Proje Programı, s. 1 \"Hedefler\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}