{
  "id": "9a0d9142-4d2d-4202-bda7-5f79214e7941",
  "title": "“Amerikan Kabusu”nun Kitaplara Yansıyan Yüzü",
  "author": "Ali Değirmenci",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/amerikan-kabusunun-kitaplara-yansiyan-yuzu-4561yy.htm",
  "content": "Bush yönetiminin son zamanlarda politikalarıyla büyük katkıda bulunduğu tek alan kitap dünyasıdır herhalde. ABD'yi şu veya bu yönüyle mercek altına alan yayınların yanı sıra, Afganistan'dan Irak'a 'ilgilendiği' ülkeler, benimsediği ya da karşı çıktığı stratejiler, kapitalist küreselleşme ve Washington'un dünya liderliği hatta imparatorluğu üzerine son birkaç yıldır yayımlanan kitapların sayısında da ciddi bir artış gözleniyor. Washington'un izlediği dış politikanın bir sonucu olarak görülen 11 Eylül saldırılarından, bu saldırıların sorumlusu olarak görülen Kaide yapılanmasına, radikal İslamcılığa karşı başlatılan, bir ay geçmeden Afganistan'ın aylar sürecek bir bombardımana tutulmasına varan 'terörle savaş'ın, hızını alamayan Bush yönetiminin çekidüzen hevesiyle Irak'ı bir tabutluğa dönüştürmesinin dış politikayı herkesin gündelik sohbet konularından birine dönüştürdüğü malum. Yayınevlerinin de bu bağlamda boş durmadıkları, kimi zaman malumun ilamından öteye geçemeyen kimi zaman da ezberleri bozan kitapları okuyucuyla buluşturdukları görülüyor.\nOnlarca kitabın arasında öne çıkanlardan biri Metis Yayınları'nın \"Irak'a Savaş: Bush Yönetiminin Bilmenizi İstemediği Gerçekler\" adlı kitabı. ABD yönetiminin kitle imha silahlarını bahane ederek Irak'a saldırmasından birkaç ay önce Roni Marguiles'in önsözüyle çıkan bu incecik kitap, gazeteci William R. Pitt'in Irak'a ilişkin sunduğu kısa tarihçenin ardından BM eski silah denetçisi Scott Ritter'la yaptığı bir söyleşiden oluşuyor. ABD yönetimi tarafından neredeyse 'vatan haini' ilan edilen Ritter'ın açıklamaları, dış politikayı yakından takip edenlerin gayet aşina olduğu, hiç de yeni olmayan bilgiler sunuyor. Ancak bu durum kitabın değerinden bir şey eksiltmiyor. Birçok insan, Saddam yönetiminin kitle imha silahları üretiyor olmasını, savaşın 'bahanesi' olarak görmekte hemfikirse de Ritter'ın 1998'de, Irak'ın Körfez Savaşı sonrası konulan yaptırımlara uyumluluğunu denetlemekle görevli UNSCOM'dan ayrılmasından beri verdiği demeçler, yaptığı açıklamalar, dikkat çektiği noktalarla bu kanaate varmamızda başlıca rol oynayan kişiliklerden biri olduğuna kuşku yok. Pitt, yaptığı röportajda da, Irak'ın, Körfez Savaşı'nı izleyen yıllarda nasıl bir denetim sürecinden geçtiğini, denetimlerin sona erdirildiği 1998'den savaşın başladığı 2003'e dek neden yeni kitle imha silahları üretmiş olamayacağını da ayrıntılarıyla açıklıyor. Birinci elden çok kıymetli bilgiler bunlar. \"Antikapitalist Hareket İçin Kılavuzlar\" serisinin üçüncü kitabı olan bu yapıtın, en faydalı taraflarından biri de alternatif küreselleşme hareketinde yer alan oluşumların adreslerini sunması.\nBush aleyhtarı onlarca kitaptan biri de Carlos Fuentes imzasını taşıyor. 75 yaşındaki Meksikalı edebiyatçı Carlos Fuentes kuşkusuz yalnız Latin Amerika'nın değil dünyanın en iyi romancılarından. Onun roman ve hikâyelerle özdeşleşmiş adı bugün farklı tarzda bir kitabıyla anılıyor.\nBush'a Karşı\nadlı kitabında, yazar, ABD başkanının dört yıllık icraatları boyunca aldığı notların dökümünü kronolojik sırayla okurlarına sunuyor. Bir zamanlar ABD'ye sempatiyle bakan ve 80'li yıllarda Harvard Üniversitesi'nde edebiyat profesörlüğü de yapan Fuentes, Bush hakkında lafını esirgemiyor. Onu dik kafalı bir kovboya, bir kuklaya benzetiyor; şovenist ve küstah buluyor, \"aptal\", \"ahlâksız\" ve \"kör\" olarak nitelendiriyor. Yazar Irak savaşını da kınıyor: \"Bu savaş yasadışı, ahlâksız ve haksız bir savaş. Bush ve kiralık katilleri tüm dünyaya yalan söylediler.\" ABD'nin, Bush yönetimi altında \"Frankenstein gibi cahil bir hiper güç\" haline geldiğini söyleyen yazar Savunma Bakanı Donald Rumsfeld için de \"Pentagon'un Drakulası\" tabirini kullanmakta.\nYeni muhafazakâr ekibin yükselişine, soğuk savaş sonrası ABD iç siyasetindeki gelişmelere ilişkin daha net bir fotoğraf görmek isteyenler,\nLos Angeles Times\ngazetesi muhabirlerinden James Mann'ın İlk Yayınları'ndan çıkan\nŞahinlerin Yükselişi: Bush'un Savaş Kabinesinin Gerçek Hikâyesi\nadlı kitabına bakabilirler. Mann'ın Stratejik ve Uluslararası Çalışmalar Merkezi'nden aldığı davet üzerine kaleme aldığı bu çalışma, Bush kabinesinin önemli isimlerinin kariyerlerini ayrıntılı bir tarzda, bir macera romanı tadında sunuyor.\nABD Savunma Bakanı Rumsfeld'in Churchill'den alıntıladığı cümle, sadece 11 Eylül ve sonrasındaki savaş propagandasının değil, tüm dönemlerdeki hükümetlerin halkı yönlendirme biçiminin özünü yansıtıyor: \"Savaş zamanında gerçek o kadar değerlidir ki, yalandan muhafızlarla çepeçevre korunması gerekir.\" Peki ya gerçeği koruduğu iddia edilen bu yalanlar aslında savaşların patlak verme nedeninin ta kendisiyse? Nurdan Akıner doktora tezi olan \"Düşman Değiliz: 11 Eylül'ün Ardından Amerikan Milliyetçiliği\" adlı çalışmasında Walt Disney, General Electric gibi dev kuruluşların tekelinde olan şirketleşmiş medyanın halkın bilgilendirilme şeklini ve düzeyini tamamen elinde bulundurduğunu savunuyor. Bu kuruluşların medya etiğini göz ardı ederek eksik veya çarpık bilgi aktardığını, Afganistan savaşı, kitle imha silahları, Irak'ın işgali konularında savaş yanlısı propaganda yaptığını belirtiyor. 11 Eylül sonrası medya dezenformasyonunun özellikle Müslümanlar ve Araplar olmak üzere çeşitli etnik gruplar üzerindeki etkilerini de irdeleyen Akıner, yaratılmak istenen düşmanlıkta Amerikan medyasının en büyük paya sahip olduğunu dile getiriyor.\n11 Eylül 2001'de İkiz Kuleler ve Pentagon'a yönelik saldırıları televizyondan izlerken çoğumuzun hafızalarına kazınmış bir sahne vardır. Saldırılardan kısa bir süre sonra olayın şokunu yaşayan bir kadın, duman bulutları içinden çığlıklar atarak kameralara seslenir: \"Neden? Neden bizden nefret ediyorlar?\" Hülya Osmanağaoğlu'nun çevirisiyle Aykırı Yayınevi'nden çıkan\nAmerika'dan Neden Nefret Ediliyor?\nadlı kitap işte bu nefretin nedenlerini araştırıyor. Ziyaüddin Serdar ve Merryl Davies'in birlikte hazırladıkları kitabı bu konuda yazılmış benzer kitaplardan ayıran en önemli özellik yazarların olguları politik, kültürel, tarihsel, ekonomik anlamda bir bütünsellik içinde ele alması.\nKitap bir puzzle gibi birbirini tamamlayan yedi bölümden oluşuyor. Birinci bölümde 11 Eylül sonrası Amerika'da yayılan şoven dalga resmedilmiş. Bu dönemin ruh halini yansıtması açısından izlenme oranı çok yüksek bir televizyon dizisi ile basında yer alan yazı ve haberlerden yararlanılmış. Ünlü\nTime\ndergisinin yurttaşlık dersi verdiğini iddia ettiği 9 Emmy ödüllü \"The West Wing\" adlı dizinin saldırılardan üç hafta sonra NBC'deki 11 Eylül'le ilgili özel bölümünde Amerikan çıkarlarını ve güvenliğini korumak adı altında hukukun çiğnenmesi, örtülü operasyonların meşrulaştırılması, dizinin medyada çıkan haberleri ve yapılan siyasi analizleri haklılaştırmak çabası ele alınıyor. Bu dönemde birçok gazete ve yazar da şoven dalganın içinde yer alıyor. Sözgelimi\nNewsweek\nuluslararası ilişkiler editörü Fareed Zakaria, \"İslam dini düşmanlığı, güvenilmezliği ve Batı'ya, özellikle de Amerika'ya duyulan nefreti pekiştiriyor.\" derken sağın önemli gazetelerinden\nThe American Enterprise\n'ın editörü Karina Roolins, \"Emperyalist bir din olan İslam bugün uygarlığımızın kapısını zorlamaktadır.\" diye yazıyor. Bölümde 11 Eylül'ü 'bumerang çarpması' olarak nitelendiren emekli asker Chalmers Johnson veya dünyanın en büyük teröristinin ABD olduğunu söyleyen müzmin muhalif Noam Chomsky gibi Amerikan politikalarını eleştirenlere de yer verilmiş. Bu ortamda devletin politikalarını eleştirenlerin nasıl bir saldırıya maruz kaldıkları, suçlamalarda kullanılan \"bozguncu, vatan haini, Stalinist, satılmış faşist, Usame'nin maşası...\" gibi sıfatlardan belli.\nİkinci bölümde, Amerikalıların kendilerinden nefret ettiğini düşündüklerine yönelik karşı-nefretleri ele alınmış. Verilen bir film örneği bu konuda Amerikan kamuoyunun hissiyatını yansıtması bakımından oldukça açıklayıcı: 2000 yılının en çok seyredilen filmlerinden \"Rules of Engagement\" Holywood'da çekilen en ırkçı yapımlardan. Pentagon'un desteğiyle çekilen filmde bir albayın verdiği bombalama emri nedeniyle yargılanması ve aklanması anlatılıyor.\nBombalama sahnesi ise ilginç: Yemen'de Amerikan elçiliği halk tarafından protesto edilirken çevre binalar da silahlı eylemciler tarafından kuşatılmıştır. Bir Amerikan helikopteri buraya ulaşır ve büyükelçiyi kurtardıktan sonra ateş emri verilir, ancak hedefte silahlı eylemciler değil protestocu halk vardır. Amerikalı seyircilerin bir kısmı bu katliam sahnelerini sevinç çığlıkları atarak seyretmiş. 11 Eylül'den sonra ise bu tarz filmlerde müthiş bir artış olmuş ve düşman hep aynı kalmış: Arap ve Müslüman.\nÜçüncü bölümde ülkenin dış politikasıyla ekonomik ilişkiler arasındaki bağlantıları, Birleşmiş Milletler'deki konumu, IMF ile DTÖ gibi uluslararası kuruluşlar üzerindeki etkinliği, son elli yıldır gelişmekte olan ülkelerle kurduğu ilişkiler incelenmiş. BM insan hakları kararlarının hepsine muhalefet eden, Kyoto Protokolü'nü imzalamayan, dünyanın dört bir yanında işgallere ve yasadışı darbelere imza atan ülkenin savunduğu değerlerle ne büyük bir çelişki içinde olduğu gözler önüne serilmiş. Bölümün sonunda yer alan 10 sayfalık listede ABD'nin katliam, askeri müdahale ve işgalleri sıralanmış.\nAmerikan Hamburgerleri ve Diğer Virüsler\n, kitabın dördüncü bölümünün başlığı. Burada Amerika adlı markanın bütün dünyaya nasıl pazarlandığı, Amerikan kültürünün küreselleşmesinin gelişmekte olan ülkeler üzerindeki etkileri değerlendirilmiş. Amerikan kültürünün farklı dilleri, mimarileri, sinema endüstrilerini, televizyon programlarını, müziği, sanatı, kısaca diğer ülkelerin bütün değerlerini katlederken kendisini ısrarlı dış etkilere kapatmasının da büyük bir çelişki olduğu öne sürülmüş.\nAmerikalıların algıları dünyanın geri kalanından neden çok farklı? Onların kendilerine yakıştırdığı masumiyet ve erdemlilik imajı neden bu kadar güçlü? Beşinci ve altıncı bölümlerde Amerika'nın kendini nasıl gördüğü, tarihsel anlatılara ve kuruluş efsanelerine dayanarak açıklanmaya çalışılmış. Bölümde Avrupa ve Amerika arasındaki temel ayrımlara da özel bir yer ayrılmış.\nYedinci ve son bölüm tematik bir özetten oluşuyor. Fransa'daki horlanmış gençlerin sisteme öfkelerini anlatan \"Nefret\" filminden de yararlanılarak dışlanmışların nefretinin ne anlama geldiğinin ve ABD'den neden nefret edildiğinin bir özeti çıkarılmış. Yazarlar bu bölümde temennilerini de dile getirmişler.\nDeğineceğimiz son yapıt, 1945'ten beri dünya sisteminin başını çeken hegemonik güç ABD'nin gerilediğini, 11 Eylül ve sonrasındaki olayların bunun en belirgin kanıtı olduğu tezini savunan bir kitap. Immanuel Wallerstein'ın, Metis Yayınları'ndan Tuncay Birkan'ın çevirisiyle çıkan kitabının adı\nAmerikan Gücünün Gerileyişi\n. Wallerstein, \"Bana kalırsa 11 Eylül, ABD ile ilgili beş gerçeği dikkatimize sunmuştur: ABD'nin askeri gücünün sınırları, dünyanın geri kalanındaki ABD karşıtı hissiyatın derinliği, 1990'larda yaşanan ekonomik işret meclisinin verdiği akşamdan kalmışlık hissi, Amerikan milliyetçilerinin çelişkili baskıları ve sivil özgürlükler geleneğimizin zayıflığı. Bunların hiçbiri, hayallerimizde yaşattığımız Amerikan rüyasına uymaz. Bush yönetiminin politikaları da bu çelişkileri şiddetlendirmektedir.\" diyor.\nKüreselleşmeden ırkçılığa, İslam'dan demokrasiye birçok konuya değinen Wallerstein, dünya sisteminin hiçbir zaman olmadığı kadar insan iradesine, tercihlerimize açık hale geldiğini savunuyor. Bir başka deyişle Irak savaşına giden yolda, ABD'nin köşeye sıkışmış bir kedi gibi oraya buraya pençe atar hale geldiğine, askeri, ekonomik ve siyasi gerçeklikler eşliğinde değiniyor.\nKitabın son bölümü özellikle sola yönelik. Yazar, bu bölümde mevcut durumda dünya solunun on dokuzuncu yüzyıl boyunca geliştirdiği stratejiyi eğrisiyle doğrusuyla sorguladıktan sonra, bugünler için bir stratejinin temel çerçevesini çiziyor: \"Porto Alegre ruhunu yaygınlaştırın; seçimde savunma taktikleri kullanın, hep daha fazla demokratikleşme için çabalayın. Irkçılığa karşı olmayı demokrasiyi tanımlayan ölçüt haline getirmeye çalışın. Metalaşmadan kurtulma yönünde gayret gösterin, mevcut dünya sisteminden farklı bir şeye geçilen bir geçiş çağında yaşadığımızı her zaman hatırlayın.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}