{
  "id": "c716c6be-1ed2-4c37-abaa-f82862816b6e",
  "title": "Sandra Bakutz’un Yargılanma Süreci",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/sandra-bakutzun-yargilanma-sureci-4318yy.htm",
  "content": "Sandra Bakutz emperyalist savaş karşıtı eylemlilikler içerisinde aktif biçimde yer almış duyarlı bir Avrupalı. Avrupa'da yabancılara ve 3. dünya ülkesi vatandaşlarına yönelik ırkçı, sömürgeci baskılara, sıkça yaşanan haksızlıklara karşı değişik zeminlerde mücadele etmekle birlikte, Türkiye'deki hak ihlallerine ve özellikle de F Tipi cezaevleri ve tecrit sorununa karşı da aktif çabalar içerisinde yer almış bir isim. Yaşanan hak gasplarını daha yakından izlemek ve geçtiğimiz yıl gerçekleşen ve kamuoyunda 1 Nisan operasyonu olarak adlandırılan geniş çaplı bir sindirme operasyonu çerçevesinde tutuklanan TAYAD mensuplarının davalarını izlemek için Türkiye'ye geldiğinde bahse konu bir hukuksuzluğu bizzat yaşadı. Uluslararası Tecritle Mücadele Platformu (UTMP) üyesi, Orange 94.0 radyosu çalışanı ve Junge Welt Gazetesi yazarı Avusturya vatandaşı Sandra Bakutz, 1 Nisan operasyonu ile ilgili davayı izlemek üzere geldiği İstanbul'da tutuklandı. 10 Şubat'ta havaalanında gözaltına alınan Bakutz, hakkında 2001'de çıkarılan gıyabi tutuklama kararı vicahiye çevrilerek Ankara Ulucanlar Cezaevi'ne gönderildi. Hiçbir somut delile dayanmaksızın gerçekleştirilen tutuklamaya gerekçe olarak Hürriyet Gazetesi'ndeki bir haberin gösterilmesi keyfiliğin boyutunu gözler önüne sermekte. Söz konusu haberde, Eski Dışişleri Bakanı İsmail Cem'in Kasım 2000'de Avrupa Parlamentosu'nda bir konuşma yaptığı salonda protesto eylemi yapan iki kişinin, parlamento binasına sokulmasından Bakutz sorumlu tutuluyor. Türk Ceza Kanunu'nun 168/2 maddesinden 10 yıldan 15 yıla kadar hapis istemiyle yargılanacak olan Bakutz'un ilk duruşması, 30 Mart'ta Ankara 11. Ağır Ceza Mahkemesi'nde görülecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}