{
  "id": "1d3a74e0-8c21-4500-9820-90db4fbc94b7",
  "title": "BOP’a Model Ülke: Mısır",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/bopa-model-ulke-misir-4417yy.htm",
  "content": "Mısır'da son dönemde yaşanan gelişmelerin dikkatle takip edilmesi gerekiyor. Zira bu ülkede meydana gelebilecek herhangi bir değişimin Afrika, Arap ve İslam ülkelerinde yansımalarını hissetmek mümkün. Jeostratejik konumu itibariyle bölge denkleminde ağırlıklı bir yere sahip olmakla birlikte; gerek Afrika ülkeleri, gerek kardeş Arap devletleri ve gerekse de diğer İslam ülkeleri üzerinde tarihi ve kültürel bağları itibariyle önemli etkileri olan bir ülke. Mısır, Afrikalılar ve Araplar nezdinde \"büyük kardeş\" iken, İslam âlemine liderlik yarışında da ciddi bir rakip sayılır. Bu özelliğinden olsa gerek, söz konusu alanlarla ilgili geliştirilen projelerde hep gözetilmiş ve denkleme bir şekilde dâhil edilmiştir. Emperyalist projeler sonucu Filistin'de kurulan Siyonist İsrail'in tanınmasına ve ilişkilerin normalleştirilmesine öncülük eden Mısır, şimdi de Büyük Ortadoğu Projesi (BOP) dâhilinde \"model ülke\" olarak sahnedeki yerini alıyor.\n23 Ekim 1973 tarihinde Camp David'de masaya oturarak Siyonist İsrail'i tanıyan Enver Sedat, ihanetin bedelini 1981 yılında Halid İslambuli'nin eliyle ödemişti. O tarihte başkan yardımcısı sıfatıyla Enver Sedat'ın yanı başında oturan Hüsnü Mübarek, suikasttan kıl payı kurtulmuş ve Mısır'a hükmetme imkânına kavuşmuştu. 24 yıldır tek adam olarak iktidarda bulunan Mübarek, şimdi koltuğunu kaybetme telaşesi içinde.\nTek Adam, Tek Parti\nSiyasal işleyiş çok partili sisteme dayansa da ve ülke başkanlık sistemiyle yönetilse de, aslında Mısır'a tek adam ve tek parti hakim olagelmiştir. Cemal Abdunnasır ve Enver Sedat'tan tevarüs eden bu kuralı bozmayan Hüsnü Mübarek, 1981 yılında iktidar olduğunda başkanlığını yaptığı Ulusal Parti, o dönem ülkede 11 siyasi parti olmasına rağmen mecliste %80'lik bir çoğunluk elde etmişti. Ulusal Parti'nin meclis aritmetiğindeki ağırlığı %80'lerin altına pek düşmemiş, hatta 1995 seçimlerinde meclisteki sandalyelerin %95'ini işgal etmişti. Ulusal Parti, %97'lik ezici bir çoğunlukla yerel belediye meclislerinde de tek hâkim güç durumundadır. Gelinen noktada siyasi arenada 19 yasal parti olmasına rağmen engellemeler nedeniyle bunlardan hiçbiri mecliste varlık gösterememiştir. Gerçi bunda söz konusu partilerin halk tabanından yoksun olmalarının da önemli bir payı var. Bazı partilerin bizzat rejim tarafından kurulduğunu da unutmamak gerekir. Zaten kurulu rejim, İhvanu'l-Müslimin (Müslüman Kardeşler) hareketi gibi geniş halk tabanına sahip güçleri yasadışı saymakta ve yaşama hakkı tanımamaktadır. Bu durum, ülkede gerçek anlamda muhalefet partilerinin oluşmasını imkansız kılmıştır.\n1914'ten Beri Uygulanan Olağanüstü Hal\nMısır Yargıtay Başkanı Yahya er-Rufai'nin el-Cezire'ye verdiği mülakatta söylediği üzere; ülke, İngiliz mandası altında bulunduğu 1914 yılından bu yana olağanüstü hal yasalarıyla yönetiliyor. Kısa dönemli kopukluklara uğrayan olağanüstü hal uygulaması, son olarak Hüsnü Mübarek'in verdiği 560 sayılı cumhurbaşkanlığı kararıyla 1981 yılında tekrar hayata geçirilmiş ve o günden bu yana kesintisiz uygulanmaktadır. Mısırlılar iki-üç nesildir olağan şartlarla tanışabilmiş değiller.\nYargıtay Başkanı Rufai, olağanüstü hal uygulamasının kaldırılmasını istiyor ancak bunun da tek başına yeterli olmayacağını, işlevsiz olan anayasanın tümünün değişmesi gerektiğini belirtiyor. Zira halihazırdaki Mısır anayasası hazırlandığı şartlar itibariyle sosyalizm içeriklidir. Oysaki Mısır'da uzun yılar önce kök salmış kapitalist bir işleyiş söz konusudur. Yine anayasa çok partili bir sistem öngörmektedir, uygulamada ise tek parti hakimiyeti vardır. Bu bağlamda anayasa tamamen askıya alınmış durumdadır ve ülke olağanüstü hal yasalarıyla idare edilmektedir.\nMübarek iktidarı, Mısırlılar üzerinde bir kâbus gibi çökmüş; temel hak ve özgürlükler yok sayılmış, çoğu İslamcı on binlerce düşünce suçlusu zindanlara tıkılmıştır. Mısır İnsan Hakları Teşkilatı Başkanı Hafız Ebu Sade'nin belirttiğine göre, yirmi bin siyasi tutuklunun bulunduğu Mısır hapishanelerinde sistematik işkence rutinleşmiştir. Sadece 2004 yılında 9 tutuklu işkence tezgâhlarında can vermiştir. Öte yandan Hüsnü Mübarek'in iktidarındaki 70 milyonluk Mısır, son yayınlanan BM İnsani Gelişim Raporu'na göre 162 ülke içinde gelişmişlik açısından ancak 105. olabilmiştir. Mübarek rejimi, hortumlardan arta kalan ülke kaynaklarının büyük bir bölümünü iç güvenliğe sarf etmiştir. İç güvenlik harcamaları için 4 milyar Cüneyh bütçe ayrılmasına karşın, ilmi araştırmalara sadece 4 milyon Cüneyhlik bir pay düşmüştür. Dünya Bankası'nın 2001 verilerine göre, kişi başına düşen ortalama yıllık gelir 1.530 dolardır. Zengin doğal kaynaklara sahip olmasına rağmen giderek yaygınlaşan yoksulluk ve gelir dağılımındaki adaletsizlik yönetime duyulan rahatsızlığın en önemli nedenlerinden biridir. Söz konusu veriler, Mısırlıların bölge ülkelerinde yaşayan kardeş halklarla aynı kaderi paylaştığını göstermesi açısından önemlidir.\nArap ülkelerinde alışıldık olmayan gösteri ve protestolar son dönemde Mısır'da mutat bir hal aldı ve ilk kez sokaklara dökülen halk başındaki diktatöre \"Kifaye!\" (Yeter!) diyebildi. Hüsnü Mübarek, dıştan gelen ve içte de makes bulan reform taleplerine karşı ayak sürtmeye çalışıyor. Sokaktaki hareketliliğe bakıldığında Mısır muhalefetinin geniş halk tabanına dayanan gücünü görmek mümkün.\nMısır'da Muhalefet Hareketleri ve Talepleri\nMısır'da muhalefet hareketlerini dört ana başlıkta toplamamız mümkündür:\n1- Yasal siyasi partiler\n2- Yasaklı cemaat ve hareketler\n3- Son bir yıl içinde gelişen toplumsal muhalefet\n4- Sürgündeki muhalefet grupları\nYasal Siyasi Partiler\nMısır anayasası çok partili bir sistem öngörse de, ülke hep tek parti iktidarına mahkum olagelmiştir. Birçoğu tabela partisi olmakla birlikte ülkede 19 siyasi parti mevcuttur ve yeni bir parti kurmak nerdeyse imkansızdır. Yeni parti kurmak için 1977 yılında oluşturulan \"Siyasi Partiler Konseyi\"nin onayı gerekmektedir. Konsey şimdiye kadar İhvan'ın da aralarında bulunduğu 60'tan fazla müracaatı reddetmiş ve tamamı son yıllarda olmak üzere sadece 4 partinin kuruluşuna onay vermiştir. Konsey, Amel Partisi örneğinde olduğu gibi istediği zaman mahkeme kararına gerek duymadan herhangi bir siyasi partinin faaliyetine son verebiliyor. Aslında Mısır'da parti kurma başvurusu çok kolay ve bunun için yapılması gereken tek şey; yarısını işçi ve çiftçilerin oluşturduğu elli kişinin imzaladığı dilekçeyi Siyasi Partiler Konseyi'ne sunmak.\nİktidardaki Ulusal Parti'yle birlikte 19'u bulan yasal siyasi partilerin içinde en ünlüleri; Vefd, Tecemmu, Nasıri ve Amel partileridir. Bu dört parti dışındaki siyasi partiler; tarihi geçmişten, ideolojik arka plandan ve halk tabanından yoksun tabela partileri olmaktan öte bir şey ifade etmiyorlar. Ayrıca Mısır'da şu an kuruluş aşamasında 100'e yakın partinin olduğunu hatırlamakta yarar var.\nBu partilerden sekizi 21 Eylül 2004 tarihinde bir araya gelerek \"Ulusal Mutabakat Partileri\" adı altında yeni bir girişim oluşturdular ve on bir maddelik reform taleplerini içeren bir deklarasyon yayınladılar. Taleplerinin başında olağanüstü hal uygulamasının kaldırılarak anayasal işleyişe geçilmesi, cumhurbaşkanının birden çok aday arasından doğrudan halk tarafından seçilmesi ve en fazla üst üste iki kez görev alabilmesi; görev süresince cumhurbaşkanının partisinden istifa etmesi, cumhurbaşkanının yetkilerinin sınırlandırılması ve icradan sorumlu başbakanın etkinliğinin artırılması; siyasi partilerin kurulmasının herhangi bir kayda bağlanmaksızın serbest bırakılması; basının devlet murakabesine tabi tutulmaması ve basın özgürlüğünün sağlanması gibi istekler geliyor.\nBeş ay önce yasal hüviyet kazanan Gad (Yarın) Partisi, kitlesel tabanı zayıf olmasına rağmen son çıkışlarıyla popülaritesini artırarak muhalefet cephesinde öne geçmeyi başardı. Seküler ve liberal bir parti olarak Batılıların desteğine mazhar olan Yarın Partisi'nin başkanı Eymen Nur, parti kuruluşunda gerekli olan imzaların sahte olduğu suçlamasıyla 42 gün gözaltında tutuldu. Eymen, ABD'nin baskısıyla bırakıldıktan sonra yaptığı açıklamada; ne pahasına olursa olsun, Mübarek'e meydan okuyarak Eylül ayında yapılacak seçimlerde Hüsnü Mübarek'in karşısına aday olacağını açıklamıştı. Liberal söylemleriyle gençleri önemli ölçüde etkileyen Yarın Partisi, mevcut düzenin değişmesi vurgusunu öne çıkarıyor ve reformist temaları güçlü bir şekilde işliyor. Partinin kurucusu Eymen Nur'un, Mısır yönetimindeki bariz şahsiyetlerle yakın ilişkisi, kısa süre içinde elde ettiği popülarite ve Batı'nın özellikle de Amerika'nın desteğine mazhar olması, zihinlerde bu partiyle ilgili kuşkular uyandırmaktadır.\nYasaklı Cemaat ve Hareketler\nKöklü geçmişi, güçlü altyapısı ve geniş halk tabanıyla Mısır'ın en büyük muhalefet hareketini teşkil eden İhvanu'l-Müslimin (Müslüman Kardeşler Hareketi), yasal parti olma hüviyetini bir türlü elde edemedi. 1954'ten beri yasaklı olan hareket, hâlâ gayri resmi faaliyette bulunmaktadır. Düzenlediği eylemlere yüz binleri katabilen ve İslami muhalefeti temsil eden İhvan, diğer muhalif hareketler gibi Mısır'da siyasi ve ekonomik reform istemektedir. Ancak reformların yabancı güçlerin baskı ve yönlendirmeleriyle değil de, iç dinamiklerle gerçekleştirilmesi yönünde ciddi hassasiyet sahibidir. Liderliğini Muhammed Mehdi Akif'in yaptığı İhvan'ın konuyla ilgili politikasını, \"Dış baskıya hayır, değişime evet!\" şeklinde özetleyebiliriz.\n1996 yılından beri Siyasi Partiler Konseyi'ne müracaatını yineleyen ancak sürekli reddedilen Vasat Partisi de referansları dine dayalı olduğu için yasaklılar listesinde. İhvan'dan ayrılanlar tarafından tesis edilen Vasat Partisi, ılımlı söyleme sahip ve İslami değerlere üstü örtülü göndermeler yapıyor. Vasat Partisi'nin temsilcisi Ebu Ala Madi, İhvan hareketinin parti kanadını kurma suçlamasıyla askeri mahkemede yargılanıp mahkum edilmişti.\nYasaklı bir diğer hareket de başkanlığını gazeteci Mecdi Hüseyin'in yaptığı sol eğilimli İşçi Partisi'dir.\nŞa'b\n(Halk) adlı gazetenin sahibi Hüseyin, Tarım Bakanı Yusuf Vali'nin Siyonist İsrail'le işbirliği içinde olduğu ve buradan bozuk tohumlar ithal ettiğini yazdığı için iki yıl hapis yattı, üstelik yazdıkları daha sonra doğru çıkmasına rağmen hem partisi hem de gazetesi kapatıldı.\nİhvan'ın Talepleri\nİhvanu'l-Müslimin hareketi, reform taleplerini 3 Mart 2005 tarihinde yayınladığı bildiride detaylı bir şekilde deklare etti. İhvan'ın lideri Muhammed Mehdi Akif'in imzasını taşıyan açıklamada; yabancı güçlerin Mısır başta olmak üzere İslam ülkelerine yönelik her türlü baskı ve müdahaleleri şiddetle reddediliyor; ABD'nin Afganistan ve Irak işgali ile İsrail'in Filistin işgali kınanıyor. Açıklamada; \"parlamenter, anayasal cumhuriyet sistemi\" talebi, insan hakları ve demokratik işleyişin İslami ilkeler dahilinde olması, yargının bağımsızlığı, yasaların İslam hukukuna göre şekillenmesi gibi vurgular dikkat çekiyor. Bildiride ayrıca, reformun çok kapsamlı olması gerektiği, bunun da demokrasinin tam olarak uygulanmasıyla gerçekleşebileceği belirtiliyor. \"Halkın tüm güçlerin üstünde olduğu\" vurgusu, açıklamada dikkat çeken bir diğer husus. Düşünce ve inanç özgürlüğü, iktidarın seçimlerle el değiştirmesi, cumhurbaşkanının yetkilerinin sınırlandırılması, ordunun siyasetten uzak durması, şiddet ve baskı yöntemlerine başvurulmaması, barışçıl gösterilere izin verilmesi, siyasi partilere izin verilmesi, siyasi tutukluların serbest bırakılması, askeri mahkemelerin almış olduğu kararların temyiz edilmesi ve insan haklarını kısıtlayan yasaların değiştirilmesi gibi taleplerde bulunuluyor.\nDeklarasyonda İhvan hareketinin söz konusu taleplerinin yanı sıra, nasıl bir reform öngörüldüğü de detaylıca açıklanmış. Reform yapılması gereken alanlar tek tek sayılıp detaylandırılmış. Mısırlı bireyin yeniden inşasıyla başlanması gerektiği düşünülen reform programında; yoksullukla mücadelenin yanı sıra siyasi, içtimai ve iktisadi ıslahatlar; yargı organları ile seçim sisteminin yeniden düzenlenmesi; eğitim siteminin elden geçirilmesi, Ezher'in yeniden yapılandırılması, kültürel altyapının İslami değerler doğrultusunda oluşturulması; kadınlarla ilgili sorunlar ve azınlık konuları sistematik bir şekilde işlenmiş. Dış politika ve uluslararası ilişkilere de yer verilen İhvan'ın reform programı \"insan merkezli\" bir anlayışla hazırlanmış.\nToplumsal Muhalefet\nDaha çok sol ve liberaller ile bazı İslamcıların katılımda bulunduğu kısaca Kifaye denen Mısır Değişim Hareketi, \"Kifaye!\nLa Lit-Temdid, La Lit-Tevris!\" (Yeter! Temdide Hayır, Tevrise Hayır!) şiarıyla yola çıkmış ve kısa sürede kitleselleşmiştir. 1981 yılından bu yana iktidarda olan Hüsnü Mübarek'in görev süresinin uzatılması (temdid) ile iktidarın Mübarek'in oğlu Cemal'e geçmesine (tevris) karşı veciz bir söylem geliştirilmiştir. Kifaye Hareketi Genel Koordinatörü George İshak, tarihin çöplüğüne atılması gerektiğini söylediği mevcut anayasanın değiştirilmesi talebini dillendiriyor. Hareketin resmi sözcüsü Abdulhalim Kandil ise, Hüsnü Mübarek'in 24 yıldır iktidarda olduğunu hatırlattıktan sonra, \"Bu ona yeter de artar, artık iktidarı bıraksın!\" diyerek tepkisini ortaya koyuyor.\nKifaye Hareketi reform taleplerini, 21 Eylül 2004'te yayınladığı \"Ümmete Sesleniş\" açıklamasında kapsamlı siyasi ve anayasal değişim olarak özetliyor. Ortadoğu'ya yönelik dış baskılar, büyük ölçüde bölge ülkelerindeki diktatör sistemlerle ilişkilendiriliyor. Söz konusu açıklamada yapılması kaçınılmaz olan reformların dış baskı ve telkinlerle değil, iç dinamiklerle gerçekleşmesine özellikle vurgu yapılıyor. Kanunun üstünlüğüne ve yargının bağımsızlığına değinilerek, ekonomik ve siyasi hegemonyaya karşı çıkılıyor. Ayrıca Mısır'ın Camp David Anlaşması'nı imzalamakla kaybettiği prestij ve etkinliğinin yeniden kazanması gereğine dikkat çekiliyor. ABD Dışişleri Bakanı Rice'ın, son Mısır ziyaretinde görüşme talebinin reddedilmesinde görüldüğü üzere Kifaye Hareketi anti-emperyalist bir tutum sergiliyor.\nSürgündeki Muhalefet\nİşgal sürecinde yurtdışındaki muhaliflerin gelip Irak'ta iktidar olmasından ilham alan bir kısım rejim muhalifi, onlarca yıldır yurt edindikleri Batı'da çeşitli girişimler oluşturmaya başladılar. Mısır İnkaz Cephesi bunlardan sadece biri. Yurtdışında kurulan bu girişimler, Mısır gündeminden oldukça uzaklaşmış, vatanlarıyla aralarındaki sıla zayıflamış ve halk tabanından yoksun durumdalar.\nKayda değer görülmeyen sürgündeki muhalefeti saymazsak, Mısır dâhilinde mücadele veren muhalefet hareketlerinin tümü, ABD'nin -BOP benzeri sözde reform ve değişim projeleri dâhil- bölgeye yönelik işgal ve saldırı politikalarına açıkça karşı çıkmakta; Filistin'deki Siyonist işgal kınanmakta, İsrail'le kurulan siyasi ve ekonomik ilişkiler eleştirilmektedir. Mısır'daki muhalefet hareketlerinin ortak paydalarından biri anti-Amerikancı ve anti-Siyonist tutumlarıdır. Herhangi bir hareketin halk nezdinde itibar görüp tutunabilmesi için böylesi bir söylem Mısır ortamında kaçınılmazdır.\nSihirli İki Kelime: Reform ve Değişim\nGenelde Ortadoğu'da özelde ise Mısır'da son dönemde iki kelime oldukça revaçta: Reform ve değişim. Kurulan her partinin, oluşturulan her girişimin isminde ve sloganında bu iki kelimeden en az birine rastlamak mümkün. \"İlerici Reform Partisi\", \"Özgür Reform Partisi\" ve \"İslami Reform Partisi\" bunlardan bazıları. Reform kelimesi gibi değişim kavramı da oldukça fazla rağbet görüyor: \"Değişimci Gazeteciler Girişimi\", \"Değişimci İşçiler Girişimi\", \"Değişimci Edebiyatçılar Girişimi\" ve \"Değişimci Hâkimler Girişimi\" vs.\nReform ve değişimden neyin kastedildiği oldukça muğlâk, aslında bu pek de önemli değil. Zira önemli olan değişimin gerçekleşmesi. Onlarca yıldır süren statükonun bir şekilde değişmesi isteniyor. Belki bunca yıldır aynı yüzleri gördüklerinden, belki de bundan daha kötüsünü tasavvur edemediklerinden olsa gerek mevcut halin değişmesi talep ediliyor. Reform ve değişim kelimeleri insanları öyle büyülemiş ve öylesine revaç bulmuş ki, emperyalist Batılı güçler başta olmak üzere, yerel despot rejimler ve her kesimden halk tabakaları tarafından sürekli dillendiriliyor. Ancak tarafların reform ve değişimden anladığı bir diğerinkinden oldukça farklı ve hatta birbirine zıt olabiliyor.\nMısır'daki muhalefet hareketleri incelendiğinde birçok ortak noktalarının olduğu görülür. Hemen hepsinin aynı sıkıntılardan mustarip olması taleplerini de paralelleştiriyor. Bunlar içinde sadece İhvan, İslami yasaların hakim olması talebini dillendiriyor ve bu noktada muhalefetten ayrılıyor. Muhalefet cephesinden hakim rejimin yasama, yürütme ve yargı organlarına yönelik esaslı eleştiriler; resmi kurum ve kuruluşlar için getirilen köklü değişim önerileri, aslında Mısır'da istenenin reform değil de devrim olduğu gerçeğini ortaya koyuyor. Her ne kadar devrim kelimesini kimse telaffuz etmese de; Mısırlılar, köklü değişime neden olacak bir devrimin özlemi içinde.\nReformun İç Dinamiklerle Yapılması Aldatmacası\nG-8 ülkelerinin 8-10 Haziran 2004'te Sea Island'da \"Geniş Ortadoğu ve Kuzey Afrika Ülkeleri İlerleme ve Gelecek İçin Ortaklık\" adlı girişimi başlattığı zirvenin sonuç bildirgesinde, \"reformun dış baskılarla değil de iç dinamiklerle yapılması\" ifadesi yer almıştı. Türkiye, Irak, Afganistan, Ürdün, Cezayir ve Yemen'in davet edildiği zirvede yapılan bu vurgu, İslam ülkeleri tarafından başarı olarak algılanmıştı. Dışişleri Bakanı Abdullah Gül'ün geçen yıl İran'da toplanan Irak'a komşu ülkelerin dışişlerine yönelik yaptığı konuşmada \"Biz kendi evimizi düzenlemezsek başkaları düzenler.\" vecizesiyle (!) paralel düşen bu yaklaşım ciddi bir yanılgıya neden olmaktadır. \"Reform iç dinamiklerle yapılmalı.\" veya \"Evimizi başkaları değil, biz düzenlemeliyiz.\" gibi ifadeler, ilk etapta masum görünse bile ve hatta dış baskılara karşı belli bir direnci çağrıştırsa da; aslında bu mantık, ABD'nin hakim kılmak istediği planlı bir anlayıştır. Bazı İslam ülkeleri yöneticileri, bundan kendilerine pay çıkararak reform sürecinde inisiyatifin kendilerinde olduğu düşüncesiyle hareket etmektedirler; bir kısmı da, kendine biçilen bu rolü özümseyerek gönüllü işbirliğine girmektedir. Aslında reformun iç dinamiklerle yapılması fikri, Irak tecrübesinden sonra ABD için ara çözüm olarak ortaya konmuştur. Buna ABD'nin B planı da diyebiliriz. Askeri güç kullanarak yapmakta zorlandığı değişimi baskı uygulayarak mevcut yönetimlere yaptırmaya çalışmaktadır. Büyük Ortadoğu Projesi ile gerçekleştirilmek istenen değişimin, dış güçler tarafından ve askeri güç kullanarak değil de, iç dinamiklerce gerçekleştirilmesi arasında hiçbir fark olmasa gerek. ABD başta olmak üzere Batılı güçler, Ortadoğu'da kendi çıkarlarına hizmet edecek bir değişim istiyorlar.\nReform ve değişimin kim tarafından ve nasıl yapılacağından ziyade, bu iki \"sihirli\" kelimeden neyin kastedildiği önemlidir. Zira reformun iç dinamiklerle yapılmasından ABD'nin kastettiği; Ortadoğu'nun yeniden şekillenmesi, toplumsal altyapının baştan dizayn edilmesi; din algısının, İslami ilke ve öğretilerin değişmesi gibi reformların hükümetler marifetiyle gerçekleştirilmesidir. Dünya üzerindeki hegemonyasını pekiştirme ve sürekliliğini sağlama amacı güden ABD, sorunlu gördüğü Ortadoğu'da siyasi ve ekonomik dönüşüm, başta Filistin sorunu olmak üzere bölgesel sorunların çözümü, kitle imha silahlarının yayılmasının önlenmesi ve son olarak da \"uluslararası terörle\" mücadele gibi boyutları olan geniş çaplı bir reform tanımı yapmaktadır. Bu tanım çerçevesinde Mısır başrolü oynamaktadır. Filistin-İsrail görüşmelerinde gösterdiği performans, Q.İ.Z anlaşmasıyla İsrail'le geliştirdiği ekonomik ve siyasi işbirliği; bir zamanlar nükleer silahlara ilgi duyduğunu itiraf ederek günah çıkarması, ABD'nin \"terörle\" mücadelesine verdiği destek ve son olarak ağır-aksak da olsa aldığı reformist kararlar diğer bölge ülkelerine örneklik teşkil edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}