{
  "id": "ab06638a-223d-4ec7-96bd-80daeb18e3d5",
  "title": "Başörtüsü direnişini belgeleyen “ŞAHİTLİK” albümüne ceza",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/basortusu-direnisini-belgeleyen-sahitlik-albumune-ceza-4271yy.htm",
  "content": "28 Şubat 1997 MGK kararları gereği 6 Ekim 1997'de İstanbul Üniversitesi'nde başörtülü öğrencilerin fakülteye girişinin yasaklanması ile başlayan ve birçok üniversite ile kamu kuruluşlarında uygulanmaya konan başörtüsü yasağına karşı direnen inançlı yürekleri; kronolojik sıralamaya uygun bir şekilde fotoğraflarla belgeleyen \"Şahitlik\" albümü cezalandırıldı.\nBilindiği üzere Özgür-Der'in kurucu unsurları tarafından çıkarılan Özgürlük Girişimi Dergisi'nin eki olarak verilen \"Şahitlik\" albümünün 07.12.1999 tarihinde 2 Nolu DGM tarafından CMUK'un 86. maddesi kapsamında toplatılmasına karar verilmişti.\nAynı zamanda Özgür-Der Genel Başkanı Hülya Şekerci'nin albümdeki 'Sunuş' başlıklı yazısı ve Özgürlük Girişimi Dergisi'nin sahibi ve yazı işleri müdürü Nagehan Çakar'ın suç teşkil ettikleri söylenen yazıları albümde iktibas ettiği gerekçesiyle haklarında 2'şer yıl hapis cezası istenmişti.\n16.11.2000 ve 18.09.2003 tarihinde 5 Nolu DGM'de görülen duruşmada Hülya Şekerci'nin beraatına, Nagehan Çakar'ın hapis cezasının ise 1.460.000.000 TL olarak ağır para cezasına çevrilmesine karar verilmişti.\nKarar, Özgür-Der avukatları tarafından temyize götürülmüş ancak bu süreçte basın yolu ile işlenen \"suçlar\" yasal metinden çıkarılmış olmasına rağmen Nagehan Çakar'a 5 Nolu DGM tarafından çıkarılan yakalama emri ve 1.460.000.000 TL'lik para cezası İnfaz Savcılığı'nca takip edilmiş ve mahkumiyet kararı verilmiştir.\nBu mahkumiyet, yasalarda yapılan iyileştirmelere ve DGM'lerin tasfiyesine rağmen DGM ruhunun başörtüsü yasağında yaşadığını ve başörtüsüne karşı olan tahammülsüzlüğü bir kez daha gün yüzüne çıkarmıştır. Söz konusu para cezasının infazı 28 Şubat sürecinin ağır aksak, AB'li AB'siz, kanunlu kanunsuz da işlediğinin bir göstergesi olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}