{
  "id": "539d96ed-91d4-41b5-9301-e2047ed9d8d9",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-4329yy.htm",
  "content": "Batı'nın İslam Dünyasıyla Diyalog Stratejisi\nABD'nin ve AB ülkelerinin, Müslüman sivil toplum örgütleri ile ilişki içine kurma ve Müslüman gençlere hitap edecek yeni stratejiler geliştirme yönündeki girişimleri tertip edilen bir dizi konferansla sürdürülüyor. Katar'ın başkenti Doha'da düzenlenen \"ABD-İslam Dünyası Forumu\" bu bağlamda gerçekleştirilen konferanslardan biriydi. Katar'daki toplantıda Amerika ile İslam dünyası arasındaki ilişkilerin geleceği masaya yatırıldı.\nİslam ve Batı dünyasından gelen yaklaşık 200 akademisyen, gazeteci, diplomat, siyasetçi ve resmi görevli katılımcı, Doha'da üç gün boyunca Amerika-Ortadoğu ilişkilerini, Ortadoğu'nun bugününü ve geleceğini tartıştı. Amerika ve İslam dünyası arasındaki hayati ilişkilerin masaya yatırıldığı forumda, Batı ile Doğu'nun ortak bir zeminde buluşması için karşılıklı diyalog ve olumlu anlayışın önemine vurgu yapıldı. Toplantıda sadece Amerika ve İslam dünyası arasındaki ilişkiler değil, siyaset, ekonomi, demokrasi, Ortadoğu'daki barış süreci, Irak ve Filistin'deki seçimler, bölge güvenliği, iyi yönetim, insan hakları, bilim, teknoloji ve medya gibi konular da yoğun bir biçimde tartışıldı.\nİslami Rejimlere Geçit Yok\nABD'nin İnsan Haklarından Sorumlu Dışişleri Bakan Yardımcısı Scott Carpenter, Hamas ve Hizbullah gibi örgütlere demokratik sürece katılma imkânının teşvik edilmesinin yanlış yorumlanmaması gerektiği üzerinde durarak, bu yeni anlayışın Amerika'nın İslami rejimlere onay vermesi şeklinde yorumlanamayacağına dikkat çekti.\nABD'den Ilımlı İslam Kuşağı\nABD, Soğuk Savaş yıllarında \"Kızıl Tehdit\"e karşı oluşturmaya çalıştığı \"Yeşil Kuşak\" benzeri bir yapılanmayı bu kez \"Yeşil Tehdit\" konsepti doğrultusunda \"Ilımlı İslam Kuşağı\" oluşturma çabasında. ABD'nin önde gelen haftalık haber dergilerinden\nUS News ve World Report\n, Bush yönetiminin hem Müslüman toplumları dönüştürmek hem de \"İslam dininin çehresini değiştirmek için\" milyar dolarları aşan bir bütçeyle bu projeyi devreye soktuğunu yazdı. David E. Kaplan imzalı yazıda ABD'nin iki yıldır, İslam dininde reform yaşanması için dünya çapında olağanüstü gayret gösterdiği ileri sürüldü. Kalpler, Beyinler ve Dolarlar \"\nHearts, Minds and Dollars\n\" adıyla yayımlanan makalede, Amerikan yönetiminin fakir Müslüman halkların kalplerini ve beyinlerini kazanmak için onlarca plan hazırladığını kaydedildi.\n\"Soğuk Savaş\" Döneminin Taktikleri Kullanılıyor\nAmerikan yönetimi, Müslüman toplumların dinden uzaklaştırmak ve İslam dininde değişikler yapmak için Soğuk Savaş döneminde komünizme karşı kullandığı taktikleri kullanıyor. Nixon Center Uluslararası Güvenlik ve Enerji Programları Direktörü Zeyno Baran US News\nve World Report\nadlı dergiye yaptığı açıklamada, \"Soğuk Savaş kolaydı. Çünkü orada mücadele ilahi olmayan politik bir ideolojiye karşıydı. Fakat bu yeni düşman teolojik unsurlara sahip.\" dedi. Dergi, ABD yönetiminin yine bu eksende birçok akademisyen ve liberal gazeteye para aktardığını yazdı.\nAmerikan yönetiminin BOP kapsamında uygulamaya soktuğu bu planların USAID (ABD Uluslararası Kalkınma Ajansı) tarafından finanse edildiği kaydedildi. Bütçesi 21 milyar doları aşan USAID, bunun yarıdan fazlasını \"İslam dünyasına yardım\" için kullandı. 24 ülkede hükümetlerin de desteğiyle, İslami radyo ve televizyon programlarına, dini okullara, İslami düşünce üretim kuruluşlarına, ılımlı İslam'ı teşvik eden faaliyetlere mali yardım yapıldı.\nEndonezya'da Aksa İçin Anlamlı Gösteri\nSiyonistlerin Mescid-i Aksa'ya yönelik tehditlerinin başta Hamas olmak üzere Filistinli grupların Mescid-i Aksa'ya sahip çıkılması yönünde Müslümanlara yaptıkları çağrının ardından dünyanın çeşitli yerlerinden destek geldi. Endonezya'nın başkenti Cakarta'daki ABD Büyükelçiliği yakınlarında toplanan yüz binlerce Endonezyalı Müslüman, İsrail karşıtı gösteri düzenleyerek Filistinlilere en güçlü desteği vermiş oldular.\nABD Büyükelçiliği önünde en az\n2,5 kilometre uzunluğunda insan seli oluşturan Müslümanlar, ABD'den İsrail'e yaptığı mali ve siyasi yardımları durdurmasını istediler. Göstericiler sık sık tekbir getirirken, \"Siyonistlerden el-Aksa'yı Koruyun\", \"Açe'ye Evet, Nias'a Evet, Filistin'e Evet\", \"PKS Gönüllüleri el-Aksa'yı Kurtarmaya Hazır!\" sloganları attı. Çocukların da katıldığı gösteriler, ülkedeki Refah Adalet Partisi (PKS) ve taraftarları tarafından organize ediliyor. İsrail karşıtı gösteriler Cakarta, Surabaya, Makassar, Bandar Lampung, Jepara başta olmak üzere pek çok kent ve kasabada düzenlendi. Göstericilerin taşıdığı pankartlarda, ''ABD ve İsrail gerçek teröristlerdir!'' ve \"Mescid-i Aksa'yı Siyonist akınından kurtaralım!'' ifadeleri yer aldı.\nİsrail Hava Sahasında Hizbullah Uçağı\nLübnan'daki İslami direniş hareketi Hizbullah, tamamen kendi imkânlarıyla ürettiği pilotsuz gözlem uçağı Mirsad-1'i İsrail'in kuzeyinde uçurdu. Hizbullah'ın, 6 ay içinde ikinci kez Mirsad-1 adı verilen pilotsuz uçağı İsrail hava sahası içinde uçurması İsrail'de endişeyle karşılandı. Hizbullah'tan yapılan açıklamada, İsrail'in Lübnan hava sahasını sürekli ihlal etmesine karşılık olarak Mirsad-1 pilotsuz uçağın işgal edilmiş Filistin topraklarındaki bazı Yahudi yerleşim birimleri üzerinde uçtuğu kaydedildi.\nMirsad-1'i ilk defa geçtiğimiz yıl Kasım ayında kullanan Hizbullah, İsrail radarlarına yakalanmadan uçağı Nahariye beldesine kadar göndermişti. Bu gelişme İsrail'de şok etkisi meydana getirirken söz konusu uçağın İran tarafından geliştirildiği iddia edilmişti. Ancak Hizbullah'ın lideri Nasrallah, uçağın kendi imalatları olduğunu ısrarla vurguluyor ve isteyen ülkelere Mirsad-1 gözlem uçağını satabileceklerini belirtiyor.\nDireniş Grupları ile FKÖ Arasındaki Müzakerelerde Anlaşma Sağlandı\nŞarm eş-Şeyh Zirvesi'nden sonra Filistin sorununda yeni bir dönemin başlayacağına dair dünyaya verilen görüntü giderek bulanıklaşıp kararmakta. Siyonistlerin Arafat sonrası dönemde her şeyin daha rahat çözüleceğine dair propagandaları işgal gerçeği karşısında eriyip gidiyor. Bir yandan Gazze'den çekilme planını yürürlüğe koyma hazırlığı yapan İsrail, diğer yandan Batı Yaka'da işgali derinleştirme adımları atıyor. Üstelik Gazze'de karşılaştığı zorlu direniş dolayısıyla çekilmek zorunda kalmasını da \"barış için fedakarlıkta bulunma\" imajıyla kazanca çevirme kurnazlığında.\nFilistinli direniş grupları Filistin Özerk Yönetimi ile gerginlik yaşamamak ve \"sorun çıkarıcı\" pozisyonuna düşmemek için Şarm eş-Şeyh mutabakatı çerçevesinde varılan ateşkes konusunda dikkatli bir tutum içindeler. Buna karşın Siyonistler hemen her gün yeni cinayetler işlemeye ve işgal zulmüne yeni suçlar eklemeye devam ediyorlar.\nBu konjonktürde bir taraftan da Filistin'de taraflar arasında işbirliği çabaları öne çıkıyor. Bu zeminde atılan adımlardan biri olarak Filistin Özerk Yönetimi ve direniş hareketleri arasında Kahire'de yapılan görüşmeler 17 Mart'ta anlaşmayla neticelendi. Anlaşmanın içerdiği en önemli husus HAMAS ve İslami Cihad'ın FKÖ yönetimine katılmayı kabul etmeleri oldu. Bu, FKÖ'de yeni bir dönem demek. 1964'te kuruluşunun sonraki ilk döneminin ardından 1968'de başlayan Arafat dönemi 2. dönem olarak adlandırılmakta. Kahire mutabakatıyla birlikte FKÖ'nün 3. döneminin başladığı söylenebilir.\nHAMAS'ın daha önce reddettiği FKÖ'ye katılma teklifini şimdi niçin kabul ettiğinin cevabı olarak gözlemciler çeşitli nedenler ileri sürmekteler. Öncelikle HAMAS'ın geçmişe kıyasla kendine daha fazla güvendiği görülmekte. Nitekim en son Gazze'de yapılan belediye seçimleri de bu değerlendirmeyi güçlendirmiş oldu. İkinci olarak HAMAS'ın FKÖ'ye katılmayı kabul ederek bundan böyle tüm Filistin toplumu adına konuşma hak ve yeterliliğini elde etmeyi hedeflediği görülebilmekte. Ve üçüncü bir neden olarak da FKÖ'nün hem içeride hem de dışarıda, özellikle de sürgündeki Filistinliler arasında meşru temsilci konumunda algılanmakta oluşunun da HAMAS ve İslami Cihad'ın FKÖ bünyesine katılımlarını teşvik ettiği söylenebilir.\nBuna karşın gelişmeden İsrail ve ABD'nin rahatsızlık duyduğu kesin. HAMAS ve İslami Cihad gibi hareketleri tüm dünyada tecrit edilmesi gereken terörist örgütler olarak değerlendiren ABD ve İsrail'in, bu hareketlerin FKÖ bünyesine katılmalarını hazmetmeleri kolay olmayacaktır. Bundan sonraki sürecin İsrail açısından çok daha zorlu geçeceği muhakkak. Artık İsrail Filistinlilerle sadece sokakta değil, her zeminde çatışmak durumunda kalacak. Nitekim HAMAS sözcülerinden Mahmud ez-Zahar, FKÖ içinde söz sahibi olmakla HAMAS'ın Filistin yönetiminin İsrail'e boyun eğmesini engelleyeceğini dile getiriyor.\nŞeyh Ahmed Yasin ve Abdulaziz er-Rantisi'yi şehid etmekle HAMAS'a öldürücü darbeler indirdiğini düşünen İsrail'in planları akamete uğramış görünüyor. Tasfiye edilmesi umulan HAMAS bugün tüm Filistin adına konuşma konumuna oturmakla İsrail'in korkulu rüyası olmayı sürdürecek",
  "crawled_at": "2025-06-02T10:26:33.995943"
}