{
  "id": "90984342-06b7-42e2-b4b2-44ad5b4e644a",
  "title": "Felluce’de Yaşam",
  "author": "Dahr Camail",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/fellucede-yasam-4345yy.htm",
  "content": "Dahr Camail bağımsız bir gazeteci olarak Irak'ta sekiz ay çalıştı. ABD güçleriyle \"embedded\" olmayan birkaç gazeteciden birisi olarak, işgal altında hayata uzlaşmaz bir bakış olarak şöhret kazandı. Bu sıralar Cemail ABD'nin batı kıyılarındaki (yaklaşık 4 eyaleti kapsıyor -çev.) şehirlerde birkaç gün sürecek bir konferans turu için Amerika'ya döndü. İki yıllık işgal süresince ABD tarafından Irak'ta haddi aşan yıkım hakkında\nSocialist Worker\n'dan Eric Ruder ile konuştu.\n-\nÖteki medyayla karşılaştırıldığında Irak'ta ne olup bittiğine dair tamamen farklı bir bakış açısı sunuyorsunuz. Ne gördüğünüzü anlatır mısınız?\n-\nDaha önce biraz gazetecilik yaptım, çok değil ve burada ABD'de ana akım medya ile bağımsız gazeteciler, alternatif medya ve yabancı medya arasında haber yapma farklılığını takip ediyordum. Bu büyük fark git gide beni daha çok rahatsız etti ve haber yapmak için kendim gittim. İlk gidişim Kasım 2003 yılındaydı.\nNisan kuşatması sırasında geçen yıl birkaç günlüğüne Felluce'deydim ve sonra Mayıs'ta ne olduğuna dair haber yapmak için geri döndüm. Fakat Kasım'da gitmedim çünkü silahlı kuvvetler şehri kuşatmıştı ve bugüne kadar kuşatma hâlâ devam ediyor. Oraya hiçbir gazetecinin girmesine izin vermiyorlar. Mültecilerle ya da şehrin içinde veyahut dışında birkaç kez bulunmuş olan meslektaşlarımla görüşerek bilgi alıyorum.\nOrada hayat dehşet verici. Binaların en az %65'i bombalanarak yerle bir edilmiş ve geriye kalan birkaçı da ağır hasar görmüş durumda. Su yok, elektrik yok ve tabi ki iş de. Ve insanlar şehre geri döndüğünde retina testinden geçmek, parmak izi vermek zorunda. Ve sonra onlara kimlik kartı veriliyor.\nArdından evlerinden geriye kalanları bulmak için içeri giriyorlar. Silahlı kuvvetler, şehri tamamen kontrol altında tutuyor. Her yerde nişancılar var ve ambulanslar hâlâ askerî hedef olduklarından kullanılamıyor. Ayakta kalabilen tek hastane Felluce Halk Hastanesi görevini güç bela yerine getirebiliyor, çünkü insanlar oraya ulaşabilmek için kontrol noktalarından geçmek zorunda.\nFelluce'de yaşam gerçekten bir korku romanı. Yerli halkın çoğu mülteci ve uzun bir süre daha öyle kalmaya devam edecek.\nBağdat ve diğer şehirlere olduğu kadar Felluce eteklerindeki küçük kasabalara dağılmış durumdalar. Bir zamanlar nüfusu 350.000 olan şehir halkının son duyduğum tahminlere göre yaklaşık 25.000'i -az ya da çok- geri döndü.\n-\nABD Felluce'ye saldırdığını duyurduğunda, hedefinin direnişin kökünü kazımak olduğunu söyledi. ABD'nin kendisi için koyduğu stratejik hedefinden ve bu hedefe ulaşıp ulaşmadığından bahsedebilir misiniz?\n-\nTemelde Felluce'de ne olduğuna ve ne yaptıklarına dair iki sebep duydum. Öteki temel neden 30 Ocak seçimleri için \"güvenlik ve istikrar\"ın sağlanması ve sizin zikrettiğiniz neden.\nKuşatma öncesi şehirdeki savaşçıların çoğunun şehri terk ettiği silahlı kuvvetlerce bile kabul edildi. Çoğu sivil aşağı yukarı 3000 kişi öldürüldü. Felluce, silahlı kuvvetler için sivil ve savaşçı ayrımı yapmaksızın, sivillerin olduğu bir şehirde uluslararası hukuku ihlal etme anlamına gelen \"serbest ateş\" bölgesi ilan edildi.\nBu \"savaşçıların kökünün kazınması\" hedefini yerine getirmek kadar ve/veya 30 Ocak seçimleri için \"güvenlik ve istikrarın\" temininin de başarılamadığını görebiliyoruz.\nDirenişi etkili bir şekilde ülke çapına yaydılar. Daha ziyade tüm şehrin ele geçirilmediği ve Felluce'deki gibi yapılmadığı Ramadi'de başka bir \"mini Felluce\" durumu söz konusu. Şimdi mahalle mahalle direniyorlar. Temelde oralarda bulunan savaşçılar birine saldırı olduğunda başka bir mahalleye ve silahlı kuvvetler oraya gittiğinde de başka birine geçiyorlar.\nAynı stratejiyi Samarra, Bakuba, Bayci, Musul ve hatta Bağdat'ın mahallelerinde de uygulamaları gerekecek. ABD ordusu direnişi kırmak için işgalin başlangıcından beri beceriksiz taktikler kullanmaktadır. Böyle yaparak, onlar direnişi şehir veya ülke çapına yaymaktan başka bir şey yapmıyorlar ve temelde daha fazla direniş üretiyorlar.\n-\nABD, direnişi yayıyor derken bu, yayılma savaşçıların birer birer diğer şehirlere gittiklerinden ve asker topladıklarından ve oraları organize ettiklerinden mi, yoksa ABD'nin neden olduğu korkuların öfkelendirdiği insanların direnişe katılmasından mı kaynaklanıyor?\n-\nHer ikisinden de. Savaşçıların çoğu ABD'nin ne zaman yeni bir saldırıya başlayacağını biliyor ve bu yüzden geri çekiliyor. Bu gerilla savaşıdır. Bazı gerilla savaşı taktikleri, \"Saldıracağınızı düşünüyorlarsa saldırmazsınız.\" ve \"Saldıracağınız beklenmiyorsa siz saldırırsınız.\" şeklindedir. ABD ordusuyla dişe diş çarpışmayı denemeyecekler. Bu yüzden de kaçıyorlar.\nEk olarak, sözgelimi siz, kardeşleriniz ve biz Irak'ta olduğu gibi baskın bir şekilde kabile kültürü içinde yaşıyoruz ve birisi sizi öldürüyor. Ölümünüzün intikamını almazsam ailenin şerefini korumamış oluyorum. Bu şekilde, çoğu işgal güçlerinin elleriyle olmak üzere işgal sırasında tahmini 100.000 kişinin öldüğü gerçeğine baktığımız zaman direnişe kaç kişinin katıldığını hesaplamak kolaydır.\n-\nGeçen hafta ABD hava gücü destekli Irak kara kuvvetleri tarafından yönetilen, savaşçılara ait bir kamp saldırısında elde edilen zafere dair ABD'li yetkililerin bir konuşması vardı. Bu, işgalde yeni bir dönüm noktası mı?\n-\nHayır, gerçekten bu Irak'ta silahlı kuvvetlerin kullandığı ve burada yani ABD'deki medya tarafından seslendirdiği eski bir propaganda taktiğidir. Biz zaten bu konuda haber yapmadaki büyük farklılıkları görüyoruz.\nBu, aynı Aralık 2003'te ABD ordusunun büyük sayıda bir direniş grubu tarafından saldırıya uğradığını ve 48 kişinin öldüğünü iddia ettiği Samarra'da meydana gelen olaya benziyor. Ardından da sayı bir gecede birden bire 54'e fırlamıştı.\nBu konuyu yazmak için Samarra'ya bizzat gittim. Hastanede doktorlarla görüştüm. Morga gittim. Olay yerindeki sivillerle görüştüm. Herkes 8 kişinin öldürüldüğünü ve hepsinin de sivil olduğunu söyledi. Bu sadece, yanlış yaptığı, kendilerine saldırıldığı ve onların bazı sivilleri öldürdükleri gerçeğini örtmek için silahlı kuvvetlerin püskürttüğü ekran karartma propagandasıydı.\nZaten, zikrettiğiniz olayla ilgili olarak, Reuters başlangıçta haberi, Irak hükümeti komandolarının Bağdat'ın 100 mil kuzeyindeki tecrit edilmiş bir kampa saldırdığı şeklinde verdi. Ama silahlı kuvvetlerden, Reuters'ten ve Associated Press'ten gelen farklı haberlerde olayın nerede gerçekleştiğine, ne zaman olduğuna ve kaç kişinin öldürüldüğüne dair çelişen bilgiler vardı.\nDaha fazla karışıklık var ve hakikati öğrenmek zaman alacak. Fakat başta silahlı kuvvetlerin verdiği bilgilere nispetle hakikatin oldukça farklı olacağı zaten net bir şekilde görünüyor.\n-\nBu arada ABD medyasının dikkatinden kaçan şeylerden birisi de ABD tarafından Irak'ın artan bir şekilde sık sık bombalanması.\n-\nBu çok önemli bir nokta. Gerçekten Irak'ta en kesintisiz devam eden şeylerden birisi de bu. Günlük olarak, sayısız özel uçuş, devasa miktarda atılan bombalar var. Gerçekten Iraklı sivillerin çoğu ABD savaş uçaklarının attığı bombaların sonucu olarak öldü.\nÖrneğin, Felluce'de öldürülen tahmini 3000 kişinin büyük bölümünün ABD savaş uçakları tarafından öldürüldüğü rahatlıkla söylenebilir. Mültecilerden ABD savaş uçakları tarafından tüm evlerin, tüm sitelerin bombalarla yerle bir edildiğine dair ne kadar çok aktarım dinlediğimi size söyleyemem. Bugün bile, bu nedenle cesetler moloz haline gelmiş evlerin altında yatıyor.\nBu şüphesiz sivil kayıpların önde gelen nedenidir. Onlar savaşçıları bombaladıklarını ve bunu yaparak \"İşgale direnmeye devam ederseniz siz ve çevrenizde kim varsa bombalanacak.\" mesajını gönderdiklerini düşünüyorlar.\nBu bir toplu cezalandırma şekli ve bununla, \"ABD ordusuna karşı gelirseniz, siz ve çevrenizdekilerin varlığı sona erecek.\" net mesajını göndermeyi tasarlıyorlar. Çoğu zaman bu bombalar düştüğünde yakalananlar siviller oluyor, direnişçiler değil.\nSözgelimi, birkaç kişi bana ABD ordusunun Felluce'de nereyi bombalayacağına dair istihbaratının Kasım'da şehrin kuşatılmasından önce herhangi bir Iraklının Felluce dışındaki ABD üssüne gitmesine ve \"Evet bu evde savaşçı var.\" şeklindeki sözlerine dayandığını söyledi. Bu tür kimselere 100 ile 500 dolar arası ücret ödendi ve sonra mevzubahis ev bombalandı. Bu, birçok kimsenin eski bir hıncın acısını çıkarmak ve biraz para kazanmak için başvurduğu bir yöntemdi.\nÖbür taraftan elbette bazen de doğru söylüyor-lardı. Bazen orada savaşçılar oluyordu ve öldürülüyorlardı. Ama daha sık olan, anlayabileceğiniz gibi, hiç de öyle değildi.\n-\nBush yönetimi, Irak seçimlerinin \"demokrasinin işlediğini\" gösterdiğini ve bunun saldırı ve işgal için haklı bir gerekçe olduğunu söylüyor.\n-\nBiz kesinlikle Irak'ta demokrasi olduğunu söyleyemeyiz. Bir seçim oldu ya da seçim gibi bir şey. Seçim demokrasi değildir. Demokrasi insanların iradesinin iktidara getirdiği hükümet tarafından uygulandığı rejimdir. Şu ana kadar Irak'ta olan bu değil.\nIrak'taki başarıyı ölçeceksek, sanırım bunun için Bush yönetiminin verdiği kaç sözün ülkede gerçekleştiğine bakmak gerekir. Iraklılara iş ve daha iyi bir hayat, onların ülkelerini yeniden inşa etmelerine izin ve bizzat seçtikleri kendilerini gerçekten temsil eden bir hükümete sahip olmaları sözü gibi mesela.\nBunların hiçbiri olmadı. Elektrik imkânı, pompalanan petrol miktarı savaş öncesi seviyeye gelmekten hâlâ çok uzak. Güvenlik tiksindirici durumda. Irak'ta, geçmişte hiç olmadığı kadar benzin krizi var. İnsanlar her daim günü kurtarma çabası içinde.\nHer seviyede bunu görebilirsiniz. Irak'ta şimdi durum saldırı öncesine göre daha kötü. İşgal ikinci yılında ve ABD'nin kendisini toparlaması ve bu ihtiyaçları tedarik etmesi konusunda yeterli bir süre.\nİnsanlar bana soruyorlar: \"Başarı hikâyeleri nedir?\" ya da \"ABD'nin gelmesinin faydası ne oldu?\" Iraklılar saldırı sonucu ortaya çıkan tek iyiliğin Saddam Hüseyin'in devrilmesi olduğunu söylüyorlar. Bunu bir kenara bırakırsak -ve burada sadece Iraklıların sözlerini aktarıyorum- diğer tüm açılardan, ülkedeki durum saldırıdan bu yana daha da kötüleşti.\n-\nAna akım medyanın ilgisinin göze çarpan bir özelliği Irak'ta Sünni ve Şii Müslümanlar arasında derin bir düşmanlığın olduğu fikrini işlemesidir. Irak'ın iç savaşa doğru gittiğini düşünüyor musunuz?\n-\nBatı medyasında kesinlikle Şii ve Sünniler arasında bir iç savaş tehdidi üzerine aşırı bir ilgi var. Bunun kuvvetli bir ihtimal olduğunu düşünen bazı politikacı ve din adamları var ama birçoğu da -ve elbette konuştuğum sokaktaki insanlar- \"Hayır, bu gerçek bir tehdit değil. Hiç iç savaş yaşamadık.\" diyor.\nGerçekten insanlara Şii veya Sünni olup olmadıklarını sorduğumda en yaygın cevap, \"Müs-lümanım ve Iraklıyım.\" oldu.\nAkılda tutulması gereken bir başka şey, Irak'ın temelde bir kabile kültürüne sahip olduğudur. Bu kabilelerin çoğu yarı Şii ve yarı Sünnidir. Şii ve Sünniler arasında birçok evlilik yapılmaktadır. İç savaş ihtimali hakkında ne düşündüklerini sorduğumda, insanlar benimle şakalaşarak, \"Ne, iç savaş mı? Bu, eşime saldırmak zorunda kalmam demek!\" dediler, gülüp geçtiler.\nÇev.: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}