{
  "id": "f247a3f9-bf09-4274-b839-835264c2b618",
  "title": "Puslu, Dumanlı Havayı Arınmış Kimlikle Aşmak!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/puslu-dumanli-havayi-arinmis-kimlikle-asmak-4298yy.htm",
  "content": "Bir yandan Washington'la sürdürülen İncirlik pazarlıklarının mide bulandırıcı etkilerine maruz kalırken, diğer yandan ülkenin yeni bir bayrak krizine yakalandığı sisli, puslu ve boğucu bir atmosferi yaşıyoruz. Yaşanılanın bu ülkenin uzak-yakın geçmişinde örneklerine çokça rastlanan akıl, adalet ve insaf ölçülerinin yok sayıldığı, egemenler eliyle yürütülen sistematik \"cehalet\" kampanyalarından biri olduğuna kuşku yok. Sorunlar, sorunlara kaynaklık eden olgular üzerinde ciddiyetle durmak yerine sonuçlar, yansımalar üzerinden politika üretme çabaları, provokatif çabalarla da birleşince, zemin, egemenlerin yönlendirme ve tuzaklarına hazır hale geliyor. Neticede hiçbir şey gerçek boyutlarıyla konuşulamamış, çözüme yönelik gayretler geçiştirilmiş, en genel manada gündem saptırılmış olmakta. Şaşırtıcı değil, bu, egemenlerin hükmetme tarzı. Kirli ve çürümüş iktidar oyununun gerekli kıldığı bir tutum.\nBayrak krizine ilişkin olarak, milliyetçiliğin bir çıkmaz olduğunun altını çizmeye çalıştık. Yine İslami referanslara dayanarak hareket etme iddiasında olanların bu histeriye kapılmalarının İslamilik iddiasının içinin boşaltılması demek olduğuna dikkat çektik.\nİslamilik iddiasının, İslami kimliğin, Müslümanlığın gerek Türkiye, gerekse dünya açısından egemenlerin iktidarlarına en büyük tehdit oluşturduğu gerçeği giderek netleşiyor. Buna karşın sadece bastırma, imha siyaseti değil, İslami kimlik bir yandan da kapsamlı bir dönüştürme kampanyasının hedefi olmakta. ABD ve Batılı güçlerin Ortadoğu ve İslam dünyasında reform adı altında gerçekleştirmeye çalıştıkları dönüşüm projesinin ülkemiz dahilindeki yansımaları belki Cumhuriyet modernleşmesine kadar uzatılabilir. Ama özellikle son dönemlerde çift yönlü kuşatmanın etkisiyle İslami camia olarak adlandırılan kesimler arasında da dönüştürme/benzetme projelerinin gündemleşmeye başlaması dikkat çekici. İçeriden birtakım karşılıklar bularak ilerletilmeye çalışılan bu sürecin en somut tezahürlerini tesettür konusunda yaşanan içeriksizleştirme gayretlerinde açıkça görmek mümkün.\nEgemenlere şirin gözükmek, iktidar alanında kendilerine yer bulabilmek amacıyla kimlik pazarlığına girişenler, kimlikleriyle birlikte şereflerini de kaybederler. Zalimlerin daha da azgınlaşmasına, vahşileşmesine katkıda bulunacak bu tarz tutumların sahipleri söz ve eylemleriyle sadece kendi kimliklerini zayi etmekle kalmamakta, onurlu ve adil bir geleceğe dair özlemlerimizi ümitlerimizi ve çabalarımızı da yaralamaktadırlar. Oysa bizim uzlaşma, çözülme teorilerine, zulmü ve zalimleri kanıksatacak meşruiyet kılıflarına değil; zihinsel arınmışlığa, fikri netliğe ve mücadele yolunda sebatkar bir tutuma ihtiyacımız var.\nNisan sayımızda küresel emperyalizmin Irak saldırganlığının bir bilançosu ile birlikte İslam coğrafyasında yeni hedef olarak seçtiği Lübnan-Suriye eksenli gelişmelere, yerli egemenlerin vahşice sürdürdükleri başörtüsü zulmünden, bayrak krizi ve benzeri manipülasyonlarla gölgelenmeye, perdelenmeye çalışılan Kürt sorununa dek yakıcı, yaralayıcı ve mutlaka sorumluluk gerektiren sorunlarımıza dikkat çeken yazılarla karşınızdayız. Gündemde yoğun biçimde tartışılmakta olan Ermeni tehciri ve yol açtığı felaketi ele alan bir çalışmayı yer darlığı nedeniyle Mayıs sayımıza ertelediğimizi belirtmekte yarar görüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}