{
  "id": "87816763-6ae1-49c7-a5fa-0ec21906dae6",
  "title": "AB-Türkiye Arasında Müslümanlar ve İslam",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/ab-turkiye-arasinda-muslumanlar-ve-islam-4226yy.htm",
  "content": "Türkiye'nin Avrupa Birliği üyeliği, 200 yıllık Batılılaşma sürecinin son halkasıdır\nTürkiye, Tanzimat, Islahat, Meşrutiyet ve Cumhuriyet aşamalarından geçen yaklaşık 200 yıllık Batılılaşma sürecinin son noktası olarak AB'yi hedeflemiş bulunmaktadır. Bu süreç aynı zamanda Türkiye'nin modernleşme serüvenini oluşturmaktadır. Arnold Toynbee'nin ifadesiyle bu süreç, \"Türkiye'nin kültür ve medeniyet değiştirme süreci\"dir. Şerif Mardin de bu serüveni, \"Türk modernleşmesi, Türkleri İslam kültüründen uzaklaştırma çabasıdır\" diye özetler.\n1\nÇünkü Türkiye insanı bu süreçte, Allah-insan-kâinat ilişkisini vahyin belirlediği ölçünün dışında algılamaya, insanı kulluk konumundan çıkarıp ilahlaştıran bir sapmaya, heva ve zanna tabi olmaya zorlanmıştır. İnsanı merkeze oturtup ilahlaştıran, ilahi olanla bağlarını koparan seküler Batı kültürü istikametinde dönüşüme yönlendirilmiştir. Bu husus Le Monde Diplomatique Gazetesi'nin başyazısında bile tespit edilerek, Türkiye'nin AB'ye girmeyi hak ettiğinin gerekçesi şöyle ifade edilmiştir: \"Türkiye, başka hiçbir ülkenin yapamayacağı şeyi yaparak, Avrupalı kimliğine sahip olduğunu kanıtlamak için kültürünün bir çok temel unsurunu feda etmeyi göze aldı. Modern Türkiye bu konuda epey ileri gitti: eski Arap alfabesini terk edip Roma alfabesini benimsedi; Türkler geleneksel kıyafetlerini çıkarıp Batı kıyafetlerini giymekle yükümlü kılındı ve esin kaynağını 1905'te Fransa'da çıkarılan bir yasadan alan resmi bir laiklik tanımı getirilerek, İslamiyet devlet dini olmaktan çıkarıldı.\"\n2\nŞirke bulaşmış muharref Hıristiyanlık, Grekoromen putperestlik, insanı ilahlaştıran hümanizm ve pozitivizm, doğayı ve aklı ilahlaştıran rasyonalizm, Batı'nın bu paganist kültür ve medeniyetinin üzerine bina edildiği seküler bataklığı oluşturmuştur. İşte bu bataklığın ürettiği sapkın kültüre entegre olmayı dayatan Batılılaşma sürecinde, jakoben politikalarla zor ve şiddet de kullanılarak modernleştirilmeye çalışılan Türkiye halkları, vahiyden, İslami kimlik ve değerlerinden koparılarak seküler Batı kültürünü kabule zorlandı. Batıcı sistem bu politikalarla, kendi seçkinlerini yetiştirdi ve halkta önemli dönüşümler gerçekleştirmeyi de başardı. Sonuçta toplum, tam anlamıyla Batılılaştırılamasa da, büyük ölçüde öz kimlik ve değerlerine yabancılaşmış, kimlik bunalımı yaşayan niteliksiz bir yığın haline getirildi. Ancak bütün bu baskıcı politikalara ve çocukları okullarda esir alıp zihinlere yönelik acımasız işgallere tevessül edilmesine rağmen, geniş halk kitlelerini tam anlamıyla ve arzu ettikleri ölçüde dönüştürmeyi de başaramadılar. Bu sebeple, sağlanan bu büyük dejenerasyona rağmen, halkın önemli bir kısmının hâlâ vahyin kırıntıları ile de olsa kökle irtibatını sürdürüyor, şeklen de olsa hâlâ kendini İslam'a nispet ediyor olması Batıcılar ve Batı açısından, tekrar köklere dönüş yaşanabileceği noktasında tedirginliklere, korkulara yol açmaktadır.\nÖzellikle 20. yüzyılın son çeyreğinde İslam coğrafyasında ortaya çıkan yeniden kaynağa dönüş, vahiy merkezli ıslah ve yeniden inşa çabaları bu korkunun artmasına yol açmıştır.\nHele günümüzde artık komünizm tehlikesi de bitmiş, Batı ve Doğu İslam düşmanlığında ve NATO bünyesinde bütünleşerek tek düşman olarak İslam'ı ilan etmiş bulunmaktadırlar. Dünyanın enerji haritası ele geçirilmekte, İslami uyanış engellenmeye, dünya insanlığı için alternatif olmaktan çıkarılmaya çalışılmaktadır. Bu amaçla, İslâm dünyası Batılı korsan devletlerin işbirliği ile küresel kuşatma altına alınmaya, itiraz eden, teslim olmayan, hakkını arayan, tevhidi ve adaleti ikame etmeye çalışan İslami cemaatler terörist olarak ilan edilip, yok edilmeye çalışılmaktadır. Batı, kaynaklarını sömürdüğü bu coğrafyalarda itiraz istememekte, tevhidi bir uyanışla ve ümmeti vahiyle yeniden inşa ederek, İslâm aleminin yeni bir medeniyet hamlesi yapmasını, \"medeniyetler çatışması\" tezlerinin yönlendiriciliğinde önlemeye çalışmaktadır. Böylece, teknolojik atılım ve ekonomik kalkınmadan ibaret, insani değerlerden ise soyutlanmış, başka medeniyetlerle eşit şartlarda yarışma takatini yitirmiş bulunan Batı medeniyetini rakipsiz, alternatifsiz bırakmak istemektedir.\nTürkiye toplumu açısından AB, tıpkı BOP gibi,\nMüslüman bir halkı Batı değerleri istikametinde dönüştürme projesidir\nMüslüman bir toplum zaviyesinden bakıldığında AB de, Müslümanlıkla hâlâ irtibatı süren Türkiye insanını Batı değerleri istikametinde dönüştürmeyi hedefleyen ve Batı değerlerini, kendisine teslim olunması gereken, mutlak, tartışılmaz değerler olarak dayatan tam bir dönüştürme ve teslim alma projesidir. Ancak AB, 11 Eylül'le İslam coğrafyasına yönelik olarak başlatılan küresel saldırı ve kuşatma ile elde edilmek istenen sonucu daha rafine yöntemlerle, tam üyelik vaadiyle elde etmeye çalışmaktadır. Bu bakımdan, İslam'la ilişkisi epey yara almasına rağmen hâlâ kendini İslam'a nispet eden, içinde az da olsa tevhidi uyanış öbekleri ortaya çıkan, ancak genel anlamda manevi ve kültürel yönden son derece zayıflatılmış Türkiye toplumuna son darbe de AB'ye entegre edilmek suretiyle vurulmak istenmektedir.\nHatta Batı'ya bu dönüşsüz bağlanma o kadar önemsenmektedir ki, 17 Aralık zirvesinde alınan kararda, \"tarafların anlaşmaya varmaması durumunda Türkiye'nin AB ile güçlü bağlarla bağlanması gerektiğinin\" de altını çizmek ihtiyacı duyulmuştur. Yani bir şekilde tam üyelik kararı çıkmasa bile Türkiye'nin seküler, laik, Batıcı düzenini garanti altına alıp, İslam'a dönüşünü engellemek için her türlü tedbir düşünülmektedir. Ne pahasına olursa olsun Türkiye mutlaka Batı çizgisinde tutulmak, İslam'a doğru bir dönüşüm geçirme ihtimali bile kesin olarak engellenip, garanti altına alınmak istenmektedir.\nBu sebeple, Türkiye'nin AB üyeliği için vazgeçilmez şart olarak, Batı'nın seküler değerlerinin evrensel ölçüler olarak kabul edilmesi ve bunlara kayıtsız şartsız teslim olunması istenmektedir. AB üyeliğinin olmazsa olmaz şartının, paradigma değiştirmek, İslami kimlik ve değerlerden tamamen vazgeçmek olduğu, son TCK tartışmalarında da açıkça ortaya konmuştu. TCK'da insan hak ve özgürlüklerini yok eden, anlamsız yasaklar ve haksız, ağır cezalarla temel haklara darbe vuran maddelere (ki bunların önemli bir kısmı Müslümanlara yönelikti) yer verilmişti ve üstelik bunlar Batı hukukuna da aykırı düzenlemeleri oluşturuyordu. Ancak Batı ve AB yetkilileri, bunların hiçbirisine itiraz edip değiştirilmesini talep etmezken (çünkü bu yasaklar ve cezalar Batı'nın da düşman ilan ettiği Müslümanların hak ve özgürlüklerine yönelikti), söz konusu TCK tasarısında yer bile verilmemiş olan \"zinanın suç sayılması\" meselesine ise çok büyük tepkiler göstermişlerdi. AB adına Verheugen, üyelik müzakerelerinin sürdürülemeyeceğini bile gündeme getirecek büyük tepkiler gösterdiği açıklamasında şunları vurgulamıştı: \"Avrupa değerleri tartışılmaz. Üyelik müzakereleri, zinanın suç kapsamına alınması durumunda da sürdürülemez.\" İşte bu kadar, Avrupa'nın heva, zanna ve zinaya dayalı değerleri tartışılmaz dogmalardır. Vahyin getirdiği ölçüler reddedilmedikçe ve AB'nin sapkın değerlerine, tartışılmaz dogmalarına tam anlamıyla teslim olunmadıkça AB'ye üyelik müzakereleri dahi sürdürülemez.\nEkim 2004'te yayınlanan \"İlerleme Raporu\"nda Müslüman olmayanlara yönelik insan hakları ihlalleri tek tek sayılıp, gayrimüslim azınlıkların din özgürlüğüne engeller hem de abartılarak sıralanırken, Müslüman halkların İslami kimlik ibrazı sebebiyle maruz kaldıkları yaygın ve acımasız insan hakları ihlallerine tek satırla bile değinilmemiş olması gerçekten Batı'nın amacını ortaya koyacak nitelikte ve ibret verici açıklıktadır. Üstelik zinanın serbestçe yapılabilmesi, suç kapsamına alınmaması için dünyayı ayağa kaldıran Batılı ve Batıcılar, \"özel hayata karışamazsınız\" gerekçesine sığınıyorlarken, büyük bir çelişkiyle \"İlerleme Raporu\"na \"çok eşliliğe ve dini nikahların kayıtlara geçirilmemesine cezai uygulama getirilmesi olumlu bir adımdır!\" ifadesine bile yer verebilmişlerdir. Yani zina serbestliğini savunanlar, dini nikaha sıra gelince ceza taraftarı oluvermektedirler. Çünkü onlar için bütün mesele, İslam'ın toplumsal hayattan dışlanması ve seküler batı değerlerinin ve Batı'nın fuhşa dayalı ahlakının egemen kılınmasından ibarettir. Bu sebeple Batı'nın desteği ile Türkiye halklarını modernleştirme projesini dayatan Batıcılar da kendi ifadeleriyle yaklaşık 80 yıldan bu yana, \"Kur'an'ı kapatın, kadını açın!\" sözünü hayata geçirmeye çalışmışlardı. Şimdi ise, doğrudan AB, bunun gereğini yerine getirmek üzere müdahale etmekte ve TCK ekseninde, Kur'an'ı kapattıracak, kadını açtıracak hükümlere açıkça destek vermektedir.\nBaşörtüsü yasağına destek verirken, zinanın suç sayılmasına büyük tepki göstererek, Kur'an'a uygun hayatı engellemeye, Kur'an'ın yasakladığı çıplaklığı ve fuhşu yaygınlaştırmaya çalışmaktadırlar.\nDin özgürlüğü deyince sadece muharref dinlere, Yahudi ve Hıristiyanlığa özgürlüğü anlamakta ve raporlarında sadece onları zikretmektedirler. Düşünce özgürlüğünden ise, sadece sol ve liberal Batıcı düşüncelere özgürlüğü anlamakta ve sadece onlara yönelik ihlallere ilgi göstermekte, sadece onlar için özgürlük talep etmekte, Müslümanlar ise onlar için sağlanan özgürlük imkânlarından, ancak dolaylı olarak istifade edebilmektedirler. AB, doğrudan Müslümanlarla ilgili insan hakları ihlallerini ise, (başörtüsü yasağı, belli yaşa kadar Kur'an öğrenme yasağı, imam hatiplere getirilen pek çok engel, laik devletin din üzerindeki tahakkümü, baskısı ve denetimi, TSK'nın İslam'a ve Müslümanlara karşı düşmanca ve baskıcı tutumu vb.) ısrarla görmemeye devam etmekte, ya da görmek zorunda kalırsa, baskıcı ve yasakçı tutumlara destek veren bir tavır sergilemektedir.\nNetice olarak, Batı zaviyesinden bakıldığında, Müslüman bir halkı Batılılaştırmak için her şey feda edilebilir. Müslümanlara yönelik insan hakları ihlalleri görmezden gelinebilir. İslam coğrafyasındaki despot yönetimlere ve askeri darbelere destek verilebilir. Türkiye'deki egemen askeri despotizm Müslümanları engellediği için idare edilebilir, hatta dolaylı desteklenebilir. Ve bütün bunlar AİHM'nin başörtüsü yasağını destekleyen adaletsiz kararında olduğu gibi, kendi helvadan putlarını yemek anlamına da gelebilir. Ama, Batı'nın sapkın seküler kültüründen ve fuhşa dayalı ahlaksızlığından asla taviz verilemez, çünkü ancak bu sapkın ahlaki değerlerin benimsenmesi, Türkiye halklarını İslam'dan ebediyen uzaklaştırıp, Batı içinde eritecek bir fonksiyon ifa edebilir.\nTürkiye'nin AB üyeliği, Batılılar tarafından hangi gerekçe ile istenmektedir?\nYaklaşık 40 yıldan beri AB'ye girmek isteyen Türkiye'nin yönetici kadroları ve aydınları ile AB önde gelenlerinin Türkiye'nin AB üyeliği hakkındaki temel gerekçeleri hep örtüşmüştür. Bu gerekçenin, Türkiye'yi yeniden İslam'a, İslami köklerine ve kimliğine dönmekten alıkoymak ve İslam ümmetinden uzaklaştırarak Batı'nın seküler kültürü ve insan onurunu yok eden \"makine medeniyeti\" içinde eritmek olduğu, son derece açık bir şekilde ifade edilmiştir.\nFederal Almanya Parlamentosu Eski Başkanı ve Savunma Eski Bakanı Von Hassel de 1987 yılında Alman \"Die Welt\" Gazetesi'ne aynı paralelde ve daha açık olarak şu sözleri söylemiştir: \"Türkiye'yi İslâm ilkelerine göre yönetmek isteyen birtakım kişiler bir araya gelip gruplar oluşturmuş durumdalar... AT'ın Türkiye'yi üyeliğe kabul etmemesi halinde söz konusu güçlerin ellerine fırsat geçecektir... Reddedilmiş bir Türkiye tabii olarak Avrupa'dan koparak İslâm ülkelerine yönelecektir...\"\n3\n18.10.1986 tarihli Cumhuriyet Gazetesi'nde İsveç Muhafazakar Parti Başkanı Carl Bild'in şu çarpıcı beyanatı yer almıştır: \"Türkiye'nin Avrupa modernizmi ile İslami uyanış arasında yapacağı uzun vadeli seçim karşısında Avrupa hareketsiz kalamaz.\" Türkiye'nin tarihi düşmanı Yunanistan bile taktik savaşlar verip, Türkiye'den bir şeyler koparmak için Türkiye'nin üyeliğine karşı nazlanırken, uzun vadeli yaklaşımlarında, yani stratejik olarak onlar da Türkiye'nin AB'ye girmesini yine İslâm kaygısı ile istediklerini beyan etmektedirler. Zamanın AT'tan sorumlu Yunan Dışişleri Bakan Yardımcısı Teodoros Pangalos, Yunanistan'ın bu yaklaşımını şu cümlelerle dile getirmiştir: \"Biz ilke olarak Türkiye'nin AET'ye tam üyeliğine karşı değiliz. Çünkü sizin ikinci bir İran olmanızdan korkuyoruz. Türkiye'nin, sokaklarında çılgın İslamcı insanların koşuştuğu bir ülke olmasını istemiyoruz.\"\n4\nBugün aynı gerekçelerin devam ettiğini görmekteyiz. Türkiye'nin AB'ye tam üyeliğinin önünde en büyük engel olarak görünen Fransa Cumhurbaşkanı Jacgues Chirac bile bu gerekçeleri 17 Aralık zirvesinden bir gün önce yaptığı TV konuşmasında şu şekilde sıralamakta: \"Bize 'sizin tüm değerlerinizi, tüm kurallarınızı, tüm amaçlarınızı kabul ediyoruz' diyen bir halka eğer biz cevaben 'yok hayır' dersek, tarih karşısında çok ağır bir sorumluluğun altına girmiş oluruz.\" Nitekim Chirac daha önceki bir başka konuşmasında da \"Türkiye AB'ye girmek istiyorsa, değerlerini, kurallarını ve yaşam tarzını değiştirmek, tüm değerlerimizi kabul etmek zorundadır\" demişti. \"Medeniyetler çatışması\" tezleri eşliğinde İslam'ı tehdit olarak ilan edip, Batı olarak İslam'a saldırıya geçtikleri bir dönemde, Chirac tarafından, Türkiye'nin İslam'dan daha fazla uzaklaşıp, Batı ile \"değerler, kurallar ve amaçlar\" bakımından tam entegrasyonu kabullenmesinin önemine dikkat çekilmektedir. İşte bu amaçları istikametinde, İslam'a karşı kullanabilecekleri bir Türkiye'nin reddedilmesinin yol açacağı tehlike ortaya konmaktadır.\nChirac aynı konuşmasında, red cevabı vermemek gerektiğinin gerekçesi olarak, Türkiye'nin İslam'dan koparılması amacıyla da bağlantılı olan yeni bir unsuru da öne çıkarmaktadır. \"Türkiye'yi reddetmek, sınırlarımızda kesinlikle bir istikrarsızlık, güvensizlik riski oluşturacaktır ve böyle bir durumla karşılaşmaktan kuşkusuz kaçınmak gerekir\" demektedir. Aslında bu son unsur da yeni olmayıp, başlangıçta \"komünizm\" tehlikesine karşı tampon ve koruyucu zırh olarak düşünülen Türkiye, şimdi de \"yeni tehdit ve tehlike\" olarak algılanan İslam'a karşı güvenlik amaçlı olarak da kullanılmak istenmektedir.\nBugün gelinen noktanın ve Batı'nın Türkiye'nin üyeliğine hangi pencereden baktığının daha iyi anlaşılması bakımından 17 Aralık zirvesi sürecinde New York Times Gazetesi'nde yayınlanan başyazıda yer verilen aşağıdaki değerlendirme önem arz etmektedir: \"Türkiye'nin Avrupa'daki rolünün hiçbir zaman bugünkü kadar önemli olmadığına\" dikkat çekilen başyazıda, şu değerlendirmeye yer verildi: \"1952'den bu yana NATO üyesi olan Türkiye, Soğuk Savaş boyunca Avrupa'nın doğu kanadı için hayati koruma sağladı … (Ancak Soğuk Savaş sonrasında artık) … Avrupa'nın sadece güvenliğini değil, temelini oluşturan değerlerini tehdit eden İslamcıların uluslararası terörizmin hakim olduğu yeni bir dönem başladı...\" \"Müslüman nüfusu ve laik demokrasisiyle Türkiye, bu meydan okumaya karşı koyacak tek ülke\" ifadesine de yer verilen yazıda, \"Avrupa ve Asya'yı birbirine bağlayan bölgede bulunan Türkiye'nin Doğu'dan gelecek tehditlere karşı askeri tecrübesinin\" önemine de dikkat çekildi.\n5\nAlman Dışişleri Bakanı da benzer bir ifade kullanarak, Türkiye'nin, AB'ye tam üye olmasını, Ortadoğu'dan Avrupa'ya yönelecek tehditlerden Avrupa'yı korumak anlamında, \"Normandiya Çıkarması\"nı andırdığını ifade etmiştir. Sonuçta AB, doğudaki sınırlarının ve hassas petrol kaynaklarının güvenliği için gerekli gördüğü Türkiye'yi dışlayamamaktadır\n.\nBütün bu yazılıp söylenenler açıkça ortaya koymaktadır ki, Türkiye başından beri, Batının ve Batı değerlerinin korunması ve İslam coğrafyasının etkilenip dönüştürülmesi için bir \"güvenlik aracı\" olarak algılanmış ve bu amaçla kullanılmıştır. Hele artık küresel bir güç olma arzusu duyan AB için, dünya hegemonya mücadelesinin merkezinde duran Ortadoğu'da, enerji bölgesinde yer alan ve Avrupa'nın askeri zayıflığını giderecek güçlü bir orduya da sahip olduğuna inanılan Türkiye'nin önemi daha da artmış bulunmaktadır. İşte Türkiye bir yandan bu güvenlik gerekçesiyle, diğer yandan ise, İslam'a yönelmek yerine Batı kültür ve medeniyetini tercih eden ve \"İslam Birliği\" idealinden ise tamamen kopan bir ülke olmasının arzu edilmesi sebebiyle AB tarafından reddedilmemektedir.\nÜstelik bugün, Batı medeniyetinin İslam'la savaşında Batı'yı güçlü kılacak ve Müslüman halkları dönüştürüp emperyalist Batı'nın seküler kültürüne ve kapitalist pazara eklemlenmesinde rol oynayacak, işbirlikçi \"model ülke\" konumuna oturtulmaktadır. Türkiye'nin hiçbir zaman ve hiçbir şekilde İslam dünyasına ve İslami köklerine dönmemesi için her türlü tedbiri almanın gerekliliği hususunda ABD ve AB, yani bütün Batı dünyası mutabık, üstelik son derece dikkatli ve ısrarlı bir yaklaşım içindedirler. Bu sebeple Verheugen, \"Türkiye'nin Avrupa'daki nihai yeri güvenlik politikasını ilgilendiren bir konudur.\" derken sadece bugünün aktüel durumlarına değil, bir gelecek perspektifine işaret ediyordu.\n6\nAlman Savunma Bakanı Struck, Afganistan'a Alman askerlerinin gönderilmesini savunurken, \"Almanya'yı ta Hindikuş'ta savunmalıyız.\" sözünü sarf etmişti. Uzun vadeli olarak Almanya'yı ve değerlerini, Afganistan'a asker göndererek Hindukuş'ta savunmaları ise imkansız veya çok zor olsa gerek. Batı'yı ve Batı değerlerini, AB'ye üye bir Türkiye'nin askerleriyle İran, Irak ve Suriye sınırlarında savunmak ise çok daha kolay ve ucuza temin edilecek ve daha güvenli bir yol olarak algılanmaktadır. Alman Dış İşleri Bakan'ı Joschka Fischer ise bu bağlamda şunları söylemektedir: \"İslami bir devleti Avrupa'nın temel değerleri üzerinde modernleştirmek, teröre karşı savaşta büyük bir zafer getirecektir.\" Fischer ve Türkiye'nin AB'ye üyeliğinin diğer taraftarları, Türkiye'nin İsrail'in güvenliğini sağlamakta şimdiye kadar ifa etmiş olduğu önemli fonksiyonu sık sık hatırlatmayı da ihmal etmemektedirler.\nAB'ye üye olunca, Türkiye'de TSK'nın siyaset üzerindeki etkisinin kalkacağını uman ve böylece Müslümanların Türkiye'de dinlerini daha rahat ve özgürce yaşayabileceklerini zannedenlerin beklentilerini boşa çıkaracak sözleri ise eski Alman Başbakanı Helmut Schmidt şu cümlelerle ifade ediyor: \"Türkiye'yi AB'ye almak için TSK'nın siyaset üzerindeki etkilerini azaltma şartını Türklere dayatmak oldukça yanlış olur. Türk halkının Müslüman olduğunu, Osmanlı gibi bir geçmişleri olduğunu ve Türkiye'de İslami güçlerin gittikçe güç kazandıklarını dikkate alacak olursak, TSK'nın konumunda Türkiye'nin laik sistemi ve AB'nin güvenliği adına herhangi bir değişiklik istememeliyiz. Türkiye bu hususta özel bir konuma sahiptir.\"\n7\nThe Washington Post Gazetesi de Batı medeniyeti açısından Türkiye'nin taşıdığı bu büyük öneme dikkat çekerek, 17 Aralık'ta üyelik müzakerelerini başlatma kararı verilmesinin ABD ve AB açısından hayati bir konu olduğunu kaydetmiştir. Washington Post'un bu değerlendirmesinde \"Bu ay AB'nin bir girişimi (17 Aralık'ta Türkiye'nin tam üyeliği için müzakere kararı verilmesini kast ediyor-MP), Müslüman eylemcilere karşı, ABD'nin 11 Eylül saldırılarından bu yana yaptıklarından daha fazla katkıda bulunabilir.\" denilmekte ve \"kendisini Batı ile aynı çizgiye getirmekte kararlı bir Türkiye'nin, 'İslami totalitarizmi' yenmeye çalışan Batı'ya hesaplanamayacak ölçüde büyük katkı yapacağı\" tespitinde bulunulduğu görülmekte.\n8\nBu tespitler de göstermektedir ki, Türkiye'nin AB üyeliği hem ABD hem de AB açısından yeni düşman İslam'a ve Müslüman halklara karşı Batı'nın yürüttüğü saldırı, kuşatma ve dönüştürme projeleriyle (BOP'la) aynı amaca hizmet etmekte ve hatta sonuç alma bakımından ABD-İsrail-İngiltere çetesinin 11 Eylül'den bu yana yaptıklarından daha tesirli bir yöntem olarak değerlendirilmektedir.\nTürkiye'yi AB'ye almakla, Batı kapitalizmi için elverişli büyük bir pazar elde etmek yanında iki önemli hedefe de ulaşılmaya çalışılmaktadır ki, bunlar tamamen Batı kültür ve medeniyetinin egemenliğini sürdürme ve koruma eksenine oturmaktadır. Türkiye'yi AB'ye tam üye yapmakla, bir yandan, tarihte İslam alemi içinde önemli roller üstlenmiş bir toplumu yeniden İslam'a yönelmekten ve İslam coğrafyasında yeniden İslami inşa ve İslam Birliği'ni oluşturma çabalarının içinde aktif rol oynamasını imkânsızlaştırmak, böyle bir ihtimali tamamen ortadan kaldırmak amaçlanmaktadır. Diğer yandan ise, halkı Müslüman olan bir ülkeyi yanlarında göstererek, İslam'a karşı açtıkları Haçlı savaşını kamufle etmek ve üstelik Türkiye'nin \"bölgedeki güçlü ve İslam'a karşı mücadelede tecrübeli ordusu\"nu da İslam'a ve Müslüman halklara karşı, \"Batı'nın ve Batı değerlerinin güvenliği\" için kullanmak arzu edilmektedir.\nTürkiye'deki egemenler de AB'ye, hep İslam'a dönüşü engelleyecek bir medeniyet değiştirme projesinin son halkası olarak bakmışlardır\nTürkiye'yi yönetenler, başlangıçtan bugüne AB'ye girişi ideolojik amaçla talep etmişler ve bu işin ekonomik boyutu ile hemen hiç alakadar olmamışlardır. Hatta girmek üzere müracaat edilen yerin ne olduğunun, ekonomik anlamda ne kazandırıp, ne kaybettireceğinin bilgisinden bile uzak kalmışlardır. Dolayısıyla bu anlamda hiçbir hazırlık ve tedbir alma girişimi, planı ve projesi söz konusu olmamıştır.\n9\nAB-Türkiye ilişkileri, başından beri hep bu sağlıksız, teslimiyetçi ve ne pahasına olursa olsun, Türkiye'yi İslâm'dan ve İslâm aleminden kopararak bir daha geri dönülmez bir biçimde Batı'ya bağlamak anlamına gelen ideolojik yaklaşımın gölgesinde kalmıştır. Hem Avrupa hem de Türkiye yönetimleri açısından temel mesele, Türkiye'de egemen gayri İslami laik-Kemalist-Batıcı sistemin geleceğini garanti altına alacak köklü bir zihniyet ve paradigma değişimini sağlamaktır.\nDeğişim geçirmeden önceki zamanlarda \"Referansım İslam'dır.\" diyen bugünün başbakanı bile, AB sonuç bildirgesinin açıklanmasından sonra basına yaptığı açıklamada, AB'ye tam üyelikten beklenenin bu anlamda köklü bir dönüşüm olduğunun işaretini veren şu sözleri söyleyebilmiştir: \"Bu tarihi adım, zihniyet dünyamızda ve toplumsal dokumuzda yapısal dönüşümler getirecektir.\" Başbakan Tayyip Erdoğan, daha önce de, \"AB'ye bir medeniyet projesi olduğu için giriyoruz.\" demiş, sonra da \"AB'ye medeniyetler buluşmasını sağlamak için\" girildiği iddiasını ortaya atmıştı. Ancak bütün bu söylemler, tutarsız, çelişkili ve sloganik ifadeler olmaktan öte ciddi bir yaklaşımı ifade etmiyor. Eğer birinci söylediğine inanıyorsa, bu söz doğru bir sözdür. Gerçekten de Türkiye Devleti, zaten seksen yıldır oldukça yıpratmış, zayıflatmış olduğu, kendi halkının müntesip olduğu özgün paradigmayı, İslami kimlik ve değerleri artık tamamen terk ederek, Batı'nın modern paradigmasının ürettiği seküler bir medeniyete girmek, seküler Avrupa kültür ve değerlerini tamamen içselleştirmek amacıyla AB'yi istemektedir. Ancak Başbakan ikinci söylediğini de samimiyetle söylemişse, bir medeniyet projesini benimseyip ona girmeyi arzu etmekle, iki farklı medeniyetin buluşmasını arzu etmek birbiriyle çelişen ifadeleri oluşturmaktadır.\nDiğer taraftan eğer Türkiye Devleti, Başbakan'ın ifade ettiği gibi \"medeniyetler arası buluşmayı ve barışı sağlamak amacıyla AB'ye giriyorsa\" o zaman hemen şu soru akla gelecektir: Hangi medeniyetler arasında uyum, buluşma ya da barış gerçekleştirilmek istenmektedir? Türkiye Devleti yaklaşık seksen yıldır, (Osmanlı'nın ürettiği, vahyin ölçülerini esneten, bozan, saltanat kültürüne dayalı medeniyetin İslam medeniyeti denmeyi hak edip etmediği ve medeniyet kavramı etrafındaki spekülasyonlar ayrı bir tartışma konusudur.) İslam medeniyeti alanını terk ederek, seküler Batı medeniyetini amaçlaştırmış ve kendisine vazgeçilmez hedef ve istikamet olarak belirlemiştir. Ve bu yolda epey adımlar da atmış, kendi halkının İslami kimliğine ve inancına savaş açmış, üstelik bu uğurda büyük ıstıraplara yol açan jakoben politikalar uygulamış bir devlettir. O halde Türkiye de, AB de Batı medeniyeti havzasına ait, ikisi de ilahi olanı dışlayarak laik pozitif hukuku esas almış ve zaten uyum içinde olan, hatta, aynı seküler değerlere dayalı bir bütünün parçalarını oluşturmaktadırlar.\nEğer devlet ve seçkinler bakımından böyle bir durum olsa da, halkın hâlâ kendini İslam'a nispet ediyor olması bakımından bu ifade kullanılıyor denecek olursa, o zaman da şu soru gerekli olacaktır: Peki Türkiye'de yaşayan halkların İslami kimlik ve değerlerini koruyup geliştirici tedbirler alınmakta ve bu değerler AB görüşmelerinde vazgeçilmez değerler olarak, AB tarafı ile eşit şartlarda masaya konulabilmekte midir? Tabii ki böyle bir şey söz konusu değildir. Bir taraftan TC Devleti, halkın İslami değerlerini dışlamayı, hatta baskı altına almayı sürdürürken, şimdi bir de AB'nin desteğini arkasına almış bulunmaktadır.\nDiğer yandan ise, AB görüşmelerinde tek taraflı olarak Batı'nın seküler sapkın değerleri ve ilahi olana aykırı pozitif hukuku masaya getirilmekte ve mutlak teslim olunması gereken doğrular, dogmalar olarak dayatılmaktadır. Türkiye tarafı ise, zaten teşne olduğu bu değerlere, kurallara ve hükümlere teslimiyetçi bir tarzda yaklaşmakta, hiçbir şekilde sorgulamamakta, hatta tam tersine Avrupa'dan çok Avrupalı olma aşırılığı ile kendi değerlerine zaman zaman aykırı davranan AB'yi bile bu değerlere uymaya çağırmaktadır. AB Anayasası hazırlığı sırasında, Hıristiyanlığa vurgu yapma isteğine karşı, Dışişleri Bakanı Abdullah Gül'ün \"AB Anayasası'nın laik olması gerektiğini\" söylemesi örneğinde olduğu gibi\n.\n10\nABD ve İsrail de Türkiye'nin AB üyeliğinden yana\nABD ile bir çok alanda farklı görüşlere sahip olan ve alttan alta ona rakip bir süper güç olarak ortaya çıkmaya da çalışan AB, İslam karşıtlığında ve İslam'a karşı mücadele konusunda genelde ABD tezleriyle örtüşmekte ve ona destek de vermektedir. Aslında bu iki güç de yeni dünya düzeninin Batı medeniyetinin hegemonyasını sürdürecek tarzda oluşabilmesinin yolunun, İslam'ı tasfiye edip alternatif olmaktan çıkarmaktan geçtiğine inanmaktadırlar.\nABD Eski Başkanı Bill Clinton da, bugünün Savunma Bakan Yardımcısı Wolfowitz de Türkiye'ye yaptıkları ziyaretlerde aynı hususa, yani Türkiye'nin AB'ye girmesinin önemine, bir daha vurgu yaparak şunları söylüyorlardı: \"Türkiye'nin Batı medeniyetinin dışında başka taraflara kaymasına izin vermemeliyiz. Bunun için Türkiye'nin AB'ye girmesini yürekten destekliyoruz\n.\"\n11\nNitekim, AB Dönem Başkanı Hollanda Dışişleri Bakanı Bernard Bot da, Türkiye'nin üyeliğinin, \"terörizmle savaşta ve uluslararası barış ve istikrarın sağlanmasında AB'nin siyasi ve askeri kapasitesini güçlendireceğini\" vurguladığı, Washington Times Gazetesi'nde yayınlanan makalesinde, ABD'nin ve AB'nin Türkiye'nin tam üyeliğinden yana olma nedenlerini şu şekilde açıklamıştır: \"ABD, küresel güvenlik sıkıntılarında Avrupa'dan omuz vermesini istemekte haklı. Türkiye'nin güçlü ordusunun da yardımıyla AB, bunu yapmakta daha başarılı olacak. Türkiye'nin Afganistan'daki NATO operasyonundaki önemli rolü, bu potansiyeli gösteriyor.\"\n12\nBütün bu yaklaşımlar ortaya koymaktadır ki; ABD de, AB de son tahlilde Türkiye'nin AB üyeliğinden yanadırlar. Çünkü, ne olursa olsun Türkiye'nin mutlaka Batı yörüngesinde kalmasını istemektedirler. İşte bu sebeple de İslam eksenli yeni bir yörüngeye kaymaması için her türlü tedbiri almaktan yana politikalar gütmektedirler. Demek ki, ABD ve AB'nin Türkiye'nin tam üyeliğine destek verirken güttükleri birinci amaçları örtüşmekte olup, bu amaç; Türkiye'yi İslam'a kaymaktan alıkoymak ve Batı kültürü içinde asimle etmektir. Birbiriyle çelişir gibi görünen ikinci amaçları ise, Türkiye'yi küresel politikaları açısından yanlarında görmektir. AB; dışarıda bırakacağı bir Türkiye'nin İslam'a kayma ve pazar kaybına yol açma riski yanında, ABD'nin küresel hegemonya savaşında onu destekleyip, meşrulaştıracak bir rol oynamasından da çekinmektedir. ABD de; AB dışında bir Türkiye'nin İslamlaşma riski taşıyacağından çekinmekte, ayrıca AB bünyesinde yer alacak bir Türkiye'yi, İngiltere ve diğer Amerikancı Avrupa ülkeleri ile birlikte, ABD'nin küresel çıkarlarının korunması ve AB içinde savunulması, AB'nin küresel güç halinde ABD'ye rakip haline gelme süreçlerinde engelleyici bir rol oynaması amacıyla kullanabileceği bir \"Truva atı\" olarak da görmektedir.\nGümrük Birliği anlaşması sürecindeki Başbakan Çiller'in ricası üzerine İsrail Başbakanı Şimon Peres de 1995 yılında Batılı liderlere yazdığı mektupta Türkiye'nin AB üyeliğine, ABD ve AB'nin yukarıda ifade edilen gerekçeleri ile örtüşen şu sözlerle destek vermişti: \"Türkiye İslami kökten dinciliğe karşı koymak için büyük çaba göstermekte. Bu yönde Türkiye yönetimine yardım etmek ve onu güçlendirmek de biz Batılılara düşüyor. Türkiye'nin üyeliğinin reddedilmesi, radikal İslamcı gruplaşmalara olan desteğin artmasıyla sonuçlanabilecektir. Türkiye'nin istikrarlı, laik, ekonomik ve siyasi yönden Batı'ya yoğunlaşmış olması bugün her zamankinden daha önemli olduğundan, Türkiye'nin Avrupa Gümrük Birliği'ne kabul edilmesi için mümkün olan her şeyin yapılması gerektiğine tamamıyla inanıyorum.\"\n13\nBütün bunlar göstermektedir ki, İsrail, ABD ve AB arasında İslam'a ve Müslümanlara yaklaşım bakımından büyük bir fark yoktur. İki taraf da, Müslüman halkları ve İslam'ı dönüştürme ve kendi değerlerini benimser hale getirme amacını gütmektedirler. İçinde AB'den de önemli katılımın olduğu ABD-İsrail-İngiltere çetesi söz konusu amacı gerçekleştirmede, \"sopa\" politikalarını uygulayan \"kötü polis\" rolünü temsil ederken, AB'nin diğer ülkeleri, aynı amaç istikametinde \"havuç\" politikalarını uygulayan \"iyi polis\" rolünü temsil etmektedirler. Sonuçta birileri sopayı, silahı kullanarak kaba bir yöntemle, diğerleri de havucu uzatarak, yumuşaklıkla, yani daha rafine yöntemlerle aynı hedefe ulaşmaya çalışmaktadırlar. Yani sopa ya da havuçla ama mutlaka, Müslüman halklar Batı'nın sapkın değerleri adına teslim alınmak, dönüştürülmek, paradigma değiştirmeye \"ikna\"(!) edilmek istenmektedirler. ABD ve işbirlikçilerinin Müslüman halkları dönüştürme amaçlı emperyal projelerine karşı olanların,\nAB'nin aynı amaçlı rafine yöntemlerine daha ılımlı yaklaşmaları ise, ibret verici bir çelişkiyi oluşturmaktadır. Üstelik ABD; AB ülkelerinin en az yarısını da, karşı çıkılan saldırgan, işgal, istila ve katliama dayalı projelerini uygularken yanında sürüklemekted\nir.\nTürkiye'nin AB üyeliği \"medeniyetler arası barış\" vasatı mı oluşturacak?\nTürkiye'nin AB üyeliğinin \"medeniyetler arası uyum\"a yol açacağı ve Müslümanların AB içinde özgürce İslam'ı tebliğ etme imkânı bulacakları iddialarına gelince, bu iddiaları ortaya atanlar ya Batı'yı tanımamakta ya da akletme kabiliyetlerini ve ferasetlerini yeteri kadar kullanmamaktadırlar.\nYukarıda izah edildiği üzere, Batı medeniyetinin en temel özelliği başka medeniyetlere hayat hakkı tanımaması, onları \"öteki\" ve \"düşman\" ilan ederek yok etmeyi temel ve değişmez stratejisi olarak benimsemiş olmasıdır. Başka inanç ve değerlere dayalı kimliklerin, bırakınız Batı içinde serbestçe kendini ifade etmesine ve özgürce yaşayıp, yaygınlaşmasına eşit fırsat vermeyi, kendi hudutları dışındaki dünyada bile varlığına tahammül edememektedir.\nBir tarafta, karanlıkları, adaletsizliği ve zulmü temsil eden, başkalarının hakkını gasp etmeyi kendine hak sayan, güçlüyü haklı kabul eden, çıkarcılığı, sömürüyü, kâr uğruna her şeyi mubah sayan kapitalizmi esas almış, insan onurunu ayaklar altına almış, hevayı ilah edinip şirki, fesadı egemen kılmış sapkın bir medeniyet olan Batı medeniyeti var. Diğer tarafta ise, fesadı ıslah, şirki izale etmeyi esas almış, hakkı, adaleti, tevhidi ikame etmeyi, adaletle hükmetmeyi vazgeçilmez ilke olarak vazetmiş, fakiri korumayı, ihtiyaçtan fazlasını infak etmeyi, zenginin malında fakirin hakkı olduğunu hükme bağlamış, insan onurunu yüceltmek ve insanları karanlıklardan aydınlığa çıkarmak üzere indirilmiş olan vahiyde \"Kur'an'la cihad\"ı emreden İslam var. Bu iki inanç sisteminin ya da kültür ve medeniyetin, sorunsuz bir biçimde birlikte, uyum ve uzlaşma içinde yaşamaları mümkün müdür? Şüphesiz ki, birisinin egemenliği diğerinin ortadan kaldırılmasına bağlı olan iki şeyin birlikte ve uyum içinde var olması mümkün değildir. Birlikte olmanın ya da kavgasız yaşamanın tek yolu, Batı medeniyetinin insanlara zulmetmekten, kültür ve medeniyet dayatmaktan, sömürüden, haksızlık ve adaletsizlikten vazgeçip, hiç olmazsa fıtri değerlere uygun davranarak, haddini ve kendini bilir hale gelmesinden geçmektedir.\nBugün ABD ve Avrupa bir bütün olarak, hem İslam toplumlarını dönüştürüp sekülerleştirmeye, kapitalist pazara eklemlemeye, hem de onları emperyalizme direnişe sevk eden tevhid dinini dönüştürüp, \"Protestanlaştırıp\" emperyalizme uyumlu bir din haline getirmeye yönelik sopa ve havuç politikaları uygulamaktadırlar. Bu anlamdaki silahlı saldırılarda da, dönüştürme projelerinde de, tüm Batı ülkeleri şu veya bu ölçüde mutlaka ve sürekli işbirliği yapmaktadırlar. BOP da bu tür projelerden birini oluşturmaktadır. Afganistan ve Irak'ta da, gerek NATO bünyesinde, gerekse NATO dışında bütün Batı ülkeleri aynı emperyalist amaçla İslam'a ve Müslümanlara karşı birlikte hareket etmektedirler. Bir kısmı, Müslüman halklara yönelik işgal, istila ve vahşi katliamları, soykırımları, ahlaksız işkence ve tecavüzleri birlikte gerçekleştirirken, direk içinde olmayanlar da dolaylı desteklerle ya da bu büyük vahşetleri görmezden gelerek katkıda bulunmaktadırlar. Çünkü Batı, \"medeniyetler çatışması\" tezinin fikir babası Yahudi menşeli müsteşrik Bernard Lewis'in ifadesiyle, \"temelde İslam ile Batı Hıristiyanlığı arasında bir çatışma olduğu, bunun tarihe dayandığı ve Batı'nın ancak İslamiyet'i baskı ve denetim altında tutarak bu tarihsel tehdide karşı güven içinde olabileceği\" fikrine sahip olduğu için, İslam'a karşı sürekli paranoyak bir korku psikolojisi ve düşmanlıkla yaklaşmaktadır.\nAyrıca yakın tarih ve bugünkü durum da açıkça göstermiştir ki, Avrupa'nın kendi içinde bir Müslüman devlete asla tahammülü yoktur ve bu sebeple eski Yugoslavya'dan ayrılıp bağımsızlığını ilan eden Slovenya ve Hırvatistan'a gösterdiği ilgi ve desteği esirgediği aynı konumdaki Bosna'da Sırpların soykırım yapmasına dolaylı destek vermiştir. Aynı şekilde, Estonya, Letonya ve Litvanya gibi ülkelerin bağımsızlık ilanını destekleyip Rusya'ya geri adım attırırken gösterdiği tavrı, aynı konumdaki Çeçenistan için göstermeyerek, Rusya'nın yıllardır ve halen sürdürdüğü büyük vahşete göz yummuştur. Batı'nın demokratik sisteminin kuralları ile iktidar olan Cezayir Müslümanlarının Batı destekli Cezayir ordusu tarafından kanlı bir biçimde tasfiye edilmelerini, demokrasi putunu yeme pahasına yine bizzat Batı temin etmiştir.\nOn yıllardır içinde yaşayan Müslümanlara ikinci\nsınıf muamelesi yapmaktan hiç vazgeçmeyen Avrupa, kendi halkına tanıdığı hakları Müslümanlara tanımamakta ısrar eden bir ayrımcılığa ve çifte standartçı adaletsizliklere sürekli imza atmıştır. AB projesi, katılanları köklü bir paradigma ve zihniyet değişimine uğratmayı amaç edinmiş olup ve bunu şiddete başvurmadan, son derece güçlü ve etkili kurumlarını kullanarak gerçekleştirmektedir. Bu yolla kapitalist, pozitivist bir toplumsal projeyi dayatmakta, güçlü ve sistematik yönlendirmeler ve rafine baskılarla muhaliflerini bile entegre etmeyi büyük ölçüde başarmaktadır. İşte bu yöntemle, Avrupa'da yaşayan Müslümanlara entegrasyon adı altında hep asimilasyon dayatılmıştır. Asimle olmaya yanaşmayanlar ise sürekli rahatsızlıklara ve insan hakları ihlallerine muhatap kılınmaktadır.\nAB, üye olmak isteyen Türkiye halkından, kendi öz paradigmasını terk ederek, İslami kimlik ve değerlerini atarak, Batı'nın ilahi olana başkaldırıyı temsil eden seküler paradigmasını ve buna dayalı sapkın değerlerini, heva ve zanna dayalı on binlerce sayfalık pozitif hukukunu benimsemesi şartını yerine getirmesini istemektedir. Şüphesiz Türkiye'de geçerli kılınmış hukuk da laik Batı hukukudur, ancak Türkiye toplumu özündekini tevhidi değerler istikametinde değiştirerek bu durumu değiştirme şansına sahiptir. Batı ile bütünleşme ve entegrasyon sonucunda ise, bir daha kolay kolay çıkılamayacak böyle bir kuşatmada, zaten kültürel ve inanç değerleri bakımından oldukça zayıflatılmış bulunan Türkiye toplumunun Batı kültürünün istilası ile tamamen kaybolma ve tam bir bozguna uğrama ihtimali çok büyüktür. Ayrıca, entegre olduğu Batı toplumu ile birlikte oluşacak toplumun çapı Türkiye'ninkinin on katını bulacaktır. Yani durumun değişmesi için özündekini tevhidi anlamda değiştirmesi gereken insan sayısı on kat daha artacaktır.\nDiğer taraftan, Avrupa'nın İslam'a karşı düşmanlığı da bu süreçte azalmamakta, ABD önderliğindeki saldırılara büyük destek vererek giderek azgınlaşmaktadır. Bu bağlamda, Avrupa ortasındaki Vatikan \"Milyonlar Muhammed'e Karşı\" konulu raporlar yayınlıyor, 10 Ekim 2004 tarihli İngiliz Daily Telegraph Gazetesi, Kardinal Joseph D'Hippolito'nun sözlerinden alıntı yaparak, \"Vatikan yetkililerinin NATO tarafından desteklenen uluslar arası askeri gücün Irak'ta demokrasiyi inşa etme ve düzeni kurma girişimini desteklediğini\" yazıyor. Bir internet sitesindeki haber analizde ise, Vatikan'ın, Müslümanlar tarafından kurulacak Müslüman hükümetlere karşı yürütülecek askeri müdahaleleri desteklediğini açıklaması ve teşvik etmesi anlamlı bulunuyor.\n14\nVatikan'ın en büyük düşman olarak İslam'ı ilan etmesinin Batı dünyasını alarma geçirdiğini belirten Philadelphia Church of God Gazetesi de, \"Ortadoğu'daki güçlerin giderek büyük bir tehlike olmaya başladığını ve bu tehlikenin ancak Katolik Kilisesi'nin Haçlı anlayışı ile önlenebileceğini\" vurgulamakta\n.\n15\nSonuç olarak, çok açık bir şekilde bilinmektedir ki, ABD de, AB de, Batı medeniyetinin temel çizgisi gereğince, İslam'a müsamaha göstermeleri mümkün olmayan bir amaç ve önyargıyla hareket etmektedirler. Bu sebeple bir başka medeniyetle ya da inanç sistemi ile eşit şartlarda yarışmaya razı olmaları, başka kültür ve dinlere kendileri gibi özgürce yaşama hakkı tanımaları mümkün değildir ve böyle bir durum Batı tarihi boyunca hiç gerçekleşmemiştir. Başka inanç, kültür ve medeniyetlerle sürekli çatışmayı ve üstelik kimliklerini de bu çatışma zemini üzerine inşa etmeyi esas almış olan bir kültür ve medeniyetin, \"öteki\"ne dayatacağı ya asimilasyon ya da ölüm olacaktır. Bu hal, kendini evrensel değerler üreten mutlak doğru, diğerlerini tâbi ve teslim olması gereken ilkellik; kendini uygar, diğerlerini uygarlaştırılması gereken barbarlar gören çarpık mantığın kaçınılmaz bir sonucudur.\nBatı'daki olumlu ve erdemli insanlar sonuca tesir etmeyen istisnalardan ibarettir\nKonu İslam ve Müslümanlar olunca, \"Küfür tek millettir.\" sözü hep gerçek olmakta, Batı, topyekun bir \"Haçlı\" ruhu ve kökten düşmanlık ön yargısıyla saldırıya geçmektedir. \"Küfür tek millettir.\" sözü kendi aralarında sürekli bir bütün oldukları ve kendi aralarında hiç sorun yaşamadıkları, bölük pörçük ve kavga halinde olmadıkları anlamında değildir şüphesiz. Bu sözden kasıt, İslam ve Müslümanlar söz konusu olduğunda, son tahlilde hep birbirlerini destekledikleri ve İslam'ı ve Müslümanları ortak düşman olarak algıladıkları anlamındadır. Olumlu, erdemli ve insan onuruna saygı duyan, gerçek anlamda ve çifte standartsız insan hakları savunucuları ise, Batı'da hep istisnayı teşkil etmişlerdir. Tabii ki, Batı eleştirisi yaparken toptancı bir tutumla bu insanları ve erdemli tutum ve çabalarını görmezden gelmek, adalet anlayışımızla bağdaşmaz. Ancak, Batı içinde yer alıp da, Batı'nın bu kötü gidişine ve zulümlerine itirazlarını yükselten, adalet talep eden bu erdemli istisnaların, maalesef sonuca tesir etmeyen küçük azınlıkları oluşturdukları, büyük ve belirleyici çoğunluğun ise, zalim sistem ve yöneticilerini sorgulamaksızın destekleyerek, toplumsal sorumluluk gereği suç ortağı konumunda bulundukları da unutulmamalıdır.\nDiğer taraftan, Batı içindeki erdemli istisnaları görmezden gelen toptan mahkumiyet kadar yanlış ve sakıncalı bir başka husus da; azınlıktaki bu istisnaları, abartılı vurgular yaparak veya Batı hakkında konuşup, yazarken hep bu istisnai ve Batı'yı temsil etmekten uzak olumlu çabaları gündemleştirmektir. İşte böyle yanlış bir tutum da, Batı'nın gerçek yüzünün fark edilmesini engelleyerek, emperyalist zalimlerin mazlum halkları aldatmasında işlerini kolaylaştırabilir. Bilinçsiz kitlelerin, zaten kendi zulmünü kamufle etmede mahir, geniş ve güçlü propaganda imkânlarına sahip Batı'yı doğru tanımamalarına ve onların söylemlerine ve kültürlerine doğru savrulmalarına yol açabilir. Ayrıca bu yanlış tutum, Batı'nın emperyalist kapitalist sisteminin yanlış anlaşılmasına yol açarak, Batı'daki erdemli istisnaların kendi zulüm sistemlerine karşı sürdürdükleri mücadeleyi de yaralayabilir. Ayrıca, İslami kimliği bizzat kendi devleti tarafından bitirilmiş, İslam'la ilişkisi içi boş formlara indirgenmiş bir halkın, gördüğü büyük zulmün ve mahkum edildiği açlık ve sefaletin tesiriyle, %70-80'inin AB'yi arzu etmesi anlaşılabilir ve hatta makul bulunabilir bir sonuçtur. Üstelik bu tutum, ulusçu kirlilikler sebebiyle, ya da ele geçirdikleri iktidar ve rant imkânlarını sürdürebilmek kaygısı ile statükoyu korumak isteyenlerin faşist tutumlarına nazaran daha olumlu da bulunabilir.\nAncak, bilinçli Müslümanların, İslami kimliği temsil noktasındaki aydınların, yazarların, toplumun takip ettiği düşünür ve önder şahsiyetlerin, topluma yön veren, vahyin şahitliğini yapmakla mükellef davetçilerin, sürekli Batı'nın bu tür istisnai olumluluklarına vurgu yaparak, bu sebeple AB'yi tercih edebiliriz sonucunu üretmelerinin, çok büyük yanlışlara sebep olacak ve bu tür şahsiyetlere vebal yükleyecek bir duruş olduğu kanaatindeyim. Çünkü böyle bir konumda bulunanların söz konusu vurguları, zaten fazlasıyla var olan kitlesel bilinçsiz sürüklenişi azdıracak ve İslami duruşun, İslami temel değişmez ilkelerin bulanıklaşmasına, zaten net olmayan kafaların ise iyice karışmasına sebep olacaktır. Bu tür şahsiyetler, nitelikleri, yeterlilikleri ve bilinç düzeyleri ve kendilerinin bu tür bir yaklaşıma hangi saikla ulaştıklarının bilincinde olmaları bakımından, kendilerini bu savrulmadan koruyabilirlerse de, çevrelerindeki insanların savrulmaktan korunmaları çok daha zor olacaktır. Bu tür söylemler, çevrede mutlaka, şu veya bu ölçüde düşünce ve tavır kirlenmelerine, hatta bir kısmında ilkeler alanında bile savrulmalara yol açabilecektir.\nBatı'nın doğru bir biçimde tanınmasını da engelleyecek böyle bir tutum, hele emperyalistlerin İslam'ı ve Müslümanları dönüştürme projelerinin öne çıktığı bu süreçte çok daha büyük bir yanlışı oluşturmaktadır. Çünkü zihinsel bir kargaşaya sebep olarak, dolaylı bir biçimde de olsa bu tür projelerin tesirini artırıcı bir fonksiyon bile ifa edebilecektir. Böyle bir tutum, projelerle hedeflenen sekülerleşmeye, modernleşmeye dolaylı katkılar sağlayabilecek, giderek ilkeli duruşun yara almasına yol açabilecektir. Hele kimi \"İslamcı aydın\"ların, Batı'yı olumlamayı daha ileri boyutlara taşıyarak, söylemlerinin merkezine, nötr olmayan, ideolojik arka plana sahip Batı kavramlarını koydukları gözlemlenmektedir ki, bu hal, Batı'nın sağlamaya çalıştığı paradigma değişimine doğrudan hizmet anlamına gelebilecek bir büyük yanlışı oluşturmaktadır.\nHalbuki, Batı'yı olumlu ve adeta bir kurtuluş umudu olarak gören kitlesel sürükleniş zaten yaygın olandır, eksik, zaaflı, ya da yetersiz vurgu yapılan husus ise, Müslümanca ve İslami ilkeler zaviyesinden bakışın, İslami kimlikli ilkeli duruşun ortaya konması ile alakalıdır. O halde, Batı'nın görece olumluluklarına adalet anlayışımız gereği değinilse de, esas vurgu yapılması gereken, üzerinde ısrarla durulması gereken konu, Batı'nın gerçek ve hakim yüzünü ortaya koyarak Müslümanların vahiy ölçülerine göre nasıl bir duruş ve çaba içerisinde olmaları gerektiğidir.\nBu konuda üzerinde durulması gereken bir başka husus ise; Batı'nın görece olumluluklar sergileyen istisnalarının bile, çoğu zaman ve özellikle İslam söz konusu olduğunda, gerek yaşadıkları toplumun kazandırdığı ön yargılarla, gerekse çeşitli yetersizlikler ve toplumsal etkilenmeler sebebiyle, her zaman aynı erdemliliği sürdüremedikleri ve sonuçta adaletsiz konumlara, çifte standartlara sürüklenebildikleri vakıasıdır\n.\nAB'ye girişin olumluluğunu anlatırken, Müslümanların, tebliğ ve mücadele sürecinde karşılaştıkları zor ve yaşanmaz şartlar sebebiyle daha adil ve yaşanabilir şartlar sunan ülkelere geçici ve bireysel hicretlerini örnek vermek ise, kanaatimce hiç de ötüşmeyen ve uygun olmayan bir benzetmedir. Çünkü hicrette bireysel ya da küçük gruplar halinde bir başka ülkeye göç söz konusu olup, Habeşistan örneğinde olduğu gibi onlara hicret edilen ülkenin değerleri mutlak doğrular olarak dayatılmamakta, hatta hicret edilen ülkenin yöneticilerinin yüzüne, onların teslis inancını çürüten vahyi doğrular açıkça ve tavizsiz bir duruşla ifade edilmektedir. Ve hicret eden Müslümanlar, bu inançları ile saygı görmüşler, hatta sığınılan ülkenin yöneticisi vahyin ölçüleriyle kendi inancını tashih etmiş, onlara da adaletle muamele yapılmasını sağlamıştır. Bu tür bir hicret ile, iki toplumun bir tarafın değerlerini mutlak doğru olarak benimseyen bir entegrasyonunu kıyaslamak, kesinlikle doğru olamaz. İçinde tevhidi bilince sahip öbekler bulunsa da, kendisini İslam'a nispet ettiği halde, İslami kimlik, ölçü ve değerlerin bilincinde olamayan bir toplumun, topyekun, İslam'ı düşman sayan, kendi seküler, pozitivist sapkın değerlerini ise tartışılmadan teslim olunması gereken değerler olarak dayatan, hatta bunu giriş şartı olarak belirleyen batıl bir toplumla tam entegrasyonunu; bireysel bir mekân değiştirme olan ve kimliğini, değerlerini terk etmeden, tam tersine bunları daha iyi yaşamak üzere gerçekleştirilen hicretle mukayese etmenin, son derece büyük bir yanılgı olduğu kanaatindeyim.\nAB, bir özgürlük ve İslam'ı tebliğ vasatı mıdır?\nAyrıca artık herkes bilmektedir ki, Batı'nın seküler değerleri adına dayatılan modernleşme projeleriyle İslam'a ve halkın İslami kimliğine savaş açan ve bu projeleri terör estirerek uygulayan ve böylece kendi halkına 80 yıldır zulmeden, halkının kaynaklarını sömüren Türkiye'deki oligarşik despotizmin arkasında hep Batı yer almıştır. Sürekli despotizmi desteklemiş ve halen de bu oligarşik güçleri, \"Türkiye'nin özel şartları\" olduğunu iddia ederek desteklemeyi sürdürmektedir. O halde, bugün görece özgürlük farkı iddiası ile (ki bu da, salt Müslümanlarla ilgili olduğunda tartışmalıdır) AB'ye abartılı olumluluklar yakıştırarak, AB yanlısı bir tutum içine girmek, kahyanın zulmünden, aslında bu zulmün arkasındaki ağaya sığınmak anlamına gelmektedir. Halbuki, gücünü ağasından da alsa, şimdi sadece kâhya döverken, AB'ye girildiğinde, ağanın büyük gücü de kâhyaya katılacak ve artık ikisi birlikte vurmaya başlayacaklardı\nr\n.\nYukarıdaki bölümlerde anlatılan bunca çifte standart uygulamasına ve Batıcı laik kesimlere özgürlükten, Müslümanlara ise baskıdan yana olduğunu bu kadar açık ortaya koymasına rağmen hâlâ AB'den, Müslümanlar için, Batılılarla eşit düzeyde özgürlük umanları anlamak mümkün değildir.\nAB'nin sağlayacağı görece özgürlük ortamında, hâlâ İslam'ı tebliğ edeceğini ve Avrupalıları Müslümanlaştıracağını iddia edenler varsa, onlara hemen soracağımız soru ise şu olacaktır: O kadar yeterli, samimi ve gayretli Müslümanlarsınız da, Avrupalıya nazaran tebliğe daha açık ve daha müsait olan kendi toplumunuza bugün neden tebliğ yapmıyorsunuz? Yaptınız da toplum sizi geri mi çevirdi? Peygamber ve ashabının Mekke'de göze aldığı riskleri göze aldınız, ödedikleri bedelleri ödediniz mi? Farz edelim AB ile görece bir özgürlük elde edildi, bugün zorluk var diye tebliğ yapmayanların, acaba o gün de, dünyevileşerek, sekülerleşerek ve rehavete kapılarak tebliğden çok uzaklara savrulmayacaklarının garantisi nedir?\nDiğer taraftan, Avrupalıyı Müslümanlaştırmaktan bahsedenlerin, o güçleri var da bugün ellerinden alan mı var? Yüz binlerce Müslümanın yaşadığı Avrupa'da Müslümanlar, on yıllar süresince acaba kaç Avrupalıyı Müslümanlaştırabilmişler? Bırakın Avrupalıyı Müslümanlaştırmayı, kendi çocuklarının neredeyse %90'ını bile kaybettikleri bozgunları yaşıyor Müslümanlar Avrupa ortalarında. Üstelik Avrupalıya İslam'ı tebliğ edecek seviyede, İslam'ı ve Avrupa dillerini bilen nitelikli kaç Müslüman var Türkiye'de veya Avrupa'da?\nBu konular, önemli entelektüel, ilmi birikim ile ciddi maddi güç ve projeleri gerekli kılan, öyle atıp tutmakla, sığ ve derinlikten yoksun, arkası ve altı boş, ayağı yere basmayan sloganlar atmakla sağlıklı bir sonuca ulaşması mümkün olmayan konulardır. Derinlikli ve geniş perspektifli düşünülmesi, uzun vadeli sonuçlarının uzak görüşlü bir ferasetle fark edilmesi ve konjonktürel dayatmaların tesirinden mümkün olduğunca arınarak değerlendirilmesi gereken önemli ve stratejik boyutları olan konulardır. Böylesine ciddi boyutlu değerlendirmeler yapıldığında kolayca anlaşılacaktır ki, Türkiye'ye egemen güçlerce, İslami kimliği, özgün değerleri iyice zaafa uğratılmış, tüketilmiş, hırpalanmış, özgüvenini, şahsiyetini bizzat kendi devletinin politikalarıyla yitirmiş bir kitleyi AB minderine itmek büyük hüsrana peşinen razı olmak anlamı taşıyacaktır. Kendi değerleri bizzat kendi devleti tarafından sakıncalı, tehdit ve tehlike ilan edilip baskı altına alınmış güçsüz, niteliksiz, kültür ve inanç değerlerine güvenini kaybetmiş bir halkı, bu mağlubiyet psikolojisi içinde ve sığınmacı bir teslimiyete açık ruh haliyle Batı'ya entegre etmek büyük bozguna yol açacaktır. Böylesine zayıflatılmış ve mağlubiyet psikolojisi içindeki bir toplumu, vahiyden ve fıtrattan kopuk olmakla zaaflı olmakla beraber, maddi ve teknolojik büyük güç ve imkânlarla donatılmış, kendi devletinin tam desteğinde güçlü kurumlara sahip olan Batı kültürünün karşısına diktiğinizde sonucun büyük hüsran olacağını anlamak için, üstün bir akıl ve değerlendirme yeteneğine sahip olmak gerekmemektedir.\nAB'ye \"evet\" ya da \"hayır\"cı yaklaşımlardan ziyade özgün İslami projeleri öne çıkarmalıyız!\n\"Sonra seni de din konusunda bir şeriat sahibi kıldık, o halde ona uy; bilmeyenlerin heveslerine uyma\"\n16\nve \"Aralarında Allah'ın indirdiğiyle hükmet ve onların hevalarına uyma. Allah'ın sana indirdiklerinin bir kısmından bile seni şaşırtmamaları için onlardan sakın…\"\n17\nayetleri gereğince; biz Müslümanlar Allah'ın hükmüyle hükmetmek ve tevhit inancımız gereği vahyi bireysel ve toplumsal hayatımıza egemen kılmakla yükümlüyüz. Bu yükümlülüğümüz gereğince, seküler bir dünya görüşüne sahip, ilahi olanı dışlamış, insanı ve aklı ilahlaştırmak suretiyle, beşeri kaynaklı pozitif hukuku esas almış, Türkiye sistemini de, görece özgürlük imkânına rağmen AB sistemiyle entegre olmayı da benimseyemeyiz. Allah'ın hükmüne göre dünyamızı düzenleme hedefimizden hiçbir şart altında vazgeçemeyiz. Laikliği, pozitif hukukla yönetilmeyi kendi irademizle Türkiye'de de, AB'de de talep edemeyiz, böyle bir hedefin gerçekleşmesi için çalışamayız. İslam'a göre kâfirlerin müminler üzerinde velayet hakkı (yönetme hakkı) yoktur.\nRabbimiz buna razı olmadığını, müminlerin böyle bir duruma kendi istekleri ile razı olmamaları gerektiğini vahiyle bildirmek suretiyle bizleri yönlendirmektedir.\n18\nDünya insanlığına kan kusturan kapitalizmin, emperyalizmi esas alan amaçlarına ve bu amaca yönelik istismarcı, sömürgeci projelerine entegre olmak, tevhit ve adaleti ikame etme sorumluluğu taşıyan Müslümanların benimsemesi mümkün olmayan bir tercihtir.\nBu sebeple, Batıya entegrasyonun gerçekleşmesi için çalışamayız. Tabii ki, bu özgün İslami tutumumuz yerel despotik düzenden yana olduğumuz şeklinde de değerlendirilemez\n.\nBiz Müslümanlar, İslam dışındaki batıla ait tercihlerden hiçbirini benimsemek durumunda olamayız. Şer ve ehven-i şer arasındaki batıl tercihlere kendimizi kilitleyemeyiz. Yeryüzünde halife kılınmış ve Allah'la ahitleşmiş Müslümanlar olarak her zaman ve her şartta bu ahdimize sadakat göstermek zorundayız. Bu sebeple biz daima, vahiyle belirlenmiş olan ehveni temsil etmek ve ehveni oluşturmak için üzerimize düşeni, gücümüzün yettiğini yapmakla mükellefiz. AB'ye evetçi ya da hayırcı cephelerden birine sürüklenmeden özgün yerimizde durarak, özgün kimlik ve ilkelerimizin gereği olan özgün bakış açımızı geliştirmeliyiz.\nAslında esas konuşup tartışmamız gereken husus AB' ye girmek ya da girmemek hususundaki yaklaşımlarımız yerine, inisiyatif sahibi olmadığımız böyle bir konudaki dışımızdaki tercihlerin bizi nasıl etkileyeceği ve hangi tedbirleri almamız gerektiği hususu olmalıdır. AB'ye, bize rağmen girildiğinde, bizi nelerin beklediği, hangi avantaj yada dezavantajlarla muhatap olacağımız üzerinde düşünmeli, araştırmalar yapmalıyız. Yeni duruma ilişkin tedbirler almak, projeler üretmek gündemimizde önemli bir yer tutmalıdır. Karşılaşacağımız görece özgürlük ortamından yararlanarak neler yapabileceğimizin ve doğması muhtemel sorunları nasıl aşabileceğimizin cevabı anlamında hazırlıklar yapmalı, fikirler, projeler üretmeliyiz. Ya da AB dışında kalan Türkiye'nin muhtemel şartlarına uygun alternatif projelerimizi hazırlamalıyız.\nDeğerlendirmelerimiz göstermektedir ki; uzun vadede AB'ye giren, entegre olan bir Türkiye de, kısa vadede AB'den tamamen dışlanan bir Türkiye de, Müslümanların ve genel olarak halkın lehine görünmemektedir. AB'nin de farklı gerekçelerle sürdüre geldiği \"eşikte bekletme\" politikası, hem uzun vadede AB bünyesine girmekle doğacak dezavantajları engelleyici olması, hem de kısa vadede AB'den dışlanan bir Türkiye'de oligarşik despotizmin azgınlaşmasının getireceği risklerden korunulması bakımından olumlu sonuçlar doğurabilir. AB'ye adaylık statüsünü devam ettiren sürecin gereği olarak AB tarafından talep edilen kriterlerin TC tarafından kısmen de olsa uygulanmasının, özgürlüklerin gelişmesi imkanını sağlaması bakımından, genelde halkın ve özelde İslami dönüşüm çabalarının, hiç olmazsa belli bir güce ulaşana ve toplumsal dönüşümde ciddi bir mesafe alana kadar, daha lehinde bir konum gibi görünmektedir. AB'ye tam bir entegrasyon halinde ise, bazı özgürlük imkanlarına ulaşılsa da, dünyevileşme, fikri savrulmalar, rehavete kavuşma, muhalif olma bilincinde menfi dönüşümlere yol açma ve yeni bağımlılıklar üretme ihtimali de, göz ardı edilemeyecek bir önem taşımaktadır.\nMüslümanlar olarak yapmamız gereken şey, AB'ye evet ya da hayırla oyalanmak, yani bize dayatılan İslam'ı yok etme projelerinden birine takılmak yerine, hangi coğrafyada ve hangi şartlar altında olursak olalım, yeniden İslami uyanışın ve İslam ümmetinin vahiyle yeniden inşa edilmesinin gerektirdiği mücadelede fedakâr, sebatkâr ve ısrarlı olmaktır.\nDipnotlar:\n1- Yusuf Kaplan, Medeniyet İddiası, Yeni Şafak Gazetesi, 4 Ekim 2004\n2- İgnacro Ramoment, Le Monde Diplatique, 19 Kasım 2004 tarihli Radikal Gazetesi'ndeki tercümesinden.\n3- Dünya Gazetesi, 20 Haziran 1987\n4- Mehmet Pamak, İzzeti Yanlış Yerde Aramak, Selam Yayınları, s. 332\n5- New York Times, Başyazı, 8.10.2004 (İbrahim Karagül'ün 9.10.2004 tarihli Yeni Şafak'taki yazısından.)\n6- Ali Bulaç, AB'nin ikilemi, Zaman Gazetesi, 13 Ekim 2004\n7- Murat Yılmaztürk, Avrupa HDR Başkanı, 02.01.2005 tarihinde Ankara'da İLKAV tarafından düzenlenen\n\"AB-Türkiye arasında Müslümanlar ve İslam\" panelinde sunduğu tebliğinden.\n8- Yeni Şafak Gazetesi, 31.12.2004, s. 10\n9- Mehmet Pamak, a.g.e., s. 324\n10- Radikal Gazetesi, 30 Kasım 2003\n11- Yusuf Kaplan, \"AB'ye taraf olarak bertaraf olmak mı, yoksa yüzleşerek var olmak mı?\", Yeni Şafak Gazetesi.\n12- Yeni Şafak Gazetesi, 28 Aralık 2004, s. 13\n13- Yeni Yüzyıl Gazetesi, Nurdan Bernard'ın haberi, 6 Aralık 1995\n14- world.mediamonitors.net\n15- Yeni Şafak Gazetesi, 20 Aralık 2004, s. 10\n16- Casiye, 18\n17- Maide, 49\n18- Nisa, 141",
  "crawled_at": "2025-06-02T10:26:33.995943"
}