{
  "id": "c0398203-7d2f-4c0e-a705-74696782714d",
  "title": "Onura Nişanlı Çocukların Ezgisi: Umuda Yürüyüş",
  "author": "Abdurrahman Çeliker",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/onura-nisanli-cocuklarin-ezgisi-umuda-yuruyus-4560yy.htm",
  "content": "İnsanlık tarihi, ilk insan olan Hz. Adem'den itibaren iyi-kötü, hak-batıl, zalim-mazlum, efendi-köle çatışmasına sahne olmuş birçok mücadele ile doludur.\nYaşadığımız çağda tüm yeryüzünü fesada/ifsada boğmaya çalışan, kendilerini yeryüzünün efendileri ilan eden zalimler, insanlığı karanlıklardan aydınlığa çıkaracak olan vahyin şahitlerini, hem ekonomik ve kültürel yönden hem de silah gücüyle yok etmeye çalışmaktadırlar. Her türlü olumsuzluğa karşın insanları yalnızca Allah'a kul olmaya davet ederek mazlum ve müstazafları sahte ilahların sultasından kurtarmak, ilahi mesajı tüm yeryüzüne hakim kılmak ve yaşadığımız hayatta onun şahitleri olmak bütün Müslümanlar için her türlü olumsuzluğa rağmen bir vazifedir. Bu bağlamda vahyin, yaşadığımız toplumlara taşınması ona olan şahitliklerimiz/tanıklıklarımızla mümkündür. Şahitlik vahyin ekseninde zulme karşı verilen onurlu direniş hatlarıyla olduğu gibi hayatın her alanını kuşatan örnekliklerle de olmalıdır. Bazen bir davranış, bazen bir söz bazen bir şiir bazen küçücük bir tebessüm mesajın insanlara ulaştırılması yolunda birer vasıtadır. Hiçbir olumsuzluk vahyin şahitleri olmamızı ve onun tüm insanlığa ulaştırılmasını erteleyemez. Her koşul, vahiy doğrultusunda kendi fıkhını oluşturmalıdır. Burada önemli olan mesajın iletilmesinde kullandığımız enstrümanların/araçların sağlıklı bir şekilde kullanılması ve bu kullanıma ait ilkeli bir dil oluşturmamızdır.\nHer alanda olduğu gibi \"toplumsal bir dil\" olma özelliğindeki müzik de, inancımızı insanlara/topluma aktarma adına en önemli vasıtalardan birisidir. Müzik, aynı zamanda insanlar arasında duygu ve düşünce etkileşimini de sağlamaktadır. Dünya üzerindeki bütün müzik türleri gerek formları, gerekse içerikleri açısından belirli bir dünya görüşünü yansıtmaktadır. Farklı görüşler farklı form ve içerikleri oluşturmuştur. Bir yaşam felsefesinin ürünü olan herhangi bir müzik türü, yansıması olduğu dünya görüşünü ifade etmekle sınırlı kalmaz. Çünkü müzik etkileşim alanı içerisine giren kişileri temsil ettiği yaşama tarzına uygun bir hale dönüştürme gücüne sahiptir.\nBu bağlamda bir sanat dalı olan müzik, estetik olarak insanları hem duygu hem de düşünce bağlamında etkileyen bir forma sahip olmak zorundadır. Ancak yapılması gereken şey, müzik sanatını düşünce ekseninden çıkararak salt bir eğlence aracına dönüştürmek değil kendi inanç veya ideolojimizi de insanlara aktarabileceğimiz bir forma dönüştürebilmektir. Zira hiçbir sanat veya sanatçı inanç ve düşüncelerden kopuk değildir, olamaz da. Bu bağlamda, ne estetik kaygılarla sahip olunan inanç ve değerlerden taviz veren ne de ağırlığı metin içeriğine vererek estetik formu önemsemeyen müzik çalışmaları sağlıklı yaklaşım biçimleri olarak değerlendirilemez. Bir Müslüman, sahip olduğu İslami değerleri sözlerinde yansıttığı gibi mesajını aktarabilmesi için insanların kendisini dinleyebileceği müzik estetiğini de çalışmalarına yansıtabilmelidir. Bazen yaptığınız müziğin sözleri çok anlamlı ve önemli olabilir ancak kulak tırmalayan bir müzikle bu sözleri insanlara dinletemezsiniz. Burada anlatış biçiminiz de çok önemlidir.\nİşte böyle bir endişenin sorumluluğu içerisinde olan Grup Yürüyüş de, her türlü imkansızlığa ve küçük eksikliklerine rağmen umuda yürüyenlerin ezgisini hayatın içerisine taşımak adına o tanıdık, o bizden olan ezgilerinin yer aldığı ilk çalışmaları ile çıktılar meydanlara.\nEkonomik adaletsizliğin diz boyu olduğu coğrafyamızda toplumun büyük bir çoğunluğunu açlığa, fakirliğe mahkum eden ve her dönemde \"kendi cebini doldurma\" siyaseti güden oligarşik resmi otoritenin cinnetli aile modelinin ürünleri olan ve her biri merhamet ve sevgi yoksunu sokak çocuklarından, cezaevlerinde tutsakları yalnızlaştıran, tek tipleştiren F tipi uygulaması ve bu vahşi uygulamaya karşı verilen onurlu mücadeleye, Filistin'in her geçen gün boy veren ve emperyalizme karşı mücadele eden, her türlü ideolojiden insanların umudu olan direniş mektebinden, emperyalist katillerin işgaline karşı yeni direniş alanları olan Irak ve Afganistan'a, zulmün kara bir örtü gibi üzerine abandığı Ebu Gurayb'tan, modern işkence merkezi olan Guantanamo'ya kadar geniş çaplı olayların anlatıldığı ezgiler yumağı; çalışmanın, zulme muhatap tüm insanların dertlerine ve direnişlerine ortak olması açısından olumlu bir yönü olarak karşımıza çıkıyor. Kasetin kapak resimleri de hem zulmün murdar yüzünü ifşa ediyor hem de direniş hatlarından kesitlerle\numuda yolculuğa\nçıkarıyor bizleri.\nÖzellikle televizyon ekranlarından tanıdığımız ve Irak'ın işgali sırasında misket bombalarıyla bir gece ansızın anne ve babasıyla birlikte ellerini ve ayaklarını kaybeden yanmış vücuduyla zulmün vahşi yüzünü evlerimize taşıyan küçük Ali'nin dramını anlatan Grup Yürüyüş imzalı\n\"Üzülme Çocuk\"\nadlı ezginin küçük bir kardeşimiz tarafından seslendirilmesi, küçük yüreklerinde kardeşlerinin acılarını paylaşan tüm çocukların sesi olması açısından oldukça duygu yüklü bir çalışma olmuş.\nTüm hayatlarını Allah için harcama çabasında olan, başörtüsü direnişinin ön saflarında yer alan ve geçtiğimiz yıllarda yitirdiğimiz kardeşlerimize adanan Ali Değirmenci imzalı şiir, Yürüyüşün notalarından süzülerek kardeşlerimizin mücadelesini unutulmaz bir ezgiye dönüştürmüş.\nBununla birlikte yazdığı ve okuduğu şiirleri ile albüme ayrı bir güzellik ve yorum katan Bünyamin Doğruer'i de tebrik etmek gerekir.\n\"Unadikum\"\nadlı Filistin direnişini yüreğimize nakşeden o güzel ezginin öncesinde okuduğu şiir, dinleyenleri Müslümanlara karşı girişilen katliam ve zulümlere karşı yükseltilen/tutuşturulan direniş ateşleriyle çevreliyor adeta.\nAyrıca değişik dillere (Kürtçe, Arapça, Türkçe) ait ezgiler, hem son günlerde toplumun hemen bütün katmanlarında yaygınlaştırılmaya çalışılan ve maalesef birçok Müslüman'ın da bilerek veya bilmeyerek pençesine düştüğü kavmiyetçilik hastalığına bir reddiye olması hem de tüm dillerin Allah'ın ayetlerinden birisi olduğunu vurgulaması açısından, albümün en olumlu yönlerinden birisi olarak karşımıza çıkmakta.\nÇalışmanın eleştirilmesi gereken tek yönü ise Filistin Direnişiyle özdeşleşmiş ve zulmün üstüne fırlatılan bir sapan taşı, bir direniş çığlığı olarak da adlandırabileceğimiz\n\"İntifada\"\nadlı ezginin biraz da özünden kopartılarak abartılı bir tempoyla düzenlenmesi olmuş. Yürüyüş'ün, konserlerinde sundukları gibi bu ezgiyi yalnızca vurmalı çalgılarla seslendirilmelerinin daha iyi olacağı inancıyla genç kardeşlerimize, direnişe ve dirilişe sevdalı umuda yürüyüşlerinde, yollarının açık olmasını diliyorum.\nElbette haykırmalıyız onurlu ve direngen türkülerimizi şehrin meydanlarında.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}