{
  "id": "cbbbcd77-4597-4c43-801d-f2c82c0e730d",
  "title": "Kimin Dini Kimin Elinden Gidiyor?",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/kimin-dini-kimin-elinden-gidiyor-4227yy.htm",
  "content": "Türkiye'de misyonerlik faaliyetlerinde görülen artış adeta yeni bir toplumsal huzursuzluk kaynağı teşkil etmekte. Giderek yoğunlaşan ve görünür hale gelen Hıristiyanlaştırma kampanyaları Türkiye toplumunun zaten gerginlikler ve gerilimlerle örülü gelecek tasavvuruna yeni bir korku ve endişe öğesi olarak eklenmiş durumda. Büyük şehirlerin kenar mahallelerine, taşra kentlerine kadar ulaşan kilise açma faaliyetleri, gazete ilanlarından sokaklara taşan İncil seferberliği insanlarda \"Ne oluyoruz?\" duygularına yol açarken; aşina olunan, tanıdık bildik kimi isimlerin de din değiştirdiğine dair haberler halk arasında öfke ile karışık şaşkınlık duygularının kabarmasını getiriyor.\nMisyonerlik faaliyetlerinin hızlanması AB sürecinin bir uzantısı sayılabilir. Misyonerler en genelde AB'ye uyum programı doğrultusunda gerçekleştirilen yasal düzenlemeler neticesinde oluşan serbestlik ortamından yararlanmaktalar. Kısa bir süre öncesine kadar hemen her türden Hıristiyanlığa davet faaliyetinin devlet nezdinde kovuşturulması gereken bir suç kapsamında değerlendirildiği hatırlanacaktır. Aynı şekilde halk da bu tür faaliyetleri örtülü bir sinsilik şeklinde algılayıp, şiddetle reddetmekteydi.\nGelinen noktada genelde halkın yaklaşımının değiştiği pek söylenemez ama devletin tutumu açık biçimde farklılaştı. Gelişmelerden rahatsızlık duyan kitleler manzarayı sessizce izlemekle yetiniyorlar. Ama özellikle dikkat çekici olan ise egemen ideolojiyi temsil eden kimi kurumların, laik-Kemalist kimi elitlerin ve devletle irtibatlı güçlerin gelişmeleri izlemekle yetinmeyip çeşitli tepkilerde bulunmaları. Bu çevrelerden her geçen gün biraz daha yüksek bir tonda \"Din elden gidiyor!\" mealinde feryatlar yükselmekte. Yetkilileri aymazlıkla suçluyorlar, halkı duyarlılığa davet ediyorlar. Karşılaşılan tehdidin büyüklüğünü hatırlatıp herkesi tedbir almaya çağırıyorlar. Bu çerçevede Rahşan Ecevit'in medyada çokça tartışılan sözleri; Genelkurmay'ın misyonerlik faaliyetlerini yakından takip ettiğine dair haberler; ilgili istihbarat raporları hep konunun hassasiyet dozunun yüksekliğinin göstergeleri olarak algılandı.\nKabul etmek gerekir ki, dini kimlik ve aidiyet duygusu hemen her toplum için hayati önemi haiz bir konudur. Pek çok toplum için din uzun asırlar sürecinde oluşan toplumsal kimliğin temel belirleyicisi ya da belirleyicilerinden biridir. Bu yüzden din değiştirme, yeni bir dini benimseme ya da yeni bir dine davet gibi olayların her toplumda sarsıcı etkiler yapması kaçınılmaz gelişmelerdendir. Dolayısıyla boyutları ne olursa olsun ve tüm abartma payı bir kenara bırakılsa dahi sistematik bir Hıristiyanlaştırma kampanyasının tepkiyle karşılanması, endişelere yol açması doğal ve de sağlıklı bir tutum sayılmalıdır. Dinini ciddiye alan her ferdin, yakınları, eşi, dostu hatta hiç tanımadığı insanlar arasından birilerinin batıl bir itikadı tercih etmesinden ürkmesi ve endişeye kapılması gayet haklı bir tepkidir. Çünkü söz konusu tercihin ebedi ahiret hayatına taalluk eden bir boyutu bulunmaktadır ve ahiretini berbat edecek bir tercihle yüz yüze bulunan tek bir insan için dahi endişeye kapılmak gereklidir, lüzumludur.\nPeki ama, acaba bugün canhıraş feryatlarla \"Din elden gidiyor!\" diye bağıranların sıkıntısı ne? Pek çoğu daha düne kadar her türden İslami gelişimi bastırma, Müslümanları sindirme faaliyetinde öncü kuvvet pozisyonunda rol almış bu zevatın bugün elden gittiğine yandıkları din acaba hangi din?\nEndişelerinin kaynağında İslam ve Müslümanlar adına bir duyarlılık olduğuna inanmamız için hiçbir neden yok, çünkü saldırganlıkta sınır tanımayan söylem ve eylemlerinin açık izlerini hala üzerimizde taşıyoruz. Ortada bir özeleştiri, bir muhasebe, geçmiş pratiklerle bir yüzleşme tutumu da mevcut bulunmadığına göre \"Yanlışlarını anladılar.\" şeklindeki bir tespit de olsa olsa ham hayal nevinden bir temenni olmaktan öteye gitmeyecektir. Nitekim bu çevrelerin halen devam edegelen tutumlarıyla önceki yaklaşımlarından herhangi bir geri adım atma pozisyonunda olmadıkları, bilakis \"irticai\" sıfatıyla algıladıkları İslami talepler karşısında aynı bağnaz tavırlarını korudukları görülmektedir.\nKısa bir süre öncesine kadar işgal ettikleri makamlarda İslami bir toplumsal dönüşümü en büyük tehdit belleyip her türden İslami kimlik ve talep ifadesini şiddetle bastırmaya çabalayanların bugün misyonerlik faaliyetlerine karşı teyakkuz çağrılarında bulunmalarının ardında biri aktüel, biri de uzun dönemli olmak üzere iki politik hedef bulunmakta. Aktüel hedef, misyonerlik olgusunu cari politikalara karşı bir muhalefet aracı olarak kullanmak. Bu amaçla misyonerlik meselesi gündemde tutularak ve epeyce de abartılarak özellikle dindar-muhafazakar kitleler tedirginliğe sevk edilmeye; bu suretle hem asker-sivil bürokratik oligarşinin iktidar alanını daraltan AB sürecine, hem de hükümette bulunan Ak Parti'ye muhalefet geliştirilmeye çalışılmakta.\nUlusal Kimliğin Bir Öğesi Olarak Dini Aidiyet\nElbette bu zevatın misyonerlik olgusuna tepkilerinin sadece bir muhalefet aracı, bir istismar konusundan ibaret olduğunu düşünmek yanlış olur. Gerçekten de toplumsal yapıda din değiştirmeye dönük çabalardan ciddi biçimde rahatsızlık duydukları açıktır. Ne var ki, bu rahatsızlığın temelinde uhrevi anlamda bir kaygı değil, ulusal kimlik ve ülke bütünlüğü kaygıları mevcuttur. Nitekim misyonerlik konusunun sürekli olarak \"bölücülük\" tehlikesiyle iç içe geçirilerek gündemleştirildiği görülmektedir. Bu noktada asıl kaygı duyulan şeyin bu ülkede yaşayan insanların sahih din yerine batıl bir tercihe yönelmeleri olmadığı açıktır. Korkulan şey vatandaşların devlet tarafından tanımlanmış ulusal kimliklerinin bir öğesi olan dini aidiyetlerini terk etmeleri ve harici bir öğeyi benimseyerek kozmopolitleşmesidir. Ulusal kimlik noktasında homojenliğin kaybedilmesinin süreç içinde ülke bütünlüğünü tehlikeye düşürebileceğinden; böylelikle \"imtiyazsız, sınıfsız, kaynaşmış bir millet olan Türk toplumu\"nun sarsıntıya uğrayabileceğinden endişe duyulmaktadır.\nYani devletlu zevatın kaygılarına konu olan \"din\"in bildiğimiz, inandığımız tevhid dininden farklı bir din olduğunun net biçimde anlaşılması önemlidir. Dolayısıyla bu çerçevede gündemleştirilen tepkilerin özellikle bu zevat açısından sahih İslami bir arayışa yönelmesini ya da İslami gelişime karşı izlenen baskıcı tutumu sorgulamaya doğru gitmesini beklemek temelsizdir. Ortada laik Kemalist kadrolar açısından bir tutarsızlıktan ziyade politik fırsatçılık bulunduğundan söz etmek daha uygun olacaktır.\nÖte yandan tüm bu tartışma gündeminin zemininde yatan çözümsüzlük olgusu da açık biçimde görülmektedir. Misyonerlik faaliyetinin öncelikli hedef olarak belirlendiği kesimlere bakıldığında laik-Kemalist-Batıcı resmi ideoloji ile uyumlu toplum kesimlerinin öne çıktığı görülmektedir. Özellikle büyük şehirlerde yaşayan, varlıklı, iyi eğitimli ve bilhassa da düzenin on yıllardır temsil ettiği değerleri içselleştirmiş bulunan kesimler misyonerlik faaliyetinin yoğunlaştığı toplumsal kümeyi oluşturmaktadır.\nİslam'ın ve İslami değerlerin devlet eliyle sürekli aşağılandığı, tehlikeli addedildiği uzun süreçlerde geliştirilen ulusal kimliğin modernleşme süreçlerinin hızı karşısında yetersiz kalması da misyonerlik faaliyetinde bulunanların işlerini kolaylaştırmaktadır. Ve bu durumun 28 Şubat'la başladığı gibi bir yanılsamaya da kimse kapılmasın çünkü bu süreç yaklaşık iki asırlık devlet merkezli modernleşme ve toplumsal yapıda Batıcı anlayış doğrultusunda köklü bir dönüşüm sağlama projesine dayanmaktadır. Cumhuriyet ve özellikle de Mustafa Kemal'in başında bulunduğu kuruluş dönemi ise bu anlayışa ivme kazandırıldığı ve resmi ideolojiye dönüştürüldüğü bir dönem olarak tarihe geçmiştir. Yakın dönemlerde yaşanan 28 Şubat süreci ise tüm baskı ve engellemelere rağmen kamusal hayatta giderek daha fazla öne çıkan İslami değerler, kurum ve sembollerin tasfiyesinin hızlandırıldığı bir süreç olarak Kemalist projenin ciddi bir aşamasına sahne olmuştur.\nTüm bu tarihsel olguyu ve yakın dönemde yaşananları sorgulamaya asla yanaşmayan, bilakis iflas etmiş bir zihniyeti bağnazca topluma dayatmaya çabalayan bir anlayışın toplumsal kimlik sorununa sağlıklı çözümler geliştirmesi beklenemez. Dolayısıyla kaba bir \"istemezük\" tavrı içinde davranmakta ve her zamanki yasaklamaya, tasfiye, imhaya dönük tutumlarını bir kere daha sergilemektedirler. Oysa değişen konjonktürde bu tür tepkilerin beyhude karşı çıkışlar olmaktan öte bir anlam ifade etmeyeceği görülmektedir.\nKısacası misyonerlik olgusundan rahatsızlık duyan Kemalist devletçilerin durdukları yer itibariyle İslam'a mesafelerinin ve karşıtlıklarının en az misyonerler kadar olduğu açık bir gerçektir. İmam hatip okullarının önünde polislere ellerinde sopayla başörtülü kovalatan, çocuklara camide Kur'an öğretilmesini yasaklayan, halkın ibadet amacıyla kestiği kurbanların derilerini gasp eden bir zihniyetin mensuplarının \"Müslümanlık\" adına endişeye kapıldıklarını düşünmek aptallık olur.\nMüslümanların Tebliğ Faaliyetleri İle Misyonerlik Karşılaştırılabilir mi?\nBu ülkede yaşayan Müslümanların misyonerlik olgusundan dolayı kaygı duymaları ise çok doğal, çünkü konunun bir ucunda kaybedilecek sonsuz bir hayat bulunmakta. Ayrıca özellikle Batı merkezli misyonerlik faaliyetlerinin Ortadoğu'nun genelinde ve Türkiye'de giderek yoğunlaşması emperyalist planların devrede olduğunu düşündürüyor. Batı'da ismen Hıristiyan olmalarına rağmen dine kayıtsız milyonlarca insanı bırakıp, farklı din, dil ve kültürden insanlarla uğraşmak pek mantıklı gözükmüyor.\nMisyonerlik faaliyetinin zecri tedbirlerle ve kaba bir yasaklama mantığıyla engellenmeye çalışılmasının anlamlı sonuçlar vermeyeceği gibi, pek mümkün olmadığı da ortada. Bununla birlikte Batı Avrupa'da Müslümanların serbestçe dinlerini tebliğ etmeleri ile Türkiye gibi ülkelerde sürdürülen Hıristiyanlaştırma faaliyetlerinin birebir örtüşen eylemler olmadığını görmek gerekiyor. Bu noktada kiliseler ile Avrupa ya da Amerika'da açılan camileri karşılaştırmak doğru bir kıyas olmaz. Bir kere hemen her Batı ülkesinde küçük veya büyük oranlarda bir Müslüman azınlığın yaşadığı malum. Ayrıca Batı'da tebliğ faaliyetleri yürüten Müslümanların öncelikli hedeflerinin kendi toplumları olduğu bilinen bir gerçek. Türkiye gibi ülkelerde ise misyonerlerin muhatapları zayıf, cılız Hıristiyan azınlıklar olmayıp, Müslüman kökenli topluluklar olmaktadır. Bu da misyonerlerin varlığının soruna dönüşmesini getirmektedir.\nÖte yandan başta da vurguladığımız gibi, halk arasında misyonerlik faaliyetlerinden duyulan rahatsızlığın sağlıklı bir zemine kaydırılması için çaba içinde olmak gerektiği ise bir sorumluluktur. Misyonerlik faaliyetinin, içerdiği tehlikeler yanında şu veya bu biçimde insanlarda kendi özüne dönme, sahip olduğunu düşündüğü değerlere daha sıkı sarılma ihtiyacı uyandıran bir olgu olarak ciddi bir fırsata da kapı araladığı görülmektedir. Misyonerlik tartışması herkeste şu veya bu ölçüde dinini ciddiye alma ihtiyacı doğurmuştur. Bu noktada İslami mesajı algılamaya daha hazır hale gelen kitlelere tebliğ ve davet sorumluluğu çerçevesinde yaklaşmak için çabalarımızı yoğunlaştırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}