{
  "id": "86df7611-1961-47ec-b9f0-0ff25af19e73",
  "title": "Egemenliğin Kontrol Aracı Olarak Eğitim",
  "author": "Beytullah Emrah Önce",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/egemenligin-kontrol-araci-olarak-egitim-4487yy.htm",
  "content": "1. İktidar, Egemenlik ve Eğitim\nEgemenlik anlamına gelen hegemonya hakkında, tarih boyunca birçok düşünür konuşmuş ve yazmıştır. İnsanların topluluk halinde yaşadığı her yerde, gerek birbirleriyle gerekse diğer topluluklarla kurdukları ilişkilerde ortaya çıkan egemenlik olgusu; insanların birbiri üzerinde iktidarı sağlama çabalarını ifade etmektedir.\nİktidar, yöneten ve yönetilen şeklinde iki farklı safın karşılıklı mücadele alanı olarak ortaya çıkabilir. Kurulu bir düzende, yönetenlerin yönetme gücünü; yönetilenlerin ise boyun eğmesini açıklamada kullanılan temel kavram; iktidar için meşruluk kabul edilir. Meşruluk, yönetilenler tarafından benimsenen ve toplumsal/siyasal yapının sistemine göre yönetenlerin iktidara geldiklerine ilişkin toplumdaki yaygın inançlardır. Bu yüzden her güç, iktidara gelebilmek ve onu kullanabilmek için meşruluğunu topluma inandırmak zorundadır.\nToplum bilimlere göre; bir yerde insan topluluğu varsa; orada iktidar olgusu da vardır. İktidar alınmak istenen sonuçların ürünüdür; bu yönüyle nicel bir kavramdır. Toplumsal dinamiklerin ve süreçlerin açıklanmasında kullanılan temel kavramlardandır. İktidar olma duygusu her insanda vardır ve bu duygu, topluma farklı biçimlerde yansıyabilir. İnsanlar üzerindeki iktidar ise; bireylerin etki altına alınış tarzına ya da bireylerin etki altına alınması için oluşturulan kurumların tipine göre sınıflandırılmaktadır.\nBireylerin etki altına alınması da farklı biçimlerde gerçekleşebilir. Otoriter egemenliklerde ordu ile polis; beden üzerinde zorlayıcı güç uygulayarak iktidarı elinde tutabilir. Kapitalist egemenliklerde; ekonomik örgütler heveslendirici ya da caydırıcı olarak ödül ve cezalara başvurabilirler. Egemenliğin oluşturulmasında ve iktidarın muhafaza edilmesinde eğitimin/okulların görevi ise bireylerin fikirlerini etkilemektir. (Russell, 2002)\nİlk çağlardan günümüze gelene kadar egemenliğin tartışılması; konuyu tartışanların egemenliğin oluşumunda ve muhafaza edilmesinde temel bir işlev gören eğitime de ayrı bir önem vermelerini gerekli kılmıştır. Böylece, toplumdaki yöneten ve yönetilen sınıflar arasındaki farklılıklar ve bu sınıflar arasındaki karşılıklı ilişki biçimleri egemenlik ekseninde düşünülerek; hem iktidara, hem toplum yapısına ve hem de eğitim sistemine dair çeşitli görüşler ileri sürülmüştür.\n2. Devlet Kontrolünde Ortak Eğitim\nİlk çağlarda konuya önem veren düşünürlerin başında Platon gelir. Ona göre Tanrı, devleti kuran sınıfları farklı farklı yaratmıştır. Bu sınıflardan birincisi buyuracak, ikincisi koruyacak, üçüncüsü ise çalışacaktır. Devletin eğitim faaliyetlerini yürütmekteki amacı; kendisini koruyacak vatandaşlar yetiştirmektir.\nBu faaliyetler, bireyleri terbiye etmeye yöneliktir. Vatandaşlık, topluma ve devlete faydalılıkla eşdeğer düşünüldüğü için; terbiyenin amacı da vatandaşa iyi bir yurt ve ahlak bilgisi kazandırarak; onlara itaat etmeyi öğretmektir. (Plato, 1986; Karasan, 1964: 28, 29) Çünkü gençler, istenilen şekilde düşünmeye ve davranmaya ancak eğitimle terbiye edilerek alıştırılabilir.\nPlaton için devlet güçlü bir bütünlüğü, her şeye egemen olan yegane otoriteyi temsil eder. Devleti yönetenler seçkin olması gerektiğinden; eğitimde de seçkincilik öne çıkmalıdır. (Tozlu, 2003: 109) Platon'un düşüncesinde çocukların babası devlettir. Onları büyütmek, terbiye etmek ve bilgisine, kabiliyetine göre seçerek sınıflandırmak da devletin görevidir. (Weber, 1964: 64, 65)\nPlaton, toplumun belirli bir sınıfında bütün insanların devlet kontrolünde ortak bir eğitimden geçmesini istemektedir. Burada kişiler arasındaki keskin farklar ortadan kalkacaktır ve devletin ideallerine göre belirli bir disiplinle aynı eğitimi alacaklardır. Bu görüşlerin, günümüze kadar uzayan egemen ve disipliner devlet ile disiplinci eğitim anlayışının o dönemlerdeki çıkış noktalarını oluşturduğu söylenebilir.\n3. Egemenliğin Sağlanmasında Devlet ve Eğitim\nRoma dönemine baktığımızda da benzer durum ve görüşlerin öne çıktığı anlaşılmaktadır. Roma'da toplumsal örgütlenme sınıfsal yapıya bağlıdır. Bu dönemde alt ve üst sınıflar arasında ekonominin ve sosyal statülerin yarattığı farklılıklar mevcuttur. Ulusal birliğin sağlanmasında; siyasal kurumlar ideolojik bir işleve sahiptir.\nKurulu düzeni koruyabilmek, geleneksel değerlerin ve inançların öneminin vurgulanmasıyla mümkündür. Bu yüzden sistemin ideolojisini oluşturan soyut kavramlar sürekli yinelenerek, egemen otoriteye itaatin koşullandırılmış bir reflekse dönüşmesi sağlanmak istenmiştir. Sistemi koruyabilmek için yurttaşlık ideolojisinin gündemde tutulması, toplumdaki adaletsizliklerin ve sınıfsal farklılıkların da üstünü örtecektir. (Ağaoğulları ve Köker, 1991)\nBöyle bir düzende eğitim, sistemin meşruluğunu yaymaya ve egemenliğin sürdürülebilmesi için iktidarın hizmetini sadakatle yerine getirecek yurttaşları yetiştirmeye yönelik düzenlenecektir. Tarih boyunca toplumların varlığının; iktidar, egemenlik, otorite ve yönetim gibi tartışmaları sürdürdüğü ve her egemen sınıfın kendi görüşlerini yaymak için eğitimi kullandığı; eğitim tarihinde daha net ortaya çıkmaktadır.\nTopluluklar, bağlı olduğu iktidarla ilişki kurduğunda; onu anlamak ve tanımak ister. Sosyal düzenin sağlanması, insanların egemenliğin yasallığına inanmasına bağlıdır ki; ona itaat etsin. Devletler de kendi varlıklarını kabul ettirebilmek için; insanların rızasını kazanmaya ve onları belirli görüşlerde bilinçlendirmeye yönelik faaliyetlerde bulunurlar. Aksi takdirde iktidarın toplumda onanmaması otoritenin kaybedilmesiyle sonuçlanır. (Akad, 1979)\nBatı toplumlarında; egemenliğin kilise yönetiminde sürdüğü dönemlerde, eğitim ve okullar tamamen kilisenin kontrolündedir. Çocukların okula verilmesi zorunludur. Gerek Protestan okullarında, gerek yatılı Katolik kolejlerinde amaç; itaatkar, inançlı askerler ve işçiler yetiştirmektir. Toplumsal ve ekonomik koşulların değişmesiyle; yönetim, yeni koşullara uygun, Hıristiyan eğitimden ayrılmayan bir okul ideolojisi geliştirmeye çalışır. (Bumin, 1983)\n17. ve 18. yüzyıllarda kapitalizmin gelişimi, ulus-devletlerin ortaya çıkışı, daha çok sayıda çocuğa ulaşabilecek ve öğrencileri etkin bir şekilde biçimlendirebilecek yeni yöntemleri gerektirir. Özellikle yoksul çocukların sayısındaki hızlı artış; bu dönemde ilköğretimin zorunlu hale gelmesinde etki olur. Yoksul çocuklar, bu eğitimden; mevcut düzeni tehlikeye sokacak unsurlar olarak değil; uslu, itaatkar, inançlı ve çalışkan işçiler olarak çıkmalıdır.\nYeni yöntemlerde öğrenciler bilgi düzeylerine göre beş gruba ayrılır. Okullar, bütün öğrencilere aynı öğretmeni, aynı kitabı, aynı dersi, aynı denetim ve düzeltme yöntemleri gerektirecek şekilde tek biçimci bir yaklaşımla düzenlenir. Endüstri devrimiyle ortaya çıkan yeni durumdaki disiplin ve kontrol ihtiyacı; böylece okullara da yansır ve çocuklar, bu yeni düzene uygun bilgi ve becerileri öğrenecekleri bir eğitim öğretim işlemine tabi tutulmaya başlar. (Bumin, 1983)\nKurulu düzenin devamını sağlamada ve egemenliği sürdürmede; eğitim ve öğretim faaliyetlerinin sürdürüldüğü okullara verilen önem, hiç bir dönem azalmamıştır. Çünkü şu durum gerçekliğini kolay kolay kaybetmeyecek gibidir: İktidar, halkı kendi meşruiyetini haklı çıkartacak şekilde eğittiği sürece; insanların düzene bağlılığı da büyük oranda korunacaktır. Böylece eğitim, egemenliğin korunmasında ve yeniden üretilmesinde toplumsal bir rol oynayacaktır.\n4. Egemenlerin Kamusal Görevi Olarak Eğitim\nEğitimin, toplumu yönetenler için vazgeçilmez bir unsur olduğunu düşünen Thomas Hobbes'a göre egemen; topluluğun huzurunu ve bireysel güvenliğini savunabilme ve zor durumlara ilişkin kararları alabilme kudretine sahip olan bir kişilik taşıyandır ve onun dışındaki herkes, onun uyruğudur; ve egemene tabi olmakla yükümlüdür. (Miller vd, 1995)\nHobbes'a göre egemen güçten vazgeçmez, adaletsizlik yapmadığı sürece insafsız da davransa hiç kimse egemene karşı gelemez, eylemlerini eleştiremez. Egemenin yaptığı hiçbir şey, uyruk tarafından cezalandırılamaz. Böyle bir düzende, eğitim de egemenin yerine getirmesi gereken kamu görevlerindendir.\nHalkı, egemen güce karşı görevleri konusunda eğitmek; onlara neyin haklı, neyin haksız olduğunun bilgisini kazandırmak kamu görevlilerinin yetkisi altındadır. Hangi görüş ve düşüncelerin toplumsal barışa aykırı, hangilerinin uygun olduğuna; hangi düşüncelerin öğretileceğine; ve dolayısıyla yayınlanmadan önce kitaplardaki düşünceleri kimin inceleyeceğine karar vermek, egemenliğin bir parçasıdır. (Hobbes, 1995)\nBunun sebeplerini Hobbes, şöyle izah etmektedir:\n\"... İnsanların eylemleri onların düşüncelerinden doğar; barış ve uyumu sağlamak için, insanların eylemlerinin iyi yönetilmesi düşüncelerinin iyi yönetilmesine bağlıdır. Düşünceler konusunda, doğruluktan başka hiçbir şeyin dikkate alınmaması gerekirse de; bu, düşüncelerin barış içinde yönlendirilmesi ile çelişmez. Çünkü, barışa aykırı bir düşünce ne kadar doğru olabilir ise; barış ve uyum da doğal hukuka o kadar aykırı olabilir; daha fazla değil. Yöneticilerin ve öğretmenlerin ihmali veya beceriksizliği nedeniyle yanlış düşüncelerin zaman içinde çoğunluk tarafından kabul edildikleri bir devlette, doğru fikirlerin genel olarak itici olabileceği doğrudur. Fakat yeni bir gerçek ne kadar ani ve paldır küldür bir şekilde ortaya çıkarsa çıksın, hiçbir zaman barışı bozamaz, sadece bazen savaşı uyandırır.\" (Hobbes, 1995: 134)\nToplumda egemen olan otoriter güç, huzurun ve düzenin sağlanabilmesi için her zaman disiplinin olmasını ve kendisine itaat edilmesini ister. Bu yüzden çocukların küçük yaştan itibaren toplumun düzenine alıştırılması; onlara, otoriteye itaat etmenin gerekli olduğu duygusunu aşılamak içindir. Bu süreçteki en önemli husus, çocuğun; disiplin ve düzen fikrini önemli bir değer olarak benimsemesi ve içselleştirmesidir.\nEgemenlik konusunda; iktidar, özellikle modern devletlerde siyasal iktidar ve devlet temaları her zaman ön planda tutulmaktadır. Egemenlik, devletin temel unsurlarındandır ve iktidar ilişkileri egemen devletin içinde gerçekleşir, tarzında düşünceler hep varolmuştur. Devlet, bir düzendir; yerleşik bir otoritenin kurulmasıdır. Bu ilişki biçimleri doğal olarak; toplumda otoriteye egemen olan sınıfın ideolojik tercihlerini düzene de taşımasına yol açacaktır. (Kapani, 1989)\nEgemenlik düzeninde; eğitim, her zaman için kontrol altında tutulmaya çalışılır. Böylece yapılmak istenen; bireyleri düzene zihinsel olarak hazırlamak; onlara düzen içinde oynayacakları rolleri dağıtmaktır. Bilginin seçilimi ve dağılımı kısıtlanmış bir süreçtir. Hangi bilginin aktarılacağına egemenler karar verir. Dolayısıyla eğitim, bir tür zihin şekillendirme faaliyetine dönüşür. Eğitimin zorunlu ve uzun süreli tutulmak istenmesi ise; sürecin mümkün olduğunca hedeflerine daha iyi varmasını sağlamak içindir.\nKaynaklar\nAğaoğulları, Mehmet Ali ve Köker, Levent (1991);\nİmparatorluktan Tanrı Devletine: Siyasal Düşünceler\n, İmge Kitabevi, Ankara.\nAkad, Mehmet (1979);\nÇoğulcu Demokraside Siyasal İktidar ve Baskı Grupları\n, Z Yayınları, İstanbul.\nBumin, Kürşat (1983);\nBatı'da Devlet ve Çocuk\n, Alan Yayıncılık, İstanbul.\nHobbes, Thomas (1995);\nLeviathan veya Bir Din ve Dünya Devletinin İçeriği, Biçimi ve Kudreti\n, 2. baskı, Çev., Lim,Semih, Yapı Kredi Yayınları, İstanbul.\nKapani, Münci (1989);\nPolitika Bilimine Giriş\n, 5.baskı, Bilgi Yayınevi, İstanbul.\nKarasan, Mehmet (1964);\nEflatunun Dünya Görüşü\n, 2. baskı, Milli Eğitim Basımevi, İstanbul.\nMiller, D., Coleman, J., Connolly, W. ve Ryan, A. (1994);\nBlackwell'in Siyasal Düşünce Ansiklopedisi I (A-J)\n, Çev.: Bülent Peker ve Kıraç, Nevzat, Ümit Yayıncılık, Ankara.\nPlaton (1986);\nThe Republic\n, İng. Çev.: Jawett, Benjamin, Prometheus Books, New York.\nRussell, Bertrand (2002);\nİktidar\n, 4. baskı, Çev.: Mete Ergin, Cem Yayınevi, İstanbul.\nTozlu, Necmettin (2003);\nİnsandan Devlete Eğitim\n, Yeni Türkiye Yayınları, Ankara.\nWeber, Alfred (1964);\nFelsefe Tarihi\n, 3. baskı, Çev.: Eralp, H. Vehbi, Remzi Kitabevi, İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}