{
  "id": "905f52e1-2959-4dbe-ab9a-b87e68e0fcc4",
  "title": "Zaptiye Mantığının Gölgesinde Ermeni Sorunu ve Üniversite",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/zaptiye-mantiginin-golgesinde-ermeni-sorunu-ve-universite-4365yy.htm",
  "content": "Türkiye'de bir süredir yoğun biçimde kabartılan milliyetçilik atmosferi çeşitli biçimlerde kendini göstermekte. Belli merkezlerce teşvik ve tahrik edilen bu milliyetçi ruh hali neredeyse ülke gündeminde yer bulan her konuyu kritik bir olaya dönüştürmekte ve saldırgan bir söylemle öne çıkmakta. Öyle ki, Trabzon'da geçen ay yaşanan olaylarda görüldüğü üzere, kimi zaman saldırganlık söylem düzeyinde de kalmamakta ve linç türünden eylemlere dönüşebilmekte.\nMilliyetçi histeri dalgasının son örneği 25-27 Mayıs tarihleri arasında Boğaziçi Üniversitesi'nde yapılması planlanan konferans vesilesiyle ortaya çıktı. Ermeni sorununun resmi ideoloji perspektifi dışında bir bakışla tartışılmasının planlandığı konferans başta hükümet sözcüsü ve Adalet Bakanı olmak üzere \"devletlu\" çevrelerin hışmına uğradı ve ertelenmek zorunda kaldı.\nSon günlerin flaş ismi Cemil Çiçek'in toplantıyı düzenleyen ve katılanlara yönelik olarak sarfettiği vatana ihanet ve arkadan hançerleme suçlamaları ve ayrıca bu kişilerin yargılanmaları temennisinde bulunması Türkiye'de despotik zihniyetin nasıl bulaşıcı bir hastalık olduğunu gösteriyordu. Sözde birbirleriyle kavgalı konumda olan hükümet ve YÖK'ün baskıcı tutum paydasında buluşmaları ise despotizmin farklı kılıklarla da olsa hep iktidarda olduğunun kanıtı gibiydi.\nKonuya ilişkin ilginç bir yorum Yeni Şafak gazetesinden Ahmet Taşgetiren'den geldi. Boğaziçi Üniversitesi'ndeki toplantıyı organize edenlerin samimiyetini sorgulayan Taşgetiren, bir erdem olarak sunulan resmi ideoloji karşıtlığını savunanların örneğin başörtüsü yasağı konusunda üniversitede benzer bir toplantıyı yapmaya yüreklerinin yetip yetmeyeceğini soruyor ve cevabın belli olduğunu söylüyordu.\nGerçekten de cevap bellidir. Yürekleri yetmez! Ne var ki, nasıl başörtüsü konusunda çifte standartla hareket etmek ve yasakçı tutumu sürdürmek bu sözde özgürlükçülerin tutarsızlığına işaret ediyorsa; Ermeni sorununun tartışılacağı bir toplantı üzerine kıyametler kopartıp üniversiteye geri adım attıran hükümetin aynı başörtüsü sorununda acziyet sergilemesi de kendi tutarsızlığının alametidir.\nÖyle ya, Cemil Çiçek'in Boğaziçi Üniversitesi'ndeki toplantıya ilişkin esip gürlediği saatlerde Erzurum'un Narman ilçesinde bir yüksek okulun mezuniyet töreninde birden bastıran sağanak yağmurdan korunmak için okulun içine girmek isteyen başörtülü öğrenci velileri türlü hakaretlere, aşağılamalara uğratılarak kapıdan içeri sokulmuyorlardı. Kapıyı sıkı sıkıya tutmuş bir görevli mevzuatı gerekçe göstererek içeri girmek isteyen başörtülü bayanları def ediyordu.\nSoruyoruz: Vatan millet edebiyatı ile Boğaziçi Üniversitesi yönetimine geri adım attırmayı kutsal bir görev bilen hükümet kadroları başörtüsü yasağı adı altında üniversitelerde vahşice sürdürülen zulmü ve somut bir örnek olarak Erzurum'da yaşanan rezaleti gündeme alma konusunda neden bu kadar aciz ve isteksizler? Ermeni sorununu resmi ideoloji perspektifi dışında tartışmak isteyen akademisyenler ve yazarlar başörtüsü sınavından çaktılar da, hükümet geçti mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}