{
  "id": "f7bb4bd5-4afe-4b24-aaca-6b97689ffb1a",
  "title": "Kürt Sorununa Adil Yaklaşım Resmi İdeolojiyle Hesaplaşmayı Gerektirir!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununa-adil-yaklasim-resmi-ideolojiyle-hesaplasmayi-gerektirir-4428yy.htm",
  "content": "Türkiye'nin -ve tüm Ortadoğu'nun- temel sorunlarından biri olan Kürt sorunu çerçevesinde ciddi tartışmalar yaşanıyor. Bir tarafta resmi ideolojik yaklaşımı aynen tekrar etme ya da mümkün olduğu kadar basit tashihatla koruma tavrı sürerken, kimi çevrelerde ise önceki tutumlardan önemli sayılabilecek farklılıkların sadır olduğu görülüyor. Bu meyanda Başbakan Erdoğan'ın Diyarbakır'da yaptığı konuşmada sarfettiği \"geçmişte birtakım hatalar yapıldığı\" ve \"güçlü devlet olmanın bu tür hatalarla hesaplaşmayı gerektirdiği\"ne dair sözleri dikkat çekiciydi. Bu ifadelerin ne ölçüde samimiyet ve içtenlik taşıdığını kesin olarak bilmek mümkün değil elbette ama devletin bu tarz bir hesaplaşmaya asla rıza göstermeyeceği ise son derece açık. Nitekim son aylarda gerek PKK'nın artan eylemleri, gerekse de Irak'taki gelişmeler dolayısıyla yeniden ivme kazanan Kürt sorunu tartışmalarına ilişkin tavır alışlara bakıldığında resmi ideoloji kaynaklı klasik inkar söyleminin sanki hiçbir şey yaşanmamışçasına inatla savunulduğu görülmekte.\nÖyle ki, devletçi mantığın sahipleri ve taraftarları sorunun adının doğru konulmasına bile tahammülsüzler. Başbakan'ın \"Kürt sorunu\" tanımlaması karşısında milliyetçi tepkileri kabartarak kendilerine rüzgar oluşturmaya çabalayan kesimler adeta teyakkuza geçmiş halde. Bu tartışma üzerinden emekliliği gelmiş paşalar giderayak sopa gösterirken, hamasetten başka bir şey üretmekten aciz politikacılar bağnazlıklarını sergiliyorlar. Sorunun bu şekilde tanımlanmasının \"PKK terörünü azdıracağı ve ülkenin bölünme riskini artıracağı\" iddia ediliyor.\nHalbuki ısrarla anlaşılmayan, anlaşılmak istenmeyen gerçek şudur ki, bizatihi bu inkarcı yaklaşım sayesinde sorun kalıcılaşmakta, tehlike büyümektedir. Kürt sorununun -diğer toplumsal sorunlar gibi- yakıcı bir hal almasının asıl sorumlusu olan bu zihniyet, yok saymakla toplumsal sorunların gündemden düşmeyeceğini kavramaktan acizdir. Aslında düne kadar Kürtlerin varlığını inkar edenlerin bugün de Kürt sorununu inkar etmeleri pek de şaşırtıcı sayılmasa gerek.\nTürk'ten Başkasını Tanımayan Cumhuriyet İdeolojisi\nBilindiği üzere Osmanlı'dan Cumhuriyet'e geçiş döneminde bu topraklarda yaşayan farklı etnik kökenden Müslümanların eşitliği ve kardeşliği temelinde bir siyasi yapı oluşturulacağı vaadine rağmen, kurucu kadrolar Türkiye Cumhuriyeti devletini etnik temelli ulusal-laik bir devlet formunda örgütlemiş ve Osmanlı'dan kalan coğrafyada hakim unsur olan Türk kavmini esas almışlardır. Türklük kavramı gerek resmi belgelerde, gerekse de devleti temsil edenlerin zihninde konjonktürel gelişmelere bağlı olarak kimi zaman saf bir etnik kimliğin adı olarak kabul edilirken, kimi zaman ise hukuki bir çerçeve olarak tanımlanmıştır. Ne var ki, ister daraltıcı-ırkçı bir yaklaşımla, isterse de homojenleştirici-asimilasyoncu bir tavrın tezahürü olarak kullanılsın sonuçta Türklük dayatması/çerçevesi bu coğrafyada yüzlerce yıldır var olan farklı etnik/kavmi kimliklerin inkarına ya da tahkir edilmesine yol açmıştır.\nAnadolu coğrafyasında Arap, Laz, Gürcü, Çerkez ve daha pek çok etnik/kavmi topluluk bulunmasına rağmen özellikle Kürtlerin \"sorun\" olmasının ise tarihsel ve demografik nedenleri vardır. Bir kere Kürtler, diğer etnik/kavmi topluluklara nazaran sayıca büyük bir toplulukturlar. Ayrıca yaşadıkları bölgenin yapısı nedeniyle asırlarca sıkı merkezi denetimden uzak, görece özerk bir hayat sürmüşlerdir. Bu durum yerel hususiyetleri hiçe sayan, merkezi otoriteyi en uzak bölgelere dek yaygınlaştırmaya yönelik çabaların yoğunlaştığı Osmanlı'nın son dönemlerinden itibaren Kürtlerin yaşadığı bölgelerde yoğun tepkileri yeşertmiştir. Cumhuriyetle birlikte bu merkezi-otoriter devlet yapısının daha da güçlenmesi ve üstelik siyasi-ideolojik dayatmaların da devreye girmesi ile birlikte sorun giderek isyan, imha ve tehcir boyutlarına bürünmüştür.\nTüm bu arkaplanı görmezden gelerek sorunu sadece uç verdiği noktada ele almak, isyan ve çatışma boyutlarına sıkıştırmak devletçi mantık açısından anlaşılabilir bir tutumdur. Yaşananlara resmi ideoloji penceresinden bakanlar açısından gerçekten de ortada bir Kürt sorunu yoktur; asayiş sorunu vardır. Olsa olsa bölgesel geri kalmışlıktan, yoksulluk ve işsizlikten söz edilebilir. Bu sıkıntılar da ülkenin neredeyse tüm bölgelerinde yaşanan sıkıntılar cümlesinden olduğuna göre demek ki özellikle \"Kürt sorunu\" diye bir şeyden söz etmek yanlıştır!\nKonuyu asayiş sorununa indirgeyen yaklaşıma göre yapılması gereken tek şey güvenlik tedbirlerini artırmak ve imha operasyonlarına hız vermektir. Neticede eşkıyaya karşı vatan savunulmaktadır! Üstelik son dönemlerde sıkça yapıldığı üzere Kuzey Irak merkezli gelişmeler merkeze alınarak konuya bakıldığında sorunun uluslararası güçler/emperyalizm irtibatı da gündeme gelmektedir ki, bu durumda Kürt sorununa devletçi yaklaşım mantığı bir anda bağımsızlık ve kurtuluş şiarlarına, anti-emperyalist mücadele söylemine büründürülmekte, klasik ülkenin bekası kavgası küresel çaplı dayatmaya karşı direniş bayrağına sarılmaktadır.\nNe yazık ki, bu retoriğin İslami hassasiyet sahibi kimi çevrelerde de etkili olduğu görülmektedir. Öyle ki, sorunun adı bile tartışmaya açılmakta, Kürt sorunu tanımlamasına itirazlar gündeme gelmektedir. Bu kavramsallaştırma ve beraberinde gelebilecek adımların ülkenin ve genel olarak da tüm bölgenin emperyalistlerin planlarına uygun yeni şekillendirmelerin kapısını aralayacağı endişesi öne çıkartılmaktadır.\nAnlaşılabilir birtakım kaygılar içermekle birlikte bu tutum özünde adil ve nesnel olmaktan uzaktır. Ayrıca beraberinde iki temel yanlışı getirmektedir. Birinci yanlış şu veya bu gerekçeyle statükonun sürdürülmesine taraftar gözükme yanlışıdır. Oysa bölünme korkusu ya da emperyalizmin planlarının boşa çıkartılması kaygısı hiçbir şekilde laik-ulus devlet muhafazakarlığının meşrulaştırıcısı olamaz, olmamalıdır. Gelecekte ortaya çıkabilecek tehlikelere dikkat çekmek gerekiyorsa, mutlaka mevcut yanlışın da altı çizilerek, bundan beri olunduğu vurgulanarak yapılmalıdır.\nİkinci yanlış ise İslami söylemin araçsallaştırılması tehlikesidir. Etnik ya da mezhebi çatışma ortamlarının mevcudiyetine karşı bir ilaç olabilecek İslami kardeşlik vurgusu hiçbir biçimde düzenin propaganda aracına dönüştürülmemelidir. Egemenler ihtiyaç duydukları noktada İslami sembolleri öne çıkartmaktadırlar. Kardeşlik elbette çözümdür ama mevcut cahili sistemi aynen sürdürerek, temel yapılanmasını koruyarak kardeşlik hukuku nasıl işler kılınabilir? Dikkat edilirse İslami kardeşlik vurgusunun daha ziyade Kürtleri ayrılıkçı düşünceden vazgeçirmek, Kürt halkının milliyetçi duygulara yönelimini kırmak amacıyla vurgulandığı görülmektedir. Oysa kardeşlik herkese lazım olan ve herkesin benimsemesi, içselleştirmesi gereken bir bilinçtir. Ve kardeşlik hukukuna uygun davranmak isteniyorsa, önce bu ırkçı, inkarcı sistemle hesaplaşmak ve onun görünür, görünmez dayatmalarını terk etmekle işe başlamak gerekir.\nSorun, Yasa ve Yönetmelik Değişikliklerinden Öte Zihniyet Değişimini Gerektirir!\nKürt sorunu tanımına itiraz edenlerin bir kısmı Türkiye'de sistemin ırkçı ve asimilasyoncu uygulamalarının AB sürecinin gerektirdiği birtakım değişikliklerin gerçekleştirilmesiyle büyük ölçüde sona erdiği iddiasını esas almaktadırlar. Sistem aşırılıklarından arındırıldığına göre ortada etnik/kavmi temelli sorun olarak adlandırılmayı hak edecek bir şey kalmamış, dolayısıyla sorun \"terör sorunu\"ndan ibaret hale gelmiştir! Öncelikle bu konuya ilişkin olarak uygulamada bürokratik oligarşinin sebebiyet verdiği zorluklar ve ayak diretmeler bir yana bırakılacak olsa bile, AB şekillendirmeleri/dayatmaları ile gerçekleştirilen düzenlemelerin gerçekten de olumlu ve ileri adımlar olarak değerlendirilmeyi hak eder gelişmeler olduğu açıktır. Bununla beraber, sorunun özünü teşkil eden ırkçı resmi ideolojik çerçevenin temel esaslarının değişmeden kaldığı görmezden gelinemez.\nBu noktada İslami endişelerle konuya yaklaşan herkes temel vurguları gözden kaçırmamak zorundadır. Öncelikle sorun propaganda edildiği şekliyle bir asayiş sorununa ya da egemenlerin söylemiyle \"terör sorunu\"na indirgenemez. Sorunun çapının büyümesinde emperyalist hesaplardan PKK'nın etkinliğine, bölgenin sosyo-ekonomik yapısına kadar bir dizi faktör rol oynamakla birlikte temel belirleyici etken sistemin etnik temelli yapılanması olmuştur. Dolayısıyla Kürt sorunu en temelde laik-ulusalcı sistem sorunudur. Sistemle hesaplaşmadan, sisteme tavır almadan gündeme getirilecek her türlü çözüm önerisi güdük kalmaya mahkumdur.\nSorunun PKK ile özdeş hale getirilmesi hem devletin, hem de PKK'nın çıkarlarına hizmet etmektedir. Oysa Kürt sorunu PKK ile eşitlenerek ele alınamaz. PKK Kürt sorununun bir sonucu ve aynı zamanda onu istismar ederek gelişen ve ideolojisi, yapılanması ve yöntemi itibariyle kendisine karşı mücadele ettiği güç gibi cahili bir harekettir. Kaldı ki, son dönemlerde bir hareket olmaktan da çıkmış, giderek kişi kültü merkezli bir tür tarikata dönüşmüştür. Tüm talepleri, kavgası ve taktikleri liderinin kişisel tercihleri ve kaygılarına endekslenmiştir. Bu durumda lideri denetim altında tutan gücün çatışmanın seyrini belirlediği, yönlendirdiğine dair iddiaların gerçeklik payı üzerinde ayrıca düşünmeye değer.\nPKK'nın şiddet eylemlerini artırması ya da azaltmasını çeşitli teorilerle yorumlamak, bunun Türkiye'nin ve bölgenin geleceği üzerindeki etkilerini tartışmak mümkündür ama Kürt sorununu bu tartışmaya endekslemek yanlıştır. Doğru tutum Kürt sorununu PKK'dan, PKK eylemlerinden bağımsız bir biçimde ele almayı gerektirir. Ortada on yıllardır kimliği, dili, inancı, varlığı inkar edilmiş bir halk vardır. Binlerce faili meçhul cinayet, yakılan köyler, pislik yedirilen köylüler, inanılmaz boyutlarda işkenceler, zulümler hafızalarda tazeliğini korumaktadır. Hâlâ hiç utanmadan küçücük çocuklar okul kapılarında her sabah yalan söylemeye zorlanmakta, faşizan antlarla, marşlarla kimliksizleştirilmeye çalışılmaktadır. Kürt illerinin hepsinde şehir girişlerine kondurulmuş devasa yazılarla halka mutlu ve onurlu olabilmek için \"Türküm\" demek gerektiği hatırlatılmaktadır. Kablolu tv yayınlarında Batı dilleriyle bir dizi kanal rahatlıkla yayın yapmaktayken, Kürtçe ya da bu ülkede konuşulan başka dillerle yayın yapmak isteyenlerin önüne aşılması güç engeller çıkartılmakta, tüm bu tartışmanın bu ülkede yaşayan insanları nasıl etkilediği ise kaale bile alınmamaktadır.\nSoruna Adalet Penceresinden Bakmak Müslümanların Şiarı Olmalıdır!\nYaşanmış ve halen yaşanmakta olan tüm bu zulümlere karşın sorunu görmeden gelen ya da küçümseyen yaklaşımlar hiç kimseye ve özellikle de \"Müslümanım\" diyenlere yakışmaz. Bu noktada bazı hususların altının çizilmesinde yarar var.\nÖncelikle sorunun adını doğru koymak şarttır. Sorun \"Kürt sorunu\"dur. İstenirse buna bir etnik/kavmi kimliğin bu kimliği taşımayan her türden topluluğa ister alt, ister üst kimlik adı altında dayatılması anlamında \"Türk sorunu\" da demek mümkündür. Allah'ın kulları için belirlediği kavmi kimliklerin inkarı, yok sayılması ya da aşağılanmasını içeren bu tutumun sahipleri ilahlık iddiasındaki tağutlardır. Ve bu tağuti tutumu, zulmü öncelikli hedef belirlemeyen yaklaşım sahiplerinin bu konu etrafında üretecekleri tespitleri ve çözüm önerileri adil ve hakkaniyete uygun olamaz.\nKürt sorunu tartışılırken \"biz ayrım bilmeyiz\", \"kız alıp vermişiz\" vb. türden söylemlerle konuya yaklaşanlar sorunu basitleştirmektedirler. Sorunu bu düzeyde ele almak asıl mecrasından saptırmak demektir. Sorun Anadolu coğrafyasında yaşayan halklar arasında bir husumet, bir çatışma olgusu olarak tanımlanmamaktadır ki, farklı etnik kökenden insanlar arasındaki sosyal, kültürel ilişkiler ortada bir sorun olmadığının karinesi kabul edilsin! Yüzyıllardır aynı coğrafyada yaşamış ve aynı inancı taşıyan insanlar arasında elbette yoğun ilişkiler olması tabidir. Ne var ki, sorun devlet kaynaklıdır. Resmi ideoloji çerçevesinde kurumsallaştırılan siyasi, ekonomik, kültürel yapı temelinde boy vermektedir.\nResmi ideoloji kaynaklı pek çok sorunda olduğu üzere Kürt sorununda da hükümet belirleyici bir konumda değildir, olsa olsa bir oyuncudur. Hükümetin üstünde bir işleyişe sahip devlet mantığı ve mekanizması ile kuşatılmış bir siyasi kadronun yapıp edebileceği şeyler sınırlıdır. Buna rağmen ister AB sürecinin devamı adına yapılmış olsun, isterse de artan PKK eylemlerinin yarattığı sarsıntıyı hafifletme amacına matuf olsun, Başbakan'ın ağzından Kürt sorununun kabullenilmesi olumlu bir adım sayılabilir. Hükümet baskıcı, inkarcı, otoriter bir zihniyetle değil, adil ve insani bir yönelimle yaklaşarak en azından sorunun boyutlarının küçültülmesine katkıda bulunabilir. Ama bunun için öncelikle resmi ideoloji muhafızı bürokratik oligarşiyle hesaplaşmayı göze alabilmelidir. Ne var ki, bugüne dek ülkenin temel sorunları, yakıcı gündem maddeleri hususunda sergilediği tutumlarla hükümet kendisinden bu doğrultuda beklentiler içine girenleri hayal kırıklığına uğratacak bir performans sergilemiştir. Bu noktada bir kere daha altı çizilmesi gereken gerçek şudur ki: Köklü çözüm ancak İslam kardeşliği anlayışının siyasi yapıdan sosyal ilişkilere kadar her düzeyde yaygınlaşması ve bilince dönüşmesiyle mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}