{
  "id": "797f8731-3ae1-4407-a52d-3b5f12cd2766",
  "title": "Laik Rejime Çek Bir TEDAŞ Fetvası!",
  "author": "Şükrü Hüseyinoğlu",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/laik-rejime-cek-bir-tedas-fetvasi-4415yy.htm",
  "content": "Kuruluşuyla birlikte İslam'a açık cephe alan ve 80 yılı geçen ömrü boyunca hep İslam'la kavgalı olan mevcut laik rejim, bu yapısına rağmen ihtiyaç duyduğunda İslam'ı istismar etmekten, onun bazı kavram ve şiarlarını içini boşaltarak kendi çıkarlarına uygun şekilde kullanmaktan hiç geri durmadı. Daha rejimin kurulmasına giden yolda, ihtiyaç duyulduğunda resmi bir politika olarak din istismarına başvurulacağının ipuçları verilmişti.\n\"Ey millet, Allah birdir. Şanı büyüktür. Allah'ın selâmeti, atıfeti ve hayrı üzerinize olsun. Peygamberimiz Efendimiz, Cenâb-ı Hak tarafından insanlara hakâyık-ı diniyyeyi tebliğe me'mur rasûl olmuştur. Kanun-u Esâsîsi, cümlemizce malûmdur ki, Kur'an-ı Azümişşan'daki nusustur. İnsanlara feyz vermiş olan dinimiz, son dindir. Ekmel dindir… Şimdi Hazret-i Allah'ın huzurundayız. Bunu bana müyesser eden Balıkesir'in dindar ve kahraman insanlarına arz-ı şükran ederim. Çok memnunum ve bu vesile ile büyük bir sevâba nâil olacağımı ümid ediyorum...\"\ndiye devam eden 7 Şubat 1923 tarihli Balıkesir hutbesinde en bariz örneği görüldüğü gibi, kısa bir zaman sonra irtica olarak yaftalanıp hedef tahtasına konulacak olan İslam, rejimin kurulmasına giden yolda politik amaçlar için açık bir şekilde istismar ediliyordu.\nRejimin kurulmasından sonra, sistemin önde gelen aktörleri İslam'a karşı tavırlarını açık bir şekilde sergilemeye ve İslam adına ne varsa yok etme siyaseti gütmeye başladılar. Fakat bu durumda bile halkın karşısına çıktıklarında ya da rejimin menfaatleri gerektirdiğinde dini söylemlere sığınmaktan, hayattan silmeye çalıştıkları İslam'ın birtakım kavramlarını istismar etmekten geri durmadılar. Bir yandan tüm imkânlarını seferber kılarak İslam'la kavga eden rejim, diğer yandan ihtiyaç duyduğunda İslam'ın çeşitli kavram ve şiarlarını kendi çıkarları uğruna tahrif edip kullanmakta hiçbir beis görmedi. İslam'ın birçok kavramı, laik rejim tarafından içleri boşaltılarak bir politik araç olarak kullanılır oldu. İslam'ın adına bile tahammül edemeyen sistem, savaşlarda veya çeşitli çatışma ve saldırılarda verdiği kayıpları 'şehit' olarak niteledi. Hatta bu nitelemeyi, bu niteleme İslam'a ait olduğu ve yalnız Allah yolunda yaşayan ve ölenler için kullanılabileceği için, laik sistemin kayıpları için kullanmayı reddeden Müslümanları hedef gösterecek kadar din istismarında ileri gitti.\nBaşından beri açık bir şekilde din istismarı yapan laik rejim, bunun yanı sıra pişkinliğe de başvurarak 'din istismarı' ithamını muhaliflere karşı bir psikolojik harp silahı olarak kullanmayı da bildi. Bizim yörede kullanılan şu deyim, tam da sözünü ettiğimiz bu duruma denk düşmekte: \"Keçeli aynaya bakar, lakabını ellere takar.\"\nDin İstismarı Sistemin Temel Politikası Olageldi\n\"Din istismarı\", din üzerinden çıkar elde etmeye çabalama ve gerek şahsi, gerek siyasi menfaat veya nüfuz sağlamaya denir. Türkiye'de bu fiilin mucidi ve başta gelen icracısı ise laik rejim olagelmiştir. Vergi toplamada sıkıntı yaşandığında ya da sistem ekonomik/siyasi krizlere girdiğinde, devlet hemen elindeki Diyanet kartını sahneye sürmekte, sistemin dine müdahalesinin temsilcisi konumundaki bu kurum marifetiyle hazırlanan ve camilere gönderilen hutbeler aracılığıyla halka gerekli mesajlar iletilmektedir. Uyguladığı ırkçı/ulusalcı politikalarla karşıt ırkçı/ulusalcı akımların ortaya çıkıp palazlanmasına yol açan sistem, bölünme krizlerine tutulduğunda, ırkçı/ulusalcı politikalarını terk etmeden, din istismarına yönelerek \"Hepimiz aynı Allah'a, aynı peygambere inanıyoruz\" söylemiyle kendini bölünmekten korumaya çalışır.\nRejimin aktörleri tarafından din istismarı bir tarz-ı siyaset olarak görüldü hep. İçlerinden bunu itiraf edenler de oldu, Kenan Evren örneğinde olduğu gibi. Bilindiği gibi Kenan Evren, 12 Eylül darbesinin ardından, özellikle 1982 Anayasası referandumu için çıktığı yurt gezilerinde ve daha sonra cumhurbaşkanı olarak halka yönelik konuşmalarında sıkça ayet ve hadislere yer vermekteydi. Birkaç yıl önce, cumhurbaşkanlığı dönemindeki ayetli, hadisli açık hava konuşmaları kendisine sorulduğunda bu şahıs aynen şu ifadeleri kullanmaktan çekinmemişti:\n\"Arada sırada cahil vatandaşı ikna edebilmek için ayet okuyordum.\"\nRejimin sivil kökenli aktörleri de din istismarında geri kalmadılar. Zaten din istismarı bir rejim politikasıydı. Onun için sistem adına sahneye hangi cambaz çıktıysa rejimin bu politikasına uyum sağladı.\nNurcuların bir bölümü tarafından yıllarca \"Nurlu Süleyman\" diye tanınan ve tanıtılan Süleyman Demirel, din istismarı alanında ustalaşan rejimin önemli aktörlerinden biriydi. Demirel'in başında bulunduğu Adalet Partisi (AP)'nin 1970'lerdeki bir seçim afişinde aynen şöyle deniliyordu:\n\"Ortanın sağındayız, Allah'ın yolundayız.\"\nDemirel de tıpkı Kenan Evren gibi halka yönelik konuşmalarında ayet ve hadisleri eksik etmiyor, seçim meydanlarında Kur'an-ı Kerim'i öpüp başının üzerine koyuyordu. 90'lı yıllarda Konya'da yaptığı bir konuşmada,\n\"Cenab-ı Allah her zorluktan sonra bir kolaylığın olduğunu bildiriyor. Binaenaleyh işte o kolaylık Doğru Yol Partisi'dir.\"\ndiyecek kadar din istismarında ustalaşan Demirel, 28 Şubat sürecinde rüzgarlar Harbiye'den yana esmeye başlayınca, daha önce miting meydanlarında öpüp öpüp başının üstüne koyduğu Kur'an'ın ahkam ayetlerinin bu çağda hükümsüz olduğunu söyleyecek kadar ileri gitmişti.\nDevlet partisi CHP mensuplarının da bir dönem Anadolu köylerinden oy toplamak için CHP'nin açılımının \"Cenab-ı Hakk'ın Partisi\" olduğunu söyledikleri bilinmektedir. Bülent Ecevit de CHP Genel Sekreteri olarak partisinin 1968'deki Konya mitinginde yaptığı konuşmada şöyle diyordu:\n\"Ortanın solu Muhammed'in yoludur.\"\nEcevit, 1977 yılında Trabzon'daki seçim konuşmasında ise şu sözleri sarfediyordu:\n\"Bakınız sayın Trabzonlular, Allah da yardım etti. Allah da… Allah da yardım etti, oy pusulalarının ad çekilişinde CHP birinci oldu.\"\nSayfalarca sıralanması mümkün olan bu örnekler, laik rejimin ve onun aktörlerinin başından beri din istismarını bir devlet politikası olarak uyguladıklarını ortaya koymaktadır.\nTEDAŞ'a Üç Trilyonluk \"Derin\" Fetva\nLaik rejimin din istismarı geleneğinin dikkat çekici son örneklerinden biri Van'da yaşandı. 21 Temmuz tarihli\nYeni Şafak\ngazetesinde \"Üç trilyonluk fetva\" başlığıyla manşetten duyurulan olay, rejimin din istismarında ne kadar ustalaştığını ortaya koyuyor. Haberin spotu, laik rejimin dini istismar etmekte rakip tanımadığını gözler önüne sermeye yeterli:\n\"Van TEDAŞ kaçak elektrik kullanımıyla başa çıkamayınca Müftülük'ten, \"Kaçak elektrikle ısıtılan sudan alınan abdest ve gusül geçersizdir.\" fetvası aldı. Fetvanın ardından ayda 2 trilyon olan tahsilat 5 trilyona çıktı.\"\nHaberin devamında olay şöyle özetlenmekteydi: \"\nÖzellikle doğu illerindeki kaçak elektrikle mücadele için Van Müftülüğü'nden alınan fetva işe yaradı. TEDAŞ, Van Bölge Müdürlüğü Van Müftülüğü'nden \"Kaçak elektrikle ısıtılan suyla alınan abdest ve gusül geçersizdir\" fetvası aldı. Bu fetva neticesinde Van, Muş, Bitlis ve Hakkari'deki kaçak elektrik kullanımı büyük oranda azaldı… Van'da banyo sularını ısıtmak için kaçak elektrik kullanımının yaygın olması nedeniyle Van Müftülüğü'nden fetva alınması yoluna gidildi. Van Müftülüğü \"Kaçak elektrik kullanılarak ısıtılan suyla alınan abdest ve gusül geçerli değildir\" fetvasını verdi ve bu fetvayı tüm camilerde okuttu. Van Müftüsü Cevdet Çelen, Yeni Şafak'a yaptığı açıklamada, \"Bölgede kaçak elektrik kullanımı çok yaygın. Biz kaçak elektrikle mücadele için kampanya başlattık. Camilerde verdiğimiz vaazlarda bu konuya dikkat çekiyoruz. Cuma hutbelerinde bu konuyla ilgili vatandaşları aydınlattık\" diye konuştu.\"\nAlın size anlı şanlı laik rejim! Sen tut İslam'ı irtica diye yaftalayıp 80 yıldır hayattan silmek için çırpın, faiz, kumar, zina başta olmak üzere İslam'ın haram kıldığı ne varsa teşvikçisi ve icracısı ol, İslam'ın hükümlerine karşı topyekün savaş ilan et, sonra da başın sıkıştığında tut\n\"Kaçak elektrikle ısıtılan suyla alınan abdest ve gusül geçersizdir.\"\nşeklinde 'fetva' yayınla.\nAçıkçası insan bu haberi okuyunca \"Bu kadarı İblis'in aklına gelir miydi?\" diye sormadan edemiyor. Tamam, İslam'la kavgalı olduğu halde elektrik parasını toplayamayınca Müftülüğü devreye sokup fetva alması (daha doğrusu fetva yayınlaması) rejimin 80 yıllık din istismarcılığı geleneğiyle örtüşen, bildik bir icraat. Buraya kadar yeni bir şey yok. Ya bu fetvanın içeriğine ne demeli:\n\"Kaçak elektrikle ısıtılan suyla alınan abdest ve gusül geçersizdir.\"\nBu fetvanın tek başına Müftülük tarafından kotarıldığına kim inanabilir? Fetvanın içeriğine dikkatli bakan herkes, bu fetvanın ne kadar \"derin\" bir fetva olduğunu kolaylıkla anlayabilir. Belli ki söz konusu 'fetva' kotarılırken çok stratejik hesaplar yapılmış. Muhtemelen, \"Kaçak elektrik kullanmak caiz değildir.\" diye yayınlanacak bir fetvanın halk üzerinde yeterince etki yapmayacağı düşünülmüş ve fetva, halkın en çok hassas olduğu konulardan olan 'gusül' ve 'abdest' üzerine kurgulanmış. Konuyla ilgili toplantıda öyle anlaşılıyor ki, \"Halkı kaçak elektrik kullanmaktan alıkoymanın en etkili yolu, onları kaçak elektrikle ısıtılmış sudan aldıkları gusül ve abdestin kabul olmayacağıyla korkutmaktır.\" şeklinde stratejik bir karara varılmış. Ondan sonrası, yani Müftülük eliyle 'fetva'nın yayınlanması basit bir formaliteden ibaret!\nİlginçtir\nYargıtay Cumhuriyet Başsavcısı Nuri Ok, bu olayın kamuoyuna yansımasına denk gelen günlerde yaptığı bir açıklamada,\nTürkiye'de en önemli kirliliğin dini ve onun kutsal değerlerini kullanma üzerinde yoğunlaştığının açıkça görüldüğünü\nbelirtip şunları söylüyordu:\n\"Siyasette kullanılmaktadır; ticarette kullanılmaktadır. Her alanda kullanılmak istenmektedir.\"\nTabii ki Başsavcı'nın \"3 trilyonluk TEDAŞ fetvası\" örneğinde olduğu gibi devletin yaptığı din istismarından rahatsız olduğunu ve bunu eleştirdiğini söylemek zor. Fakat Van'daki 'fetva' olayının basına yansımasıyla Başsavcı'nın açıklamasının aynı döneme denk gelmesi ilginç oldu doğrusu. Başsavcı'nın \"Dinin kutsal değerleri siyasette kullanılmaktadır, ticarette kullanılmaktadır\" sözleri Van'daki 'fetva' olayına cuk diye oturmuyor mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}