{
  "id": "5483eb1a-db20-442a-91fd-d13d70699d1b",
  "title": "Ürettiğimiz Müziğin Mücadele Gerçekliğine Uygun Olması Gerektiğine İnanıyoruz",
  "author": "Grup Yürüyüş",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/urettigimiz-muzigin-mucadele-gercekligine-uygun-olmasi-gerektigine-inaniyoruz-4559yy.htm",
  "content": "- Daha önce mitinglerde, eylemlerde, değişik etkinliklerde dinlediğimiz ezgilerinizi bir albümde toplamanız çok güzel. Fakat doğrusunu söylemek gerekirse bunun için biraz fazla bekledik gibi. Ne dersiniz, albüm niçin bu kadar gecikti?\n- Malumunuzdur ki yoğun bir süreç yaşadık. Bir yandan ABD öncülüğündeki küresel hegemonik güçler İslam dünyasını kana bularken öte yandan emperyalist tahakküme karşı savaş ve işgal karşıtı hareketlerin küreselleşmesi gündemdeydi. Bu süreçte gerçekleştirilen etkinliklerde kimi zaman pankart taşıyan, kimi zaman yürüyüş kortejlerinde slogan atan, kimi zaman da etkinlik duyurularının afişlerini cadde duvarlarına asan ama aynı zamanda müzikle uğraşan bir grup olarak yaşadıklarımızı ve hissettiklerimizi müzikal birikimimize yansıtmak için 14 Mayıs 2004'te kurumsallaşma sürecine girdik. Program yoğunluğundan ötürü bu tarihten ancak çok daha sonra yavaş yavaş şekillenmeye başlayan albüm projemiz, geçtiğimiz ay neticelendi. Yaşadığımız duyguların yoğunluğuna albüm yapmanın ciddi ve özel bir vakit gerektirmesi ve ekonomik zorlukların eklenmesini kattığımızda aslında albümün gecikmediğini söyleyebiliriz. Tabi stüdyo aşamasında hesapta olmayan teknik sorunlarla birlikte, Ekin Yayınları'ndan çıkan albüm için gereken resmi belgelerin ülkedeki bürokratik hantallığa takıldığını da hatırlatmak gerekiyor.\n-\nGenelde albümün olumlu tepkiler aldığını duyuyoruz. Size gelen tepkiler nasıl? Emeğinizin yerine ulaştığını düşünüyor musunuz?\n- Şu an itibariyle gelen tepkilerin çoğu müspet yönde. İntifada marşına getirdiğimiz yorum albümün en çok eleştirilen tarafı olmakla birlikte, bu yorumumuzu çok beğenen dinleyicilerimiz de oldu. Kendi camiamızda farklı bir tarz olarak değerlendiriyoruz albümü. Doğrusu bu nedenle olumsuz tepkiler alır mıyız, diye endişe içerisindeydik. Ancak beklentilerimizin üzerinde olumlu tepkiler almamız stüdyo aşamasında yaşadığımız yorgunluğu, gerginliği ve acaba albüm nasıl karşılanacak, şeklindeki tereddütlerimizi sona erdirdi. Harcadığımız emeğin insanlarda güzel duygular uyandırması sevindirici.\n- Yaptığınız müziği nasıl tanımlıyorsunuz? Ticari amaçla hareket etmediğinizi biliyoruz. Peki müzik çalışmalarınızda amacınız ne?\n- Biz, yaptığımız müziğe herhangi bir tanım getirmek taraflısı değiliz. Albümde marş formatında çalışmalar olduğu gibi, şarkı formatında çalışmalar da var; bizim camiamızda \"ezgi\" olarak ifadelendirilen tarzda da. Protest unsurlar, rock ve Arap melodileri de var. Bu hususta bir kavram kargaşasının yaşandığını düşünüyoruz. \"Özgün müzik\" nitelendirmesinin de alternatif bir müzik tarzı kavramı olarak sorunlu olduğunu düşünüyoruz. Araklama ya da birebir kopyası olmadıktan sonra farklı tarzlarda yapılmış tüm eserlerin kendi içinde \"özgün\" olduğunu belirtmek gerek. Aynı zamanda her şarkının bir \"ezgi\"si var. Biz şarkılarımızı bir kalıpla tanımlamak istemiyoruz. Bir duyguyu en iyi hangi tarz müzikle ifade edebileceksek o tarzı kullanmak gerekliliğini düşünüyoruz. Bir duyguyu tek bir bağlamayla halk müziği formatında dile getirmek mümkünken, daha başka bir duyguyu ifade etmek için çoksesli müzik yapmak gerekebilir. Müzik öz ve biçimden oluşuyor. Özü amaçlarımızla ilgiliyken; genellikle çoksesli vokal düzenlemeleri ve alt yapıyı dinamik kılacak canlı enstrümanlarla -enstrümanlarda da çoksesliliği kullanarak- müziğimizin biçimini oluşturmaya çalıştık.\nMüzik çalışmalarımızdaki amaçlarımıza gelince; ilkin yaşadıklarımızı ritmik ve melodik bir düzleme aktarmayı önemsediğimizi ifade edelim. Öyle ki yaşananlara ilişkin anlık tavır göstermede çok önemli bir değer taşıyan bir bildiri süreç içerisinde unutulabilir; ancak bir şarkı daha kalıcı olabilir. Biz bugün yaşadığımız duyguları, estetik bir formda yarına da taşımaya çalışıyoruz. Bununla birlikte yaşadıklarımıza ilişkin mesajımızı sunmaya çalışıyoruz. Hayatı algılayış biçimimiz, yaptığımız her şeyin Rabbimiz için olduğu gerçekliğinde bir anlam taşır. Umudumuz, öfkemiz, hüznümüz ve sevincimizi biz hep bu doğrultuda şekillendiriyor; karamsarlığa, uzlete, umutsuzluğa, mücadele kaçkınlığına ve \"yorgun demokratlığa\" karşı umuda yürümeye çağırıyoruz. Biz yaptığımız müzikle gerçekten de umudu her daim diri tutmak ve motivasyon unsuru olarak mücadelemize katkıda bulunmak istiyoruz. Yani bir şekilde sebat, yılgınlık psikolojisini aşma, cesaret, coşku gibi temaları gündeme getirmekle müziğimizi mücadelenin gelişimi yönünde motivasyon aracı olarak algılıyoruz. Mücadelemiz, insanları zulmün boyunduruğundan kurtarıp Allah'a kulluğa davet içindir. Müziğimizin özünü de bu mücadele ve değerler oluşturmakta. Kısaca; hayata ilişkin mesajımızı, söyleyecek sözümüzü nasıl ki dergi, kitap, dernek, vakıf, sendika vb. araçlarla ya da şiir, tiyatro, sinema gibi sanat dallarıyla insanlara iletiyorsak/iletmek gerekiyorsa müzikle yapmak istediğimiz de bu.\n- Müzik çalışmalarınızda kendinize nasıl bir sınır çiziyorsunuz? Neye, nereye kadar evet diyorsunuz?\n- Tabi birçok sanat dalı gibi müzik de kaygan bir alan. Öyle ki İslami hassasiyetlerle başlayıp da daha sonra popüler kültürün cazibesine kapılarak duyarlılıklarını büyük oranda yitirenlerin oranı az değil. Üretilen değerlere pazarlama mantığıyla yaklaşarak kapitalist yaşam biçimini kendilerine meslek edinenlerin İslami kimlikleri hususundaki bocalamaları hepimizin malumu. Biz yaptığımız işi İslami mücadeleye katkısı bağlamında değerlendiriyoruz. Ürettiklerimiz, albüm ya da konser etkinliklerimiz eğer ki Müslümanlara ve mücadeleye bir şeyler katıyorsa bizim için anlamlı. Bu çerçevede kalmak koşuluyla ve kendimizi ifade edebilme imkanı bulduğumuz ortamlarda, popülizme ve elitizme de yönelmeden müzik çalışmalarımızı sürdürmek istiyoruz.\n- İslami kesimde müzik alanında yaşanan durumun pek iç açıcı olmadığı yönündeki eleştiriler artıyor. Nitelikli çalışmaların oranı ticari ürünlere kıyasla bir hayli azalmış durumda. Piyasa kavramı belirleyicilik kazanmış görünüyor. Bu olguya yaklaşımınızı biraz daha açar mısınız?\n- Artık bu alanda da bir \"piyasa\"dan bahsetmek mümkün. Bant tiyatrolarıyla başlayan bir süreçten sonra, çeşitli enstrümanları da kullanmaya başlayarak \"ezgi, ilahi ya da marş\" tarzı müzikal bir birikimi samimi duygularla üreten zihniyetin paradigmasını dünyayı değiştirme hissiyatı oluşturuyordu. Ancak süreç içerisinde gerek popülerleşmenin getirdiği yozlaşma gerekse de tüketim kültürünün dönüştürücülüğü söz konusu hissiyatı gömerek yeni bir \"piyasa\"ya zemin oluşturdu. Artık \"dünyayı değiştirmek\", bir zamanların heyecan rüzgarına kapılarak söylenmiş olan, ancak şimdi ayıplanan, utanılan, geçmişte kalmış bir ideal olarak görülmeye başlandı. Sanat, ideolojik mesaj boyutundan soyutlanarak bireysel bunalımın ifade aracı olarak algılanır oldu. Bir zamanlar yüreği bir bomba ateş bekleyenler, artık efkarlı gecelerde, masalarında sigara tüttürmeye; emperyalizme, Siyonizme karşı bütün İslam dünyasında güneş doğurtanlar ya da dağlardaki mücahitlere ezgi besteleyenler \"yüce aşk\"larına sensizlik melodileri yazmaya başladılar. \"Yeşil pop\" olarak adlandırılan bu süreç, bugün özellikle de tasavvuf kültürü etkisinde yazılan şirk dolu sözlere yapılan \"cistak cistak\"lı müzikle devam ediyor. Müzik alt yapısı son derece basit ritimlerle ve arabesk motifli ezgilerle şekillenen veya pop şarkılarının taklidi sonucunda üretilen bu özenti müziğin çok fazla talep görmesi ise içler acısı durumu yansıtmaya yeter. Piyasayı tamamen bu çalışmaların belirlemesi ve büyük oranda ticari amaçlı yapılan bu ürünlere gösterilen yoğun ilgi yozlaşmanın boyutlarını gözler önüne seriyor. Bir kez daha görüyoruz ki kapitalist üretim ilişkileri, salt anlamıyla ağır bir sömürü getirmiyor. Aynı zamanda değer yargılarını ve kültürleri de yozlaştırıyor.\nBir elin parmak sayısını geçmeseler de duyarlılıklarını koruyan kimi müzisyenlerin ise nitelikli sayılabilecek ürünlerinin söz konusu piyasa içerisinde kaybolduğunu; sesli, görsel ve yazılı basın tarafından uygulanan sansür yüzünden de dinleyicisine ulaşamadığını belirtmek gerekiyor.\n- Peki albümünüzdeki eserlerin Grup Yorum etkisini çok fazla hissettirdiği şeklinde eleştiri ya da değerlendirmelere de rastlıyoruz. Bu konuda ne söylemek istersiniz?\n- Doğrudur. Albümle ilgili değerlendirmelerde bize de buna benzer eleştiriler yöneltiliyor. Bu eleştirilerin kimisi menfi yöndeyken daha çoğu da müspet yönde. Açıkçası Grup Yorum'u gerek yıllardır yaptığı müzik ile gerekse de bu uğurda verdiği mücadele, ödediği bedellerle önemsiyoruz. Önemsediğimiz bir grubun ya da müzisyenin tarzından etkilenmemek de mümkün değil. Stüdyo kayıtları sürecinde Grup Yorum elemanlarıyla görüş alış-verişinde bulunduğumuz da oldu. Grup Yorum, ürettiği müzik ve koruduğu muhalif duruşuyla dünya çapında alternatif bir müzik grubu olabilmiştir. Kaldı ki Grup Yorum'la benzer bir folklorik havayı soluyor ve benzer süreçler de yaşıyoruz. Bu bağlamda albümümüzde Grup Yorum tarzının hissedilmesi bize rahatsızlık vermiyor. Sonuçta Grup Yorum'un tarzı alternatif müzikte başarılı bir tarz. Ancak albümün salt Grup Yorum tarzının hakim olduğu bir albüm olarak değerlendirilmesini de doğru bulmuyoruz. Çünkü albümde Ortadoğu'daki direnişçi müzik birikiminden de etkilenmeler var. Örneğin Lübnan'daki özellikle de Fırkatu'l İsra müzik grubunun vokal düzenlemeleri; yine aynı bölgenin Latin Amerika'yla da kısmen benzeşen marş düzenlemeleri albümde kendini hissettiriyor. Bunlarla birlikte bir zamanlar samimi duygularla Türkiye'de yapılan ve şimdi klasikleşmiş ezgilerin, ayrıca İran devrim şarkılarının da etkisini görmek mümkün.\n- Albümde Arapça ve Kürtçe ezgilere de yer vermekle neyi amaçladınız?\n- Daha önce ifade ettiğimiz gibi albüm, hissettiklerimizin, yaşadıklarımızın bir ürünü. Albüm sürecinde özellikle Irak ve Filistin'de yaşananlar tüm dünyada olduğu gibi bizlerin de en öncelikli gündemiydi. Irak'ta ve Filistin'de işgalin acısını yaşayan kardeşlerimize ithafen bestelediğimiz şarkıların yanı sıra istedik ki onların dilinden de bir şeyler katalım. Çünkü en iyi onlar ifade edebilirlerdi kendilerini. Albümde okuduğumuz Arapça marşlarda, yaşanan acılara rağmen özgürlük umudunu muştulayan vurguların yer alması gerçekten de destanlaşan Filistin ve Irak direnişlerini de ifade ediyordu. Bizzat mücadele içerisinde bestelenmeleri de direnişçilerin duygularını ve mücadele ruhunu yansıtmaları açısından ayrı bir değer taşımaktaydı. Biz de dilimiz döndüğünce yorumlamaya çalıştık.\nKürtçe ezgi ise acıların her türlüsünü tatmış, kimliği yok sayılan Kürt halkının yine kendi diliyle yaşadıklarına, mazlumluklarına kayıtsız kalamayacağımızın bir ifadesiydi. Özellikle Türkiye'de son dönemlerde doruğa çıkan ırkçı ve faşizan uygulamalar bu sorunun çözülmesinde ciddi bir adım atılamadığının göstergesiydi. Biz de Müslüman Kürt halkının yaşadığı sorunları bütün Müslümanların sahiplenmesi gerektiğine vurgu yapan bir ezgiye albümde yer verdik. Kürtçe olması önemliydi, çünkü bir duygu, en iyi o duyguyu yaşayanın diliyle anlatılabilirdi. Kürtçe bu ülkenin bir gerçeğiydi. O duyguyu da tam yansıtabilmek için ezgiyi güzel Kürtçe'siyle, aynı zamanda ezginin beste sahibi de olan Yaşar Burak seslendirdi.\n- Albümünüz gerçekten de sokak çocuklarından kimliği yok sayılan Kürt halkına, başörtüsü direnişçilerinden tecrit zulmü altındaki tutsaklara, Felluceli, Gazzeli direnişçilere kadar geniş bir yelpazeye sahip. Tüm bu çerçeveye nasıl bir mesaj sunuyorsunuz?\n- Dinimizin bize kazandırdığı evrensel bakış açısı ve ümmet olma sorumluluğumuz çerçevesinde yerellik saplantısı içinde olmadan nasıl ki Felluceli, Gazzeli direnişçilere ithafen Arapça; Kürt halkı için Kürtçe söylediysek bizzat yaşadığımız başörtüsü zulmünü de görmezden gelmeyip albüme taşıdık. Bunu yaparken, yasaktan dolayı ağlamak, sızlanmak, birilerine sığınmak yerine, 28 Şubat yasakçılarına rağmen meydanları dolduran özgürlük yürüyüşçülerinin dirençlerine -direnişin öncülerinden rahmetli Macide Göç ve Özlem Özyurt'u da anarak- vurgu yaptık. Yine kapitalist çarklarda ezilen ve bir sistem sorunu olarak temayüz eden sokak çocuklarının özlemini onlarla olan dertleşmelerimizin sonucunda albümde yansıtmaya çalıştık. Bir de cezaevi ve tecrit sorunu... Cenk Kalesi zindanında katledilen yüzlerce mücahit, Ebu Gureyb ve Guantanamo'dan yükselen çığlıklar, F tipi hücrelerde karartılmaya çalışılan umutlar... Ama dillerden hiç düşmeyen tekbirler, özgürlük şarkıları... Cezaevinde bulunan mahpusların duygusunu anlatan ezgimiz de bizzat cezaevinde bestelendi. Bu yönüyle bu ezgi de albümde yer alan diğer tüm şarkılar gibi yaşadığımız gerçekliklere işaret ediyordu. Bizim için de önemli olan buydu.\nSanat algılayışımız birebir hayatın içinde olmayı, ürettiğimiz müziğin hayatın içinden doğmasını, mücadele gerçekliğimize de uygun olmasını gerektirmekte. \"Umuda Yürüyüş\" albümü, bu perspektifin ürünü. Yaşadıklarımıza ilişkin umudu üretmek, ufkumuzu adımlamak, her sabah yoksul çocukların başını okşayarak Kur'an'ın aydınlığına yürüyenlerin türküsünü söylemekti tüm derdimiz. Gazzeli, İstanbullu, Felluceli, Diyarbekirli, Bağdatlı ya da Arap, Kürt, Türk, Çeçen veyahut da başörtülü, sokak çocuğu, mahpus... Biz yüreğimizdeki çığlığı yüreklere taşımak istedik.\n- Yaşar Burak gibi albüme katkıda bulunan başka isimler de var. Kısaca bahsedebilir misiniz?\n- Küçük Yasir'den bahsetmek gerekiyor. Yasir 11 yaşında. Filistinli ve Iraklı çocukların duygularını istedik ki yine onlar gibi bir çocuk seslendirsin. Gerçekten de yaşına oranla Yasir başarılı bir performans gösterdi. Bünyamin Doğruer ağabeyimiz de o güzel, tok sesiyle iki şiir okudu. Ayrıca albümde sesleri olmayıp da katkıda bulunanlardan bahsetmek gerekiyor. Başta Ali Değirmenci olmak üzere Kudbettin Gök, Bünyamin Doğruer ve\nAbdurrahman Çeliker'in şiirlerinden istifade ettik. Ayrıca Hamza Er ile bir marşımızın bestesini paylaştık. Yine Yaşar Burak'a ait eski bir ezgiyi de yeniden yorumladık. Hepsine katkılarından dolayı buradan bir kez daha teşekkür etmek istiyoruz.\n- Son olarak çalışmalarınızın bundan sonra nasıl bir seyir izleyeceğini öğrenmek istiyoruz. Bir de bağlama çalan elemanınız İbrahim'in gruptan ayrıldığını duyduk. İlk albümde eleman kaybı kötü bir başlangıç sayılmaz mı?\n- Öncelikle ifade edelim ki Grup Yürüyüş salt şahıslara bağlı bir grup olmama niyetinde. Sancağın düşmemiş olmasına nazaran sancağı kimin tuttuğu ikincil bir mesele. Bu bağlamda, geleneksel ve modern hurafelerden arınmış bir İslami kimliğe sahip ve mücadelenin içinde olan herkesin katkısına açık olduğumuzu belirtelim. İnanıyoruz ki üretimlerimizi kolektifleştirdikçe ve kortejimiz büyüdükçe yürüyüşümüz daha güçlü devam edebilir. Bu yüzden dinleyicilerimizi de katarak birlikte çıkmak istiyoruz bu yürüyüşe. Şimdilik ise gündemimizde somut olarak albümle ilgili tanıtım programları yapmak var. Müzikal yetilerimizi geliştirme çalışmalarımız eşliğinde meydanlarda, dayanışma gecelerinde özgürlük türküleri söylemeye devam edeceğiz.\nİbrahim, Grup Yürüyüş'ün kurulması süreci ve albüm de dahil olmak üzere tüm etkinliklerimizde bizimle birlikteydi. Ancak zorunlu nedenlerden dolayı İstanbul'dan ayrıldı. Bizim için önemli bir eksiklik ama belirtelim ki İbrahim halen Grup Yürüyüş'ün elemanı. Onunla müzikal birikimimizi paylaşmaya ve irtibatımızı sürdürmeye devam edeceğiz. Organize edilebilirse büyük konserlere ve inşallah olursa önümüzdeki yıllarda yapacağımız yeni kaset çalışmalarına da iştirak edecek.\n- Dergimiz adına teşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}