{
  "id": "656776d0-11f0-4909-89fe-8fef3517e51c",
  "title": "Yeni Şafak İddialar Karşısında Susmamalıdır!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/yeni-safak-iddialar-karsisinda-susmamalidir-4330yy.htm",
  "content": "Ak Parti Tanıtım ve Medyadan Sorumlu Genel Başkan Yardımcısı Murat Mercan başkanlığında bir heyet geçtiğimiz ay ABD'ye bir ziyarette bulundu. Türkiye ile ABD arasında heyetlerin karşılıklı ziyaretleri nadir rastlanan olaylardan olmamakla beraber bu ziyaretin kritik bir dönemde gerçekleştiği herkesin kabul ettiği bir husustu. Bilhassa Türkiye kamuoyunda ABD'ye karşı artan tepkinin ve yükselen nefret duygusunun ABD yönetimince ilişkileri \"zehirleyen\" bir faktör olarak vurgulandığı günlerde gerçekleşmesi bu ziyaretin önemini artırmıştı. Taraflar adına yapılan açıklamalarda da Murat Mercan başkanlığındaki Türkiyeli heyetin gerçekleştireceği görüşmelerin Türkiye ile ABD arasında son zamanlarda yaşanan polemiklerin sona erdirilmesine katkıda bulunacağı yorumları dile getirildi.\nAslında neyin müzakere edildiği, gerilimin düşürülmesi için kimin ne yapması gerektiği hususu hep karanlıkta kaldı. Sorunun kaynağında 1 Mart tezkeresinin reddedilmesinin ortaya çıkarttığı hazımsızlığın mevcudiyeti biliniyor. Ayrıca Irak'ta süregelen işgal de tüm dünyada olduğu gibi Türkiye kamuoyunda da Amerikan karşıtlığını güçlendirmekte. Amerikalılar ise sorunun temelinde kendi doymak bilmez emperyalist iştahlarının yattığını görmemekte kararlılar. Buna karşın ellerindeki her imkanı kullanarak muhataplarını kendi politikalarına onay vermeye, destek olmaya, daha açıkçası işgal suçuna ortaklığa zorluyorlar. Nitekim İncirlik üzerinden sürdürülen pazarlıklar bu durumu açıkça gösterdi. Henüz Murat Mercan Washington'dan ayrılmadan, İncirlik Üssü'ne dair Amerikan taleplerinin kabul edileceğine dair ilk işaretler gelmeye başladı.\nİncirlik'in müzakerelerde pazarlık konusu olduğu biliniyor ama bir de bilinmeyenler var. Örneğin Murat Mercan'ın ABD dönüşünde Yeni Şafak Gazetesi'nde Hüsnü Mahalli'nin yazmasını engellediği ve işine son verdirdiği söylentileri ortalıkta dolaşmakta. Suriyeli gazeteci Mahalli'nin iki yıldır çalıştığı gazeteden apar topar ayrılması dikkat çekiyor. Mahalli'nin uzun bir süredir Ankara'daki ABD'li diplomatların gündemindeki isimlerden biri olduğu; hatta sadece ABD'li resmi görevliler değil, Türkiye medyasında mebzul miktardaki Amerikancı koro unsurlarınca da rahatsızlıkla karşılandığı bilinmekteydi.\nElbette sadece Mahalli değil, Amerikan işgaline karşı çıkan diğer yazarlar, partiler, örgütler, resmi ya da sivil her türlü kurum ve kuruluş Amerikalılar tarafından rahatsızlık kaynağı olarak görülmekte. İşgal suçu açığa çıktıkça ve işgal politikalarının başarısızlığı netleştikçe emperyalist efendilerin hazımsızlıklarının, küstahlık ve saldırganlıklarının artması doğaldır. Doğal olmayan, daha doğrusu doğal karşılanmaması gereken şey birilerinin emperyalistlerin baskı ve talepleri karşısında içine girdikleri edilgenlik ve zillet halidir.\nEğer gerçekten de Hüsnü Mahalli'nin yazıları Amerikalıların istekleri doğrultusunda engellenmiş ise bu korkunç bir haksızlık, utanç verici bir işbirlikçilik suçudur. Bu noktada konu öncelikle Murat Mercan ya da Ak Parti sorunu değildir. Kimliksizlik zemininde politikacılık mesleğini yürütenler efendilerini memnun etmek için en olmadık taleplerde de bulunabilirler. Ama İslami duyarlılık sahibi kitlelere hitap eden basın yayın organlarının vazgeçemeyecekleri ilkeleri, asgari bir tutarlılık endişesi bulunmak zorundadır. Bu noktada sözü geçen iddialarla ilgili olarak Yeni Şafak Gazetesi yetkililerinin kamuoyuna açıklama yapma zorunluluğu olduğuna inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}