{
  "id": "51deb294-a144-4b00-9149-bdbae1c0a0c3",
  "title": "Nihat Armağan Tevhidi Bilinçlenme Sürecinin Taşıyıcısı ve Öğrencisiydi",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/nihat-armagan-tevhidi-bilinclenme-surecinin-tasiyicisi-ve-ogrencisiydi-4275yy.htm",
  "content": "Nihat Armağan ağabeyi de 16 Ocak tarihinde kaybettik. Cenaze namazı Bursa'da kılındı ve defnedildi. Nihat ağabey yakın tarihimizdeki İslami bilinçlenme sürecine veya yeniden kitabileşme sürecimize yakından tanıklık yapmış ve bu sürecin güçlenebilmesi için ter ve göz nuru dökmüş ender insanlarımızdan birisiydi. Hastalığı nedeniyle son 6-7 senesini evinde geçirmek zorunda kaldı. Hasta yatağına düşmeden öncesine kadar 1970'li yıllarda kurduğu Fikir Yayınları'nı yaşatmaya çalıştı. Fikir Yayınları, İslam'ın hayatı kuşatan bir din olduğunu, ve ibadet alanında da, fikir ve siyaset alanında da hayat ve hayatın akıbeti hakkında rehberlik yaptığını öğreten kitaplar yayınladı. Düşünce hayatımızda vahyi ölçülere dayanan bir misyonun sahiplenicisi ve taşıyıcısı olmaya çalıştı. Bu misyonun devam ettirilebilmesi için senede bir veya iki kitap çıkararak da İslami bilinçlenmeye hizmet etmenin önemli olacağı düşüncesindeydi. Müslümanların itikadi ve ameli kabul ve davranışlarında Kur'ani ölçülerle donanmış olması en büyük özlemlerinden birisiydi. Bu amaç doğrultusunda ortaya konan her türlü emeğe saygı gösterir ve gücü yettiğince destek vermeye çalışırdı.\nNihat Armağan Türkiye, Müslümanlar ve dünya gerçekleri üzerinde düşünmeye ve çözüm arayışlarına Urfa Lisesi'nde okurken yöneldi. Bu yıllarda İslami duyarlılık taşıyan Büyük Doğu, Sebilürreşad, Serdengeçti gibi dergilerin takipçisi oldu. Aynı lisede okuyan veya yaşıtları arasında bulunanlar arasından benzer yayınları takip eden genç arkadaşlarıyla haftalık düzenli görüşmeler içine girdi. Bu arkadaşları arasında İslami camianın tanıdığı Akif İnan, Zübeyr Yetik gibi isimler de bulunuyordu. Lise sonrasında arkadaşı Akif İnan, Salih Özcan'ın Ankara'da çıkartmaya başladığı Hilal Dergisi'nin yöneticisi olmuştu. Armağan 1960'lı yılların başında, bu tanışıklıktan doğan bağlantı sonunda Salih Özcan'ın İstanbul'da açtığı Hilal Yayınları'nın yöneticiliğini üstlendi. O tarihlerde Cağaloğlu'da bulunmak önemli bir imkandı. İslami camianın önde gelen isimlerinin yolu genellikle eski adı Babıali olan İstanbul'un bu merkezine düşer ve irtibatlar, diyaloglar kurulurdu. Bu nedenle Nihat Armağan, 1960'lı yıllara taşınan Türkiye Müslüman birikimine yakından şahitlik edebilmişti. Bu birikim eklektik ve gelenekçi değerleri muhafaza etmeye yönelik tarihi bir bakiyeyi ifade ediyordu. O dönemlerde Müslümanlık algılayışı, mezhebi ve tasavvufi değerlere dayanan, Osmanlılığı ve Türklüğü İslami değerlerle aynılaştıran, vatan-bayrak-asker sevgisi ile iman sevgisini bütünleştiren, karşıtı olarak gördüğü sisteme ehven-i şer bölümlemesi içinde sığınan, sağcılık kabulü içinde en büyük düşman olarak komünist tehlikeyi karşılamaya çalışan, tanrı tanımaz sosyalizm karşısında ABD'ye Ehli Kitap muamelesi yaparak ilgi hatta sevgi duyan bir kafa, duygu ve inanç karışımı içindeydi.\nNihat Armağan da 1960'lı yılların ortalama Müslüman birikimine muhatap olarak İslami ilgilerini geliştirmişti. O dönemlerde İslami denilen etkinlikler sergileme duyarlılığı, fetva ve tarikat kurumlarını aşabilmiş, kendini İslam'ın temel kaynağı ve Rasulullah'ın Sünneti ile irtibatlandırabilmiş değildi. İbadi şekiller dışında İslami duyarlılık daha ziyade tarihi menkıbelerden, keşf ve keramet vaazlarından, kaderci bir tevekkül anlayışından, türbe ve kabirlere tevessül heyecanından ve rejimin ibadi ritüelleri sınırlamasına duyulan öfkeden besleniyordu. Ama İslami duyarlılık taklitçilik veya öfke şeklinde de yaşasa, varlığını anlamlandıracak bir özlemin potansiyelini taşıyordu.\nTürkiye'deki İslami duyarlılık potansiyelinin tevhidi ıslah çabalarından etkilenerek bilinçlenme yönelişi içine girmesi, büyük ölçüde 1960'lı 70'li yıllarda Ortadoğu ve Pakistan bölgelerindeki İslami hareketlerin tespit ve birikimleriyle tanışması sonucunda başlamıştır. Türkiye Müslümanları, İslam coğrafyasındaki tevhidi mücadele ve uyanış süreci ile ilk defa l960'lı yıllarda tanışmaya başlamıştır. Bu tanışmanın en önemli köprülerinden ilk ikisi ise, Salih Özcan'ın açtığı Hilal Yayınları'nın ve kurduğu Hilal Dergisi'nin neşriyatları ile gerçekleşmiştir. Salih Özcan, Nihat Armağan'ın hemşerisi bir iş adamıydı. Ticari faaliyet alanı daha ziyade Suudi Arabistan, Irak ve Körfez ülkeleri idi. Ortadoğu ülkeleri ile yürüttüğü ticari ilişkiler içinde ABD'nin \"Yeşil Kuşak\" projesine denk düşecek tarzda Suudi Arabistan'da Kral Faysal tarafından kurdurulan ve uluslar arası tebliğ ve neşriyat yapan Rabıtatu'l Alemi İslami denilen kuruluşun aktif bir üyesi olmuştu. Suud-ABD ortak firması olan Aramco tarafından finansa edilen bu kurumla Suudlar ateizmin sosyalistler tarafından yaygınlaştırılmasına karşı bir İslamcılık hedefi güdüyor; ve bu hedefle birlikte yaygınlaştırmak istediği İslamcılık anlayışını bağlısı olduğu selefi/vahhabi telakkilerle de biçimlendirmek istiyordu. O dönemlerde Türkiye, İslam dünyasında, laikleştirilmiş ve İslam'a olan bağı oldukça zayıflattırılmış bir halkın ülkesi olarak görülüyordu. İşte Türkiye hakkında bu ön kabulü olan ve bahsettiğimiz konjonktürün şartlarına uygun bir İslamcılığı yaygınlaştırmak isteyen Rabıta'nın (Rabıtatu'l Alemi İslami) yönlendiricisi, Suudi yöneticilerle ticari ilişkiler içinde olan\nve yılın ortalama altı ayını İslami ülkelerde geçiren Salih Özcan, Hilal Yayınları'nı ve Dergisi'ni kurmuştu.\n1960'lı yıllar İslam coğrafyasında en başta Müslüman Kardeşler (Mısır, Suriye, Irak), Cemaat-i İslami (Pakistan), Hizbu't Tahrir (Filistin, Ürdün, Suriye), Ulema Hareketi (Cezayir), Şia Usuli Eğilimi (İran, Lübnan) gibi hareketlerin ve bu çevrelerle irtibatlı Seyyid Kutup, Malik Bin Nebi, Muhammed Hamidullah, Ali Şeraiti gibi düşünürlerin çabalarıyla İslami uyanış ve örgütlenme gayreti yaygınlaşıyordu. ABD, sosyalist hareketlere karşı bir dalgakıran olarak \"Yeşil Kuşak Projesi\" ile İslam dünyasındaki bu sosyal canlılıktan yararlanmak istiyor, Suud'lar ise kendi mezhebi/selefi anlayışları içinde İslam coğrafyasında yaygınlaşın İslami uyanış üzerinde inisiyatif kurmayı planlıyordu. Bu hesaplar yanında Türkiye'de gerçekleştirilecek İslami faaliyetler ise meşrebine bakılmaksızın desteklenmesi gereken İslami duyarlılık potansiyelini artırıcı bir imkan olarak görülüyordu. İste Salih Özcan, kendi özgünlüğü içinde veya yönlendirilmiş olarak böyle bir tarihi vetirede Hilal Yayınları'nı ve Dergisi'ni kurdu.\nHer türlü İslami çabayı hayır anlayışı içinde destekleme gayreti içinde yayın faaliyetine geçen bu iki kuruluşun, kısa bir zamanda eklektik yayın politikası içinde alan açarak gerek İslami hareketlerin birikimlerini, gerek Rabıta'nın istemlerini gündeme soktuğunu görüyoruz. Bu politikayı uygulamak konusunda en önemli rolü Hilal Yayınları'nın yöneticisi Nihat Armağan üstleniyordu. Ve 1965 yılının başında Hilal Dergisi'nin merkezi İstanbul'a taşınırken, yine Nihat Armağan, İslam dünyasındaki İslami bilinçlenme süreciyle paralel düşünmeye başlayan İsmail Kazdal'ı Salih Özcan'la buluşturuyor ve derginin yöneticiliğine getirilmesine vesile oluyordu. 1965'ten sonra gerek yayınevinin gerek derginin yayın politikasını belirlemek konusunda bu iki kişinin dayanışma içinde çalıştığını ve özellikle de kalemini kullanabilen Kazdal'ın çabalarıyla da açılım sağladıklarını söyleyebiliriz. (İsmail Kazdal,\nSerencam,\ns. 264-353, Pınar Yay., 2004) Derginin yöneticiliğini 1969 Ekim'inden sonra Nihat Armağan üstlenmişti. Yayınlanan ilk kitaplar ve derginin ilk üç-dört yılı, Türkiye'de var olan dini birikimin, geleneksel yorum ve kabullerin muhafazakarca aktarımlarını yapmıştı. Ama bu yayın akışının süreci içinde Türkiye, ağır ağır alan açılarak Cezayir'den Mısır'a, Irak'tan Pakistan'a kadar İslam dünyasının Kur'an ve Sünnet'e yönelen tevhidi uyanış çabalarıyla tanıştırılmaya başlandı. Türkiyeli Müslümanlar bu süreçte Mevdudi'nin, Seyyid Kutub'un haberleri, makaleleri ve kitaplarıyla Hilal Yayınları ve Dergisi aracılığıyla buluşmaya başlamıştı. Seyyid Kutub'un idam haberini de,\nYoldaki İşaretler\nkitabının çevirisini de ilk olarak bu kuruluşlar bize ulaştırmıştı.\n1961 Anayasası'nın sağladığı görece özgürlük ortamından yararlanan sosyalistler,\nTürkiye'de entelektüel muhalefet alanını dolduruyor, sömürü, eşitsizlik, toplumsal dengesizlikler karşısında kendi söylemlerini çözüm olarak gündeme getirip gençler üzerinde etkili olmaya çalışıyorlardı. Sohbetlerimizde Nihat ağabey, böyle bir propaganda gücü karşısında ilk olarak Türkçeye çevrilen\n\"İslam'da Sosyal Adalet\"\nkitabı ile Seyyid Kutub'la tanışıldığını aktarmıştı. Türkçü dindarlar, sistemin ve kapitalist yapılanmanın açtığı sosyal yaralar karşısında etkinlik kurmaya çalışan sosyalistlerin tesirini kırabilmek veya dengeleyebilmek için bu kitabı keşfetmişler ve Diyanet İşleri Başkan Vekili Yaşar Tunagür'e çevirtmişlerdi. Çeviri, milliyetçi çizgideki Cağaloğlu Yayınları tarafından yayınlanmıştı. Nihat ağabey Tunagür'ün MİT ile irtibatlı bulunduğunun o dönem için çok yaygın bir söylenti olduğunu belirtirken, bu çabanın, Rabıta'nın Yeşil Kuşak Projesi içinde kullanılmak istenmesine benzediğini söylüyordu. (Benzer bir aktarım için bkz:\nSerancam,\ns.271) Ancak çevirinin tam olarak yayınlanmadığını belirten Armağan, o dönemde hem rejim açısından hem de yerleşik İslam anlayışı açısından rahatsızlık uyandıracak bazı paragrafların kendisiyle de tartışılarak çıkartıldığını belirtmişti. Örneğin çeviriden, İslam tarihindeki ilk kitlesel fitnenin Hz. Osman döneminde Hz. Osman'ın uygulamaları nedeniyle başladığını belirten paragraflar çıkarılmıştı. Nihat ağabey, o yıllarda bu tarz yorumları anlamaya henüz müsait hale gelemediklerini de belirtmişti. Seyyid Kutub'u sosyalist söylem karşısında kullanmaya çalışan bu anlayış, Kutub'un mesajı Müslümanların idrakini uyandırmaya başlayınca bu sefer kullandığı bu ismi karalamak için yeni desiselere başvurmuştu.\nMilliyetçi, sağcı ve devletçi eğilimler içine giren o dönemin Müslüman potansiyeli, bu kadar iç içe girmiş plan ve stratejileri anlayabilecek ve milli çıkarlar söyleminin tutsaklığından arınabilecek bir dirayet ve hikmeti taşımıyordu. Hilal ekseninde çeviri yazı ve kitapların yardımıyla da gelişen tevhidi bilinçlenme süreci, muhataplarını henüz milli ve sağcı şartlanmışlıklardan yeterince arındıramıyordu; ama İslam'ı kaynağından öğrenmenin, itikadi kabullerin bid'at ve hurafelerden arındırılması gerekliliğinin ve nasslarla yaşanılan sorunlar arasında şer'i tefekkür ve içtihatlar gerçekleştirme gerekliliğinin yolunu açıyordu. Dergi de yayınevi de vahiy temelli İslam algısına hizmet etmeye dönük çabalar sergiliyordu; ama tevhid, kültürel ve siyasi, itikadi ve ameli bir bütünlük içinde yeteri kadar anlaşılıp takdim edilemiyordu. O dönemlerde başta Nihat Armağan'ın yaşadığı bu ikilem, aslında gelenekçi-mukallit İslam anlayışı ile ıslahatçı-tevhidi İslam anlayışı arasındaki bir geçiş sürecinin sancıları olarak beliriyordu.\nNihat Armağan, Türkiye Müslümanlarını muharref dini telakkilerden arındırıp sahih İslami değerlerle tanıştırma amacı içinde Hilal Yayınları'nda tercüme ettirerek yayınladığı kitaplardan, hem kendisi yararlanıyor hem de bu yararı İslami kamuoyuyla paylaşmaya çalışıyordu. O, Türkiye'deki İslami bilinçlenme sürecinin hem taşıyıcılarından hem de muhataplarındandı. Bu sürece hem imkan sağlıyor, hem de süreç içinde kendisi de eğitiliyordu. O, bu misyonun hayati önemini kavramış, belirli bir birikim ve olgunluk düzeyinin gerçekleşmesini en önemli hedefi haline getirmişti. Bu hedefine götürücü gayretlerinden hayatı boyu hiç sapmadı, geri adım atmadı veya durmadı. Belki yaşadığı süreci, sistemi, dünyayı anlamak ve sosyal bir mücadele örnekliği oluşturmak konusunda zaaf ve yetersizlikleri olmuştu; ama yaşattığı misyon itibariyle istikrarını ve istikametini hep korudu.\nNihat ağabeyle Yöneliş Yayınları'nı kurduğumuz 1988 yılından itibaren yakın ilişki içinde oldum. O zamanlar kurduğu Fikir Yayınları'nı işletiyordu. Her ne zaman sohbet ve istişare için yanına gittiysem, bu ziyaretime karşılık vermek için iadeyi ziyarette bulunmuştu. Sohbetlerimizin konusu genellikle İslam anlayışımızın derinleştirilmesi ve Kur'anileştirilmesi, geçmiş sürecimizin tahlili ve gelecek planlarımızın ne olması mevzuunda olurdu. Yöneliş Yayınları çevresinde oluşturmaya çalıştığımız yaygın eğitim çalışmalarına, kültürel ve siyasi etkinliklerimize sitayişle yaklaşırdı. Yapmaya çalıştıklarımız bir nevi Nihat ağabeyin hayatı boyunca taşımaya çalıştığı misyonun sosyal açılımı gibi geliyordu ona. Gözleri zor görüyordu. Ama buna rağmen çıkarttığımız bir çok kitabı, dergimizi ve bültenlerimizi not alarak okur ve değerlendirmek için tartışırdı. Yayın dünyasının önde gelenleriyle bir araya geldiğimiz bazı istişari toplantılarda, fikirlerimiz genellikle paralelleşirdi.\nUzun bir süre hasta olarak evinde yattı. Sahip olduğu misyonun taşıyıcısı olarak gördüğü yayınevi bu süreçte kapandı. Ama onun mücadele hatırasına hürmeten oğlu Yusuf'unda içinde bulunduğu bir arkadaş grubu Fikir Yayınevi'nin ismini, logosuyla beraber Maltepe'de açtıkları bir kültür evinin isimlendirilmesinde kullandılar. Fikir Dünyası adını alan bu merkez, aynı adla üç aylık bir dergi de çıkartıyor. Fikir Dünyası'nın devraldığı bu isimde hatırası yaşayan misyonu, geliştirerek devam ettirmesini dileriz.\nNihat Armağan baskı, taassup ve desiselerle örülmüş bir hayat yolunda önünü ayıklaya ayıklaya Kur'an'ın aydınlığına yönelmiş bir İslami şahsiyetti. Mutlaka engebelerle dolu hayat yolunda onun da inişleri ve çıkışları olmuştur. Ama onun kalbinin sürekli olarak sistemin ve muharref geleneğin karanlıklarından kaçmak ve arınmak keyfiyetiyle, sahih bir İslami bilinç ve tavrın yaygınlaştırılması doğrultusunda attığına şahit olduk ve şahitlik ederiz. Hastalığının son dönemlerinde imtihanı daha da ağırlaşmıştı. İnşallah uzun dönem devam eden hastalıkları kefaretleri olmuştur. Ahiret hayatında mutlu olmasını Yüce Rabbimizden niyaz ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}