{
  "id": "34afcd56-9173-402a-a930-78f6a60c1d3a",
  "title": "Türk Medyası’nda İsrail Sevgisi Sınır Tanımıyor!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/turk-medyasinda-israil-sevgisi-sinir-tanimiyor-4772yy.htm",
  "content": "Medya alemi pek alem! Hele hele konu Ortadoğu, İslam ülkeleri, İslami hareketler olduğunda yaptıkları yorumların tarih, siyaset ve kültür özürlü oluşuna oldukça alıştık. İttihat Terakki ve onun uzantısı felsefelerin bizimkilerin dünya görüşü haline getirildiği zamanlardan bu yana Bab-ı Ali'de \"ihanet\" ve \"işbirlikçilik\" kavramlarına yüklenen anlam, gulyabaniye dönüşmüş bir kimliğin dışa vurumundan başka bir şey ifade etmiyor. Kimliksizlik demeye dilimiz varmıyor, çünkü sırtını, zihniyetini, beynini, kalbini birilerinin göğsüne yaslamış olanlara kimliksiz demek, irade dışı hareket ettikleri imasını beraberinde getirir ki, böyle bir saptamadan Allah'a sığınırız. Çünkü ortada öyle bir irade dayatması var ki, başka hiçbir tercihe, hiçbir çözüme, hiçbir kimliğe özgürlük alanı tanımak istemiyor.\nBuralardan sudur eden nahoş sedalar bazen ulusalcı-Kemalist, bazen liberal, bazen İslamcı bir tını şeklinde kulaklarımızda çınlıyor, gözlerimizi karartıyor, başları döndürüyor. Batılı anlamda sahiplendikleri \"ulus\", \"vatan\", \"devlet\", \"milli çıkarlar\" gibi kavramların dahi altını bu yaslanmışlık haliyle dolduranların kimliğine kavramsal bir niteleme bulmakta zorlanıyoruz.\n\"Biz kimiz?\", \"Bu coğrafya neresi?\" şaşkınlığını iki yüz yıldır üzerlerinden atamamış olanlar, Filistin ve Lübnan'da yaşanan son gelişmeler karşısında da açtılar ağızlarını yumdular gözlerini. Hepsi Ortadoğu uzmanı kesildi. Ellerinde klavye, tuşlara vura vura \"Yaz Yağmuru\" bereketine duçar kıldılar tüm kamuoyunu!\nBunlardan bir kaçını alıntıladık:\n... Kesinlikle kaybedeceği bu savaşı ortalıkta söylendiği gibi isteyen İsrail değil. İsrail askerlerini öldürerek ve kaçırarak hazır duran ateşin yakılmasının patronları Suriye ve İran ortaklığıdır. Bu sinsi politikanın bedelini ise barış içinde yaşamayı en çok hak eden Lübnanlılar ödüyor. ...\n... Akraba mezheplerinin farklarını silip, birleşmiş olan İran ve Suriye, Hamas ve Hizbullah'ın arkasında İsrail'in yok edilmesi çıkış işaretini verdi. Bu savaş sanıldığı gibi İsrail'in Hizbullah'ı yok etmesi değil İran ve Suriye'nin İsrail'i yok etmesi savaşıdır.\nElinde bombalarıyla kör yaylım atışı yapan İsrail, tam anlamı ile kapana kısılmış durumda, dört bir yandan kuşatıldığı kaosta azgın boğa gibi saldırıyor.\nTahran ve Şam liderleri ise yeryüzünün İslamlaştırılması büyük politikasının güçlü adımını atmış olmanın şerefine şerbetlerini kaldırıyorlar. İkinci adımın 'Müslümanlarının esaret altında yaşadığı şeytan ülkesi Türkiye' olduğunu da unutmamak gerek.\n(Ayşe Önal, Star)\n\"... Eğer her evde bir savaş ölüsü, birkaç şiddet yaralısı varsa bölgedeki her ev kurbandır. Kendimi hiçbir nedenle öldürmenin parçası olarak hissetmeyeceğim. Dünyanın en güzel şehri Beyrut'un uğradığı katliam beni, din gözlüğü ile bakanlardan çok daha ağır yaralıyor. Ama ben ideolojik gözlükle asla bakmayacağım...\"\n(Ayşe Önal, Star)\n\"... Teröristlerden hükümet olmaz' söylemi ilk bakışta haklı gibi dursa da İsrail, Filistin'e terör dışında fazla bir alternatif bırakmadığını, hatta terörü bizzat kendisinin uygulamakta olduğunu fark etmedi. Oysaki Hamas'ın kurulmasına maddi yardım da dahil destek veren bizzat İsrail'in kendisiydi...\"\n(Dr. Davut Şahiner, Zaman)\nNe var ki, İsrail, bugün Katyuşa'lara karşı başarısız ve aciz kalmasına rağmen kendisine yönelik bu devasa tehdide karşı yeni tedbirler almak ve bunları bir an önce hayata geçirmek için de her akıllı devletin yapacağı gibi harekete geçmiş bulunuyor.\n(Fikret Ertan, Zaman)\n\"... Arap dünyasının bile karşı çıktığı Hamas ve Hizbullah'la samimiyet ne Araplara ne de Batı'ya ittifak sağlayabilir... Osmanlı'dan beri Avrupa'nın bir parçası olan ülkemizi Ortadoğu ülkesi sananlar var hâlâ. Bu zihniyet Türkiye'yi teröristlerin ve radikal İslam'ın parçası sayıyor böylece. Tarih yazıyor ki son 100 yıldır Türkiye, Ortadoğu'da Batılı ve modern değerlerin, anti-emperyalist savaşın temsilcisidir. Araplar sömürge olurken ve sömürgecilerle işbirliği yaparken biz anti-emperyalist bir savaşı kazandık. ... Fox televizyonunda geçen haberde Suudi din adamı Vehhabi Şeyh Abdullah bin Cebrin, fetvasında, Hizbullah'a destek vermenin, katılmanın ya da dua etmenin kabul edilemeyeceğini söylemiş.\nOnlara para ve desteğin İran'dan gittiğini de belirtmiş. Yani Vehhabiler bile Hizbullah'a karşı! Benzer bir fetva Kuveyt tarafından da yayınlanarak İran suçlandı. Mısır ve Ürdün, Hizbullah'ı hiç olmadığı kadar sert suçladı.\nHizbullah iki asker kaçırmakla neyi tetiklediğini ise yeni fark etmiş durumda. Diyor ki: İsrail'in Hizbullah'ı yok etmek için fırsat kolladığını düşünemedik! (Haksöz'ün Notu: Bu açıklama hangi ajansta yer aldı acaba?)\n(Nevval Sevindi, Zaman)\nHem \"soykırım yoktur\" diyeceksin, hem \"İsrail devleti yok olacaktır\" diye çığlıklar atacaksın, hem de \"İsrail ordusu neden beni vuruyor\" diye ağlayacaksın... Buna herhalde \"Ortadoğu kurnazlığı\" tabir edilir, adama gülerler.\nİsrail, Lübnan devletiyle savaşmıyor. Terörist dincilerle savaşıyor.\nAma girdi ve bombalıyor... Bu ne ilk girişi ne de sonuncusu... Yarın Suriye'ye de girebilir...\nSiviller ölüyor... Kadınlar ve çocuklar... İsrail otobüslerinde patlayan bombalarla ölenler hünsa mıydı?\n(Engin Ardıç, Akşam)\n\"... İsrailli askeri kaçıran gruplardan birinin Hamas'la ilişkili olduğu ve bu eylemin tasvip edilemeyeceği doğru. Ancak bu durum, İsrail'e bütün Filistin'i cezalandırma hakkı verir mi? Terörle mücadelede dikkat edilecekler listesinin başında, 'suçlu ile masum halkı ayırmak' gelirken, terörle mücadelede deneyimli İsrail neden bunun tam tersini yapıyor? Bu soruya mantıklı bir cevap bulamayınca, akla şu ihtimal geliyor: Galiba İsrail hükümeti, tüm halkı Hamas çizgisine iterek, dünya kamuoyunda Filistin meselesini teröre indirgemeyi hedefliyor...\"\n(Abdülhamid Bilici, Zaman)\n\"... Hizbullah'ın kalkıştığı asker kaçırma hadisesi bölgedeki örgütlerin İsrail'in yumuşak karnını keşfetmiş olduğunu gösteriyor. İsrail intihar saldırıları karşısında göstermediği hırçın tepkiyi asker kaçırmalar karşısında göstererek nasıl çileden çıkarılacağını ilan etmiş oldu. Hizbullah'ın bu yumuşak karna yumruk atması da 'madem burası acıtıyor, bir de biz vuralım' hamlesidir. İsrail'in savaş çığırtkanlığı yapması ne kadar yanlışsa, Hizbullah'ın İsrail'i buna zorlayacak bu hamleyi yapmış olması da o kadar yanlıştır. Tabii eğer bütün mesele İsrail'i işgale zorlamak değilse…\"\n(Kerim Balcı, Zaman)\nÖnceki gece Hizbullah lideri Nasrallah'ın televizyonda yayımlanan konuşmasını izlerken artık Filistin denince aklımıza gelen fotoğraflarda kefiye olmadığını fark ettim. Kefiye yerine sarıklar ve kara maskeler var. Artık Filistinlilerin mücadelesine destek verenler de hiç kefiye takmıyor.\nMitinglerde yeşil bayraklar dalgalanıyor hep, sarıklı adamlar bağırıyor. Bu yüzden soruyoruz kendimize: Kefiyesiz bir Filistin bizim neremizde?\n(Ece Temelkuran, Milliyet)\nBaşbakan, 'İsrail'in derdi Filistin'i işgalse, bunun karşılığını görecektir' diyebilmektedir. Konuşan kişi sıradan bir vatandaş değil, Türkiye Cumhuriyeti'nin Başbakanı'dır. Sözleri ciddiye alınmalıdır. O zaman insan ister istemez soruyor: 'Türkiye, İsrail'i tehdit mi ediyor?' Bu çok ciddi bir adımdır. Başbakan, Türkiye'nin doğrudan karışmak zorunda olmadığı bir savaşta böyle açıkça taraf tutarak ne elde edeceğini sanıyor, anlamak zor.\n(Türker Alkan, Radikal)\n\"İsrail öncelikle barış istiyor. Dünyanın saldırganlıkla suçladığı bu devletin hedefi barıştır. Savaşmaktan çok yoruldu. Kızların zorunlu askere alındığı tek ülkedir. 24 saat alarm halindedir. Sulh ve salâha kavuşup az zamanda 50 bin dolar p.c. düzeyinde refah ülkesi haline gelmeyi düşünüyor. Bunu gerçekleştirmek için, varlığını tehdit eden devletleri, tehdit edemez duruma getirmeye çalışıyor. Bunlardan Irak devre dışı kaldı. Suriye ile İran da Irak'a döndürülürse, İsrail, güvenlik kazanacak. Suriye ile İran'ın hakkından gelmeyi geciktirdikçe geciktiren, en yakın müttefiki ve koruyucusu Birleşik Amerika'ya çok kızıyor. Suriye ile İran da Pax Americana'ya girince, İsrail'le savaşan terörist örgütler silinecektir.\"\n(Yılmaz Öztuna, Türkiye)\n\"Eğer, adamlarınız arasında kendini havaya uçuracak kadar embesil olanını buluyor, onu şehir merkezine yollayıp, kendi önemsemediği canıyla birlikte çoluk çocuk sivillerin hayatına son vermesini yönlendiriyorsanız... Sonuçlarına da katlanırsınız... Birgün birileri gelir sizin başınıza bomba yağdırıverir. ... Bu haklı tarafın olmadığı savaşta körü körüne Hamas ve Hizbullah'ı tutmanın akılla mantıkla bağdaşır yanı yok...\"\n(Defne Samyeli, Güneş)\n\"Ortadoğu'nun kara yazgılı zavallı insanları işte yine Batılı güçlere kızdılar. Meydanlarda İsrail, ABD, İngiliz, mingiliz bayraklarını yakıp üzerinde zıplıyorlar. Oysa dönüp \"kime kızmaları\" gerektiğine bir baksalar: Halkını böylesine süründüren, çağdışına sürükleyen o emirleri, kralları, sultanları, şeyhleri kim başının üstünde taşıyor? O ilkel yönetimlere itirazı olmayan kim? Kim hala şeriatla yönetilmeye bayılıyor? Kimin hala modern hukuk, demokrasi, özgürlük, çağdaşlık, uygarlık talebi yok? Kim hala fetvalardan, ulemadan, hurafelerden, üfürüklerden medet bekliyor?.. Kim tarikatların, mollaların, şıhların, din cambazlarının eteğine yapışmış bırakmıyor?..\"\n(Bekir Coşkun, Hürriyet)\nGörüldüğü üzere yorumun bini bir para. Liberal hümanizmanın ahlak ve adalet anlayışı oldukça ilginç. Mesela Ayşe Önal'ın bir ilk yazısına bakın, bir de ikinci. Sondan başlasanız zannedersiniz ki evrensel bir hümanizmanın acemice de olsa felsefeleştirilmiş hali. Tüm halklara acıyor, üzülüyor. \"Suçlu olmayan İsrail\"in suçları daha güzel nasıl kamufle edilebilirdi ki?\nZaman'dan Fikret Ertan bizi lojistik ve silah konularında günlerce teknolojik bilgi bombardımanına tuttu. İsrail basınını iyi takip ettiği bilinen Ertan'ın şu yazı başlıklarına bakar mısınız: \"Kassım Füzeleri\", \"Katyuşalara Çare Yok\", \"Hizbullah'ın Füzeleri\", \"İsrail ve Askerleri\". Ertan'ı okurken bambaşka bir dünyaya dalıyor insan. Silahların çaplarından nerede üretildiklerine, menzilleri ve İsrail için ne kadar tehlike arzettiğine kadar, bir dizi malumatın sahibi oluyorsunuz. Yazı dizisi bittiğinde aklınızda sahip olduğunuz askeri teknik bilgiler sayesinde Hizbullah'ın yarattığı tehlikeler ve İsrail'in ne kadar zavallı bir durumda olduğu kalıyor. Bu, Ertan'ın yazılarında öyle ince işleniyor ki, kendisine sorsanız rahatlıkla \"Düşmanın durumunu deşifre ediyorum.\" diyebilir. Ama altı çizili cümleler maalesef kendisini çoktan ele vermiş gözüküyor.\n\"Osmanlı hinterlandı\"na ABD penceresinden bakmamak için elinden geleni yapıyor Zaman çevresi ama olmuyor. Aslında bu üslup Zaman gazetesinin kimi uzman yorumcularında da göze çarpıyor ve Zaman sivillere acıyor acımasına ama herhangi bir Batılı gazetede kullanıma müsait haber dili okuyucuların şuur altına İran, Ahmedinecad, Hizbullah ve direnişle ilgili pek çok olumsuzluğu da sızdırıyor. Zaman, bu dili çok iyi ve ince kullanıyor.\nMesela, Hizbullah'ın nasıl bir örgüt olduğunu tahlil eden bir haber-yorum: \"\nİsrail Lübnan'dan çekildikten sonra Hizbullah'ın Lübnan ordusuna entegre olması ve faaliyetlerini sosyal konulara odaklaması umuluyordu. Ancak örgüt şimdi de yalnızca Lübnan için değil, bölge için var olduğunu savunuyor.\"\nDikkat ettiyseniz\n\"Hizbullah'ın Lübnan ordusuna entegre olması umuluyordu.\"\nifadesi ABD ve İsrail'in Hizbullah'ın silahsızlandırılmasına ilişkin politikalarını ve \"umutlarını\" yansıtıyor. Oysa bu talep, -daha doğrusu baskı- Lübnan'ın daha kolay işgal edilmesi ve Hizbullah'ın gücünün kırılmasına ilişkindi. Bir ince örnek daha:\n\"... Bir askeri Filistinliler tarafından kaçırıldığı için Gazze Şeridi'ne saldırılarını sürdüren İsrail, asıl yoğun savaşı ise Hizbullah'ın iki askerini kaçırdığı Lübnan cephesinde veriyor.\"\nOysa bu ifadeler açıkça İsrail'in resmi tezlerini savunmaktır. Bununla da bitmiyor. Literatüre bakar mısınız, \"İsrail yoğun bir savaş veriyor\", \"Lübnan bir cephe\", \"İsrail savaşı Filistinliler asker kaçırdığı için başlattı\". Acaba hüsnü zanda bulunup şöyle bir soru mu sorsak: Yabancı ajanslardan yapılan tercüme haberleri kontrol edebilecek kaliteli editörler kalmadı mı Zaman gazetesinde?\nBir alıntı daha yapalım ve her şeyi zannı galibinize bırakalım:\n\"Ankara, gelişmelerin İsrail ve ABD'de gerilimi artırmak isteyen kesimler tarafından kullanılmasından endişeleniyor. İran Cumhurbaşkanı Mahmud Ahmedinecad'ın 'İsrail'in Suriye'ye saldırısı, tüm İslam alemine yapılmış gibi değerlendirilecektir.' açıklaması da kaygı verici bulundu. Gerilimi artıran açıklamaların 'İslam-Batı çatışmasını' körükleyeceği belirtiliyor. \"\nTürk basınında görülen bu marazi İsrail yanlılığını Yeni Şafak'ta bir yazısında\nAkif Emre\nnet biçimde tahlil ediyor. Konumuzu\nAkif Emre\n'den uzun bir alıntıyla bitirelim:\n\"Özgürlüğü, işgal edilmiş ülkesinin kurtuluşu için mücadele etmek gibi insanlığın en kadîm değerlerini terörle özdeşleştiren bir barış ve insancıllık edebiyatı sürüp gidiyor...\n... Ortadoğu'da rejimler, ideolojiler ve savaşan tarafların kimlikleri üzerinde bilgi sahibi olmak bir yana, hafıza malulü zihinlerin bilgi kırıntısı ile savaşın nedenlerini yorumlamaya kalkmak sadece bizim basında mümkün...\n... Lübnan'da yaşanan insanlık suçundan rejim sorunu çıkarıp adeta İsrail'le elele vererek Batılı değerlerimizi nasıl korumamız gerektiğini savunacak kadar aklı ve vicdanı zorlayan türden bir anlayışla ilk defa karşılaşıyoruz.\n... Türk basınında İsrail'in saldırganlığını, yıllardır işgal altında tuttuğu topraklardaki baskılarını meşrulaştırmak için dolaylı bir dil kullanılır. Birkaç marjinalin dışında açıktan bu işgali alkışlayan pek çıkmazdı. Ne var ki, insani değerler alt üst edilince vahşeti sevimlileştirmeye cesaret edecek kadar değer aşınması ortaya çıktı. Türkiye'yi İsrail'in peşinde bölgesine ve tarihine, kültürüne yabancılaştıracak/yalnızlaştıracak stratejik öneriler bir yana, üretilen terör imajı üzerinden günlerdir Lübnan'ın bombalanmasına, kadın ve çocukların kanlarının dökülmesine alkış tutan saflaşma/cesaretine şaşmamak gerek. Çünkü böylesi dönüm noktalarında dolaylı anlatım yetmiyor; tıpkı, sol ve antiemperyalist bir retorikle ün yapanların Irak işgalinde Amerika'dan yana saf tutmaları gibi. Gerekçe de hazır: bölgenin demokratikleşmesi, özgürleşmesi...\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}