{
  "id": "fcc3fe5b-fd02-47da-99fa-e23c3181f600",
  "title": "Kontrgerilla, Tarihin Derinliklerinde Kalmış Bir Yapılanma Değil!",
  "author": "Osman Nuri Özyurt",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/kontrgerilla-tarihin-derinliklerinde-kalmis-bir-yapilanma-degil-4628yy.htm",
  "content": "Özel Harp Dairesi Başkanlığı (1971-1974), Kara Kuvvetleri Komutanlığı (1987-1989) ve Özal döneminde Cumhurbaşkanlığı Genel Sekreterliği (1989-1993) görevlerinde bulunan emekli Orgeneral Kemal Yamak'ın geçen ay Doğan Kitap'tan piyasaya çıkan\nGölgede Kalan İzler ve Gölgeleşen Bizler\nisimli kitabı ile kontrgerilla yine gündemde.\n\"Komünizm tehlikesi\" ve Avrupa'da muhtemel Sovyetler Birliği işgaline karşı CIA ve ABD tarafından tüm NATO ülkelerinde kurdurulan ve 1990'larda açığa çıkartılan ittifak örgütü Gladio, Türkiye'de \"Kontrgerilla\" olarak biliniyor. Her ülkede farklı isimler altında kurulan örgütün merkezi Brüksel'deki NATO Karargahı idi. Örgütün İtalya'daki adı olan Gladio (Kılıç) tüm Avrupa'da genel kabul gördü.\nTürkiye'de kontrgerillaya atfedilen belli başlı olaylar ise; 1955'te Selanik'te Mustafa Kemal'in doğduğu evin bombalanması, Kültür Sarayı'nın yakılması, 12 Mart Darbesi, Kızıldere Katliamı, Ziverbey Köşkü sorgulamaları, 1 Mayıs 1977 Olayları, Ecevit'e Çiğli Suikastı girişimi, Mehmet Ali Ağca'nın hapishaneden kaçırılması, Kahramanmaraş, Çorum ve Gazi Mahallesi olayları. Bu ve benzeri olaylara kitabında cevap veriyor gibi yapan Yamak, elbette yukarıda bir kısmı zikredilen olayların hiçbirini kabul etmiyor. En azından şimdilik. Zira Yamak'ın selefi emekli Org. Sabri Yirmibeşoğlu zamanı geldikçe bazı olayları Teşkilat'ın yaptığını coşkuyla söylüyordu; \"6-7 Eylül olayları da bir Özel Harp işidir. Muhteşem bir örgütlenmeydi. Amacına da ulaştı.\" (\nTanksız Topsuz Harekat, Fatih Güllapoğlu\n, Tekin Yayınevi)\nÖHD'nin Ortaya Çıkışı ve Yamak'tan Ecevit'e Veryansın\nYamak kitabında, Özel Harp Dairesi'nden zamanın Ecevit hükümetine nasıl haber vermek zorunda kalındığını şöyle anlatıyor; \"Amerikalıların özel yardım faslından, daireye her yıl 1 milyon dolar yardım sağlanacak, bu yardımlar istenirse Türkiye'de veya istenirse Amerika'da ihtiyaçlar için kullanılacak, Amerika'dan satın alınacak teknik malzeme ve silahlar için ödemeler, bu paradan mahsup edilecekti.\" (s. 254)\n1974 yılında da Amerika'dan 1 milyon dolar alınacaktır; görüşmeler başlar, Türkiye, ihtiyacı olan silah ve teknik malzemeyi ister, Amerikalılar da Türkiye'nin ihtiyacı olmayan, ellerinde olan malzemeyi vermeye çalışırlar. Tartışma uzar ve bir ara Amerikalılar sertleşir, \"Para bizim değil mi, ne istersek onu veririz, önerilenin dışında bir şey veremeyiz\" deyince, Özel Harp Dairesi Başkanı Kemal Yamak da: \"O zaman, hem paranız hem de vereceğiniz malzeme sizde kalsın!\" diyerek görüşmeyi noktalar. Kemal Yamak, durumu, Genelkurmay Başkanı Sancar'a arz edince, o da \"O halde git, Milli Savunma Bakanı'na durumu anlat, daireni tanıt, Bakan'la bir brifing yapın\" emrini verir. Ve o tarihten itibaren Daire'nin tüm giderleri örtülü ödenekten karşılanmaya başlar.\n1978-79'daki başbakanlığı döneminde Ecevit Sarıkamış'ta daha önce Özel Harp Dairesi başkanlığı yapmış komutanlardan Sabri Yirmibeşoğlu'yla görüşürken, Milliyetçi Hareket Partisi ilçe başkanının da bu teşkilatın bir üyesi olduğunu öğrenmiş, kontrgerillanın varlığını açıklarken bu durumu da açıklamıştı. Ecevit'in medyanın ilgisini çekmek için Özel Harp Dairesi'ne iftira ettiğini ileri süren Yamak kitabında şöyle yazıyor: \"... Acaba bu kişi Sayın Ecevit'in kendi partisinden olsaydı, bu itirazı olacak mıydı? O zaman CHP'den bu teşkilatta kimse yok mu zannediliyor?\"\nEcevit'in inandırıcılığı nedeniyle kontrgerilla tartışmasının sık sık alevlendiğini belirten Yamak, TBMM içinde birbirinden habersiz pek çok milletvekilinin Özel Harpçi olduğunu şöyle anlatıyor: \"Birçok kimseyi ayağa kaldıracağını biliyorum ama bu noktada yazmak istiyorum. Sayın Ecevit'in inandırıcılığına dayanarak alevlenen ve Sayın Ecevit'in zaman zaman medyanın ilgisi için bizzat öne çıkarak söyledikleriyle devam eden bu iftira kampanyası sürdürülürken, bu teşkilatın içinde o zaman kendi partisinden ne kadar personelin, hatta Türkiye Büyük Millet Meclisi'nde birbirini hiç tanımayan kaç milletvekilinin bulunduğunu ve bunun sadece kendi partisine ait bir durum olmadığını, birisi söyleyiverseydi ne olurdu?\"\nYamak, Özel Harpçi olarak eğitilenlerin nasıl ve neden seçildiklerini de şöyle açıklıyor: \"Aslında onlar milletvekilliği dönemlerinde değil, daha genç yaşlarda bölgesinde güvenilir, saygın, sözü geçen ve gerektiğinde halkıyla bütünleşerek, milleti ve vatanı için yapılacak mücadelede önder olabilecek niteliklere sahip oldukları için seçilmişlerdi. Milletvekili oluşları da bu seçimin doğruluğunu göstermiyor muydu?\" (s. 461-462)\nSorgu Merkezi; Ziverbey Köşkü ve Psikolojik Harekat\nKontrgerilla tartışmaları yaygın olarak ilk defa 12 Mart 1971 muhtırasından sonra başlamıştı. Muhtıradan sonra tutuklanan bazı ihtilalciler ve gazetecilerin sorgulandığı Ziverbey Bey Köşkü, Kontrgerilla'nın karargahı olarak ünlenmişti. O dönemde tutuklanan kişilerden biri olan İlhan Selçuk,\nZiverbey Köşkü\nisimli kitabında (Cumhuriyet Kitapları), sorgucuların kendisine şöyle hitap ettiğini yazıyor: \"İlhan Selçuk, Genelkurmay Başkanlığına bağlı kontrgerilla örgütünün karşısında bulunuyorsun. Sen bizim tutsağımızsın. Burada anayasa babayasa yoktur. Örgüt seni ölüme mahkum etmiştir. Sana istediğimizi yapmaya yetkiliyiz. Buraya getirilmen örgüt kararıyladır. Seni Marksist, Leninist, Komünist biliyoruz. Eğer konuşur ve böyle olduğunu itiraf edersen hakkında hayırlı olur.\"\nYamak, buna kitabında şöyle cevap veriyor: \"Ziverbey Köşkü, Özel Harp Dairesi'nin yeri değildi ve sorgucular daire mensubu değildi. Biz Kontrgerillayız demeleri, kendilerine bir maske olarak kullandıkları bilinçsiz ifadeler.\"\nYamak'a göre, bu yoğun Kontrgerilla tartışmaları sırasında Genelkurmay daireye yeterince sahip çıkmadı: \"Ya iddialar gerçek dışı diye sahip çıkılmalı, ya da daire lağvedilmeliydi. İkisi de yapılmadı ve olay yuvarlanıp yayıldı. Hatta zamanla Kontrgerilla ismi çeşitli suçlular ve çeteler tarafından sığınılacak bir maske olarak kullanılmaya başlandı.\"\nÖzel Harp Dairesi'nden emekli generaller, Daire'nin 'kontrgerilla' operasyonları yürütmediğini, bütün bunların iftira olduğunu ifade ediyorlar. Onlara kalırsa Özel Harp Dairesi, 12 Mart müdahalesinde, Kültür Sarayı yangınında, Kızıldere katliamında, Ziverbey Köşkü ve başka merkezlerde yapılan işkenceli sorgulamalarda rol almamış ter-temiz bir kuruluştu. Emekliliklerinde bile oturdukları yerden \"psikolojik harekât\" sürdürdükleri anlaşılan generaller insana emekli kurmay yarbay Talat Turhan'ın kitaplarını hatırlatıyor. Talat Turhan,\nÖzel Savaş, Terör ve Kontrgerilla\nadlı kitabında (Tümzamanlar Yayıncılık), Kontrgerilla'nın temelini ST 31-15 Kara Kuvvetleri Sahra Talimnamesi-Gayri Nizami Kuvvetlere Karşı Harekât başlıklı talimnamenin oluşturduğunu açıklıyordu.\nTurhan bu talimnamenin 25 Mayıs 1964 günü Kara Kuvvetleri Komutanlığı'nın verdiği emirle ve orgeneral Ali Keskiner imzasıyla yürürlüğe sokulduğunu açıklıyor. Talimnamede 'Gayri Nizami Kuvvetlere Karşı Harekât bağlamında Özel Harpçilere \"... Adam öldürme, bombalama, silahlı soygunculuk, işkence, kötürüm hale getirme, adam kaçırmak suretiyle tedhiş ve olayları tahrik, misilleme ve rehinelerin alıkonulması, kundakçılık, sabotaj, propaganda ve yalan haber yayma, zorbalık, şantaj\" ile 'iç düşman' olarak tanımlanan yurttaşlara karşı savaş açılması görevi veriliyor.\nGenelkurmay'dan Yalanlama\nKonu ile ilgili basında tartışmalar devam ederken Genelkurmay Başkanlığı'ndan açıklama geldi: \"Geçmişte zaman zaman gündeme getirilen \"kontrgerilla\", \"gladio\", \"derin devlet\" gibi kavramların, son günlerde Özel Harp Teşkilatı'yla irtibatlandırılması gayretlerinin arttığı dikkati çekmektedir. Bilgi eksikliğinden kaynaklandığı değerlendirilen bu gibi suçlayıcı ve amacını aşmış yazı ve yorumlar, ülkemizin maruz kalabileceği bir saldırıda, mütecavize karşı çok hassas görevler icra etmek üzere Soğuk Harp döneminde teşkil edilmiş ve diğer birçok ülkede de benzeri bulunan bu birime zarar vermekte ve vatan savunması hazırlıklarında zafiyete sebep olmaktadır...\"\nYapılan bu açıklama, herkese malum \"sır\"ın Genelkurmay Başkanlığı'nın ısrarla inkarı anlamına geldiği gibi, kendi içerisinde de epey çelişkili görünüyor: \"Soğuk Harp\" koşullarında kurulmuş olan bir teşkilatın söz konusu \"Harp\"ın çoktan tarih olduğu bir dönemde hâlâ \"hassas görevler\" üstlenmiş olduğu iddia edilebilir mi? Söz konusu \"Soğuk Harp\" koşulları asıl olarak \"anti-komünizm\" ile çizilmiş, bu politikanın gerektirdiği \"hassasiyetler\"den hareketle oluşturulmuştu. \"Komünizm\"in çoktan tarih olduğu bugünün dünyasında Türkiye bir saldırıya maruz kalmadığına göre, Teşkilat'ın vaktini nasıl geçirdiği haklı bir merak konusu.\nGenelkurmay açıklamasında bir diğer önemli noktada Teşkilat'ın \"bahsi geçen karanlık olaylarla hiçbir kurumsal ilişkisi olmamıştır\" cümlesindeki \"kurumsal\" kelimesi. Yani Genelkurmay; \"yapılan birtakım karanlık işler münferit eylemlerdir, kurum içerisindeki bazı görevlilerin sorumluluklarını aşmasıdır ki bu da kurumu bağlamayan kişisel hatalardır\" demeye getiriliyor.\nSonuç Olarak...\nKonu etrafında yapılan tüm tartışmalara, açıklamalara baktığımızda; kendisi yasal fakat eylemleri illegal Özel Harp Dairesi'ne mensup kişilerin kimler olduğu, sadece MHP'liler değil, CHP ve AK Partililerinde içinde olduğu tartışmalar ön plana çıktığı görülmekte. Meclis'te bazı Milletvekillerinin Teşkilat'a çalışması elbette garipsenecek bir şey fakat asıl üzerinde durulması gereken husus ise şüphesiz askeri kanat. Teşkilatı yöneten birçok generalin üzerine kimse gitmiyor/gidemiyor. Medyanın ve birçok köşe yazarının büyük bir \"kahramanlıkla\" siyasi kişilerin üzerine giderken \"askere\" toz kondurmaması gözlerden kaçmıyor.\nDiğer bir husus da geçmişte yapılmış birtakım eylemlerin kimlerin yaptığı, nasıl gerçekleştirildiğinin üzerinde duruluyor olması. Sanki Kontrgerilla tarihin derinliklerinde kalmış bir örgütmüş, geçmişte birtakım karanlık işler yapmış, bunlar aydınlatınca konu tamamen hallolmuş olacak. Bugün halen faal olan bu örgütün kime ve nasıl hizmet ettiği genelde hasır altı edilmekte. Kontgerilla dün neyse bugünde o, geçmişte ne yaptıysa bugün de aynısını yapıyor. Bunun en son ve en somut örneği Şemdinli'deki bombalama olayı olsa gerek.\nDün \"komünizme\" karşı bugün ise \"radikal İslam'a\" karşı Amerika'dan yardım alıp, emperyalizmle işbirliği yaparak \"vatanseverlik\" yapan kontrgerilla; komplolardan sabotajlara, provokasyonlardan katliamlara, kaybetmelerden suikastlara kadar kuralsız savaşın her türlü yöntemi kullanmaktan beri kalmamıştır. NATO talimatı, Amerikan desteği ve dolarlarıyla bu ülkenin, sömürüye ve zulme son vermek için örgütlenen veya örgütlenmeye çalışan insanlarına karşı savaşırken, \"psikolojik harekat\"ı da en yoğun şekilde kullandılar. Bu ülke insanlarının bazılarının Moskova'dan bazılarının İran'dan para yardımı aldığı iddiası ile \"dış güçler\" demagojisi yapanların nerelerden beslenerek \"vatanperverlik\" yaptığı bizzat kendi ağızlarından dökülüyordu, hem de hiç utanmadan.\nHerkesin bildiği fakat birçok kişinin hedef saptırdığı Kontrgerilla bu devletin tarihi ile yaşıttır. Değişik tarihlerde değişik şekillere bürünmüştür, 1950'li yıllardan bugüne de Özel Harp Dairesi adıyla bugünlere gelmiştir. O tarihlerden bugüne kadar tüm genelkurmay başkanlarının ve pek çok generalin bu karanlık, illegal teşkilatın içinde aktif görev konumunda oldukları aşikardır. Dolayısıyla da örtülmeye çalışılsa da askeri bürokrasinin tepe yöneticilerinin bu teşkilatın işlediği tüm suçlara ortak oldukları kesindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}