{
  "id": "da820591-9b12-42f1-aff9-4d478d593f6f",
  "title": "Şeyhler, Müritler ve Tevil Edilemez Yanlışlar",
  "author": "Osman Nuri Özyurt",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/seyhler-muritler-ve-tevil-edilemez-yanlislar-4849yy.htm",
  "content": "\"Hz. Ömer (ra) halka elbiselik kumaş dağıtır, kendisi de eşit miktarda kumaş almıştır. Kumaş bir kişiye elbise olmak için yeterli değildir. Halife, sırtında aynı kumaştan yapılmış bir elbise ile halkın karşısına çıkınca derhal hesap sorarlar. Fazlasını nereden, nasıl aldığını açıklamasını isterler. Halife, oğlu Abdullah'ı çağırarak olup biteni anlatmasını söyler, Abdullah, \"Ben hissemi babama verdim, o da elbise yaptırdı.\" deyince tatmin olup rahatlarlar. Hz. Ömer gibi bir dürüstlük ve adâlet âbidesi hakkında elbette iyi zan beslenirdi, ama ne olursa olsun o da bir beşerdi, hatadan, günahtan beri (masûm) değildi, şüpheyi celbedecek bir durum karşısında araştırma yapılmalı ve hesap sorulmalı idi. Ve öyle de oldu.\" (Hayrettin Karaman, İz Yayıncılık, Laik Düzende Dini Yaşamak-3)\nYukarıda alıntıladığımız hadiseyi bilmeyenimiz yoktur herhalde. Fakat bizler günümüzde bu tür kıssaları anlatırken ya da dinlerken bunları bugüne veya kendimize uyarlamak yerine maalesef geçmişteki hoş birer hadise gibi görüyor, algılıyoruz. İslami faaliyet yürütmek iddiasında olan bir çok kurumda ne lider pozisyonundaki kişiler Hz. Ömer örneğinde olduğu gibi sade ve hesap verilebilir bir hayat sürüyor, ne de o cemaatlere mensup kişiler, liderlerini, hocalarını, şeyhlerini, abilerini uyarma, onlardan hesap sorma ihtiyacı hissediyorlar. İnsanları değiştirme, dönüştürme iddiasının sahipleri inanılmaz bir çelişki eseri olarak çoğu zaman ölümcül bir teslimiyetle iradelerini, akıl, mantık ve insaf ölçülerini bir kenara bırakabiliyorlar. Zaten geleneksel anlayışta övülen tutum, \"gasilin elindeki mevta\" gibi olmak değil miydi?\nYanlışlarla malûl bir akide üzerine oturtulan çarpık bir tevekkül anlayışında ciddi sapmalar neşet etmesi kaçınılmazdır. Akide ve amelde ciddi yanlışlar ve çelişkiler barındıran cemaat vaya camialarla ilgili ne zaman medyada olumsuz bir haber çıksa (ki maalesef medya bu tür konularla ilgili haber bulma sıkıntısı hiç çekmiyor) hemen savunma mekanizmaları devreye giriyor, cemaate mensup insanlar liderlerinin yaptığı her işi izah etme, kılıf bulma cihetine gidebiliyor. Sorgulamayı zaten baştan gereksiz, hatta kerih addeden bir algı sistemini basit ve hatta çoğu zaman saçma izahlarla ikna etmek hiç de zor olmuyor. Mesela 16 bin dolarlık saat alma/kullanma ithamına karşı \"Kesinlikle yalan, o saat 16 bin değil, sadece 5 bin dolarlık bir saatti.\" şeklinde bir açıklama itham edilen hocaefendi açısından \"iftira\"nın izale edilmesi olarak algılanırken, aynı şekilde çevresi açısından da tatmin edici bir izah muamelesi görebiliyor.\nDespotizmi tahkim eden önemli odaklardan biri olan medyanın tavrı, tutumu, hesabı hepimizin malumu. İslam'a, Müslümanlara saldırmak için her daim fırsat kolladıklarını biliyoruz. Bu doğru, ama çıkan her habere de \"bunlar komplo\" \"hepsi yalan\" \"külliyen iftira\" türü yaklaşımlar sergilemenin ne derece adil ve sorun çözücü bir tutum olduğu üzerinde durulmalı. İslami hassasiyetleri olan basının da bu tür olaylarda konuya yaklaşımı ön yargısız, objektif ve hakkaniyetli bir yaklaşım olmuyor maalesef. \"Kol kırılır yen içinde kalır.\" mantığı ile hareket edip, savunmaya geçiliyor. Elbette bazı iddialar asılsız olabilir, abartılı olabilir ama bir gerçek var ki; o da söylenen ve yazılanların hepsi yalan veya yanlış değil. Ve her şeyden önce bu tür davranışların, tutumların medyaya yansımasa bile cemaatlerin bünyesi içindeki insanlarca eleştirilmesi, sorgulanması gerekmez mi?\nBu yapılmadığında,\nekranlarda \"Ya hocam sen cemaate iyi güzel öğüt veriyorsun da, senin bu yaptıkların söylediklerinle uyuşmuyor.\" eleştirisine büyük bir pişkinlikle hadislerden delil getirip, \"Siz amel edemeseniz de iyiliği emredin.\" buyruğuna göre hareket edildiği şeklinde bir cevap verilebiliyor. Kel başa şimşir tarak misali. Yapılan kötü işleri örtmek, verilen açığı kapatmak için hadis bulmaya, bazı hadisleri kendisine uyarlamaya çalışan bu zihniyet Kur'an'ın açık uyarısını maalesef es geçmekte: \"Siz Kitabı okuyup durduğunuz halde, kendinizi unutup başkalarına mı iyiliği emrediyorsunuz? (Yaptığınızın çirkinliğini) anlamıyor musunuz?\" (Bakara, 44)\nTopluma net bir mesaj vermekten yoksun, kimlikleri tam oturmamış, Kur'an'dan, Peygamber'in hareket metodundan bihaber, şabloncu, dünyevi ihtiraslarını yenememiş, rehberlikten uzak kişilerin/kurumların peşinden giden İslami duyarlılığa sahip yığınların lider pozisyonundaki insanların hal/hareket ve davranışlarındaki yanlışları ıslaha yönelmedikleri sürece Allah'ın rızasına uygun bir neticenin elde edilmesi mümkün değildir. Ve mutlaka Kitab'ın bizden nasıl bir hayat sürmemizi ve nasıl bir örneklikle insanlara ulaşmamızı istediği üzerinde çokça durmak zorunda olduğumuzun bilincine varmalıyız. Aynı şekilde Peygamber'in mütevazi, sade yaşantısını örnek almayıp, giyim şeklini, sakal şeklini, elindeki asasını taklit ederek Allah'ı razı edeceğini zanneden mantığın, temelsiz kabullerin mutlaka sorgulanması gerekir.\nNeden Filistin'deki, Lübnan'daki İslami önderler ekranlara iftihar edilecek gelişmelerle, ümmetin göğsünü gere gere sahipleneceği tavırlar ve özellikleriyle yansırken, yaşadığımız ülkede \"cemaat lideri\" iddiasına sahip insanlar ve onların takipçileri bu acınılası durumda? Bu büyük çelişki üzerinde kafa yormak ve dersler çıkarmak ciddi bir zarurettir. Allah'ı razı etmenin yolu Allah'ın Kitabı'na sıkı sıkıya bağlanmaktan geçer. Bu olmayınca gören gözler görmez, işiten kulaklar duymaz oluyor. İradesi, bilinci, sorgulama melekeleri kurutulmuş, adeta robotlaştırılmış yığınlarla İslami bir dönüşüm, toplumsal hayata müdahale ve güzel örneklik mümkün olmuyor. Sorgulamayan fertler ise ne kendilerini, ne de çevrelerini doğru yönde, hayır istikametinde etkileyemiyor, değiştiremiyor. Kendisi aç-susuz, yok-yoksul bir şekilde hayatını idame etmeye çalışırken tepede bulunanların şaşalı yaşantısının ortaya çıkardığı toplumsal güvensizlik, olumsuz temsil ve bereketsizlik farkedilemiyor, farkedilemediği için de sürüp gidiyor.\nSatırlarımıza Hz. Ömer ile başlamıştık yine onunla bitirelim; Hz. Ömer bir gün hutbede cemaate şöyle seslendiği rivayet edilir:\n- \"Ben haktan ayrılırsam ne yaparsınız?\"\nCemaat içinden bir adam ayağa kalkarak cevap verir:\n- \"Seni kılıcımızla düzeltiriz ya Ömer!\"\nHz. Ömer ellerini açarak:\n- \"Ya Rabbi! Sana şükürler olsun ki ben senden gaflete düşersem, senin adaletinden ayrılırsam, beni kılıcıyla doğrultacak cemaate sahibim.\" diye şükreder.\nAllah hepimize, Kitap'tan/adaletten/haktan ayrıldığımızda, bizleri uyaracak, ıslah edecek İslami şahsiyetler ve toplumlar olmayı nasip etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}