{
  "id": "68703af3-4a18-435c-880e-41c26d8f6c31",
  "title": "Din ve Allah İnancı",
  "author": "Murat Kayacan",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/din-ve-allah-inanci-4871yy.htm",
  "content": "Dinin kaynağı nedir? Dinin kaynağı ferdin veya toplumun tabiatı mıdır? Yoksa din tesadüfen veya suni olarak sonradan mı ortaya çıkmıştır? Yahut bunlardan başka ne olabilir? Tarihin muhtelif devirlerindeki dinler acaba birbirinin dalı budağı şeklinde midir, yoksa aralarında aşağıdan yukarıya doğru veya tersine zincirleme bir bağlantı ve ilişki mi vardır? Bu ilişki grafiği düz bir hat mı takip eder yoksa yükselir veya alçalır mı? Bir yere gelince durup tekrar yeniden mi başlar? Bu sorular dinler tarihinin ilgi alanına girdiği kimselerin kafasında dönüp duran sorulardır.\nBiz de bu çalışmada bu soruların cevaplarını Muhammed Draz'ın\nDin ve Allah İnancı\nadlı eseri bağlamında bulmaya çalışacağız.\nA. Tarih Boyunca Din ve Tanrı Kavramına Yaklaşımlar\nPlaton bir tek Tanrı'dan sık sık bahseder. Onun bu noktada sözünü ettiği Tanrı iyi, güzel, adaletli ve doğrudur. Akledilir âlemin doruğundadır. İyiliğin, güzelliğin, doğruluğun kaynağı ve küllî sebebidir. O ışığın meydana getiricisidir. Hem görünen hem de akledilir alemin hâkimi, hikmetin sahibi, aklın ve gerçeğin dağıtıcısıdır. O artmaz, eksilmez, değişmez. Âlemin merkezindedir. Hâsılı her şeyin başı, ortası ve sonu O'dur. Platon'un çeşitli diyaloglarında ve özellikle,\nDevlet, Timaios, ve Kanunlar\nadlı eserlerinde tanıttığı Tanrı'nın vasıfları bunlardır (Olguner, X: 471).\nAristoteles ise\nMetafizik\n1\nadlı eserinde şöyle der: Muhakkak her türlü değişiklikleri yapmaya gücü yeten ezeli bir varlık vardır. Bu zatın madde olmaması gerekir. Onun fiilen mevcut olması, kuvvet ve imkândan uzak bulunmaması gerekir. Yoksa varlık alanında hiçbir şey meydana gelmezdi. Hiçbir şey kendiliğinden hareket etmez. Hareketi temin eden bir şeyin (sebebin) bulunması gerekir.\nMakedonyalı İskender zamanında yaşamış olan Pyrrhon ise \"evrende kesin gerçeklerin varlığını ve bunların değişmezliğini\" kabul eden realist görüşle \"kesin ve değişmez hiçbir şeyin bunamayacağını\" ileri süren şüpheci görüş arasında bocalamış ve neticede hiçbir konuda kesin hüküm verilemeyeceğini ve her şeyden şüphe edilmesi (septisizm) gerektiğini söylemiştir.\nMiladdan önce 4. ve 3. yüzyıl arasında yaşayan Epikür (Epicurus) ise ister bedeni, ister akli ve ruhi olsun; zevk ve elem duygusunun hayır ve şer, fazilet ve kötülük konusunda biricik ve değişmez ölçü kabul ediyordu.\nM.Ö. 3. yüzyılda yaşayan ve Stoacı\n2\nekolün kurucusu olan Zenon'un felsefi sistemi ise çizginin en öte ucunu meydana getiriyordu. Zira Stoacı ekol, her türlü zevk ve elemden kurtulmayı gerçek faziletin biricik prensibi olarak kabul ediyor, bunun da insani duygularla savaşılarak ve içgüdüleri dizginleyerek sağlanabileceğini ileri sürüyordu. Kendini yok edercesine katı, aşırı ve sert tedbirler öneriyor, insan eti yemeye bile aldırış etmemesini salık veriyordu.\nBu tartışmaların yaşandığı Yunan ilim ve düşüncesinden habersiz olan Batı, bu Doğu Akdeniz medeniyetinin hazinelerinden ancak miladî 8. yüzyılın başlarında ve ülkelerini fethe gelen Müslümanlar aracılığıyla haberdar oldu. Bu insanlar, deniz aşırı, uzak ülkelerden geliyor, kendilerine ilim ile birlikte medeniyet getiriyor, adalet ve hoşgörü öğretiyorlardı. Bu ilimden en çok istifade eden öğrenciler Yahudilerdi. Arapça öğrenen Endülüs Yahudileri bu bilgi hazinelerini önce İbranice'ye sonra da Latince'ye çeviriyorlardı.\nAvrupalı ilim adamlarından hiçbirisi Aristo felsefesini, 12. yüzyıl Müslüman filozoflarından İbn-i Rüşd (AVerroes) vasıtasıyla veya onun öğrencilerinden İbnu Meymûn (Maimonides) aracılığıyla öğrendiğini inkâr edemez. Saint Thomas vasıtasıyla bu öğrenmenin Batı felsefesindeki büyük tesirini inkâr mümkün değildir.\nB. Dindarlık Tecrübesi Üzerine\nDindar kişinin bağlandığı yüce güç, akıllı ve düşünen bir güçtür. İçine kapalı ve âlemden elini eteğini çekmiş, münzevi hayat yaşayan birisi değildir.\n3\nBilakis dindar kişi, insanlarla bu gücün manevî bir bağlantısı olduğunu, insanların dileklerini dinlediğini, şikâyetlerini duyduğunu, elem ve emellerini bildiğini kabul eder. Dindar kişilerin kafa ve ruh yapıları üzerinde araştırma yapanların söyledikleri tek şey, ne derece sapık ve sakat olursa olsun, hiçbir dinin sırf duygu hudutları içinde kalmadığı, müşahede edilen maddeyi kendisine tanrı edinmekle yetinmediğidir.\nSözgelimi, hiçbir putperest yoktur ki, gerçek ibadetinin hedefi, eliyle dokunduğu putlar olsun ve o putların maddi yapısında saygı ve yüceltme gerektiren bir azamet hissi mevcut olmasın. Onlar, tapındıkları putları görünmez bir gücün saklandığı veya gizlendiği nokta olarak görmektedirler. Yahut da çok kapalı ve girift bir sırrın sembolü olduklarını düşünürler. Bundan dolayı tapınırlar.\n4\nÇünkü onların nazarında bu ibadetler bir nevi dua ve salavattır. Kendilerine yapılan büyüleri\n5\nveya kıskançlıkları onunla defetmek isterler. Yoksa tapındıkları nesnelerde, külün içindeki kor gibi, gizli ve değişmez bir özellik bulunduğuna inandıkları için değildir. Yahut da onlarda manyetik bir etki gücü olduğunu düşünmezler. Bilakis tapınılan şeyin gerisinde gizli bir ruhun bulunduğunu, bu ruhun bağımsız irade sahibi akıllı bir varlık olduğunu, kendi istemiyle olayların gidişini değiştirdiğini, alışılmışın dışında seyrini sağladığını, verip alabildiğini, fayda ve zarar verebildiğini kabul etmektedirler. Bu tapındıkları maddi şeyler ise onların gözünde bu gizli ruhun içinde yer ettiği bir görüntüden ve şekilden ibarettir. Tanrının sembolü olan bu heykel veya putlara dokunanlar kutsallaşır.\nC. Din ve Felsefe\nBatılı din ve felsefenin telakkisine göre dinin katı ve donuk prensipleri vardır. Bu din toplumun bağlandığı bir inanç olarak, onun tarihinin bir bölümü olmuş ve böylece geçmişin azametiyle iç içe girerek kilisenin hâkimiyeti altına girmiştir. Bu dinin doğuşu birtakım giriftliklerle örtülü olduğu için görünümü çok kapalı bir biçim almıştır. Keza bu görüş bize felsefenin; filozofun aklının, duygu ve isteklerinin damgasını taşıdığını belirtmektedir. Filozof kendi parlak zekâsıyla, her türlü kayıttan azade olabilmektedir.\nŞüphesiz ki biz din ile felsefe arasındaki bu ayrımı olduğu gibi kabul edecek olursak birbirinden farklı iki sonuca varırız. Buna göre dinler değişmez sosyal bir fenomen olarak göze çarparken felsefe bireysel bir hareket olarak hür ve değişken bir sistem şeklinde tezahür eder. Bu durumda dinin kitlelerin felsefesi, felsefenin de seçkin davetçilerin dini olduğunu söylemek mümkün olur.\nDin ile felsefe arasındaki ayrımın son şıkkı olarak, felsefenin ancak hürriyet atmosferinde yaşayabileceği dinin ise ancak otorite ve nüfuzun hâkim olduğu ortamda teşekkül edebileceği hususu kısmen olsa da mutlak anlamda doğru değildir. Bu noktanın açıklığa kavuşturulması, din ile felsefe arasındaki ayrımı belirtmemiz açısından sağlam ölçülere ulaşmamıza vesile olacaktır.\nBununla dinin her zaman devletin otoritesine ve nüfuzuna dayanarak kaim olduğu söylenmek isteniyorsa bu, çok yanlış bir hükümdür. Zira dinlerden birçoğunun devlet otoritesinden uzak hoşgörü ortamında gelişmiş olduğunu görüyoruz. Bunun en açık örneği de Budizm'dir. Hıristiyanlıkla Müslümanlık da hiç olmazsa başlangıç dönemlerinde böyledir. Her iki din de, vicdan hürriyetine saygı besleyerek ve \"Dinde zorlama yoktur.\"\n6\nprensibine dayanarak yayılmıştır. Bununla inançların, inananların ruhundaki tesiri ve hâkimiyeti kastolunuyorsa, şüphesiz ki dinlerin felsefi sistemlerden farklı yönü budur.\nDindar insan bir konu üzerinde karar kılar ve ona bağlanır. O konuda tartışma ve çekişme kabul etmez ve ondan hiç ayrılmaz. Ve işte o zaman bu kabul ettiği şey, insanın dini, inancı olur. Kendini ona adar ve alışılanın üstünde kendini bu samimi inançlarına vererek o uğurda her fedakârlığı göze alır. Hayatını bile feda edebilir.\n7\nKendi kafasında onun dışındaki hiçbir ilmi ve siyasi mülahazalara yer vermez.\nFelsefenin gayesi bilmek, dininki ise inanmaktır.\n8\nFelsefenin hedefi katı bir düşüncedir ve donuk halde gözler önünde canlanır. Dinin hedefi ise hareket dolu bir güç ve atılım dolu bir ruhtur. Dinin tersine felsefenin gayesi teoriktir ve pratik bölümünde bile teoriye dayanır.\nFelsefenin hedefi bize gerçeğin ve iyinin ne olduğunu ve nerede bulunduklarını göstermektir. Bunun ötesinde onun tanıttığı gerçek ve belirttiği iyi konusunda bizim nasıl bir tutum takınacağımız felsefeyi asla ilgilendirmez. Dine gelince o, bize gerçeği sırf öğrenmemiz için öğretmez. Bize yüklediği görevleri yerine getirmemizi ve gerçeği tamamen ruhumuzda yaşamamızı ister.\nDini düşüncenin pratikteki ilk tesiri, dindar kişinin kendisiyle bağlandığı yüce değerler ve gerçekler arasındaki ilişkide göze çarpan özü bakımından bir ilişki, bağlılık ve emri yerine getirme edebine dayanır. Halbuki felsefe, felsefe olarak –yani aklî bir faaliyet şekli, tasavvuftan ve ruhçu anlamlardan uzak aklın bir çalışması olarak- böyle bir ilişkiyi kabul etmeden de hayatını sürdürebilir. Zira filozofun sebepleri araştırmasında ve olayları ilk sebebe bağlamasındaki hedefi, eşyayı aklî ve mantıklı ölçüler içinde anlamak ve onu her birine uygun yere yerleştirmektir.\nD. Din ve Öteki İlimler\nDin hiçbir zaman ilimlerin verilerinden kendini bağımsız hissedemez. Ancak onları amacının vasıtaları, iddialarının delili ve açıklayıcı materyali olarak kullanır. Nasıl ki bilinmeyene ancak bilinen yoluyla gidilirse, görülmeyen ancak görülenle kıyaslanarak anlaşılırsa aynı şekilde yüce hakikatlere de ancak dünyevi gerçekler basamağına tırmanmak suretiyle ulaşılabilir. Her ne kadar bazı ilimler dine elle dokunulabilir derecede müspet bir yardım yapmaktan aciz ise de yine hurafe ve evham karanlıklarını ortadan kaldırdığı, ruha aydınlık ufukların penceresini açtığı için bir nevi birikintileri temizleme ve artıma görevi yapacağından, sağlam inanç sisteminin yerleşmesi için normal ve makul bir ortamın hazırlanmasına yardımcı olacağından kendine göre dine bir nevi hizmet etmiş olacaktır. Zira bu kalıntılar temizlenince gönül inandığı değere bilgisizce bir bağlılıkla değil bilerek ve görerek bağlanır. Taklitçi bir budalalılıkla kendisini inancına teslim etmez. Bunun için Kur'an'da: \"Hiç bilenlerle bilmeyenler bir olur mu?\" (Zümer, 39: 9) diye buyrulmaktadır.\nDin gerçek bir din ise ilim de doğru ve gerçek bir sonuca varmışsa kesinlikle birbirini destekler. Ama birbirini yalanlayacak ve horlayacak olurlarsa ikisinden birisi muhakkak batıl ve sakattır.\nE. Dinlerin Bir Dönem Yokluğu Meselesi\nFransız ihtilalini gören 18. yüzyıl aydınlarından bir kısmı dinlerin ve hukukun sonradan ortaya çıkmış geçici kurumlar olduğunu ileri sürmüşlerdir. Sözgelimi Voltaire: \"İnsanlık dini ve ruhi konuları düşünmeden önce yüzyıllar boyunca katı bir maddi hayat yaşamıştır. Bu hayatın temelleri tarım, heykeltıraşlık, inşaatçılık, demircilik ve marangozluk olsa gerektir.\" der. Aydınların bir kısmı daha da ileri giderek dinî ve manevî duyguları kurnaz papazların, piskoposların uydurduğunu ve kendilerinin her söylediklerini doğrulayan beyinsizleri aldattıklarını iler sürmüşlerdir.\nNe var ki daha 18. yüzyıl bitmeden \"dinler hakkındaki genellemeci tavrın yanlışlığı\" ortaya çıkmıştır. Çünkü kıta Avrupasının dışına geziler yapıldı. Değişik inançlar, gelenekler ve efsaneler ortaya çıkarılarak bunlar arasında karşılaştırmalar yapıldı ve o zaman anlaşıldı ki din fikri en eski ve en köklü fikirdir. İlkel ve gelişmiş hiçbir toplum ondan yoksun yaşamamıştır. Ve böylece din fikrinin bütün maddî ve medenî fikirlerden önce ortaya çıktığı, din fikrinin temelinin kurnazların uydurması ve başa geçenlerin aldatmacası olmadığı, hiçbir geçici sebeple yahut özel şartlarla ortaya çıkmadığı anlaşıldı. Dinin insanlar arası ortak duyguları dile getirdiği kabul edildi.\nZaten ilimden, sanattan ve felsefeden yoksun insan toplulukları bulunmuştur ve bulunacaktır da. Ama dinsiz bir toplumun var olduğu hiç görülmemiştir.\nF. Dinlerin Geleceği\nOn dokuzuncu yüzyıla gelindiğinde yeni bir tez ortaya çıkmıştı. Buna göre dinler her ne kadar köklü kurumlar ise de zaman aşımına dayanmayıp eriyecekler ve bir süre sonra yaşlanıp yıkılacaklardı. Hatta dinin çöküp giderek mahvolduğuna dikkat çekiliyordu. Bu görüş sahiplerinden birisi de Auguste Comte'tur. Üç hal kanunu diye nitelendirilen Comte'un görüşünce insan zihni üç aşama geçirmiştir:\n1.\nTeolojik aşama\n2.\nMetafizik aşama\n3.\nPozitif aşama\nBu anlayışa göre dini fikirler insanlığın çocukluk çağı denilebilecek ilkel devirlerinin ürünüdür. Ama insanlık adı verilen bu çocuk büyüyünce üzerindeki o eski elbiseyi atmış ve yerine yenisini diktirmiştir. Bu dönemi de atlatıp erginlik çağına gelince pozitif bilgiler yoluyla en son ve mükemmel elbisesini giymiştir.\nAslında Comte'un bu üç hal kanunu, birbiri ardı sıra gelen dönemleri değil her çağda ve her millette bulunabilecek gelip geçici arzu ve hevesleri ifade etmektedir. Elbette ki milletler hep aynı çizgide bulunacak değillerdir. Bir konuda gelişirken bir konuda gerileyecektir.\nHatta şöyle de denebilir: Bu üç hal her bireyin günlük hayatında yan yana yer almaktadır. İnsanlığın hayatını normal seyri içinde sürdürmesi için birbirini tamamlayıcı rol oynamaktadır. Sıradan bir vakayı doğrudan doğruya dahili veya harici sebepleriyle açıklamaya çalıştığımız zaman sözgelimi deriz ki; \"Falanca yaşlandığından veya şu hastalıktan ölmüştür. Veya bir darbe ile can vermiştir.\" Bunun yanı sıra birçoğumuz da olağandışı meydana gelen bir olayı bilinmez sebeplerle izah etmeye çalışırız. Böylece Comte'un üç hal konusunda insanlığın birinci devri olarak gösterdiği teolojik devir her an yaşanmaktadır.\nDaha da ileri giderek diyebiliriz ki pozitif safha insan hayatında en son olarak değil ilk olarak belirmektedir. Ve bu aşama insanın olgunluk döneminin değil çocukluk döneminin ifadesidir. Çünkü pozitif izah tarzının sebebi günlük ihtiyaçlar ve acil zorunluluklardır.\nMetafizik safha ise tanım, tasavvur ve hüküm gibi akli melekeler gelişince ortaya çıkar. O zaman insan birbiriyle bağlantısı olan sebep ve sonuç zincirini göz önünde bulundurur ve bunları manevî bir ilişki ile izaha çalışır.\nDinî ve manevî fikirler insan ruhunda ancak fikrî ufuk gelişince doğmaya başlar ve evrenin görünen ve görünmeyen kısımlarını aşarak daha ilerilere uzanır. Şu halde dini duyguların hem alanı geniş, hem de gayesi büyüktür.\nNe var ki, aklın eksikliklerden ve çelişkilerden bütünüyle kurtulması katiyen söz konusu değildir. Ancak mekanik izah tarzını bırakarak her şeyi tabiata hamletmekten vazgeçerse kesinlik ifade eten sebep-sonuç zincirini kıracak olursa sebeplerle, müsebbipler (sebep olanlar) arasındaki seçim hürriyetini elde etmiş olur.\nBütün bu açıklamalardan sonra beşer ilminin gelişmesinin sonunda din duygusunun silinip gideceği iddiasının yersizliği, bilakis ilmin din duygusunu harekete geçirdiği bir gerçek olarak ortaya çıkıyor. Nitekim realist felsefenin kurucuları ve taraftarları bu gerçeği açıkça veya zımnen kabullenmişlerdir. Bu sonuca kendi deneyimleri sonucu varmışlardır. Sözgelimi, ilmi gelişmelerin doğal sonucu olarak dinlerin ortadan kalkacağını ileri süren Auguste Comte, sonra bu düşüncelerinden vazgeçerek tuhaf bir mistisizme dalmış, yeni bir din kurmak için harekete geçmiş ve kuracağı dinin esaslarını Katolik kilisesinin dini inanç ve kurallarını örnek alarak kurmak istemiştir.\nDoğrusu insanlar dışlarından değil içlerinden yöneltilirler. Bunun için ne polis dipçiği ne de toplumsal yasalar, yalnız başlarına kişilerin haklarına saygı gösterilen ve herkesin görevini tam olarak yerine getirdiği ideal bir site kurmaya yeterli olur. Çünkü kırbaç korkusuyla, hapishane endişesi ile veya malî cezadan çekinerek görev yapan kimse yasanın pençesinden kurtulacağını anladığı an hemen görevini ihmal edecektir.\nG. Allah İnancının Kaynağı\nAllah inancının kaynağı konusunu üç başlık altında ele alacağız:\n1. Psikolojik Görüş\nBu görüşün önemli temsilcilerinden Bergson'a\n9\ngöre tanrı inancı esasta insanın günlük hayatında kendisini etkileyen psikolojik faktörlere dayanır. Günlük hayatımızda pek çok psikolojik boşlukların bulunduğunu görürüz ki, bunu ancak Tanrı inancı doldurabilir. Sözgelimi avcı okunu avına fırlatırken, tüccar müşterisini kazanmaya çalışırken, hasta ilacını içerken, çiftçi ekinini biçerken, evli çocuk beklerken, yolcu gemiye binerken, oyuncu kazanıp kaybetme konusunda şansını denerken, kısaca her ihtiyaç sahibi başarıp başaramayacağını bilmeden kendi kaderini beklemektedir. Bu insanlar kafalarını rehber edinip işlerinin başarılı veya başarısızlık durumuna göre neticeyi önceden bilebilselerdi, çalışma diye bir şey kalmaz ve hayat çarkı birdenbire duruverirdi. Halbuki hayat içgüdüsü durmaya ve katılığa tahammülü olmayan hareket dolu bir kuvvettir. Öyleyse bu içgüdüye karşılık terazinin öbür kefesine, yani ruhi kefeye ağırlık koymak gerekir. Terazi ancak böylece dengelenebilir. İşte bu ancak o kefeye ağırlık kazandıran ümitle, beklenen ihtimal içinde bulunan şansa dayanmakla mümkündür. Ve işte bu teşvik ve tahrikler insan ruhunun karşısında kalbin sığabileceği ve dayanabileceği gizli bir ifade gücünü anıtlaştırır. Bu irade gücü, kendisinden yardım dilenen Tanrının gücüdür.\nBergson'un ruhçu görüşünü incelediğimiz zaman görürüz ki, o tanrı fikrini her iki görünümü ile birlikte halk ve aydınlar arasında bir simge olmaktan öte bir anlamı olmayan ve daha çok çocukların korkutulup eğlendirildiği masal üslubunu geçmeyen bir fikir halinde sunmaya çalışmaktadır.\nFakat biz ahlak kurallarını ana özelliğine göre alıp onun farklı biçimlerine rağmen insan tabiatında köklü bir hâkimiyeti olduğunu kabul ederek bunun tanrı düşüncesi için ilham noktası ve onu yoktan var eden yaratıcının varlığı için delil olarak kabul etseydik o zaman sağlam bir fikre ve doğru bir mantığa varmış olurduk. Nitekim az sonra göreceğimiz gibi Alman filozofu İmmenuel Kant, ahlak kanunlarını Allah'ın varlığı için delil olarak kullanmak üzere basamak yaptığı zaman bu noktadan hareket etmiştir.\n2. Ahlakçı ve Sosyolojik Görüşler\nAlman filozofu İmmenuel Kant,\nPratik Aklın Tenkidi\nadlı eserinde tanrının varlığının ilim ve bilgi konusu olmadığını, bunun tecrübe ile ispat edilemeyeceğini ve sadece aklımızın inanmak zorunda bulunduğu bir prensip olduğunu öne sürmüştür. Ona göre tanrının, varlığını doğrulamak için insan ruhunda yer etmiş olan ahlakî duygulardan başka dayanağı yoktur.\nYukarıdaki görüşlere karşı çıkan Durkheim, dinin kolektif yönü üzerinde durarak (Chevalier, 22) dindarlığın ferdin fıtrî duygularından doğan psikolojik bir hal olduğunu, insanın iç ve dış dünyayı düşündükçe dine varacağını söyler ve dini sosyal faktörlerin ürünü sayar. Bunun da ötesinde düşünce unsurlarının ve bilgi esaslarının sadece toplum hayatının mahsulü olduğu ve toplum tarafından fertlere empoze edildiğini söyler.\nİşin garip yanı şu ki, Fransız sosyoloji ekolünün lideri olan Durkheim, Avustralya kabilelerinden birçoğunun yüce tanrı veya bir tanrı fikrine sahip olduklarını itiraf etmektedir. Onların; tanrının güneşi, ayı ve yıldızları sevk eden ezeli ebedi bir varlık olduğuna, yıldırımı, şimşeği onun gönderdiğine, yağmur yağdırması için klan üyelerinin ona yöneldiklerine bitki ve hayvanları onun yarattığına, insanı çamurdan yapıp ona ruh üfleyerek dil ile anlatım kabiliyetini lütfettiğine inandıklarını ve bu yüzden ona ibadet ettiklerini, onların Tanrının ölümden sonra, insanları dirilterek iyilerle kötüleri hesaba çekeceğini ve aralarında adil kararlar vereceğini kabul ettiklerini belirtmektedir.\n10\n3. Sistemci Görüş veya Vahiy Düzeni\nDinlerin insanlar tarafından ortaya atılmadığını, aksine dinin insanlara indirildiğini kabul eden sistemci görüş, insanların rablerini aklın ışığıyla değil, vahyin aydınlığıyla tanıdıklarını kabul eder. Bu konuyu İslâm dini ile sınırlayarak ele alacağız.\nİç ve dış âlemde tanrı inancı kesin deliller mevcuttur. Ne var ki, insanlar bu sayısız delillerin hepsini kavramak ve ikna olmak için alıcı cihazlarını uyarma konusunda eşit değildirler. Bazıları içe dönüktür ve dış uyarıcılardan çok iç uyarıcıların etkisi altında kalır. Bir başka grup insan ise tersinedir. Dış fenomenlerin etkisi altında kalanlardan bazıları gördüğü manzaraların güzelliği ve azameti karşısında kendinden geçer.\n11\nKiminin de korku ve dehşet halleri karşısında hissiyatı kabarır. Kimi insan olayların psikolojik cephesi üzerinde dikkatle dururken, kimileri de maddi evreni ilgilendiren cepheleri üzerinde durur.\n12\nİçe dönük kişilerden kimi kendi vicdanının sesini dinlerken\n13\nkimi de hislerinin ve sempatilerinin esiri olur. Böylece kimi insan ani bir bakış, bir göz kırpma ile uyanırken kimisi de katı bir darbe ve şiddetli bir sarsıntı ile kendine gelir.\n14\nKimilerinin inancı birçok faktörün üst üste yığılmasıyla tekerrür ederken kimileri de yığınlarca delili gördüğü halde anlamaz ve gafil olur. Deliller açıktan açığa gözler önüne serilmedikçe veya yüksek sesle telkin edilmedikçe inanç uyarılarına karşı hassasiyetlerini sürdüremezler.\nYukarıda görüşlerini sergilediğimiz bilgin ve araştırmacıların her birinin meseleye bakış açısında kendi özel mizacı ve tabiatı etkili olmakta ve kendi inançları doğrultusunda bir yol takip etmektedir. Binaenaleyh her birinin kendi inandığı noktaları daha çok alışık olduğu ve kendisini daha fazla etkilemiş olan unsurlardan almış olması ve bunun üzerine fikir sistemini kurarak daha sonra öteki delilleri getirmesi gayet doğaldır. Bunun için kimileri inanç sistemini düşündükleri ve gözledikleri tabiat sahnelerinden alırken, kimi de ruhlar âlemindeki deneyimlerinin ürünü olan bir inanç sistemi kurmaya çalışmışlardır. Üçüncü bir grup alışkın olduğu günlük hayatın ruhi deneyimlerinden din duygusunu alırken, dördüncü grup bazı akli prensiplerinden almıştır. Beşinciler ahlak kanunlarından inanç sistemlerini elde ederken, altıncı grup bu yüce gerçekleri dini talim ve prensipler kanalıyla öğrenebilmiştir.\nÖzetleyecek olursak, saydığımız yolların tümü hedefe götürücü yollardır. Fakat yukarıda görüşlerini serdettiğimiz bu düşünürler izledikleri yolda yanılmaktadırlar. Onlar kendi yollarının dışındaki yolları unutmuşlar ve öncelikle kendi görüşleri doğrultusunda deliller getirerek bunu her şeyin ölçüsü haline sokmaya çalışmışlardır. Halbuki her araştırıcı kendi önüne konulan verilerin sonuçları üzerinde dikkatle durmuş olsaydı görürdü ki, takip ettiği yöntem, kendi inancının doğduğu ortamın ürünüdür. Ne var ki onlar toplayıcı ve birleştirici bir görüş ortaya koyacaklarına her biri bu kendi nispi gerçeklerini mutlak gerçekler olarak kabul ve tanzim etmişlerdir. Asıl ihtilafın çıkış noktası burasıdır.\nBu meselede salt gerçeği araştıracak olursak karşımıza iki durum çıkar:\na)\nTanrının varlığına delalet eden belgeler bütün eşyaya serpiştirilmiş bulunmaktadır.\nb)\nHer topluluk bu belgelerden bir kısmını ötekinden öne alarak ayrı bir yol izlemiştir.\nİşte iç içe olan bu iki gerçeği Kur'an açık şekilde beyan ederek birinci metot şöyle dile getirmektedir: \"Sizin yaratılışınızda ve çeşitli canlıları yeryüzüne yaymasında kesin olarak inanan kimseler için ibretler vardır. Gece ile gündüzün değişmesinde ve Allah'ın gökten bir rızık sebebi olan yağmuru indirip de onunla yeryüzünü ölümünden sonra diriltmesinde ve rüzgârları yönlendirmesinde aklını kullanan bir topluluk için nice deliller vardır. İşte bunlar, Allah'ın ayetleridir. Sana onları hakkıyla okuyoruz. Artık Allah'a ve ayetlerine inanmadıktan sonra hangi söze inanacaklar?\" (Casiye, 45: 4-6). \"Kesin olarak inananlar için, yeryüzünde ve kendi nefislerinde nice ibretler vardır. Hiç görmüyor musunuz?\" (Zariyat, 51: 20-21). \"Biz onlara hem ufuklarda ve hem kendi nefislerinde delillerimizi göstereceğiz ki, Kur'an'ın hak olduğu kendilerine açıkça belli olsun. Senin Rabbinin her şeye şahit olması kâfi değil mi?\" (Fussilet, 41: 53).\nİkinci metodu da yüce Allah şöyle anlatır: \"Sana da (ey Muhammed) geçmiş kitapları tasdik eden ve onları kollayıp koruyan Kitab (Kur'ân)ı hak ile indirdik. Onların aralarında Allah'ın indirdiği ile hükmet. Onların arzu ve heveslerine uyarak, sana gelen haktan sapma. Biz, her biriniz için bir şeriat ve yol belirledik. Eğer Allah dileseydi sizi tek bir ümmet yapardı, fakat size verdiklerinde sizi denemek istedi. Öyleyse iyiliklere koşun. Hepinizin dönüşü Allah'adır. O, ihtilafa düştüğünüz şeyleri size haber verir.\" (Maide, 5: 48). \"Ümmetlerden her birinin bir yönü vardır, o ona yönelir. Haydi, hep hayırlara koşun, yarışın. Her nerede olsanız Allah sizi toplar, bir araya getirir. Şüphesiz ki Allah her şeye kâdirdir.\" (Bakara, 2: 148). \"O kâfirler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. Sen bir uyarıcıdan başka bir şey değilsin ve her kavim için bir hidayetçi vardır.\" (Rad, 13: 7).\nSonuç\nGörülüyor ki, Kur'an-ı Kerim'in ihata ettiği gerçeklerin tümü, bilginler tarafından çeşitli şekilde ve üslupta ana eksenden saptırılarak kendi görüşleri doğrultusunda yansıtılmıştır.\nKur'an'daki bu geniş ilmi ihatayı derinden tetkik etmek şunu gösterecektir: Kur'an bu gerçekleri dile getirmekle, bir ferdin psikolojik yapısının izlerini, bir milletin zihni yapısının aynasını ve bir asrın tarihi sicilini taşımak şöyle dursun tüm insanlığın önüne açılmış bir kitap olduğunu göstermektedir. Asırlar ve milletler değiştikçe herkes ondan kendi payına düşeni alacaktır. Türler ve renkler, ırklar ve diller farklı, neşe ve duygular ayrı da olsa, hak yolunu arayan herkes onda kendisine bir ışık bulacak ve onunla birlikte basiretle Allah'a doğru yol alacaktır.\nDipnotlar:\n1- Trakyalı olan Aristoteles'i İslâm filozofları içinde terminolojik, metodik ve problematik açıdan takip eden ve özellikle onun\nMeafizik\nadlı eserinden etkilenenlere Meşşâiyyûn ve temsil ettikleri okula da Meşşâî denir (Kaya, III: 375, 377).\n2- Stoacılar materyalist ve ateist düşünceden çok evreni yöneten bir ruhun olduğuna inanmışlarsa da bu ruhun evrenin ana maddesine yayıldığına olan inançları daha sonra tanrı-evren birliği yani vahdet-i vücut adını almıştır. Vahdet-i Vucut kavramına dair eleştiriler için bkz. Kayacan, Murat, \"İbnu Teymiye'nin Vahdet-i Vücut Eleştirisi\", Haksöz, S. 178, 2006.\n3- Ne var ki, Emile Durkheim, Salomon Reinach gibi sosyolog ve arkeologlar ve dini tarif ederken, tasavvuru imkânsız, sonsuz ve yaratıcı tanrı fikrini dinin hudutları dışına atmakla kalmamakta, ne anlama gelirse gelsin tanrı fikrinin dinlerden ayırt edilmesini istemektedir (Draz, 45).\n4- Bu sapkın anlayışın İslâm düşünce tarihinde de izleri görülür. Sözgelimi İbnu'l-Arabi'ye göre, \"Arif kimse tapılan her mabudu Hak için bir tecelli yeri gören kimsedir (İbnu'l-Arabi, 291; İbnu Teymiye, II, 264.).\nZaten Nuh'un kavmi de Hz. Nuh'un davetinde bir 'furkan' (ayrılık) olduğunu görmüş ve davete kulak vermemişti. Nuh onların bu tavrını zemmederken aslında övüyordu. Bunu arif olanlar anlıyordu.\" (İbnu'l-Arabi, 57).\n5- Büyünün Kur'an'da nasıl tanımlandığına ve tarih boyunca insan zihnini nasıl meşgul ettiğine dair bkz. Baydar, Ahmet,\nKur'an Açısından Korku ve Büyü\n, Beyan Yay., İst., 1999 ; Kayacan, Murat,\nKur'an'da Peygamberler ve Karşı Tavırlar\n, Ekin Yay., İst., 2003.\n6- \"Dinde zorlama yoktur. Çünkü doğruluk, sapıklıktan ayırt edilmiştir. Artık her kim tâğutu inkâr edip, Allah'a inanırsa, sağlam bir kulpa yapışmıştır ki, o hiçbir zaman kopmaz. Allah, her şeyi işitir ve bilir.\" (Bakara, 2: 256).\n7- Özellikle Irak ve Filistin'de işgalcilere karşı gerçekleştirilen feda eylemleri bu bağlamda zikredilebilir. Bu eylemlere delil olarak takdim edilebilecek bir ayet için bkz. Bakara 2: 207.\n8- Fârâbî'ye göre\nsaadet-i kusva\nyı (en yüce mutluluk) kazandırma açısından din ve felsefenin gayesi aynıdır (Alper, 98-99).\n9- Yahudi asıllı bir filozof olan Bergson'un hayatının son günlerinde Hıristiyan olduğu yaygın bir rivayet ise de, bütünü itibarıyla felsefesinden Yahudi veya Hıristiyan olmadığı ve hiçbir dine inanmadığı anlaşılmaktadır. O, her şeyi, tesadüfe ve nereye varacağı bilinmeyen kör rastlantılara bırakan hayat içgüdüsüyle açıklamaya çalışan bir filozoftur.\n10- Avustralya yerlilerin tanrı anlayışlarına paralel görünen ayetler için bkz. Yunus, 10: 5; Bakara, 2: 55; Yunus, 10: 24; Bakara, 2: 164; Secde, 32: 7, 9; Hud, 11: 15-16.\n11- Hz. Süleyman'ın at sevgisi ve sevgiyi kontrollü ölçülerde tutması \"dış fenomenlerin etkisi olarak değerlendirilebilir bkz. Sad, 38: 32-33\n12- Evrenin boşuna yaratılmadığını düşünen kimse örneği için bkz. Âlu İmrân, 3: 191.\n13- Hz. İbrahim'in içinde yaşadığı topluma putlara tapmanın kötülüğünü anlatmasının ardından bir tanesi hariç tüm putları kırdığında kavmi vicdanlarına dönüp (kendi kendilerine) dediler ki: \"Doğrusu siz haksızsınız.\" (Enbiya, 21: 64).\n14- Hz. Musa'nın mucizesinin sihir olmadığını anlayan büyücülerin oracıkta secdeye kapanmaları buna örnektir (Taha, 20: 70).\nKaynakça\nAlper\n, Ömer Mahir,\nAkıl-Vahiy Felsefe-Din İlişkisi\n, Ayışığı Kitabevi, İst., 2000.\nChevalier,\nJean, \"Din Fenomeni\"\n,\n(Mehmet Aydın'ın aynı adlı yayına hazırladığı Konya'da 1993'te basılan eserinde bir makale).\nBaydar\n, Ahmet,\nKuran Açısından Korku ve Büyü\n, Beyan Yay., İst., 1999.\nDraz\n, Muhammed,\nDin ve Allah İnancı,\n(çev: Bekir Karlığa), Bir Yay., İst., ts.\nİbnu'l-Arabi\n, Muhyiddin,\nFususu'l-Hikem\n, (çev: Nuri Gencosman), M.E.B. Yay., İst., 1990.\nİbnu Teymiye\n, Takiyuddin,\nİbnu Teymiye Külliyatı\n, (çev: Sait Şimşek ve diğerleri), Tevhid Yay., İst., 1986.\nKaya,\nMahmut, \"Aristo\", İslam Ansiklopedisi, TDV Yay., İst., 1991.\nKayacan\n, Murat, \"İbnu Teymiye'nin Vahdet-i Vücut Eleştirisi\", Haksöz, S. 178, 2006.\nKayacan,\nMurat,\nKur'an'da Peygamberler ve Karşı Tavırlar\n, Ekin Yay., İst., 2003.\nOlguner\n, Fahrettin, \"Eflatun\", İslam Ansiklopedisi, TDV Yay., İst., 1994.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}