{
  "id": "2198343a-c623-4ca5-8940-3dc2c9a48974",
  "title": "Nasıl Bir Bilgilenme ve Kültürel Alt Yapı?",
  "author": "Oktay Altın",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/nasil-bir-bilgilenme-ve-kulturel-alt-yapi-4870yy.htm",
  "content": "Allah, Hz. Âdem'e isimleri öğreterek (Bakara, 31) insana eşyayı tanımlama ve isimlendirme yeteneği vermiştir. Dolayısıyla insan, diğer canlılardan farklı olarak bilgi edinir, üretir ve kendisini geliştirir. Nitekim Allah, vahyettiği seçkin kulundan bile \"Rabb'im, ilmimi arttır!\" (Taha 114) diye dua etmesini istemektedir. Ayrıca Allah, insanı yeryüzüne yerleştirmiş (Araf, 10) ve yeryüzünün halifesi (Bakara, 30) kılmıştır. Yeryüzünde temekkün/iskan, ancak orayı imar edip hem fiziksel hem de sosyal anlamda yaşanacak yer hâline getirmekle mümkündür. Bu da 'bilgi'yle olur.\nAllah müminlere iyiliği emredip kötülükten sakındırmak (Al-i İmran, 104, 110), hak ile yol gösterip adaleti kurumsallaştırmak (Araf, 181) gibi sorumluluklar yüklemektedir. İyilik, kötülük ve hakkın tespiti, adaletin kurumsallaştırılması ise ancak sahih, sağlıklı bir bilgilenmeyle mümkündür.\nKur'an \"ilim\" kelimesini Türkçedeki \"bilgi\"nin karşılığı olarak kullanır. Ancak Kur'an'ın inzali üzerinden geçen yaklaşık 14 asırlık sürede birçok kavramda olduğu gibi \"ilim\" kavramı da ilk devirlerden itibaren anlam değişimine uğramıştır. Bu nedenle kelimenin Kur'an'da hangi anlam yada anlamlarda kullanıldığı ve tarihi süreç içerisinde hangi anlam değişimlerine uğradığını anlayabilmemiz için semantik bir tahlil zorunludur.\nAyrıca binlerce ilim dalından bahsedildiği günümüzde \"Nasıl bir bilgilenme ve kültürel alt yapı?\" sorusuna cevap verebilmek için bilgilenmede öncelik sırasının tespiti zorunlu hâle gelmiştir. Biz de bu çalışmamızda \"bilgi/ilim\"in Kur'an'da hangi anlamda kullanıldığını ve sağlıklı bir bilgilenme ve kültürel alt yapı için asgari düzeyde yapılması gerekenleri tespit etmeye çalışacağız.\nİlim nedir?\n\"Bilgi\"nin karşılığı olarak kullanılan ilim kelimesi, kavram olarak \"Bir şeyi gerçek yönüyle kavramak, gerçekle örtüşen kesin inanç (itikat), bir nesnenin şeklinin zihinde oluşması, nesneyi olduğu gibi bilmek, nesnedeki gizliliğin ortadan kalkması.\" şeklinde tanımlanıyor. Bu hâliyle günlük dilde \"cehl\"in karşıtı olarak kullanılır.\n\"İlim\"in Kur'an'daki kullanımı\nİlim kökünden türemiş isim, fiil, sıfat şeklindeki kelimeler, Kur'an-ı Kerim'de yaklaşık 700 defa kullanılmıştır. Kelimenin Kur'an-ı Kerim'de farklı anlamlarda kullanımlarını aşağıdaki gibi sıralamak mümkündür:\na. İlim kelimesi Kur'an-ı Kerim'de sözlük anlamıyla bilgi, bilmek, farkında olmak anlamında kullanılmaktadır. Aşağıdaki ayetlerde bu anlamı görmek mümkündür:\n\"Bir zaman da Mûsâ, kavmi için su istemişti; \"Asanla taşa vur,\" demiştik. Bunun üzerine taştan on iki göze fışkırmıştı. Her bölük, kendi içecekleri pınarı bilmişti (\nقَدْ\nعَلِمَ\n) \"Allâh'ın rızkından yeyin, için ve yeryüzünde bozgunculuk yaparak (başkalarına) saldırmayın.\" (demiştik.)\" (Bakara, 60)\n\"Ey inananlar! Sarhoşken ne dediğinizi bilinceye (\nحَتَّىَ\nتَعْلَمُواْ\nمَا\nتَقُولُونَ\n) kadar namaza yaklaşmayın…\" (Nisa, 60)\n\"Ve Allah sizi analarınızın karınlarından öyle bir halde çıkardı ki hiç bir şey bilmiyordunuz (\nلاَ\nتَعْلَمُونَ\nشَيْئًا\n), öyle iken size, işitme, gözler, gönüller verdi ki şükredesiniz\" (Nahl, 78; Benzer kullanımlar için bkz. Bakara, 32; Enam, 50, Kasas, 78; Zümer 114)\nb. \"İlim\" Allah'ın mutlak bilgisi anlamında kullanılmaktadır:\n\"…İlimden sana gelenden (\nجَاءكَ\nمِنَ\nالْعِلْمِ\n) sonra faraza onların arzularına uyacak olsan, Allah'tan sana ne bir dost, ne de bir yardımcı bulunur.\" (Bakara, 120)\n\"…İlimden sana gelenin (\nِ\nمَا\nجَاءكَ\nمِنَ\nالْعِلْمِ\n) arkasından sen tutar da onların hevalarına uyacak olursan o takdirde sen de mutlak zulmedenlerdensindir.\" (Bakara, 145; bkz. Al-i İmran, 61)\nYukarıda verilen iki ayette görüldüğü üzere Peygambere Allah'ın ilminden bir miktar verildiği belirtilmektedir. Bu da \"ilmin\" peygamberlere gönderilmeyen de dahil olmak üzere Allah'ın mutlak bilgisi anlamında kullanıldığını göstermektedir.\n\"Yeryüzünde bulunan ağaçlar kalem olsa, deniz(ler) de (mürekkep olsa), arkasından yedi deniz (daha gelip) ona yardım etse de (Allâh'ın kelimeleri yazılsa), yine (bunlar tükenir), Allâh'ın kelimeleri tükenmez. Allâh öyle üstündür, öyle hikmet sâhibidir.\" (Lokman, 27; bkz Kehf, 109) ayetinde Rabb'imizin sınırsız bilgiye sahip olduğu bunun az bir kısmının insanlara verildiği belirtilmektedir.\nc. Allah'ın mutlak ilminden peygamberlere verilen sınırlı miktardaki bilgi, ilahi vahiy, vahiyle gelen anlamında kullanılmıştır:\n\"Andolsun biz, Dâvûd'a ve Süleyman'a bir ilim verdik (\nوَلَقَدْ\nآتَيْنَا\nدَاوُودَ\nوَسُلَيْمَانَ\nعِلْمًا\n).\" (Neml, 15)\n\"De ki, siz ister inanın, ister inanmayın. Önceden kendilerine ilim verilenlere (\nأُوتُواْ\nالْعِلْمَ\n) okunduğunda çenelerinin üzerine secdeye kapanırlar.\" (İsra, 107)\n\"Doğrusu Allah katında din, İslâm'dır; o kitap verilenlerin anlaşmazlıkları ise sırf kendilerine ilim geldikten sonra (\nإِلاَّ\nمِن\nبَعْدِ\nمَا\nجَاءهُمُ\nالْعِلْمُ\n)aralarındaki taşkınlık ve ihtirastan dolayıdır…\" (Ali İmran, 19)\nBu kullanıma uygun olarak Kur'an'da Hz. Peygamberin kendisine verilmeyen gayb bilgisine vakıf olmadığı vurgulanmaktadır: \"De ki: \"Size Allah'ın hazineleri benim yanımdadır, demiyorum. Gaybı da bilmiyorum (\nوَلا\nأَعْلَمُ\nالْغَيْبَ\n) ...\" (Enam 50)\nd. Vahyi bilgi ile ilmin aynı anlamlarda kullanılmadığı ayetler de vardır. Vahyi bilgiye kendi çabalarıyla ulaşan insanların bilgileri de ilim olarak değerlendirilmektedir.\n\"…De ki: \"Benimle sizin aranızda Allâh'ın ve yanında kitap bilgisi bulunanların (\nوَمَنْ\nعِندَهُ\nعِلْمُ\nالْكِتَابِ\n) şâhid olması yeter.\" (Rad, 43)\nDiğer taraftan kitap bilgisine sahip olmayanlar da ilimsiz olarak değerlendirilirler.\n\"Doğrusu bir çokları bilgisizce (\nبِغَيْرِ\nعِلْمٍ\n) kendi kötü arzularına uyarak saptırıyorlar.\" (Enam, 119)\nBakara suresi 151.(bkz. 2/129) ayetinde, \"Nitekim kendi içinizden, size âyetlerimizi okuyan, sizi temizleyen, size Kitabı, hikmeti ve bilmediklerinizi öğreten (\nوَيُعَلِّمُكُم\nمَّا\nلَمْ\nتَكُونُواْ\nتَعْلَمُونَ\n) bir elçi gönderdik.\" buyrularak Peygamberden Kitap ve hikmetten öğrendikleri de ilim olarak değerlendirilmiştir.\ne. Kur'an'da ilim kavramı insanların tecrübi, gözlem ve muhakemeyle ulaştıkları bilgileri de içerek şekilde kullanılmaktadır.\nYeryüzündeki işleyişi titiz bir şekilde gözlemlemek insanları yeni bilgilere ulaştırabilir. Allah, gece ve gündüzün yer değiştirmesini gözlemleyerek insanların günleri hesapladıklarını, takvim oluşturduklarını belirtmektedir: \"Biz, geceyi ve gündüzü birer âyet (delil) olarak yarattık. Nitekim, Rabb'inizin nimetlerini aramanız, ayrıca, yılların sayı ve hesabını bilmeniz için (\nوَلِتَعْلَمُواْ\nعَدَدَ\nالسِّنِينَ\nوَالْحِسَابَ\n) gecenin karanlığını silip (yerine, eşyayı) aydınlatan gündüzün aydınlığını getirdik. İşte biz, her şeyi açık açık anlattık.\" (İsra, 12; bkz. Rum, 22)\n\"Allah'a andolsun ki, bizim toprağınızda fesat çıkarmak için gelmediğimizi siz de biliyorsunuz (\nلَقَدْ\nعَلِمْتُم\n). Biz hırsız da değiliz, dediler.\" (Yusuf, 73) ayetinde Hz. Yusuf'un kardeşleri, muhtaç oldukları ve kendilerinden yardım aldıkları kimselerin mallarını çalmayacaklarını muhakeme yoluyla bilmeleri gerektiğini hatırlatıyorlar.\nAyetlerde görüldüğü gibi Kur'an, ilim kelimesini sadece Allah'ın mutlak bilgisine veya gönderdiği vahiye hasretmez. İnsanların kendi çabalarıyla ulaştıkları bilgi de ilim olarak değerlendirilir. Ancak bunun asgari şartı Allah'ın ilmi, vahyiyle çelişmemesidir.\nŞüphesiz ilim kelimesinin hakkıyla kavranabilmesi için kavramla yakın anlam ilişkisi olan hikmet, fıkıh, kelam gibi kavramların da kısaca tetkik edilmesi gerekmektedir.\nHikmet; \"Kitabı ve hikmeti verdik.\" şeklinde daha çok Kitap'la birlikte kullanılmaktadır. Bu kullanım kitap ve hikmetin ayrı şeyler olduğunu çağrıştırsa da aslında daha çok aynı şeyi ifade etmektedir. \"…Sana Kitabı, hikmeti, Tevrât'ı ve İncil'i öğrettim. \" (Maide, 110) ayetinde olduğu gibi Tevrat, İncil, kitap farklı şeylermiş gibi zikredilmekte. Kitap ve hikmet arasıda da benzer bir ilişki vardır.\nAllah, İsra suresinde yapılması ve yapılmaması gerekenleri sıraladıktan sonra \"Şunlar, Rabbinin, Hikmet'ten (\nمِنَ\nالْحِكْمَةِ\n) sana vahyettiğindendir. Allâh ile beraber başka tanrı edinme, sonra kınanmış, (Allâh'ın rahmetinden) uzaklaştırılmış olarak cehenneme atılırsın.\" (İsra, 39) buyurmaktadır. Burada \"hikmet\"in \"ilim\"le dolayısıyla vahiyle aynı anlamda kullanıldığı görülmektedir.\nHikmet, varlığı bilmek ve hayır işlemek, doğru düşünme kabiliyeti anlamında gelip sahih inanç, salih amel ve sağlıklı düşünceleri kapsar. Allah'a yönelen insanlara verilmiş bir doğru muhakeme, keskin görüş ve ince düşünme kabiliyeti de hikmet olarak tanımlanabilir. (Bkz. Nahl, 125; Sad, 20, Kamer, 1-5)\nFıkıh ise sözlükte \"bir şeyi bilmek, iyi ve tam anlamak, derinlemesine kavramak\" anlamlarına gelmektedir. Kur'an-ı Kerim'de \"bir şeyi iyi ve tam anlamak, kavramak, bir şeyin hakikatini bilmek ve akletmek\" gibi anlamlarda kullanılır.\n\"Bu topluma ne olur ki hemen hiç söz anlamıyor (\nلاَ\nيَكَادُونَ\nيَفْقَهُونَ\n) !\" (Nisa, 78), \"…Belki\nfıkhederler (iyice anlarlar) (\nلَعَلَّهُمْ\nيَفْقَهُونَ\n) diye ayetlerimizi açıklıyoruz.\" (Enam, 65; bkz. Araf, 179; Enfal, 65) Tevbe suresi ayetinde ise insanların topluca sefere çıkmamaları, sadece bir kısmının çıkıp dinde derinleşmeleri, dini iyice anlamaları ve döndüklerinde sefere çıkmayan kavimlerini aydınlatmaları gerektiği şöyle anlatılmaktadır: \"İnsanların hepsi toptan sefere çıkacak değillerdi. Ama her kabileden bir cemâatin dini iyice öğrenmeleri (\nلِّيَتَفَقَّهُواْ\nفِي\nالدِّينِ\n)ve dönüp kavimlerine geldiklerinde, sakınmaları umuduyla onları uyarmaları için sefere çıkmaları gerekmez miydi?\"\nBir şey hakkında kanaat beslemenin ya da onun öyle veya böyle olduğuna inanmanın çeşitli derecelerini ifade eden \"şek, şüphe, rayb, zan\" gibi kesinlik ifade etmeyen kelimelerden ayrılır.\nKur'an ilme teşvik ederken \"takva\" kelimesiyle teori-pratik uygunluğuna dikkat çeker. Davranışa yansımayan imanın, ahlaki gelişim sağlamayan bilginin önemi yoktur. Dünyanın imtihan oluşu, doğru bilgiyi elde etme çabası kadar doğru bilginin gerektirdiği salih amelle de ilgilidir. Kur'an'da yapılması emredilen ya da tavsiye edilen bütün davranışları yapmak, kaçınılması istenen ya da tavsiye edilen her şeyden sakınmak bilginin getirdiği sorumluluktur. Yani ilim önemlidir ama amelsiz ilim bir kıymet taşımaz.\n\"Kitab'ı okuyup dururken kendinizi unutarak insanlara mı iyilik yapmalarını emrediyorsunuz? Hiç düşünmez misiniz?\" (Bakara, 44)\n\"Kendilerine Tevrât yükletilip de sonra onu taşımayan(onun buyruklarını tutmayan)ların durumu, kitaplar taşıyan eşeğin durumu gibidir. Allâh'ın âyetlerini yalanlayanların durumu ne kötüdür. Allâh zâlimler topluluğunu doğru yola iletmez.\" (Cuma, 5)\nKur'an ilim elde etmenin yollarını da göstermiştir. Vahiyin kendisi (Alak, 5), konunun uzmanına müracaat (Nisa 85), araştırma (Hucurat, 6), akletme (Enam, 50) ve gözlem (Bakara,164) gibi yöntemlerle ilim elde edilmesi gerektiğini belirtir.\n\"Marifet (ilham, keşf), doğrulanması ya da yanlışlanması mümkün olmayan sufi tecrübenin ürünüdür. Çabayla değil Allah'ın lütfuyla kazanılır. Ka'l değil hâl ilmidir. İlmin kaynağı akıl, duyu organları ve doğru haberdir. Marifetin kaynağı ise ilham ve keşiftir.\" Hiçbir nesnel kriteri olmayan bu anlayışın bilgi kaynağı olarak kabul edilmesi mümkün değildir.\nTalim, bilginin elde edilmesi, ilme dönüştürülmesi, daha sonra da davranış, ahlak ve hayata intikal ettirilmesidir. Bu süreç bilginin içselleştirilmesi sürecidir.\nKur'an'a Göre Bilginin Önündeki Engeller\na.Zanna Uymak:\n\"Onların çoğu sadece zanna uyuyorlar. Zan ise haktan hiçbir şey ifade etmez. Muhakkak Allah yaptıklarını bilendir.\" (Yunus, 36)\nb.Geleneği Sorgulamadan Benimsemek:\n\"Onlara: \"Allâh'ın indirdiğine uyun!\" dense: \"Hayır, biz babalarımızı üzerinde bulduğumuz şeye uyarız (onların yolundan gideriz)\" derler. Şeytân onları alevli ateşin azâbına çağırmış olsa da mı (babalarının izinde gidecekler)?\" (Lokman, 21; bkz. Araf, 28)\nc.Sorgulamadan Çoğunluğa Uymak:\n\"Yeryüzünde bulunan(insan)ların çoğuna uysan, seni Allâh'ın yolundan saptırırlar. Onlar sadece zannediyorlar ve onlar sadece saçmalıyorlar.\" (Enam, 116)\nd.Hevaya Uymak\n\"Eğer sana cevap veremezlerse bil ki onlar, keyiflerine uyuyorlar. Allah'tan bir yol gösterici olmadan, yalnız kendi keyfine uyandan daha sapık kim olabilir? Muhakkak ki Allâh, zâlim kavmi doğru yola iletmez.\" (Kasas, 50)\nİlmin karşısında ise zan, hars, rayb, şüphe, şek, heva ve ümniye gibi kelimeler yer almaktadır. Bunlardan birkaçının Kur'an'daki kullanımını zikretmek ilim kavramının daha iyi anlaşılmasına katkı sağlayacaktır.\nZan, Türkçede \"sanmak, sezmek, zan altında tutmak, itham etmek\" gibi anlamlara gelir. Tereddüt edilen iki taraftan birinin ağır basması, bir emare ve belirtiden meydana gelen bilgiyi ifade eder. Belirti kuvvetlendikçe kelimenin manası kesinliğe, ilme doğru yükselir. Bundan dolayı İsfehani, kavramın biri kesinlik, diğeri de şek şüphe olmak üzere iki anlamının bulunduğunu ifade eder.\nHars, zandan bir derece düşük bilgi çeşididir. Saçmalamak anlamında kullanılır. \"…De ki: Yanınızda bize açıklayacağınız bir bilgi/ilim (\nعِلْمٍ\n) var mı? Siz zandan (\nالظَّنَّ\n)başka bir şeye uymuyorsunuz ve siz sadece saçmalıyor/yalan söylüyorsunuz (\nتَخْرُصُونَ\n).\" (Enam, 148) ayetinde ilmin karşıtı olarak zan kelimesi kullanılmış zan ise saçmalamaya, yalan söylemeye yöneltmiştir.\nRayb şüphe, kuşku, korku, zihni sarsıntı, endişe anlamlarına gelmektedir. Bakara suresi 2. ayetinde Kur'an'da hiçbir raybin olmadığı aktarılmaktadır: \"İşte o Kitap; kendisinde hiç şüphe yoktur (\nلاَ\nرَيْبَ\nفِيهِ\n); müttakiler için yol göstericidir.\"\nŞüphe ise iki şeyin birbirine fazlaca benzemesinden dolayı zihnin tercih edememesi durumudur. Bu açıdan kesinlik ifade edemeyen ilmin karşısında yer almaktadır. Şek de aynı şekilde ilmin karşısında olup çelişikliği ifade eder.\n\"…Oysa onu öldürmediler ve asmadılar; fakat (bu iş) kendilerine, benzer gösterildi (\nشُبِّهَ\n). Onun hakkında ayrılığa düşenler, ondan yana tam bir kuşku/şek (\nلَفِي\nشَكٍّ\n) içindedirler. O hususta kesin bilgileri/ilim (\nمَا\nلَهُم\nبِهِ\nمِنْ\nعِلْمٍ\n) yoktur. Sadece zanna (\nالظَّنِّ\n) uyuyorlar. Onu yakinen öldürmediler (onu öldürdüklerini kesin biçimde bilemediler).\" (Nisa, 157)\nİlmin Hadislerdeki Kullanımı\nİlmin önemi, hadislerde de vurgulanmıştır. \"Beşikten mezara kadar ilimin peşinde olunuz.\", \"İlim peşinde olmak üzere her mümine farzdır.\" gibi hadisler ilmi teşvik etmekte ve bu hadislerde ilmin 'vahiyle gelen bilgi' anlamında kullanıldığı açıktır. Çünkü her Müslümanın bilmesi gereken, bu yüzden farz olan bilgi vahiyle gelen bilgidir. Diğer bilgi türlerini herkesin bilmesi zorunluluğu yoktur.\n\"Alimler, peygamberlerin mirasçısıdırlar.\", İlim peşinde koşanların peygamberler gibi aksiyoner olmaları gerektiği vurgulanır. Dini yaymak, dinî ilkeleri savunmak ve ümmete yol göstermekle görevli oldukları vurgulanmıştır. Aynı şekilde Kur'an'da olduğu gibi hadislerde de ilim-amel ilişkisine dikkat çekilmiş, amelleşmeyen, insan hayatında somutlaşmayan bilginin insan için bir kıymet taşımadığı vurgulanmıştır. Görülebildiği kadarıyla ilim kelimesi, meşhur hadislerde Kur'an'daki anlamıyla kullanılmıştır.\nİlmin İslam Kültüründeki Kullanımı\nHz. Ömer'e atfedilen bir rivayette şöyle denmektedir: \"Kur'an, daha üstün bir ilim getirmeden önce ilim adına layık Arapların sahip oldu tek şey şiir idi.\" İslam öncesinde Araplar, şiiri sağlam bir bilgi kaynağı olarak görürlerdi. Şiirin kendisi bilgi olduğu gibi farklı yöntemlerle ulaşılan bilginin özlü, akılda kalıcı şekilde aktarımı da şiirle sağlanıyordu.\nCahiliye döneminde kişinin şahsi tecrübeleriyle elde ettiği bilgi de ilim olarak nitelendiriliyordu. Birçok kişinin tecrübeleriyle sabit olmuş ve asırlarca denenerek aktarılmış olan kabilenin ruhunu taşıyan üzerinde ittifak edilmiş bilgidir ilim. Cahiliye dönemi Arap edebiyatında ilim, gerçeğe mutabık bilgi anlamında kullanılırken karşıtı da \"zan\" ile ifade ediliyordu. \"Ben şunu tahminen(zan) değil kesinlikle biliyorum ki, insan zelil olur efendisi zillete düştüğünde.\nKur'an ilimleri tabiri ilk dönemlerden itibaren bili konulara ilişkin araştırmalara verilen isimken zamanla bütün Kur'ani meseleleri kapsayan müstakil tefsir usulü çalışmalarının adı olmuştur.\nİlim kelimesinin kapsamına Kur'an, hadis ve fıkıh girerken daha sonraları daha çok \"hadis\" anlaşılmaya başlanmıştır. Rivayetlere ilim denirken ilmin rey ve kıyastan üstün\nolduğu vurgulanmaktadır. Ashabul hadis, ilim ve hadis; alim ve muhaddis kavramlar arasında bir eşleştirme yapmıştır. Bu da onların hadise biçtikleri konumun göstergesidir. Ehl-i hadis ilimden hadisi, alimden ise muhaddisi anlamaktadır. \"Hadisin yazımına izin vermeyenler\" başlığı Darimi tarafından \"İlmin yazımına izin vermeyenler\" şeklinde kaydedilmiştir. \"İlim talebi için yolculuk ve bu uğurda meşakkatlere katlanmak\", \"İlmin korunması\" gibi başlıklar, ilmin tamamen hadis anlamında kullanıldığının göstermektedir. Hatib Bağdadi (ö.463) hadisin yazımıyla ilgili yazdığı esere \"Takyidü'l-ilim\" adını vermiştir. Hadisçiler, rivayetlere ilim derken ilmin rey ve kıyastan üstün\nolduğunu sık sık vurgulamışlardır.\nFıkıh kelimesi hadisle irtibatlandırılarak kullanılmamıştır. Daha çok zihinsel ve akli faaliyetler, insan düşüncesi ile elde edilebilecek bilgiler için kullanılmıştır. Fıkıh kelimesinin kelami meseleler ve \"fıkhü'l-lügah\" şeklinde dille ilgili kitaplar için de kullanılmıştır. Örneklerden anlaşılacağı gibi İslam'ın ilk iki asrında genelde beşeri çaba sonucu ortaya konan bilgiler için fıkıh terimi tercih edilmiştir. Dolayısıyla bu asırlarda ilim, kesin ve mutlak bilgi anlamını ifade ederken fıkıh ise yanlış olma ihtimali olan kuramsal bilgiyi ifade etmektedir, denilebilir.\nİlim kelimesi, anlam yakınlığı dolayısıyla fıkıh anlamında kullanılıyor bununla da genel olarak dinin anlaşılması kastediliyordu.\nŞafi'ye göre ilim, fıkıh ve fıkıh ilkelerinin tesisi anlamına geliyordu.\nHicri II. yüzyıldan itibaren Hint matematik ve astronomisi, Fars ahlak ve siyasetiyle ilgili kitaplar, Hipokrat ve Calinus'a ait tıp külliyatını, Batlamyus astronomi ve coğrafya ve matematiğe dair eserleri ve Yunan felsefe kitaplarının Arapçaya çevrilmesiyle ilim, bütün bu birikimi içine alacak şekilde kullanılmaya başlandı. El-Kindi, beşerin entelektüel kapasitesiyle ortaya koyduğu ilimleri, insani ilimler (el-ulumü'l-insaniyye) olarak adlandırdı. İbn Sina \"felsefi ilimler\" tabirini kullanmış ve \"akli ilimler\" tabirinin İslam dünyasında yerleşmesine öncülük etmiş daha sonraları ise din ilimlerini ifade eden nakli ilimler terkibi benimsenmiştir. Gazali ihmal edildiğini düşündüğü din ilimlerinin yeniden canlandırılması için meşhur eserine \"İhya Ulumiddin\" adını vermiştir. İlmi tek parça, tevhidi olarak algılayan İslam anlayışına atomik, parçacı yaklaşımın sirayet ettiğinin göstergesidir bu tasnifler.\nFilozoflar, ilim kelimesini hem hemen hemen bugünkü bilim, hem de bilgi anlamında kullanmışlardır.\nİlimlerin Tasnifi\nTarihi süreç içerisinde ilimler, din ilimleri ve felsefi ilimler şeklinde ayrılmıştır. Bu ayrım birikimleri sistematik şekilde değerlendirmek ve eğitim müfredatını oluşturma hususunda kolaylık sağlarken İslam dünyasının da bütüncül bakış açısını kaybetmesine neden olmuştur.\nDin-Felsefe problemini bazıları dini, bazıları felsefeyi merkeze alarak bazıları da ikisini uzlaştırarak aşmaya çalışmışlardır. Genel ayrım, nakli/şeri/dini ilimler: tefsir, hadis, fıkıh, kelam, tasavvuf ve usul;\nakli/felsefi/hikemi/ nazari ilimler: ilahiyat, metafizik disiplinler, riyaziyat, tabiiyyat; ameli ilimler: ahlak, ev idaresi, siyaset ve\nalet ilimleri: mantık, dil vs. şeklindedir.\nİslam'da bilgiye verilen önem, insana verilen önemin işaretidir. Kur'an afak ve enfüsteki ayetlere, kainata, geçmiş ümmetlerin durumuna dikkat çekerek Müslümanların dikkatle çevrelerini gözlemlemesini istemektedir. Fakat tasnif zorunlu olmakla birlikte ilmin, din ilmi ve dünya ilmi şeklinde ayrılması, daha üst sayılan din ilmini önemli hale getirirken dünya ilmi sayılan dalların zamanla önemsizleşmesine neden olmuştur. Oysa din ve dünyanın bu şekilde ayrılması \"laik\" bir zihin oluşturmuştur. Kur'an hiçbir şekilde ilmin bu şekilde bölünmesine cevaz vermez.\nİlimlerin tasnifi başlığında sunmaya çalıştığımız gibi bilginin konusu arttıkça tasnif zorunlu hale geliyor. Hz. Peygamber ve sahabe döneminde zamanında bilinmesi gerekenler herhangi bir tasnife tabi tutulmadan \"ilim\" başlığında ifade edilebiliyordu. İslam topraklarının genişlemesi, değişik coğrafyalarda farklı din ve kültürlerle karşılaşma sonucunda meselelerin çoğalması bu meselelerin çözümü için yeni yol ve yöntemlere duyana ihtiyaç beraberinde bilgi fazlalaşmasını getirdi. Bunların ise tasnifi gerekiyordu.\nBilgi patlaması beraberinde belli başlı alanlarda uzmanlaşmayı getiriyor. Fakat yine de bilgi yığının nisbeten az olması, birçok alanda eser verebilen ve birçok alanda alim sayılan önemli şahsiyetlerin çıkmasına imkân vermiştir.\nModern zamanlarda ise bu dallar kendi aralarında binlerce bölüme ayrılmış durumda. Mesela sadece tıbbın onlarca alt birimi oluşmuş durumda.\nModern bilimde vahiy, bilginin değil inancın konusu sayılmaktadır. Beşeri tecrübe; gözlem ve deney bilginin kaynağıdır. Dolayısıyla vahiy, bilgi kaynağı olarak kabul edilmez.\nKur'an'ın ön gördüğü mümin şahsiyet kimdir? Nasıl vasıflar taşır?\nİslam'da ilmin amacı mümin şahsiyeti yetiştirmektir. Mümin ise; sağlam bir inanca sahip, düşünce ve amelde tutarlı, salih bir kişiliktir. Özünde \"emin\", ahlaki zaaflardan uzak, söyledikleriyle yaptıkları uyumlu, ulaştığı hakikatleri diğer insanlara ulaştırmaya çalışan, hayata parçacı değil bütüncül bakabilen, insanlarla muhatap olurken çatışmacı değil kuşatıcı olan, siyasi-sosyal tahlil yeteneğine sahip sahih bilgiye ulaşıp bilgi ve düşüncede yoğunlaşan kişidir.\nTam anlamıyla bilgi patlamasının yaşandığı günümüzde tüm alanlarda derinleşmek imkansızdır. Bu da bilgilenmede bir önceliği, ihtiyaca göre bir sıralamayı ve elemeyi zorunlu kılmaktadır.\nHemen bütün iş alanlarında uzmanlaşmanın gerektiği günümüzde maişetin temini için bilgilenme artık kaçınılmazdır. İnsanlar bir iş sahibi olabilmek için birkaç yıllarını resmi bir belge/diploma alabilecekleri kurumlarda/okullarda geçirmek zorundadırlar. Tercih imkanı da yok gibidir. Tercih edilenden ziyade puanın yettiği bir okul/meslek seçimi önemlidir. İstenilen bir okula puan yetiyor fakat bölümü bitirildiğinde iş imkanı yoksa yine iş imkanı daha iyi olan sevilmeyen bir okul dolayısıyla bir meslek dalını tercih edilmek zorundadır.\nİçinde bulunduğumuz toplum da dahil olmak üzere modern dönemde zihni melekelerin canlı, okuyup öğrenme istek ve imkanlarının zirvede olduğu çağlarda vaktin çoğu bir meslek\nedinme uğruna resmi kurumların/okulların müfredatı çerçevesinde \"bilgi\"lenmekle geçiyor. Resmi ideolojinin oluşturmak istediği insan tipi yerine yukarıda vasıfları belirtilen mümin şahsiyet olunmak isteniyorsa\nfazladan çaba sarf etmek gerekiyor. Bunun sağlıklı bir bilgilenme ve kültürel alt yapı için aşağıda sıraladığımız çalışmaların gerekli olduğunu düşünüyoruz:\n1.Sağlam Kur'ani Altyapı:\nAllah'ın hayatımızı düzenlememiz ve imtihanı geçip dünyada ve ahirette kazananlardan olmamız için gönderdiği Kur'an'la sağlam, sahih bir ilişki kurulmalı. Kur'an anlaşılmak ve uygulanmak için gönderilmiş bir hitap/kitaptır. Mümkünse kendi diliyle değilse muhtelif meal, tefsir ve ortak derslerle Kur'an'ı anlamaya çalışmalıyız. Kur'an'la ilişki herhangi bir metinle olan ilişki gibi olmamalıdır. Kur'an, baştan sona birkaç defa okuyup tektik edildiğinde bırakılacak bir kaynak değildir. Kur'an'la irtibatımız düzenli bir şekilde hayat boyu sürmelidir.\nKur'an'ı anlama çabası, geleneğin \"Kur'an ilimleri\" olarak formüle ettiği birikime vakıf olmayı da zorunlu kılmaktadır. Çünkü bu \"ilimler\" çoğu kez Kur'an'ı daha iyi anlamaya katkı sağlarken bazen de Kur'an'ın anlaşılıp uygulanmasına engel oluşturmaktadır. Mesela sebeb-i nüzul normalde ayetin hangi şart ve vasatta indiğini ortaya koyup ayetin daha iyi anlaşılmasını sağlarken bir ayet için birden fazla nüzul sebebi, ya da bir olayın birden fazla ayete sebep teşkil ettiren rivayetler, daha fazla karmaşa üretmektedir. Aynı şekilde nash konusu ortamın değişmesiyle Müslümanların tavırlarının değişmesini ele alırken zamanla bazı ayetlerin hükmünü ebediyen ortadan kaldıran bir neticeye evrilmiştir. Kur'an'ı anlamada geliştirilen yeni yöntemleri takip edilmesi de gerekmektedir. Kur'an'ı daha iyi anlamamıza katkı sağlayacak yeni yöntemleri kullanılmalı, Kur'an'ın önüne yeni engeller çıkaracak yöntemlerin sakıncaları gösterilip eleştirilmelidir.\nHerhangi bir yöntemin Kur'an'ı anlamada biricik yöntem olmadığı açıktır. Duruma, şartlara göre bir yöntem öne çıkarken şartların değişmesiyle başka bir yöntem önem kazanabilir.\nKur'an bilgisinin ve Kur'an'la irtibatın diğer bilgilenmeleri değerlendirecek ve ölçecek mihenk taşı olduğu unutulmamalıdır.\n2.Rasul'ün Doğru Anlaşılması:\n\"Üsvetün Hasene\" ve \"Yürüyen Kur'an\" olan Hz. Peygamberin doğru anlaşılması Kur'an'ın/dinin doğru anlaşılması için gereklidir. Allah, vahyi insanların arasına bir kitap şeklinde atmayıp tedrici olarak Peygamberin şahitliğinde/pratiğinde peyderpey indirmiştir. Peygamberin vahyi sosyal hayata aktarımı sünnettir. Peygamberi/sünneti kavramak, onu örnek almak Kur'an'ın hayatımıza doğru aktarmamız için kaçınılmazdır.\n3.Genel hatlarıyla İslam tarihini ve İslami ekolleri tanımak\n: Sosyal, siyasal olayların dinî düşünce ve anlayışı etkilediği ortadadır. İslam tarihini ve İslami ekolleri kavramak, \"iletilen vahiy\" ile sonradan üretilen vahiy dışı düşünceleri fark etmemizi sağlayacaktır. Kaçınılmaz olarak bir dinî anlayış içerisinde yetişiyoruz. Çevrenin doğruları bilinç altına kazındığı için bunları sorgulamak ve bunlara eleştirel yaklaşmak kolay olmuyor. Dolayısıyla vahye, peygambere, tarihe, içinde yaşadığımız topluma ve diğer toplumlara belirli bir anlayış/mezhep çerçevesiyle\nyaklaşmak durumda kalıyoruz. İslam tarihinin tetkiki, \"tarih ve toplum zindanlarını\" aşmayı, hakikate ulaşmada daha az engelle karşılaşmayı sağlayacaktır. Bu şekilde farklı İslami ekollerin birikimlerinden yararlanmanın yolu açılacaktır. Önemli tarihi kişilikleri tanımak da bu cümleden değerlendirilmeli.\n4.Dünyayı tanımak:\nDünyada egemen güçlerin niteliğini, amaçlarını kavramak, İslam toprakları başta olmak üzere dünyadaki gelişmeleri takip etmek zorunludur. Ulusal sınırların herkesi kuşattığı, insani değerlerin yok edildiği ya da aynı sınırlar içinde yaşayanlara hasredildiği günümüzde dünyada olup biteni anlamak gerekmektedir. Küresel güçlerin niyetlerini kavramak, bunlara karşı önlem almak diğer coğrafyadaki Müslüman ve mazlumlarla dayanışmak etkin bir bilgilenmeyi de gerekli kılmaktadır. Hz. Peygamber Mekke'nin zor şartlarında az sayıdaki inananla nasıl Rum-Fars çatışmasına ilgisiz kalmamışsa hangi şartları yaşarsak yaşayalım biz de dünyada olup bitenleri takip etmek, mümkün olan bitende etkin olmak durumundayız.\n5.İçinde yaşadığımız toplumu tanımak:\nToplumun sahip olduğu dinî anlayışı nasıl oluşmuş? Beslenme kaynakları nelerdir? Genel olarak sahip olunan anlayış pratiğe yansıtılıyor mu? Hangi konularda ne tür zaaflar ve ne tür olumluklar var? Toplumda ezen-ezilen, sömüren-sömürülen sınıflaşması var mı? Siyasal, sosyal ve ekonomik alanda belirleyici güç odakları kimlerdir? Bunlar ne tür niteliklere sahiptir? Ezilen kesmin refleksleri nelerdir? Toplumsal ilişkiler nasıldır? vb. konularda yoğunlaşmak bu tür soruları hem yaşayarak, gözlemleyerek hem de etkin bir okumayla cevaplandırmak durumundayız. Sahih bilgi kaynaklarına ulaşmak ve bunları kavramak elbette çok önemlidir. Ancak bu bilginin hayatla irtibatı sağlanamıyorsa bu bilginin değersizleşeceği açıktır.\n6. Siyasal yapıyı tanımak:\nSistemin temel nitelikleri nelerdir? Nasıl, hangi değerler üzerine inşa edilmiştir? Resmi ideoloji nedir, nasıl gelişmiştir? Etkin güçler nelerdir? Yasama, yürütme, yargı kurumlarının yapılandırılması ve nüfuzu nasıl? Siyasi, askeri, güvenlik, ekonomik, enformasyon, adalet, eğitim kurumlarının durumu nedir? Halk- sistem ilişkisi nasıl? Halk yönetime katılıyor mu, katılıyorsa ne şekilde? vb. sorulara cevap verecek şekilde içinde yaşanılan sistemin tanınması zorunludur.\n7. Çağdaş İslami hareketleri ve Müslüman öncüleri tanımak:\nKur'an geçmiş ümmetlerin durumlarını, peygamber kıssalarını anlatır. Onların hayatlarından, mücadelelerinden dersler ve hikmetler çıkarmamızı ister. Aynı durum çağdaş İslami hareketler için de geçerlidir. Onların din anlayışları, mücadele birikimleri bizim için önemli örneklikler sunmaktadır. Bunların tahlili, kendi yolumuzu çizmemiz açısından bizlere fırsatlar sunacaktır.\n8.İslam dünyası dışında üretilen değerleri, düşünceleri kavramak: Küresel dünyada etkileşim çok hızlı olmaktadır. Bir şeye göz kapamak, onu yok saymak gerçekte onu yok etmiyor. Özellikle Batının ürettiği söylem ve değerlerin küresel imkanlarla ne kadar kolay yaygınlaştığı ortadadır. Bunları kavramak ve \"hikmet\" ürünü diyebileceğimiz olanlarından yararlanmak, olumsuzlukları da etkisizleştirmek diye bir sorumluluğumuz vardır. Bugün şikayet ettiğimiz ve birçok kişi tarafından İslami zannedilen cebri düşünce, vahdet-i vücut, zalim sultana itaat gibi konuların bir zamanlar yabancı düşüncelerden İslam toplumuna sızdığını hatırlamak durumundayız. Daha dün İslam dışılığı müsellem olan laiklik, demokrasi gibi kavram ve düşünceler, bugün bazı kesimlerce \"İslamileştirilmiş\" olması tarihin tekerrür ettiğinin göstergesidir. Dolayısıyla bizim hacrimizde üretilen değerlerle yüzleşmemiz gerekmektedir.\nHer kitabi toplumda olduğu gibi kültürel alt yapının oluşumu için elbette yararlanacağımız ilk kaynaklar kitaplardır. Fakat kitapların haricinde, konferans, panel, sempozyum, forum gibi birikimin şifahi aktarıldığı yöntemler de önemli bilgi kaynaklarıdır.\nÖzetle aktarmaya çalıştığımız sekiz madde, \"Nasıl bir bilgilenme ve kültürel alt yapı?\" sorusuna vermeye çalıştığımız asgari düzeyde her mümin, uyması gerektiğini düşündüğümüz cevaplardır.\nKısaca dini anlamak için temel kaynağı, kaynağın uygulayıcısını iyi bilmek/tanımak zorunludur. Tarih içerisindeki anlama çabaları üretilen kültürel miras, eleştirilen gözle irdelendiğinde bizlere önemli katkılar sağlayacaktır. Yaşadığımız dünyayı, coğrafyayı, toplumu bilmek, inandığımız değerlerin yaşamlaştırılması için elzemdir. Hz. Peygamber vahyi bildiği kadar içinde yaşadığı dünyayı, toplumu ve siyasal sistemi de kavramaya çalışmıştır. Kaynakları iyi bilip toplumumu tanımamak nasıl bir eksiklikse toplumu tanıyıp kaynakları bilmemek de eksikliktir.\nKur'an'ın da tavsiye ettiği uzmanlaşma, herhangi bir konuda akademik çalışma veya mesleki derinlik, bu alt yapı üzerine inşa edilirse gerekli ve anlamlıdır. Modern anlayışın tersine biz, hayata bütüncül/tevhidi bakmak zorundayız. Sağlıklı bir alt yapı oluşturulmadan bir konuda derinleşmek, beraberinde parçacılığı da getirecektir. Parçacılık ise bütünü görmeden detaylar üzerine yoğunlaşmaya ve\ngerçekleri görememeye neden olacaktır. Bütüncül bakışı kaybedenler ise herhangi bir konuda ne kadar uzman olurlarsa olsunlar büyük çarkın küçük dişlileri olmaktan kurtulamayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}