{
  "id": "4dbc2006-5275-4ad8-8a30-451e0432362e",
  "title": "Hamas’ın Başarısı İslami Harekete Ümit ve Güvenin Belgesidir",
  "author": "Ahmet Varol",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/hamasin-basarisi-islami-harekete-umit-ve-guvenin-belgesidir-4624yy.htm",
  "content": "- Filistin'de 25 Ocak tarihinde yapılan yasama meclisi seçimleri nasıl bir sürecin sonucunda gelişti? Genel anlamda Filistin Parlamentosu'nun Filistin halkı ve siyaseti açısından önemi nedir? Parlamento ve parlamento içinden teşkil edilecek olan hükümetin bir otoritesi söz konusu mudur?\n-\nNormal şartlarda Filistin özerk yönetim bölgesinde uygulanan sisteme göre bu yönetimin yasama meclisinin Gazze, Batı Yaka ve Doğu Kudüs'te ikamet eden Filistinlilerin oylarıyla belli aralıklarla belirlenmesi gerekiyor. Bundan önceki yasama meclisi seçimleri 1996'da gerçekleştirilmişti. Fakat 2000 yılının Eylül ayı sonunda da Aksa intifadasının başlaması üzerine olağanüstü bir durumun ortaya çıkması, işgal devletinin daha önce imzaladığı anlaşmalara bağlı kalmayarak özerk yönetim bölgelerinin birçoğunu yeniden işgal etmesi, buralarda yoğun saldırılar gerçekleştirmesi sebebiyle seçimler sürekli ertelendi. 2005 yılının başında Gazze bölgesinde kısmen olayların durulması üzerine bu bölgede yerel seçimler gerçekleştirildi. Ancak Batı Yaka'da yapılamadı. 2005 yılının Şubat ayında özerk yönetim başkanı Mahmud Abbas'la işgal devletinin başbakanı Şaron arasında varılan ateşkes anlaşmasının direniş hareketleri tarafından da kabul edilmesi neticesinde olaylarda kısmî bir durulmanın gerçekleşmesi seçim süreci sürdürülmesine imkân sağladı ve dört merhaleli yerel seçimler tamamlandı. 25 Ocak 2006 tarihinde de yasama meclisi seçimlerinin yapılması kararlaştırıldı. Fakat yerel seçimlerde HAMAS'ın üstün bir başarı gerçekleştirmesi üzerine işgal devleti ve başta ABD olmak üzere siyonist işgalin arkasında duran birtakım dış güçler seçimlerin ertelenmesi için baskı yapmaya başladılar. Özerk yönetim önce erteleme işini gündemine aldı. Fakat böyle bir şey yapması durumunda halkın tepkisiyle karşı karşıya geleceğini, ayrıca erteleme işleminin sonucu da pek değiştirmeyeceğini bildiğinden seçimleri belirlenen tarihte gerçekleştirmeyi kararlaştırdı.\nMevcut şartlarda Filistin parlamentosunun Filistin halkı ve siyaseti açısından önemi İslâm dünyasının genelinde parlamentonun önemi gibidir. Yani Filistin için çok farklı bir konum söz konusu değildir. Filistin'in bir bölümünde söz sahibi olan, ama tam bağımsızlığa sahip olmayan, bölgede hâkim şartlar sebebiyle önünde muhtelif engeller bulunan bir özerk yönetim var. Bu yönetim bir devlet vasfı taşımıyor. Ama kontrolündeki bölgede belli bir idarî mekanizmayı oluşturmaktadır ve bu mekanizma özerk yönetim hükümetine bağlıdır. Bu hükümeti ise parlamento belirliyor. Bu parlamento aynı zamanda idari mekanizmanın işleyiş tarzına dair yasaları çıkarıyor.\nBu parlamentonun ve onun belirleyeceği hükümetin otoritesi bağımsız bir devlet otoritesine eşit değil, hatta böyle bir otoritenin çok gerisinde kalmaktadır. Burada önemli olan söz konusu otoriteye bağımsızlık yolunda mücadele azminin ve iradesinin eklenmesidir. Böyle bir azim ve irade işgalci siyonistleri Gazze'den çıkmaya zorlamıştır. Aynı irade ve azim korunursa bağımsızlık ve özgürlük yolundaki ilerleme devam edebilir. Mevcut özerk yönetime verilen sınırlı otoriteyle yetinilir, buna sahip olma karşılığında bağımsızlık ve özgürlük mücadelesi rafa kaldırılırsa elbette bu otoritenin sağlayacağı fazla bir şey olmayacaktır.\n- Hamas Filistin'de daha önce yerel seçimlerde gösterdiği başarıyı 25 Ocak günü yapılan parlamento seçimlerinde de gösterdi. ABD ve İsrail'in tehditlerine, AB'nin yardımları kesme şantajına rağmen Filistin halkının Hamas'a teveccühü dünyada büyük yankı uyandırdı. Seçim sonuçlarını genel hatlarıyla nasıl değerlendiriyorsunuz?\n-\nHAMAS yasama meclisi seçimlerinde başarısını artırdı. Çünkü yerel seçimlerde genelde %50.5 oranında oy almıştı. Parlamento seçimlerinde aldığı oyların oranı ise genelde %55'e çıktı. Ayrıca yerel seçimlerde aldığı oy oranı belediye meclislerindeki oranlara aynen yansımadı. Çünkü HAMAS nüfusça kalabalık yerleşim merkezlerinde daha başarılı olmuştu. Buralarda ise yerine göre 2000-2500 kişi bir meclis üyesini seçerken küçük yerleşim merkezlerinde 150-200 kişi bir üye seçiyordu. Yasama meclisi seçimlerinde ise alınan oy oranı meclisteki sandalye sayısına da büyük ölçüde yansıdı. Bu sebeple HAMAS tüm oyların %55'ini alırken meclisteki sandalyelerin de %57.6'sını kazandı.\nBizim gördüğümüz kadarıyla HAMAS'ın böyle bir başarı gerçekleştirmesinin birden fazla sebebi bulunmaktadır:\nBirinci olarak Filistin'de mücadele anlayışı İslâmî bilinçle buluşmuştur. Filistin'de işgale karşı direniş ve mücadele uzun süreden beri devam etmektedir. Fakat başlangıcı İslâmî bilinç ve duyarlılıkla olsa da, bir dönem bu mücadelede İslâmî bilinç ve duyarlılığın etkisi çok fazla değildi ya da pek öne çıkmıyordu. HAMAS'ın ve İslâmî Cihad Hareketi'nin ortaya çıkmasıyla birlikte bu direniş yeniden söz konusu bilinçle buluştu. Kaynağında ve özünde bu bilinci barındırdığından çok hızlı bir şekilde onu benimsedi ve kucakladı. HAMAS aynı zamanda kitlesel bir hareket olması, halk tabanına yayılma konusunda oldukça sistemli bir çalışma yapması sebebiyle geniş bir tabanın desteğini elde etti.\nİkinci olarak Filistin halkı 1993'te başlayan ve Oslo yahut \"Barış Süreci\" adı verilen görüşmeler sürecinden bir sonuç çıkmadığını, Siyonist devletin anlaşmalarına hiçbir zaman bağlı kalmadığını, dolayısıyla masa başında kendisine güvenilecek bir devlet olmadığını gördü. Bu konuda yaşanan tecrübeler HAMAS'ı haklı çıkardı. Dolayısıyla Filistin halkı işgale karşı kararlılıkla mücadele etme, Filistin halkının haklarını ona pazarlık yoluyla değil sonucunu mecburen kabul edeceği bir direniş yoluyla kabul ettirme tarafını seçti.\nÜçüncü olarak Oslo süreciyle çıkarılamayan işgalcilerin direniş yoluyla Gazze'den çıkarılması da önemli bir etken olmuştur. Filistin halkı bu zaferi görünce onun işgal ettiği diğer bölgelerden de çıkarılması için direnişe devam edilmesi gerektiği inancı daha da güçlendi.\nDördüncü olarak dış güçlerin doğrudan müdahalede bulunmalarının ve Filistin direnişini dizginlemek için özellikle HAMAS'ın üzerine gitmelerinin de bir ters tepki uyandırdığını sanıyoruz.\nBeşinci etken ise Filistin'in kendi içyapısıyla ilgilidir. Özellikle son dönemde Filistin özerk yönetimi bünyesinde ciddi problemler ortaya çıkmıştı. Halkı belli bir düzen içinde yönetme yetkisine sahip olan kurumlar kendileri oldukça düzensiz hale gelmişlerdi. Başta rüşvet olmak üzere ekonomik alanla ilgili önemli ahlâkî sorunlar ortaya çıkmıştı. Ahlâkî bozulma sadece ekonomik alana münhasır da değildi. Halka güven vermeleri gereken güvenlik organları kendileri güven kaybetmeye başlamışlardı.\nBunların tümünün genel olarak halkın HAMAS'a teveccühünün artmasında etkili olduğunu düşünüyoruz. Parlamento seçimlerinde oy oranının artmasında ayrıca, belediyelerde güven verici bir hizmet gayretinin kendini göstermesinin de etkili olduğunu sanıyoruz. Belediyelerde görevin devralınmasının üzerinden fazla zaman geçmemesine rağmen gerçekten beğenilen ve ümit verici örnek çalışmalar ortaya kondu.\n- Siyonist-emperyalist çevrelerce terör örgütü olarak yaftalanan Hamas'ın özellikle ilk İntifada'dan bu yana istikrarlı biçimde büyüdüğü ve Filistin direnişinde belirleyici bir konuma oturduğu görülmekte. Hamas'ın bu başarısının temel dinamikleri nelerdir?\n-\nBu başarıda temel etken İslâmî çizgi üzere olmasıdır. İslâmî çizgisinde Kur'an ve sünnet temelli hareket etmeye çalışmış, yaptıklarını bu iki kaynağa dayalı olarak delillendirmeye çalışmıştır. Uygulamalarından en çok soruya mazhar olanı şehadet eylemleridir. Ancak bu eylemlerinin şer'î delillerini de ortaya koymuş, bu konuda çağımızın fıkıh alanında otorite sayılabilecek ilim adamlarının görüşlerine ve fetvalarına başvurmuştur. Bu konu artık Filistin'de pek tartışma konusu değildir. Filistin dışında ise zaman zaman tartışma mevzuu olabilmektedir.\nİkinci önemli etken ilkeselliği ve kararlılığıdır. Tüzüğünde temel ilkeler olarak ortaya koyduğu hususlardaki kararlılığını değiştirmemiştir.\nÜçüncü önemli etken topluma hizmet konusunda örnek faaliyetler gerçekleştirmesidir. Dünya kamuoyunda HAMAS sadece silahlı direniş yönüyle tanınıyor. Ama bu hareket onlarca okul açmış, onlarca yardım kuruluşu vasıtasıyla hizmetler veren, yayın alanından öğrenciler arasındaki örgütlenmeye kadar her alana el atmış geniş bir faaliyet ağına sahip kitle hareketidir.\nDördüncü önemli etken Filistin halkının birlik ve bütünlüğünü önemsemesi, bu bütünlüğe zarar verecek tüm faaliyetlerden uzak durmaya özen göstermesidir. Bu konudaki duyarlılığı sebebiyle yerine göre kendisi zarara uğramayı kabul etmiş ama Filistin halkının bütünlüğüne zarar verecek girişimlere kapıları açmamıştır. Bu konudaki duyarlılığı sebebiyle silahlarını sadece siyonist düşmana çevireceğini birçok bildirisinde vurgulamıştır.\nBunların dışında da etkenler sayılabilir ancak biz ilk etapta akla gelen bu dört etkeni zikretmeyi yeterli görüyoruz.\n- Yasama ve yürütme organlarında rol alacak olan Hamas'ın tedricen de olsa ılımlılaşacağı ve radikal söylemini terk edeceği; siyasal sisteme entegre olan bir partinin silahlı mücadeleyi ikinci plana iteceği ve bir süre sonra da tamamen unutacağı şeklindeki iddiaları nasıl değerlendiriyorsunuz?\n-\nFilistin'in tam bağımsızlığına ve özgürlüğüne kavuşturulması, yurtlarından çıkarılmış mültecilerin yeniden yurtlarına dönmelerinin sağlanması ve Filistin'in bütünlüğünün korunması HAMAS için öncelikli gayedir. Özerk yönetim bünyesinde yer almak, bu yönetimi kendi programına göre belli bir düzene sokmak ise ikincil gayedir. Bir hareket ilkesel yapısını koruduğu sürece ikincil gaye için öncelikli gayelerini terk etmez. Zaman ve şartlara göre belki mücadelenin tarzında değişiklikler olabilir. Ama bu silahlı mücadelenin bırakılması anlamında değildir. Karşısında silahlarını bırakmayan ve vatanı işgale devam eden bir güç varken, o saltanat ve hâkimiyetini sürdürmek için silahlara sarılmaya devam ederken Filistin'in tam bağımsızlığını gaye edinen HAMAS'ın söz konusu mücadeleyi terk edeceğini düşünmüyoruz. Şu an için söylemleri de bu yöndedir. Dolayısıyla bu konuda gündeme getirilen iddiaların herhangi bir delil veya işarete dayanarak değil yönlendirme amaçlı olarak söylendiğini sanıyoruz. İleride bu tarz söylentilerin ve iddiaların daha çok gündeme gelmesi muhtemeldir. Dolayısıyla bu tür konularda toplum mühendisleri olarak nitelendirilen yorumcuların, yönlendiricilerin açıklamalarına değil HAMAS'ın kendi söylemlerine ve açıklamalarına itibar etmek gerekmektedir. Ayrıca zamana ve şartlara göre mücadele tarzında değişiklikler olmasını ilkelerde ve gayelerde değişiklik olarak değerlendirmek de yanlıştır. Çünkü tarz değişiklikleri geçmişte de olmuş ama ilkeler ve gayeler korunmuştur.\n- Filistin halkının karşı karşıya olduğu zorluklar, engeller ve tabi ki en başta işgalci gücün dayatmalarına karşı seçenek azlığı düşünüldüğünde, sizce halkın yoğun beklentileri karşısında Hamas'ın bir yıpranma sürecine girme ihtimali var mıdır?\n-\nHAMAS seçim sonuçlarının kesinleşmesinden sonra yaptığı ilk resmi açıklamasında geçmiştekinden daha zor yeni bir döneme girdiğini vurgulamıştı. Gerçekten de seçimlerle birlikte başlayan dönem daha ağır yük ve sorumlulukların üstlenileceği önemli bir dönemdir. Öyle ki bu dönemde bir yandan gaye ve ilkelerin korunması için mücadele edilecek. Bir yandan da bu gaye ve ilkeleri sürekli hedef alan baskıların muhatabı olarak Filistin halkına önemli hizmetler götürülmesi söz konusu olacaktır. Bu konuda ümit kırıklığına sebep olacak her şeyin hareketi yıpratması ihtimali vardır. HAMAS'ın da bunun farkında olduğunu ve böyle bir yıpranma ile karşı karşıya gelmemek için çaba sarf edeceğini düşünüyoruz. Başarılı olabilmesi için ümmetin ona sahip çıkması, emperyalist güçlerin baskıları karşısında yalnız bırakmaması, onların kapatacakları kapılara karşı alternatif kapılar açması gerekir. HAMAS'ın Filistin'de yıpranması sadece bu hareketin değil genelde İslâmî hareketin yıpranması sonucunu doğurur. Başarısı da İslâmî hareketin ümit ve güven verici olduğunun belgelenmesi, böylece kitlesel tabanının genişlemesi sonucunu doğuracaktır.\n- Seçimler Filistin mücadelesinin bundan sonrasına ilişkin nasıl bir tablo ortaya çıkarmıştır. İsrail siyasetini ve bölgeyi ne yönde etkileyecektir?\n-\nSeçimler tahmin ediyoruz tabloyu büyük ölçüde İsrail aleyhine değiştirmiştir. Ayrıca hadiseyi sadece Filistin çerçevesinde değil bölgesel boyutlarda ele almak gerekir. İsrail Gazze'den, herhangi bir masa başı pazarlık söz konusu olmadan çıkmaya mecbur bırakılmıştır. Bu ve devamında meydana gelen gelişmeler İsrail'in siyasi mekanizmasında önemli çatlakların ortaya çıkmasına yol açmıştır. Şaron'un komaya girmesiyle birlikte İsrail'in politik mekanizması da kısmî felç geçirmiş durumdadır. Irak'ta verilen direniş Amerikan işgal güçlerini zor durumda bırakmıştır. ABD şimdi askeri prestiji fazla yıpranmadan ve Irak'ta kendisiyle işbirliğine açık yönetimi hâkim kılarak nasıl çekilebileceğinin hesaplarını yapıyor. Ama sonuçta Amerika'nın Irak'tan askerini çekmesinin İsrail'in güvenlik sorunlarının da artmasına sebep olacağı endişesi var. İran'ın nükleer araştırmalarını durdurma amaçlı baskıların sonuç vermeyeceği ve bu konuda ABD'nin tehdit gücünün yıpranmakta olduğu görülüyor. Mısır'da oldukça sathî bir demokratikleşme ile birlikte oluşturulan esneklikte totaliter rejimin boşalttığı alanın yüzde doksandan fazlasını İslâmî hareket doldurmuştur. Bütün bu gelişmeler emperyalizmin ve onun himayesi altındaki güçlerin kayıp vermekte olduğunun göstergesidir. İşte bu gelişmelerin ardından Filistin seçimlerinde HAMAS'ın üstün bir başarı elde etmesi doğal olarak işgalci devletteki endişeleri artırmıştır. Bu endişeler ister istemez onu ve onun arkasında duran güçleri yeni hesaplar yapmaya yöneltecektir. Ama onların hesabı varsa Allah'ın da hesabı var. Gerçek güç ve hâkimiyet sahibi olan Allah'tır. Amerika'yı ve İsrail'i yenilmez güç olarak lanse edip adeta tabulaştıranlar inşallah yakında yanıldıklarını göreceklerdir.\n- Hamas'ın seçim zaferinin İslam Ümmeti'nin Filistin'de nihai zafere bir adım daha yaklaşmasına vesile olması için Rabbimiz'e yalvarıyor, değerli görüşlerinizi bizimle paylaştığınız için teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}