{
  "id": "743d5950-ed3b-4730-8e77-f999ac771b1e",
  "title": "Şehit Bir Çocuğun Ardından",
  "author": "Cemal Muhammed Ahmed ed-Durra",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/sehit-bir-cocugun-ardindan-4716yy.htm",
  "content": "\"O Duvara Yazılacak En Güzel Söz: İşgal Edilen Topraklar Ancak Direnişle Geri Alınabilir!\"\nGeçen ay Kudüs ve Filistin Halkıyla Dayanışma Konferansı'na katılmak üzere Tahran'daydık. Misafirler arasında Filistinli küçük şehit Muhammed ed-Durra'nın babası Cemal Muhammed Ahmed ed-Durra'da vardı. Şehit Muhammed'in babasıyla duygu yüklü bir söyleşi gerçekleştirdik. Hatırlanacağı üzere 12 yaşındaki Muhammed Durra, Aksa İntifadası'nın ilk günlerine tekabül eden 30 Eylül 2000 tarihinde dünyanın dehşetle izlediği görüntüler eşliğinde babasının kucağında İsrail askerlerince vahşice katledilmişti.\n- Siyonist İsrail askerlerinin yoğun ateşi altında Muhammed ed-Durra'nın size korku içinde sığındığı görüntüleri ve sizin de İsrail askerlerine öfkeyle haykırışlarınızı unutmak mümkün değil. Muhammed'in şahadetiyle sonuçlanan dakikalarda neler hissettiniz? Şimdi geriye dönüp baktığınızda gözünüzde neler canlanıyor?\nBismillahirrahmanirrahim. Televizyon ekranlarında gördüğünüz o kareler, tam 45 dakika sürdü. Toprağımızı işgal eden Siyonist askerlerin yoğun ateşi altındaydık. O anda yaşadıklarım hayatımda asla unutamayacağım dakikalardı. Ellerimle ve vücudumla çocuğuma gelen kurşunları engellemeye çalışıyordum. Çocuğumu korumak için ellerimi kurşunlara siper ediyordum. Bir taraftan da Siyonist askerlere ateşi kesmeleri için olanca gücümle bağırıyordum. Allah'ın takdiri tüm bu çabalarımın ötesinde gerçekleşti. El-Bureyc kampında bulunan evimizden üç km uzaklıktaki o duvar dibinde oğlum şehit oldu. Televizyonlarda seyrettiğiniz o tablodaki duvarın önünde vurulduk. Muhammed ed-Durra'nın altında şehit olduğu o duvara yazılacak en güzel söz: \"İşgal edilen topraklar ancak direnişle geri alınabilir!\" sloganıdır.\nMuhammed'in şehit olduğu gün, Aksa İntifadası'nın başladığı döneme denk geliyordu. Onun şahadetiyle direniş daha bir alevlendi. Kararlı ve sürekli bir istikamette seyretti.\n- Muhammed Durra nasıl bir çocuktu?\nTüm çocuklarımın içinde parlak zekâsı, cesareti ve hikmetli davranışlarıyla ön plana çıkardı. Daha on iki yaşında küçük bir çocuk olmasına rağmen bazı işlerimde ona danışırdım. Bir de hem aile içinde hem de dışarıda karşılaştığı haksızlıklara asla tahammül edemezdi. Her zaman haksızlıklarla karşı çıkan bir fıtratı vardı. Çok hareketli ve aktifti.\nBiz Allah'a inanan insanlarız. Çocuklarımız da bizler için Allah'ın birer emanetidir. Bu emaneti en iyi şekilde Allah'ın buyrukları doğrultusunda eğitmemiz ve yetiştirmemiz gerekir. Allah'ın verdiği emaneti dilediği anda geri alacağına inanıyoruz.\n- Muhammed Durra hayatınızda ne gibi bir boşluk bıraktı?\nOnun yokluğu bizim üzerimizde büyük etki yarattı. Şuanda dahi onun acısı yüreğimi sızlatıyor. Ancak çok acı çekmeme rağmen oğlumu şehit verdiğim için mutluyum. Allah'tan cennette onunla buluşmayı diliyorum. Oğlumun boşluğunu her an ve her dakika hala hissediyorum. Ama o şehit oldu. Allah yolunda ölenleri biz ölü olarak algılamıyoruz. Sadece şehit olan benim oğlum değil. Birçok Filistinli çocuk ta şehit oluyor. Faris Ebu el-Awde, Rabiya el-Hucu' ve Sara gibi birçok Filistinli çocuk İsrail'in havadan ve karadan düzenlediği saldırılarla şehit oldu. Daha birçok aile bu acıları yaşadı ve tüm Filistin halkı şu anda da bu acıları yaşamaktadır. Heam adında bir kız çocuğu vardı sınıftaki sırasında otururken İsrail askerlerinin ateşine maruz kaldı ve bedenine 22 kurşun saplanarak şehit düştü. Filistin'de buna benzer olaylar her gün yaşanıyor. Ancak her şeye rağmen biz, işgale karşı direnmeye devam edeceğiz.\n- Filistin'de İsrail'in öldürdüğü çocukların ve Muhammed Durra'nın acısını dile getirmek için Türkiye'de çocuklarımız okullara gitmeyip İsrail konsolosluğunun önünde Filistinli çocukların İsrail askerleri tarafından katledilmesini kınamışlardı. Batı yanlısı basın çocuklarımızın bu tepkisini çocukları kullanmak olarak yansıtmıştı. Filistin'de sizlerin de çocuklarınız var; intifada taşları onlarına elleriyle atılıyor ve bu şekliyle direnişe katılıyorlar. Sizler de çocukları kullanıyorsunuz tarzında eleştirilere muhatap oluyor musunuz?\nHemen söyleyeyim. Çocuklarımızı tankların önüne sürdüğümüzü iddia eden basın Siyonistlerin ağzıyla konuşuyor. Bu iddiaları öne sürenler Filistin halkının düşmanıdırlar Niçin bu basın patronları ve kalemşorları İsrail'in çocuklarımızı okullarda, oyun alanlarında, hastanelerde ve evlerinde vurdukları zaman tepki göstermiyorlar. İsrail askerleri sokaklarda ve okullarda çocuklarımızı hedef alıyorlar. Şu anda biz konuşurken bile İsrail Gazze'yi hedef alıyor ve ateş altında tutuyor; şuanda Gazze'de çocuklarımız ateş altında. Bu bağlamda çocuklarımızı öne sürdüğümüzü iddia eden basın İsrail güdümlüdür. Bu yeni bir Nazi taktiğidir hatta ondan daha da kötüdür. Biz ülkemizi işgal eden Siyonistleri Neo-Naziler olarak tanımlıyoruz. İsrail askerleri kadınlarımızı ve çocuklarımızı bilerek hedef alıyor ve kasten öldürüyorlar.\nMuhammed ed-Durra şehit olduğunda Türkiye'de sizin yaptığınız gibi Filistin'deki çocuklar okullara gitmediler ve olayı protesto ettiler. Suriye, Mısır ve Ürdün'deki öğrenciler de okullara gitmeyerek bu olayı protesto etmek için sınıra yürüdüler ve İsrail askerleriyle karşı karşıya geldiler. Yüzlerce çocuk, Muhammed ed-Durra ve diğer Filistinli akranlarıyla birlikte olduklarını göstermek için Filistin'e girmek istediler ancak İsrail askerleri buna engel oldular.\n- İsrail'in ördüğü ayrım duvarı, çocuklarınızın eğitim, sağlık ve kişilik gelişimlerini nasıl etkiledi?\nAyrım duvarından önce de çocuklarımızın durumu iyi değildi. Oyun alanları yoktu. Oyun oynamaları, arkadaşlarıyla dolaşmaları mümkün değildi. İsrail duvardan önce de çocukları okullarda hedef alıyordu. Ancak duvardan sonra bu şartlar daha bir kötüleşti. Dolaşım ve hareket imkânımız kısıtlandı, tabi bu durum çocukları da etkiledi. Bir de duvar, yerleşim bölgelerini çevreleyen tarla ve bahçelerden oluşan yeşil alanları koparıp aldı. Çocuklarımız tıpkı bir hapishane gibi beton bloklar arasında yaşamaya mahkûm edilmiş durumda.\nYine örülen ayrım duvarı çocuklarımızı okullarından kopardı. Duvarın öbür tarafında kalan okullarına gitmeleri nerdeyse imkânsız veya en azından büyük zorluklara katlanarak gidebiliyorlar. Kentleri kuşatan İsrail askeri noktalarında Filistinliler sık sık durduruluyor ve güvelik gerekçesiyle aranıyorlar. Hastalık gibi acil durumlarda bile hiçbir kolaylık tanınmıyor. Biran önce hastaneye yetiştirilmesi gereken çocuk hastalar çoğu zaman bu uygulamalardan dolayı yolda can veriyor. Bazen de kontrollere takılan hamile kadınlar, askeri kontrol noktalarında çocuklarını yitirebiliyor. Ayrım duvarı başta çocuklar olmak üzere tüm Filistinlilerin gündelik yaşamlarını katbekat zorlaştırdı.\n- İşgal altında olsalar da, direnseler de çocuklar nihayetinde yine çocukturlar. Filistinli çocuklar çocukluklarını yaşayabiliyorlar mı? Mesela oyun parkları var mı? Eğlenecekleri ve gezecekleri yerler var mı?\nFilistinlilerin geneli kendi ülkelerinde dahi kamplarda yaşıyorlar. Kapların nasıl yerler olduğunu biliyorsunuzdur. Buralarda parklar yoktur, oyun alanları ve gezi yerleri yoktur. Çocukların yerleşim alanlarının dışındaki kırsal gölgelere gitmesi ise çok tehlikelidir. Her an İsrail askerlerinin veya keskin nişancı yerleşimcilerin kurşunlarına hedef olabilirler. Bundan dolayı aileler genelde çocuklarını evden dışarı çıkaramıyorlar. Gerçi evler de güvenli değil, zira her an İsrail helikopterlerinin saldırısına maruz kalabilirler. Bu şartlar altında büyüyen Filistinli çocuklar çocukluklarını hiçbir şekilde yaşayamıyorlar. Filistinli çocuklar, büyüklerin dahi çekmekte zorlandığı büyük sıkıntıları göğüslüyorlar.\n- Bu durum çocukların psikolojisini etkilemiyor mu?\nEtkilemez olur mu, tabiî ki etkiliyor. İsrail hava güçleri kentleri bombardımana tutuyor, yoğun top ateşi altında evler patlamaların şiddetiyle yerinden oynuyor. Birçok kez evler de isabet alıyor. Bu korkunç gürültü ve sarsıntı içinde büyükler bile çok korkuyor; çocuklar nasıl korkmasın.\n- Çocuklarınız için nasıl bir gelecek tasavvur ediyorsunuz?\nÇocuklarımız için özgür bir gelecek düşlüyoruz. Çocuklarımızı direnişle elde edilecek bir özgürlük bekliyor. Evet direnişle gelecek bir özgürlük…\n- Bildiğimiz kadarıyla Muhammed'den sonra bir çocuğunuz daha oldu…\nEvet, şu an dört yaşında; onun adını da Muhammed koyduk. Yüce rabbimiz çok kerimdir. Şehit Muhammed'den sonra Allah'a onun gibi bir evlat daha bağışlaması için çok dua ettim ve yüce Allah bana onun gibi bir evlat daha verdi. Küçük Muhammed tıpkı şehit abisi gibi; fiziği, mimikleri, huyu ve davranışlarıyla aynen abisi. Bundan dolayı Allah'a ne kadar hamd etsek azdır.\n- Kaç çocuğunuz var?\nBeş erkek, üç kız toplam sekiz çocuğum var, bir tane de yolda…\n- Çocuklarınızın başka ülkelerdeki çocuklarla mektuplaşmaları oluyor mu?\nTabii, başka Filistinli çocuklar gibi benim çocuklarımın da mektup arkadaşları var. Kendi aralarında telefonlaşıyorlar ve bazen de internet aracılığıyla haberleşiyorlar. Diğer ülkelerdeki akranlarından gelen destek mektuplarıyla moral buluyorlar.\n- Muhammed ed-Durra'nın şehadeti kardeşleri üzerinde nasıl bir etki bıraktı?\nTabiî ki kardeşlerini kaybetmelerinden dolayı oldukça olumsuz etkilendiler. Muhammed en zekileriydi ve küçükleri olmasına rağmen onların başını çekerdi. O evin neşe kaynağıydı ve çok aktifti. Eve sürekli bir hareketlilik getirirdi. Muhammed'den sonra ev de çocuklar da durgunlaştı. Muhammed'in evimize kattığı o canlılık çok azaldı. Şimdi ufak Muhammed var. Cıvıl cıvı. Geleceğimize ümit katıyor.\nRöportaj: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}