{
  "id": "c829f028-6e11-46d3-bc37-89fcdbbdc7ad",
  "title": "Filistin Halkı İslami Direnişi Seçti",
  "author": "Oktay Altın",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/filistin-halki-islami-direnisi-secti-4623yy.htm",
  "content": "ABD, İkinci Dünya Savaşı'ndan beri istikrar gerekçesiyle İslam dünyasındaki tek adamlı, batıcı, baskıcı politikaları destekledi. Ancak bu yaklaşım, Müslüman halklarda Batı karşıtlığını güçlendirdiği ve hayatlarının sonuna kadar iktidarda kalan Hafız Esed gibi denetlenemeyen ya da Saddam örneğinde olduğu gibi kontrolden çıkan \"tek adam\"ların sebep olduğu problemler nedeniyle terk edilmeye başlandı. Bu yüzden Genişletilmiş Ortadoğu Projesi (GOP)'nin temel mantığı, demokrasiyle Ortadoğu'da istikrarı dolayısıyla ABD'nin çıkarlarını ve İsrail'in güvenliğini sağlamaktır. Bu nedenle ABD son yıllarda Ortadoğu'daki seçimlere özel önem atfediyor.\n2000 yılından beri İsrail baskısıyla yapılamayan Filistin parlamento seçimleri, 25 Ocak 2006 tarihinde gerçekleştirildi. Sonuç, ABD'li ve İsrailliler başta olmak üzere bütün siyasi analizcileri şaşırttı. Anketlerin ve yapılan bütün tahminlerin aksine Hamas, seçimlerden birinci parti olarak çıktı. İstikrar ve şiddeti önlemek gerekçesiyle desteklediği seçimlerden istikrarsızlık kaynağı, şiddet hatta terör yanlısı gördüğü partinin çıkması Batıyı bir ikilemle karşı karşıya getirdi.\nİsrail, ABD ve AB, Özerk Yönetim'e baskı yaparak Hamas'ın seçimlere katılımını engellemeye çalıştılar. İsrail, Hamas'ın birçok yerde seçim kampanyasını engelleyip adaylarını tutuklarken Fetih'in önemli isimlerinden tutuklu Mervan Barguti'nin televizyondan propaganda yapmasına izin verdi.\nFilistin ekonomisi tamamen dış yardımlara bağımlı. Çünkü Filistin'deki bütün atölye ve fabrikalar Cenin katliamı döneminde İsrail tarafından yerle bir edildi. Filistin'de küçük ölçekli zirai üretimin dışında bir üretim yapılamamakta. ABD ve AB, bu hassas noktadan hareketle sandıktan Hamas'ın çıkması durumunda Filistin'e mali yardımları kesecekleri tehdidiyle seçime müdahale etmek istedi. Hatta ABD, seçim kampanyasında kullanması amacıyla Fetih'e mali yardımda bulundu. Fakat Filistin halkı, ABD-AB hegemonyasını ciddiye almadı, yardımı değil onuru tercih etti.\nYıllardır aşağılanan, bütün hakları dünyanın gözleri önünde gasp edilen Filistin halkı, belki kendilerine daha fazla bedel ödetecek, belki daha fazla kan ve gözyaşı getirecek bir siyasi tercihte bulundu.\nHamas'ın yoğun baskı ve psikolojik ablukaya rağmen bu denli başarılı olmasının anlaşılır nedenleri mevcut. Oslo süreciyle başlayan barış görüşmelerinin Filistin halkına hiçbir kazanım sağlamadığı ortada. Filistinliler, Gazze örneğinde olduğu gibi işgal altındaki topraklarını müzakere masasında değil ancak direnişle kurtarabileceklerini anladılar. Seçim sonuçları, hak elde etmenin direnişten geçtiği gerçeğinin yaygınlaştığını ortaya koyması açısından da önemli.\nHamas, sahip olduğu İslami söylemi, hayata aktararak halkla sıcak ilişki kurmayı başardı ve kitleselleşti. Bir taraftan işgale direnirken diğer taraftan halkın barınak, yiyecek, sağlık, eğitim gibi alanlardaki sorunlarına çözüm üretmeye çalıştı. Yerel yönetimlerde sergilediği dürüst, eşitlikçi, ihlaslı çalışmalar, Hamas'ı Filistin siyasal arenasının en önemli aktörü haline getirdi. Hamas'ın iktidara geliş süreci ve izlediği yöntem, İslam dünyası için üzerinde önemle durulması gereken yeni bir örnekliktir ve birçok İslam ülkesindeki siyasal gelişmeleri etkileyecektir. Filistin seçimleri, İslam ülkelerinin çoğunda gerçekten seçme şansı tanındığında halkın, ABD'yi hoşnut edecek batıcı hareketleri değil, sorunlarına çözüm üretebilecek, İslami duyarlılıklarına uygun politikalar izleyecek hareketleri seçeceğini göstermiştir.\nVerdiği bütün tavizlere rağmen siyasi, sosyal ve ekonomik alanda gözle görülür bir başarıya imza atamaması, Arafat gibi karizmatik liderden yoksun olması, bir de yolsuzluklara bulaşması Fetih'in zayıflamasına yol açarken alternatif Hamas'ı güçlendirdi.\nŞeyh Ahmet Yasin, Rantisi, İsmail Ebu Şanab gibi liderleri şehit ederek Hamas'ı bitireceğini zanneden İsrail fena halde yanıldı. Verilen kurbanlar, direnişi daha da güçlendirdi. Filistin halkı liderlerini bir bir kaybettiği halde azminden, fedakârlığından hiçbir şey yitirmeyen hareketi büyük bir oy farkıyla sandıktan çıkararak ödüllendirdi.\nTürkiye'nin de dahil olduğu önemli sayıda devlet ve resmi kurum, ağız birliği etmişçesine Hamas'ın İsrail'i tanıması gerektiği, aksi taktirde felaketin kapıda olduğu mesajını veriyor. Lübnan Hizbullah'ı varlığını tanımadığı İsrail'e aracılar marifetiyle defalarca birçok şartı kabul ettirmedi mi? Aynı şeyi Hamas neden yapamasın? Tarihte olduğu gibi bugün de birbirlerini resmen tanımayan devlet veya kurumların dolaylı görüşmelerinin birçok örneği var. İsrail'i tanıma yönünde yapılan baskılara rahatlıkla karşı konulabilir. Nitekim şu ana kadar yapılan tüm açıklamalarda Hamas'ın hiçbir şekilde direnişten vazgeçmeyeceği, işgalci siyonist güçle masaya oturmayacağı ifade edildi.\nKofi Annan'ın dillendirdiği demokratik sürece tabi olmakla silahlı güce sahip olma, toprakları işgal altında olan Irak, Lübnan, Filistin gibi ülkeler için bir çelişki değildir. Ayrıca eğer bir silahsızlandırmadan bahsedilecekse öncelikle İsrail silahsızlandırılmalı. İşgalci güç, biyolojik silahtan kimyasalına, tankından uçağına, füzesine kadar her türlü silahı kullanırken, Filistin direniş gruplarının silahsızlandırılması, köpeklerin salınıp taşların bağlanması demektir.\nYa silah, ya sandık seçeneğine Hamas, doğal olarak \"her ikisi\" diye cevap veriyor. Hamas için silahlı güç, İsrail'le mücadelenin en önemli aracı. Ayrıca seçime katılmanın, başarı kazanmanın ve kazanılan başarının korunmasının garantisidir. Birçok ülkede muhalif partilerin demokratik oyunlarla siyasetin kıyısında bırakıldığı, sahip oldukları nicel güce uygun kazanım elde edemedikleri bir vakıa. Hamas'ın İsrail'le mücadele ederken Filistin içerisinde haklarını koruyabilmesi için de silahlı gücünü yasallaştırarak ya da başka bir formülle devam ettirmek zorundadır.\nFilistin'deki polis gücü ve askeri güç, büyük oranda Fetih üyelerinden oluşuyor. Bu yasal silahlı gücü kontrol etmek, Hamas'ın zor sınavlarından biri olacak. Zaman zaman örneği görülen resmi güçle veya diğer silahlı gruplarla çatışmalar, Filistin'i bekleyen en önemli tehlike. İsrail'in Filistinlileri çatıştırmaya yönelik bütün yatırımları şu ana kadar boşa çıkarıldı. Hamas'ın, üzerinde titizlikle durduğu Filistinliye silah doğrultmama, sorunları diyalog ve iyi niyetle çözme çabası, başarı nedenlerinden biridir. Nitekim tek başlarına iktidar olma imkânları varken Hamas yöneticileri, seçim sonuçlarının açıklanmasının akabinde diğer gruplara çağrıda bulunarak yönetime katılmalarını istediler.\nİktidarın dönüştürücülüğü Hamas için de bir risk. İktidara gelen partilerin seçim programlarından saptıkları, baştaki ilkeleri değiştirdikleri sıkça rastlanan bir durumdur. Hamas'ı Fetih'ten ve diğer gruplardan ayıran ve başarı kazanmasını sağlayan söylemi, programı ve eylemleridir. Hamas'ın programında öncelik, işgal altındaki toprakları kurtarmak, mültecilerin geri dönüşünü sağlamaktır. İktidar olma ise bu amaçların bir aracıdır. Eğer aracı koruma adına amaçtan saparsa Hamas'ın şu anki Fetih'in durumuna düşmesi kaçınılmaz olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}