{
  "id": "0131d26c-bc8c-433a-947b-a3bde8b1e13f",
  "title": "Filistinli Kadın, Mücadelenin Her Aşamasında",
  "author": "Hülya Şekerci",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/filistinli-kadin-mucadelenin-her-asamasinda-4873yy.htm",
  "content": "Geçtiğimiz ay, Siyonist işgal Beytü Hanun'da altmış kadar direnişçiyi yakalamak için bir camiyi kuşatmıştı. Kadınların operasyon haberini alır almaz cami etrafında etten duvar örerek canlarını kalkan yapmaları bütün ajansların bigane kalamadığı bir haber olarak gündeme bomba gibi düştü. Haberle ilgili görüntülerde kucağında bebeği olan bazı kadınlar görülüyor, kimi bir İsrail tankının önünü kesiyor, kimi bir askere kafa tutuyordu. Sonuçta ikisi kadın dört Filistinli şehit düştü ama direnişçiler teslim alınamadı ve operasyon başarısız kaldı.\nİsrail canlarını kalkan yapan kadınlar şokunu henüz atlatamamışken, arda arda Halk Direniş Komitesi'ne mensup iki liderin Gazze'deki evlerinin halk tarafından aynı yöntemle bombalanmaktan kurtarılması şaşkınlık yarattığı gibi Siyonist devleti daha da büyük bir çaresizliğe soktu.. Üstelik bombalanması planlanan evlerde geceleri erkekler canlı kalkandılar, kadınlar ise gündüz nöbeti devralıyorlardı. Böylece bir kez daha direnişçi-halk ayrımı yapanlar ağızlarının payını aldılar. Genciyle yaşlısıyla, kadınıyla erkeğiyle bu halk direniş safında onurla mücadele ediyordu.\nFilistin'de direniş elbette çeşitli aşamalardan geçerek bugüne gelmiş ve gün be gün İslami kimlikle buluşmuştur. Direnişte kadının rolü ise her zaman ilgi çekici olmuştur. 1948'de Filistin topraklarının işgal edilmesinin akabinde kadınlar bazen bir anne, bazense eş olarak her türlü acıya katlanıyor, mülteci kamplarında her türlü yoksunluğu ve yoksulluğu göğüslemek zorunda kalıyorlardı.\nFilistinli tutsak kadınlar\nVe şimdi Filistinli kadınları mücadelenin her aşamasında görüyoruz. Eşlerine, babalarına ya da oğullarına pasif destek veren kadınlarınla birlikte bedenlerine doladıkları bombalarlarla Rablerine kavuşan kadınlar da görüyoruz artık Filistin'de. Filistinli kadın yerine göre çocuklarına bakan sabrı kuşanmış bir dul, yerine göre bir şehit annesidir. Bazen bir gösteridedir kadın, bazen işkencenin yasal olduğu zindanlarda, kimi zaman çatışmada ya da feda eyleminde. Kısaca bir erkeğin yaşadığı tüm sorunları yaşamaktadır Filistinli kadın.\nÖrneğin Filistin Esirler Kulübünün hazırladığı dosyalara göre 1967'den bu yana 5 bin Filistinli kadın tutuklanmıştır. Bunların önemli bir kısmı çocuk sahibi kadınlardır ve içlerinde çocuklarını zindanda doğurup büyüten kadınlar da az değildir.\nCezaevi şartları son derece kötü. Aylarca banyo yaptırılmayan, tabut gibi daracık hücrelerde başlarına kötü kokulu çuval geçirilerek sorgulanan, hastalandıklarında kaderlerine terk edilen kadınlar yine de yılmadan mücadelenin içinde yer alıyorlar. Üstelik tutsak kadınlar cezaevlerinde de direnişlerini sürdürüyorlar. Örneğin 1996'da Taba Anlaşmasına göre bazı kadınların serbest bırakılması kararına karşı çıkan tutsaklar bütün arkadaşları serbest kalmadıkça hapisten çıkmayacaklarını söylediler ve bir yıl sonra mücadelelerini kazandılar. Hali hazırda İsrail zindanlarında 120 civarında kadın tutsak bulunduğu söyleniyor. Zaman zaman cezaevlerinde giderek kötüleşen şartlara dikkat çekmek için kadınlar da erkeklerle beraber açlık grevine giriyorlar.\nFeda Eylemlerinde Müslüman Kadınlar\nDikkat çekici bir gelişme de, şehadet operasyonlarına giderek daha fazla sayıda kadının katılması. İslami Cihad'a mensup kadınlar uzun zamandır şehadet eylemlerinde yer almakta idi. İhvan-ı Müslimin teşkilatının başlangıçta çatışmalara ve feda eylemlerine kadınların iştirakini yasaklamasına rağmen Hamas'ın, 2002 yılında kendisine şehadet operasyonu için başvuran Nabluslu Darin Ebu Aişe isimli üniversite öğrencisi hareketin ilk şehidesi oldu. Bir yıl sonra 19 yaşındaki üniversite öğrencisi Hiba Darakme ve 2004'te iki çocuk annesi Rim Al Riyaşi şehit oldu. Çatışmalara katılmak ve şehadet operasyonu düzenlemek isteyen kadınlar ise bir süredir Hamas'ın askeri kolu İzzeddin Kassam Tugayları saflarında eğitiliyorlar.\nGeçtiğimiz günlerde Beytu Hanun kuşatması sırasında Gazze'de bir İsrail kontrol noktasında bedenini ateşleyen İslami Cihad üyesi 17 yaşındaki Mir'fad Mesud'un ardından 23 Kasım tarihinde bir ilk gerçekleşti. Şüphesiz tüm şehidler fedakarlık ve adanmışlık timsali olarak Ümmet'in iftiharıdırlar. Fakat bu kez Gazze'de işgalcilere karşı bedenini ateşleyen kişi tam 64 yaşında bir kadın olması Filistin İslami direnişinin vardığı boyutu ortaya koyan net bir gösterge oldu. 9 çocuk ve 41 torun sahibi Fatma Ömer en-Naccar'ın şehid olmadan önce video banta kaydedilen görüntülerini ajanslara gönderen Hamas en-Naccar'ın şehadetini tebrik ederken aynı zamanda tüm dünyaya sarsıcı bir mesaj sunuyordu..\nFilistinli Müslüman Kadının Öğrettikleri\nFilistin yeryüzünde emperyalistler tarafından kuşatılmış bütün mazlum haklar için bir okul niteliğindedir.Bu okulda soyut, hayattan kopuk tartışmaları değil, direncin, iradenin ve İslami kimliğin devasa görülen güçler karşısında nasıl ayakta kalabildiğini öğrenirsiniz.Yine zulüm karşısında topluca karşı koymanın pratiğini, şahitliğini okursunuz ve Müslüman kadının sorumluluğunu yok sayan ataerkil, geleneksel kalıplardan sıyrılıp Akabe Biatı'na katılan, gerektiğinde savaş meydanlarında cihad eden ilk nesil Müslüman kadınlarına nasıl dönüşmeye başladıklarını gözlemlersiniz.\nGerçekten de asırlardır ikincil konumda görülen Müslüman kadın algısına yapılan her eleştiri hemen feminizm ve modernizm ile suçlanmaya mahkum olmuşken Filistinli kadının canlı kalkan olmasını hangi insaf sahibi, erkeklerle girilen bir yarış olarak değerlendirebilir? Darbe söylentilerinde bile saklanmaya yer arayıp fikirlerini, yazılarını bir başka bahara saklayanlar Filistinli kadınların bomba sağanağı ihtimaline rağmen kendilerini kalkan yapmalarını modernizm ya da feminizm ile açıklayabilecek hangi yürek sahibi bulunabilir ki!\nİşte bu, inancın, bilginin salih eylemle pratize edilmesinin bereketidir. Bu anlamda Filistin'de kadınların yaşadıkları acıların ağırlığına rağmen ortaya koydukları pratik bütün dünya Müslümanları için yol gösterici bir örnekliktir. Bu örneklik kadına okuma yazma öğretilmesini bile uygun bulmayan geleneksel anlayıştan, Müslüman kadını erkeğiyle beraber mücadele içinde yer alan ve birbirlerinin velisi kılan modele doğru bir evrilmedir. Bu nedenle dünya Müslüman kadınlarına öncülük eden bu kadınları canı gönülden kutluyor ve kendilerine direniş saflarında sabırlar diliyoruz.\nMüslüman Kadın Hem Aktif Mücadelede Hem de Karar Mekanizmalarında Olmalıdır!\nFilistin'de kadınların mücadeleye katılma konusundaki motivasyonunu iyi tahlil etmek gerekir. Kadınların daha fazla hak sahibi olmaları, seçme ve seçilme hakkı için savaş vermeleri gibi talepler değildir ağırlıklı olan. Filistin'deki direniş İslami bir direniştir ve Müslüman kadınların Rableri katındaki sorumluluk duygusudur onları mücadeleye iten. İslami kimlikle buluşma giderek artan bir ivmeyle devam etmektedir. Örneğin 90'lı yıllardan itibaren örtünme eğilimleri özellikle genç kızlar arasında artmaya başlamıştır. Üniversitelerde başörtülü kızlar örtünmeyi dini bir gösterge olmanın yanında açık bir kimlik belirtisi olarak algılamaktadırlar.\nBu anlamda sosyalist veya kadın hakları temsilcileri Filistinli kadının bir yandan Siyonist işgal bir yandan da töre cinayetleri ve eşitsizlik gibi geleneksel yapılar tarafından ezildiğini söylerken Kuran temelli bir İslam anlayışını göz ardı ediyorlar. Elbette İslam adı altında kadını ezen İslam dışı herhangi bir uygulama ya da yapıyı savunacak halimiz yok. Ancak şu açıkça görülmektedir ki Müslüman kadın kimliğinin sosyal alanda temsil edilmesi Filistin'de bir süreç geçirmektedir. Müslüman kadınların direnişte yer almalarına rağmen karar alma süreçlerinde etkisiz kaldıklarına ilişkin eleştiriler eğer özellikle oryantalist bir mantıktan kaynaklanmıyorsa, bu süreci yeterince tahlil edemiyor demektir.\nÖte yandan, hiç tartışmasız İslami direniş örgütlerinin de Müslüman kadının bu aktif konumunu yalnızca pratiğin zorlamalarıyla kabullenilebilecek izafi bir durum olarak görmemeleri ve bu sahih örnekliği reel alandan zihinsel alana taşımak için daha yoğun çaba sarfetmeleri elzemdir. Gerçi Filistin'de otuz yıl sonra yapılan seçimlerde 26 yerel meclisin 300 üyesinden 52'sinin kadın olması olumlu bir adımdır. Elbette önemli olan oranlar değil ehliyetli olanların istişari mekanizmalara katılabilmeleridir. Bu konuda gösterilecek olumlu örneklik BOP ile özellikle kadın üzerinden gerçekleştirilmeye çalışılan Ilımlı İslam projelerine iyi bir cevap olacaktır. Böylelikle İslam coğrafyasında Allah adı kullanılarak hakları gasp edilen siyasi bilinci olmayan halk kitleleri işgalci projelerden medet ummak yerine gözlerini Filistin'deki örnekliğe çevireceklerdir. Filistin'deki direniş örgütlerinin bu konudaki ağır sorumluluğun farkında olduklarını umut ediyor direnen tüm erlere karşılaştıkları zorluklarda metanet diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}