{
  "id": "8d9f4569-b8a8-4148-b928-2fe8b833b162",
  "title": "Darbeci Kemalist Düzende Şahsiyetli Duruşlara Yer Yok!",
  "author": "Abdullah Sayar",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/darbeci-kemalist-duzende-sahsiyetli-duruslara-yer-yok-4867yy.htm",
  "content": "Gün geçmiyor ki sistemin baskıcı ve totaliter yüzü -AB sürecinin tüm maskelemesine rağmen- maskenin sağından solundan taşarak sırıtmasın. Gün geçmiyor ki makyajlarla varolanı değiştirdiklerini sananların inadına; sistem hırsından kaşlarını çattıkça, ter bastıkça, salyalarını akıttıkça; yüzüne sürülmüş allıklar, rimeller, göz boyaları akmasın.\nAkan rimellerin, yaldızlı boyaların altından çıkan şey ise çok net: Tüm çirkinliği ile \"ihtimal bazı kelleler kopacaktır\" amentüsüne 85 yıldır inatla bağlı olan darbeci gelenek!\nGazi Üniversitesi öğretim üyesi Prof. Atilla Yayla'nın AKP İzmir İl Gençlik Kolları tarafından 19 Kasım 2006 günü İzmir'de düzenlenen \"AB ve Türkiye İlişkilerinin Toplumsal Etkileri\" konulu toplantıda\n\"Kemalizm gericiliktir\" dediği için taşa tutulduğu artık herkesin malumu. Yayla'nın kendi ideolojik çerçevesinde anlamlandırdığı bu sözler ve dahası meydatik linç sonrasında geri adım atmaması, özür dileyip \"Ben de Atatürkçüyüm! Atatürk bu ülkenin manevi değeridir\" gibi kıvırtmalara sığınmaması derhal \"zinde güçleri\" harekete geçirmeye yetti.\n\"Hain\" Linci ve İç Düşman Doktrini\nAnkara'nın boydan boya darağaçları ile doldurulduğu günlere özlemleri ile yanıp tutuşanlar Prof. Yayla'ya sürmanşetten \"Hain\" diye vuruyor ve hakaret ediyordu. Dahası söz konusu profesör açıkça hedef de gösteriliyordu. Nitekim Prof. Yayla da, bir gün sonra Zaman Gazetesi'nde verdiği cevapta \"Eğer sokakta linç edilmeye çalışılırsam bunun sorumlusu düşüncelerime tahammül edemeyerek beni hedef gösterenlerdir\" diyordu. Ancak Vakit gazetesini başörtüsü zulmüne dair bir haberi yüzünden Danıştay üyelerini hedef göstermekle suçlayanlar ve mahkemeye verenler, Yayla'nın hedef gösterilmesi karşısında dut yemiş bülbüle dönmüşlerdi. Demek ki av olmak başka şeydi avcı olmak başka şey. Ve sistemin sahiplerinin dokunulmazlıkları hiçbir AB Uyum yasası ile değişmiyordu.\nGenelkurmay'ın bu tartışmalara nasıl olup da bir açıklama ile cevap vermediği ve \"Cumhuriyetin değiştirilmesi dahi teklif edilemez değerlerinin yılmaz bekçisi olduğunu\" açıklamamış olması ise ayrı bir hayret konusu! İyi çocuklarının paşasında bir performans düşüklüğü var son zamanlarda, nedense.\nYine \"Ülkenin İçinden Geçtiği Hassas Dönem\" Teranesi\nAtilla Yayla'nın derhal çark etmeyi, \"sözlerim yanlış anlaşıldı\" diyerek Kemalist rejime biat etmeyi tercih etmemiş olması ve \"bir bilim adamı olarak sözlerimin arkasındayım\" demesi Kemalist koroyu asıl şaşırtan şey oldu. Nasıl olur da bir Profesör, sistemin zinde güçlerinin hassasiyeti karşısında fikirlerini inkar etmeyi seçmez; nasıl olur \"Aslında ben de Atatürkçüyüm\" diye kıvırtmaya çalışmazdı! İslam'a saldırıp saldırıp sıkışınca \"Ben de Müslümanım; Benim ninemin de başı başörtülü\" diye çark etmeyi karakter edinenler şahsiyetli bir duruşu anlamlandıramıyorlardı. Nitekim 32. Gün'de konuşan Toktamış Ateş \"Ben Sayın Yayla'nın bu sözlerini tepkiler sonrasında düzeltmesini beklerdim. Bu ülkenin bir Profesörüne bu yakışırdı\" diyerek bu niyeti izhar ediyordu.\nGazi Üniversitesi derhal harekete geçti. Bu \"rejimin üniversiteleri\"nde ders veren bir Profesör \"resmi ideoloji\"ye biat etmeyecekti ha! Tiz kellesi uçurulmalıydı! Böylece Gazi Üniversitesi Rektörü Prof. Kadir Yamaç kışla tipi eğitim sistemine ne derece yürekten bağlı olduğunu derhal ispatlamış oluyordu.\nRejimin askeri ve sivil uzantılarının bir başka argümanı ise her zaman olduğu gibi \"Ülkemizin geçtiği hassas dönemde\"n bahsetmeleri idi. Adeta zımmen \"Biz biliyoruz ki Atilla Yayla bizdendir. Ama bir de şu sözlerini geri alıverse, geri adım atsa. İç düşmanlara prim vermeyelim\" niyetlerini açığa vuruluyordu.\n\"Ortak değerlerimizi korumak\", \"hassas konuları kaşımamak\" adına kendi darbeciliklerini meşrulaştıranlar Prof. Yayla'nın \"bu ülkenin ortak değerlerine saldırdığını\" iddia ederek \"Milyonlar İnfialde!\" manşetleri atıyorlardı. Akılları sıra Yayla'nın sözlerini \"manevi değerlere saldırı\" olarak gösterip yasakçılıklarına moral bir zemin kazanacaklar; böylece Yayla'yı köşeye sıkıştıracaklardı. Atatürk büstleri bu ülkenin manevi değeridir ve halk buna sahip çıkmaktadır demek! Bu ülkede İslami değerlere saldırıyı sonuna kadar serbestçe icra edenler kendi resmi ideolojilerinin eleştirilmesini \"maneviyata saygısızlık\" gibi sunarak nasıl bir doğmatik ve putçu zihniyete sahip olduklarını gösteriyorlar.\nBu Sözlerin Neresi İftira, Nesi Yalan?\nLinç kampanyasını başlatan Yeni Asır gazetesi; Prof. Yayla'nın \"Atatürk'e ağza alınmaz hakaretler ettiğini\", \"saygısız ve edepsiz konuştuğunu\", \"kasten saptırdığını\" iddia ediyordu.\nPeki bir bakalım ne demişti Atilla Yayla: \"Kemalizm ilerlemeden çok, gerilemeye tekabül etmektedir. İlerleyen yıllarda bizlere, 'neden her yerde bu adamın heykelleri ve fotoğrafları var' diye soracaklar. Üstünü örtemezsiniz, bu eninde sonunda tartışılacaktır\". Ayrıca \"Atatürkçülük özgür düşünceye karşı karakteri ile bir medeniyet gerilemesine tekabül etmektedir\" diyen Prof. Yayla Kemalizm'in 85 yıl öncesinde kaldığını ifadelendiriyordu.\nŞu sözlerin neresi hakaret? Aksine bu sözler tarihi ve fiili bir gerçeği ispatlamıyor mu? Her köşe başına dikilen heykeller paranoyakça ve özgüvensiz bir durumu ifade etmiyor mu? Bizatihi Atilla Yayla'nın tabi tutulduğu saldırılar, üniversitesinde ders vermesinin yasaklanması, soruşturmalar açılması bile ifade ettiği sözlerinin haklılığını ispatlamıyor mu?\nBizzat Atatürk'ün ağzından çıkan ifadeler ile Kur'an'ın aydınlık yoluna \"1400 yıl öncesinin bedevi dini\" diye saldıranlar; Kemalizm'in seksen beş yıl öncede kaldığını söyleyen \"kendi içlerinden saydıkları\" birine dahi tahammül edemiyorlar. Gazi Üniversitesi rektörü Kemalist ise ve Kemalizm düşüncelere pranga vurmak, yasaklamak ise; bu açıkça Atilla Yayla'nın \"Kemalizm gerici bir ideolojidir\" sözlerinin ispatı olmuyor mu?\nAtilla Yayla'nın da konuk olduğu 32. Gün programında söz dönüp dolaşıp \"Atatürkçülüğün bir ideoloji olup olmadığı\" konusunda düğümlendi. Oysa bu tartışmada temel soru şu olmalıdır: \"Kemalizm bir resmi ideoloji midir?\" Bu soruya \"Hayır\" demek mümkün mü? Öyledir ve hem de öyle tutucu bir resmi ideoloji ki, kendinden başka düşünceleri \"iç düşman\" sayan, kendi halkına karşı on yılda bir darbe yapan, işkence, çeteleşme ve kötü muameleyi \"devletin ali menfaatleri\" adına kutsayan bir resmi ideoloji. Atilla Yayla yanlış değil ama eksik söylemiştir: Bu ülke çocuklarını yirmi yıl boyunca her sabah andımız denilen doğmatik bir yemini tekrarlamaya mecbur edenlerin ideolojisi bu ülkede gericiliğin temel kaynağıdır.\nŞunu eveleyip gevelemeden söylemek gerekir: Kemalist ideoloji geçen yüzyılda kalmış baskıcı ve darbeci bir ideolojidir ve bu hali ile bu ülke halklarının ayak bağıdır. Halka karşı korunması gereken \"resmi ideoloji\"nin putu değildir. Aksine korunması gereken resmi ideoloji kıskacındaki halktır! Atilla Yayla'nın sırf muhalif düşüncesinden ötürü tabi tutulduğu zulüm bile tek başına bunu ispatlamaya yeterli bir delildir. Dahası Prof. Yayla'nın sözlerini yutmayan, darbeci tehditlere boğun eğmeyen tavrı bu ülkedeki tüm muhaliflerin sahip olması gereken gerçek bir siyasi ve düşünsel ahlaktır.\nAKP'nin İbretlik Tavrı\nAtilla Yayla'nın tabi tutulduğu linç kampanyası karşısında AKP'li yetkililerin aldığı ibretlik tavır ise omurgalı ve şahsiyetli olmanın önemini bir kez daha ortaya çıkarmaktaydı. AKP İzmir İl Teşkilatı olduğu gibi önde gelen tüm milletvekilleri önce Atilla Yayla ile zinhar bir ilgilerinin olmadığın ispata yöneliyorlar; sonrasında ise \"Kendisini şiddetle kınıyoruz. Atatürk hepimizin ortak değeridir\" diyerek sisteme biat tazeleme yarışına giriyorlardı. Dahası hızını alamayan bazıları, Atilla Yayla olayında \"Cumhurbaşkanlığı seçimine dönük bir provokasyon kokusu alıyor\"lardı.\nBaşörtüsünden İslami değerlere, Kürt Sorunu'ndan F Tipi Zulmüne dek tüm alanlarda sistemin sahipleri ile ayni düşündüklerini ispat etmeye çalışanlar için her muhalif tavır, her onurlu duruş \"provokasyon\"dur zaten. Adında \"Adalet\" sıfatı olan bu partinin taraftarlarınca yaygınlaşan başörtüsü direnişleri karşısında da aynı tavrın takınıldığını görmüyor muyuz? Hele Cumhurbaşkanlığı seçimi dönemecinde ne gerek var şimdi rejimin darbeci yüzünü konuşmaya, büstler önünde hazır ol durmanın anlamını sorgulamaya, başörtüsü filan demeye canım!\nBu celladına gülümsemek değilse nedir ki? Oysa darbeci ideoloji ile yüzleşmeden; en azından Atilla Yayla'nın gösterdiği ahlaki tutarlılığı sahiplenmeden bu ülkede özgürlüklerin alanına genişletmek hele de darbe tehditlerini engellemek mümkün değildir! Gerici resmi ideolojiyi aşmanın tek yolu budur!\nŞu çok açık ki, Hz. Ali'ye atfedilen şu sözü bu ülkede muhalifim diyen herkesin kapısının üstüne levha yapıp asmak gerek: \"Haksızlıklar karşısında boğun eğenler yalnızca haklarını değil; haklarıyla birlikte onurlarını da kaybederler\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}