{
  "id": "1e978726-1df7-4dae-b236-498fb545294f",
  "title": "Afrika’nın Boynuzunda ABD ile Hesaplaşmak",
  "author": "Abdullah Sayar",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/afrikanin-boynuzunda-abd-ile-hesaplasmak-4775yy.htm",
  "content": "Geçtiğimiz ay bu satırlardan Somali İslami Hareketi'nin başkenti ele geçirdiğini duyurmuştuk. Bu fetih ile Somali İslam Mahkemeleri Yüksek Konseyi, ülke genelinde egemen tek askeri, hukuki ve siyasi güç haline gelmiş bulunuyordu.\nBu son gelişmeden bu yana, ABD ve onun desteklediği kukla \"Geçici Hükümet\" Somali'de büyük bir kriz içerisinde. 1993 yılındaki büyük hezimetten sonra Somali'yi iç savaş karanlığında tutmayı ve Somali halkını birbirine kırdırmayı temel bir strateji olarak belirlemiş olan ABD için, Somali'nin istikrar ortamına kavuşması tümüyle bir kabus. Ortadoğu'da da bitmez tükenmez kan fırtınasının mimarı olan ABD, Afrika'nın boynuzu denilen stratejik öneme sahip Somali'nin halkına on beş yıl sonra yeniden ümit aşılayan İslami hareketi sıkıştırmak için yeni planlar yapıyor.\nÖte yandan İslami hareket de ülkede güçlenmeye devam ediyor. İslam Mahkemeleri Birliği Haziran ortalarında Mogadişu'yu ele geçirdikten sonra başkentte kendisine direnen son iki savaş ağasını da Temmuz ortalarında yenerek ülkenin tümüne egemen tek güç haline geldi. Temmuz ortasındaki çatışmalarda Mogadişu Uluslar arası Havalimanı'nı da ele geçiren İslami güçler gerek başkentte gerekse ele geçirdikleri bölgelerde otoriteyi tümüyle tesis etmiş durumdalar. Siyasal gözlemciler İslami güçlerin 1990'ların başından beri kullanılmayan havalimanını ele geçirmelerini ne derece güçlendiklerine dair önemli bir sembol olarak görüyorlar. İslami güçler halktan aldıkları yoğun destek ile artık fiilen hükümet kurma aşamasına gelmiş bulunuyor.\nABD Krizi Aşmak İçin Çemberi Daraltıyor\nABD Somali'de bir İslami yönetim istemediğini ve dünyanın diğer yerlerinde olduğu gibi böylesi anti-emperyalist bir İslami toplumu kesinlikle kabul etmeyeceğini şimdiye dek birçok kez izhar etti. Aslına bakılırsa Somali'nin 1991 yılında Muhammed Said Barre'nin devrilmesinden bu yana bitmeyen bir iç savaş içerisinde olmasının nedeni de tümüyle ABD'nin bu emeli doğrultusunda yerel savaş ağalarını silah ve para ile desteklemesi. ABD hükümeti bu menfur emelini başkentin düşmesi ardından Temmuz ayı içerisinde de birçok kez açıkça ortaya koydu.\n27 Haziran günü uluslararası haber ajanslarına açıklama yapan ABD hükümet yetkilisi Sean McCormack,\n\"ABD kesinlikle Somali İslam Mahkemeleri Birliği ve liderleri ile uzlaşmayacaktır. Hükümetimiz İslamcı grubun Somali'nin geleceği hakkındaki planlarını bozmak ve ayaklarını kaydırmak için çabalarına devam edecektir.\"\ndiye konuştu. ABD Terör Önleyici istihbarat birimlerinin de hükümete Somali'deki İslami güçleri tasfiye etme yönünde raporlar verdiklerine dair sinyaller duyulmakta.\nABD hükümetince Temmuz ortalarında yapılan bir başka açıklama ise ABD'nin Somali üzerindeki planlarını açığa çıkaran bir mahiyete sahipti. ABD hükümeti 20 Temmuz'da yaptığı açıklama ile Etiyopya'dan \"Somali'deki İslami tehlike\" dediği İslami yükseliş karşısında baskıları artırmasını istiyordu. ABD; Somali'nin başına daha önce de yaptığı gibi Etiyopya'yı sarma telaşı içerisinde!\nABD hükümetinin bu açıklaması üzerinden daha yirmi dört saat geçmeden askerleri ile sınırı geçerek Somali'ye giren Etiyopya; emperyalizme hizmette ne kadar sadık bir hizmetkar olduğunu bir kez daha ispatlamış oldu. ABD ile sıkı bağları olan Etiyopya daha önce de 1990'lı yıllarda Somali'ye karşı savaşmış ve İslami güçlerle savaşan şu anki Geçici Hükümet lideri Abdullahi Yusuf'a yardım etmişti.\n21 Temmuz günü uluslararası ajanslar 400 kadar Etiyopyalı askerin zırhlı araçlar eşliğinde sınırdan geçerek Baidoa kentine yöneldiğini duyurdu. CNN'in ve BBC'nin verdiği haberlere göre birlikler Baidoa içerisindeki ABD destekli geçici hükümetin Başkanlık malikanesini kuşatarak bir koruyucu barikat oluşturdular. Gelen haberlere göre Baidoa kentinin havaalanı bölgesine karargah kuran Etiyopya birlikleri ulusal askeri üniformalarını giyiyorlardı.\nEtiyopya birliklerini Haziran başlarında ABD destekli Geçici Hükümet lideri Abdullahi Yusuf davet etmişti. Abdullahi Yusuf laik ve tümüyle ABD emperyalizminin yerli işbirlikçisi olan bir isim. Geçici hükümetin birçok bakanı da savaş suçlusu eli kanlı eski savaş ağalarından oluşuyor. Yusuf 1990'lı yıllarda da ülkedeki İslami güçlere karşı ABD emri ve Etiyopya desteği ile iki kez savaşmıştı.\nABD ülkenin büyük bir ekseriyetini kontrolü altına almış olan İslami güçleri çift yönlü bir kıskaca alma stratejisi güdüyor. ABD bir yandan Etiyopya'yı Somali'ye saldırtarak bölgeyi karıştırmak ve İslami güçler ezildikten sonra bölgeye sözde bir barış gücü göndermek niyetinde. Öte yandan ise uluslararası kurumları kullanarak fiili bir durum yaratılmaya çalışılıyor. Buna göre plan; öncelikle Etiyopya ile Somali'yi birbirine kırdıracak bir savaş çıkarmak, ardından da bölgeye BM ve AB öncülüğünde bir müdahale gücü göndererek bölgedeki ABD lehtarı statükoyu sağlamlaştırmak.\nSomali'de de İslam dünyasının dört bir yanında gördüğümüz hayasız bir emperyalist politika ile karşılaşıyoruz. Yani; 'önce savaş çıkar ve karıştır sonra da barış gücü gönder; emperyalizme hizmet edecek yerli liderler ata' politikası! Nasıl Lübnan'da İsrail işgaline tepki göstermeyen ABD; direnişçiler İsrail'i zorlayınca NATO Müdahale Gücü gönderilebileceğini ifade etmeye başlamış bulunuyorsa, benzer bir oldu bitti Somali için de tasarlanıyor. ABD daha önce Darfur'da oluşturmaya çalıştığı müdahale atmosferini; şimdi Somali için yaratmak peşinde. Sonuçta bölgedeki çıkarlarını koruyacak bir müdahale veya \"barış gücü\" ABD'nin Somali için yaptığı çağrıların başında geliyor. ABD Temmuz ayında yaptığı çağrıda AB, Arap Birliği ve Afrika Birliği'nin ABD ile birlikte Somali'de bir kriz grubu oluşturmasını talep etti.\nAncak nasıl ki Hizbullah uluslararası bir müdahale gücü ve silahsızlanma taleplerini reddediyor ise Somali İslam Mahkemeleri Birliği de yabancı müdahaleyi tümüyle reddediyor ve halka ülkedeki ABD ellerini kesmeyi vaat ediyor.\nSomali'nin 1990'lı yılların başından bu yana egemen bir hükümeti yok. 1991'de savaş ağaları diktatör Muhammed Said Barre'yi devirmesinden sonra tüm ülke ABD destekli acımasız bir iç savaşa teslim edildi. Barre'yi devirdikten sonra birbirleri ile savaşmaya başlayan savaş ağaları ülkenin çoğu bölgesini şiddet ve aşiret bağları ile yönetilen silahlı kamplara dönüştürdüler. Büyük savaş suçları işleyen bu yerel aşiret liderleri silah kaçakçılığından uyuşturucuya kadar önemli suçlara karıştılar, halkı birbirine kırdırarak Somali halkına ihanet ettiler.\nİçerisinde ülkeyi şiddete boğan bazı eski savaş ağalarının da bulunduğu Geçici Hükümet ise ülkeyi anarşi ortamından kurtarmak amacıyla 2004 yılında ABD desteği ile BM tarafından kuruldu. Ancak hükümetin hiçbir gerçek gücü bulunmuyor. Hiçbir askeri kuvveti olmayan hükümet Etiyopya sınırından 100 km ve başkente de 150 km uzaklıktaki Baidoa kenti dışında hiçbir varlık göstermiyor.\nİslami Güçlerden Dünyaya Çağrı\nABD'nin bu müfsit politikası karşısında İslami güçler oldukça temkinli davranıyorlar. Geçtiğimiz ay Geçici Hükümet ile uzlaşan ve Sudan'ın başkenti Hartum'da yapılan görüşmelere katılan İslami güçler ABD'nin bölgede çıkartmak istediği bir savaş ile çıkarlarını stabilize etmeye çalıştığının bilinci içerisinde hareket ediyorlar.\nAssociated Press'e konuşan İslami hareket liderlerinden Şeyh Şerif Ahmet, \"Etiyopya birlikleri ülkeden derhal çekilmez ise cihad ilan edeceklerini ve boyun eğmeyeceklerini\" duyurmuştu. Somalinet'in haberine göre Etiyopya'nın askerlerini ülkeye sokması sonrasında da resmi bir açıklama yapan İslam Mahkemeleri Birliği; uluslararası topluma Etiyopya'nın saldırgan tavrının son bulması çağrısında bulundu. Açıklamada Adis Ababa yönetiminin binlerce askeri ile Somali'ye saldırmaya hazırlandığı vurgulanarak tüm dünyaya, oluşan huzur ve sükun ortamını yerinde görmeleri için Somali'ye gelmeleri çağrısında bulunuldu.\nSon iki aydır gücü eline geçiren Somali İslami Mahkemeleri Birliği ülkenin güneyini ve kıyı kesimlerinin büyük kısmını kontrol ediyor. İslami güçler 19 Temmuz'da Baidoa kentine 20 km yaklaşarak egemenlik alanlarını şimdiye kadarki en geniş sınıra taşıdılar. Bunun üzerine geçici kukla hükümet yetkilileri alarm durumuna geçti. 400 Etiyopya askerinin Baidoa'ya girmesi ile gerillaların bir miktar geri çekildikleri duyuruluyor.\nBM Genel Sekreteri Kofi Annan, Baidoa çevresinde artan tansiyonla ilgili kaygılarını açıklarken diyalog çağrısı yaptı. Genel Sekreterin ofisinden yapılan açıklamada \"Genel Sekreter Kofi Annan tüm partilere Geçici Federal Hükümet ile İslam Mahkemeleri Yüksek Konseyi arasındaki ilişkileri daha da gerginleştirecek davranışlardan kaçınmaları uyarısında bulunmaktadır.\" denildi. ABD'nin geçici bir kukla hükümet planında BM'nin önemli bir rolü bulunuyor.\nEtiyopya'nın İhaneti\nEtiyopya'nın Somali üzerindeki emperyalist emelleri ABD çıkarları ile uyuşuyor. CNN'in Etiyopya'nın müdahale haberini verirken yaptığı bir yorum çok dikkat çekiciydi:\n\"Etiyopyalı askerlerin müdahalesi uluslararası alanda tanınan Geçici Hükümet için; İslamcı militanların artan gücünü engellemek yolunda ilk ve son fırsatı olabilir. Ancak öte yandan Etiyopya'nın ülkeye müdahalesi İslami güçlerin gerilla savaşı için halkın desteğini kazanmalarını sağlayan bir ateşleyici unsur da olabilme potansiyelini barındırıyor.\"\nHizbullah'ın güç kazanması benzeri bir analiz ile karşı karşıyayız. Baskı ve katliamlar karşısında Müslüman halklar İslami direniş güçlerine yönelmekteler. Bunun engellenmesi için bütün bakış açışı, İslami hareketin umut olabilecek mesajını halklardan uzaklaştırmak, hareketle halkın arasını ayırmak, emperyalistlerin yerli kuklalarını şirin göstermek üzerine oturtuluyor. Etiyopya askerlerini ülkeye Somali Geçici Hükümet lideri Abdullahi Yusuf Ahmet çağırmış durumda. Oysa Etiyopya ile Somali geleneksel olarak düşman halklar. Son haftalarda binlerce Somalili Etiyopya askerlerinin ülkeye girdiği haberleri üzerine protesto gösterileri düzenlediler.\nSon gelişmeler sonrasında İslami güçler ile geçici hükümet arasındaki görüşmeler kesilmiş bulunuyor. Hükümet ile İslami güçler Haziran sonlarında görüşmeye başlamışlardı. Arap Birliği'nin gözetiminde Hartum'da yapılan görüşmelerin birinci ve ikinci turunda iki taraf da askeri operasyonlara son vermek konusunda uzlaşmıştı. Geçici Hükümet'in İslami Mahkemeler Birliği'ni tanıması anlamına gelen bu gelişme Somali'de tüm dengelerin değiştiğini ortaya koyan bir gösterge olmuştu.\nDezenformasyon Savaşı\nSomali'de Taliban döneminde Afganistan'da gördüğümüz dezenformasyonun bir benzerini de yaşıyoruz. CNN, Associated Press başta olmak üzere küresel haber ajansları Somali'de bir düğünün basıldığı, müzik yayınına yasak konulduğu, televizyon ve sinemaların yasaklandığı şeklinde haberler yaymaya başladılar. Psikolojik savaş merkezlerinin stratejisi hep aynı. Afganistan'da 2001 yılında bir Buda heykelinin yıkılmasını bir vandallık ve vahşet olarak niteleyerek ayağa kalkan dünya medyasının; Afganistan işgali ile milyonlarca insanın başına tonlarca bomba yağdırılırken, on binlerce insan öldürülürken, Cenk Kalesi'nde katliam yapılırken tüm bunlara \"özgürlük operasyonu\" dediklerini hatırlayalım.\nAynı yöntem Somali'de de tekrarlanıyor. Dünya kupası maçlarını izleyen insanların üzerine ateş açtığı yolunda haberler yayılıyor. Oysa geçtiğimiz ayın başlarında yani henüz dezenformasyon için yeterli zaman yokken BBC başta olmak üzere tüm uluslararası haber kaynakları Somali halkının ülkede yeniden düzenin tesis edilmesinden genelde memnuniyet içerisinde olduğunu ifade ediyorlardı. Dahası bizzat BBC; İslami güçlerin Mogadişu'ya girmesi sonrasında ülkeyi keyfi idare ile yok eden, yolsuzluk ve cinayet batağına batmış tüm savaş ağalarının gitmesini halkın sevinç gösterileri ile karşıladığını duyurmuştu.\nGerçekten de İslami güçler tüm ülkede düzeni ve hukukun üstünlüğünü tesis ettiler, savaş ağalarının gücüne son verildi ve başkentteki tüm askeri blokajlar ve sokak barikatları kaldırıldı. Bölgeyi bilen kaynaklar on beş yıldır bir savaş bataklığını andıran Mogadişu'nun yeni halini gördüklerinde durumu \"bir mucize\" olarak niteliyorlar. On yıllardır bir savaş üssüne dönmüş olan Somali Havaalanı 15 yıl sonra yeniden uluslararası uçuşlara hazır hale gelmiş bulunuyor.\nCNN'in \"yerel bir radyo istasyonu\"na dayandığını söyleyerek duyurduğu habere göre İslami Mahkemeler Birliği ülkede sinema ve televizyon yayınlarını yasaklamış bulunuyor. Ne kadarının dezenformasyon olduğunu kestiremediğimiz bu haberler; İran, Afganistan, Filistin, Çeçenistan benzeri coğrafyalarda gördüğümüz çirkin psikolojik savaş taktiklerini andırıyor. Nasıl ki Etiyopya; Somali savaş ağalarının elinde kan gölü içerisinde yüzerken müdahale etmeyi hiç düşünmemiş de İslami güçler düzeni sağlayınca \"bölgenin huzur ve sükununu\" düşünmüş ise; dünya medyası da Somali halkı birbirine kırdırılırken görmedikleri vahşeti şimdi İslami güçlerin sağladığı huzur ortamında bulmak için uğraşıyor. Yaşanılan tam bir siyasal miyopluk ve psikolojik harp merkezlerine uşaklık olgusu!\nİslami Yapılanmada Yönetim Değişikliği\nİslami hareket cephesinde de birtakım değişiklikler var. Haziran sonu itibariyle\nyapılan İslami Mahkemeler Birliği toplantısında örgütün ismi değiştirildi ve emperyalist saldırıyı defetme stratejisi konusunda görüşmeler yapıldı.\nHaziran sonunda Somali İslami Mahkemeler Birliği Şura Konseyi'nce Şeyh Şerif Ahmed yerine Şeyh Hasan Dehir Uveys, İslami güçlerin başına atandı. İslam Mahkemeleri Birliği'nin temel idare organı olan istişari mecliste ülkenin çeşitli İslami grupları ve İslam mahkemelerinden doksan üye bulunuyor. Bu atama sonrasında AP'ye konuşan Uveys, \"ancak İslami bir hükümeti destekleyeceklerini\" söyleyerek; \"Hükümetimiz Kur'an-ı Kerim'in emirlerine ve Hz. Peygamber'in sünnetine dayanmalıdır.\" sözlerini ifade etti.\nŞeyh Şerif Ahmed ise yaptığı açıklama ile \"Umarım ki yeni istişare konseyi öncekinden daha etkin ve başarılı olur.\" diye duygularını ifade etti.\nŞeyh Hasan Dehir Uveys, Somali İslami güçleri içerisinde en etkin isimlerden biri olarak biliniyor. Geçici Hükümet ile görüşmeleri ABD'nin Kaide ile irtibatlandırmaya çalıştığı Uveys yürütüyordu ve hükümetten İslami kurallara uymalarını istemekteydi.\nŞeyh Uveys, 90'lı yıllarda el-İttihad el-İslami grubunu kurmuştu. Bu örgüt ABD'nin terör listesinde bulunuyordu. Uveys AP'ye yaptığı açıklamada el-İttihad cemaatinin artık var olmadığını ve İslami Mahkemeler Yüksek Konseyi'nin ülkedeki tüm İslami örgütlenmelerin genel çatısı ve tek egemen güç olduğunu açıkladı.\nSomali'deki İslami örgütlenmenin genel çatısı olan İslami Mahkemeler Birliği söz konusu toplantıda ismini de değiştirdi. Somali İslami Mahkemeleri Birliği; resmi olarak \"Somali İslami Mahkemeleri Yüksek Konseyi\"ne dönüştürüldü.\nAyrıca İslami hareket Temmuz ayı başından bu yana başkentin tüm kontrolünü ele geçirmiş bulunuyor. Havaalanını ele geçirerek kullanıma hazırlayan İslami güçler; Etiyopya müdahalesi öncesi Geçici Hükümet'in sembolik olarak tek varlık gösterdiği Baidoa kentine de 20 km'ye kadar yaklaşmışlardı. Artık ülkede tek otorite olarak İslami Mahkemeler Yüksek Konseyi görülüyor. İslami Mahkemeler Birliği Şura Konseyi eski Başkanı Şeyh Şerif Ahmed de Temmuz başında yaptığı bir açıklama ile ülkenin genelindeki tek egemen güç olduklarını açıklamıştı. ABD destekli laik savaş ağaları artık tümüyle ülkeden sökülüp atılmış bulunuyor.\nZulme Küresel Kılıf: Kaide Suçlaması\nABD; el- Kaide hayaletini Somali üzerinde dolaştırıyor. ABD'ye göre Müslüman olan ve emperyalizme direnen herkes el-Kaide mensubu. ABD istihbaratına göre Hizbullah da el-Kaide; Afgan direnişçiler de, Hamas da! Guantanamo'ya ve sayısız gezici işkence merkezleri alınırken insanların Kaide mensubu olması değil, ABD'nin işgalci politikalarına karşı çıkmalar esas alınıyor. ABD Somali'de de aynı suçlamayı etkin bir şekilde, saldırgan tavırlarını meşrulaştırıcı bir araç olarak kullanıyor.\nABD istihbaratına göre Şeyh Hasan Dehir Uveys, el-Kaide bağlantılı bir isim. Oysa Uveys, Etiyopya'ya karşı daha önceki savaşta İslami güçleri kontrol eden bir isimdi.\nABD; bölgedeki İslami güçleri 1998'de Kenya ve Tanzanya'daki ABD elçiliklerine yapılan saldırıların sorumlularını desteklemekle de suçluyor. Oysa Somali'deki İslami güçler çeşitli defalar yaptıkları açıklamalar ile saflarında Kaide mensuplarının bulunmadığını ifade etmişlerdi.\nBin Ladin'in Temmuz ortasında yaptığı bir açıklama ile Somali halkına İslami militanları desteklemeleri çağrısında bulunması ve başka ülkeleri bölgeye müdahale etmemeleri konusunda uyarmasından da güç alan psikolojik savaş merkezleri; Somali'deki İslami yönelişi daha fazla güçlenmeden boğmayı hedefliyor. Irak gibi dünyanın öbür ucundaki bir ülkeyi Güvenlik Konseyi'nde okunan yalan gerekçeler ile işgal eden ABD için Somali'yi mahvedecek planlar kurmanın bahanesine bile gerek yok ve tek bir açıklaması var: \"İleride Somali bir el-Kaide ve radikalizm üssü olsun istemiyoruz!\" İşte bu kadar!\nİslami Hareket İmtihanda\nÖnümüzdeki sürecin Somali'nin geleceği açısından tarihi öneme sahip olduğu görülmekte. İslami güçler; birleştirici olmak ve şimdiye kadar çok yerinde kullandıkları \"halk devrimi\" stratejisini sürdürmek zorundalar. Halkın İslami yönetim arzusunu ve ABD destekli eski düzene olan nefreti iyi değerlendirmek noktasında kritik adımlar atmaları bekleniyor.\nİslami hareketin aşması gereken bir zorluk da İslam Mahkemeleri Birliği çatısı altında olan çeşitli İslami cemaatlerin aralarındaki farklılıklar. CNN merkezli analizler Şeyh Ahmed Şerif'in liderliğindeki grubun \"daha ılımlı olduğu ve halka kendi geleceğini tayin etmek için fırsat vermek istediği\"; oysa Şeyh Uveys'in \"şeriat düzenini gecikmeden kurmak konusunda temel bir stratejisi olduğu\" yönünde mesajlar gönderiyor.\nDezenformasyon amacıyla da yapıldığı görülen bu vurgular ile amaçlanan şey \"Kaide uzantısı olmak\" suçlamasını İslami güçleri bölebilecek bir tarzda işlemek! ABD'nin İslami ve muhalif güçler arasında ihtilaf çıkartmak stratejisi tüm dünyada olduğu gibi Somali'de de çok belirgin. Bu taktik Irak, Afganistan, Filistin gibi birçok bölgede uygulanan temel bir strateji. Halkları birbirine kırdırmayı hedef edinen ABD Firavunluğu Irak'ta mezhepçilik fitnesiyle Somali'de de Kaide suçlaması ile İslami güçlerin birliğini bölmeye çalışıyor.\nŞimdiye dek İslam Mahkemeleri Yüksek Konseyi'nin bu tehlikelere karşı tam bir bütünlük ve kararlılık içerisinde davrandığı görülüyor. Bundan sonra da bütünleştirici ve direniş cephesinde çeşitli görüşleri uzlaştırıcı bir istişarenin yürütülmesi ABD planlarını boşa çıkartmak için önemli bir zorunluluk olarak ortaya çıkıyor.\nAskeri stratejistler Etiyopya'nın İslami güçlerle sıcak çatışmaya girmesi durumunda kıyasıya ve kanlı bir çatışma yaşanacağını öngörüyorlar. Etiyopya askeri açıdan oldukça güçlü bir orduya ve ABD askeri teçhizat yardımına sahip. İslami güçler ise son on beş yıldır görülmeyen ölçüde büyük bir halk desteğini ve önemli bir gerilla gücünü arkasına almış durumda. Ne Etiyopya ne de Somali halklarının yararına olacak böylesi bir çatışmayı engellemek ve etkisizleştirmek için İslami güçlerin halk tabanlarını genişletecek ve meşruiyetlerini kullanabilecek dikkatli, ölçülü ve kararlı adımlar atmaları gerekiyor. Önümüzdeki günlerin Somali'nin geleceği için neler getireceğini yakından takip etmek gerekiyor.\nSomali İslami hareketi ABD planlarının farkında. Şeyh Şerif Ahmed 2 Haziran'da bir mitingde yaptığı konuşmada \"Biz düşmanımızın İslam'a ha\nsım olduğunu çok iyi biliyoruz. Özellikle bu düşmanlardan ABD'nin bir şeytan ittifakı için durmadan çalıştığının çok iyi farkındayız.\" demişti.\nHer şeye rağmen Somali'deki değişim 90'lardaki kargaşa ortamında çok farklı bir noktayı işaret ediyor. Artık; yolsuzluk, işbirlikçilik ve cinayetlere bulaşmış eski düzenin adamı siyasetçilerin yerine İslami güçler, entelektüeller ve muhaliflerden oluşan geniş bir genç kitlenin siyasette varolduğu ve bunların İslami güçlerin oluşturduğu adalet, barış ve özgürlük ortamında yaşamak istedikleri görülüyor. Bu durumu bağımsız bir düşünce kuruluşu olan The Power and Interest News Report/Güç ve Çıkar Haberleri Raporu'ndan Michael A. Weinstein \"Somali devrimci bir süreçten geçiyor ve artık hiçbir şey eskisi gibi değil.\" şeklinde ifade ediyor.\nÖnümüzdeki günlerde dünya medyasında Somali ve İslami güçler ile ilgili dezenformasyon çabalarının yoğunlaşmasını beklemek de hiç yanlış olmaz.\nÖnümüzdeki süreçte yaşayacaklarımız bir anlamda '93 ve '96 yıllarının rövanşı niteliğini taşıyacak. ABD çıkarlarının bölgede altını oyacak ve Afrika için daha aydınlık ve umut dolu bir geleceğin işaret fişeği olacak olan Somali mücadelesi için Rabbimize zafer duası etmek ve Somali'deki kazanımlarımızı gündemleştirmek tarihin aynasında daha da önem kazanıyor. Lübnan'dan Somali'ye direniş halklarımıza umut olmaya devam ediyor ve tarih değişiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}