{
  "id": "cb6bf465-6ed6-4a97-a222-08ad39d92ce8",
  "title": "Kur’an Okuma Biçimleri ve Yeni Yaklaşımlar",
  "author": "Kenan Levent",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/kuran-okuma-bicimleri-ve-yeni-yaklasimlar-4679yy.htm",
  "content": "Kur'an, erken dönemlerden günümüze kadar dil, anlam, tefsir, te'vil ve usûl eksenli birçok tartışmanın odağında olmuştur.\nGerek şahıslar gerekse de akımlar düzeyinde yapılan bu tartışmalarda; \"Kur'an'ı anlamanın en uygun usûlü nedir?\" sorusuna cevap aranmıştır. Soruya verilen cevaplardaki her türlü fikir, görüş ve çıkarım, Kur'an'a dayandırma suretiyle meşrulaştırmaya çalışılmıştır.\nÖzellikle usûl eksenli tartışmalar, günümüzde daha çok ön plana çıkmaktadır. Yeni okuma biçimlerini savunanlar, modern dünyanın meydan okumalarına, klâsik tefsir ve fıkıh usûlünün yetersizliği ve eksikliklerinden ötürü cevap üretemediğini dolayısıyla Batı tarihi tecrübesinde işlev görmüş bazı yöntem ve yaklaşım biçimlerinin Kur'an'ın anlaşılması ve yorumlanmasında kullanılabileceği iddiasındadırlar.\nBatı paradigmasından neşet etmiş ve bu kültür evreninin sorunlarını çözmek üzere kullanılmış bazı yöntem ve yaklaşımları ana hatlarıyla aktarmaya ve kendi zaviyemizden zaaflarına dikkat çekmeye çalışacağız. Fakat bu yeni okuma biçimleri üzerinde ortak bir tanımlamanın olmayışı, izafîlik taşımaları ve Kur'an'ı anlama ve yorumlamada bu yöntemlere başvuranların ortak paydalarının azlığı ve farklı noktalardan hareket etmeleri meseleyi oldukça güçleştirmektedir. Ayrıca bu okuma biçimlerine yöneltilen eleştirilere kolaylıkla \"Benim kastım bu değil.\" yollu söylemlere sığınılarak cevap verilebilinmekte. Çoğu kere, deyim yerindeyse \"söylediğini kastetmemek, kastettiğini söylememek\" tarzındaki bir yaklaşımla eleştiriler kolayca savuşturulmaktadır.\nYeni okuma biçimlerini ana hatlarıyla şu şekilde tasnifliyebiliriz:\n1. Tarihselci Okuma\nTarihselciliğin üzerinde ittifak edilmiş bir tanımının olmayışı, kullanım alanlarının farklılığı, bir yöntem mi, yoksa bir anlayış/tasavvur biçimi mi? olduğu hususu, izafilik boyutuna işaret etmektedir.\nBir çerçeve oluşturması -ortak bir tartışma zemini için- bakımından öne çıkan bazı tarifleri şu şekildedir:\na)\n\"Bütün olayları, başarıları ve değerleri içinde doğdukları tarihsel durumlardan ve tarihsel koşullardan kalkarak açıklamaya çalışan, giderek bu olayların nesnel içeriklerinin ve bugünkü anlamlarının açıklanmasını da ancak geçmişe bakış içinde elde edeceğine inanan düşünce biçimi.\"\n1\nb)\n\"Tüm tarihi fenomenlerin tekrar edilemezliğini, her dönemin hattâ her bir ânın o döneme ve âna damgasını vuran fikirler ve prensipler vasıtasıyla yorumlanması gerektiğini, geçmişin bugüne ait inanç, prensip ve motifler çerçevesinde açıklanamayacağını ve herhangi bir şeyin, hâdisenin, metnin kendi tarihi konumunda her ne ise o olduğunu, dolayısıyla gerçek adına izafîliği savunan akım da tarihselcilik olarak adlandırılabilir.\"\n2\nc)\nTarihselciliğin aydınlanmanın ürünü olan \"ilerleme\" fikri ile irtibatından, Alman idealist felsefesine dayandığına, 19. yüzyılda kavramın tarihsel görelilikle, evrimcilikle, tarih teolojisi ile ve hattâ nihilist uydurmacılıkla [casuistry] eşanlamlı hâle geldiğine kadar birçok tanım çerçevesiyle karşılaşılabilir.\n3\nd)\n\"... Tarihsel nitelemesinden hareket edecek olursak, bu nitelemenin başta gelen anlamları; bir şeyin tarihe ya da tarih ilmine ait olması, tarihsel gerçekliğe haiz olması (Hz. İsa'nın tarihselliği gibi) ve bir şeyin tarih içinde ortaya çıkmış olması (zıddıyla sınırlamak gerekirse) tarih-üstü olmaması. Kur'an'ın tarihselliği dediğimizde ise, doğrudan doğruya 'tarihsel' nitelemesinin bu son anlamını kastetmiş oluyoruz, yani Kur'an'ın belli bir tarihe ait olduğu, tarih-üstü olmadığını; dolayısıyla 'tarihselcilik' de bu bağlamda Kur'an'ın kendi tarihsel şartları muvacehesinde ele alınması gerektiği tezi olarak özetlenebilir...\"\n4\n\"Tarihselcilik, her dönemin şartlarına göre, yeni bir İslam türetmek değil. Tam aksine, tarihte bir kereye mahsus gerçekleşmiş yaklaşımı, farklı tarihsel şartlarda yeniden aktüalize etmektir.\"\n5\ne)\n\"... Kur'an'ı tarihselci bir perspektiften okumak, onu ölü bir belge olarak tarihe gömmek değil, vahyedildiği tarihin kendine özgülüğü içinde okumak demektir. Bu anlam düzeyinde tarihselciliğin karşıtı evrenselcilik değil, tarih-üstücülük veya daha doğru bir nitelemeyle tarih-dışıcılıktır...\"\n6\nBu tanımları uzatmak mümkündür. En temelde hangi tanım çerçevesini ele alırsak alalım karşımıza zaman ve mekân bağımlı bir okuma çıkacaktır. Olgu ve olayları zaman ve mekânın baskın şartları içinde anlamak ve değerlendirmek gerektiğini öne süren yaklaşımla karşılaşılacaktır.\nKur'an'ı tarihselci bir yaklaşımla okumak gerektiğini ifade edenlerin çoğunun öne çıkardıkları meselelerin bazıları şunlardır; muamelât ve ukûbât ile ilgili mevzûlar, Hz. Peygamber (s)'in şahsı ve ailesi ile ilgili durumlar, Kur'an'ın nüzûlü dönemindeki toplumun kendine mahsus problemleri ve ahkâm ayetlerinin bir kısmının tarihselliği vb.\nZaafları\nEd-Din olan İslam, itikât, ibâdet ve muamelât ve ukûbât boyutları olan bir bütünün adıdır. Bunların herhangi birisinin tarihselliğini savunmak, doğrudan doğruya diğer boyutlarının da tarihselliğini gündeme taşıyacaktır. Bu anlamda artık dinin buharlaşmasından bahsedebiliriz. Parçacı bir yaklaşımın sınırlarının nereye kadar götürüleceğinin bir garantisinin olmaması bir yana, modern dünyanın değerlerinin ve dayatmalarının eleştiriden muaf tutulması, sürekli olarak hükümlerin tarihselliğine dair yapılan vurguların makul bir izahını güçleştirmekte hem de mevcudun meşrulaştırılmasına sebep olmaktadır.\nBahsi geçen konular, erken dönemlerden günümüze kadar Müslümanlar arasında ciddi bir tartışma (sorun olma noktasında) oluşturmamış, bilâkis Kur'an bütünlüğü içinde makûl cevaplar da verilmiştir.\nTarihselciliğin, bize yabancı bir tez olmadığı, İslâmi ilimlerde tartışma konusu olmuş, halku'l Kur'an meselesi, nesh teorisi, esbâb-ı nüzûl, Mekki-Medeni ayırımı ve makâsıdü'ş-şerîa kuramı gibi konuların tarihselcilikle irtibatlandırılabileceği iddiasına gelince; bir defa bu konularda tüm tarihi süreç boyunca ortak bir anlayış ve tavır söz konusu değildir. Ve bu tartışmaların hiçbirinin bugünkü anlamıyla tarihselcilikle bir irtibat noktası da yoktur. En uç noktayı temsil ettiğine inanılanlar dahil, bu meseleleri, Kur'an'ın genel anlam örgüsü ve lafız sınırları içerisinde ele alarak tartışmışlardır. Kaldı ki usûl kitaplarının birçoğunda bu meselelerin ele alınış şeklinden, ortaya konulan genel kaidelere kadar, \"Sebebin hususi olması, hükmün umumi olmasına mani değildir\" örneğinde olduğu gibi tarihselcilikle, bu konular arasında herhangi bir analojiyi anlamsız kılmaktadır.\nTarihselcilik tüm versiyonlarıyla, Batının tarihsel tecrübesinin ürünüdür. Elbette bu tespitimiz, Batı'ya ait olan şeylerin olumsuzlanması veya adı konulmuş bir tartışmayı devam ettirme -baştan mahkum etme anlamında- anlayışından ziyade, kavramın anlamında mündemiç olan; olgu ve olayların onların 'doğuş şartlarıyla' izah edilmesi gerektiği düşüncesine dayanmaktadır. Bu anlamda, kavramın kendisini onu ortaya çıkaran tarihsel şartlardan ve tecrübeden ayrı düşünmek, tarihselciliğin yeterince anlaşılmadığının bir göstergesidir. Ayrıca, tarihselciliği, Batılı düşünürlerin eleştirileri eşliğinde anlamaya çalışmanın da, kavramın doğasına uygunluk arz etmesi bakımından bir eksiklik teşkil etmeyeceği de söylenebilir.\nTarihselciliğe yöneltilen eleştirilerden biri de şudur: \"Tarihselcilik tümeli tikele, geneli özele, bütünü parçaya, ilkeyi konjonktüre ve mutlak'ı izafî olana bağlı kılar, onlarla sınırlandırır. Mantıki sonuçlarına götürdüğümüzde, bu yaklaşım ilahi olanı beşeri olana, evrensel ve edebi olanı tarihsele ve kültüre bağlar.\"\n7\nNetice itibariyle, Kur'an'ın nüzûlü dönemindeki olgu ve olaylara yapılan vurgular, \"belirleyici\" değil, \"etkileyici\" olmaları noktasında ele alınmalı ve bunlara anlamı kolaylaştırıcı yardımcı unsurlar olmalarının ötesinde bir anlam yüklenilmemelidir.\n2. Hermenötik Okuma\nTarihselcilik tanımlarında olduğu gibi hermenötik tanımlarında da izafîlik hakimdir. Düşünürden düşünüre farklılıklar göstermekte. Bazı hermenötik tanımları şu şekildedir:\na)\nF. A. Wolf'a göre, \"hermenötik bir yazarın, düşüncesini onun kendi metninden hareketle mutlak zorunlu bir biçimde ortaya çıkarma sanatıdır.\"\n8\nb)\nSchleiermacher, hermenötiği \"anlama sanatı\" olarak tanımlar.\n9\nc)\nDilthey ise hermenötiği \"kaydedilmiş ifadeleri anlama metodolojisi\" olarak tanımlar.\n10\nd)\nGadamer, hermenötiğin \"yorumlama sanatı\" gibi klâsik tanımlarını kabul etmekle birlikte onu en temelde \"uzlaşma sanatı\" olarak tanımlar.\n11\nBaşka tanımlamalarda söz konusudur. Fakat bütün tanımlamalar hermenötiğin izafiliğinde birleşmektedirler. İzafîliğine rağmen, gerek dini metinleri gerekse de edebi metinleri ve sanat eserlerini anlama ve yorumlamada kullanılması iki boyutluluğuna işaret etmektedir. Buradan hareketle şunu söylemek mümkündür: Tanımlamaların ortak paydasını yazar -metin- yorumcu (okuyucu) arasındaki anlama ve yorumlama ilişkileri bütünlüğünde bir ortaklık söz konusudur.\nHermenötik, ister bir yöntem olarak, isterse bir yaklaşım biçimi olarak ele alınsın, onu, Kur'an'ın anlaşılması, okunması ve ondan hükümler çıkarılması işinde kullanmak isteyenlerin -hangi türü olursa olsun- Ali Bulaç'ın sorduğu sorulara makul cevaplar vermesi gerektiği kanaatindeyiz. Sorular:\n12\n1.\nBiz ilahî bir söz olan Kur'an'ın iç anlamını anlamak istediğimizde, kendimizi Allah (c)'ın yerine koyabilir miyiz? Hermenötik, üstü kapalı, ama kaçınılmaz bir şekilde, bizim kendimizi Allah (c)'ın yerine koyabileceğimizi hattâ koymamız gerektiğini öne sürer.\n2.\nBiz bu sayede Kur'an'ı onu vahyeden Allah (c)'tan çok daha iyi anlayabilir miyiz?\n3.\nHermenötik aracılığıyla anlamaya ve yorumlamaya kalkıştığımız Kur'an'ı herhangi bir insandan değil, ama onu koruma altına alan Allah (c)'ın hakiki muradından farklı yorumlayabilir miyiz?\"\nDoğrusu bu sorulara makul cevaplar verilebileceğini düşünmüyorum.\nZaafları\nHer ne kadar hermenötik, tarihselciliği zorunlu olarak öngörmese de, bazı öncülleri ve varsayımları dolayısıyla ortak paydalara sahiptirler. Ve tarihselciliğe yöneltilen eleştirileri, hermenötik için de düşünebiliriz.\nKanaatimce, hermenötik yaklaşımın en temel zaafı yukarıdaki sorulara makul cevaplar verememesindedir. Ya da hermenötik yaklaşımdaki farklılıklara göndermede bulunularak, soruların geçiştirilmesidir.\nŞunu rahatlıkla ifade edebiliriz ki, hiçbir yöntem ait olduğu paradigmadan bağımsız değildir. Bagajında taşıdığı değerleri terk etmesi mümkün değildir. Bu bile tek başına, Kur'an'ı okuma ve anlama çabalarında kullandığımız usûllerin niteliğine ve içeriklerine dikkat etmemiz gerektiğini gösterir. Aksi takdirde farkında olunsun ya da olunmasın, bize ait olmayan bir \"idrak\" biçiminin içinde kalarak meselelerimizi tartışmaktan kurtulamayız.\nHer iki okuma biçiminin ortak paydalarından hareketle, bu yaklaşım biçimlerini kullananlar (aralarında farklar mevcut); Fazlurrahman, Muhammed Arkoun, Hasan Hanefi, Roger Garaudy ve Nasr Hâmid Ebû Zeyd gibi düşünürler.\n3. Bilimsel Yaklaşım (İlmî Tefsir)\nBu yaklaşım biçimi(tefsir şekli), Kur'an ifadelerinin izahında bilimsel terim ve buluşların ölçü alınması temeline dayanır. Kur'an ayetlerinden değişik bilimleri çıkarmaya çalışırlar. Bu yaklaşıma göre, Kur'an bilinen ve bilinmeyen tüm bilimleri ihtiva eder.\n\"Kur'an her şeyi içeriyorsa\"\nmodern bilimi de içermelidir. dayandıkları ayetlerden bazıları şunlardır;\n\"... Kitabı her şeyi açıklayıcı olarak indirdik...\"\n(16/89),\n\"... Biz Kitap'ta hiç bir şeyi noksan bırakmadık...\"\n(6/38),\n\"... Yerin karanlıklarındaki bir tane, yaş ve kuru dışta olmamak üzere hepsi apaçık bir kitaptadır.\"\n(16/59)\nBu yaklaşım sahipleri, Kur'an'ın mikropları, tramvayı, telefon ve telgrafı, elektriği, ampulü vb. birçok teknolojik ürünle birlikte, bilimsel teorileri önceden haber verdiği iddiasındadırlar. Bilimsel yorumlamalar, Batı teknolojisi ve bilimsel teorilerin İslam dünyasına etkisinden çok önceye dayanır.\n13\nBilimsel Tefsir Örnekleri\nCelaleddin es-Suyûtî,\nel-İtkan Fî Ûlûm'il Kur'an\nadlı eserinde İbnu Ebi'l-Fadl el-Mursi [ö. 655/1257] adındaki müfessirin tefsirinden bahisle: \"Kur'an, öncekilerin ve sonrakilerin ilmini sinesinde toplamıştır. Öyle ki bu ilimlerin hakikatini ancak Allah (c) bilebilir.\" şeklindeki girişinden sonra; onun, tıp, cedel, heyet, hendese, cebir ve mukabele, müneccimlik, terzilik, demircilik, marangozluk, ipekçilik, dalgıçlık, fırıncılık ve daha birçok mesleğin temelini Kur'an'da bulduğunu aktarır.\n14\nFahruddin Râzî [ö. 606/1209] ve bilimsel yorumlamanın meşruluğunu savunma da eserlerine özellikle de\nCevahiru'l-Kur'an\nisimli eserine müracaat edilen, İmam Gazzâlî [ö. 505/1111] de bu tarz yorumlamanın savunucuları arasında değerlendirilebilir.\nBatı bilimlerini kendi tefsirinde işleyen ilk Kur'an müfessiri Muhammed b. Ahmed el-İskenderâni isimli bir doktordur. 1880 yılında yazdığı\nKeşfü'l-Esrârin-Nûrâniyye el-Kur'âniyye\nisimli kitabında \"gök cisimleri\", \"yeryüzü\", \"hayvanlar\", \"bitkiler\" ve \"mineraller\"i incelemiştir.\n15\nBu akımın en uç noktasını Tantavî Cevherî [1870-1940] temsil eder. Şekil, fotoğraf ve tablolarla açıklanan ve 26 cilt tutan bir bilimsel tefsir yazar.\n16\nBu eseri, okuyucuya yaptığı nasihatler ve Kur'an'dan seçilmiş başlıklarla süslenmiş olmasının yanında halk için biyoloji ve diğer bilimlere dair el kitabı olarak nitelendirilebilir. Tefsirinde, cehennem kavramından hareketle arzı, ateşli bir küreye benzetir, Etna Yanardağının özelliklerinden bu dolayımda bahseder.\n17\nBilimsel akımın önemli temsilcilerinden biri olan Ferîd Vecdî, tercümesini yani kendisine ait anlam izahlarını modern Arapçaya aktarırken bazen parantez içerisinde \"Modern bilim bunu zahiren tasdik eder\" ve \"bu ayette 19. ve 20. yüzyılda icat edilen şeylerin müphem olmayan haberini okuyorsunuz\" gibi vurgularla keser. Vecdî'nin tefsiri, gerçekten Kur'an'ı yorumlamanın bir yönü olan modern doğa bilgisini içeren belki en erken Kur'an tefsirlerinden biridir.\n18\nBilimsel yorumlayıcılardan biri de Hanefî Ahmed'tir. Hanefî Ahmet, günümüzde geçerli evrene ilişkin görüşlerin bilgisini, Kur'an'ın imâ ettiğini ispatlamaya çalışır.\n\"O gece ve gündüzü, güneş ve ayı yaratandır. Her biri bir yörüngede hızla dönmektedir.\"\n(21/33) ayetini Kopernikçi evren anlayışını doğrulamakta kullanır.\n19\nMuhammed el-Bennâ Kur'an'da; 17/1'de uçakları, 41/53'de suni peykleri, 55/33'de gezegenler arası seyahati, 74/33-38'de hidrojen bombasını keşfeder.\n20\nBunlardan başka Kur'an'ın bu tarz yorumcuları arasında; Dr. Salâhe'd-din Hattâb, Dr. Abdürrezzâk en-Nevfel, Said Nursî, Dr. Abdü'l-'Azîz İsmâ'îl, Abdurrahmân el-Kevâkibî, Muhammed Kâmil Davv ve Dr. Sadık er-Râfi'î gibi müellifler vardır.\nZaafları\nÇağdaş bilimsel yorumlamanın yükselişi ile, İslam dünyasında Batı etkisinin başlaması arasında açıkça bir bağ vardır.\n21\nBilimlerin (fen bilimleri) kanunları ve bunların dayandığı teoriler, bu bilimleri kanıtlamak içindir. Bilimsel teoriler zamanla değişmektedir. Her değişim dayanılan temeli ve öncülleri de değiştirmektedir. Dolayısıyla bu teoriler çerçevesinde yapılacak yorumların ömrü de bunların ömrüyle aynı olmaktadır. Ayrıca teknolojik ürünlerin hızlı artışı göz önünde bulundurulursa, her ürüne bir ayet bulma mantığının nerelere kadar uzanacağını insan düşünmek bile istemiyor. Bunu mantıkî sonuçlarına kadar götürdüğümüzde; Kur'an'ın hidayet vasfından ve hayat bahşeden ilkelerinden bahsetmek neredeyse imkansız olacaktır.\nBu tefsir türünü eleştiren müelliflerden biri de Emin el-Hûlî'dir. Eleştirilerini şu dört noktada yoğunlaştırmaktadır:\n22\n1)\nBilimsel yorumlamanın sözlüksel sıhhatsizliği; Kur'an kelimelerinin anlamları, herhangi bir değişikliği modern bilim alanına taşımaz.\n2)\nBilimsel yorumlama filolojik olarak sıhhatsizdir; Kur'an, Hz. Peygamber (s)'in çağdaşlarına hitap etti, bundan dolayı onların anlamayacakları herhangi bir şeyi içermez.\n3)\nDinî bakımdan sıhhatsizdir; Kur'an bir din önerir, dinî ve ahlâkî bir misal getirir. O, insanın evrenbilimine ilişkin görüşleriyle değil, insanın yaşamıyla ilgilenir.\n4)\nKur'an'ın 19. ve 20. yüzyıl bilimcilerinin devamlı değişen görüşlerini içermesinin mantıkî imkansızlığını vurgular.\nNetice itibariyle, Bilime ve bilimsel yöntemlere hiçbir eleştiri yöneltmeden sürekli olarak göndermelerde bulunmak, Kur'an ayetlerini bunlar ışığında açıklamak, bir bakıma \"bilim\"i Kur'an'dan daha belirleyici bir \"otorite\" olarak görme eğilimlerini besleyen, bir düşünce biçimini öne çıkarmaktadır.\n4. Modernist Yaklaşım\nBu yeni okuma biçimi de, bilimsel yaklaşımda olduğu gibi, Batının siyasi, ekonomik, askerî ve teknolojik başarılarıyla dünyayı etkisi altına almasıyla başlamıştır. Malik bin Nebi, bu modernist akım için şu tespiti yapar: \"... Ama o (Avrupa), 'yerli' okulları dediği okullar açtı. Bu okullar, onun sömürge halkına bakış açısıyla müfredat bakımından uygun düşüyordu. İşte bu okullar, İslam dünyasındaki modernist hareketin motoru olmuştur.\"\n23\nBu akım içindeki şâhısların hepsi aynı noktadan hareket etmemiş olmakla beraber, ortak paydalarını hayli fazla olduğu söylenebilir. Öne çıkan bazı temsilcileri:\nSeyyid Ahmed Han [1817-1898]\n1859'dan vefatına kadar, öncelikle Hindistan'daki Müslümanların eğitim problemleriyle ilgilendi. 1868 yılında Batılı bir hayat tarzını benimsedi; İngiliz görevlilerle düzenli ilişkiler geliştirdi.\n24\nSeyyid Ahmed Han, 1869-1870 yıllarında \"Hindistan'ın iyileştirilmesi ve ilerlemesi için Batı kültürünü incelemek\" üzere İngiltere'ye yaptığı seyahatte, Cambridge'i ziyaret etti ve Hindistan'da kurmayı düşündüğü eğitim kuruluşunun modeli olarak, bu üniversitenin yapısını, idaresini ve maketini inceledi.\n25\n1874 yılında Aligarh'daki Anglo-Muhammedan Oriental Colloge [Aligarh Koleji]'i somut bir biçim kazandı. 1878'de tamamen açılmış oldu.\n26\nOkulun amacı, hümanizmi geliştirmek, düşünceleri liberalleştirme, bilimsel bir dünya görüşü ve siyasete pragmatik bir bakış açısı getirmekti.\n27\nSeyyid Ahmed Han, Kur'an'ın içerdiği hakîkatin her çağın ruhuyla doğrulanabileceğine dair kesin inancıyla, kendisini Kur'an araştırmasına verdi. Bunun sonucu olarak ilk on yedi sûreyi ihtiva eden altı ciltlik Kur'an tefsiri meydana geldi. Bu sebeple eserin ilk kısmının yayınlandığı 1880 yılı, haklı olarak modern Kur'an tefsirinin kesin başlangıç tarihi olarak alınabilir.\n28\nKendi tefsir yöntemi için on beş ilkeye dayanan bir taslak hazırlar. Bu on beş ilkeden çıkarılacak olan vahy ve tabiat kanunlarının özdeş olduğudur.\n29\n\"Tabiat\" kavramı Seyyid Ahmed Han tarafından 19. yüzyıl bilim adamlarının yorumladıkları biçimde, yani \"mekanik ve fiziğin belirli kurallarına itaat eden ve içerisinde herhangi bir istisnanın olamayacağı bir davranış tek biçimliliği tarafından değişmez surette karakterize edilen, evrenin kapalı bir sistemi olarak\" anlaşılmıştır.\n30\nDarwinci evrimcilikle, İslami yaratılış arasında karşılaştırmalar yapar ve uzlaştırmaya çalışır.\n31\nDiğer bazı görüşleri ise; \"... Melekler, insandaki sezgisel biliş, sudaki akışkanlık ve taştaki katılık gibi, yaratılmış nesnelerin 'hususiyetleri'dir. Kur'an'i terminolojide melek kavramının ikincil anlamı insanı kötülükleri ortadan kaldırma mücadelesinde cesaretlendiren ilahi moral bir destektir. Şeytan yoldan çıkmış bir melek olarak, metaforik bir biçimde Kur'an'da ateşin yaratığı olarak zikredilmiştir. Bu insanın kötü tabiatına işaret eder.\"\n32\nMuhammed İnâyetullah (el-Meşrıqî)\nPencab ve Cambridge üniversitelerinde matematik ve doğu dilleri tahsil etmiştir. 1931'de Hâksar adlı bir hareket başlatır. El-Meşrıqî'nin bu hareketi Hitler'in yarı askeri teşkilatıyla ilişkilendirilir. Ancak o, kendisinin Hitler'i etkilediğini söyler ve Hâksar hareketinden etkilenerek, Hitler'in kendi hareketini başlattığını iddia eder.\n33\n\"Milletinin geri kalmışlığı, kayıtsızlığı ve geçmişi bol idealizasyonlarıyla derinden el-Meşrıqî'nin, faşist rejimlerin enerjisi ve elde ettikleri hızlı sonuçlarla gözleri kamaştı. Böyle şaşırtıcı bir uyanış Hindistan'ı kurtarabilirdi.\"\n34\nHâksar mücadelesini başlatmadan önce el Meşrıqî, Müdessir 74/54 ayetinden çıkardığı bu hareketin prensiplerini\nTezkire\nadlı eserinde ortaya koyar. Bu kitap, aksiyonun ve bir millet oluşturmanın ağır programını önceden ortaya koymaktadır. Necm 53/39-40'a dayanılarak \"kişi ancak çalıştığının karşılığını görecektir\" ayeti, tevhidin en temel prensibi olarak telâffuz edilmiştir.\n35\nEl-Meşrıqî,\nHadîsu'l-Kur'an\nadlı eserinde ise, insanlığın tekâmülü ve bir araya getirilmesi için Kur'an'ın bilime atfettiği yüksek değeri ortaya koymaya çalışır.\n36\nel-Meşrıqî, peygamberin farklı bir fonksiyonunun da bilim adamlığı görevi olduğu kanaatindedir. Bu özelliğiyle o aynı zamanda Allah'ın sözüne, yani koyduğu evrensel kanunlara da aşina olacaktır. Daha genel olarak ifade etmek gerekirse çağdaş araştırıcı geçmiş bir peygamberin halefi olarak çalışır ve onu yerini alır.\n37\nNeml 27/18 ayetini yorumlarken, burada konuşan karıncanın Süleyman (a)'ın ordugâhına bakteri yaymakla görevli böcekleri temsil ettiği varsayılır.\n38\nOldukça garip bir cennet telakkisi vardır.\n39\nGulam Ahmed Perviz\n1903'de doğan Perviz, Pencab Üniversitesi mezunudur ve Doğu dilleri üzerine çalışmıştır. Tulû İslam araştırma merkezinde, modern düşüncenin ışığında Kur'an'ı anlamaya çalışmış, Kur'an'ın tefsirinde hadislerin bir değer taşımadığını iddia ederek şimşekleri üzerine çekmiştir.\n40\nPerviz, Kur'an'ın sûre ve ayetlerini modern terimlerle açıklama üzerine bütünüyle yeni ve fantastik bir lexique technique [tefsir biçimi] inşa etmiştir.\n41\nNeml 27/17-20 arası ayetleri yorumlarken, \"Tayr [kuşlar]la ya savaş maksadıyla kullanılan bir tür güvercin veya (mecâzi olarak) çok süratli atlar (yani süvari bölüğü) ya da Tayr (adlı) bir kabile kastedilmiş olmalıdır.\"\n42\nİsrâ 17/1'in yorumunda da bunun, Peygamberin Mekke'den Medine'ye yaptığı gece hicreti olduğu iddiasındadır.\n43\nBu akım içerisinde, Muhammed Ahmed Halefullah, Ahmeduddîn, Muhammed Cafer Şah Pulvervî, Muhammed Ebû Zeyd ve Muhammed Davud Rehber gibi müellifler de zikredilebilir.\nZaafları\nİslam'ı, verili dünyanın ruhu ve şartlarıyla uzlaştırma teşebbüsü olması hasebiyle, savunmacı ve özür dileyici bir dile sahiptir.\nBatının siyasi, ekonomik, askeri ve teknolojik gücü ve hayat tarzından oldukça etkilenmiştir. Batının bu verili durumunun arkasında yatan faktörleri (sömürgecilik gibi) yeterince kavrayamamaları, siyasi basiretsizliğe yol açmıştır.\nTek tek ele alındığında bazı olgu ve olaylara dair yaptıkları açıklamalar ve çözüm önerileri yerinde tespitler içermekle beraber, bütüncül bir bakış açısıyla değerlendirildiğinde, sadra şifa olacak önerileri yoktur.\nBatı'nın kendi tarihi tecrübesinde işlev görmüş bazı yöntem ve teknikleri sahip oldukları ideolojik arka planı göz ardı ederek dini metinlere uygulamaları, İslam'ın ibadet esaslarını keyfi yorumlamalarına sebep olmuştur.\n44\nTümünde aynı yaklaşım olmamakla beraber, sosyal ve ahlâkî meseleler üzerinde yoğunlaşmaları, dinî salt bir ahlâk nazariyesi şeklinde görme eğilimini doğurmuştur.\nMüslümanların tüm çıkmazlarına rağmen, tarihi birikimlerini makul bir tenkit eşliğinde, tahlil ve tahkik etmek yerine, öfke ve nefretin hakim olduğu (istisnaları olmakla beraber) bir anlayışla değerlendirdiklerini söylemek mümkündür.\n\"... Demek ki, modernist hareket, ruhi dengesini yitirmiş bir toplumun el yordamıyla tutunmasından başka bir şey değildir. Her şeyden önce bu hareketin dayandığı bilgi temeli, sömürge okullarında edinilmiş boş unsurlara sahip bilgilerden oluşmuştur...\"\n45\n5. Filolojik Yaklaşım ya da Edebi Tefsir Metodu\nFiloloji, geçmişteki yazılı veya basılı metinlerin amacını ortaya çıkarmaya çalışan ilmî çabalar anlamında ele alınmıştır.\nBu yaklaşımın esası; \"'Kendilerinin ana ilgilerinin, Kur'an'ın gönderildiği günlerde, peygamberin çağdaşlarının anladığı gibi Kur'an'ı anlamaları için okuyuculara yardımcı olma' olduğunu düşünürler. Bunlara göre; Kur'an ibarelerinin gerçekten ne anlama geldiğinin ilk anlaşılması olmaksızın, Kur'an'ın sunduğu manevi yönlendirmeden istifade etmek mümkün olmayabilir.\"\n46\nBaşka bir ifadeyle \"Kurân'ın insanlığa bir Arap kıyafeti içinde sunulduğunu ve bundan dolayı, Kur'an'ı mümkün olduğu kadar mükemmel anlamak için, bu Arapları ve dönemlerini mümkün olabildiği kadar bilmemiz gerektiğini savunur.\"\n47\nEdebî tefsir için önerilen usûl;\n48\nKur'an'ın kısım kısım değil de konu konu ele alınması gerektiğidir. Bu iki safhada gerçekleşecektir:\n1) Kur'an Etrafında Yapılan Araştırma\na)\nKur'an'a yakın özel araştırma:\nKur'an hakkında mutlaka bilinmesi gereken hususlar; Kur'an'ın nüzûlü, toplanması, kırâati, vb.\nb)\nKur'an'a uzak genel araştırma:\nKur'an'ın inzali döneminin sosyokültürel çevresiyle ilgili araştırmalardır. Coğrafi unsurlar, inançlar, değerler, meslekler ve toplumsal ilişkiler gibi.\n2) Kur'an'ın Kendisinin Araştırılması\na)\nKelimelerin incelenmesi:\nKelimelerin incelenmesiyle başlar ve zaman içinde kelimenin anlamındaki değişmeler göz önünde bulundurulur. Anlam daralması, anlam genişlemesi ve anlam kayması (başkalaşımı) gibi.\nb)\nTerkiplerin incelenmesi:\nMecazlar, deyimsel ve sanatsal ifadelerin tespiti gibi. Nahiv ve Belâğat gibi ilimlere müracaat edilmesi gerektiği şeklindedir.\nProf. Emin el-Hûlî ve Dr. Âişe Abdurrahman (Bintü'ş-Şâtı') bu akımın öne çıkan isimleridir. Dr. Âişe Abdurrahman, Kur'an'daki yeminlerin duyumsal algıya açık olan bir şeye mümkün olduğu kadar etkileyici bir şekilde dikkat çeken bir vasıta ve yeminin kendisinde ifade edilmeyen, manevi olan bir şeyle ortak bazı hususiyetlere sahip olduğunu düşünür. Ona göre; \"gündüz\" ve \"aydınlık\" üstüne yapılan yeminler vahye ve hidayete işaret eder. \"Gece\" ve \"karanlık\" üstüne yapılan yeminler, dalalet ve müşriklikle ilgilidir.\n49\nZaafları\nDil bağımlı olması ve sosyokültürel çevreye yaptığı vurgulardan dolayı, kısmen tarihselciliği ve hermenötik okuma biçimini çağrıştırmaktadır. Bu okuma biçimlerinin bünyesindeki zaafları taşıdığı söylenebilir.\nBu okuma biçiminde, ilk muhatap toplumun diline özel vurgu yapılması ve bunun esas alınması gerektiğini öne çıkarması, kelimelerin Kur'an içinde kazandığı anlamın göz ardı edilmesine sebep olabilir.\nEn nihayetinde lügat ve filolojik güçler sınırlıdır.\n6. Konulu Okuma (Mevzûî Tefsir)\nKur'an'dan herhangi bir konu ile ilgili bütün ayetleri toplayarak, bunları mümkün olduğunca nüzûl sırasına koyup, ilmî bir incelemeye tâbi tuttuktan sonra, Allah (c)'ın o konu ile ilgili murâdını toplu bir şekilde ortaya koymaya çalışan bir tefsir metodudur.\n50\nBaşka bir ifadeyle, inançla, toplumla, evrenle veya hayatla ilgili konulardan birini ele alarak Kur'an'ı bu açıdan etüde tâbi tutmaktır. Örneğin; Kur'an'da insan, Kur'an'da ahiret, Kur'an'da tevhid, Kur'an'da tarihi yasalar, Kur'an'da adalet gibi...\nDeğişen toplum ihtiyaçları, sorunlara çözüm arama, hayat içindeki ve düşüncelerde oluşmuş çelişkileri ortadan kaldırma, \"i'caz\"ı yeniden üretme, Kur'an incelemelerindeki seviyeyi ve kaliteyi artırma gibi düşünsel ve pratik birçok faktör, bu okuma biçimini cazip hâle getirmiştir.\n51\nTemel Esasları\n1)\nEylemine Kur'an nassından başlamaz. O meselesini yaşanan hayattan alır. Evrensel, akidevi veyahut içtimai hayatla ilgili konulardan birinde bakışlarını yoğunlaştırır. Konuyla ilgili beşeri düşünce deneyimlerinin ne gibi problemlerle karşılaştığını ve insan düşüncesinin bunlara ne gibi çözümler önerdiklerini, tarihi uygulamaların ortaya koyduğu soruları ve buna rağmen ne gibi boşlukların, açıklıkların kaldığını en kapsamlı biçimde ele alarak inceler. Bu malzemeyle Kur'an'a gelir ve sorularla Kur'an'dan cevaplar almaya çalışır. Sormak, düşünmek ve anlamak için Kur'an'la sohbet eder...\n52\n2)\nBir bakış açısı kazanmak, bir düşünce örgüsü elde etmek ve kapsamlı, köklü bir Kur'an düşüncesi ve söylemi üretmek esastır.\n53\nZaafları\nİçinde yaşadığımız verili dünyanın değer yargılarını, idrak biçimini tahlil edecek yeterli birikimin olmaması ya da dikkat eksikliği sonucu, Kur'an'ı bu görüşlerin etkisinde kalarak okumaya sebep olabilir. Yani bir bakıma bunları Kur'an'a onaylatma durumu oluşabilir.\nBazı ayetler ve kavramlar kendi bağlamında (sûre içi ve siyak-sibak ilişkisi içinde) anlam kazanırlar. Bunun ihmal edilmesine sebep olabilir. Ayrıca, bütüncül bir bakış açısına sahip olunmaması durumunda, Kur'an'ın onaylamadığı yaklaşımlar söz konusu olabilir.\nBir düşünce örgüsü, bir bakış açısı elde etmek yoğun bir çalışma ve anahtar kavramlar arasındaki ilişkiyi gözden kaçırmayacak dikkat istemektedir.\nGünümüzde birçok müellif bu okuma biçimini kullanmaktadır.\n7. Aksiyolojik Okuma\nAksiyoloji, değer nazariyesi anlamında ele alınmıştır. Yani Kur'an ifadelerinin hiyerarşik bir okumaya tâbi tutulmasıdır.\n\"Kurtuluşumuzun, Kur'an'ı bireysel ve toplumsal faaliyetin temel belirleyicisi kılabilme becerisinde yattığı bir gerçektir. Ancak bu yüce Kitabı çok iyi bir şekilde kavramayı gerektirmektedir... Ancak Müslümanların düşünme metotlarını yeniden kurma veya kaderlerini gerektiği gibi kavrama yolunda gösterdikleri gelişme korkunç derede az olmuştur.\"\n54\nBu yaklaşıma göre, Müslümanlara düşen görev; \"Kur'an'ın değersel içeriğini sistematik olarak yeniden belirlemektir. Böyle bir çalışma araçsal iyilerden asli olanlara; 'yapılmalılardan' 'olmalılara', basit hazırlayıcı veya ahlâkî değerlerden, nihai ve en yüksek olanlara varabilmelidir.\"\n55\nBu okuma biçiminin çerçevesini belirlemeye çalışan Farukî'ye göre; \"Kur'an'i emirlerin hepsini deontolojik olarak eşit kabul etmek, ahlâkî açıdan bir körlük ve İslam'ın ruhundan alabildiğine uzaklaşmak anlamı taşımaktadır.\"\n56\nYine o; \"Kur'an'ın aksiyolojik olarak sistemleştirilmesi, yalnızca zorunlu değil, aynı zamanda bizi ne istediğimizi bilemez hâle getirerek, yeniden yükselişimizi engelleyen problemin de yegane çözümüdür.\"\n57\niddiasını ileri sürmektedir.\nİsmail Racî el-Farukî bilinen en önemli temsilcisidir.\nZaafı\nBu okuma biçiminin ortaya koyduğu bir iki çalışma dışında nasıl bir çerçeveye oturduğuna dair yeterli materyalin olmaması, ne gibi sonuçlar ortaya çıkaracağına ve nasıl bir seyir takip edileceğine dair ipuçlarının olmayışı, bir değerlendirme yapmayı güçleştirmektedir.\nDeğer hiyerarşisi oluşturma da temel kriterin ne olduğunun belirsizliği, izafî değerlendirmelere sebep olabilir.\n8. Semantik Okuma\nSemantik, mana ile ilgilenen geniş kapsamlı bir bilimdir. Manası olan her şey semantiğin konusu olabilir. Semantik hakkında konuşan herkes kelimeyi istediği biçimde anlamaya kendisini yetkili görür. Bundan dolayı semantik hakkında bir ahenk ve birlik yoktur.\n58\nİzutsu'ya göre; Bir dilin anahtar terimleri üzerindeki tahlili çalışmadır. Bir anlamda semantik, bir milletin, tarihinin şu veya bu devresindeki dünya görüşünün mahiyeti ve yapısı hakkında bir çalışmadır.\n59\nKur'an semantiği ise; Kuran'ın dünya görüşü açısından ele alınmasıdır. Bir bakıma Kur'an'dan dinamik bir ontoloji elde etmektir. Anahtar kavram ve kelimelerden bir bütünlük anlayışına ulaşmak, bir âlem tasavvuru, temel ilkeler ve hedefler tespit etmektir.\n60\nZaafı\nSemantiğin izafîliği en temel zaaf noktasıdır. Ayrıca dil eksenli bir okuma olması, edebî tefsir metodunun zaafları için söyleneceklerin bu okuma biçimi içinde geçerli olacağını düşünebiliriz.\n9. Uygulamaya Yönelik Okuma\nBu okuma biçimi, günlük hayat içinde karşılaştığımız problemlere çözümler sunmayı amaçlar. Ve zaman içinde oluşan akidevi, ahlâkî ve ibâdi kirliliklere dikkat çekerek, Kur'an merkezli bir tezkiyeyi hedefler. Kur'an'ı anlama ve yorumlama çabalarını, akademik kaygılardan ve müfessirlerin birbirlerine nazire yaptıkları bir alan olmaktan çıkarma endişesi ön plandadır.\nİslami kimliğe bulaşmış kirleri arındırma, netleştirme, kaybolan ümmet yapısının yeniden inşası hususunda bilgiye atıfta bulunur ve bu bilginin de şahitliğinin yapılması gerektiğini ısrarla gündemde tutar. Kur'an'la vakıa arasında doğru irtibatlar kurup, Kur'an'ın vakıayı yönlendirmesini sağlayacak ilkeleri tespite çalışır.\nKur'an'ın hidayet kaynağı olduğunun altı ısrarla çizilir ve ed-din olan İslam'ın hayatın tamamını kuşatan ilkeler vazettiğine sürekli vurgu yapılır.\nBu okuma biçiminin temsilcileri içinde; Muhammed Abduh, Reşid Rızâ, Mustafa Merâğî, Mahmud Şeltût, Mevdûdî, Seyyid Kutub, Ali Şeriati, Muhammed Hüseyin Fadlullah ve Malik bin Nebi gibi düşünür ve müellifler zikredilebilir.\nZaafı\nBu akım içindeki bazı düşünür ve müelliflerin gerek modern düşüncenin gerekse de geleneksel düşüncenin etkisinde kalarak, anlama ve okuma çabalarında bulunmasıdır. En tipik örneğini; Abduh'un Fil Sûresini bilimsel veriler ışığında yorumlaması oluşturur.\nNetice\nBazı isimler ve yaklaşım biçimleri tam olarak birbirine karşılık gelmeyebilir ya da farklı bir okuma biçimi içerisinde değerlendirilmesi de söz konusu olabilir. Hattâ aynı yaklaşım içerisinde değerlendirilen bazı müelliflerin birbirleriyle ortak paydalarının azlığından da bahsedilebilir. Fakat burada genel bir bakış açısı elde etmek ve bir tasnif yapmak gerektiğinden, temel yaklaşımları dikkate alınarak böyle bir değerlendirme yapılmıştır.\nKendi zaviyemizden bu okuma biçimlerinin taşıdığı zaaflara yönelik değerlendirmelerimizin, başkaları tarafından tam aksine avantaj olarak görülmesi de söz konusu olabilir. Tek başına, herhangi bir okuma biçiminin, sağlıklı bir anlama ve yorumlama çabasında tüm sorulara doğru cevaplar verme ve sorunları giderme yeterliliğine sahip olmadığı söylenebilir.\nKanaatimce Kur'an'ı anlama ve yorumlama çabalarında, aşağıda birkaç madde şeklinde sıralayacağımız hususlara dikkat edildiği takdirde bu yaklaşım biçimlerinin birçoğundan iyi bir şekilde istifade etmek mümkündür:\n·\nKur'an'ın asli hedefleri ve idealleri vardır (tevhid akidesinin hakimiyeti, yeryüzünde adaletin tesisi gibi).\n·\nHayatın doğru ve güzel yaşanması için ana ilkeler vazetmiştir (akıl, din, can, mal ve nesil emniyeti gibi).\n·\nKur'an kendi kendini tefsir eder (ana hatlarıyla).\n·\nBütüncül bir bakış açısıyla okunmalıdır.\n·\nKur'an herhangi bir kitap değildir. Kur'an adına konuşmak ağır bir sorumluluk yüklenmektir.\n·\nAmelin eşlik etmediği bir bilgi ve ne de bilginin rehberlik etmediği bir amel değere haiz değildir.\n·\nTıpkı Hz. Peygamber (s) gibi \"yürüyen Kur'an\" olma bilinciyle okunmalıdır.\nŞüphesiz her şeyin en doğrusunu Allah (c) bilir.\nDipnotlar:\n1- Orhan Hançerlioğlu,\nFelsefe Sözlüğü\n, Remzi Kitabevi, İstanbul, 1994, s. 398.\n2- Ali Ünal, \"Kur'an ve Çeşitli Varyantasyonlarıyla Tarihselcilik ve Hermenötik\",\nYeni Ümit\ndergisi, Ekim-Kasım-Aralık, 2002, sayı: 58.\n3- Tahsin Görgün, \"Tarihsellik Ve Tarihselcilik Üzerine Birkaç Not\",\nYeni Ümit\ndergisi, Ekim-Kasım-Aralık, 2002, sayı: 58; Abdullah Laroui,\nTarihselcilik ve Gelenek\n, Vadi Yayınları, Ankara, 1993, s. 116.\n4- Ömer Özsoy ile \"Tarihsellik\" Üzerine/Röportaj,\nİktibas\ndergisi, Ankara, Eylül, 1997, s. 24-33.\n5- Özsoy, a.g.d.\n6- Mustafa Öztürk,\nKur'an'ı Kendi Tarihinde Okumak\n, Ankara Okulu Yayınları, Ankara, Nisan, 2004, s. 9.\n7- Ali Bulaç, \"Kur'an, Tarih ve Tarihsellik\",\nYeni Ümit\ndergisi, Ekim-Kasım-Aralık, 2002, sayı: 58.\n8- Burhanettin Tatar,\nHermenötik\n, İnsan Yayınları, İstanbul, Mayıs, 2004, s. 36.\n9- A.g.e., s. 37.\n10- A.g.e., s. 40.\n11- A.g.e., s. 41.\n12- Ali Bulaç, \"Kur'an'ı Okuma Biçimi Olarak Hermenötik\",\nİslâmi Araştırmalar\ndergisi, cilt: 9, sayı: 1-4, Ankara, 1996, s. 116.\n13- J. J. G. Jansen,\nKur'an'a Yaklaşımlar\n, Fecr Yayınevi, Ankara, 1999, s. 88.\n14- İmam Celaleddin es-Suyûtî,\nel-İtkan Fî Ûlûm'il Kur'an\n, Hikmet Neşriyat, İstanbul, 1997, s. 328-331.\n15- Jansen, a.g.e., s. 92.\n16- A.g.e., s. 98.\n17- J. M. S. Baljon,\nKur'an Yorumunda Çağdaş Yönelimler\n, Fecr Yayınevi, Ankara, 2000, s. 18.\n18- Jansen, a.g.e., s. 102.\n19- A.g.e., s. 102-103.\n20- A.g.e., s. 106.\n21- A.g.e., s. 93.\n22- A.g.e., s. 111.\n23- Malik bin Nebi,\nİslam Davası\n, Yöneliş Yayınları, İstanbul, 1990, s. 59. Bu okula örnek olarak Aligarh Koleji'ni gösterir. s. 43.\n24- Aziz Ahmed,\nHindistan ve Pakistan'da Modernizm ve İslam\n, Yöneliş Yayınları, İstanbul, 1990, s. 42.\n25- A.g.e., 45-46.\n26- A.g.e., 48.\n27- A.g.e., 48.\n28- Baljon, a.g.e., s. 16-17.\n29- Aziz Ahmed, a.g.e., s. 54-55.\n30- A.g.e., s. 56.\n31- A.g.e., s. 57.\n32- A.g.e., s. 59.\n33- Baljon, a.g.e., s. 24-25.\n34- A.g.e., s. 25-26.\n35- A.g.e., s. 26.\n36- A.g.e., s. 26.\n37- A.g.e., s. 96.\n38- A.g.e., s. 96.\n39- A.g.e., s. 126.\n40- A.g.e., s. 27.\n41- Aziz Ahmed, a.g.e., s. 277.\n42- Baljon, a.g.e., s. 39.\n43- A.g.e., s. 53.\n44- A.g.e., s. 100-105, 116-117, 127, (özellikle namaz ile ilgili görüşleri).\n45- Malik bin Nebi,\nİslam Davası\n, s. 60.\n46- Jansen, a.g.e., s. 46.\n47- A.g.e., s. 129.\n48- Emin el-Hûlî, \"Tefsir ve Tefsir'de Edebî Tefsir Metodu\",\nİslami Araştırmalar\ndergisi, cilt: 2, sayı: 7, Mayıs, 1988, s. 109-113.\n49- Jansen, a.g.e., s. 141.\n50- Mevlüt Güngör, \"Tefsir'de Konulu Tefsir Metodu\",\nİslami Araştırmalar\ndergisi, cilt: 2, sayı: 7, Mayıs, 1988, s. 49-55.\n51- Mustafa Müslim,\nKur'an Çalışmalarında Yöntem\n, Fecr Yayınevi, Ankara, 1993, s. 39-42.\n52- Muhammed Bagır es-Sadr,\nKur'an Okulu\n, Bir Yayıncılık, İstanbul, 1987, s. 18-19.\n53- A.g.e., s. 25.\n54- İsmail Racî el-Farukî, \"Kur'an'ın Yorumunda Yeni Bir Metodolojiye Doğru\",\nİslami Araştırmalar\ndergisi, cilt: 7, sayı: 3-4, Yaz-Güz Dönemi/1991, s. 305.\n55- A.g.m., s. 312.\n56- A.g.m., s. 312.\n57- A.g.m., s. 313.\n58- Toshihiko İzutsu, Kur'an'da\nAllah ve İnsan\n, Kevser Yayınları, Ankara, tarihsiz, s. 14; F. R. Palmer,\nSemantik\n, Kitâbiyât Yay., Ankara, 2001, s. 11.\n59- İzutsu, a.g.e., s. 15.\n60- A.g.e., s. 15",
  "crawled_at": "2025-06-02T10:26:33.995943"
}