{
  "id": "faf2afae-9ad5-47b5-8427-40ea81f60a8d",
  "title": "Tutuklular Parlamentosu",
  "author": "Tevfik Haddad",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/tutuklular-parlamentosu-4654yy.htm",
  "content": "25 Ocak 2006 seçimleri bağlamında dikkatler haklı olarak Hamas'ın seçim zaferine odaklandı. Fakat bu yılki seçimlerin diğer dikkat çeken yönleri ise Filistin Ulusal Hareketinin geleceği üzerinde kalıcı etkiler bırakmasıdır. Meclise giren 132 Filistinli arasında 15 milletvekili hapiste bulunmaktadır. 14 milletvekili İsrail hapishanelerinde, 1 milletvekili de Eriha'da Filistin yönetimindeki -CIA ve İngiliz İstihbaratı gözetiminde- bir hapishanede bulunmaktadır. Bunlardan 11 milletvekili Hamas, 3 milletvekili Fetih ve 1 milletvekili de Filistin Halk Kurtuluş Cephesi üyesidir.\nTutuklular ve tutukluluk meselesi Filistin politikasında çok önemli bir rol oynamaktadır. Filistinliler nüfus oranı olarak dünyada en çok tutuklu vatandaşı bulunan halklardan biridir. Filistin'in işgal altında bulunan bölgelerindeki nüfusu 3.6 milyondur ve bu nüfusun 1967 yılından bu yana 600.000'den fazlası, bir haftadan ömür boyu hapse kadar değişiklik gösteren mahkumiyetlerle İsrail hapishanelerinde tutulmuştur. Bu gerçekten çok sarsıcı bir durumdur: İsrail İnsan Hakları Örgütü Btselem, tutukluların %80'inin işkenceye maruz kaldığını tahmin etmektedir. Filistinli Tutuklular Derneği de en az 106 Filistinlinin sorgulama, açlık grevi veya yetersiz tıbbi tedavi sonucunda öldüğünü ya da öldürüldüğünü ifade etmektedir. Tanınmışlar dışında Filistin meclisine yeni seçilen tutuklu milletvekillerine bir göz atalım:\n1\nHamaslı Tutsak Milletvekilleri\n1. Şeyh Hasan Yusuf:\n50 yaşında, Ramallah'ın batısındaki Ceniye köyünden. Ürdün'de Şeriat okudu ve ayrıca Birzeit Üniversitesi'nde de öğrenim gördü. Ramallah'da intifadanın başlangıcından beri farklı grupları bir araya getirmeye çalışan Ulusal ve İslami Güçler Koalisyonuna katkılarıyla biliniyor.\n2. Muhammed en-Natşe:\n47 yaşında, el-Halilli. Natşe, Hamas'ın Değişim ve Islah listesinde 4. sıradaydı. Ürdün'de Şeriat eğitimi gördü. İsrail işgal güçleri tarafından 8 defa tutuklandı ve 1992'de sürgün edildiği Güney Lübnan'ın Mercu'z-Zuhur bölgesinde 9 ay kaldı. Şu anda aldığı 8 yıl hapis cezasını çekmeye devam ediyor.\n3. Dr. Ömer Abdurrezzak:\n1958 yılında Salfit köyünde doğdu. Nablus'da en-Necah Üniversitesi'nde ekonomi profesörü olarak çalıştı. Abdur-rezzak Hamas'ın listesinde 16. sıradaydı. Ramal-lah'da Filistin Ekonomi Politikası Araştırma Enstitüsünde (MAS) araştırmacı. Felsefe doktoru unvanını 1986 yılında Iowa Üniversitesi'nden aldı. Abdurrezzak, araştırmaları ve yazılarından dolayı Arap dünyasından birçok ödül aldı. Daha önce 2 defa daha İsrail tarafından \"idari tutuklu\"\n2\nolarak içeri alındı. Şu anda Kudüs'te Moscobiya sorgu merkezinde tutuluyor.\n4. İbrahim Ebu Salim:\n1948 yılında Remle yakınlarındaki Sidre köyünde doğdu. Aynı yıl ailesi Kudüs yakınında olan Bir Nebele'ye yerleşti. Ürdün'den İslami çalışmalarda lisansını tamamladı ve el-Ezher Üniversitesi'nde de yüksek lisans yaptı. Eylül 2005'den beri idari tutuklu ve yakın zamanda tutukluluk süresi 3 ay daha uzatıldı.\n5. Ahmed Ali el-Hac Ali:\n1940 yılında Hayfa yakınlarındaki Kayseriye'nin tahrip edilmiş bir köyünde doğdu. 1948 yılında Ailesi Batı Yaka'ya kaçtı, yolculukları Nablus'da bulunan Ayn Beyt el-Ma kampında sona erdi. Şam Üniversitesi'nden (1974) İslam Hukuku lisans derecesi, Nablus'daki Necah Üniversitesi'nden (1994) İslami araştırmalar dalında da yüksek lisansı bulunmaktadır. 1993 yılında Güney Lübnan'ın Mercu'z-Zuhur bölgesine sürgün edilmiştir. Şu anda Ensar III'de (İsrail'in kötü muamelesiyle meşhur Negev çadır tutuklu kampı) idari tutuklu olarak bulunmaktadır.\n3\n)\n6. Fethi el-Karavi:\n1958 doğumlu, Hayfa yakınlarındaki Sabbarin bölgesinin tahrip edilmiş köylerindeki mültecilerin torunlarındandır. Ailesi Tulkerim yakınlarındaki Ramin köyüne taşınmadan önce Tulkerim'de bulunan Nuru'ş-Şems mülteci kampında yaşadı. el-Karavi, Hamas listesinde 13. sıradaydı. Ürdün Üniversitesi'nden İslâm Hukuku araştırmaları üzerinde lisans eğitimi aldı ve Mercu'z-Zuhur bölgesine sürgün edildi. Karavi ilk olarak 2002 yılında idari tutuklu olarak (8 ay) hapse atıldı ve daha sonra \"terörist bir organizasyona üyelik ve bölgenin ulusal güvenliğine karşı tehdit oluşturma\" ile suçlandı.\n7. Hatim Kafişe:\nFaaliyetleri arasında hac organizasyonları da bulunan bir turizm şirketine sahip iş adamıdır. Çağdaş Ortadoğu politikaları üzerine eğitim gördü ve tutuklanmadan önce İslami araştırmalar üzerine eğitim görüyordu. Kafişe, Mercu'z-Zuhur bölgesine sürgün edilenlerden, 1994 yılında el-Halil katliamında (Amerika ve İsrail vatandaşı Baruch Goldstein tarafından İbrahim Camii'nde sabah namazında 29 Filistinli Müslümanın öldürülmesi olayı) sağ olarak kurtuldu. Kafişe bu olaylardan sonra yakalandı ve 27 ay tutuklu olarak kaldı. \"İdari Tutuklularının İntifadası\"nın -1990'ların ortalarında Mejiddo, Damoun ve Telmond hapishanelerinde tutukluların hakları için düzenlenen açlık grevi- önde gelen şahsiyetlerindendir.\n8. Azzam et-Temimi:\n1956 yılında el-Halil'de doğdu. Mekke İslam Üniversitesi'nde İslami araştırmalar üzerine çalıştı ve felsefe doktoru unvanı aldı. 1993 yılında Mercu'z-Zuhur'a sürgün edilmesinin yanında 8 kere tutuklandı. Şu anda Ofer Hapishanesi'nde 6 aylığına idari tutuklu olarak hapistedir. Daha öncede \"kışkırtma\" ve \"politik ve sosyal eylemler\" suçlamasıyla hapsedilmişti.\n9. Gazeteci Nizar Ramazan:\n45 yaşında ve 8 çocuk babasıdır. El-Halil'deki Şeriat Üniversitesi'nde İslami çalışmalar üzerinde lisans derecesi bulunmaktadır. Ebu Dis'deki el-Kudüs Üniversitesi'nden modern İslami çalışmalar üzerinde yüksek lisansı var. 7 yıl Katar'da yayınlanan\nŞarku'l-Evsat\n'ta olmak üzere, el-Cezire Net,\nIslam Online\n,\nAl Usra\n[Hollanda],\nel-Vifak\n[İran], ve\nAl Quds Press\ngibi çeşitli gazete, dergi vb. ve internet tabanlı haber sitelerinin muhabirliğini yaptı.\n10. Muhammed Ebu Cahişe:\n50 yaşında, el-Halil yakınlarındaki İsna köyünden. 13 çocuk babasıdır. Mekke'deki İslam Üniversitesi'nden İslami araştırmalarla ilgili lisans eğitimi ve yüksek lisansı bulunmaktadır. Yemen Sana'da Uygulamalı Bilim Üniversitesi'nde felsefe doktorası hazırlığını sürdürmektedir. 6 aydır idari tutuklu olarak hapishanede bulunmaktadır. Ebu Cahişe (kabile konseyinde üyeliği dahil) el-Halil'de komite ve halk tabanı çalışmalarında öncü bir role sahipti. Hukuki meselelerde hüküm verebilecek bir konumdaydı ve 1992 yılında Güney Lübnan'a sürgün edilenler arasındaydı.\n11. Halid Tafiş:\n1964 yılında Beytullehm'de doğdu. El-Kudüs Üniversitesi'nden İslami araştırmalar üzerine lisans eğitimi aldı. 2002'de İsrail'in Beytullehm'i işgali sırasında yakalandı ve 4,5 yıl hapis cezasına çarptırıldı. Güney Lübnan'a sürgün edilenlerdendir.\nEl-Fetih'ten Parlamentoya Seçilenler\n12. Mervan Bargusi:\nEn meşhur Filistinli tutuklulardan ve politik liderlerden birisidir. Fetih'in listesinde 1. sıradaydı. İntifadada önemli bir rol oynadı. Fetih hareketini gelecekte yönlendirebileceği için Arafat'ın varisi olarak düşünülmektedir. 2002 Nisanı'nda tutuklandı. Şu anda aldığı 5 ölüm cezası nedeniyle hâlâ hapishanede. Batı Yaka'da el-Fetih'in genel sekreteridir. Yıllar önce Birzeit Üniversitesi'nde öğrenciyken, 1986 yılında Ürdün'e sınır dışı edilmiştir. 1994 yılında Batı Yaka'ya dönmesi üzerine Bargusi, Birzeit Üniversitesi'nde uluslararası araştırmalarda yüksek lisansını tamamladı ve 1996 yılında Filistin Meclisine milletvekili olarak seçildi. Hapishanede olmasına rağmen 2003 yılında Filistinli gruplar arasında yapılan ateşkeste önemli bir rol oynamıştır.\n13. Cemal Huveyl:\nFetih'in aday listesinde 26. sıradaydı. 1970 yılında Cenin Mülteci kampında doğdu. Huveyl, Cenin'de Kara Panterlerin kurucularından Necip Huveyl'in ikiz kardeşidir. Kara Panterler 1987 yılındaki intifadada Fetih'in ilk askeri gücüdür. (Necip, Mart 1991'de bir İsrail ölüm mangası tarafından düzenlenen suikastla öldürüldü.) Cemal 1995 yılında Ürdün Üniversitesi Ekonomi ve Sosyal Bilimlerden mezun oldu ve Filistin Meclisi içerisinde ekonomiden sorumlu yönetici konumundaydı. Cenin mülteci kampında Gençlik ve Sosyal Hizmetler Merkezi genel sekreteriydi ve intifadanın başlangıcından beri hep aranan kişi olarak yaşadı. Huveyl 2002 Nisanında 23 İsrail askerinin öldürülmesi ve 400 Filistin mülteci evinin tahribiyle sonuçlanan Cenin mülteci kampının savunulmasında aktif rol oynadı. Bu işgal sırasında da tutuklandı.\n14. Ebu Ali Yatta:\n1956 doğumlu, 3 çocuk babası, Ebu Ali el-Halil'in güneyindeki Yatta şehrinden. Ebu Ali, Fetih listesinde 2. sıradaydı. Partinin en kıdemli tutuklularından. 1970'lerin başlarında Fetih'e katılmasının ardından, 1980 yılında el-Halil'de Yahudi yerleşimcilerin liderlerinden bir tanesinin vurulmasıyla sonuçlanan askeri girişimi yönetiyordu ve daha sonra tutuklandı. Şu anda aldığı 2 ölüm cezası nedeniyle hapishanede. Hapishanedeki uzun süren mahkûmiyetinden ve yetersiz sağlık tedavisi nedeniyle görme zayıflığı ve kalp problemleri ile yüz yüzedir. Ebu Ali, Oslo Sürecine rağmen serbest bırakılmayan Fetih tutuklularındandır.\nFilistin Halk Kurtuluş Cephesi\n15. Ahmed Saadet:\nFilistin Halk Kurtuluş Cephesi lideridir (genel sekreter). Saadet, Ağustos 2001'de İsrail tarafından düzenlenen bir suikastta öldürülen Ebu Ali Mustafa'nın görevini devraldı. Filistin hapishanesinde tutulan tek Filistinli parlamenterdir. Eski turizm bakanı Rehev'am Ze'evi'ye karşı (İsrail'in ırkçı ve faşist Knesset partilerinden birisi olan İsrail Transfer Partisinin lideri) düzenlenen suikastı Saadet'in organize ettiği iddiasıyla Kasım 2001'de Filistinli yetkililerin Arafat'ın Ramallah'daki karargâhı etrafındaki 40 günlük kuşatmayı sona erdirmek için İsrail ve ABD ile anlaşmalarıyla tutuklandı. Hakkında dava açılmayan Saadet diğer 4 tutukluyla birlikte Eriha Hapishanesine gönderildi.\nSaadet 1953 yılında el-Bire'de doğdu. Ailesi, yıllar önce bir Filistin şehri olan er-Ramle yakınlarında olan Deir Tarif'in bir köyünden zorla çıkarılan mültecilerdendir. Saadet öğrencilik hayatının başlangıcı olan 1969 yılında oldukça aktifti ve 8 defa İsrail, 3 defa da Filistin yönetimi tarafından tutuklandı. Farklı hapishanelerde 14 yıldan fazla kaldı.\nBunların yanında, tutuklu hakları üzerinde organizasyon yöneticisi olarak çalışan ve parlamentoya seçilen iki vekilden de bahsetmem gerekiyor;\nIsa Karaki (Fetih):\nFilistin Tutuklular Derneği başkanıydı.\nHalide Cerrar (FHKC):\nel-Bireh'de bulunan Addameer Tutukluları Destekleme ve İnsan Hakları Derneği eski başkanıydı. Karaki Fetih listesinde 16. Cerrar da FHKC'de 3. sıradaydı.\nSonuç\nFilistin Meclisinin bir parçası olan 15 tutuklunun seçilmesi Filistin politikalarının kendisini içinde bulduğu dönemin önemli bir yansımasıdır. İsrail Filistin topraklarına tek yanlı sınır empoze etmeye çalışmaktadır; tüm dünya açık bir şekilde Filistinlilere bırakılan bölgelerin duvarlarla bölünmüş alanlardan -Gettolar, yerleşim alanlarıyla çevrelenmiş, kontrol noktaları, insansız uçaklar, izleme kuleleri, dikenli teller, hendekler- çok da fazla bir şey olmadığını görmektedir. 15 Filistin politik liderinin tutukluluk durumu Filistin halkının gerçekten ne durumda olduğunu simgeler: Özgürlükleri için mücadele eden hapsedilmiş bir halk.\nÇeviren: Barış Hoyraz\nDipnotlar:\n1- Tevfik Haddad, Filistin kökenli Amerikalı bir aktivisttir ve San Fransisco'da yaşamaktadır. Haddad'ın Filistin İntifada'sı üzerine Dr. Tikva Honig-Parnass ile birlikte kaleme aldığı eser bugünlerde yayına hazırlanmaktadır.\n2- İsrail'in tutukladığı kişiler için kanıt sağlamak zorunda olmadığı, altı aylık yenilenebilir dönemler halinde sürekli olarak gözaltında tutabildiği tutuklama biçimi.\n3- Ahmed Ali Hac Ali seçimlerden sonra serbest bırakılmıştır. —çev. notu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}