{
  "id": "9e701d71-fc52-4dad-8ee3-7e458714db2e",
  "title": "Kur’an’ın Dikkat Çektiği Dünyevîleşme",
  "author": "Ramazan Yazçiçek",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/kuranin-dikkat-cektigi-dunyevilesme-4852yy.htm",
  "content": "-Dünyevîleşme Tehlikesi Çerçevesinde İslâmî Kimlik ve İlkeler Alanında Yaşanan Savrulmalar-\nBu yazının konusu, Ortaçağ skolastik düşüncesine ve kilise imanı üzerine tepki olarak gelişen; Aydınlanma felsefesiyle oluşan Sekülerizm'dir. Batı toplumunun içinde bulunduğu derin hurafe ağından kurtulmak için geliştirdiği sekülarizm, Kur'an'ın tabiriyle uhrevî olanın ertelenip dünyevî olan lehine derin bir sapkınlığa dönüşmüştür. Yazıda, rasyonel düşünceye vurgu ve buna mukabil dinî ve uhrevî olan her yaklaşıma sırt çevirme; hatta, metafiziksel olan her şeyin kökünü kazıma temayülü olarak ortaya çıkan modern bir talep olarak sekülarizm ve etkileri konu edilecektir. Dünyevîleşme (sekülarizm), Batı'da daha çok tarihsel bir süreç olarak kilise dogmalarına karşı ortaya çıktığı halde bugün bir devrim talebiyle laiklik olarak dayatmacı kimliğe bürünmüştür. Bu yazıda bu anlamda kısmen felsefî ve sosyolojik değinilerde bulunmakla birlikte daha çok Kur'an'ın dikkat çektiği dünyevîleşme olgusu üzerinde duracağız. Zira Kur'an, dünyevîleşmeyi, insanı, insanlığı tehdit eden bir sapkınlık olarak nitelemekte; heva ve hevesi ilâh edinen bir hayat tarzı bir kulluk şekli olarak resmetmektedir. Makalede, Kur'an'ın resmettiği Firavun, Karun ve Bel'am tiplemeleri dünyevîleşme bağlamında incelemeye konu edilmiştir. Kur'an dünyevîleşmeye mukabil İslâmî bir kimlik sunmakta ve ancak bu kimliğin gereklerine sadık kalındığı takdirde bu sapkınlığa karşı mukavemet edilebileceğini bildirmektedir.\nDünyevîleşme (Sekülarizm)\nSekülarizm,\n1\namelde, itikatta bilinçte bozulma; dünyevîleşme yönünde değişim, hayatın her alanında dinsel düşünmeyi devre dışı bırakma, dini sembolleri anlamsızlaştırma ve dini ancak vicdanî tahayyül olarak konumlandırmadır. Farklı bir ifadeyle sekülarizm, insanî değerlerin dinî ve metafizik denetimden uzaklaştırılmasıdır. Bu anlamıyla da o, her şeye matematiksel bakıştır.\nModern döneme ait bir kavram olan\nSekülarizm\n, Batı'nın, kendi problemlerine yönelik tarihsel serüveni içerisinde ortaya çıkmış bir çözüm şeklidir. Siyasal literatüre giren\nlaiklik\nde öyle. Hayatı ancak bu dünya hayatından ibaret kabul etmek; uhrevî olanı ertelemek anlamında dünyevîleşmek, insanlığın tarihi kadar eski bir geçmişe sahiptir. Bu açıdan bakıldığında kanaatimiz o ki, sekülarizm, dünyevîleşmek olduğu halde dünyevîleşmek daha geniş bir anlam çerçevesine sahiptir. Laikliği, burada, felsefik arka planı ve sosyolojik tezahürleriyle modernizasyon sürecinin profan (lâdini) taleplerine siyasal bir karşılık olarak görüyoruz.\nBugün modern yaklaşıma yönelik oluşan infial, postmodern cevapla karşılanmaya çalışılmaktadır. Bu anlamıyla da Postmodernizm'in dine dönüşe imkân verdiği vehmi ancak üretilmiş,\n'tahrif olmuş dinler' için bir anlam ifade edebilir. Bu bir lütuf ise eğer İslâm'la alakası yoktur. Zira İslâm siyasal talepleri olan, yaşam tarzı anlamında bir dindir ve felsefik bir kabul talebinden öte sosyal hayata siyasal yön verme amaçlı; çağı şekillendirmeye dönük yüzüyle de hayat tarzıdır. Bu noktada ilk tespit şu ki, modern bir tezahür olarak seküler/laik kabul İslâm'la taban tabana zıttır ve iki ayrı tabiata sahiptirler.\nSekülarizm, Hıristiyanlığın hayatın her alanına egemen olduğu ortaçağın sonlarında Aydınlanma, Rönesans ve reformlar ile birlikte meydana gelen büyük dönüşümün\n(modernite) dinsel açıdan nitelenmesidir. Bu, artık Hıristiyanlığın altın çağının son bulduğu, toplumun dinden uzaklaşması, inanç ve eylemlerin ilâhî hedefler yerine dünyevî hedeflere yönelmesi, dinin işlevinin seküler toplumsal işlevlere dönüşmesi ve hülasa kutsalın yerini dünyevîleşmenin almasıdır. Farklı bir ifadeyle sekülerleşme, dinin toplumda otoritesini yitirme sürecidir… Sonuç itibarıyla dünyevîleşme, bizatihi Allah'ı tanımama, ona karşı istiğna, tekebbür, onu unutma, nimetlerini ve ayetlerini görmezlikten gelme, yani nankörlük olarak nitelenebilir bir ahlâksızlıktır. Bu birçok ahlâksızlığın da nedenidir (Güler, 2001).\n\"Genel bir süreç olarak el alındığı takdirde, tarihsel gelişme açısından evrim niteliği ağır basan dünyevîleşmeye\n\"sekülarizm\"\n, buna mukabil devrim niteliği ve köktenci yönü daha belirgin olarak dünyevîleşmeye\n\"laiklik\"\nadı verilir. Bu açıdan bakıldığında, sekülarizmin modernleşme süreçleri içinde gerçekleşen bir tür kendiliğinden gelişmeye gönderme yaptığı yerde, laikliğin toplumu sekülerleştirmeyi amaçlayan bir kamu otoritesinin belli bir laik toplum telâkkisi veya tasarımını hayata geçirmek amacıyla, insanlara ve insan topluluklarına dayatmada bulunmasına atıfta bulunduğu söylenebilir.\nİşte bu temel üzerinde laiklik, felsefî açıdan metafizik ve teolojik inanç ve hipotezlerin rasyonel bilgiden ayrılmasını, bilginin bütünüyle insanî-rasyonel bir temele oturtulmasını ve beşerî/toplumsal problemlerin çözümünde, dini ya da metafiziksel bilginin değil de, insan aklına dayalı deneysel ya da bilimsel bilginin üstün görülmesini ifade eder. Sosyolojik açıdan laiklik, dinin sosyal hayattaki rolünün en aza indirilmesini, toplumun büyük ölçüde dünyevîleşmesini dile getirir. Politik açıdan ise laiklik, egemenliğin kaynağının ilâhîliğini yitirmesini politik iktidarın meşruiyetinin ilâhî değil de dünyevî bir temele dayanmasını ifade eder.\" (Cevizci, 2005: \"dünyevîleşme\" mad.).\nDin sosyoloğu Peter Berger sekülerleşmeyi, toplum ve kültür alanlarının dini kurumlar ve sembollerin etkisinden çıkarıldığı süreç olarak tanımlamaktadır. Berger, kültür ve sembollerden bahsederken sekülarizasyonun toplumsal-yapısal bir süreçten daha fazla bir şey olduğunu; keza bunun kültürel ve düşünsel hayatın tamamını etkisi altına aldığını ve hatta bununla da kalmayıp bilincin sekülarizasyonunun söz konusu olduğunu söylemektedir. Buradan hareketle sorunun birincisi, dinin toplumsal hayatta ve bireysel bilinçte değerini yitirmesi; yani kültür, sanat, felsefe, eğitim, bilim, dil ve günlük hayatın dinî sembol, kurum, düşünce ve değerlerden arındırılması; ikincisi ise, devletin siyasî, hukukî ve ekonomik örgütlenmesinin kilise kontrolünden çıkarılmasıdır.\nKaynağı Fransız siyasal örgütlenmesi olan ve dinin (kilise'nin) devletten resmen ayrılması olarak bilinen laiklik, Türkiye'de bu ikinci boyutun ifadesidir. Türkiye, Fransız tecrübesini taklit ettiği için Türkçede laiklik kelimesi egemendir. Bu ikinci süreç Fransa'da devrimle gerçekleşmişken; Anglosakson ülkelerinde\n2\nevrimle gerçekleşmiştir. İngilizce konuşan ülkelerde ve Kuzey Avrupa'da '\nsekülerlik\n' kavramı Fransızca '\nlaiklik\n' kavramı ile aynı anlamı ve süreci ifade eder. Netice itibariyle Sekülerleşme tam anlamıyla bir dünya görüşüdür ve paradigma değişimidir. Esas itibariyle ikinci boyut birinci boyutun uzanımı ve ifadesidir (Güler, 2001).\n\"Merkezi Batı dillerinin ortak terimi olan 'sekülerleşme'nin\n(secularisation),\naslında, İslâm dünyasının konuşulan dillerinin hiçbirinde tam bir karşılığı yok. Latincede\nsaeculum\nsözü 'şimdi-burada'ya gönderme yapıyor. Sekülerleşmenin 'dünyevîleşme' ile ilişkisi buradan kaynaklanıyor.\nSekülerleşme, genellikle bilim, teknoloji, rasyonel düşünce, modernleşme ve\nnihayet terakki gibi kelimelerle âdeta bir akrabalık içinde. hakim kanaate göre,\nbunlardan biri olmadan öteki olmaz. Bu düşünceden, adına 'sekülerleşme tezi' denen ve yirminci yüzyıl boyunca çok sayıda savunucu bulan -hâlâ da savunul\nmakta olan- bir genel görüş formüle edildi. (Bu görüşe göre)\nİnsanlık artık teolo\njik ve metafizik merhaleleri geride bırakarak pozitivizm merhalesine ulaştı. İşte sekülerleşme tezi bu görüşün âdeta bir açılımı durumundadır. Bu teze göre, mo­\ndernlik, daha doğrusu 'yüksek modernlik' zaten sekülerleşmeyi içeren evrensel\nbir süreçtir. Modernleşme sayesinde insanla ilgili her faaliyet alanında dinî düşünce ve pratiklerden, hatta metafizik anlayışlardan bir uzaklaşma olur. Evvela\ninsan zihni böyle bir süreçten geçer ve sonra din, sosyal sistem üzerinde belir­\nleyici ve inşa edici bir 'ilke' olmaktan çıkar.\nBirçokları, bu tezin 'tasvir edici' (deskriptif) nitelikte olduğunu, başka bir de\nyişle, onun ilmî müşahedeye dayandığını öne sürmektedir. Ne var ki, konuyla\nilgili literatür gözden geçirildiğinde, söz konusu tezin oldukça güçlü 'kural ko\nyucu' (normatif) unsurlar taşıdığı görülür. Bu durumda sekülerleşme 'şimdi-bu\nrada' olup biten bir şey olmaktan çıkıp, olması gereken bir şey oluyor...\nOnlara göre, din, sadece ve sadece bireyin özel hayatında kalmalı ve kamu alanı bütünüyle sekülerleşmelidir; hem de çok kısa zamanda çok mesafe almak suretiyle…\n\" (Aydın, 2001)\n.\nDünyevîleşmenin temel karakteristiği öte dünya fikrine kayıtsız kalmadır. Dinin sosyal yaşamı düzenleyici fonksiyonunun reddi ile birlikte 'eskatolojik' (ölüm sonrası) boyutunun da göz ardı edilmesi Batı'nın bugün sahip olduğu dinî dinamizminin asıl gerçek sebebini inkârdır. \"Sekülerleşmenin en güçlü tavsiyesi 'dünyayı dünya olarak görmek' ile\nil\ngili… Bu evvela \"tabiatı tabiat olarak görmek\" ile başlıyor. Sekülerleşme tabi\nattan perilerin, 'ilâhların', başka esrarengiz güçlerin kovulması; tabiata rasyo\nnel ve bilimsel bir gözle bakılması, Max Weber'in ifadeleriyle \"tabiatın bü\nyüden arındırılması\" anlamına geliyor. Rasyonelliğin anlamlarından biri de bu\nzaten... Fakat şu soru burada bütün ağırlığıyla ortada duruyor: Acaba \"tabiatı tabiat olarak görmek\", tabiatta manevî bir boyut görmeye yahut tabiat ile aş\nkınlık arasında bir bağ kurmaya engel mi? Bir pozitivist veya ma\nteryalist ve sekülerleşmeyi aynı çizgide tanımlayan sekülarist bu sorunun sorulmasını dahi bir 'geri kalmışlık' olarak görüyor. Ne söylenirse söylensin, onların verdikleri cevabın insanlığın kahir ekseriyetinin anlam ve değer arayışını tatmin etmediği ise ortadadır…\nEğer bilimden veya rasyonellikten yola çıkarak konuşacak olursak, bilimin\ntabiatla ilgili önümüze koyduğu resmin sürekli olarak değiştiğini, dolayısıyla,\nonun sadece bir 'parça-resim' olduğunu kabul etmek durumundayız. Henüz elimizde yeteri kadar bilimsel bilgi olmasa da, tabiatla ilgili daha tam resimlerin, hatta daha farklı resimlerin var olabileceğini düşünmenin irrasyonel olduğunu söylemenin rasyonel olduğunu iddia edemeyiz. Başka bir ifadeyle, insa\nnın verilenden tatmin olmayarak, daha derin, daha yüksek bir anlam -hatta\ndeğer- peşinde koşması kadar insanî bir şey olamaz.\nBir din olarak İslâm, kendi vizyonunu zihin\ndünyamıza yerleştirirken, bilimin ürettiği resmin oradan çıkarılmasını istemiyor.\nTam tersine, onun varlığını tasdik, teyit ve teşvik ediyor. Bu konuda, sekülerleşmenin problemi var. Ona göre, zihinde bilim varsa, 'esatir' (!) olmaz; olmamalı... Aslında bu, hem imanın hem de bilimin mahiyetini anlamamaktan\ndoğan bir problemi dile getiriyor. Bilim, tabii varlıkları ve olayları, incelenecek '\nnesneler' (şeyler) olarak görüyor. Kur'an, bu yaklaşımı teşvik ediyor; ama o, o\nşeyleri, aynı zamanda, 'işaretler' (âyât) olarak değerlendiriyor ve bu yolla\nâlem\nile\nAşkın\nOlan arasında bir münasebet kuruyor. Bilimin, Aşkın Olan'ı (veya ku­ru\nlan münasebeti) bulmak gibi bir görevi yoktur. Öyleyse, bilim ve iman ara­\nyışı içinde olan insanın dünyasında bir zıtlaşma, bir parçalanma, bir \"ya biri ya\nöteki\" tutumu da yoktur. Bu, en azından, prensip düzeyinde böyle anlaşılmak\ndurumundadır. Öyleyse, sekülaristin sekülerleşmeyi \"dinin zihin üzerindeki et­\nkisinin kalkması\" biçiminde tanımlaması, İslâm gibi bir din söz konusu olduğun­\nda herhangi bir ihtiyaçtan doğmaz. Belki de sekülerleşmenin böyle bir tarifin­\nden dolayı, bazı Müslüman aydınların öne sürdükleri 'bilginin İslâmlaştırılması'\nprogramı gündeme gelmektedir…\nKur'an'ın ısrarla üzerinde durduğu\ntefekkür, te'emmul, ta'akkul,\nve\ntedebbur\nfaaliyeti bihakkın yerine getirildiği takdir­\nde 'nesneleri-olayları' yorumlamak suretiyle 'işaretler'e ulaşmanın mümkün ol­\nduğunu, insanlığın tarihî tecrübesinin bir ana çizgisi olarak görürüz.\nToplum hayatının dünyevîleşmesine gelince, sekülerleşme tezi burada çok daha ciddi problemler ortaya çıkarıyor. İslâm söz konusu olduğunda, bunun se­beplerini anlamak zor görünmüyor. Eğer Kur'an'ın temel hedefi bir 'iman ve ahlâk toplumu' var kılmaksa -ki öyledir-\ndini kamu alanından uzak tutmaya çalışmak kadar anlaşılması zor, kabulü imkânsız bir şey olamaz.\"\n(Aydın, 2001).\nModernleşme taleplerinin Determinizm\n3\nzemininde olması, seküler (laik) bakışı iman talebiyle dayatması aynı felsefi ve siyasal taleplerle eşgüdümlülüğü ve aynı epistemik zemini kullanan postmodern dönüşümü de güvenilmez kılmıştır. Zira çözümü kendiliğinden bir paradigma olarak Postmodernizm dahi bireye ve dolayısıyla aileye verdiğinden fazlasını alma eğilimindedir. Bu anlamıyla da dünyevîleşme, modernizasyon sürecinin doğurduğu bir durum ve süreçtir. Yaşanan bu süreç aynı zamanda bir talep içermektedir: Artık dinin 'altın çağı'nın geçmişte yaşandığını kabul eder ve fakat şimdi bunun geride kaldığını öne sürerek modern toplumda rasyonel, laik ve kişisel inancın önemine vurgu yaparak dini, sosyal hayata dair bütün alanlardan uzaklaştırmak ister.\nBir Hin Serüven: Sekülarizmden Protestanlaş(tır)maya\nHıristiyanlığın merkez kaymasına uğramasıyla kilise odaklı problematik, çözümü, protestanlaşmada aramıştır. Batı'da, Hıristiyanlık dininin değil Kilise dininin hâkim olması Hıristiyanların, dini her zaman kendilerine uydurma çabasını kamçılamıştır. Burada yeni bir din icat etmek, reform ve protestanlaştırma çabalarıyla karşılanmaya çalışılmıştır. Batı sömürgeciliğinin sadece görünüşte bir bağımsızlıkla makyajı; örtük sömürgeciliğinin yeni bir sömürgecilik olarak devam etmesini sağlamıştır. Bu yeni durum, ayartıcı olduğu gibi Batı'ya daha fazla bağımlılık ve süreklilik kazandırmıştır. İslâm'ın, modernliğe meydan okumasının ardından 20. yüzyılın son çeyreğinde özne olarak yeniden tarih sahnesine çıkma emareleri göstermesi Batı'lıların tüm büyük ölçekli stratejilerini İslâm'ın tarih sahnesine çıkışını engellemeye yönelik olmuştur. İslâm'ı terör ve şiddetle özdeşleştiren Batı, İslâm'ı \"yeni düşman\" ilan etmiştir. Bu süreçte sömürüye engel olan din, sekülarize edilmeye çalışılmıştır. Seküler projelerin başarısız olmasıyla da sekülerleşmenin bir başka formu olan protestanlaştırma projesi gündeme alınmıştır. Protestanlaştırma, dinin sekülerleştirilmesi çabasıdır. Yani protestanlaşma sekülerleşmenin bir başka ama daha özel biçimidir. İslâm'ın protestanlaştırılması hesabı onun siyâsaldan soyutlanması imkanını da kendilerine sağlayacaktı. İslâm'ın protestanlaştırılması amacı, kamusal alandan yani siyâsî, toplumsal, ekonomik, kültürel alandan uzaklaştırılması ve sadece Allah'la kul arasında olup biten bireysel bir inanç meselesine indirgenmesine yöneliktir (Kaplan, 2002).\nOrtaya konulan protestanlık paradigması Batı için bir serüvenin neticesinde gelinen noktadır. Reformasyon da denilebilecek protestanlık, merkezi Kilise otoritesine dolayısıyla imanına karşı bir başkaldırı olarak milli kiliselerin ön plana çıkmasını da doğurmuştur. Ancak İslâm'da kiliseye karşılık gelecek bir kurum olmadığı gibi reformu gerektirecek bir dogmatik duruş da yoktur. Keza\ntecdit\nİslâm'da olabilir olan değil bilakis olması zorunlu bir gerekliliktir. Bu da reforma karşılık bir olgu değildir. İç dinamikleri gereği vahye tabi yorum alanını kullanmaktır. Batı'nın Protestanlaştırma ile son tahlilde yapmak istediği profan sonuca ulaşılamadığında değiştirmek ve dönüştürmek şeklinde eklektik bir taleptir. Protestanlaştırma sürecinde İslâm'dan istenen Hıristiyanlığın başına getirilenin aynısıdır. Tüketim kültürü aracılığıyla popülize edilen toplumda, İslâm'ı bir hayat tarzı olmaktan çıkartıp salt felsefî bir tercih haline getirilmek istenmektedir. Batı, İslâm'ı, laik (seküler) yeni bir okumaya tabi tuttuğunda bizatihi sekülerleştiremediğini dinden kopmadan dünyevîleşmenin farklı bir formu olan protestanlaştırmak istemektedir. Bunu da kendi yaşadığı gibi bir tarihsel süreçle değil siyasal dayatmacı\nlaisizm\neliyle yapmak istemektedir.\nDünyevîleşen İnsan: Tüketim Aktörü, Popüler Nesne\nDünyevîleşen insan,\nbenmerkezci\ndir. O, kendi için yaşayan ve bunun için gerektiğinde şiddeti dahi asla ertelemeyen bir ruh haline sahiptir. Narsist (özsever) bir karakter taşıyan bu duruş, kendi selâmetini tehdit etmeyen alternatiflere yönelik ise tamamen nihilist (hiççi, yokçu) bir tutum içindedir. Dolayısıyla dünyevîleşen insan, hiçliği, her yolu mubah görmeyi ve anomi\n4\nbir kültürü tercih eder.\nDünyevîleşme, bilinen insanlık tarihiyle birlikte olagelmiş; bir anlamda, tevhid mücadele tarihi boyunca hep batılın yaşam tarzı olmuştur. Bu anlamıyla da hak-batıl mücadelesinde dünyevîleşmeye\nbatılın yaşam tarzı\ndiye bir tanım getirecek olursak yanlış olmaz.\nDünyevîleşen insan doyumsuzdur. O, tüketmek; sınırsız, amaçsız bir hırsla tüketmek, isti\nhl\na\nk\nifadesinde de yer aldığı gibi 'helâk' edercesine tüketmeye kilitlenmiştir. Tüketim toplumunun hafifmeşrep yaşam tarzı olarak da tarif edilebilecek olan Popülizm, dünyevîleşen insanın felsefesidir. Bununla da o, anlık, günübirlik bir aymazlık içerisindedir. O, çoğukez, kendi için normlar koysa da aslında bir tür başıboşluğa; kendini belirsizlik ve karamsarlığa bırakma durumundadır. Bu anlamıyla da Popülizm, halkın salt zevkine; heva-hevesine uygun olanı yapma, tüketme ve düşünme biçimidir. Popülizm esas itibariyle \"süslü\" gösterimdir. Süslü gösterim, akletme ameliyesinden soyutlanmış, heva-heves ürünüdür. Bu, gerçekte ahirete inanmayanların işleridir. Nitekim Kur'an kendilerine işleri süslü gösterilenlerin bocalayıp durduklarını bildirir (Neml, 27: 4).\nİslâmî popülizm de bu anlamlarıyla İslâm'dan talep edilen, Müslümanlara bulaştırılmaya çalışılan popüler kültürdür ve siyasaldan soyutlanmış, folklorik, günübirlik, vicdanlara hapsedilmiş, eyyamcı, uçları açık din algılı bir yaşam tarzıdır. Bu, bir anlamıyla postmodernize olan İslâm'ın popülist eğilimlere teslim olmasıdır. Farklı bir ifadeyle 'her şeyin her şeye dönüşmesinin' mubah ve meşru sayıldığı postmodernleşmeyle uyumlu, küresel içinde inceltilmiş ilkesizliğin ilke kabul edildiği kültürel İslâm'dır. Sekülarizmin İslâm ile hesaplaşması popülize edilen İslâm üzerinden yapılmaktadır. Dünyevîleşen insan, bu saflaşmada, fiili olarak İslâm'ın karşı tarafında yer almış olmaktadır.\nCahiliye döneminde Peygamber (s)'in hak davetinin, kitleler tarafından kabulünü önlemek amacıyla, halkın daha hafif ve zevkli şeylerle meşgul olmalarını sağlamak için bir takım eğlence ve şölenler düzenliyorlardı. Peygamber (s)'in vaaz ve telkinlerinden kimin etkilenmekte olduğu haberi alınıyorsa, Nadir b. el-Hâris ona cariyelerden birini musallat eder ve bu cariyeye,\n\"bu adama yedir, içir ve eğlendir ki Muhammed'in telkinlerine uymasın\"\n(Mevdudi, 1985: 3/200-201; M. Hamidullah, 1988: 28) derdi Bugün, Cahiliye döneminde uygulanan o yöntemin moderncesi popüler kültürdür. Günümüzün Nadr bin el-Hâris'leri ise medya denilen aracılardır. Buna olumlu cevap verenler ise dünyevîleşen hevaperestlerdir.\nTelevole nev'i pop kültürü, putubol spor anlayışı, star yaratma(!) hafifliği hep popüler kültüre dayanmaktadır. Bütün bunların özgürlük fenomenine dayandırılması ise trajikomik bir paradokstur. Bugün, İslâm'ın bu şekilde sapkınlıklarla harmanlanması, İslâmî argümanların popülize edilmesi Müslüman birey ve ailenin karşı karşıya olduğu vehamettir. Bu durum da dünyevîleşmenin hem sebebi hem de neticesidir (Bkz. Yazçiçek, 2003a; 2004a).\nPopülizm, aileyi çözülme ile tehdit etmektedir. Her şeye parçacı bir mantıkla bakma tavrı, yaşamı doğru okuma imkânını zayi etmiştir. İhtisaslaşma, neredeyse 'her duruma gider' aymazlığıyla uygulanmaktadır. İhtisaslaşma, modern popüler kültürün aslında bir yamamasıdır. Bu, eğitimde de böyledir, işte, sağlıkta ve sanatta da... Parçacı bir yaklaşım olarak ihtisaslaşma getirdiğinden fazlasını götürmüştür. Bebeğin, 'anasının okulu' varken 'anaokuluna' gönderilmesi bu konuda ihtisasa ihtiyaç(!) duyulan somut bir örnektir kanaatindeyim. Çocukların eğitiminde gösterilmesi gereken hassasiyet, adeta yavrucakları at yarışına hazırlamaya dönüşmüştür. Ebeveynler çoğu kez kendi eksikliklerinin telafisini çocukların başarısı üzerinden geri almaya çalışmaktadırlar. Hayatın her aşamasında profesyonel eğitim, destek hizmeti almak komedisi günümüz insanına mahsus bir durum olsa gerek. Bu anlamda modern talep, psikolojileri bozulmuş bir kuşağın ne yaptığını bilmez hali olarak karşımızda durmaktadır. Aslında inşa sorumluluğu duymayan, hayatı bu dünya hayatından ibaret gören dünyevîleşmiş tip, sorumluluktan kaçmanın adını, bugün, birçok alanda profesyonel hizmet alma olarak kamufle etmektedir. '\nKaç günde evlilik', 'kaç günde iş adamlığı', ' kaç seansta dost edinme'\nsafsataları sadece münafık tipler ortaya çıkarmaktadır. Bu,\n'olmadığı gibi gözüken'\nhayata, 'köşeyi dönme' mantığıyla bakan, bencil, aldatmanın yollarını keşfetmeye kilitlenen bir ruh halinin yönelimidir. Hâsılı bugün birey/aile modern mitoslar/çağdaş hurafelerle tehdit edilmektedir. Bunun tezahürlerinden biri de dinleştirilen modern bilimdir. Popüler kültür insanı dolayısıyla aileyi farklı boyutlarıyla topyekün tehdit ederken, bütün bunlar, dünyevîleşen insanın kuşatılmışlığı olduğu gibi aslında bu zaviyeden bakan dünyevîleşmiş insanın talebidir de.\n\"O, dönüp gitti mi (yahut bir iş başına geçti mi) yeryüzünde ortalığı fesada vermek, ekinleri tahrip edip nesilleri bozmak için çalışır. Allah bozgunculuğu sevmez\"\n(Bakara, 2: 205).\nOysa insanın var oluş sebebi inşadır. Bu, maruftur ki, her bir hayra talip olup her kötülükten alıkoymadır. Müslümanın misyonu tahrip değil imardır. Zira o, dünyayı yağmalanacak talan alanı olarak görmez. Dünyayı kendisinden sonrakilere aldığından daha yaşanılır kılarak bırakma sorumluluğunu duyar ve öylece davranır.\n\"Onlar (o müminler) ki, eğer kendilerine yeryüzünde iktidar verirsek namazı kılar, zekâtı verirler, iyiliği emreder ve kötülükten nehyederler. İşlerin sonu Allah'a varır.\"\n(Hac, 22: 41).\nAllah Resulü (s),\n\"Altın ve gümüşe (dünya malına) kul olanlar mahvolmuştur.\"\ndiye buyururken dünyevîleşerek mala ram olan insanın, ona kul olmaya başladığını ona sahip olmayı yaşamının amacı olarak görmeye başladığı an da, ona büsbütün kul olarak aslında her şeyini yitirdiğini ve tam anlamıyla mahvolduğunu bildirmektedir.\nKur'an'da bu fark şöyle tasvir edilmektedir:\n\"Onlara şunu da misal göster: Dünya hayatı, gökten indirdiğimiz bir su gibidir ki, bu su sayesinde yeryüzünün bitkisi (önce gelişip) birbirine karışmış; arkasından rüzgârın savurduğu çerçöp haline gelmiştir. Allah, her şey üzerinde iktidar sahibidir.\"\n\"Servet ve oğullar, dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı, hem de ümit bağlamaya daha lâyıktır.\"\n(Kehf, 18: 45-46).\n\"De ki: Pis ve kötü ile temiz ve iyi bir değildir; pis ve kötünün çokluğu tuhafına gitse (yahut hoşuna gitse) de (bu böyledir). Öyleyse ey akıl sahipleri! Allah'tan korkunuz ki kurtuluşa eresiniz.\n\" (Maide, 5: 100).\nDünyevîleşmek fakirliğe mukabil zenginleşmek değildir. Dünyevîleşmek, insanın ruhî yönünü, kalıcı uhrevî boyutunu ertelemesi; hayatı, dünyevî haz ve refahtan ibaret bilmesidir. Dünyevîleşmek, insana, hayata dair her şeye maddi açıdan bakma, ben merkezli algı ve bunu yaşam tarzı haline getirmedir. Dünyevîleşme, tarihsel serüven içerisinde peygamberi mesaja hep konu olmuştur. Bu durum günümüz gerçekliğinde de aynıdır. Bundan ötürü, Kur'an'ın ısrarla sakındırdığı bir sapmaya karşı hep uyanık olunmalıdır.\nİnsanî daralma gösteren modern yaşam, bu daralmanın hem objesi hem nesnesi olarak son tahlilde 'kendine' tanıklık etmektedir. Bugün insan, maruz kaldığı kuşatmanın mağduru olduğu gibi sebebi de olmanın açmazı içerisindedir aslında. Bu ironik hal ona içinde bulunduğu durumdan çıkma zorluğu yaşatmaktadır. Buna, insanın kendine rağmen kendiyle savaşı da diyebiliriz.\nKültürel popülizm, öncelikle üzerinde yaşanılan değerlere karşı içten sabote hareketidir ve bu durum değerleri çözücü, zayi edicidir. Ontolojik zeminde tehdit unsuru da tehdid altında olan da insan olduğu için sorunun kendisi zemini üzerinde bulunulan popülizmdir. Keza bu, tehdidi altında olunan İslâmî popülizm için de böyledir. İslâm, genel anlamda olduğu gibi özel alanda da kültürel popülizmin tehdidi altındadır.\nDiğer taraftan manevî, gaybî olan her şeye savaş açan Laisizm, modern mitosları alabildiğine kullanmakta, çağdaş hurafeleri pompalamaktadır. Bunu adeta kışkırtan bir tavırla ve zaman zaman gelenekten de beslenerek 'mıhına ve nalına vuran' edasıyla yapmaktadır. Örneğin Laisizm bir tarafta tarikatlara sövgücü bir üslûpla yaklaşırken diğer taraftan yeni söylemlerini de akılçelen bir örtmeyle İbn Arabî ve Mevlâna ile süslemekte yani alabildiğine tasavvufî zemini refere ederek kullanmaktadır. Dolayısıyla İslâm'ı negatif olarak tescilleyerek tarikat kefesine koyarken, Türk Müslümanlığını, kültürel İslâm'ı ise pozitif olarak tescilleyip Tasavvuf kefesine koymaktadırlar. Modern kuşatmalar çoğu kez taleplerini Tasavvuf kültürü aracılığıyla gelenekten karşılamak eğilimindedirler. Burada hümaniter bir zemin, hoşgörü, rituellerden, siyasaldan soyutlanmış din algısı (laik), 'her farklı hal üzere de olunabilir' anlamında postmodern yaklaşım tam da bu beklentileri karşılar niteliktedir. Dünyevîleşen sistem bu ölçekte bir dinî algıdan rahatsız olmamaktadır. Nasıl ki, \"Evrim, artık çobanların inanmadığı ama sürülerin selâmeti bakımından savunmayı sürdürdükleri bir tür dogma\" haline geldiyse dünyevîleşenler için de din, eğer statükolarının devamına yarayacaksa zararı olmayan bir fantezi olarak vicdanlarda durabilir.\nPeygamberimizin, ümmetin dünya malı konusunda rekabete girmesinden endişe etmesi de derin bir sapıklık olarak duran dünyevîleşmeye karşı bir uyarıdır aynı zamanda. Resulullah (s), \"…S\nizin hakkınızda korktuğum şey fakirlik değildir. Tersine si­zin hesabınıza korktuğum şey, tıpkı daha önceki üm­metlere olduğu gibi, dünyanın önünüzde açılması (bü­yük servetler elde etmeniz) ve arkasından bu alanda birbirilerinizle, o eskiler gibi rekabete girişip onlar gibi kendinizi mahvetmenizdir.\"\n(Buhari, Müslim, Tirmizi, İbn Mace) diye buyurmaktadır. Yine Allah Resulü,\n\"vallahi, sizin hakkınızda korktuğum şey, Ben'den sonra Allah'a ortak koşmanız, tekrar müşrik olmanız değildir. Fakat sizin hesabınıza korktuğum şey, dünya uğrunda aranızda rekabete düşmenizdir\"\n(Buhari, Müslim, Tirmizi; Bkz. İbn Teymiyye, 1990: 54-58) diye buyurmaktadır\nSorunun kaynağı bu kadar aşikar olmasına rağmen maalesef çoğu kez çözüm bilgi zemini, kaynak ve de yöntem açısından öze; tevhid akidesine muhalif yerlerde aranmaktadır.\nDünyevîleşmenin İslâm dünyasında toplumsal boyutta bu denli hızlı yayılmasının bizce önemli bir sebebi, tecdit bilincinin ertelenmesidir. Zira İçtihad ne zaman ki ertelenmişse yeri, tabiatı, kaynağı itibariyle farklı olan ya\nmitsel\nya da\nusçu\nbir takım yaklaşımlar tarafından doldurulmaya çalışılmıştır.\n\"Bu değerlendirmenin en mühim maddesini Kur'an ve Sünnet hükümlerinin za\nmânî, mevzi'î olanlarının, yâni furû'âtdan sayılanlarının ve dolayısıyla değişime\naçık olanlarının sınırını çizebilmek teşkîl etmektedir. Günümüz İslâm dünyasının\nbaş meselesi budur ve bunun çözümü de, on\ndört asırlık İslâm kültürünün ilmî tahlil ve tenkidini gerekli kılmaktadır.\" (Hatiboğlu, 2001).\nYahudilik ve Hıristiyanlık Sapmasında Dünyevîleşme Olgusu\nYahudilik, uhrevî olanı Hıristiyanlık ise dünyevî olanı ertelemekle vahyden sapmışlardır. İslâm, bütün anlamlarıyla bir denge dinidir. Bunu Kur'an'da birçok ayette görmemiz mümkündür.\n5\nBu denge, yaşanılmış tecrübelere mukabil doğruyu tepkisel bir yakalayış değil, Hz. Adem ile birlikte İslâm'dan sapmaların tekrar aslına rücû edişi anlamında bir dengedir. Farklı bir ifadeyle Kur'an,\nâlem\nile\naşkın\narasında oluşan kopukluğu tekrar gideriyor; adl ve mizan üzere münasebet kurarak insanlığı son bir kez daha dengeye davet ediyor.\nİsrailoğullarının Yahudileşme serüveni aynı zamanda tarihteki dünyevîleşmenin de seyir haritasıdır. Yahudileşme, dünyevîleşmenin toplumsal prototipidir. Zira İsrailoğulları, dünyevîleştikçe Yahudileşmişlerdir.\nİsrailoğulları, kendilerine verilen nimetlerle yetinmemiş, aç gözlülüklerinden ötürü bayağı olana talip olmuşlardı:\n\"Hani siz (verilen nimetlere karşılık): Ey Musa! Bir tek yemekle yetinemeyiz; bizim için Rabbine dua et de yerin bitirdiği şeylerden; sebzesinden, hıyarından, sarımsağından, mercimeğinden, soğanından bize çıkarsın, dediniz. Musa ise: Daha iyiyi daha kötü ile değiştirmek mi istiyorsunuz? O halde şehre inin. Zira istedikleriniz sizin için orada var, dedi. İşte\n(bu hadiseden sonra)\nüzerlerine aşağılık ve yoksulluk damgası vuruldu. Allah'ın gazabına uğradılar. Bu musibetler\n(onların başına),\nAllah'ın âyetlerini inkâra devam etmeleri, haksız olarak peygamberleri öldürmeleri sebebiyle geldi. Bunların hepsi, sadece isyanları ve taşkınlıkları sebebiyledir.\"\n(Bakara, 2: 61).\nİsrailoğullarının dünyevîleşmelerinin hastalıklı zemini, taşkınlık yapmaları, kendilerinin yaratılıştan itibaren üstün olduklarını söylemeleri, hayata son derece düşkün olmaları, daha iyiyi daha kötüyle değiştirmek istemeleridir. Nitekim ırk ayırımı bakımından en ilgi çekici din Yahudilik'tir. Yahudi teolojisi, İsrailoğulları'nı seçilmiş ırk olarak görür. Hâkim anlayışa göre 'Yahudilik mühtedi kabul etmez' (Şentürk-Canatan, 1999). Seçilmişlik fikri, Yahudiler açısından tanrısal bir vahiydir. Bu olgu, Yahudilerin tarih çizgisiyle de paralellik arz eder. Yahudilere göre Eski Ahid'de; ilki, Elohim'in, insanlarla yaptığı ahid; Tanrı'nın Nuh'la yaptığı ve bütün insanları kapsayan evrensel ahiddir (Tekvin: 9/8-17). İkinci ahid ise Hz. İbrahim'le yapılanıdır. Bu ahid yalnızca İsrailoğulları'nı kapsamakta; seçilmişlik ve dolayısıyla diğer milletleri idare etme hakkına sahip oldukları iddialarını bununla delillendirmektedirler (Tekvin: 15/9-21; 17/1-27). Burada, \"Tanrının seçtiği çocuklar\" teması ile kabile kanının korunması öngörülmekte, İsrail'in dışındaki kabilelerin dışlandığına vurgu yapılmaktadır (Demirci, 2000: 26-31).\nDünyacıların mal ve servete düşkünlükleri onları, haris yapmakla kalmamış, ahireti unutturan akılcılıkları sembollerde aklı da erteleyen bir tapınmaya götürmüştü. Samiri'nin\n6\naltından put yapıp insanları ona tapmaya sevk edişi, putperestleşmeye götürüşü de bundandı.\nYahudiliği bir ideolojiye dönüştüren İsrailoğulları ırklarını kutsamakta, kendilerinin seçkin/imtiyazlı, kurtulmuş kavim olduklarını iddia etmektedirler (Maide, 5: 18). Aslında kendilerine gönderilmiş peygamberlerden birçoğunu öldürme sebeplerinin arkasındaki temel saikin de yine asabiyyet düşüncesi olduğu söylenebilir. Oysa onların ırklarını kutsayarak ırkçılık yapmaları, Tevrat'ta Yeremya peygamberin ağzından da reddedilerek kınanmıştır (Tevrat, Mezmurlar: 10/6; Tevrat, Yeremya, 7/8-11; Bkz.: İslâmoğlu, 1995: 95; Yazçiçek, 2003).\nKur'an onların sapmalarını, hayata düşkünlüklerini bütün açıklığıyla şu ayette izah eder:\n\"Onlar, kendi elleriyle önceden yaptıkları işler (günah ve isyanları) sebebiyle hiç bir zaman ölümü temenni etmeyeceklerdir. Allah zalimleri iyi bilir.\"\n\"Yemin olsun ki, sen onları yaşamaya karşı insanların en düşkünü olarak bulursun. Putperestlerden her biri de arzular ki, bin sene yaşasın. Oysa yaşatılması hiç kimseyi azaptan uzaklaştırmaz. Allah onların yapmakta olduklarını eksiksiz görür.\"\n(Bakara, 2: 95-96).\nHıristiyanlığa gelince denge bu kez tam tersine dönmüş ve Yahudilerin dünyevîleşmesine mukabil Hz. İsa'nın dünyasında uhrevî, ruhanî, semavî bir atmosfer hâkim olmuştur. Muhtemeldir bu içerik Yahudilerin dünyevîleşmesine karşı ilk ve radikal bir tepki olduğu için sert ve yoğundur. Hz. İsa'ya nispet edilen,\n\"Hazinen nerede ise yüreğin de orada olacaktır\"\n,\n\"Hiç kimse iki efendiye kulluk edemez. Çünkü ya birinden nefret eder ve ötekini sever, yahutta birini tutar ötekini hor görür. Siz hem tanrıya hem de mammona\n(zenginliğe/paraya)\nkulluk edemezsiniz.\"\n(Matta 6: 21-24) ifadeleri de dünyevîleşen Yahudilere gösterilen tepkiyi ve bu kez aksi yöndeki sapmayı ortaya koymaktadır. Hz. İsa'nın üç yıllık tebliğinde yeryüzü, içgüdüler ve siyaset (dinin temel dinamikleri) hemen hemen yok gibidir. Netice İncil'in satırlarına da sinen sadece semavîlik, uhrevîlik ve ruhanîliktir (Güler, 2001).\nHıristiyanlıkta uhrevîlik ve ruhanîliğe bu denli dengeyi bozucu bir nitelikle vurgu yapılması, onu bu kez yeni bir dengesizliğe sevk etmiş ve nitekim sekülarizm denilen süreci yaşamaları noktasına gelinmiştir. Kilise bağnazlığı, aklı, insanî gerçekliği öylesine ertelemiş ki kiliseye olan bu tepki top yekün kutsala; manevî olan her duruma set çekmeye sevk etmiştir. Neticede Batı aklı, Aydınlanmayla sekülarizme vararak modern dönemde dünyevîleşme bataklığına saplanmıştır. Dünyevîleşme ile ruhbanlık sapmaları tarihin tanıklık ettiği dengeden uzaklaşma halleridir. Kur'an mesajı bu sapmalara dikkat çeker ve insanı mutedil (adl üzere) olmaya sevk eder.\nKur'an'da Güç Odakları\n\"Dünya hayatını ahirete tercih edenler, Allah yolundan alıkoyanlar ve onun eğriliğini isteyenler var ya, işte onlar (haktan) uzak\nbir sapıklık\niçindedirler.\"\n(İbrahim, 14: 3).\n\"Onlardan bir kısmı da: Ey Rabbimiz! Bize dünyada da iyilik ver, ahirette de iyilik ver. Bizi cehennem azabından koru! derler.\"\n(Bakara, 2: 201).\n\"Allah'ın sana verdiğinden\n(O'nun yolunda harcayarak)\nahiret yurdunu iste; ama dünyadan da nasibini unutma. Allah sana ihsan ettiği gibi, sen de\n(insanlara)\niyilik et. Yeryüzünde bozgunculuğu arzulama. Şüphesiz ki Allah, bozguncuları sevmez.\"\n(Kasas, 28: 77).\n\"Büyüklük ve büyüklenme anlamına gelen müstekbirlik\n7\n, merkezinde\ntağut\nun bulunduğu bir yapılanmayı ifade eder. İnsanın kendisini büyük ve müstağni görmeye başlamasıyla baş gösteren sapma hali, Kur'an'da 'tağut' kavramıyla ifade edilmiştir. Tağutlar, şirkin temsilcisidirler ve her dönem müminlere ve peygamberlere karşı çeşitli eziyetlerde bulunmuşlar, insanları Allah'ın yolundan saptırmak istemişlerdir\n8\n. Müstekbirlere Kur'an'daki kavramlarla; mele, muhref, sihirbaz ve samiri yardımcı olur. Bunlara yüklenilen anlamları kısaca izah edecek olursak şöyle diyebiliriz: Mele; tağutî otoriteyi temsil eden firavunların yardımcısı olup onlarla görüş birliğinde ve dayanışma içinde olan kişi ve zümrelerin ortak adıdır\n9\n. Mütref; refah ve zenginlik içerisinde şımarmışlığın ifadesidir\n10\n. Günümüzde sapkın sermaye sahiplerinin karşılığıdır. Kur'an'da geçen Haman ve Karun isimleri ise mele ve müfretin somut tiplemeleridir. Sihirbazlık; her tür göz boyamacılık ve aldatmacılık için kullanılan bir vasıftır\n11\n. Bugün ağırlıklı olarak medyanın misyonu bu kavram ile örtüşmektedir. Samiri ise; Allah ve Resulü adına insanları kandıranları tanımlayan bir kavramdır.\n12\nGünümüzde Allah'ın ayetlerini gizleme ya da saptırma gayretiyle ortalıkta dolaşan birçok kişi ve kurumun varlığı Samiri'nin güncel karşılığı olarak algılanmalıdır.\" (İslâmî Kimlik, 1996: 120-121).\nMele ve mutref, bir toplumun ileri gelenleri; ya ilim ya servet sebebiyle insanların dikkatlerini üzerlerine çekerler. Şirkin siyasî iktidar haline geldiği toplumlarda; dünyevî ihtiras ve şehvet duyguları ön plana çıkar. Kitleler, midelerinin ve şehvetlerinin esiri haline gelirler. İhtiraslarını tatmin edebilmek için, maddi imkânlara sahip olmak mecburiyetindedirler. İşte bu noktada karşımıza mutrefiyn (refah içinde yüzen ve azgınlaşan kimseler) çıkmaktadır… Mutref, verilen nimete karşı azma, refah sebebiyle şımarma, zenginlikten kaynaklanan bir büyüklenme halidir. Refah sebebiyle azgınlaşanlar ve mallarının kendilerini ölümsüzleştireceğini zanneden, insanları Allah yolundan alıkoyup batılı hak göstermeye çalışanlar; kısaca cahili sermayeye sahip olanlar mütrefiyn ve zâlim politikaların simsarları da mele'dirler Mele ve mutref kavramlarının siyasi sistemden ayrı düşünülmesi mümkün değildir. Bu incelik iyi anlaşılmalıdır (Kerimoğlu, 1992).\nMelelerin en önemli özelliği belli bir görüş etrafında bir araya gelen, heybet ve azametleriyle insanların gözlerini dolduran ve özellikle toplumun muhtaç olduğu şeylere sahip olan kimselerdir. En belirgin özellikleri firavunlara dalkavukluk etmeleridir. Firavunlara yakınlıklarından ötürü karşıt hareketlerin bastırılması, ifşası ve onlara yönelik önlemlerin alınmasında etkin rol alırlar. Buradan da anlaşılacağı gibi zaman ve şartlara göre melelerin isim ve adlandırılmaları göz önünde bulundurulmaksızın tevhidi hareketlere karşı takındıkları tavır ve konumları ile onları tanımak ve isimlerin değişmiş olmasının hükümlerini değiştirmeyeceğine dikkat çekmek gerekir (Eryarsoy, 1993).\nKur'an'da Allah'a isyan eden, hakkı tanımayıp azan ve sapan, büyüklenen olarak tağut, Allah'ın indirdiği hükümlere mukabil hükümler icat eden her varlık ve kurumdur. Belli nimetlere kavuşan insanın kendisini başkalarından müstağni zannettiği, kendisinde her istediğini yapabileceği bir güç, bilgi ve yetenek vehmettiği zaman artık o, Allah'ı unutur; gerçek kudret, ilim ve dilediğini dileme ve yapabilme güç ve iradesine sahip olanın yalnızca Allah olduğunu aklından çıkarır. Bu durum insanın tuğyanıdır. Artık o, dilediğini yapmakta hiçbir sınır tanımaz; Allah'a ortak koşmada nefsini ilâh edinir, heva ve hevesinin her istediğini yapar. Bu hal tuğyandır ve Kur'an'ın ifadesiyle bu tür insanlar da\ntaği\n'dir. Kur'an, Firavun'un, Nuh kavminin, Semud kavminin azgınlıklarını\ntuğyan\nolarak açıklar\n13\n.\n\"Hayır, insan tuğyankarlık eder, kendini müstağni görmekle\"\n(Alak, 96: 6-7) ayetinde de belirtildiği gibi tuğyan'ın içine dalmışlardır. Tuğyan edenler özellikle insanların elebaşlarıdır. Bu önde gelenler tuğyanlarını haklı göstermek için insanlar üzerinde rableşip onların dünya hayatlarını düzenlemek için belli hükümler koyarlar. Diğer insanlar da Allah'ın hükümlerini göz ardı ederek konulan bu hükümleri kabul ederler. Dolayısıyla tuğyan edenlere yani Kur'an'ın ifadesiyle\ntağutl\nara hem ibadet etmiş hem de onları veli edinmiş olurlar. Tağut bir yerde bir tane olabileceği gibi, iş birliği içinde birden fazla da olabilirler. Bir diğer önemli nokta Tağutun kendisini veli edinenleri nur'dan zulümata çıkarmasıdır. Kendisi karanlıklarda olduğu için peşinden gidenleri de karanlıklara yuvarlar (Ünal, 1990). Görüleceği üzere \"Allah'ın indirdiği hükümlere mukabil olmak ve onların yerine geçmek üzere hükümler icad eden her varlık tağut'tur\" (Kerimoğlu, 1990).\n\"Allah inananların dostudur. Onları karanlıklardan aydınlığa çıkarır. İnkâr edenlere gelince onların dostları da tâğuttur, onları aydınlıktan alıp karanlığa götürür. İşte bunlar cehennemliklerdir Onlar orada devamlı kalırlar.\"\n(Bakara, 2: 257).\"\n\"Andolsun ki biz, \"Allah'a kulluk edin ve Tâğut'tan sakının\" diye (emretmeleri için) her ümmete bir peygamber gönderdik. Allah, onlardan bir kısmını doğru yola iletti. Onlardan bir kısmı da sapıklığı hak ettiler. Yeryüzünde gezin de görün, inkâr edenlerin sonu nasıl olmuştur!\"\n(Nahl, 16: 36).\n\"İman edenler Allah yolunda savaşırlar, inanmayanlar ise tâğut\n(bâtıl davalar ve şeytan)\nyolunda savaşırlar. O halde şeytanın dostlarına karşı savaşın; şüphe yok ki şeytanın kurduğu düzen zayıftır.\n\" (Nisa, 4: 76).\n\"Sana indirilene ve senden önce indirilenlere inandıklarını ileri sürenleri görmedin mi? Tâğut'a inanmamaları kendilerine emrolunduğu halde, Tâğut'un önünde muhakemeleşmek istiyorlar. Hâlbuki şeytan onları büsbütün saptırmak istiyor.\"\n(Kur'an 4: 60).\nGörüleceği üzere Allah'ı unutmak; O'nu devre dışı bırakmak dünya hayatına göre hesap yapmak hali tam anlamıyla dünyevîleşmenin tarifidir. Ya tamamen Allah tanımaz bir durum ya da Allah yokmuş gibi davranmak… Her iki hal de Allah'ı inkâr gibi Allah'a şirk koşmaktır veya diğer bir ifadeyle dünyevîleşmektir.\nTarihten Üç Prototip: Firavun (İktidar erki), Karun (Sermayedar), Bel'am (Bilgici)\nTevhid tarihi boyunca hak-batıl mücadelesi devam etmiştir. Bu mücadele, insanlar, semboller arasında geçmesine rağmen aslında düşünceler inançlar, arasındadır. Bu mücadele hemen her peygamber ile onun mesajına karşı çıkanlar arasında olagelmiştir. Nitekim Peygamber'in gönderildiği her cahilîyye döneminde Peygamberlere engel olmaya çalışan onları yalanlayan, davetlerine engel olmaya koşuşan bir 'mele' ve 'mutref' sınıfı olarak toplumun ileri gelenlerini görürüz. Onlara göre gerçek sorun hâkimiyet sorunudur: Onlar mı? Yoksa şerîatının uygulanması yoluyla Allah (c) mı? Bütün cahilîyyelerdeki müstekbirleri 'lailâhe illellah' çağrısına karşı savaşa iten gerçek sorun da budur zaten. Mekke'deki olay da aynı olaydı. 'Mele' Kureyş'ti orada. Davetle savaşı ve ona set olmayı o üstlenmişti. Gerçekte Kureyşle Muhammed (s) arasında bir savaş değildi bu. Mele, mutref tabakasıyla Resûlullah (s)'ın yüklendiği 'davet' arasındaki bir savaştı. Dolayısıyla siyasal nüfuzlarının İslâm davetiyle sarsılacağını bilenler, insanların, vahiyle aralarını açık tutmaya, dine parçacı bir tarzda yaklaşmaya ve değişik yöntemleri kullanarak amaçlarını gerçekleştirmeye çalışmışlardır.\nMusa (a)'nın kavminde öne çıkan güç odakları hemen tüm Cahiliyye sistemlerinde de vardır. Bu, geçmişte yaşanılmış bitmiş bir durum olmayıp hak-batıl mücadelesinin olduğu her toplumda olmaya devam edecektir. Bunlar, bazen Firavun, Karun, Hâmân şeklinde ortaya çıkarken bazen de Bel'am, Samiri, mele ve sihirbazlar şeklinde ortadadırlar. Bunların her biri tağutun bir görüntüsü, haktan sapışın ve/veya saptırmanın bir boyutudur.\n\"Karun'u, Firavun'u ve Hâmân'ı da (helâk ettik). Andolsun ki, Musa onlara apaçık deliller getirmişti de onlar yeryüzünde büyüklük taslamışlardı. Halbuki\n(azabımızı aşıp)\ngeçebilecek değillerdi.\"\n(Ankebut, 29: 39) İslâm dışı düzenlerde güç odaklarının ortaya çıkış sebepleri; bağy, tuğyan ve istikbârdır. Bunlar için seçilmiş örnek tipler: Firavun, Mele, Hâman, Bel'am, Mütrefun, Karun'dur. Bağy, zulüm, ma'siyet (isyan/itaatsizlik), hased/kıskançlık ve zina manalarında tefsir edilmiştir. Bağy, mutedil olanı aşma, zulüm gibi yapılması helâl olmayan bir şeyi istemek, sınırı aşmak hakkına razı olmayarak başkasının hukukuna tecavüz etmek ve ihtirasla saldırmak isteğidir. Tuğyan, aşırı derecede isyana yönelmek; Allah'ın dışında hüküm ve şeriat koymaya kalkışmak, dalâlet üzere olmak, mizandan zulme sapmaktır. İstikbar, Allah karşısında büyüklenmeye kalkışmak (tekebbür etmek); hak ve adalete boyun eğmeyip kendini müstağni görmektir. İstikbar aynı zamanda küfürde büyük ve önder olanlar için kullanılır (Bkz.: Mukâtil b. Süleyman, 2004; Eryarsoy, 1993; İslâmî Kimlik, 1996; Ünal, 1990; Kerimoğlu, 1992, 1990; Yazçiçek, 2004).\nFiravun, Karun ve Bel'am özelinde baktığımızda, \"bu üç tipin ortak vasfı, Kur'an'da mutref olarak tipleştirilir. Etrefe fiili, kolay ve müreffeh bir hayata düşkün hale getirmek anlamına gelmektedir. Mutref sözcüğü ise, kolay, müreffeh bir hayat yaşayan/hayatın tadını çıkaran, yani ahlâkî-dinî endişelere hayatında yer vermeyen demektir.\" (Güler, 2001). Çok ilginçtir, dünyevîleşen modern dönem insanının da hayata bakışı ve hayattan beklentisi tam da mutref sözcüğünün anlam çerçevesiyle adeta birebir örtüşmektedir: Kolay, müreffeh bir hayat yaşayan/hayatın tadını çıkaran, yani ahlâkî-dinî endişelere hayatında yer vermeyen… İşte geçmişte ve günümüzde dünyevîleşen insanın hali budur. Modernleşmenin, seküler, laik (profan/dindışı) dayatması, oluşturulmak istenen insan tipi de buna denk düşmektedir. Bu anlamda insanlığı top yekün değerlendiren bir ayette şöyle buyrulmaktadır:\n\"Sizden önceki asırlarda yeryüzünde\n(insanları)\nbozgunculuktan alıkoyacak faziletli kimseler bulunsaydı ya! Fakat onlardan, kurtuluşa erdirdiğimiz az bir kısmı müstesnadır\n(bunlar görevlerini yaptılar).\nZulmedenler ise, kendilerine verilen refahın peşine düştüler. Zaten günahkâr idiler.\"\n(Hud, 11: 116).\n\"Biz hangi ülkeye bir uyarıcı göndermişsek mutlaka oranın varlıklı ve şımarık kişileri: Biz, size gönderilmiş olan şeyi inkâr ediyoruz, demişlerdir.\" \"Ve dediler ki: Biz malca ve evlâtça daha çoğuz, biz azaba uğratılacak da değiliz.\"\n(Sebe 34: 34-35).\nBu azgınların bir diğer ortak özellikleri, istikbâr'dır. Kur'an'da Hz. Âdem'in yaratılış kıssasında İblis'in istikbârı dolayısıyla secde etmediği bildirilmektedir.\n\"Hani biz meleklere (ve cinlere): Âdem'e secde edin, demiştik. İblis hariç hepsi secde ettiler. O yüz çevirdi ve büyüklük tasladı (istikbâr etti), böylece kâfirlerden oldu.\"\n(Bakara, 2: 34; Bkz. Fussilet, 41: 38; 32: 15).\nİblisin istikbâra yönelişi şu şekilde cezalandırıldı:\n\"Allah: Öyle ise, \"in oradan!\" Orada büyüklük taslamak (tekebbür) senin haddin değildir. Çık! Çünkü sen aşağılıklardansın! Buyurdu.\"\n(Araf, 7: 13).\n\"Sen istikbâr mı ettin\n(yani, tekebbür mü ettin/ büyüklendin mi)\nyoksa yücelerden mi oldun?\"\n(Sad, 38: 75)\n\"Zayıflar istikbâr edenlere\n(yani, küfürde ileri ve önder olanlara )\ndiyecekler ki…\"\n(İbrahim, 14: 21; Bkz. Mu'min, 40: 47; Sebe, 34: 31-33).\nİstikbar öylesine ciddi bir hastalıktır ki kişiyi, en büyük hakikatleri dahi kabul etmekten alıkoyar. Peygamberî çağrıyı kabul etmeleri halinde bulundukları konumu yitirme endişesi, istikbâr ehlinin hakka direnme şiddetini göstermektedir. Nitekim Firavun ve kavmi her tür mucizeye rağmen büyüklendikleri için iman etmediler.\nKur'an'da bildirilen güç odaklarının aynı ortak özelliklere sahip olduklarını görmekteyiz. Bunlar, yönetici; iktidarı elinde bulunduran olarak Firavun, firavunların ön gördükleri düzeni sosyal ve siyasal alanda yakınları ve destekçileri olan mele, firavunların emir ve buyruklarını ya da yasalarını yürütmekle görevli şahıs veya şahıslar olarak Haman'dır. Kurulan düzenin firavunların hoşnutluğuyla ekonomik dizginlerini ellerinde tutan sınıfı ifade etmek üzere mutrefun ve bunlar arasında en önde olanına örnek olarak da Karun gelir. Ve şirk sisteminin çarpıklıklarının, bozukluklarının, kötülüklerinin fark edilmesini önleyecek şekilde çalışmalarda bulunan; gerçekleri tahrif eden tip de Bel'amdır (Eryarsoy, 1993).\nFiravun (İktidar erki)\nYaratma anlamından öte hükmetme anlamında İlâhlık iddiasında olan Firavun, köleleştirmiş olduğu halkına ve sayelerinde iktidarını elinde bulundurduğu ileri gelenlerine şöyle diyordu:\nMusa (as)'ın Firavun'u imana davetine karşılık\n\"(O ise), hemen yalanladı ve isyan etti.\"\n\"Sonra (inkâr için) olanca çabasını göstererek sırtını döndü.\"\"Derhal (adamlarını) topladı ve (onlara) bağırdı:\" \"Ben, sizin en yüce Rabbinizim! dedi.\"\n(Naziât, 79: 21-24).\n\"Firavun, (Mısır) toprağında gerçekten azmış, halkını çeşitli zümrelere bölmüştü. Onlardan bir zümreyi güçsüz buluyor, bunların oğullarını boğazlıyor, kızlarını ise sağ bırakıyordu. Çünkü o bozgunculardandı.\"\n(Kasas, 28: 4).\n\"Firavun kavmine seslendi ve şöyle dedi: \"Ey kavmim! Mısır mülkü ve altımdan akıp giden şu ırmaklar benim değil mi? Hâla görmüyor musunuz?\"\n(Zuhruf, 43: 51).\n\"Sonra onların ardından da Firavun ve toplumuna Musa ile Harun'u mucizelerimizle gönderdik, fakat onlar kibirlendiler ve günahkâr bir toplum oldular.\" \"Katımızdan onlara hak (mucize) gelince: 'Bu elbette apaçık bir sihirdir' dediler.\"\n\"Musa: 'Size hak geldiğinde onun için (hep böyle) mi dersiniz? Bu bir sihir midir? Halbuki sihirbazlar iflâh olmazlar' dedi.\"Onlar dediler ki: Babalarımızı üzerinde bulduğumuz (dinden) bizi döndüresin ve yeryüzünde ululuk sizin ikinizin olsun diye mi bize geldin? Halbuki biz size inanacak değiliz.\"\n(Yunus, 10: 75-78)\n\"Firavun: Ey ileri gelenler! Sizin için benden başka bir ilâh tanımıyorum. Ey Hâmân! Haydi benim için çamur üzerine ateş yak (ve tuğla imal et), bana bir kule yap ki Musa'nın tanrısına çıkayım; ama sanıyorum, o mutlaka yalan söyleyenlerdendir, dedi.\" \"O ve askerleri, yeryüzünde haksız yere büyüklük tasladılar ve gerçekten bize döndürülmeyeceklerini sandılar.\" \"Biz de onu ve askerlerini yakalayıp denize atıverdik. Bak işte, zalimlerin sonu nice oldu!...\"\nKarun (Sermayedar)\nKarun'un Hz. Musa'nın amcazadesi olduğu rivayet edilir. Önce Hz. Musa'ya iman etmişti. Fakat hırsı ve kıskançlığı yüzünden münafıklığa yeltendi. İsrailoğullarının başında Firavun'un görevlisi olarak bulundu, onlara karşı zalimlik ve taşkınlık etti. Bir taraftan servetiyle, bir taraftan da ilmiyle övünüyor, şımarıyordu. Rivayete göre İsrailoğulları içinde Tevrat'ı en iyi okuyan kimse o idi. Kimya ve ticaret sahalarında da çok bilgili olduğuna dair kayıtlar vardır. Ne var ki, sonunda, gerek ilmi gerekse serveti ona yar olmamış, inançsızlığı ve azgınlığı yüzünden helak olup gitmiştir.\nKarun, mutreflere örnek olara Kur'an'ın bize resmettiği bir tiptir.\n\"Karun, Musa'nın kavminden idi de, onlara karşı azgınlık etmişti. Biz ona öyle hazineler vermiştik ki, anahtarlarını güçlü kuvvetli bir topluluk zor taşırdı. Kavmi ona şöyle demişti: Şımarma! Bil ki Allah şımarıkları sevmez.\"\n(Kasas, 28: 76).\n\"Allah'ın sana verdiğinden (O'nun yolunda harcayarak) ahiret yurdunu iste; ama dünyadan da nasibini unutma. Allah sana ihsan ettiği gibi, sen de (insanlara) iyilik et. Yeryüzünde bozgunculuğu arzulama. Şüphesiz ki Allah, bozguncuları sevmez.\"\n(Kasas, 28: 77).\nKarun gibi hazineler sahibi birinin şahsında yapılan bir öğütte dahi, Kur'an'ın,\n\"Dünyadan da nasibini unutma\"\ntavsiyesinde bulunması, İslâm'ın dünyaya ait çalışmaya ne kadar önem verdiğini gösteren bir nükte taşımaktadır. Bununla birlikte Kur'an, daha sonraki ayetlerde, büsbütün dünyaya dalmanın getireceği felaketleri de canlı bir şekilde gözler önüne sererek, dünya ve ahireti dengeleyen mutedil bir yol tutulmasını tavsiye etmektedir.\n\"Karun ise: O (servet) bana ancak kendimdeki bilgi sayesinde verildi, demişti. Bilmiyor muydu ki Allah, kendinden önceki nesillerden, ondan daha güçlü, ondan daha çok taraftarı olan kimseleri helâk etmişti. Günahkârlardan günahları sorulmaz (Allah onların hepsini bilir).\"\n(Kasas, 28: 78).\n\"Derken, Karun, ihtişamı içinde kavminin karşısına çıktı. Dünya hayatını arzulayanlar: Keşke Karun'a verilenin benzeri bizim de olsaydı; doğrusu o çok şanslı! dediler.\"\n(Kasas, 28: 79).\n\"Kendilerine ilim verilmiş olanlar ise şöyle dediler: Yazıklar olsun size! İman edip iyi işler yapanlara göre Allah'ın mükâfatı daha üstündür. Ona da ancak sabredenler kavuşabilir.\"\n(Kasas, 28: 80).\n\"Nihayet biz, onu da, sarayını da yerin dibine geçirdik. Artık Allah'a karşı kendisine yardım edecek avanesi olmadığı gibi, o, kendini savunup kurtarabilecek kimselerden de değildi.\"\n(Kasas, 28: 81).\n\"Daha dün onun yerinde olmayı isteyenler: Demek ki, Allah rızkı, kullarından dilediğine bol veriyor, dilediğine de az. Şayet Allah bize lütufta bulunmuş olmasaydı, bizi de yerin dibine geçirirdi. Vay! Demek ki inkârcılar iflâh olmazmış! Demeye başladılar.\"\n(Kasas, 28: 82).\n\"İşte ahiret yurdu! Biz onu yeryüzünde böbürlenmeyi ve bozgunculuğu arzulamayan kimselere veririz. (En güzel) âkıbet, takvâ sahiplerinindir.\"\n(Kasas, 28: 83).\nNetice bilinen durum: Allah zulmedenleri helak ediyor; sonrakilere de ibret olması için mesajı iletiyor.\nBel'am (Bilgici)\nBilmek ile inanmak arasındaki o muazzam ve zorunlu farkı bize Kur'an bel'am tiplemesiyle vermektedir. Bu tanımlama ile bir kez daha vahyin sosyalleşmesi gereğine dikkat çekme zorunluluğumuz ortadadır. Zira Kur'an, bize, geçmişlerin hallerini öylesine,\nmesel\nolsun diye bildirmiyor. Hele günümüz şahitliğinde bu karakterlerin tavırlarımızda ne kadar fonksiyon icra etmeleri gerektiği ortada iken… Önemle dikkat çekmek istediğim bir ayrıntı, Karun hatta Firavun dahi değişen birer netice iken bel'am nitelemesi bizatihi değiştiren bir dinamiktir. Yani ilâhlık iddiasında bulunan müstekbirler dahi bir anlamda meşruiyetlerini bel'amlardan alıyorlardı. Onların bilgisel zeminleri de bel'amların uydurmalarıdır ve bu son derece önemlidir. Bu anlamıyla da zaman ve mekanla sınırlamaksızın Bel'am için çıkarların/menfaatin, ahireti unutup dünyanın hesabı içinde olmanın âlimi tanımını yapacak olursak yeridir.\n\"Onlara (yahudilere), kendisine âyetlerimizden verdiğimiz ve fakat onlardan sıyrılıp çıkan, o yüzden de şeytanın takibine uğrayan ve sonunda azgınlardan olan kimsenin haberini oku.\"\n(Araf, 7: 175).\n\"Dileseydik elbette onu bu âyetler sayesinde yükseltirdik. Fakat o, dünyaya saplandı ve hevesinin peşine düştü. Onun durumu tıpkı köpeğin durumuna benzer: Üstüne varsan da dilini çıkarıp solur, bıraksan da dilini sarkıtıp solur. İşte âyetlerimizi yalanlayan kavmin durumu böyledir. Kıssayı anlat; belki düşünürler.\"\n(Araf, 7: 176).\nBel'am büyük ihtimalle İbranice'den geçmiş bir kelimedir. Müfessirlere göre, \"onlara\" ifadesinden murat Yahudiler'dir. Bahse konu Bel'am'ın İbn-i Bâura olduğu söylenmektedir. Müfesirlere göre bu, Hz. Musa'ya karşı mücadele eden âlim biridir. Bu, Allah'ın peygamberine karşı, Allah adına mücadele veren ve insanlar arasındaki itibarını kullanarak 'Tevhid' mücadelesine karşı direnen azgın biridir. Bazı tefsirlerde, ayette bahsedilen bu kişinin Ümeyye b. Ebü's-Salt veya Nu'man b. Seyfi er-Rahib olduğuna dair rivayetler de vardır.\n\"Dünyevîleşmenin eski çağlardan beri en cazip aracı şehvet olarak gelmiştir... Şehvetin insanı yalnızca dünyevîleştirmekle kalmayıp putperestleştirdiğinin en tipik örneğini İsrailoğullarında görüyoruz. Moab kralı Balak, Hz. Musa'nın ordusunu savaşta yenemeyince ilmini şeytana satan Bel'am isimli âlimin verdiği akılla Moab'lı kızlar vasıtasıyla fuhuşla yenmiştir. Müslüman askerler sadece fuhuşa sürüklenmemişler bir müddet sonra Allah'a ibadeti bırakıp uçkurlarından bağlı oldukları Moab'lı kızların putlarına tapınmaya başlamışlardır.\" (İslâmoğlu, 1995: 299; Bkz. Tevrat: Sayılar, 25/1-3). Bizim açımızdan rivayetlerin kıymeti ancak Kur'an'ın onayını aldığı kadardır. Burada da Tevrat'ta dünyevîleşmeye dair bir bilgi olarak bu nokta zikre değerdir. Nitekim önemli olan isimden öte fiildir. Tarihsel işaretler kimi gösterirse göstersin burada asıl olan ilgili fiilleri işleyenlerin Bel'am olduklarıdır. Keza Bel'am, Allah adını kullanır, heva-hevesini tatmin ve tağutların selameti için tevhid akidesini tahrif eder (Kerimoğlu, 1990).\nGörülen o ki, Bel'am kavramıyla belli bir şahsın hikâye edilmesinden öte; onun, tarifi ortaya konulmaktadır. Kaldı ki, sebebin hususiliği hükmün umumiliğine engel değildir. Burada önemle bilinmesi gereken husus: \"Bel'am denilen şahıs, şu şu halleri sergilemiştir\"den öte, \"şu şu tavırları ortaya koyan kişi bel'amdır\" kastıdır. Bununla da Bel'am'ın tarihte yaşamış ve bitmiş bir olayın hikâyesinden öte, tarihin her döneminde rastlanması mümkün bir durumdan haberdar ediliyor oluşumuzdur. Bel'am, Allah'ın dini adına savaştığını söyler. O, insanları Allah'ın adını kullanarak Allah yolundan alıkoyar. Bel'am yürüyen\ndırar\ndır aslında. Allahın dinine savaş açanlarla eşgüdümlü çalışan, şeytan ve dostlarının selameti için fetvalar üreten yoldan çıkmış her bir kişidir bel'am. Kısaca Kur'an, uyulan iken onu uyan konumuna erteleyen her bir kişi veya kurum bel'amdır. Bazen çok hassas, çok takva çok Kur'an'a vurgu ile de ortaya çıkabilirler ancak ortaya koydukları akidevî ve amelî yanlışlarından ötürü onların çarpanları hep sıfırdır.\nDünyevîleşme sürecinde dünyayı ahirete tercih, her bir değeri zayi etmeyi beraberinde getirmektedir. Bu da çoğu kez Allah'ı aldatmaya kadar varmaktadır. Doğru bir Allah inancı olmayınca insanların aldatıldığı gibi Allah'ın da aldatılabileceği sanılmaktadır.\n\"Onlara, deniz kıyısında bulunan şehir halkının durumunu sor. Hani onlar cumartesi gününe saygısızlık gösterip haddi aşıyorlardı. Çünkü cumartesi tatili yaptıkları gün, balıklar meydana çıkarak akın akın onlara gelirdi, cumartesi tatili yapmadıkları gün de gelmezlerdi. İşte böylece biz, yoldan çıkmalarından ötürü onları imtihan ediyorduk.\"\n(Araf, 7: 163). Orada onlara akıl hocalığı yapan Allah'ın sınırlarını ihlale halkı teşvik eden o toplumun elebaşları olan bel'am sınıfıydı. Bilgiyi kirleterek veriyor, Allah'ın koyduğu sınırları ihlal ederek O'nu hile yaparak aldatmaya çalışıyorlardı.\nDünyevîleşmede Azgın Toplum: Müşrik Araplar\nDirilmeyi ve ahiret hayatını inkâr eden dehriler (metaryalistler), ölümü \"dehr\" denen sürekli zamana veya tabiata bağlayarak onun dışında ve üstündeki hakiki müessiri, Allah'ı tanımadıklarını ifade ederler. Bunlara göre ölümü, gece ve gündüz yani zaman hazırlar. Ruhları alan bir ölüm meleği yoktur. Bütün olaylar zamana dayandırılır. Ama onlar bu inancı beslerken zandan başka hiçbir delile sahip değillerdir.\n\"Onlar, dünya hayatının görünen yüzünü bilirler. Ahiretten ise, onlar tamamen gafildirler.\"\n(Rum, 30: 7).\n\"Dediler ki: Hayat ancak bu dünyada yaşadığımızdır. Ölürüz ve yaşarız. Bizi ancak zaman helâk eder. Bu hususta onların hiçbir bilgisi de yoktur. Onlar sadece zanna göre hüküm veriyorlar.\"\n(Kur'an 45: 24).\n\"Toprağın içinde kaybolduğumuz zaman, gerçekten\n(o vakit)\nbiz mi yeniden yaratılacağız?\" derler. Doğrusu onlar Rablerine kavuşmayı inkâr etmektedirler.\"\n(Secde, 32: 10).\nO insanlar ister dehri ister yanlış bir Allah inancı üzere olan müşrikler olsun; Kur'an bize onların dünyevîleşmiş birer sapkın olduklarını haber veriyor. Kur'an, bu insanların Allah'ı unutup hayata olan aşırı düşkünlüklerini bildirirken, ümmeti bundan sakındırıyor. Keza zaman zaman ahireti, hesabı ve dahası yanlarında bulunan Peygamberi unutup dünyevîleşme temayülleri gösterenler oluyordu. Kur'an bununla hem onların halini hem de sonrakilerin risk alanını bildirilmektedir.\n\"Onlar bir ticaret ve eğlence gördükleri zaman hemen dağılıp ona giderler ve seni ayakta bırakırlar. De ki: Allah'ın yanında bulunan, eğlenceden ve ticaretten daha yararlıdır. Allah, rızık verenlerin en hayırlısıdır.\"\n(Cum'a, 62: 11).\nDünyevîleşme, câhiliye dönemi olarak adlandırılan Kur'an'ın vahyedildiği zamanda da aynı anlayışla yaşanılıyordu. O dönemin ünlü şairi Tarafe, Mu'allaka'sında,\n'ebedilîkten söz edilemeyeceğine göre insan için yapılacak en iyi şeyin bütün varlığıyla hayatın zevklerini yaşamak olduğu'\nnu söylemekteydi. O, bu ifadeleriyle aynı zamanda câhiliye döneminin hedonist\n14\nahlâkını da dile getiriyordu (Aydın, 1989). Hayatta peşine düşülecek biricik iyinin\nhaz\nolduğunu savunmaya; yaşamda bizzat kendisi için istenen tek şeyin, ahlâk alanındaki en yüksek değerin, nihaî ve en yüksek iyinin haz olduğu öğretisine inanma olarak\nhedonism,\n'kendi için yaşayan',\nbenci\nbir karakter taşıyan, uhrevî olanı erteleyip sadece ve sadece dünyevî bir duruşu önceleyen yani nihaî hazza kilitlenen sekülerleşmiş insanın yaşam tarzıdır. Ahlâkî hazcılık, tüm eylemlerin başka insanların hazları ya da durumları tehlikeye düşse bile, kişinin acıdan kaçınıp, kendini, hazzını sağlama alma arzusuyla güdülenmesi gerektiğini savunduğunda\negoist hazcılık\nsöz konusudur (Cevizci, 2005). Dünyevîleşmenin\nhazcı\nyüzünde de görüleceği gibi doya doya yaşamak, doya doya heva-heves vardır. Böylesi insanlar mutluluğu ve özgürlüğü ölümü ve ötesini düşünmemekte, varsa yoksa refah içinde yaşamakta görüyorlar. Bu anlamıyla da câhiliye, bir döneme adını veren isim olmakla birlikte aynı zamanda ve esasında Kur'an'ın hoş görmeyip reddettiği bir yaşam tarzı, karakteri itibariyle her mekan ve her dönemde tekrarlanması kaçınılmaz olan bir realite olarak süreklilik arz eder.\nDünyevîleşmeye Karşı Müslüman Kimlik ya da Denge\n\"Biz, her şeyi bir ölçüye göre yarattık.\"\n(Kamer, 54: 49) Mizan, adl ve kıst kavramları, Kur'an ıstılahında, kâinatın ve yeryüzünün düzenini ifade etmek için kullanılır (Ünal, 1990). Zira Allah, kainatta her şeyi bir denge üzere yaratmıştır.\n\"Göğü Allah yükseltti ve mîzanı (dengeyi)O koydu.\"\n15\nBu ölçü, kozmik âlemde var olduğu gibi, düşünce dünyası ve pratik eylemler için de geçerlidir. İnançta dengeyi sağlayan asıl unsur\ntevhid akidesi\ndir. Kur'an vahyinin hedefi de\ntevhid\nakidesine sahip bireylerin oluşturduğu\ntevhid toplumu\ndur. Dünyayı terk ya da uhrevî olanı erteleme bu dengenin bozulması demektir. Müslümanların bilinçlerinden dolayısıyla hayatlarından adeta, \"takva\", \"azimet\" kavramlarının kalkması yerine dünyevîleşme istikametinde -hem de kendi anlam çerçevelerini de zorlama pahasına- ruhsat, fetva ve de mefsedete götürücü bir maslahatın yerleşmeye başlaması bozulmanın yol haritasıdır. Dinin hayatı tanzim edici rolü ertelenmiş müslümanca yaşamanın yerini refah içinde rahat yaşama fikri almıştır.\nPeygamberî mesaj, bireysel ve toplumsal yaşamda meydana gelen çelişkileri gidermeyi, dengeli bir yaşam oluşturmayı hedefler. Değişen sorunlara karşın Allah'ın âdetinin değişmemesi bir anlamda dengeye davettir. Keza vahyin hedefi, haktan her bir sapmayı tekrar aslına rücû ettirmektir. Çünkü vahiy netliktir. Bu netliği yaşamak için Kur'an bilincine ulaşmak zorunluluğumuz vardır. Kur'an bilincine ulaşmak,\n\"lâ ilâhe illellah\n\" hakikatine endekslenmektedir. Bu da dengedir, inançta ve tavırda iktisâttır. Kozmik âlemdeki dengenin akidedeki adı tevhid, toplumsal zemindeki karşılığı ise vahdettir.\n\"İşte böylece sizin insanlığa şahitler olmanız, Resûl'ün de size şahit olması için sizi mutedil bir millet kıldık.\"\n(Bakara, 2: 143). İslâm, maddi ve manevî denge dininin adıdır. \"İslâm toplum yapısının temelinde Kitap ve\nmizan\nvardır; insanlar, Kitab'a uyar ve mizan çerçevesinde davranırlarsa\nkıst\nyapmış olurlar ve ancak o zaman ayakta kalabilirler. Fakat her insan isteğiyle Kitab'a uyup, mizanın kefelerini dengede tutamaz. İşte bunun için demir de gereklidir. Demirde her ne kadar bir sertlik varsa da bu sertlik\ntoplumda kıstı, adâleti sağlamak için kullanıldığında insanlara zarar değil, ancak yarar getirir. Bu bakımdan 'kitap', 'mizan' ve 'demir' üçlü bir ilişki içinde olmak zorundadır. İslâm'da kıst bu üçlüyle sağlanır, biri olmadı mı zulüm başlar.\" (Ünal, 1990).\nAdl,\ndenkliği, basiretle idrak olunanı ifade eder.\nAdl\nin başı Tevhid'dir. Zira tevhid üzere olunduğu\nzaman adâleti gerçekleştirmek mümkün olur. Madem kâinattaki mizanı belirleyen ve her şeyi bir ölçüye göre yaratıp yaşam için bir mizan koyan Allah'tır; o halde insan, tevhid üzere yaşayıp Allah'ın mizanına uyarak\nadl\nde bulunabilir. Neticede bununla bütün yaşama renk verecek bir\nitidal\nsağlanır. İşte bu denge hâli insana dair her alanda helâk edercesine tüketmekten sakındıran\niktisât\nedici bir duruştur. Bu da yakinî bir ahiret inancıyla sağlanabilir. Keza helâk edercesine tüketmekten dengeli harcamaya yönelmek bu bilincin inşasıyla mümkündür.\nKur'an dışı hayat tarzı olarak bildiğimiz Cahiliye kendi kimliğini oluşturma amacına sahiptir. Kurumsallaşmış anlamda cahiliye sistemleri de kendi kimliğini yani Kur'an dışı kimlikleri dayatma çabasındadır. Müslüman kimliğimizi mümkünse tümüyle yok etmeye; başaramadığı takdirde ise eklektik bir hale dönüştürmeye, muhtevasını bulandırmaya çalışmaktadır. Buna mukabil yapılması gerekenlerin özü, söz ve eylem bütünlüğü; farklı bir ifadeyle iman (akide) ve eylem (salih amel) ilişkisi açısından tutarlı, ilkeli hülasa Kur'anî bir duruş belirlemektir. Kur'anî bir duruşun temel özellikleri, Tağutu red ve inkârdır. (İslâmî Kimlik, 1996) Bu konudaki netlik ve tutarlılık sonraki duruşlara rengini verecek öneme sahiptir. Zira bu lailâhe İllallah'ın doğru anlaşılmasıdır. Bu mübarek kelime içerisinde tevhid edilen Allah ve red edilmesi gerekenler ise her bir sahte ilâhtır; farklı bir ifadeyle dünyevîleşen ve dünyevîleştiren güç odaklarıdır.\nSözün Özü\nHayatımızın İslâmîleşmesini istemeyenler, hayatın top yekûn dünyevîleşmesine çaba sarf etmektedirler. Çağa tanıklık eden bizlerin, Modernizm'e; tabiatıyla, sebebi ve/veya sonucu olan dünyevîleşmeye birey, aile ve toplum ölçeğinde direnme zorunluluğumuz vardır. Bunu sağlamanın yolu, öncelikle tüketim toplumu ve popüler kültür etki alanından çıkmak ve sürekliliğini muhafaza şartıyla içinde şüphenin olmadığı hakikatin ta kendisi olan Kur'an'dan beslenmektir.\n\"Allah uğrunda, hakkını vererek cihad edin. O, sizi seçti; din hususunda üzerinize hiçbir zorluk yüklemedi; babanız İbrahim'in dininde\n(de böyleydi).\nPeygamberin size şahit olması, sizin de insanlara şahit olmanız için, O, gerek daha önce (gelmiş kitaplarda), gerekse bunda (Kur'an'da) size \"müslümanlar\" adını verdi. Öyle ise namazı kılın; zekâtı verin ve Allah'a sımsıkı sarılın. O, sizin mevlânızdır. Ne güzel mevlâdır, ne güzel yardımcıdır!\"\n(Hac, 22: 78).\nİsimlerin en güzelini inananlara veren Allah, Müslüman olmanın neyi gerektirdiğine cevap olarak da Kur'an'ı göndermiştir. Tarih boyunca onun emir ve yasaklarından kaçma arayışı içinde olanlar dünyevîleşerek sapmışlardır. Bu hastalıktan kurtulmanın yolu yeniden Kur'an ile tanışmak ve hayatı bütün boyutlarıyla ona teslim etmekten geçmektedir. Sekülarizm, dünyevîleşmeyle gelinen tarihsel bir süreç, laiklik ise siyasal zeminde dayatılan bir fenomendir. Profan modern talebin neticeleri olan bu sapmalara mukabil Kur'an, dünya ve ahiret dengesi içerisinde bir bilinç ve yaşam önermektedir. Bu yaşam tarzının temel kaynağı Kur'an,\nhayata aktarılması yani yürüyen Kur'an'ın sosyalleşmesi ise Peygamberimizin (s) Sünnetidir.\nİnanmayanların\nsorunu Kur'an iledir.\nBiz de inanıyoruz ki\nçözüm ondadır\n. Dünyevîleşme kıskacında ızdırap çeken günümüz insanı için tek çare\nöz\ne dönüştür. Zira köpük gider\nöz\nkalır. Öz, kozmik âlemin ve dolayısıyla siyasalın tek hâkimi olan Allah'ın emir ve yasaklarına uyarak denge üzerinde olmaktır. Dünyevîleşmenin derin sapkınlığından Kur'an'ın aydınlığına dönüş duasıyla.\nDipnotlar:\n1- Dünyevîleşme (Sekülarizm) [İng. Secularisation; Fr. Sécularisation, laicisation]. İsim, felsefe: Dünyacılık. Dini inançlarla uygulamaları, yalnız kişisel değil, fakat toplumsal karar alma ve eylemde yol göstericiler olarak değerlendirmeme tavrı ya da süreci; dini düşünce uygulama, inanç ve kuralların toplumsal anlam ve önemini yitirmesi süreci (Cevizci, 2005: \"Dünyevîleşme\" mad.; http://www.tdk.gov.tr/tdksozluk/sozara.htm).\n2- 1 . V. ve VI. yüzyılda Büyük Britanya'yı ele geçiren Cermen ırkından oymaklar, 2 . Ana dili İngilizce olan kimse (http://www.tdk.gov.tr/TR/SozBul).\n3- Determinizm [İng. Determinism; Fr. Déterminisme; Alm. Determinismus]. Evrende olup biten her şeyin bir nedensellik bağlantısı içinde gerçekleştiğini, fiziksel evrendeki ve dolayısıyla da insanın tarihindeki tüm olgu ve olayların mutlak olarak nedenlerine bağlı olduğunu ve nedenleri tarafından koşullandırıldığını savunan anlayış (Cevizci, 2005: \"Determinizm mad.\").\n4- Anomi [İng. Anomy; Fr. Anomie] Bir grup ya da toplum üyelerinin nasıl nerede ve ne şekilde davranacaklarını belirleyen normların veya toplumsal kuralların güç, prestij ve etkinliklerinin zayıflaması; bu değer ve normlara olan bağlılığın güçsüzleşmesi sonucu bireylerin bir tür başıboşluk, belirsizlik ve karamsarlık içine düşmelerini ifade eden bir kavramdır (Cevizci, 2005: \"Anomi\" mad.).\n5- Âla: 87/2-3; Bakara, 2/116,284; Mülk, 67/2; Bakara, 2/156; Yunus, 10/28; Kehf, 18/98;\n6-\nBkz.: Taha, 20: 85-97.\n7- En'am, 6: 123; Mu'minun, 23: 46; Müddesir, 74: 16,20-24; v.d.\n8- Bakara, 2: 257; Maide, 5: 60, 64; Nisa, 4: 140; Alak, 96: 6,7; v.d.\n9- Şuara, 26: 34,35; Mu'minun, 23: 33,45,46; Hud, 11: 27; v.d.\n10- İsra, 17: 16; Mu'minun, 23: 33; Sebe, 34: 34; v.d.\n11- Taha, 20: 57-60; Âraf, 7: 112-114; v.d.\n12- Taha, 20: 87; -97; v.d.\n13- Şuara, 26: 146-157/128-130/111-116; Neml, 53: 52; Hud, 11: 27, 32; Nuh, 71: 7,22-23; Fecr, 89: 11-12.\n14- Hedonist: Hazcı (http://www.tdk.gov.tr/tdksozluk/sozara.htm; Cevizci, 2005: \"Hazcı\", \"Hazcılık\" mad.). Haz genel olarak hoşa giden bir şeyin yarattığı, uyandırdığı duygu.\n15-\nRahmân, 55/7; Bkz.: Enbiya, 21/47; A'raf, 7/8-9.\nKAYNAKÇA\nAydın, Mehmet (1989), \"Ahlâk\", İslâm Ansiklopedisi, İstanbul: TDV.\nAydın, Mehmet S. (2001), \"Dünyevîleşme\", İslâmîyat, Ankara: IV, s: 3, s. 13-17.\nCevizci, Ahmet (2005), Felsefe Sözlüğü, İstanbul: Paradigma Yayınları.\nDemirci, Kürşat (2000), Yahudilik ve Dini Çoğulculuk, İstanbul: Ayışığı Kitapları.\nEryarsoy, M. Beşir (1993), \"Güç Odakları\" Değişim Dergisi, İstanbul: s: 5, s. 39-44.\nGüler, İlhami (2001), \"Dünyanın Başına Gelen Derin Sapkınlık: Dünyevîleşme\",\nİslâmîyat, Ankara: IV, s: 3, s. 35-58.\nHatiboğlu, Mehmed S. (2001), \"İslâm'ın Dünyevîleşmesi mi Dünyevî Hayatımızın İslâmîleşmesi mi?\", İslâmîyat, Ankara: IV, s: 3, s. 7-11.\nŞentürk, Recep-Canatan, Kadir (1999), \"Irkçılık\" Mad., İslâm Ansiklopedisi. İstanbul: TDV.\nTürkçe Sözlük (1998), Heyet, Ankara: TDK\nÜnal, Ali (1990), Kur'an'da Temel Kavramlar, İstanbul: Beyan Yayınları.\nİbn Teymiye (1990), Sırat-ı Müstakîm, Terc.: Salih Uçan, İstanbul: Pınar Yayınları.\nİslâmî Kimlik (1996), Toplu Çalışma, İstanbul: Ekin Yayınları.\nİslâmoğlu, Mustafa (1995),\nYahudileşme Temayülü, İstanbul: Denge Yay.\nKaplan, Yusuf (2002), \"İslâm'ın Özne Olarak Yeniden Tarih Sahnesine Çıkışı ve İslâm'ı Protestanlaştırma Projesi\", Umran, İstanbul: s: 96, s. 26-36.\nKerimoğlu, Yusuf (1990, 1992), Kelimeler ve Kavramlar I-II, İstanbul: İnkılâb Yayınları.\nKitabı Mukaddes (1995), İstanbul: Ohan Matbaacılık.\nMevdudî (1985), Tarih Boyunca Tevhid Mücadelesi ve Hz. Peygamberin Hayatı, Türkçesi: Ahmed Asrar, İstanbul: Pınar Yayınları.\nM. Hamidullah (1988), Siyer, İbn. İshak, Çev.: Sezai Özel, İstanbul: Akabe Yayınları.\nMukâtil b. Süleyman (2004), Kur'an Terimleri Sözlüğü, Tercüme: M. Beşir Eryarsoy, İstanbul: İşaret Yayınları.\nYazçiçek, Ramazan (2003), \"Değişim Sürecinde 'Millî Din' 'Millî İktidâr'-Dinsel Irkçılık Bağlamında; Ümeyyecilik, Şu'ûbiyye ve Türk Müslümanlığı-\" Tezkire, s: 34, s. 93-110.\nYazçiçek, Ramazan\n(2004), \"İslâm'a Bütüncü Yaklaşım\", İktibas, Ankara: s: 305, s. 30-37.\nYazçiçek, Ramazan (2003a) \"Tüketim ve Bilinç Üzerine Mülahazalar\" Haksöz, İstanbul: s: 150-151, s. 63-67.\nYazçiçek, Ramazan (2004a) \"İstihlâkta İktisât İmkânı -Tüketimde Denge-\" Haksöz, İstanbul: s: 165, s. 62-68.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}