{
  "id": "6024dcc9-248b-4980-839e-38720ef7bd0f",
  "title": "Askeri Vesayet Rejimi ve Şemdinli İddianamesi",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/askeri-vesayet-rejimi-ve-semdinli-iddianamesi-4670yy.htm",
  "content": "TSK'nın PKK'ya karşı yürüttüğü savaşta örgütlediği güçlerin bölgede sürdüregeldikleri kontrgerilla faaliyetlerinin, legal ve illegal unsurlarıyla birlikte aslında Genelkurmay'ın bilgisi\ndahilinde olduğu; Şemdinli'deki suçüstüler ve yıllardır süregelen hiçbir olayın gayrı hukuki bir mahiyet taşımadığı, kamuoyuna ve iddianameye yansıyan hiçbir iddianın soruşturma değeri ifade\netmediği, aksine bütün bunların \"dini ve etnik çevrelerin de etkisiyle TC Ordusunu yıpratmaya, terörle mücadeleyi zayıflatmaya dönük komploların birer uzantısı olduğu\", 20 Mart günü Genelkurmay\ntarafından kamuoyuna dönük yapılan muhtıra niteliğindeki açıklamalarda çok net bir şekilde ifade edildi.\nGenelkurmay, Şemdinli olaylarının baş gösterdiği günden bu yana yasaların, hukukun ve seçilmişlerin üzerindeki demoklesin kılıcı rolünden baştan beri hiç taviz vermedi. Demokratik teamüllerin altüst edildiği, tüm anayasal kurumların tehdit üslubuyla töhmet altına alınmasını içeren, dolayısıyla aslında baştan aşağı suç unsuru oluşturan ifadelerin yer aldığı mezkur açıklamaların ardından, Türkiye'de Ordu'nun üzerinde hiçbir kurumun olmadığı bir kez daha teyit edilmiş oldu.\nGenelkurmay'ın tavrı bununla da sınırlı kalmadı. Kırmızı çizgileri aşanlar arasından kurbanlar istedi. Bunlardan ilki \"hırsızlar içimizde\" ifadesiyle şimşekleri üzerine çeken ve Genelkurmay'ın hışmına kurban edilen Emniyet İstihbarat Daire Başkanı Sabri Uzun oldu. Van Savcısı sırasını beklerken, süreç her ikisinin de yalnız kalmayacağının işaretlerini vermekte.\nBu tablo, Türkiye'de askeri oligarşik yapılanmanın hiçbir ahlaki ve hukuki değerle sınırlandırılamayacağı, güçlünün her şeye rağmen haklı olduğu; yapıp etmelerinin herhangi bir meşruiyet zeminine dayanması gerekmediğinin göstergesidir. Askeri-sivil yargı ayırımı bu meşruiyetin Türkiye'ye özgü tek geçerli dayanağıdır. Dolayısıyla o hep dillere dolanan kamu vicdanı tatmin edilmemiştir, ama olsun TSK, Susurluk benzeri süreçlerde olduğu gibi yara almadan ufak sıyrıklarla atlattığı bir kazanın ardından yine gücünü tüm kamuoyuna ispat etmiştir!\nTSK'nın tutumu olağanüstü bir durum içermiyor elbette. Sürecin kendisi de şaşırtıcı ilkleri ifade etmiyor. Türkiye'yi AB'ye layık görenlerin, her dem demokrasinin nimetlerinden bahsedenlerin, ulus devletin seksen küsur yıllık değerleriyle hak, hukuk ve özgürlükler bağlamını bir türlü bir araya getirememeleri de yeni ve şaşırtıcı değil. Anayasal kurumların ve yürürlükteki kanunların şu haliyle dahi egemenlere ayakbağı olması da istisnai bir durumu ifade etmiyor. Kendi yaptıkları anayasayı değiştiren ya da işine geldiğinde kevgire çeviren zihniyetin tarihi bunun sayısız örnekleriyle dolu. İnsanların gözünün içine baka baka, surda en ufak bir deliğin dahi açılmasına izin vermeyeceklerini deklare edenlerin, bundan en ufak bir şüphe, gocunma ya da suçluluk duymadıkları çok açık. Öyle ya, rejimi ayakta tutan teamüller ya da gerçek anayasa olarak ifade edilen kırmızı kitaplar bir kez yara aldı mı bunun sonunun nereye varacağını kestirmek için müneccim olmaya gerek yok.\nDoğal olmayan ya da olmaması gereken şey, sivil yapıların, kurumların ve dahi hukukçu vb şahsiyetlerin durumdan vazife çıkarırcasına, kopartılan heyulanın peşine takılıp, tüm kazanımların askeri vesayetin girdabına kurban edilmesine göz yummaları. Hatta güvenlik sorununu bahane unsuru olarak kullanıp savcıyı, temsil ettiği makamı, iddianameyi,\ndelilleri, suç unsurlarını, hukuki süreci\ntamamen gözardı edip, tartışmayı stratejik konsept uzmanlarının, komplocuların, PKK ile savaşın sürdürülmesinden çıkarları olan çevrelerin ağzıyla değerlendirip, 20 Mart muhtırasından çok evvel kurdukları \"mahkeme\"de \"gerekçeli kararı\"larını açıklamaları.\nHalbuki bizatihi bu durum aslında bir güvenlik, hukuk ve insanlık sorununun ta kendisidir. Eğer güvenlik meselesi başlıbaşına, hukukun üzerinde bir gerekçeyse, o zaman bu gerekçeye dayanarak egemenlik oluşturanların yapıp etmelerini gizli, örtük, perde arkasından yürütmelerine ne gerek var? Eğer ortada gayrı hukuki, illegal, gayrı ahlaki bir durum yoksa, o zaman asker ya da sivil her kesim rahatlıkla çıkıp; \"Evet bizler tehdit, şantaj, psikolojik ve fiili işkence, haraç, sahte belge düzenleme, adam kaçırma, bombalama, uyuşturucu ve silahtan elde edilen rant vb. yöntemleri onaylıyoruz ve uyguluyoruz. Ve dahi bu konularda bizleri eleştirenler suç işlemektedirler\" diyebilmeliler. Acaba 20 Mart ve öncesinde böyle dediler de biz mi \"şifreleri\" çözemedik?!\nHalbuki,\n10 Kasım 2005 günü Genelkurmay\nBaşkanlığı tarafından;\n\"... Bu üzücü olaya bazı askerî şahısların da karışmış olabileceğine dair iddialar ortaya atılmaktadır. Söz konusu olay her yönüyle adlî makamlara intikal etmiş olup gerekli yasal işlemler yapılmaktadır. Soruşturma safhasının gizliliği dolayısıyla gelişmeler hakkında yapılacak müteakip açıklamalar adlî makamların takdirinde olacaktır\"\nşeklinde yazılı basın açıklaması yapılmış, Genelkurmay Başkanı Orgeneral Hilmi Özkök tarafından da:\n\"... Biz idarî yönden hemen soruşturma başlattık, olayın adlî soruşturmasını adlî merciler yapıyor, bunu beklemek lazım. Ben personelimi ne suçlarım, ne korurum\"\nşeklindeki ifadeler basına yansımıştı\n.\nJandarma Genel Komutanı Orgeneral Fevzi\nTürkeri ise:\n\"... Şemdinli olayları ile Susurluk arasında bağlantı kurulamayacağını belirterek olayın lokal bir durum olduğu, tahriklere kapılınmaması ve bundan sonra gelişmeleri yargıya bırakmak gerektiği\"\nni ifade etmişti.\nEğer bu ifadeler suçun oluşmuş olabileceğini\nkabul etmek ve yargı sürecine saygıyı içeriyorsa, bugün ne değişti de aynı zevat iddianamenin üzerine bir bardak su içilmesini salık veriyorlar. Yok\neğer çözmekte zorlandığımız şifreler(!) gerçeği\nifade ediyorsa, o halde 20 Mart bildirisinin altına\nimza atanlar, adalet mekanizmasının işlemesini\nengelleyerek yine suç işliyorlar demektir!\nEğer, normal şartlarda suç unsuru oluşturacak eylemlerin mahiyeti ve sınırını, faillerin kimlikleri belirliyorsa, o halde anayasa ve yasalarda bu konularla ilgili düzenleme yapmaya ne gerek var? Onca olayın araştırılması, tanıklar, yüzlerce sayfalık iddianameler, resmi kurumlar arası görüşme trafikleri vs. Yazık değil mi bunca enerji ve vakit kaybına?\nOldu olacak savcıların da akredite olmaları gerektiği ifade edilsin ama \"bağımsız\" oldukları demagojisinden vazgeçilsin!\nİki noktanın altını çizmek gerekiyor. Biri bugüne dek doğru düzgün tartışmaktan çeşitli bahanelerle imtina edilen Şemdinli iddianamesinin içeriği; diğeri ise, Genelkurmay'ın muhtıra niteliğindeki açıklamalarının mahiyeti ve hukuki değeri.\nAskeri Vesayete Kurban Edilen İddianame\nSağcı, muhafazakar, liberal, demokrat çevrelerin bir dönem \"hukukçu idol\"ü konumuna oturan Sami Selçuk, 20 Mart muhtırasının hemen ardından, savcının iddianamede kullandığı bir takım ifadelerle haddini aştığı ve görevden alınması gerektiğini vurguluyordu. Benzeri yorumlar ve \"eğer içinde Adalet Bakanı ve Müsteşarının olmadığı Türkiye Başsavcılığı kurulmuş olsaydı bütün bunlar yaşanmazdı\" tarzındaki ifadeler, savcının hazırladığı iddianameyle ilgili değil, iddianame yüzünden ortaya çıkan krize yönelik değerlendirmelerdir. Yani değerlendirmelerin bizatihi mahiyeti hukuki olmaktan ya da yasal süreci tartışmaktan çok, bir kriz nasıl çözülür, hatta nasıl önlenir tarzında açıkça yargıya müdahaleyi içeren yorumlardan ibarettir. Hiç kimse, hiçbir kesim, iddianamenin içeriğini, savcının görev alanının sınırlarını enine boyuna tartışmamış, özellikle tartışmaktan imtina edilmiştir. Bazı emekli asker ve hukukçu kimliğiyle öne çıkan şahsiyetlerin savcının görev ve sorumluluklarını harfiyen yerine getirdiğini, eğer aksine bir tutum takınmış olsaydı görevini yerine getirmemiş olacağı yönünde serdettikleri açıklamalar istisna tutulacak olursa, süreç bu minval üzre işlemiştir.\nYasalarda açıkça ifade edildiği halde ve Komisyon Başkanı Musa Sıvacıoğlu'nun \"CMK'nın ilgili maddelerine göre savcının tahkikat yaparken tüm kurumlardan, soruşturma yapabilmek ve iddianamesini hazırlayabilmek için, bilgi ve belge isteyebileceği\" yönündeki açıklamalarına rağmen, daha ilk günlerde savcı Meclis Araştırma Komisyonu'nda henüz tamamlanmamış bir raporu kullanması ve iddianamenin basına sızmasıyla ilgili ihmalle suçlanmış, 'İddianamesi hukuk dışı ifadeler, asılsız iddialar, manifesto niteliği taşıyan sosyolojik tahlillerden oluşuyor' şeklinde ifade edilen ve hukuki olmaktan çok siyasi bir tercihin iradesini yansıtan suçlamalara muhatap kılınmıştı. Savcının Büyükanıt'la ilgili kendisine yöneltilen eleştirilere cevaben, \"adı üstünde bunlar iddialardır, eğer bunları Genelkurmaya sunmasaydım, o zaman savcı ne iş yapar?\" şeklindeki ifadeleri ise satır aralarında kaybolup gitmişti. Bu konuda kamuoyuna yansıyan ve savcıya destek mahiyetinde ciddiyet içeren çok az açıklama yer aldı. Bunlardan bir tanesi de emekli askeri hakim Ümit Kardaş'tı. Kardaş, savcının görevini layıkıyla yerine getirdiğinden bahisle, M. Ali Altındağ üzerinden oluşturulan spekülasyonlara da cevaben, bir kişinin dahi şahitliğinin çok önemli olduğu, eğer Altındağ'ın ifadelerine yer verilmemiş olsaydı, savcının suç işlemiş ve görevini ihmal etmiş olacağı\ntespitlerinde bulunmuştu. Kardaş ilaveten, askerlerin de siviller tarafından yargılanabilmesinin önünü\naçacak yasal düzenlemelerin yapılması gerektiğini ve Askeri Yargıtay ve Askeri Yüksek İdare Mahkemesi'nin kaldırılması hususlarını dile getirmişti.\nİddianame'nin özeti mahiyetindeki yüz yirmi üç sayfayı okuyup okumadığı su götürür pek çok zevat, iddianame hakkında \"asılsız itham\" vb ifadeleri sıklıkla kullandılar. Oysa eğer konu iddianamenin gayrı hukuki olduğu iddia edilen içeriği ise ve bu iddialarında samimi idilerse, aynı tepkiyi yakın tarihin tozlu sayfalarında unutturulmaya yüz tutmuş iddianamelerle ilgili neden göstermekten imtina ettiler acaba?\nBu ülkede bugüne kadar binlerce insan asılsız iddianamelerle yargılanmış, hapsedilmiş hatta kimileri idama dahi gönderilmiştir. Konu hukuksuzluksa, bu konuda darbe düzeninin eline kimse su dökemez. Sivas davası, Fazilet Partisi'nin ve İşçi Sendikalarının kapatılması ve mensuplarının \"gizli örgüt\" suçlamalarına muhatap kılınması, yazarlar, akademisyenler, öğrenciler hep bu hukuksuz ve asılsız iddianamelerin muhatapları olmadılar mı? Gerçekte burada yapılan, Büyükanıt'ı ve bağlı olduğu kurumu koruma adına hukukun eşitlik ilkesinin ayaklar altına alınıp, çiğnenmesinden başka bir şey değildi!\nBugün gelinen nokta itibariyle Savcı hakkında soruşturma açanlar ve onun sigaya çekilmesini ibreti alem adına salık verenler ve Sabri Uzun'u görevden alanlar, bundan böyle hukukun işlemesi adına atılacak bütün adımların önünü tıkamış, Meclis Araştırma Komisyonuna ifade verecek olan yetkililerin de cesaretlerini tüketmiş bulunmaktadırlar.\n20 Mart Muhtırasının \"Deşifre\"si\nŞemdinli iddianamesinde bilgi ve bulgular olarak yer alan bazı olayları not ettikten sonra, bu olayların mahiyeti ile ilgili savcının değerlendirmelerine değinmekte fayda var. Pek çok delil, şahitlerin beyanları, belge ve iddianın peşpeşe yer aldığı bu satırlar 20 Mart Muhtırasını ilan edenlerin neden iddianamenin bütününü hedef aldıklarını daha açık bir şekilde ortaya koyacaktır.\n1\n.\nTanık Mehmet Ali Altındağ Beyanında\n: \"…Biz aile olarak PKK ve Hizbullah ile mücadele ederken, iş yerlerimiz, arabalarımız, iş makinelerimiz terör örgütlerince kundaklanırken, yakılırken, gazetemize dahi bomba atılırken\nAli Kaya\n, o dönemin\nDGM Başsavcısı Nihat Çakar\nve o dönemde\n7. Kolordu Komutanı\nolan\nYaşar Büyükanıt\n'ta bu kişiyi koruyordu. Sanki suçumuz PKK ile niye mücadele ediyoruz diye Hizbullah yanlısı olduğumuz gerekçesiyle bizi sindirmek için bu saydığım kişiler\narasında adeta bir organizasyon vardı. Hatta hakkımızda PKK'nın ağzından yazılmış gibi Ali Kaya tarafından Başsavcının iştiraki ve Kolordu komutanının da onayı ile sahte belge tanzim\nedildi. Ancak yargılama yapıldı, bizi ve çocuklarımızı serbest bıraktılar. Beraat ettik, bu sahte belgeyi Ali Kaya ve JİTEM'deki\nYüzbaşı\nAli Osman Celasun\nve Metin\n(K)\nBinbaşı Cemal Temizöz\nile o dönemin\nDGM Başsavcısı\nNihat Çakar\n'ın direktifleri ile bizi sindirmek için böyle bir sahteciliğe başvurdular. Bunu 7. Kolordu Komutanlığından çıkmış gibi gösterdiler. Ne hazindir ki 7. Kolordu Komutanlığı da bunlara uydu.\nKıdemli Albay Reha Şatana\nile\nAlbay Erkan Tavşanlı\no dönemde Kolordu Komutanı namına DGM Cumhuriyet Savcılığına sahte belge ile ilgili yazılar yazdılar. O dönemin\nKolordu Komutanı\nda\nYaşar Büyükanıt\n'tı bu yazılara onay verdi. Askerî bir teamül olarak hiçbir asker üstü namına ondan habersiz bir işlem yapamaz\n...\"\n2.\n\"\n... Bir emniyet mensubu ve kilit noktadaki bir\nemniyet adamı bana söyledi,\n'\nvallahi, biz Kulp operasyonundan geliyorduk 1993'te,\nEşref Hatipoğlu\nhelikopterle aşağıdaki çalışan işçilere; yani, tarlada çalışan insanlara ateş ediyordu, diyordu, [...] yapayım, bırakın gebersinler, desinler ki PKK vurmuştur...' Bunu resmî bir ağız bana söyledi. Artık, gelip, burada, huzurunuzda söyler mi söylemez mi bilemiyorum. Yani, bizzat bana söylemiştir ve şimdi fiilen o adam da işbaşındadır.\n(Altındağ, komisyon üyelerinin sorusu üzerine bu kişinin Emniyet Müdürü Rıdvan Diler olduğunu söylüyor. B.K.)\n3.\n\"\n...\nJandarma Bölge Komutanı Fikret\nDemirtaş\n...\nO da bu işin, bu rollerin içindeydi zaten. Bunlar hep mafya, yani, hep çete yani, hep şey. Demirtaş... Bak, size ne diyorum, o gün benim çocuğum ölüyor, trafik kazasında, yani, o süs veriliyor, dağda, askerî birlik yanı başında, 100 metre ve hâkim tepede ve ertesi gün muhabirlerinden, gazetecilerinden bilgi notları olan kasetler\nalınıyor, o günün kolordu komutanı, yani, Yaşar Paşa'nın halefi Temel Doğan Paşa, üç gün sivil insanı benim şeyime gönderiyor, sivil iki üç tane genç, değişik genç taziyede bulunduruyor ve beni telefonla arıyor, Mehmet Ali Bey, başın sağ olsun. Peki Paşam, sağ olunuz. Jandarma Bölge Komutanı bu Fikret Demirtaş var, vallahi Mehmet Ali Bey ben Mardin'deyim, başın sağ olsun. Peki Paşam, bir şey olmaz. Ee, ben biliyorum. Ne bayramdır ne seyrandır meselesi, yani, bu başın sağ olsun hiçbir zaman bir selamımız kelamımız yoktur, niye böyle?\"\n(Altındağ, Komisyona verdiği ifadede aynı isimleri Gaffar Okkan suikastıyla de ilişkilendiriyor. B.K.)\nŞemdinli iddianamesinde yer alan ve çeşitli ihbar dilekçelerine ve tanık ifadelerine yansıyan bazı bölümler ise özetle şu şekilde sıralanabilir:\n1.\n\"\n...\nBu kişiler mahkemeye çıktıkları sırada\nHakkâri İl Jandarma Komutanı Erhan Kubat\n'ın da orada bulunduğunu, olayın polis bölgesinde meydana gelmesine rağmen\nAli Kaya\nve\nÖzcan İldeniz\n'in tahkikatını Şemdinli İlçe Jandarma Komutanlığı'nın yürüttüğünü,\nVeysel Ateş\nisimli kişinin de bunlarla beraber olmasına rağmen Veysel Ateş'in tutuklandığını, Ali Kaya ve Özcan İldeniz'in tutuklanmadıklarını, mahkemeye çıkmadan önce üç şüphelinin de bir arada oturmaları sağlanarak çelişkili ifade vermemelerinin sağlandığını, askerî yetkililerin ilçede olayların devam ettiği sırada bile Emniyet'te bulunan Veysel Ateş'i alıp götürmek\nistediklerini, bunun için\nİlçe Emniyet Müdürü\nTacettin Aslan'\na baskı yapıldığını, Veysel Ateş'in kendilerine teslim edilmemesi üzerine o sırada ilçede bulunan\nMİT Bölge Müdür Yardımcısı Seyfettin Şener\n'i devreye soktuklarını ve Veysel ATEŞ'in serbest bırakılmasını sağlamaya çalıştıklarını, Şemdinli'de meydana gelen bu olaydan bir gün sonra Silopi Cumhuriyet Savcısının aracına bomba konulduğunu, bunun bir mesaj olabileceğini… Şemdinli olayı ile ortaya çıkan devlet içerisindeki illegal yapılanmanın izleri iyi takip edilirse\nJandarma Genel Komutanı Fevzi Türkeri\nile\nKara Kuvvetleri Komutanı\nYaşar Büyükanıt\n'a kadar uzanacağını, polis bölgesindeki patlamaların örgüt tarafından yapıldığında bir şekilde üstlenildiğini, ancak üstlenilmeyen patlamaların kimin eseri olduğunu.\"\n\"... Hakkâri ilinde kontrgerilla eylemlerini yönlendirenlerin\nbaşında\nİl Jandarma Komutanı Albay Erhan Kubat'\nın geldiğini,\nYarbay\nRamazan Akça\nve\nAstsubaylar Ali Kaya\nve\nÖzcan İldeniz\n'in de yardımcıları pozisyonunda olduklarını, bu ekibin Yüksekova'daki kolunu ise\nAstsubaylar\nMurat Karagöl\nve\nMehmet Altuner'\nin oluşturduğunu,\nAlbay Erhan Kubat\n'ın bölgedeki terör olaylarının sınırsız yetkiler ile çözülebileceğini, yeni kanunların bu manada kendileri için bir talihsizlik olduğunu savunduğunu...\"\n\"... Bir yıl öncesine kadar Şemdinli'de, Yüksekova'da bir şey olmamış. Ama ne zaman\nHakkâri Alay Komutanı\n,\nİstihbarat Komutanı\ngelmiş, Bunların bağlı olduğu Van'daki\nAsayiş Komutanı Selahattin Uğurlu\ngelmiş. Ondan bu zamana kadar buralarda birçok bomba patladı. Niye daha önce\nolmuyordu sonra oldu…\"\n2.\n\"\n... PKK'lı teröristler tarafından tepe emniyeti alınan güvenli bölgeden kaçak malların (silâh, patlayıcı, çay, mazot, koyun, keçi vb.) PKK'lılar tarafından gümrük vergisi alınarak satıldığını, bu bölgenin kullanılan üç kaçakçılık bölgesinden biri olduğunu, bölgenin kontrolü askerler tarafından yapılmasına rağmen terörist ve milis aktarımların da buradan yapıldığını, metropollere aktarılan patlayıcı maddelerin bu bölgelerden kaçakçılar ve milisler aracılığıyla aktarıldığı çok net olarak bütün bölge halkı ve devlet görevlileri tarafından bilindiği, bu geçiş güzergâhında Ortaköy 6. Jandarma Sınır Taburu, Şenoba Sınır Taburu, Gülyazı Sınır Taburu ile Uludere İlçe Jandarma Komutanlıkları'nın olduğunu, tüm patlayıcı madde ve kaçak malzemelerin Uludere ilçesi ile Şırnak ili arasında 24 saat arama yapılan 7-8 askerî noktadan geçerek dağıtıldığını, bunu bölge insanları arama noktalarında görevli rütbeli askerlere rüşvet vererek yaptıklarını, bu bölgede rüşvet ve ortaklığın bütün kapıları açan anahtar olduğunu, son günlerde bu geçiş güzergâhından yoğun bir şekilde kaçak malzeme, örgüt mensubu, pasaportu olmayan milisler, örgüt mensubu yakınları, patlayıcı maddeler vb. askerîn denetimi olmasına rağmen sevkiyatın devam ettiğini, ayrıca daha önceden terörle mücadelede korucu olarak görev alan aşiret ağaları terörün güncelliğini yitirmesi ile birlikte üst rütbeli askerlerle kaçakçılık yaparak ciddi kazançlar elde ettiklerini, geçen yaz tayin olan eski\nTümen Komutanı Tümgeneral\nAli Karababa\nve\nKurmay Başkanı Aziz Ergen\n'in bir yıl ağalar ile birlikte iş adamlarını tehdit ederek, kaçakçılık yaparak ve ihalelerden korkunç haksız paralar elde ederek milyarlarca para kazandıklarını, şu an emekli olan Aziz Ergen'in Ankara Kızılay'da hanımının üzerine kayıtlı olan kendisine ait dört katlı dershanesinin bulunduğunu, emekli asker olan Aziz Ergen'in mal varlığı araştırıldığında devlet memuru maaşı ile sahip olamayacağı daha nelere sahip olduğunun anlaşılacağı, bölgedeki kaçakçılık olaylarında\nTümen Komutanı (Garnizon Komutanı)\nTümgeneral Ahmet Yavuz\nve\nİl Jandarma Alay Komutanı J.\nKur.\nKıdemli Albay Habib Doğar\n'ın bizzat bilgilerinin olduğunun, son dönemde Türkiye genelinde yakalanan bombaların geldiği güzergâhlar araştırılırsa ve teslim olan teröristlerin ifadeleri ayrıntılı bir şekilde incelenirse bu anlatılanların ne kadar doğru olduğunun anlaşılacağını, ayrıca konunun esas vehametinin bu kaçakçılık olaylarına bilerek göz yummalarla ülkemizin değişik yerlerine sevkiyatı yapılan bombaların ve silâhların hangi amaçlar için ve hangi eller tarafından kullanılacağının anlaşılacağını...\"\n3.\n\"\n... Şemdinli ilçe merkezinde 09.11.2005 günü meydana gelen patlamaya gelinceye kadar\n2005 yılı içerisinde hâlen\nHakkâri İl Jandarma Komutanı\nolarak görev yapan\nErhan Kubat\n'ın\ngöreve gelmesinden sonra Hakkâri il ve ilçe merkezlerinde patlama olaylarının sayısının arttığı görülmektedir...\"\n(İddianamede ayrıca Şubat 2005'ten\nbu yana gerçekleştirilen 17 eylemden 2'sinin PKK tarafından üstlenildiği vurgulanmaktadır. B.K.)\n4.\nSilopi ilçesinde meydana gelen patlamaların örgüte zarar vereceği yanıtının alındığını, örgüt tarafından faillerin ve patlamadan sorumlu olan insanların örgüt tarafından araştırılmakta olduğunun söylendiği, bunun yanında olayı yapan kişiler göz altındayken Emniyeti arayan bir kişinin polisleri tehdit ettiğini ve bombalamayı yapan kişilerin serbest bırakılmasını istediğini aksi taktirde\nEmniyetin tekrar bombalanacağını söylediğini, Emniyeti arayan ve tehdit eden ve ismini vermeyen bu kişinin ise özel kuvvetlerde çalışan\nMuzaffer Badur\nisimli\nbir astsubayın olduğunun, bu olayların Şemdinli\nolaylarının akabinde olmasının bölgede yeni oyunların var olduğu şüphesini uyandırdığını, Silopi ilçesinde meydana gelen patlamalardan ve Silopi Emniyet Müdürlüğü'nde olan patlamalardan da\nSilopi 23. Piyade Tugay Komutanı Ömer Paç\n'ın bilgisinin olduğunu, bu kişinin Emniyete sürekli tepkili yaklaştığı\n, Emniyetin son iki yılda gerçekleştirdiği operasyonlardan rahatsızlık duyduğunu... şeklinde iddialarda bulunulmuştur...\"\nGörüldüğü üzere kamuoyuna yansıyan, yansımayan pek çok askeri zevatın girmiş oldukları ilişkiler, bu ilişkilerin mahiyeti iddianamede yer almaktadır. Genelkurmay'ın bildirisinde Büyükanıt'la ilgili iddialar da dahil olmak üzere, bunlarla ilgili doğru düzgün bir açıklama yer almamaktadır. İmzasız mektuplar, asılsız adreslere dayalı iddialar gibi ifadeler adeta sanki adı geçen askerlerin birileri tarafından haksız yere suçlandıkları, itham edildikleri savını dillendirmektedir. Peki ama adı geçen şahıslarla ilgili iddialar hiç mi merak edilmemektedir? Bu iddiaların üzeri örtülecekse, bu bölümlerde isimleri geçen zevat hakkında gerçekten de soruşturma açılmasına yarayacak hiçbir ciddi delil elde yoksa, o halde bu örgütlü, zincirleme, birbirine bağlı olaylar bütünü yüksek mevkilerdeki komutanları şaşırtmamış, birilerinin bilgisi ve emirleri dahilinde bütün bu sözü edilen olaylar emir-komutaya bağlı olarak gerçekleştiği zannı galip gelmeyecek midir?\nTSK'ya akıl veren bir takım hukukçu zevatın endişeleri de bu yöndedir. PKK ile mücadelede stratejik bir öneri olarak, \"keşke en azından soruşturma açılsaydı\" tarzında meseleye yaklaşan kesimlerin derdi hukukun işlemesi, kamu vicdanının onarılması falan değil, birkaç alt rütbeli kurban vererek meselenin örtülmesini içeren taktiksel bir öneridir. Onların da bir türlü anlayamadıkları şudur; Genelkurmay, bırakın iddiaların değerlendirilmesini, iddianamenin tümünü bir savaş belgesi gibi algılama taktiğini gütmekte, iddianameyi sırların deşifre edilmesi gibi algılamakta ve taktiksel olarak tüm anayasal kurumları teyakkuza geçmeye davet etmektedir\n.\nİddianame'de JİTEM ve Devlet Terörü\nİddianamenin geniş bir bölümüne yayılan\nAbdullah Öcalan ve PKK/KONGRE-GEL ile ilgili\nbilgi ve tespitlerin ardından JİTEM konusuna değiniliyor ve şu tespitlere yer veriliyor:\n\"... 1990'lı yıllarda JİTEM adına faaliyet gösteren\nbazı güvenlik görevlilerinin terörle mücadele kapsamında sadece yer gösterme ve bilgi verme ile sorumlu olması gereken şahıslar ile ortak operasyon geliştirme vb. faaliyetler içerisinde olduğu bilinmektedir. İtirafçı olarak örgütten ayrılan şahıslar içerisine düştükleri bunalımın, ekonomik kaygıların ve can korkusunun sebebiyle kamu görevlileri ile ortak işler içerisinde yer almışlar ve menfaat çeteleri ortaya çıkmıştır. Bunun en güzel örneği\nAbdulkadir Aygan\n'ın basına yansıyan itiraflarıdır. Üstelik geçmişte terör organizasyonu içerisinde yer aldıklarından illegal olayları gerçekleştirme konusunda yetenek sahibi ve buna meyilli insanlardır. Bu şahısların yine maddî menfaat veya şantaj ve korkutma ile illegal eylemler içerisine çekilmesi mümkündür. Bu şahısların kapsamlı \"Tanık Koruma Programları\" ile disipline edilmesi ve her zaman kontrol altında bulundurulması şarttır...\"\n\"... Türkiye, Soğuk Savaş boyunca ve daha sonra da Güneydoğu'daki düşük yoğunluklu çatışma dolayısıyla kontrgerilla şeklinde adlandırılan, emniyet, istihbarat, ordu, siyasî partiler, basın ve ekonomik sahaya yayılmış mafyöz-illegal bir yapılanmayla karşı karşıyadır: Bunların tasfiye edilmesi, güvenlik güçlerinin ve istihbarat güçlerinin bu tür unsurlardan arındırılarak hukuk devletinin denetimi altına alınması, bu güçlerin siyasî ayaklarının ortadan kaldırılması ve mafyayla mücadele... Bu demokrasinin ve hukuk devletinin mantığı icabı yapılması... Bu vesileyle Türkiye'nin bu tarihi geçmişiyle hesaplaşacak, bu tür yapıların şimdi serbest kalmış artıklarını hukuk devleti disiplini altında sorgulayacak bir hamleye ihtiyaç vardır. Bu bakımdan bütün silâhlı güçlerin ve istihbarat faaliyetlerinin TBMM kontrolü altına alınacağı bir sisteme ve bu yapının mağdur ettiği vatandaşlarının zararlarının tazmin edileceği bir kampanyaya ihtiyaç vardır…\"\nVan Savcısı Ferhat Sarıkaya; \"Devlet içerisindeki odaklar neden terör eylemi gerçekleştirmektedirler?\" sorusunu sorduktan sonra, soruyu şu şekilde cevaplamaktadır:\n\"... Şemdinli olaylarına bakıldığında bölgede yaşayan halkın kültürel farklılığının (Kürt kökenli vatandaşlarımızın bu yönü \"Ey Kürt Halkı\" bildirisi ile vurgulanmıştır) ve dinî hassasiyetlerinin (Bildiri metni içerisinde dinî duyarlılıklara da hakaret edilmiştir.) üzerine siyasî kimlik (PKK/KONGRA-GEL\nörgütü destekçisi olma durumu) bindirilerek toplumsal patlamanın yaşanması için gereken her şey yapılmıştır. Şunu kabul etmek gerekir ki bunu gerçekleştirenler kimlikler üzerindeki oyunların etkililiği ve bölge halkının duyarlılıkları üzerinde oldukça bilgi ve tecrübe sahibidirler. Eğer bu kadar provokasyon herhangi bir Batı yerleşim bölgesinde yapılmış olsa idi burada da sosyal patlama olacağından emin olunmalıdır. Bölgenin kimliğini oluşturan birçok öğeden oldukça hassas olan birkaçı duyarlı hale getirilerek sürekli kaşınıp tahrik edilmiş ve toplum patlamaya hazır hale getirilmiştir. Şemdinli'de Kitapevinin bombalanması ile birlikte ise arzu edilen patlama ve çatışma ortaya çıkmıştır. Bu eylemlerin Devletin ülkesi ve milletiyle bölünmez bütünlüğünü hedef almasından öte bilinçli bir provokasyonun sonuçlarından yararlanmak istediği düşünülmektedir.\nOlayların gelişimine ve olup bitenlere bakıldığında iç içe halkalardan oluşan bir zincirleme reaksiyon mekanizmasının -yasadışı yapılanmanın- medyada ifade ediliş şekliyle çetenin kurulduğu anlaşılmaktadır.\"\nBu açıklama ve tespitlerin ardından, kendi ifadesiyle devletin bekası ve siyasi istikrar adına şunları ifade etmektedir:\n\"... Bu tür yapılanmalarda her zaman için operasyonun arkasındaki isimlerin gizli tutulmaya çalışıldığı, kendilerine ulaşılamadığı, bu durumun yukarıda açıklandığı gibi Dönemin yargı ve devlet otoritelerinin, çoğu zaman bu tür yapılanma ve oluşumlar hakkında etkin bir soruşturma yapamadığı, bu durumun basına yansıyan yukarıdaki açıklamalara göre yakınmalara sebep olduğu, içte ve dışta var ise bu tür yapılanmaların ortaya çıkarılması ve hukuk devleti gereklerinin tesisi beklentilerinin yoğunlaştığı, bu nedenle halkanın ilk zincirinde olanlar yani Astsubaylar Ali Kaya ve Özcan İldeniz ile eski PKK'lı Veysel Ateş'in yanı sıra yapılanmanın perde arkasındakilerin de deşifre edilmesi ve bu yönlü niyetlerin akamete uğratılması Devletin bekası ve siyasî istikrar için elzemdir...\"\n\"... Anayasamızın 6. maddesindeki \"Hiçbir\nkimse veya organ kaynağını Anayasadan almayan bir Devlet yetkisi kullanamaz\" hükmüne karşın şüphelilerin aralarında suç işlemek için anlaştıkları, bunun ise kamu görevlileri olan iki şüphelinin mevcut konumları itibariyle yapmış oldukları eylemin hukuk devleti kuralları içerisinde savunulur yerinin olamayacağı, terörle mücadele adı altında da olsa hukuk dışı bir yapılanma ve anlaşma ile devletin meşru güçleri gibi güç kullanarak yürürlükteki yasalar yerine kendi güç ve kuralları ile sözde yasalar oluşturmanın devleti hukuk devleti olmaktan çıkaracağı, bu koşullardan da güçlünün sözünün geçtiği, nerede başlayıp nerede sona ereceği belli olmayan her türlü yasadışılığın egemen olduğu bir sistem oluşacağı, sonuçta yurttaş devlet ilişkisinde hukuk kuralları yerine korku ve kaygının geçerli olacağı, bunun da bir Anayasa veya Yasa ihlalinin ötesinde bir hukuk ihlali niteliği taşıyacağı ve hukuk devletinin bütünü ile ortadan kalkması sonucunu doğuracağı...\"\nFerhat Sarıkaya'nın yukarıdaki tespitleri, ironik, ironik olduğu kadar trajik bir durumu ifade etmektedir. Kendisi başta olmak üzere tüm anayasal kurum ve kişileri hedef alan ve bugünkü süreci işletenlerin Savcı'nın endişe ettiği konularda, onun endişelerini\nhaklı çıkarırcasına bir tutum sergilemeleri, sadece yargıya müdahale etmekle kalmayıp,\n\"güç kullanarak\nyürürlükteki yasalar yerine kendi güç ve kuralları ile hareket etmeleri\", \"\nbu koşullardan da güçlünün sözünün geçtiği, nerede başlayıp nerede sona ereceği belli olmayan her türlü yasadışılığın egemen olduğu bir sistem oluşacağı\n\"\n,\n\"\nbunun da bir Anayasa veya Yasa ihlalinin ötesinde bir hukuk ihlali niteliği taşıyacağı ve hukuk devletinin bütünü ile ortadan kalkması sonucunu doğuracağı\n\"\nnı kimlerin arzu ettiği bugünkü konjonktüre tercüme edilerek okunabilir.\nSonuç\nGenelkurmay'ın açıklamaları iki ana bölümden oluşuyor. İlki sözde hukuki eleştirileri içeren bölüm. İkincisi ise \"anayasal sorumluluğu olanların\" TSK'ya yönelik saldırıyı ortaya çıkarmaya davet edildiği, yani mevcut süreçte anayasal görevlerini yerine getirmeye ve hukuku işletmeye çalışanlardan \"anayasal sorumluluğu olanlarca\" hesap sorulmasını talep eden bölüm.\nAçıklamaların üslubu oldukça dikkat çekici\n. Şemdinli olaylarının ardından bazı hükümet yetkililerinin, TBMM komisyonu üyelerinin vb. kullandığı üslubun aynısı, yani \"işin ucu nereye kadar varırsa varsın\" tarzındaki açıklamalar, Genelkurmayın bildirisinde sivillere ve seçilmişlere dönük olarak kullanılıyor (hangi makam, mevki, statüde olurlarsa olsunlar ifadeleri). Savcının JİTEM vb. yapıların mensupları ile ilgili olarak, \"arkasındaki güçler deşifre edilmeli\" ifadesi aynen savcı ile ilgili olarak kullanılıyor. Dolayısıyla aynı dil, aynı kavramlar, bir misilleme unsuru haline getirilerek, çivi çiviyi söker örneğinde olduğu gibi bir yöntem izleniyor\n.\nAma bu yapılırken hukuk devleti, güçler ayrılığı, bağımsız yargı vb. ayaklar altına alınıp askeri vesayetin muhkemleşmesi süreci dayatılıyor.\nBir süre sonra Şemdinli İddianamesinin de Susurluk raporları gibi tozlu raflarda yerini alacağı; sürece hukuktan dem vurarak müdahil olanların ağızlarının payını alacakları bir dönemin içerisine girmiş bulunuyoruz.\nŞu bir kez daha anlaşılmış olmalıdır ki içeriden değil, dışarıdan baskılarla değişmeye alışmış bir siyasi geleneğe çeki düzen verme çabası, ona şu haliyle dahi ayak bağı olan anayasa, yasalar ve hukukun üstünlüğü ilkesine atıf yapılarak hayata geçirilemez. Savcı, devletin bekası ve siyasi istikrar idealizmi adına bunu denedi ama başaramadı; çok şeyi cesurca deşifre edip, kamuoyunun gündemine taşıyarak önemli bir ilke imza atması müstesna.\nBütün bir Şemdinli süreci bize bir kez daha göstermiştir ki, çeteleşme olgusu, PKK ile savaşta faaliyet göstermek için bölgede oluşturulan JİTEM benzeri yapıların içerisinde yer alanların örgütlü olarak görevlerini suistimal etmeleri değildir. Eğer tanım bu şekilde yapılırsa resim eksik kalacak ve olaylar bir kaç albay, binbaşı, astsubay ve itirafçının üzerine yıkılarak kapatılacaktır. Şu haliyle TSK buna dahi prim vermemekte, tüm belge, bulgu ve ifşaatlar açıkça inkar edilmekte, hatta iddia sahiplerinin siyasi jargonla kelleleri istenmektedir. Her ortaya çıkan çeteleşme olgusunun ardından savcılara verdikleri ifadelerin ortaklığı, delilleri yok etmede gösterilen telaş, yargılanmaların\nengellenmeye çalışılması vb. çeteleşmenin\nDiyarbakır'dan, Şemdinli'den ya da Yüksekova'dan değil, Ankara'dan başladığının göstergesidir. Çeteleşme olgusunun asıl muhatapları, kirli savaşın bitmesinden ve insanların kimliklerini özgürce ifade etmelerinden hiçbir menfaati olmayan, kirli savaşta elde ettikleri rantın kesilmesini istemeyen çevrelerdir.\nSistemden beslenen, sistemin değerlerine atıf yapan, hukuksuzluklara kendi siyasi bekası adına gözünü kapamak zorunda kalan, kendi tabanının dahi taleplerine cevap üretmekten aciz olanlar iktidar olduklarını zannettikçe\niklerilerine atıf yapan, hukuksuzluklara kendi siyasi bekası adına gözünü kapamak zorunda kalanlarla\n, nice Ali Kaya'lar, Veysel Ateş'ler, bu zihniyet ve yapılanma içerisinde üremeye devam edecek; ulusalcılığın karşısındaki ulusalcılık da ondan beslenerek, bataklıktan nemalanmayı sürdürecektir.\nİlahi iradeye dayalı bir yaşam biçimini önceleyen ilkeli bir muhalefet örgütlenemediği, sorumluluklarını ertelediği müddetçe, asker-sivil, hukuk devleti-totalitarizm vb. ayrımların ne sosyolojik, ne de siyasi hiçbir değeri olmadığı açıkça görülmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}