{
  "id": "8769d300-4ee5-4392-854f-a38e52971880",
  "title": "ÖSS: Makbul Vatandaş Seçme Sınavı",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/oss-makbul-vatandas-secme-sinavi-4719yy.htm",
  "content": "Türkiye'de milli eğitim sisteminin sorunlarını tartışmaya açmak; başlı başına bir sistemi tartışmaya açmak demektir. Ders kitaplarının içeriğinden başlayarak, öğretmenlere ve okul yönetimlerine, oradan öğrenci seçme sınavlarına ve eğitim ideolojisine kadar uzayan bir düzlemde, eğitimi bir \"sorun\" kabul etmek, bu sorunun tüm parçalarını doğru analiz edebilmeyi gerektiriyor. Maalesef, birçok konudaki eleştiri eksikliğimiz ve durumu iyi değerlendirememe zaafımız, eğitim konusunda da karşımıza çıkıyor. Tartışmanın zeminini doğru belirleyemediğimiz takdirde ise eğitime dair tüm analizler, birbirinden kopuyor ve çözümden uzak kalıyor.\nOkullar ve eğitim programları, belirli bir amacı gerçekleştirebilmek için öğrencileri yoğun bir şekilde kuşatıyor. Ezberci eğitim modeli, öğrencileri düşünemez ve sorgulayamaz hale getirirken; modern çağın mitlerinden başarı, sürekli ilerlemeci bir yaklaşımla öğrencilere ana hedef tayin ediliyor. Okulda başarı, sınavda başarı... Hayata tutunabilmenin ilk şartı olarak \"diploma\" öne sürüldüğü için, diplomalara sahiplik derecesi, iyi bir geleceğin garantörlüğüne işaret ediyor. Çalış, kazan ve diploma sahibi ol! Sonra parlak bir geleceğin peşinden koşmaya, serbest piyasa ekonomisi içinde devam edersin. Ne kadar çok kağıdın varsa, o kadar şanslısın!\nSınav Maratonu\nDaha küçük yaşlardan itibaren yarışa sürüklenen çocuklar, bu yarışta nereye koşulduğunu sorgulamak için hiçbir bilgi ve düşünce ile donatılmıyor. Aileler ise iyi bir geleceğe eğitimin zor ve engebeli yollarından geçerek ulaşılacağına inandıkları ve geçer akçenin üniversite diploması ve sertifikalar olduğunu değişmez gerçek kabul ettikleri için çocuklarını bu sistemin içine sonuna kadar itiyorlar ve her defasında ileri adım için zorluyorlar. Böylece uzun yıllar sürecek bir sınav maratonunda, niçin ve nereye koşulduğunu kimse bilmeden yarışıyor.\nEğitimin, toplumsal ve ekonomik statüde bir değişikliğe yol açabilme ihtimalinin yüksek olduğu Türkiye gibi üçüncü dünya ülkelerinde, okullar ve sınavlar, bu tür yarışlar aracılığı ile toplumu kontrol etmede önemli bir rol oynuyor. Zorluk derecesi artan dersler, her geçen gün karmaşıklaşan soru tipleri ve başarılı olmak için daha çok süreyi ders çalışarak geçirme eğilimi, insanları, düzene daha çok bağlıyor. Öğrenciler ve öğrenci velileri, bazen eleştirdikleri, bazen kızdıkları, çok zaman haksız buldukları eğitim sistemine, geçim derdi kaygısıyla teslim oluyor. Böylece zihinler, eğitim sisteminin laik ve pozitivist öğretilerine maruz kalıyor. En çok direnç gösterenler dahi, sıra öğrenci seçme sınavlarına geldiğinde, mecburen teslim bayrağını çekiyor ve karşı çıktıkları seçenekleri işaretleyerek bir bakıma kendi iç çelişkilerine itiliyorlar.\nHaziran ayı içinde liselere ve üniversitelere giriş sınavları yapılıyor. Bu sınavların öncesinde ve sonrasında eğitim sistemindeki başarısızlıklardan; öğrencilerin ezberci eğitim sistemindeki ezilmişliğine; imkansızlıkların şiddet eğilim arttırdığından, yeni eğitim modellerinin ne derece başarılı olduğuna kadar birçok konu tartışmaya açılacak. Tüm bu tartışmaların arasında, yine binlerce kız öğrenci başörtüsü yüzünden sınav esnasında gerilimler yaşayacak; imam-hatip, meslek lisesi mezunları kendilerine yapılan haksızlıkları dile getirecek ve çözüm isteyecek. Resmi ağızlardan gelecek yıla birçok değişikliğin yapılacağı haberleri çıkacak. Biz ise bu yazıda, eğitim sisteminde çok önemli bir yer tutan öğrenci seçme sınavlarının arka planını irdelemeye çalışacağız.\nVicdan Testi\nÖğrenci seçme sınavı, her şeyden önce eşit olmayanların eşit muamelesi görür gibi olduğu katı bir uygulama. Kuzeyden güneye, doğudan batıya her öğrencinin aynı fiziksel şartlarda ve aynı başarıyı sağlayacak imkanlara sahip bir şekilde hazırlandığı ve eşit şartlarda yarıştıkları kabul edilen bir sınav. Geniş bir coğrafyaya yayılan eğitim sistemindeki öğrencilerin bölgesel farklılıklarını hiçe sayılan ve en zengin kolejlerde okuyan öğrenciyle doğunun köy okullarında ya da batının varoşlarında okuyan öğrenciyi aynı kefeye koyan bu sınav, kesinlikle adil değildir. Burada yapılan ölçme ve değerlendirme ise sadece matematiksel ya da sözel başarıyı hedef almamaktadır; bu tür sınavlarla aynı zamanda öğrencilerin bu adaletsiz düzene ne kadar uyum sağladığı da ölçülmektedir.\nOKS (LGS) ve ÖSS, resmi ideoloji için bir vicdan testidir. Eğitimdeki her aşamada aktarılan resmi ideolojiyi ne derece özümsediğiniz, bu sınavda vereceğiniz kritik sorulardaki doğru cevaplarınızın sayısına bağlıdır. Şayet siz, aile ve çevreniz vesilesi ile bu sistem içinde kendi direnç noktalarınızı oluşturarak teslim olmamayı başardıysanız; üniversiteyi kazanmak adına, daha önceki kazanımlarınızı kendi ellerinizle inkar etme zorunluluğuyla karşı karşıya bırakılırsınız. Sınavda, tüm iddialarınızı ve karşı çıkışlarınızı bir kenara koyarak kazanmak için resmi ideolojinin kabullerini doğru şık olarak işaretlemekten kaçamazsınız.\nSorular\nGerek lise gerekse üniversite sınavlarını kazanmayı hedefleyen bir öğrenci, sosyal hayatındaki tüm düşünce biçimlerini bir kenara koymak zorundadır; aksi halde sınavı kazanma ihtimalini tehlikeye sokar. Sınavı kazanmak istiyorsanız, Müslümanca düşünemezsiniz. Başarı istiyorsanız, bir sosyalist gibi davranamazsınız. Üniversiteye girmeyi gerçekten çok istiyorsanız, bir Kürt gibi sınav olamazsınız. Sınav soruları karşısında; egemenlik düzenine karşı tüm iddialarınızı bastırmak ve o birkaç saat boyunca, inanmadığınız gibi düşünmek, kabul etmediğiniz şekilde davranmak ve çoğu zaman savunduğunuz doğruları yanlış şık olarak işaretlemek mecburiyetinden kurtulamazsınız.\nSınav soruları, resmi ideolojinin tüm temel tezlerini doğru cevap olarak kabul etmeniz için hazırlanır. Sayısal soruları bir kenara bırakarak konuyu tartışmaya devam edersek; size yöneltilen tüm sorularda belirli bir yönlendirmeye tabi tutulursunuz. İyi vatandaş, iyi insan formülasyonuna hizmet eden sınav, böylece makbul vatandaşların önünü açarken, dışlanan toplumsal tabakalara aşılması zor bir engel olur. Bu engeli aşmak içinse, olmadığınız biri gibi davranırsınız. Bu ise, belki ilerideki tavizlerinizin içinize yerleşecek ilk tohumlarıdır, bilemezsiniz...\nSınav sorularını incelemek, bu sınavlarda resmi ideolojinin kendini nasıl dayattığını görmek ve bu dayatmalara karşı çıkanları ise nasıl başarısız kılacağını izah etmek için önemli bir veri olabilir. Biz, bu tespitten hareketle yazının kalan kısmında, farklı bir okuma yaparak sınav sorularını sınayacağız. Son 20 yılın ÖSS sorularından, sözel bölümde çıkanları çeşitli başlıklar altında toplayarak ÖSS sınavı tartışmalarında ihmal edilen bir pencereyi açacak, sınavın sonuçlarından önce bizatihi kendisinin tartışılmasının gerekliliğine işaret edeceğiz.\nGüzel Türkçemiz\nSon 20 yılın Türkçe sorularını incelediğimizde, dile yapılan vurgunun ve dili kullanma becerisinin çok fazla öne çıktığını görüyoruz. \"Güzel Türkçemiz\" tonlamasıyla sorulan sorularda, dil bilinci, dil zenginliği, dili kullanmanın önemi, anadili iyi öğrenmenin gerekliliği üzerine onlarca paragraf sorusuyla karşılaşıyoruz. Özellikle tek sınav sistemine geçtikten sonraki yıllarda çıkan Türkçe sorularında uzayan paragraflarda, her yıl iki üç paragraf, dile ve dil bilincine ayrılmaktadır.\nDil ve anadil ile kastedilen ise tabi ki Türkçe'dir. Dilin herhangi bir iletişim aracı görülemeyeceği şöyle ifade edilir: \"Bir ulusun kimliğini belirleyen, duygu ve düşünce dünyasını besleyen en önemli etkendir. Aynı zamanda ulusal kimliği yansıtan bir ayna gibidir. Bu ayna kirlenirse toplumsal varlığımız da kirlenir.\" Dil ve ulus kimlik arasında doğrudan kurulan bu ilişki, öğrencileri sınavda sürekli Türkçe düşünmenin gerekliliğine yöneltir. Örneğin bir sorunun tüm şıkları Türkçe düşünmenin önemine işaret edebilir ve şıklar arasında karşınıza şöyle bir cümle çıkar: \"Öğrencilere, Türkçe düşünme alışkanlığı kazandırmak için, işlenen parçalarda geçen ve aralarında anlamsal bağıntılar olan sözcük kümeleri bulundurulmalıdır.\"\nParagraf sorularında Türkçe'nin tarihsel kökenlerinin derinliğinden bahsedilir. Türkçe'nin zengin imkanlarının o kadar çok olmasına rağmen, günümüz gençliğinin dil bilincinden uzaklaşması sonucu bu imkanları kullanamaması yerilir. Türkçe dil bilincinin, Türk kültür, sanat ve edebiyat hayatındaki önemine atıfta bulunulur. \"Türkçem kadar güzelsin\" ifadesi, estetik bilinç için bir kriter olarak sunulur.\nBir soruda dilin kullanımına ilişkin bir yakınma vardır ve kim olduğu üstü kapalı da olsa tarif edilen \"bazı\" kişiler şöyle yerilir: \"Bazı kişiler dilimizin Doğu ve Batı dilleri tarafından kuşatılmasını doğal karşılayıp bundan hoşnut olurken bazıları bundan rahatsızlık duymaktadır.\" Elbette sorudaki yakınma, bu durumu doğal karşılayanlaradır. Oysa ki doğru olan tutum başka bir soruda şöyle gösterilir. \"Cumhuriyet döneminde başlatılan özleştirme hareketidir.\" Sebebi ise aynı sorunda açıklanır: \"Anadili bilincinden yoksun Osmanlı okumuşu Arapça ve Farsça'dan sözcük ve dilbilgisi kurallarını alarak Türkçeyi neredeyse yok olma durumuna getirmiştir.\"\nAnadolu Ağzı\nTürkçe vurgusu sadece Türkçe sorularıyla sınırlı kalmaz, tarih sorularına kadar nüfuz eder. Öğrencilerden yargı ve durum arasında bir bağ kurulması istenir. Yargı: \"Dil ulusal duygunun gelişmesinde başlıca etkendir.\" Durum: \"Türkiye Cumhuriyeti ulusal bir devlettir.\" Doğru şık ise şudur: \"Türk dili siyasi rejimin gelişmesinde temel öğelerden biridir.\"\nSınav sorularında şu tür yargıları kabul etmek zorunda kalırsınız: Eğitimin amacı, Türkçe'nin en güzel şekilde öğretilmesi olmalıdır. Bir sorudaki şekliyle, \"tüm öğretim kurumlarının bir merkezden yönetilmesi\"nin sebebi de \"Türkiye Cumhuriyeti'nde düşünce ve duyguda birleşen bir toplumun oluşturulması\" hedefidir. Türkiye'de tek bir ulus yaşar. O ulusun varlık sebebi de öncelikle Türkçe'dir.\nTürkiye'de Türkçe'den başka bir dil konuşulmamaktadır. Konuşanlar ise kesinlikle başka bir dil konuşmamaktadır. Onların konuştukları, sorulardaki ifadelerle \"yerel dil\" ya da \"Anadolu ağızlarının kendilerine özgü nitelikleri\" şeklinde tanımlanır.\nElbette ki, bu sorulardaki tüm çaba, özellikle Kürtçe'yi yok saymaya yöneliktir. Kürtçe dil değil, en iyimser yaklaşımla Anadolu'daki Türklerin kullandığı bir ağızdır! Türkiye'de ise \"Türk ulusu, milleti, halkı, toplumu\" yaşar ve sadece Türkçe konuşulur. Bu \"Oğuz Türkçesi\" zamanından beri değişmemiştir! Örneğin, \"Selçuklularda resmi yazışmalar Farsça idi. Medreselerde eğitim Arapça yapılıyordu. Halk ve ordu kesimi ise Türkçe konuşuyordu.\" Osmanlı zamanındaki aydınların öz Türkçeci olmayan tavırlarına rağmen, halk Türkçe'ye sonuna kadar sahip çıkmıştır!\nBu tespitlerden sonra, Türkçe sorularına ilişkin birkaç yorum daha yapmak gerekiyor: ÖSS sınavını kazanmak, her şeyden önce çok iyi bir Türkçe bilgisini ve kullanımını gerekli kılıyor. Türkçe'ye olan hakimiyetiniz, sınavdaki başarınızı doğrudan etkiliyor. Sayısal becerileriniz ne kadar üstün olursa olsun fark etmez, anadiliniz Kürtçe ise, bu sınava kesinlikle çok gerilerden başlıyorsunuz ve birçok soruda kendi anadilinizi yok sayan bir zihniyetin dil övgüsüne katlanmak zorunda kalıyorsunuz. Aksi takdirde üniversite kapıları size her zaman kapalı kalıyor!\nBurada, Güneydoğu Anadolu Bölgesi'yle ilgili coğrafi bir not da düşebiliriz: Kürt nüfusun yoğun olduğu bu bölgeye ilişkin, ÖSS sınavında diğer bölgelerle kıyaslanamayacak kadar az soru yer alıyor. Yine ilginçtir ki, cevap şıkları arasında yer aldığı durumlarda ise bölge genellikle yanlış şık çıkıyor! Diğer bir ayrıntı ise paragraf sorularındaki mekan kullanımına ilişkin. Sorularda karşımıza mekan olarak en fazla çıkan yer Ankara. Sonra İstanbul geliyor ve birkaç farklı il daha... Ama Güneydoğu'dan bir ile nedense hiç rastlayamıyorsunuz! Resmi ideoloji, sınav üzerindeki ağırlığını öyle hissettiriyor ki; bu, Türkçe ve Tarih ile sınırlı kalmıyor ve resmi ideolojinin diğer kimlikleri yok sayan baskıcı tutumu, coğrafya sorularında dahi kendine bir karşılık bulabiliyor!\nBu kadar açık ve net bir gerçeğe rağmen, hem OKS'de hem de ÖSS'de Doğu illerinin başarı sıralamasında sürekli olarak en altta yer almasını, fiziksel imkansızlıklara bağlamak ve orada daha çok okul açıldığında başarısızlığın ortadan kalkacağını iddia etmek, koca bir yalandır!\nTek Adam, Tek Kumandan\nÜniversite sınavında sorulan tarih sorularının son 20 yıllık geçmişine baktığımızda görüyoruz ki; tüm sorular tartışılması imkansız tek bir şıkka işaret ediyor: Mustafa Kemal.\nTarih soruları, çoğunlukla liselerde okutulan TC İnkılap Tarihi ve Atatürkçülük dersinden çıkıyor. Diğer dönemlere ilişkin çıkan diğer sorular ise elbette bu tarihle ilgisi kurulduğu sürece anlam kazanıyor ya da salt birtakım tarihi olayların takviminin ya da savaşların/antlaşmaların maddelerinin ezberlenmesine yönelik oluyor. Öğrencilerin tarihe resmi ideolojiden nasıl bakıp bakmadıkları ölçülürken, alternatif bir tarih okumasıyla sınavda asla başarı elde edilemeyeceği gerçeği de sorularda kendini açıkça gösteriyor.\nSınav, öğrencilerin Türklük bilincini, sadece dil ile değil aynı zamanda tarih bilinciyle de sınıyor. Tarih sorularını okuduğunuzda şunu anlamanız gerekiyor: Türkler, tarih sahnesinde ilk zamanlardan beri her zaman uygar bir ulus olarak yer almıştır ve ister İslamiyet öncesi dönemde, isterse sonrasında olsun, her zaman \"milli benliklerini\" korumuşlardır. Örneğin, \"Uygur Türkleri, başta Budizm olmak üzere çeşitli dinlere bağlı değişik kültürlerle ilişki kurdukları halde, dini terimlerin bile Türkçe karşılıklarını kullanmaya özen göstermişlerdir.\"\nDaha sonra İslamiyet'e giren Türkler, Türk-İslam uygarlığının her alanda en seçkin örneklerini vererek, birçok konuda diğer Müslüman toplumlara öncülük etmiştir. Askeri alandaki gücü kadar sanat dallarında da hayli başarılı olmuştur. Örneğin \"Osmanlı-Türk toplumu\"nda zengin bir sanat anlayışı vardır ama bu sanat dalları \"bugün bize çok uzak ve yabancı gelen İslam uygarlığı döneminde\" kalmıştır! Bugün ise çağdaş Cumhuriyet dönemi; operayı, baleyi, tiyatro ve sinemayı Türk toplumuna kazandırarak, çok ileri bir seviyeye yükselmiştir! Sınavda, bu durumları izah etmeye yönelik birçok soru görebiliyorsunuz.\nBazen \"Milli Mücadele,\" \"Ulusal Mücadele\", \"Kurtuluş Savaşı\", \"Türk Kurtuluş Savaşı\" ve bazen de \"Ulusal Kurtuluş Savaşı\" tüm sınavın en önemli konusudur. Bu konuda sorulan sorulardan ise şu sonuç çıkar: Varlığımızı yalnızca Mustafa Kemal'e borçluyuz! Peki Mustafa Kemal neler yapmıştır? Aslında bu soruya sınavlarda çıkmış onlarca tarih sorusundan birçok farklı alıntılar yaparak ve örnekler göstererek cevap vermek mümkün ama belki de en iyi cevabı, bir ilkokul öğrencisinin sınav kağıdındaki \"Atatürk neler yapmıştır?\" sorusuna yazdığı şu tek cümle veriyor: \"Atatürk neler yapmadı ki?\"\n*\nLaiklik/Din\nÖSS sınav sorularında laiklik vurgusu mutlaka yapılıyor. \"Evrensel bir ilke\" olarak ulus egemenliğine kavuşan devletlerin aynı zamanda \"laik\" olma mecburiyetinden de bahsediliyor. Baskıcı saltanat rejimlerine karşılık, ulus egemenliği savunulurken din adamlarının din adına yaptıkları baskılara karşı da laiklik savunuluyor.\nSorulara baktığımızda görüyoruz ki; ulus-devlet ya da laiklik, başlı başına bir değer ya da anlam ifade edemiyor. Bu olgular, ancak karşıtlarının karalanmasıyla izah edilebiliyor.\nLaiklik, farklı sorularda, farklı yönleriyle karşımıza çıkıyor ve yeni kurulan devlet düzeninin laik niteliğine yapılan kuvvetli vurgu hiçbir şekilde değişmiyor. \"Laik olmayan devlet anlayışı\" karanlık Ortaçağ imgesi üzerinden eleştiriliyor. \"Laik devlet anlayışının\" ise \"kişilerin özel hayatında dindar yaşama zorunluluğunun olmasını\" savunamayacağı söyleniyor. Fakat 'laiklik eşittir din karşıtlığı' şeklinde bir çıkarım yapılmaması için de gerekli zemin hazırlanıyor. Şöyle ki, \"TBMM'nin 30 Kasım 1925 tarihinde kabul ettiği bir kanunla tekke, türbe ve zaviyeler kapatılmış; ancak tekke ve zaviyelerden cami ve mescit olanlara dokunulmamıştır.\" cümlesinden laikliğin şu özelliklere sahip olduğunun çıkarılması bekleniyor: Din adına birtakım batıl inançların yayılması karşısında devletin taraflı davranması, ibadet özgürlüğünün tanınması... Başka bir söyleyişle, devlet, kendi ideolojisine ters düşen konularda dine müdahale edebilir. İbadet ise ancak düzene sadık kalındığı sürece mümkündür. Aksi takdirde, devletten tarafsız kalması beklenemez!\nSorulardaki diğer bir husus ise, laikliğin sistem açısından bir rejim meselesine dönüştürülmesiyle ortaya çıkıyor: Laiklik, yeni düzenin en önemli ilkesidir. Birçok çaba da bu düzenin geliştirilmesine yöneliktir. Arap alfabesinin yerine yeni Türkçe alfabenin getirilmesi, Tevhid-i Tedrisat Kanunu'nun çıkarılması vesaire... Yine, halifeliğin kaldırılması da \"laik devlet düzenine geçmek\" için bir gerekçedir. Halifeliğin kaldırılmasının aynı zamanda bir dış politika gereği olduğu da söylenir. Çünkü, \"Türkiye Cumhuriyeti kendi içişlerine karışılmasını istemediği gibi, başka ülkelerin de içişlerine karışmamayı dış politikada ilke edinmiştir.\"\nLaiklik ilkesi ve hilafetin kaldırılması elbette ki, saltanat taraftarlarının hoşuna gitmez. Onlar eski rejimlerin sürmesini isterler. Halk egemenliğine dayanmayan saltanatı, \"milli irade\"ye tercih ederler. Onlar istemese de Türkiye'de artık \"laik devlet düzenine\" geçilmiştir. Bu düzende çok partili bir siyasete geçilememesinin sebebi ise \"Şeyh Sait ayaklanması ve Menemen olayı\"nı çıkaranlardır. Diğer sebebi de \"toplumun belli bir siyasal olgunluğa\" erişmemesidir!\nİslam ise çoğu soruda, Türklük bilinci ve Türk tarihiyle ilişkisi üzerinden karşımıza çıkar. Burada bir \"din\" olmaktan ziyade, \"uygarlık\"tır İslam. Laik devlet düzenine geçildiği için de bu uygarlığın gerçekleşmesi bir daha mümkün değildir! Diğer bir husus ise İslam tarihi sorularında savaşlara ve Emeviler'e yapılan vurgudur. İslam için yapılan \"kutsal savaşlar\" daha çok öne çıkarılırken, İslam'ın mesajına ilişkin tek bir soru dahi yoktur. Emeviler'e özen gösterilmesinde ise olumsuz bir taraf mevcuttur: Emeviler, sürekli Arap üstünlüğü kurma ve diğer Müslüman toplumları bastırma özellikleriyle ön plana çıkarılır. Böylece Emeviler'e ilişkin soruları okuduğunuzda, Araplara karşı bir antipati uyandırmak için sorulduğu hissi uyanır.\nSonuç\nÖSS sınavının sadece teknik bir mesele olmadığını, sınava girenler arasındaki eşitsizliği ortaya çıkardığını ve adaletsizliklere yol açtığını söylemek ve bu sınava itiraz etmek gerekmektedir. Bu yönleriyle kamuoyunda tartışılan sınavın, özü itibariyle de tartışmaya açılması ve sınav sorularıyla nelere inanan ya da inanmış gibi yapan öğrencilerin seçilmek istendiğinin anlatılması da gerekmektedir.\nÖSS sınavında, Milli Güvenlik dersinden, \"Cumhurbaşkanlığı forsundaki güneşin anlamı nedir?\" gibi çok detay bir soru çıkartmakla bu dersin iyice belletilmek istendiği gerçeği ortaya konulmalıdır. ÖSS sınavında, olağanüstü hal zamanında \"tüm hak ve özgürlüklerin sınırlandırılabileceği ya da kaldırılabileceği\"nin açıkça ifade edilerek hangi sonuca varılmak istendiği sorgulanmalıdır.\nBu yazının işaret etmek istediği en önemli hususlardan biri de şudur: Türk ulus devletinin ideolojisi olan Kemalizm, tüm sistemin dizayn edilmesi ve yeniden düzenlenmesinde hayli etkilidir. Eğitim sistemi ise bu düzene uygun vatandaş profilini üretmek için çalışmaktadır, dolayısıyla bu ideolojiden bağımsız olması kesinlikle düşünülemez. Daha üst düzeyde bir kaliteli vatandaş üretimi içinse, OKS ve ÖSS sınavları ile adaylar arasından \"daha makbul\" olanı seçilmektedir. Bu yüzden de, sınavda ulus devletin dili, tarihi ve ideolojisi hakkında detaylı sorular sorularak; sınava giren öğrenciler bir nevi vicdan testinden geçirilmektedir. Bu testte sizin hangi dine ya da kavme mensup olduğunuz ise kesinlikle dikkate alınmamaktadır.\nOKS ve ÖSS sınavına nereden bakarsanız bakın eşitsizlik ve adaletsizlik ilk gözünüze çarpan özelliklerdir. Fakat sınav öncesindeki sorunların tartışılacağı hararetli ortamlarda, dikkatler bir o kadar da sınavın kendisine çekilmelidir. Baştan sona sorunlu bir eğitim sisteminde, tek tük parçaların değiştirilmesiyle tüm sorunların çözülmesi beklenemez. Öncelenmesi gereken, eğitim sisteminin ideolojik karakterinin deşifre edilmesi ve hangi egemenliği beslemeye yönelik programlandığının gösterilmesidir. Ülke siyasetine egemen olanların, elini eğitime atmayacağı düşünülemeyeceğine göre, eğitim sorununu müstakil bir sorun olarak ele alırken dahi, aslında daha büyük bir sorunun önemli bir parçası olduğu gerçeğini hiçbir zaman ihmal etmemeliyiz.\nEğitim, bir alt sistem ve bu sistemin içindeki her aşama belirli bir amaca yöneliktir: Devlet düzenine uygun makbul vatandaşlar yetiştirmek! Eğitim konusunu tartışırken, Türk Milli Eğitim sisteminin kime ve neye yaradığı sorusunu gündeme taşıma hususunda ısrarcı olmadığımız sürece, okullarda yetiştirilen vatandaşların neye/kime sadık kalmak üzere eğitildiğini de göremeyiz.\n*- Gülüm, Ahmet-Gönen, Kemal,\nYine mi Yazılı Var?\n, İletişim Yay, 25. baskı, İstanbul 2005.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}