{
  "id": "0e79912c-e392-4cc0-a764-1a94f8827aac",
  "title": "“Vatan Sağolsun!”  Ezberi Bozuluyor mu?",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/vatan-sagolsun-ezberi-bozuluyor-mu-4825yy.htm",
  "content": "Güneydoğu'da çatışmalarda hayatlarını kaybeden askerlerin bayraklara sarılı tabutları üzerinden, PKK aleyhinde hamasi nutuklar atılmasına ve anne-babaların gözü yaşlı biçimde, feryatlar içinde \"Vatan sağolsun; bir oğlum olsa onu da seve seve gönderirdim.\" cümlelerine alışmış Türkiye medyasının ezberi, \"Vatan sağolsun!\" demeyen ve oğullarını ne uğruna kaybettiklerini sorgulayan annelerin sorularıyla fena biçimde bozuldu. Asker kıyafetleri giydirilmiş çocukların musalla taşından kaldırılan tabutlara selam verdiği pozları, ellerinde bayraklarla \"Vatan bölünmez!\" sloganları atan kalabalıkları ve cenaze törenlerindeki üniter devlet yapısının \"şehitlik\" üzerinden kutsayan mesajları haberleştiren medya, oğullarını \"vatan\"a helal etmeyen annelerin çıkışı karşısında, başlık atmakta zorlandı. Bugüne kadar ilk kez yaşanan bu durum, önümüzdeki süreçte, tartışmalara yeni bir boyut kazandırabilir.\nŞırnak'ta, yola döşenen patlayıcının uzaktan kumandayla patlatılması sonucunda hayatını kaybeden Piyade Asteğmen Furkan Işık'ın annesinin \"Vatan sağolsun demiyorum, içim çok fazla yanıyor!\" demesinin hemen ardından; Hakkari'de PKK üyeleriyle güvenlik güçleri arasında çıkan çatışmada ölen Jandarma Asteğmen Zeki Burak Okay'ın annesi Neriman Okay'ın Ulucami'deki cenaze töreninde taziye için camiye gelen Tuğgeneral Osman Baykurt'a \"Oğlumu neden askere aldınız, oğlumu askere almayın dedim. Sizin de oğlunuz şehit düşerse benim acımı ancak anlarsınız.\" diyerek tepki göstermesi ve baba Sezai Okay'ın da \"Büyüklerin çocukları neden öldürülmüyor, hep bizimkiler mi ölecek?\" diyerek feryat etmesi, medyada geniş yankı uyandırdı.\nSon iki yıl içinde artan eylemler sonrası, asker cenazelerini doğrudan hükümete karşı bir koz olarak sunan çevreler, oğullarını kaybeden annelerin, bizzat askerleri ve askerliği muhatap alan zor ve mantıklı soruları karşısında, bu durumu koz olarak nasıl kullanacaklarını hesap ederken, Başbakan Recep Tayyip Erdoğan, imdada yetişti: \"Askerlik yan gelip yatma yeri değildir,\" diyerek; güya silahlı bürokrasiye mesaj gönderme derdinde olan Başbakan'ın sözleri, dikkatleri askerin üzerinden uzaklaştırırken, medyaya ve muhalefete de aradıkları kozu sağlamış oldu. Tepkileri, \"Vatan-millet-ordu\" nutukları ve \"şehitlerimizin, kanlarıyla çizmiş oldukları bu vatan haritasının üniter yapısı üzerinde herhangi bir operasyona müsaade etmeme\" mesajlarıyla hafifletmeye çalışan Erdoğan, sorunun asıl muhataplarına gelebilecek eleştirileri de perdelemiş oldu. Olayın boyutlarını sezen Genelkurmay Başkanı Orgeneral Yaşar Büyükanıt ise, \"Evladını kaybediyor. Onların her türlü tepkisinin bizim başımızın üzerinde yeri var. Ateş düştüğü yeri yakar. Onun için ne söylenirse söylensin o şehit analarının ellerini öperim, o şehit babalarının yanaklarından öperim. Hiçbir asker şehit vermek istemez. Biz onların acılarını en iyi anlayan kimseleriz. Çünkü, onlara komutanlık yapıyoruz. Onun için onlar ne derlerse desinler ben onlara saygı duyuyorum.\" diye konuşarak, asker cenazelerindeki tepkiyi dikkatli bir taktik ile savmayı amaçladı.\nMedyada, bu gündeme ilişkin haberlerde, asker cenazelerinin sorumlusu her ne kadar hükümetmiş gibi sunulsa ve sorunun asıl muhatabı gözlerden uzaklaştırılmak istense de; köşe yazarlarının yorumlarında bu çerçevenin dışına taşan cümlelerin de yer aldığı görüldü. Yazıların çoğunluğunda, asker annelerinin alışılmışın dışındaki çıkışlarının tehlikeli olduğu ve bir sonraki adımda, askeriyenin de sorgulanabileceği kaygısı taşındığı ve buna yol açılmaması gibi vurgular görülse de, satır aralarındaki bazı cümlelerin, okurların kafasında soru işaretleri bırakabileceği ihtimalini göz ardı etmemek gerekiyor. Bazı yazılarda ise, olaya makul bir zaviyeden yaklaşıldığı ve sorunun kaynağına inerek, bugüne kadar ertelenmiş muhasebelerin, annelerin çıkışından istifadeyle gündeme getirildiği görülüyor. Ne olursa olsun, özellikle Neriman ve Sezai Okay çiftinin çıkışı, bazı ezberleri bozması ve bugüne kadar girilmek istenmeyen bazı konuları gündeme getirmesi açısından önemsenebilir.\nBurada değinilmesi gereken bir husus daha var. Bazı haber ve yorumlarda, asker annelerinin cenazelerdeki karşı çıkışları, PKK'nın uyguladığı bir stratejiye hizmet ettiği gibi iddialarla, farklı bir zemine kaydırılmak istendi. Buna göre, oğulları ölen annelerin yıllardır süren bu kirli savaşı sorgulamaları, PKK'nın \"Vatan sağolsun demiyorum!\" diyen aileleri kullanarak, \"devletle, hükümetle, TSK ile vatandaşlar arasındaki 'vatanseverlik bağı'nı kopartmayı\" ve \"şehit yakınlarıyla ortak duygu illüzyonu sağlamayı\"\namaçlayan bir planın parçasına dahil ediliyor. Medyanın, bu yaklaşımla, gündeme gelen tartışmaların önünü kesmeyi ve cenazelerde yükselen haklı eleştirileri bastırmayı amaçladığı yeterince anlaşılıyor. Oğulları ölen ailelerden beklenen ise PKK'nın sözde planına dahil olmamaları ve cenazelerde \"Vatan sağolsun!\" diyerek komutanların omuzlarında ağlamaya devam etmeleri. Bu propagandanın ne kadar tutacağını ise zaman gösterecek...\nKonuyla ilgili yapılan yorumlardan derlediğimiz pasajları, cenazelerdeki farklı çıkışların, medyada ne şekilde yankı bulduğunu, nasıl tartışıldığını ve okurlara ne tür mesajlar sunulduğunu göstermesi açısından aktarıyoruz:\n\"Askerlik bizde bir tabudur. Sorgulanması şöyle dursun, soru sorulması bile hoş karşılanmaz. Askerlerin kendi şirketleri vardır. Kendi mahkemeleri, kendi iç denetimleri... Onlar her şeye karışırlar ama kimsenin kendi işlerine karışmasını istemezler... Ölen her asker şehittir! Gerçekten öyle mi? Komutanın kusuru ya da erin bir ihmali yok mu? Sadece ölmüş olmak, şehid olmak için yeterli mi? Tantanalı törenlerin arkasında kalan gerçekler yok mu? Şehid madalyaları artık acılı anaların yüreğindeki yangını söndürmeye yetmiyor... Şehid törenleri, yoksul ailelerin, işsiz çocukları için hala anlamlı olabilir, ama artık yarın onlar da hesap sormaya başlarlarsa şaşmayın... Terörün ne olup olmadığını tartışmamız gerek, terörle mücadelenin böyle olup olmayacağını da... Birileri bizim kanlarımız ve gözyaşlarımız üzerinden iktidar ve servet üretiyor... Bir \"şehid anası,\" oğlu için \"Benim oğlum şehid değil, o bir yanlışlığın kurbanı\" diyorsa, burada herkesin oturup düşünmesi gerekir. Biri çıktı ve \"Kral çıplak\" dedi. Evet, kral \"üryan!\" \"Şehitlik perdesi\" arkasına gizlenen \"çıplak gerçekler\"le yüzleşmeden bir yere gidemeyiz. Bu üryan duruş, kutsal bir kavramın içini boşaltmaya ve çocuklarımızı yutmaya devam ediyor. Çelik gömlekler, kanayan yaramızı dindirmeye yetmeyebilir. Yara derinde ve yara müzmin.\"\n(Abdurrahman Dilipak, 10 Eylül 2006, Anadolu'da Vakit)\n\"Bu ölümlerin, \"Vatan sağolsun!\" denilerek geçiştirilemeyeceğini, çünkü ortada vatanın kurtarıldığı bir savaşın mevcut olmadığını söyleyenler de var artık. Üstelik şehit cenazelerinin en azılı istismarcıları bile bu acılı insanları 'vatan hain'liği ile suçlayamıyor. Suçlamaları mümkün değil. Genç cenazeleri kullanıp cenaze törenlerinde yükseltilen hamasetle, atılan vatan millet nutuklarıyla bu meselenin çözülemeyeceği gerçeği artık anaların-babaların sorularında yer almaya başladı. Sıra, hangi taraftan olursa olsun genç cenazelerin sayısının artmasının ancak ve ancak savaşın devamını isteyen, bundan erk, güç, iç-dış çıkar bekleyenlerin işine yaradığı gerçeğinin sorgulanmasına geliyor.... Kuşkusuz bu duygusal ortamda kimse şimdilik kalkıp, hükümetlerin terörle mücadele adı altında sürdürülen bu savaşın sorumluluğunu tamamen askere havale ettiği meselesi üzerinde durmuyor. Oysa AKP hükümetinin sorumluluğu asıl burada.\"\n(Koray Düzgören, Yeni Şafak, 8 Eylül 2006)\n\"Ne ki halk artık sorguluyor. Milletin değerleri olan başörtüsü söz konusu olduğunda lâik devlet ihlali gündeme geliyor da; şehidlik gibi yüce İslâmi bir kavram, niçin lâik devletin asker cenazeleri yanında kullanılıyor. Acaba bu İslâmi kavramlar lâikliğe ters düşmüyor mu? Yine halk sormakta, neden başbakanın, cumhurbaşkanlarının, bakanların, milletvekillerinin oğlu teröre yenik düşmedi? Neden genelkurmay başkanlarının, generallerin, hatta albay ve yarbayların çocuğu Güneydoğu'da şehid düşmedi? Koç'un, Sabancı'nın Eczacıbaşı'nın soyadını taşıyan aile şirketlerinden hangisinin çocuklarının şehid haberi geldi, hatırlayan var mı? Hatta babası vali olan ya da zengin bir doktorun, meşhur bir avukatın çocuğunun şehid olup babasını ağlattığını duydunuz mu hiç? Siyasi parti liderlerinin, belediye başkanlarının da böyle kayda geçmiş bir acısı yok. Düşünüyorum da köşeleri işgal eden onca ünlü, büyük maaşlı gazetecilerin de ne tesadüf değil mi böyle bir yası yok.\"\n(Mine Alpay Gün, Milli Gazete, 6 Eylül 2006)\n\"Kırıp dökmeden, incitmeden, yaşadıkları o muazzam sarsıntıya rağmen aklıselime tutunarak tepkilerini dile getiren bu ana-babanın sözlerinde, yılların yanlışlığını birkaç cümlede şerhediveren bir açıklık var. \"23 yıl eli kalem tutmuş bir insanın üç aylık eğitimle PKK'ya karşı gönderileceği hiç aklıma gelmedi. Gelseydi belki çocuğuma işletme mastırı yaptırırdım. Açıköğretime kayıt yaptırırdım. Yurtdışına gönderirdim. Herkes öyle yapıyor. Çocuğum bunları istemedi.\" cümlelerini başta Milli Savunma Bakanı olmak üzere, Genelkurmay ve MGK yetkilileri çok iyi düşünmeli.\n\"Ben şehit anneliğini kabul ediyorum ama ben şehit annesi olduğum için övünmüyorum. Benim isyanım ne askere, ne devlete. Oğlumun pisi pisine gitmesine isyanım. Bugüne kadar çocukları ölmüş anneler acılarını dile getiremediler. Ben öyle bir şehit annesi olmak istemiyorum.\" diyen Neriman Okay, on binlerce asker ailesinin endişelerini, gönül burukluğunu özetliyor.\"\n(Ahmet Turan Alkan, Zaman, 9 Eylül 2006)\n\"PKK'ye duyulan öfke yanında devlet politikalarına ve uygulamalarına yönelik eleştiri ve tepkiler de var. Ve bu ilk kez oluyor... Ana ve babalar şehit düşen çocuklarının ardından PKK'ye lanet yağdırmakla yetinmeyip, \"devlete hakkımı helal etmeyeceğim\", \"vatan sağolsun demeyeceğim...\" türden açıklamalar yapıyor ve bunun arkasında duruyorlar... Soruları son derece haklı... Kürt sorununun mümkünse çözümünün, terörün sona ermesinin en büyük faydası yine sivillere olacaktır, zira en ağır bedeli onlar ödemektedir... Bu bedel böyle ödendiğine, yani sivil halk bir cephanelik olmadığına göre demokratik bir sistemde askeri yapılanmanın, terörle mücadele politikasının sorgulanması son derece doğaldır... Türk siyasal ve askeri sistemi bu tür konularda duyguların bile resmisini sever. Daha doğrusu duyguları tekel altında tutmak ister...\nŞehadetin yüceliği, vatan sağolsun söylemi ve bunların ifade ettikleri milli ve resmi duygular dışında hiçbir duygunun kamuoyuna yansıması istenmez.\"\n(Ali Bayramoğlu, Yeni Şafak, 9 Eylül 2006)\n\"Çağdaş ve laik devletin en önemli misyonu vatandaşının şehitliği üzerinden kahramanlık söylemleri üretmek değil, vatandaşının ne yapıp yapıp ölmemesini sağlamaktır. Şehit cenazeleri son yirmi yıldır siyasetin alanını daraltma, siyaset üzerinde bir fedakarlık söylemiyle susturucu ve bastırıcı bir blokaj oluşturma misyonunu yerine getiriyor. Mitinglere dönüştürülen cenaze merasimlerinin acılı kasveti siyasetin veya toplumun ilgili ilgisiz her alanından tazminatlar talep etmiştir, ama gariptir ki bu tazminatların hiç birini şehitlerin yakınları talep etmemiş. İlgisiz birileri gün gelmiş kendilerini bu cenazelerden dolayı bütün ülkeden alacaklı saymış. Bu saymaca alacağını da demokrasiyi sekteye uğratarak, düşünce özgürlüğünü, vatandaşlık haklarını, her türlü siyasi açılım teşebbüsünü \"ihanet\" diye nitelemek suretiyle siyaseti felce uğratmak gibi ilginç yollarla tahsil etmeye kalkmış. Gün gelmiş bu cenazeler belli partiler için oya bile tahvil olmuş, o oylardan Türkiye tarihinin en büyük yolsuzluk yönetimlerinin önü açılmıştır.\"\n(Yasin Aktay, Yeni Şafak, 6 Eylül 2006)\n\"Türkiye'de askeri yetkililer, maalesef hâlâ, görev alanlarına kesinlikle girmeyen konularda konuşmaktan geri durmuyorlar. Ama onlardan asıl duymak istediklerimiz, asıl görev alanlarına giren ve asıl ilgilenmeleri gereken bu konularda ne düşündükleri, bu alanlarda ne gibi önlemler almayı öngördükleri. Başbakan'dan beklediğimiz ise, \"Keşke 1 Mart'ta Irak'a girseydik. Gitmeliydik. Gitmiş olsaydık bugünkü tablo olmazdı...\" şeklinde, gerçeklerle en küçük bir ilgisi olmadığını hemen herkesin bildiği, Kuzey Irak'ı işgal suretiyle Türkiye'nin iç sorunlarına çare bulunabileceği ham hayalini yayan beyanlarda bulunmak yerine, bu anlamsız ve korkunç kardeş kavgasını sona erdirmek için toplumu dinlemesi, alınması gereken siyasi, sosyal ve ekonomik tedbirleri bulması ve uygulaması.\"\n(Şahin Alpay, Zaman, 9 Eylül 2006)\n\"Önceki gün kalkan şehit cenazelerinde alışık olmadığımız bir isyana tanık olduk. Anne ve babalar ilk defa \"vatan sağolsun\" demediler, \"bir oğlumuz gittiyse sırada iki oğlumuz daha var\" demediler. Aileler ilk defa oğullarının hakkını helal etmediler. Onun yerine rahatsız edici sorular sordular: Neden sadece bizim çocuklarımız ölüyor, dediler. Devlet neden oğullarımıza bir çelik yelek bile vermedi diye sordular. Daha ileri gidip bu çocukları üç günlük silah eğitimiyle böyle dağlara sürüp adam öldürmelerini istemenin doğru olup olmadığını sordular. Aslında yadırganacak hiçbir şey yok bu sorgulamalarda. Asıl garip olan yirmi yıldır hiçbir soru sormadan, \"vatan sağolsun\" kaderciliğiyle şehit cenazesi kaldırmaktı...\"\n(Gülay Göktürk, Bugün, 6 Eylül 2006)\n\"Yıllardır ölüyor ve öldürüyoruz! Ve artık şehit aileleri \"Vatan sağolsun demeyeceğiz\" demeye başladılar! Bu söylem, tehlikeli bir gidişin yeni bir kilometre taşı. Demeseler de vatan sağolacaktır. Bunda şüphe yok! Ama, artık, cenaze merasimlerinde babalarını asker selamı ile uğurlayan küçük oğlanları, küçük kızları görmek istemiyoruz. Ne yaptığını bilmeyen sabilerin asker selamı veren fotoğraflarının arkasına sığınamayız! Vatan sağolacak elbet. Ama vatandaşları ölü bir vatanın sağ olmasının anlamı ne ola ki? Neyse ne! Bu savaş kazananı olmayacak bir savaş! O halde, dinsin artık bu kan bu gözyaşı! Yetmedi mi yetmedi mi yetmedi mi? Neden bitirilmiyor? Gün geçtikçe \"Bitirilmek istenmiyor\" tezleri haklılık kazanıyor.\" (Nuh Gönültaş Bugün, 6 Eylül 2006)\n\"Şehit analarının çığlıkları, şimdiye dek siyasal ortamlarda bulamadıkları bir desteği bulmaya başladıklarında; hiç beklenmedik bir şeffaflık da aydınlanmaya başlayabilir. Ancak karanlıkta uçan yarasalar, hiç hoşlanmazlar aydınlıktan...\"\n(Çetin Altan, Milliyet, 7 Eylül 2006)\n\"Oğlumuzu kaybettik ama vatan sağ olsun\" geleneklerine koşullanmış bu milletten ilk kez böyle farklı sesler işitiliyor. \"Kodamanların oğulları neden askerde değil?\" sorgulamaları yüksek sesle yapılıyor. \"Sivil itaatsizliğin\" ilk işaretleri mi? \"Vicdani ret\" kavramı da dile getirilmekte. Gerçi \"askerlikten soğutma\" suçlamasıyla, o tür söylemler yargıda ama yakın zamana kadar hiç görülmeyen tavırlar bunlar. Şu duyarlı süreçte Başbakan'ın asker için söylemleri çok daha sıcak, kucaklayıcı ve motive edici olmalı. Gerekirse ölmeye gidenler, bir baba, bir ağabey gibi kucaklanmalı, yürekleri sevgiyle ısıtılmalı.\"\n(Güneri Civaoğlu, Milliyet, 7 Eylül 2006)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}