{
  "id": "c3670ff4-292a-4f6b-8447-e5db2356c218",
  "title": "Avrupa İnsan Hakları Mahkemesi Öldü, Hak Mücadelesi Devam Ediyor!",
  "author": "Yasin Şamlı",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/avrupa-insan-haklari-mahkemesi-oldu-hak-mucadelesi-devam-ediyor-4662yy.htm",
  "content": "Adalet ve hak o kadar güçlüdür ki bazen yüksek mahkemeleri de mahkûm eder. Tarih insanlık vicdanında mahkûm edilmiş mahkemeler ile doludur. Nice mahkûmlar da vardır ki adaleti ve erdemi ile insanlık vicdanında taht kurmuşlardır. Hz. İsa'yı ölüme mahkûm edenler, insanlık var oldukça her vicdanda mahkûm olmaya devam edeceklerdir. Sokrates'i idama mahkûm edenlerin suçluluğunu ise 2400 yıl unutturamamıştır.\nHer davada olduğu gibi başörtüsü davasında da taraflar vardır. Bu davada, bir tarafta başörtüsü nedeniyle hakları ihlal edilenler, diğer tarafta ise bu hakkı ihlal edenler. İşte bu ihtilafta adaletle hükmetmesi, hakkı sahibine teslim etmesi için mahkemelere gidilmiştir. Çok ilginçtir bu davada mahkemeler taraf olmayı tercih etmişlerdir. Hâlbuki taraf olmak bir yana tarafsızlığından şüphelenilen hâkimler davaya bakmaktan çekilmek zorundadırlar.\nAİHM'in dördüncü dairesi gibi büyük dairesi de taraf olmayı tercih etmiştir. Mahkemenin kararından alıntılar yaparak kısa bir değerlendirme yapacak olursak kararı verenlerin hukuka, insana ve adalete bakış açıları net olarak ortaya çıkacaktır.\nBaşlarken ifade etmek gerekir ki \"Türkiye'deki başörtüsü sorununun AİHM'e iyi anlatılamadığı, bu bakımdan da olumlu karar alınamadığını\" ifade edenler AİHM'in bu kararını okumalıdırlar. Zira karar okunduğunda AİHM, yalnız Türkiye Cumhuriyeti Devletinin değil, aynı zamanda Belçika, Fransa, Almanya, Avusturya, İspanya, Hollanda, İngiltere, İsviçre, Finlandiya, İsveç, Romanya, Macaristan, Yunanistan, Çek Cumhuriyeti, Slovakya ve Polonya devletlerinin başörtüsüne yaklaşımlarını incelemiş ve yaklaşımların nasıl olduğunu kararda zikretmiştir. Bu ülkelerdeki konuya ilişkin varsa mevzuata ve mahkeme kararlarına değinmiştir. Bunlarla da yetinmeyerek Avrupa Konseyi'nin Yükseköğretime İlişkin Metinlerini de zikretmiştir. Mesela bunlardan\n17 Mart 1998 tarihinde Avrupa Konseyi Bakanlar Komitesi Yüksek Öğretime Giriş Hakkındaki R(98)3 sayılı Tavsiye Kararı'nı kabul etmiş olduğunu zikrederek, metnin başlangıç bölümündeki; \"... Yüksek öğretim insan hakları ve temel özgürlüklerinin geliştirilmesi ve çoğulcu demokrasinin ve hoşgörünün güçlendirilmesinde önemli bir rol oynamaktadır [ve] (...) toplumu oluşturan bütün grup üyelerine yükseköğretime katılım olanaklarının genişletilmesi demokrasinin sağlanmasına ve sosyal gerilim durumlarında güven arttırılmasına katkıda bulunabilir ...\" hükmünü karara alıntılamıştır. Yine aynı şekilde, Avrupa Konseyi Parlamenter Meclisi tarafından 27 Ocak 1998 tarihinde kabul edilen Azınlıkların Yüksek Öğretime Girişi'ne ilişkin 1353 (1998) sayılı Tavsiye Kararı'nın 2. maddesinin \"Eğitim temel insan hakkı olup, Avrupa Kültür Sözleşmesi'ne imzacı Devletlerde daimi olarak ikamet eden herkesin eşit şekilde, yükseköğretim de dâhil olmak üzere eğitimin her düzeyine erişimi mümkün olmalıdır\" hükmünü de kararına alıntılamıştır. Dikkat edilecek olursa alıntılamış olduğumuz son hüküm \"Eğitimin temel insan hakkı\" olduğunu açıkça vurgulamaktadır. Mahkeme bunu önemine istinaden kararına alıntılamıştır. Böyle olunca mahkemenin işin öneminden habersiz olduğunu söylemek, bu iddiayı yapanı aldatmaktan başka bir işe yaramaz.\nYine çok önemli bir husus da; mahkeme, meselenin yalnızca bir başörtüsü meselesi olmadığını İslami anlamda \"örtünme/hicap\" meselesi olduğunu anlamış ve kararında yalnız başörtüsünden değil, \"cilbab\" (bütün vücudu kaplayan uzun örtü), \"nikab\" (gözler dışında vücudun üst kısmını örten örtü), \"şalvar\", \"burka\" (vücudun ve yüzün tamamını kapatan örtü)\n1\n'dan bahsetmiştir. Vakıa, mesele yalnızca başörtüsü meselesi değil, İslam'ın bir emri olan \"hicap\"/\"örtünme\"dir. Durum böyle olunca tartışılan basit bir husus olmayıp, dolaylı olarak özünde tartışılan İslami hayat tarzıdır.\nMahkeme hicabın İslam'ın bir emri olduğunu Müslüman kız öğrencilerin siyasi eğilim ve saiklerle değil ama içtenlikle kullandıklarını, bunu kendileri için bir hayat tarzı olarak benimsediklerini, örtünün yasaklanması neticesinde onların ciddi sıkıntıya gireceklerini bildiğini karardaki şu satırlarla ortaya koymuştur. \"Ancak, Mart 2005 yılında bu karar, İngiltere'deki bir grup Müslüman azınlık kızların ergenlik yaşından itibaren\njilbab\ntakma dini zorunluluğunun bulunduğunu düşündüğünden ve öğrenci de içtenlikle bu görüşte olduğundan öğrencinin dini özgürlüğüne bir müdahale bulunduğunu kabul eden Temyiz Mahkemesi tarafından bozulmuştur. Müdahalenin haklı olduğu, okul yetkilileri tarafından kanıtlanmamıştır. Zira karar verme süreci, din özgürlüğüyle bağdaşmamakta idi\"\nMahkeme bu davanın başvurucusunun da samimi İslami duygularla başını örttüğünü, siyasi bir amacının olmadığını şu şekilde beyan ediyor \"Başvuran giyim tarzının \"kabul edilmiş bir uygulama\" olarak dini bir kuralın yerine getirilmesi şeklinde değerlendirilmesi gerektiğini belirtmektedir. Üniversite içinde İslami başörtüsünün takılmasının kısıtlanmasının, dinini açıklama özgürlüğüne yapılmış açık bir müdahale oluşturduğunu savunmaktadır.\"\nBu dava ile AİHM İslam yaşam tarzı, İslam kuralları ile karşılaşmış ve İslam'a nasıl yaklaşacağını ortaya koymak zorunda kalmıştır. Durum şu idi; mahkeme İslam'a adalet ilkeleri gereğince mi yaklaşacaktı, yoksa farklı bir insan tasavvuru, farklı bir hayat tarzı öneren, farklı bir medeniyete sahip olan İslam'a siyasi tarzda mı yaklaşacaktı? Eğer mahkeme, hukukçu olarak hareket edecek ise mutlaka hukukçu gözüyle adalet ilkeleri çerçevesinde, yok eğer siyasi yaklaşacak ise tabii olarak önce hukukçu ve mahkeme olduklarını unutacaktı. Hukukçu sıfatından arınıp adalet ilkeleri bir yana bırakıldığında tabii olarak taraf tutulacaktı. Söylemeye gerek yok ki böyle bir durumda Batı yaşam tarzının birer ferdi olan hâkimler kendi hayat tarzlarını tutacak ve bunun lehine karar vereceklerdi. Sonuç ikincisi gibi oldu AİHM'in hâkimleri hukukçu olduklarını, bir muhakeme işlemi yaptıklarını unuttular. Siyasi davranmayı tercih ettiler. Siyasi davranınca da taraf olmamak mümkün değildir. Esasen Avrupa medeniyetinin son noktası ve en önemli meyvesi diyebileceğimiz AİHM'in bu kararı ile adalet ve özgürlük yerine siyaset yapmayı tercih ettiğini ortaya koymuştur. Ayrıca bu karar dünyanın adalet kurumlarına muhtaç olduğunu bunların henüz bulunmadığını ortaya koymuştur.\nSavunmadaki Yanlışlar\nMahkeme Kararında \"Buna karşın, başvuran, 27 Ocak 2005 tarihinde Büyük Daire'ye sunduğu savunmasında, bütün kadınlar için her yerde İslami başörtü takılmasının hukuki olarak tanınması amacını gütmediğini ve özellikle şunu dile getirmiştir: \"Daire kararı, başörtüsü takma fikrinin dini özgürlük hakkı ile daima korunmadığı anlamına gelmektedir. Bu yaklaşıma itiraz etmiyorum.\"\nBu paragraftan anlaşıldığı kadarıyla 27 Ocak 2005 tarihinde mahkemeye bir dilekçe verilmiş, bu dilekçede \"başörtüsü fikrinin dini özgürlük hakkı ile daima korunmadığına\" dair daire kararına itiraz edilmediği beyan edilmiştir. Anlaşıldığı kadarıyla kamu hizmeti veren ve alan ayırımı yaparak kamu hizmeti alanların başörtülü olabileceği buna karşılık kamu hizmeti verenlerin başörtülü olamayacağı ifade edilmek istenmiştir. Bu yaklaşım üç bakımdan yanlıştır. Birincisi; örtü İslam'ın bir emridir ve İslam böyle bir ayrımı kabul etmez. İkincisi bu tarz, yaranma mantığının bir sonucudur. Yaranma mantığı daima karakter zafiyetini zorunlu kılar. Üçüncüsü; hiçbir mahkemede böyle mütereddit, ezik, iki ileri bir geri tarzındaki savunma başarılı olmaz.\nDavada Hükümetin Hataları\nKararda \"Hükümet, Büyük Daire'den, Daire'nin 9. maddenin ihlal edilmediğine ilişkin tespitini onaylamasını talep etmiştir\" denilmiştir. Birçok insan gibi hükümet mensupları da, üniversite öğrencilerinin başörtülü olarak öğrenim görme taleplerinin çok masum bir talep olduğunu, bu talebe getirilen yasağı AİHM'in asla tasvip etmeyeceğini, bu davada aksi savunulsa bile mahkemenin yasak kararı doğrultusunda bir karar vermeyeceğini düşünmüş olabilir. Bunun için, mahkemede yasağı savunmuş olabilir. Ancak böyle bile olsa, bu doğru bir yaklaşım değildir. Dürüstlük ve mertlik, kaybettirse bile bu hasletler terk edilmemelidir.\nHükümetin beyanlarından ve başarısız bazı girişimlerinden özgürlükler konusunda samimi olduğu, ancak bir kuşatılmışlık içinde çaresiz kaldığı görülmektedir. Ülkede özgürlük için attığı her bir adım sonunda, birkaç adım geri attırılmaktadır. Bu yönüyle hükümet iç hukuk anlamında da çaresiz görünmektedir. Türkiye'de halkın seçtiği hükümetlerin iktidar oldukları ama hiçbir zaman muktedir olamadıkları her zaman ifade edilmektedir. İç hukuk açısından bakıldığında; mahkemelerin kararlarının başında \"Türk Milleti Adına\" ibaresi mevcuttur. Bu milletin şu andaki kanuni temsilcisi meclis ve onun seçmiş olduğu hükümettir. Verilen kararlar bu milletin tasvip ettiği kararlar değildir. Bu milletin %80'inin \"üniversite öğrencilerinin isterlerse başörtülü olarak öğrenim görmelerine izin verilmelidir\" görüşünde olduğunu bilmeyen yoktur. O halde yasak nereden çıkmaktadır. Yasak kesinlikle, halkın iradesinden ya da hukuktan çıkmamaktadır. Yasağın kaynağı ideolojik ve siyasi yaklaşımlardır. Ancak bilinmelidir ki; siyaseti, ideolojiyi hukuk asla kaldırmaz. Zira hukukun hareket noktası hak, amacı ise adalettir. Böyle olmadığı takdirde, hukukçu da mahkeme de meşruiyetini kaybeder. Bu asli hukuki yaklaşım bir yana, verilen kararlar açıkça millet iradesine aykırıdır. Peki, bu durumda hükümet ne yapmalıdır. Gerçekten çaresiz midir? Kanaatimize göre millet adına karar verenlerin kararlarını milletin denetimine açmak gerekmektedir. Bunun yolunu bulmak zor değildir. Millet adına milletin istemediği kararlar veriliyorsa -ki bu çok açık ve pervasızca yapılmaktadır- o halde millete gidip bu kararları benimseyip benimsemediği sorulmalıdır. Bununla referandumu kastetmiyorum zira referandum bir defalık bir oylamadır. Bizim önerdiğimiz öyle bir denetimdir ki \"millet adına karar veren hâkim her kararının milletçe denetleneceğini bilmeli, her kararında bu kaygıyı gütmelidir.\" Yalnız hükümet değil aydınlar ve özellikle hukukçular bu konu üzerinde çok ciddi bir şekilde düşünmelidirler. Aksi takdirde birileri kendi siyasi görüşlerini \"millet adına\" aldatmasıyla bu millete dayatır. Buna hiç kimsenin hakkının olmadığı aşikârdır.\nYeniden kararı değerlendirmeye dönecek olursak Hükümet eğer AİHM önünde başörtüsünü savunmaya cesaret edemedi ise -ki vakıa bunu göstermektedir- hiç olmazsa yasağı savunmayıp olayı tamamen mahkemenin takdirine bırakabilirdi. Hükümet açısından yasağı savunmak izahı güç bir vebaldir.\nSözleşmenin 9. Maddesi Açısından Değerlendirme\nAİHS'in\n2\ndüşünce\n,\nvicdan\nve\ndin\nözgürlüğü\nbaşlığını taşıyan 9. maddesi:\n\"\n1.\nHerkes düşünce, vicdan ve din özgürlüğüne sahiptir. Bu hak, din veya inanç değiştirme özgürlüğü ile tek başına veya topluca, açıkça veya özel tarzda ibadet, öğretim, uygulama ve ayin yapmak suretiyle dinini veya inancını açıklama özgürlüğünü de içerir.\n2.\nDin veya inancını açıklama özgürlüğü, ancak kamu güvenliğinin, kamu düzeninin, genel sağlığın veya ahlakın, ya da başkalarının hak ve özgürlüklerinin korunması için demokratik bir toplumda zorunlu tedbirlerle ve yasayla sınırlanabilir.\" Hükmünü taşımaktadır.\nMadde metninden de anlaşıldığı gibi mahkeme genel bir değerlendirme ile iki aşamalı bir inceleme yapmaktadır. Birincisi somut olayda din özgürlüğüne bir müdahale var mıdır? İkincisi eğer müdahale varsa bu müdahale haklı mıdır?\nBaşvurucunun Hakkına Müdahale Olup Olmadığı\nMüdahale bulunup bulunmadığı konusunda, Büyük Daire, ilk karar veren dördüncü daire'nin tespitlerini benimsemiştir. Yani gerçekten başvurucunun din özgürlüğüne bir müdahale vardır.\n3\nMahkeme lütfederek(!) müdahalenin varlığını kabul etmiştir. Bunu kabul etmemek mümkün değildir. Zira başvurucu beş yıl öğrenim gördüğü fakültesinden başı örtülü olduğu için çıkartılmıştır. Bu durumda müdahale yok diyemezdi.\nMahkeme \"Başvuran, başörtüsü takarak dini bir kurala uyduğunu ve dolayısıyla İslam inancının gerektirdiği görevlere sıkıca bağlı olma isteğini ortaya koyduğunu söylemiştir. Buna göre, başörtüsü takma kararının bir din ya da inançtan kaynaklandığı ya da esinlendiği kabul edilebilir ve Mahkeme, bu tür kararların her durumda bir dini vecibeyi yerine getirmek için alınıp alınmadığını kararlaştırmadan, üniversitelerde İslami başörtüsü takılmasını yasaklayan söz konusu düzenlemelerin başvuranın dinini açıklama özgürlüğüne müdahale olduğu varsayımı üzerinden hareket etmektedir\" cümlesi ile müdahalenin varlığını peşinen kabul ettiğini ve incelemeyi bunun üzerinden yürüttüğünü ifade etmektedir.\nMüdahalenin Haklı Olup Olmadığı İncelemesi\nBu kısımda AİHS'in 9. maddesinin ikinci bendi açısından bir inceleme yapılmaktadır. Yani yapılan müdahale;\na)\nKamu güvenliği,\nb)\nKamu düzeni,\nc)\nKamu sağlığı\nd)\nKamu ahlakı\ne)\nBaşkalarının hak ve özgürlüklerinin korunması açısından gerekli midir?\nMahkeme AİHS'in hükümleri ile bağlı olduğuna göre şu tahlili yapmak zorunda; başvurucunun başörtülü olması, Türkiye'deki \"kamu güvenliğini, kamu düzenini, kamu sağlığını, kamu ahlakını, başkalarının hak ve özgürlüklerini\" tehdit etmekte midir? Mahkemenin uygulamakla zorunlu olduğu pozitif hukuk kuralları bunlar. Mahkeme böyle bir tahlile girişse, başörtüsü ile öğrenim yapma talebinin masum bir talep olduğunu mecburen tespit edecektir. Çünkü vakıa budur. Bunun için mahkeme böyle bir yol izlemiyor. Bunun yerine şöyle diyor.\n\"Daire'nin haklı olarak ifade ettiği gibi (bkz.: kararın 106. paragrafı), bu tür bir laiklik kavramı Mahkeme'ye göre Sözleşme'nin temelini oluşturan değerlerle uyumludur. Mahkeme, hukukun üstünlüğü ve insan haklarına saygı ile uyumlu olan ve şüphesiz Türk Devleti'nin temel ilkelerinden biri olan bu ilkenin desteklenmesinin Türkiye'de demokratik sistemin korunması için gerekli görülebileceği görüşündedir. Bu ilkeye saygı göstermeyen bir davranış, kişinin dinini ifşa etmesi özgürlüğü kapsamında kabul edilmeyecek ve Sözleşme'nin 9. maddesinin korumasından yararlanmayacaktır (bkz.: Refah Partisi ve diğerleri, yukarıda anılan karar, § 93)\"\nMahkeme burada \"dinini ifşa etme\" diğer bir ifade ile \"dinini ifade etme özgürlüğü\" kalıp kavramını kullanmıştır. Esasen burada başvurucunun hangi dinden olduğunu ifade etmek gibi bir çabası yoktur. Onun çabası dinini yaşama çabasıdır. Dininin bir emrini yerine getirme çabasıdır. Kararın tamamı okunduğunda mahkemenin bu hususu bildiği anlaşılmaktadır.\nMahkeme dinini yaşamak isteyen başvurucunun önüne başka bir kutsal koyuyor. O da laiklik. Eğer laiklik senin dinin ile çelişiyor ise tercih etmen gereken laikliktir diyor. Peki, bu talep laiklik ile gerçekten çelişiyor mu? Bu soruya mahkeme cevap vermiyor. Bu konudaki en iyi cevabı yerel mahkemeler özellikle de Anayasa Mahkemesi verir demek istiyor. Anayasa Mahkemesinin kararına o denli atıf yapıyor ki adeta kendi görüşünü zikretme ihtiyacını bile hissetmiyor.\n4\nMahkeme bu görüşünü \"Davanın şartlarını ve yerel mahkemelerin kararlarının içeriğini dikkate alarak, Mahkeme, tartışma konusu olmayan, itiraz edilen müdahalenin öncelikle başkalarının hak ve özgürlükleri ile kamu düzeninin korunmasına yönelik meşru amaçlar taşıdığını -ki, bu taraflar arasında tartışılan bir konu değildir- kabul edebilmektedir.\" cümlesi ile pekiştiriyor.\nKararın bir başka yerinde \"Bu takdir payı, hem yasayı hem de yasayı uygulayan kararları kapsayan Avrupa denetimi ile beraber hareket eder. Mahkeme'nin görevi, ulusal düzeyde alınan önlemlerin, ilke olarak haklı ve orantılı olup olmadığını belirlemektir... Mahkeme, bu davada, takdir payı derecesini sınırlarken demokratik bir toplumun yaşaması için önem taşıyan, başkalarının hak ve özgürlüklerini koruma, kamu düzenini muhafaza etme ve sivil barış ve gerçek dini çoğulculuğu teminat altına alma gerekliliği hususlarını dikkate almak zorundaydı.\" denilmektedir. Bu konudaki takdir yetkisini Türk makamlarına bırakan mahkeme yine de bunun kendi kontrolünde olması gerektiği hususunu vurgulamayı ihmal etmemiştir. Zira belki bir gün gelir bu gün Müslümanlar aleyhine kullanılan bu takdir yetkisi Müslüman olmayanlar aleyhine de kullanılabilir.\nYine kararın bir başka yerinde \"Mahkeme, ayrıca, Sözleşme kurumlarının, demokratik bir toplumda devletin kamu güvenliği ile düzenini ve başkalarının hak ve özgürlüklerini koruma amaçlarıyla uyumlu olmadığı takdirde, İslami başörtüsü takmaya kısıtlamalar getirme yetkisine sahip olduğunu Karaduman-Türkiye (no. 16278/90, 3 Mayıs 1993 tarihli Komisyon Kararı, DR 74, s. 93) ve Dahlab-İsviçre (no. 42393/98, AİHM 2001-V) kararlarında tespit etmiş olduğunu kaydeder. Karaduman davasında, bazı aşırı dinci hareketlerin, dinini icra etmeyen veya başka bir dine ait olan öğrencilere baskı yapmasını önlemek amacıyla üniversitelerde alınan önlemlerin Sözleşme'nin 9 § 2. maddesi uyarınca haklı olduğu tespit edilmiştir. Bu bağlamda, yüksek öğrenim kurumları, bir dinin sembol ve törenlerinin tezahürünü değişik dinden öğrenciler arasında huzurlu ortak yaşamı sağlamak ve böylece kamu düzenini ve diğerlerinin haklarını korumak amacıyla böyle bir tezahürün yeri ve şekline sınırlamalar getirerek düzenleyebilir (bkz.: Diğer içtihatlar arasında, yukarıda anılan, Refah Partisi ve diğerleri)\" Yani \"başı açıkların muhtemel ve müstakbel hakları için başı örtülülerin öğrenim hakları rahatlıkla ellerinden alınabilir.\" Hâlbuki Türkiye'de başı örtülüler ile başı açıklar arasında hiçbir sorun yoktur. Böyle bir menfaat çatışması da yoktur.\nMahkeme sık sık başka davalara atıf yapmaktadır. Bu davalar genellikle Müslümanların\n5\ndavalarıdır ve bunların hiç birinde Müslümanlar lehine karar vermemiştir. Atıf yaptığı davalardan biri de Dahlap kararıdır. Şöyle demektedir; \"Küçük çocukların sınıfında görevli bir öğretmenle ilgili olan, Dahlab davasında, Mahkeme, diğer konuların yanı sıra öğretmenin başörtüsü takmasının temsil ettiği \"güçlü dış sembol\" üzerinde durmuş ve cinsiyet eşitliği ilkesiyle bağdaştırılması zor olan dini davranış kuralları kadınlara başörtüsü takma zorunluluğu getirmiş olduğuna göre, bunun bir tür başkalarını dini inancından vazgeçirme etkisi oluşturup oluşturmayacağını sorgulamıştır. Ayrıca, İslami başörtüsü takmanın, demokratik bir toplumda bütün öğretmenlerin öğrencilerine aktarması gereken hoşgörü, başkalarına saygı ve hepsinin ötesinde eşitlik ve fark gözetmeme mesajı ile kolaylıkla bağdaştırılamayacağını kaydetmiştir\"\nBugünlerde Türkiye'de kamuoyunda tartışılmakta olan Danıştay'ın vermiş olduğu \"başı örtülü bir öğretmene sokakta da başörtüsü yasağı\" getiren kararı büyük ölçüde bu karardan etkilenmiş görülmektedir.\nBurada çok ilginç bir durum söz konusudur. Batılılar ile Batılı hayat tarzını tek hayat tarzı olarak gören Türkiye'deki yönetici sınıf, İslami hayat tarzını benimseyen Türkiye vatandaşlarını iki taraftan kıskaca almışlardır. Batılı hayat tarzı bu güne kadar yerli temsilciler eliyle dayatılmış idi. Şimdi ise artık batılılar tarafından doğrudan dayatılmaktadır. Onlara göre çoğulculuk ve demokrasi ise Batı dışı toplumlarda, mesela Türkiye'de uygulanacak kurum ve kavramlar değildir.\nÖngörülebilir Olma\nMahkeme kararında, \"yasayla öngörülme\" ibaresinin, ilk olarak, karşı çıkılan tedbirin iç hukukta bir temeli olması gerektiği yönündeki yerleşik içtihadını vurgular. Aynı zamanda, yasanın, ilgili kişiler için erişilebilir olması, bu kişilerin -gerektiğinde uygun yönlendirme içererek- bu şartlarda makul olan ölçüde, belirli bir eylemin yol açacağı sonuçları öngörebilmelerini ve davranışlarını buna göre düzenlemelerini sağlayabilecek nitelik taşıması gerektiğine atıfta bulunur.\"\n\"Mahkeme, başvuranın, Türk hukukunun iddia edilen öngörülemezliğine ilişkin argümanlarının, örtülü öğrencilerin ders, staj ve uygulamalara girmesini yasaklayan 23 Şubat 1998 tarihli genelgeyle bir ilgisi olmadığını gözlemler. Bu genelge, temel karar verme yetkisine sahip yetkili kişi olarak, üniversitenin işleyişinin idari ve bilimsel yönlerinin idare ve kontrolünden sorumlu olan İstanbul Üniversitesi Rektörü tarafından çıkarılmıştır. Rektör, genelgeyi, 2547 sayılı Kanun'un 13. bölümünde (bkz. yukarıda 52. paragraf) ortaya konan hukuki çerçevede ve daha önce kabul edilmiş olan düzenleyici hükümlere uygun olarak yayımlamıştır.\"\n\"Ancak, başvurana göre, genelge, 2547 sayılı Kanun'un geçici 17. maddesine aykırıdır, çünkü bu madde İslami başörtüsünü yasaklamamaktadır ve düzenleyici hükme yasal dayanak oluşturabilecek hiçbir yasama kuralı mevcut değildir. Mahkeme, bu nedenle, 2547 sayılı Kanun'un geçici 17. maddesinin genelgeye yasal bir dayanak oluşturup oluşturamayacağını değerlendirmelidir. Bu bağlamda, iç hukuku yorumlamanın ve uygulamanın, öncelikle ulusal makamların, özellikle de mahkemelerin görevi olduğunu yeniden ifade eder\" demektedir.\nBunların özeti şu; başvurucu diyor ki \"bu yasak kanuna aykırı ve benim öngöremeyeceğim bir yasak. Delili ise Yüksek Öğrenim Kanunun Ek 17. maddesi\" Yasağı savunanlar ise bu öngörülebilir çünkü yasağı ortaya koyan, genelge, Anayasa Mahkemesi kararının gerekçe kısmı var diyorlar. Bu ihtilafı mahkemenin çözmesi gerekiyor. Ancak mahkeme bu ihtilafa hiç girmiyor. Bu ihtilafı Türk mahkemeleri çözsün, ben karışmam diyor.\nBu mahkeme değil miydi iç hukuku ve iç hukukun Türk mahkemelerince yapılan yorumunu beğenmediği için baskı ile Anayasanın ilgili maddesini değiştirerek askeri hâkimleri DGM'den çıkaran... Bu mahkeme değil miydi Türkiye'den giden hemen bütün davalarda Türkiye'yi mahkûm eden. Bu mahkeme ve o AB değil miydi, uygun olmadığı gerekçesi ile Türkiye'deki bütün mevzuatı AB uyumu için tarama yaptıran.\nMahkeme bu cümleleri yerine açıkça \"yerel mahkemelerin bu karardaki yorumu bizim hayat tarzımızı Türk insanına mecbur kılan bir nitelik taşıdığı için bizim de işimize geliyor, bu bakımdan kararı doğru buluyoruz\" deseler idi en azından daha mert davranmış olurlardı. Burada mahkemenin samimiyetsizliği, hukuki ve adalet uygulaması yerine siyaset yaptığı bütün açıklığı ile bir daha ortaya çıkmaktadır. Zira güneydoğudan giden davalarda mahkeme Türk mahkemelerine böyle bir yetkiyi asla vermemişti.\n6\nBütün hukukçuların normlar hiyerarşisi diye bildikleri; bir hukuk kuralının üst hukuk kuralına (yönetmeliğin tüzüğe, tüzüğün kanuna, kanunun anayasaya) aykırı olamayacağı kuralını bu somut olayda çiğnemek için\n7\nbakınız mahkeme nasıl kırk dereden kırk su getirmektedir.\n\"Ayrıca, Sözleşme'nin 8 ila 11. maddelerinde kullanılan \"yasayla öngörülmüş olmak\" ve \"yasalar uyarınca\" ifadeleriyle ilgili olarak, Mahkeme \"yasa\" terimini \"şeklen\" değil \"özü\" itibariyle algıladığını her zaman vurgulamış, yasalardan daha alt düzeydeki kararnameleri ve parlamento tarafından görevlendirilen bağımsız kural koyucuların getirdiği düzenlemeleri kapsayan \"yazılı hukuku\" ve yazılı olmayan hukuku da dahil etmiştir. \"Hukuk\" sözcüğünden hem yazılı hukuk, hem de hakimler tarafından oluşturulan \"hukuk\" anlaşılmalıdır. Sonuç olarak, \"hukuk\", yetkili mahkemeler tarafından yorumlandığı şekliyle yürürlükteki hükümlerdir\"\nBütün bunlar doğru. Ama ortada açık bir kanun hükmü var. 2547 Sayılı Yüksek Öğretim Kanununun Ek 17. maddesi \"Yürürlükteki kanunlara aykırı olmamak kaydı ile; yükseköğretim kurumlarında kılık ve kıyafet serbesttir\" demişken, insanlar, kanun böyle diyor ama bir kişi bir genelge ile bunu değiştirip yasak getirebilir diye mi düşünsünler. Bir hukukçuya öğrenciliğinde ilk öğretilen şeylerden biri, normlar hiyerarşisidir. Ayrıca kanunla verilen bir hak asla tüzük ve genelge ile geri alınamaz, sınırlandırılamaz. Sihirbazlar insanların gözlerini yanıltarak var olan bir şeyi yokmuş gibi ya da olmayan bir şeyi varmış gibi gösterirler. Ama hukukçuluk sihirbazlık değil ki.\nMahkeme, Ek 17 Maddenin özgürlükten yana olan açık hükmünü değil, genelgenin ve mahkeme kararlarının yasaktan yana, kanunun bu açık hükmüne de aykırı olan yorumlarından yana tavır koymuştur. Zira kararında \"Mahkeme, öngörülebilirlik kavramı kapsamının, önemli ölçüde söz konusu belgenin içeriğine, kapsaması amaçlanan konuya ve hitap ettiği kişilerin sayı ve konumlarına bağlı olduğunu yineler. Ayrıca, akılda tutulmalıdır ki, bir yasal hüküm ne kadar açık şekilde düzenlenmiş olsa da, her zaman tereddütlü noktaların açıklığa kavuşturulması ve yasanın özel durumlara adapte edilmesi ihtiyacı mevcut olacağından, yasanın uygulanması, önlenemez şekilde yargısal yorum gerektirecektir. Belirsiz olaylara ilişkin şüphe payı, tek başına, bir yasal hükmü uygulanışını öngörülemez kılmadığı gibi, sadece böyle bir hükmün birden fazla şekilde yorumlanabileceği gerçeği de bu hükmün Sözleşme'nin amaçları için \"öngörülebilirlik\" koşulunu karşılayamaması anlamına gelmez. Mahkemelerin yetkili olduğu hüküm verme görevi, tam olarak, gündelik uygulamadaki değişiklikleri göz önüne alarak, böyle yoruma açık şüpheleri dağıtmaktır\" demektedir. Bu kadar laf kalabalığının yapıldığı yerde mutlaka bir gerçek gizlenecek bir hak yok sayılacak demektir. Yani kanunun açık hükmü uygulanırsa amaca ulaşılamamış olacaktır. Amaç batılı hayat tarzını Müslüman kadına mecbur kılmaktır.\nYine Güneydoğu'dan giden davalarda, bırakın yönetmeliği genelgeyi, Anayasanın değiştirilmesi gerektiğini ifade etmiş Türkiye Cumhuriyeti Devleti de Anayasayı değiştirmişti.\n8\nBir hukukçu olarak kim olursa olsun hakkın teslim edilmesinden, özgürlük sağlanmasından mutluluk duyarız. Ancak bu çifte standart nasıl izah edilecektir. \"Yoksa Türkiye'nin Güneydoğusunun gerçekten Avrupa'nın geleceği için bir özel önemi mi vardır?\" sorusu akla gelmektedir.\nMahkeme kararında \"Hem bağlayıcı hem de 31 Temmuz 1991 tarihli\nResmi Gazete\n'de yayınlanmış olması nedeniyle erişilebilir olan Anayasa Mahkemesi'nin bu kararı, geçici 17. maddenin lafzını tamamlamakta ve Anayasa Mahkemesi'nin önceki içtihadını da takip etmektedir. Ayrıca, Danıştay, o zamana kadar birkaç yıl boyunca sürekli olarak, başörtüsünün kadın özgürlüklerine ve Cumhuriyet'in temel ilkelerine aykırı bir görüşün sembolü haline gelme sürecinde olduğu için üniversitede İslami başörtüsü takmanın Cumhuriyet'in temel ilkeleri ile bağdaşmadığı kararına varmıştı\" demektedir. Sihrin asıl etkisi kendisini burada göstermektedir. Kadın hakları için başörtüsünün yasaklanması. Peki, başı örtülü olanlar kadın değil midir?\nKanuna açıkça aykırı ve yasaktan yana yerel mahkeme yorumlarını bağlayıcı gören AİHM hiçbir kararında Türk Mahkemelerinin kararlarına böyle değer vermemiştir. Böyle olunca da \"mahkeme Türkiye'deki etnik (kavmiyetçi) ayrımcılığı körükleyen politikalar doğrultusunda karar vermek için mi bu kadar zorlama yapmaktadır?\" diye sorular akla gelmektedir.\nMeşru Amaç\nKararında \"Din özgürlüğü esas olarak kişisel vicdan konusu olduğu kadar, diğerleri meyanında, kişinin dinini yalnız ve özel olarak veya başkalarıyla birlikte toplumda ve aynı inancı paylaşan insanların içinde göstermesini ifade eder. 9. madde ibadet, öğretim, uygulama ve dine uyma şeklindeki, kişinin dinini veya inancını göstermesinin çeşitli şekillerini sıralar\" diyen mahkeme bu kuralları bu davada değilse başka hangi davada kullanacaktır? Mahkemenin uygulamasına göre bu sorunun tek cevabı var; başvurucunun Müslüman olmadığı davalarda.\nDikkatlice baktığımızda çok ilginç durumlar ortaya çıkıyor. Türkiye'de çoğunluğa mensup (Müslümanların nüfusa oranı %90 olarak ifade edilmektedir) bir kadın hakkının ihlal edildiği iddiası ile mahkeme önüne gidiyor. Mahkeme onun hakkını değil ama azınlığın hakkını tartışıyor. Nasıl mı? Şu cümleler ile \"Çoğulculuk, hoşgörü ve açık fikirlilik \"demokratik toplum\"un işaretleridir. Kişisel çıkarlar, gerektiğinde grubun çıkarlarına tabi olmasıyla da, demokrasi, her zaman, çoğunluğun görüşlerinin üstün gelmesi gerektiği anlamına gelmez: Azınlık mensuplarına adil ve düzgün muamele yapılmasını ve hakim bir pozisyonun kötüye kullanılmamasını sağlayan bir denge sağlanmalıdır...\" ama burada azınlığın hakları tartışılmıyor ki, hakkım ihlal edildi, öğrenim hakkım elimden alındı, fakülteden çıkarıldım diyen azınlığa mensup biri değil ki...\nMahkeme kararın çok büyük bir bölümünde (%90 gibi) kendi görüşünü ortaya koymamış, Türk mahkeme kararlarını, özelikle Anayasa Mahkemesinin kararını ve genelgelerin ne olduğunu izah etmiştir. O kadar ki, \"Yukarıda belirtilen ilkelerin mevcut davaya uygulanması\" başlığını attıktan sonra tam da kendi görüşlerini söylemesi beklenen bölümde dahi; \"Türk mahkemelerine göre Şahin'in üniversitede İslami başörtüsü takması gibi, öğrencilerin haklarına yer ve usulle ilgili kısıtlamalar getiren 23 Şubat 1998 tarihli genelgenin yol açtığı söz konusu müdahale, özellikle iki ilkeyi temel almıştır: Laiklik ve eşitlik. Anayasa Mahkemesi, 7 Mart 1989 tarihli kararında, demokratik değerlerin güvencesi olarak laikliğin, özgürlük ve eşitliğin buluşma noktası olduğunu belirtmiştir. Bu ilke, Devlet'in belli bir din veya inanca yönelik tercihini ortaya koymasını engellemiş, bu suretle tarafsız hakem rolünde Devlet'e yol göstermiş ve zorunlu olarak din ve vicdan özgürlüğünü beraberinde getirmiştir. Aynı zamanda, bireyi sadece Devlet tarafından yapılan keyfi müdahaleye karşı değil, aynı zamanda, radikal hareketlerden gelen dış baskılardan korumaya hizmet etmiştir. Anayasa Mahkemesi, kişinin dinini ifşa etme hakkının bu değer ve ilkeleri korumak için kısıtlanabileceğini eklemiştir\" diyerek bu yasağın gerekçelerini gönüllü olarak yapanların şevkini kırmak istememiş tam aksine onların görüşlerini tekrar ederek yasağın devam ettirilmesi belki de artırılması için cesaret vermek istemiştir.\nEsasen mahkeme \"... Dahası, Anayasa Mahkemesi gibi..., Mahkeme de, Türkiye bağlamında İslami başörtüsü sorununun değerlendirilmesinde, zorunlu bir dini vecibe gibi takdim edilen veya algılanan böyle bir simgeyi takmanın, onu takmamayı seçenler üzerinde yaratacağı etkinin de göz önüne alınması gerektiğini değerlendirmektedir. Daha önce kaydedildiği gibi (bkz.: Yukarıda anılan Karaduman kararı; ve yukarıda anılan 95. paragraf Refah Partisi ve diğerleri kararı), bahis konusu hususlar, nüfusunun çoğunluğu, kadın haklarına ve laik bir yaşam tarzına kuvvetli bir bağlılık sergilerken İslam inancına da bağlı olan bir ülkede, \"diğerlerinin hak ve özgürlüklerinin\" ve \"kamu düzeninin\" korunmasını da içermektedir. Bu alandaki özgürlüğe uygulanan kısıtlamalar, bu sebeple, Türk Mahkemelerinin de belirttiği gibi, özellikle bu dini sembolün Türkiye'de son yıllarda siyasi önem kazanmasından beri..., yukarıdaki iki yasal amaca erişmek için bir toplumsal ihtiyacın karşılanması olarak görülebilir.\n... Mahkeme, Türkiye'de kendi dini sembollerini ve dini dogmalar üzerine kurulmuş bir toplum kavramını toplumun tümüne empoze etmeye çalışan aşırı siyasi hareketlerin olduğunu gözden kaçırmamıştır... Mahkeme, daha önce Taraf Devletlerin Sözleşme hükümlerine uygun olarak bu tür siyasi hareketlere karşı tarihsel deneyimleri dikkate alarak tutum alabileceğini belirtmiştir. (Bkz. yukarıda, Refah Partisi ve diğerleri, § 124) Söz konusu düzenlemeler, bu bağlamda ele alınmalı ve yukarıda bahsedilen meşru hedeflere ulaşmaya ve üniversitedeki çoğulculuğu korumaya yönelik tedbir niteliğinde olmalıdır.\" cümleleri ile mahkeme kendisini bir mahkeme olarak değil de bir siyasi düşüncenin karşı tarafı olarak ortaya koymuştur.\nBu Davada Adil ve Tarafsız Bir Mahkeme Nasıl Hareket Ederdi?\nAİHM'in bu kararda ortaya koyduğu mantığa göre bu davada menfaatler çatışmaktadır. Bir tarafta davacının (onun şahsında başı örtülü olanların) hakları, bunun karşısında da başı açık olanların hakları. Mahkeme başı açık olanların hakları için başı örtülülerin haklarının ortadan kaldırılabileceğini kabul etmiştir. Bu mantık yürütmede yapılan yanlışlıklar:\n1.\nÖncelikle mahkemenin zannettiği gibi çatışan menfaatler yoktur. Zira başı örtülü olanlar ile açık olanlar arasında bu yüzden bir çatışma hatta tartışma bile olmamıştır. Tartışmanın olmaması şöyle dursun başı açıklar ile başı örtülülerin arkadaşlık yaptıkları, iki kardeşten birinin başının örtülü diğerinin açık olduğu ve bu yüzden bir sorun yaşamadıkları inkâr edilemez bir gerçektir.\n2.\nBir an için çelişen veya çatışan hakların olduğunu düşünelim: bu durumda adil ve tarafsız bir kişinin bile ilk kuracağı mantık şudur. Karşı karşıya gelen bu menfaatler nasıl bir etkileşim içindedir. Öncelikle başvurucu bir hakkının tamamen elinden alındığını söylüyor. Bu hakkı alan idare de bunu kabul ediyor ama haklı olduğunu söylüyor. Gerekçesi de başı açıklar üzerindeki muhtemel baskı. Yani başı açıkların haklarının ihlal edilme ihtimali. Bu durumda adil ve tarafsız bir insan öncelikle şu anda ihlal edilen hakkı korur ve onu güvence altına almaya çalışır. Müstakbel (gelecekteki) bir hakkın ihlal edilme ihtimaline karşı korunması ise daha sonra düşünülmesi gereken bir husus olmalıdır. Çünkü şu anda öyle bir ihlal söz konusu değildir. Tarafsız ve adil bir insan bile bu mantığı kurmakta zorlanmaz. Bir mahkeme ise varlık nedeni gereği bunu yapmak zorundadır. Yapmadığı takdirde mahkeme olma niteliğini, güvenirliğini kaybeder.\nAİHM bu kararında adalet ve hak kavramlarını pek kullanmamış ve kararını bu kavramlar üzerine bina etmemiştir. Esasen böyle bir kararın bu kavramlar üzerine bina edilmesi mümkün de değildir. Zira karar \"Cumhuriyet ülküsünün tanımlayıcı özelliği, kadının kamu hayatındaki varlığı ve topluma aktif katılımı idi. Sonuç olarak, kadının dini kısıtlamalardan kurtulmasının ve toplumun modernleşmesinin çıkış noktası ortak idi. Böylece boşanma ve miras başta olmak üzere, medeni haklardan yararlanmada cinsiyet eşitliğini sağlayan Medeni Kanun, 17 Şubat 1926 tarihinde kabul edilmiştir. Bunu müteakip, 5 Aralık 1934 tarihli Anayasa değişikliği ile (1924 Anayasası'nın 10. maddesi) kadınlar, erkeklerle aynı siyasi haklara sahip olmuştur.\" cümleleri üzerine bina edilmiştir. Ayrıca bu cümleler ile mahkeme, batılı hayat tarzını ve kadının, dinin etkisinden kurtulmasını bir ideal olarak ortaya koymaktadır.\nSonuç itibariyle AİHM kendisini, adil ve tarafsız bir mahkeme olarak değil, batılı hayat tarzının bütün dünyaya hâkim olması için çalışan bir kurum olarak görmüştür. Bu tür davalarda AİHM'in kısa vadede kendisini bir mahkeme gibi görmesi de ihtimal dâhilinde görülmemektedir.\nBaşörtüsü özelinde düşündüğümüzde Müslüman kadınlar, genel olarak ise Müslümanlar dinlerinden/inançlarından kaynaklanan haklarını AİHM'den alacaklarını düşünmemelidirler. Zaten 2002 yılında bizzat Avrupa Komisyonu ve Liberal Düşünce Topluluğu'nun işbirliği ile yapılan \"Türkiye'de İnsan Hakları ve İfade Özgürlüğü\" isimli ankette AİHM'in Türkiye ile ilgili kararlarını adil ve tarafsız bulanların oranı yalnızca %29, adil ve tarafsız bulmayanların oranı ise %49.6 şeklinde ortaya çıkmıştır. Aynı soru bu kararlardan sonra sorulsa her halde adil ve tarafsız bulmayanların oranı %80'ler civarında olacaktır.\nSonuç itibariyle \"AİHM'e neden muhtaç olduk?\" sorusunu sorup ve ta o kadar baştan başlayarak çözüm aramak belki de daha hayırlı ve yararlı olacaktır.\nDipnotlar:\n1- Kavramlara ilişkin parantez içindeki izahlar mahkeme kararındaki şekliyle alınmıştır.\n2- Avrupa İnsan Hakları Sözleşmesi.\n3- Bkz.: Daire kararının 71. paragrafı.\n4- Türk anayasal sistemine ve anayasa mahkemesinin kararına övgüler yağdıran AİHM'in bazı kararlarını mukayese yapılması için hatırlatmak faydalı olur. Sivas olayları davası sanıklarının dosyası AİHM'e götürüldü. O dosyada heyette askeri hâkim bulunması nedeniyle adil yargılanma ilkesinin ihlal edildiği iddia ediliyordu. Mahkeme bu iddiayı da talebi de reddetti. Türkiye'den giden birçok meşhur davada ise daha muhakeme safahatında askeri hâkimin varlığı nedeniyle adil yargılama ilkesinin ihlal edildiği görüşü ile Türk Anayasası değiştirilmesi sağlanarak askeri hâkimler DGM den çıkartıldılar.\n5- İslami yaşantıları veya inançları nedeniyle hakları ihlal edildiği için mahkeme önüne gidenler.\n6- Güneydoğudan giden davalarda özgürlükçü kararlar verilmesi olumludur. Başörtüsü, Yaş Kararları, Refah Partisi davaları ve benzeri kararlarda izahı mümkün olmayan çifte standart mahkemenin politikaya alet olduğu görüşünü kuvvetlendirmektedir.\n7- Bilindiği gibi Yüksek Öğretim Kanununun Ek 17. maddesi üniversitelerde kılık ve kıyafetin serbest olduğunu hükme bağlar yasak ise Rektörün genelgelerinden kaynaklanmaktadır.\n8- Anayasa değiştirilerek DGM'lerdeki askeri hakimler mahkemeden çıkarıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}