{
  "id": "30bbc5ae-34aa-4332-8a33-3861288ef2a0",
  "title": "İletişim ve Vahyin İnsana Tercümesi",
  "author": "Bahadır Tok",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/iletisim-ve-vahyin-insana-tercumesi-4831yy.htm",
  "content": "Mahiyeti aynı olan türler arasındaki iletişim imkânları ve araçları da, mahiyet ve kabiliyetleri gereği aynıdır. Meşhur darbımesel ile \"hayvanlar koklaşa koklaşa, insanlar konuşa konuşa…\" anlaşır ve iletişim kurarlar. Bu, türler arasındaki iletişimin gerçekleştiği ortak dil alanıdır. Her birinin kullandığı dil, aynı zamanda muhatabının da kullandığı ve anlaşabildikleri fıtri kanallardır. Bunu Kitab bize şu ifadelerle öğretir:\n\"De ki: \"Herkes yaratılışına (şakile) göre davranır. Rabbiniz kimin en doğru yolda olduğunu bilir.\" (İsra, 17/84)\nRabbimiz, insana da kelam, beyan, nutuk gibi iletişim kurma imkânı oluşturan yetenekler vermiş (90/8–9) ve insanlar da bu imkânı araçlara dönüştürerek bir iletişim şekli olan \"konuşma dili\"ni geliştirmişlerdir. (30/22)\nBirbirleriyle iletişim şekli olan \"konuşma\", her zaman kullanılan bir araç olmuştur. İnsanlar birbirleriyle konuşma imkânına sahipken; insanların, kendileri dışındaki varlıklarla iletişimi nasıl olur, diye bir soru sorduğumuzda; kuşkusuz vereceğimiz cevap, \"konuşma\" olmayacaktır. İnsanların hayvanlarla iletişimi salt konuşma olarak değil, bazı hareketlerin belletilmesi yahut onlar üzerinde yönlendirici etki yapılması suretiyle olmaktadır. Yani ontolojik olarak farklı olmak, zaruri olarak iletişim araç ve imkânlarını da farklılaştırır. Ancak bu şartlar Allah'ın dilemesi ve izni ile aşılabilir ki biz bu durumu en net, Süleyman Resulullah örneğinde görüyoruz:\n\"Süleyman Davud'a varis oldu: 'Ey insanlar! Bize kuşdili öğretildi ve bize her şeyden bolca verildi. Doğrusu bu apaçık bir lütuftur' dedi.\" (Neml, 27/16)\nO halde insanların, kendilerinden ontolojik olarak farklı varlıklarla iletişimi nasıl olacaktır? Bu biraz, insanın vüsatiyle ilgili bir durumdur, denebilir. İnsana gücü nispetinde karşılık vardır. Yani insan her iki durumda, âlemde gücü oranında sorumludur. Bu, şu demektir: Gücünün yetmediği şey, nüfuz alanının dışındadır. Bir anlamda ilişkiler de güç merkezlidir. Bu bağlamda, yeryüzünde yaşayan insan, yeryüzünde hükümranlık yapabiliyorsa, diğer canlılarda bulunmayan bazı imkânlar kendisine bağışlanmışsa, üstünlük de insandadır. Üstünlük insanda olunca, ilişkileri belirleyen de insan olmuş olur.\n\"Allah'ın yerde olanları ve emriyle denizlerde yürüyen gemileri buyruğunuz altına vermiş olduğunu (sehhara lekum); buyruğu olmaksızın yere düşmemesi için göğü O'nun tuttuğunu görmez misin? Doğrusu Allah insanlara karşı şefkatli ve merhametli olandır.\" (Hac, 22/65)\nİnsan, güç yetirebildiği ile ilişkilerinde determiner bir imkâna sahipse, güç yetiremediği karşısında durumu ne olur? Aynı ilke her yerde geçerlidir. İmkânı varsa hükmeder, imkânı yoksa hükmedilir, mahkûm olur. Kendisinden üstün ile olan ilişkilerini ve bu iletişimi kendisi değil üstün/güçlü olan belirler. Bu bağlamda, Allah'ın insana halifelik (2/30) gibi bir imkân vermesi, onun yeryüzündeki durumunu kavramamız için önemli bir kalkış noktasıdır. \"İnsanın Allah ile iletişimi nasıl olur?\" diye bir soru ile devam edecek olursak bu, iki tarafın mahiyeti ile ilgili bir durumdur. İnsanı, sınırlarını, imkânlarını ve mahiyetini bildiğimiz halde, Allah hususunda böyle bir imkâna sahip değiliz. Dolayısıyla Allah'ı tarif etme şansımız yok. (Tanımlama; sınırlama ve ölçüm gerektirdiğinden, bu muhaldir.) Ayrıca Allah; her şeyi bilen, gören, işiten, haberdar olan, her şeye gücü yeten/imkân yaratan (lehu'l-esmau'l-husna), özetle yaratıcı olduğundan ve yarattıklarına hükmettiğinden, böyle bir problem O'nun için söz konusu değildir. (22/70; 35/11 vb.) Allah, yarattıklarının her durumunu ve dillerini bilir ve bu, O'nun 'Rabb'liği gereğidir. Peki, insan, Rabbinin kendisini halife seçişini, neyi emir/nehiy ettiğini, O'nun kendisi hakkındaki kararını nasıl bilecektir? İşte asıl bu soru cevaplandığında, mesele kavranmış olacaktır.\nMahiyeti farklı varlıklar arasındaki iletişimin, üstünlük/güç ilkesi doğrultusunda işlediğini söylemiştik. Nasıl ki insanlar kendisinden cüsse/ceset olarak daha büyük olsalar bile, hayvanları yönlendirebiliyor ve ona tahakküm edebiliyorsa, yani iletişimi insan kontrol ediyorsa; insan üzerindeki iletişim imkânını da ondan üstün olan Allah belirler.\n\"Her şeyin hükümranlığı/melekûtu elinde olan ve sizin de kendisine döneceğiniz Allah münezzehtir.\" (Yasin, 36/83)\nPeki, bu iletişim ne şekilde olacaktır ya da nasıldır? Allah, yarattıklarıyla niçin iletişim kurar? Allah, kendisinden başka ilah olmadığını (21/25) belirterek yalnızca kendisine ibadet edilmesini (1/5) ve tağuta kulluktan sakınılmasını (16/36) ister. Bunu ve diğer emirlerini, kullarına ancak onların anlayabileceği bir tarzda bildirir. Anlayabileceği bir tarzdan kastedilen şudur: Mahiyet olarak Allah ve kulları farklıdırlar. Yani, biri Yaratan/Halık, diğeri yaratılan/mahluktur. İki tarafın aynı dili kullanması, birbiriyle karşılıklı konuşması, yani \"diyalog/mükâleme\" ontolojik açıdan mümkün değildir. Kulun, Allah'ın ne dediğini anlaması için, O'nunla aynı yapıda olması (6/103) veya \"Allah'ın dili\"ni bilmesi gerekir ki, böyle bir şeyden bahsetmek abestir ve bu muhaldir. Hem Allah, bu tür vehim, algı ve tasavvurlardan münezzehtir (Sübhanallah). Yaratılan, Yaratanın seviyesine çıkamayacağına göre; Yaratan, yaratılanın anlayacağı bir dil ve üslup kullanmak durumundadır ki, Kur'an buna \"inzal/tenzil\" adını verir. (12/2; 36/5) Yani Yaratan, yarattığının anlayacağı/bildiği dilden mesaj göndermek suretiyle onun seviyesine iner (tenezzül). Ancak tenezzül, şu aşamada yeterli bir açıklama değildir. Nazil olmak şeklinde gelen mesaj, muhatabınca hangi araç veya duyularla algılanacaktır? Alıcının sınırlı oluşu, imkânlarının da kısıtlılığını ortaya koyar. Yani gelen mesajın niteliği hususu, açıklığa kavuşturulmak durumundadır. İşte mesajın algılanabilir bir imkâna dönüşmesini \"vahy\" olarak tesmiye eder Kur'an.\n\"Vahy\" lügatte; gizli ve hızlı ileti, üstü örtülü mesaj, kitabet, gizemli haber gibi anlamlara gelir. Arapların dışında, mücavir dil ve kültürlerde de bilinen vahy; Aramice'de acele etmek, Habeşçe'de etrafını dolaşarak gitmek, iz okumak, teşhis etmek vs. anlamlarında kullanılan bir kelimeydi.\nVahiy kelimesi, gerek anlam çerçevesi, gerekse kullanım alanı olarak bir \"haberleşme\" maksadına matuftur. Yani işteş bir çatının kullanılması söz konusudur. Bununla birlikte, bu işteş çatının maksadına ulaşması için illa da \"söz\" gerekli değildir. Kalabalık içinde dahi bulunulsa; iki kişi arasında bir haberleşme için basit bir göz kırpma, mesajın muhatabına ulaşması ve başkalarının \"durumu çakmamaları\" için yeterlidir. Zaten bunda bir ezoterizmin bulunması, ona bu gizem halini katar ki, haberleşen iki kişiden başkası bunu bilmez.\nBu yüzden Kur'an, \"vahy\" kelimesini kullanırken onun gizli gelişini de ima eder. (10/2; 41/6)\nKur'an'ın, bu iletişim için \"vahy\" kelimesini seçişi de durumun anlaşılması için ayrıca dikkate değer bir husustur. Çünkü farklı yapılar arasındaki iletişimin tek mümkün yolu budur. Kur'an'ın, vahiyden bahsettiği her yerde, onun özelliğini içerimlediği halde, vahyin nasıl geldiğine değil de ne dediğine dikkatleri çekmesi; onun geliş şeklinden çok amacını ön plana çıkarır. (14/1)\nBu durumu daha iyi anlayabilmek için, şöyle bir örnek vermek mümkündür: Hayati bir konuda, bir çocuğa bir bilgi/mesaj vermek istediğinizde, yapacağınız şey teknik olarak aynıdır. Yani siz bir çocuğa, onun geleceğini ilgilendiren, onun hayatını tehlikeye düşürecek ya da hayatına mal olabilecek bazı durumları anlatmak istediğinizde; karşınızda sizin anlattıklarınızı birebir dinleyip/anlayabilecek bir muhatabınız olmaz. Çocuk olması hasebiyle birçok şeyi idrak etmekten uzak olduğu gibi, bazı şeyleri de algı/ilgi kapasitesi bakımından kavrayamayacaktır. Hal böyle olunca; siz bu çocuğa durumu izah etmek için, en rahat anlatabileceğiniz bir yöntemi değil de, çocuğun en rahat anlayabileceği bir yol bulmak ve kullanmak zorunda kalacaksınız. Yani muhatabınız sizi algılayabilecek seviyede değilse, sizin \"seviyenize çıkmak\" gibi bir imkânı yoksa, siz onun \"seviyesine inmek\" (nüzul, inzal/tenzil) durumunda kalacaksınız ki iletişim için bu kaçınılmazdır. Hele bir de bazı olguları birebir olarak tam olarak kavrayamayacaksa bu kez \"benzetme/teşbih\" (müteşabih) yolunu kullanacaksınız. Yani onun dünyasına inerek/girerek, onun konuştuğu lisan ve mantığı onun dilsel araçlarını kullanarak izah etmek durumundasınız.\nİşte Kur'an da bu örnekteki gibi bir üslup kullanmıştır. Özellikle gaybi konularındaki haber ve bildirimlerinde, beşer idrakinin aciz kaldığı olay ve olgularda \"benzetme/teşbih\" yolunu kullanmıştır. İnsana; onun kullandığı ve konuştuğu, insanların kendi kültürel, sosyal, ekonomik, siyasi, dini, üretim araçları ve tüketim koşullarının ürettiği bir formülasyonu/kodlaması sonucu ortaya çıkmış bir dil/lisan (Arapça) ile hitap ederek, mesajını vermeye çalışmıştır ki, bunun gerekçelerini de yine Kur'an kendisi şöyle açıklamıştır:\n1- Anlaşılıp akledilmesi maksadına matuf:\n\"Biz onu, anlayasınız diye, Arapça bir Kur'an olarak indirdik.\" (Yusuf, 12/2; 43/3)\n2- İnsanların itiraz etmelerinin, başka gerekçe ve bahane bulmalarının önünü kesmek için:\n\"Eğer biz onu yabancı dilden bir Kur'an yapsaydık onlar mutlaka: 'Bu kitabın ayetleri genişçe açıklanmalı değil miydi? Arap birine yabancı dil, öyle mi?' derlerdi. Sen de ki: 'O, iman edenler için bir hidayet ve şifadır.' İman etmeyenlerin kulaklarında ise bir ağırlık vardır. Kur'an onlara göre bir körlüktür. Sanki onlar uzak bir yerden çağrılıyorlar da duymuyorlar.\" (Fussilet, 41/44; 39/28)\n3- Başkalarından (acem) öğrenildiği iddiasına karşı onun ilahi kaynaklı oluşunu ve içlerinden bir resul seçilerek bunun gerçekleştiğini vurgulamak için:\n\"Şüphesiz biz onların: 'Kur'an'ı ona ancak bir insan öğretiyor.' dediklerini biliyoruz. Kendisine nispet ettikleri şahsın dili yabancıdır. Hâlbuki bu Kur'an apaçık bir Arapça'dır.\" (Nahl, 16/103)\n4- Mesajın gönderildiği toplumun, koşullarını gözetip, ciddiye alındığını göstermesi açısından:\n\"Biz, her resulü, ancak bulunduğu kavminin diliyle gönderdik ki, onlara apaçık anlatsın. Bu itibarla Allah dileyeni sapıklıkta bırakır, dileyeni de hidayete erdirir. O her şeye galiptir, hükmünde hikmet sahibidir.\" (İbrahim, 14/4; 42/7)\n5- Zulmedenleri uyarmak ve muhsinleri müjdelemek için kendinden öncekileri doğrulayan özelliği gereği:\n\"Ondan önce de bir rahmet ve rehber olarak Musa'nın kitabı vardır. Bu Kur'an da zulmedenleri uyarmak ve iyilik yapanlara müjde olmak üzere Arap lisanıyla indirilmiş, kendinden öncekileri doğrulayıcı bir kitaptır.\" (Ahkaf, 46/12)\nGaybi bazı şeylerin kavratılması için de benzetmelerin kullanılması, dil açısından kaçınılmazdır. Huzurda/hazırda bulunmayan bir nesne veya bir kimseyi tanımlamak için, ona yakın ya da onu tanımlamaya müsait örnekler seçeriz. Mesela, gibi, kadar vs. benzetme edatları, bu ihtiyaçtan türetilmiş enstrümanlardır. Yani yabancı bir şeyi tarif edeceksek bilinen, tanıdık ya da hazırdaki bir misali göstererek anlatmaya çalışırız. Kardeşim kadar, şu ağaç kadar, annem gibi, komşumuzunkinden şeklinde yaklaştırma ya da özdeştirme türü benzetmeler yaparak zihinlerdeki imajı harekete geçirmek suretiyle bir fikir oluşturmaya çalışırız. Tasvir de, tasavvur da, suret de \"s-v-r\" kökünden gelen imajinatif ifadelerdir. İşte Kur'an da, gaybi bazı olguları kavratmak için, mevcut üzerinden ya da zihinlerin mevcut araçlarını kullanarak bir bağ/bağlantı kurmaya çalışır. Hatta bu, metafizik bir olgu ise, anlaşılması için türlü örnek getirmekten kaçınmaz. (39/27) Cennet, mü'minlere vaad edilen bir ödüldür. (7/42) Ancak orası, kullarca müşahede edilmiş, denenmiş ve tadılmış bir yer değildir. Bölgenin kavurucu sıcağında gölgelik hasreti çekenlere mutluluk yurdunu anlatırken yani orayı tarif ederken, su, serinlik, gölgelik, ağaçların örtüp kapattığı korunaklı ve ikramların tükenmediği, tertemiz eşlerin olduğu bir yer olarak anlatır. Çünkü anlatılan bu olgular, muhatabın kendini en mutlu ve rahat hissedebileceği, özlemini duyduğu, hayalini kurduğu imgelerdir. Onun zıddı olarak da cehennem/ateş tehdidiyle sıcaklardan bunalmış bölge insanına, azabın niteliğini ateş ve yanma olguları üzerine bina ederek anlatır. Bu, vahyin insan gerçeğini ve şartlarını ne kadar dikkate aldığının da önemli bir ifadesidir. Kaldı ki Allah, kullarının kurtuluş/başarı/felah imkânlarını yakalamaları için delillerini türlü türlü şekillerde açıklar ki (18/54), anlaşılsın ve iman edilsin. (17/41) Hatta Allah, hiç akla gelmeyecek örnekleri vermekten bile çekinmez. (2/26)\nHem metafizik hakikatlerin kavratılmasında hem de bunlar hakkında bir fikir oluşması için, allegorizm kaçınılmazdır. İnsana, bildiği ve tanıdığı anlamlar/olgular üzerinden ya benzetmeler kullanarak ya da tedai ettirici unsurları devreye sokarak (teşabüh) gaybi olanın mahiyetini bildirir. (2/25) Zaten insana, yabancısı olduğu metafizik bir bilgi verildiğinde, onu olduğu gibi kavraması mümkün değildir. Ancak onun bildiği ve kendisinde bir anlamı olan olgular üzerinden zihinsel bir inşaya girişir. Mesela cennet; altlarından ırmaklar akan, tahtların, mücevherlerin, tertemiz eşlerin, türlü lezzetleriyle bol meyvelerin bulunduğu, hastalık, korku, açlık, yokluk, yorgunluk, eziyet, düşmanlık ve ölümün uzak bulunduğu bir ödülün, aynı zamanda bir yurdun özellikleri olarak anlatılır. Bu anlatılanların gerçekliğinde şüphe yoktur, ancak bunlarla sınırlı değildir. Kaldı ki insana, özlem duyduğu ve değer verdiği olgular üzerinden hitap etmesi, insana ne kadar değer verildiğini de çok vazıh bir şekilde ortaya koyar. Yani bu, \"Dilediğimi veririm ama sizin dilediğinizi vermem, sizi ciddiye aldığımın kanıtıdır.\" (42/22) anlamına gelir.\nVahiy, anlaşılacağı üzere, mahiyeti farklı taraflar arasında gerçekleşen bir iletişimdir. Vahyin, salt anlam sahası içerisinde düşünülmesi ya da bütün iletişimi bu kelime ve sınırları içinde kabul etmek, onu izah eden diğer kelime ve kavramları görmezden gelmek/dikkate almamak, onun tam anlaşılmasını da engelleyecektir. Daha anlaşılır bir ifadeyle, insanın zihin âlemi ve onun olay/olgu ve değerleri tanımlaması bazı süreçlere tabi olduğu gibi, onu besleyen başka kanal ve anlam sahalarına da ihtiyaç duyar. Bu ihtiyaç, insanın \"kemal\" süreciyle ilgili olmakla beraber, mevzu bahis olan kavramın hem spesifik hem de eskatolojik mahiyetiyle de doğrudan alakalıdır. Bu yüzden vahiy ve müteradifi olan kavramlar tek başına ele alınmaktan çok, aynı maksada hizmet eden terminoloji içerisinde türevleri ve akraba mefhumlarla birlikte değerlendirilirlerse isabet imkânı artacaktır. Buradan hareketle, öncelikle bir iletişim şekli olan bu vahyin Kur'an'daki kullanım alanlarına bakmak, doğru anlamak için usuli bir zorunluluktur.\nVahyin, örtülü/gizemli bir iletişim oluşunu ihmal etmeden bakıldığında, Kur'an'ın da bu konsepti dikkate aldığı rahatlıkla görülür. Bu bağlamda Allah'ın vahyetmesiyle beraber, vahyin sadece Allah'a mahsus ilahi bir özellik olmaktan çok, \"gizem veya giz'le haber verme\" anlamında Allah'ın dışında da vahyedenlerin bulunduğunu gösteren bir kavram olduğu ayrıca dikkate değerdir. İlgili ayetlere bakıldığında:\nZekeriya Resulullah'ın, susma orucu sebebiyle, kavmi ile işaret yolunu kullanarak (fe-evha) mihrabdan haberleşmesi:\n\"Zekeriya bunun üzerine mabedden çıkıp kavmine: 'Sabah akşam Allah'ı tesbih edin' diye işarette bulundu.\" (Meryem, 19/11)\nŞeytanların, fısıldamak/telkin etmek şeklindeki vahiyleri (yuhi):\n\"Biz böylece, her peygambere insan ve cin şeytanlarını düşman kıldık. Bunlar\nbirbirini aldatmak için süslü sözlerle vesvese verirler. Rabbin dileseydi onu yapamazlardı. Artık onları iftiraları ile baş başa bırak.\" (Enam, 6/112; 6/121)\nAyrıca Allah'ın, resul/nebileri dışındaki kimse ve nesnelere de vahiyle bildirdiğini/emrettiğini okuyoruz:\nAllah'ın, bal arısına vahyetmesi (evha):\n\"Ve Rabbin bal arısına vahyetti ki: Dağlarda, ağaçlarda ve hazırlanmış kovanlarda yuva edin.\" (Nahl, 16/68)\nAllah'ın, göklere vahyetmesi (evha):\n\"Böylece onları, iki günde yedi gök olarak yarattı ve her göğe görevini vahyetti. Ve biz, yakın semayı kandillerle donattık, bozulmaktan da koruduk. İşte bu, azîz, alîm Allah'ın takdiridir.\" (Fussilet, 41/12)\nAllah'ın, yeryüzüne vahyetmesi (evha):\n\"İşte o gün, yer, Rabbinin ona vahyetmesiyle kendi haberlerini anlatır.\" (Zilzal, 99/4-5)\nAllah'ın, meleklere vahyetmesi (yuhi):\n\"Rabbin meleklere, 'Ben sizinleyim, inananları destekleyin.' diye vahyetti. 'Ben inkâr edenlerin kalplerine korku salacağım, artık vurun onların boyunları üstüne, vurun her parmağına.' dedi.\" (Enfal, 8/12)\nAllah'ın, Musa Resulullah'ın annesine vahyetmesi (evhayna):\n\"O sırada Musa'nın annesine: 'Onu emzir; ona zarar gelmesinden bir korku hissettiğinde, kendisini denize bırakıver ve artık korkup üzülme! Biz, muhakkak onu sana iade edeceğiz ve kendisini resullerden biri yapacağız.' diye vahyettik.\" (Kasas, 28/7)\nAllah'ın, İsa Resulullah'ın havarilerine vahyetmesi (evhaytu):\n\"Hani Ben havarilere: Bana ve resulüme iman edin, diye vahyetmiştim de; inandık, şahid ol ki biz, Müslümanlarız, demişlerdi.\" (Maide, 5/111)\nBunun dışında Kur'an'da geçen bütün vahiy lafızlarıyla kastedilen; \"kitabi\" vahiylerdir. Ya Kur'an ya da Kur'an'dan önceki kitaplara atfen kullanılmış ve nübüvveti/risaleti işaret eden ifadelerdir. Bu iletişimin adı vahiydir, ancak bu vahiy \"Ne şekilde alınmaktadır, nasıl gelmektedir, şartlara bağlı mıdır?\" gibi soruların cevapları da vahyin mahiyeti açısından zihin açıcı niteliktedir. Bu ve benzeri soruların cevapları, vahyin anlam çerçevesi içinde bulunan aşağıdaki kavramları mündemiçtir. Burada, vahyin anlamını farklı özellikleri ile destekleyen diğer kullanımlardan da daha fazla yer kaplamaması için sadece ismi ve geçtiği ayetlerden kısaca bahsetmek isabet olacaktır.\nİnzal/tenzil/nüzul: Bir şeyin bulunduğu mevkiden, daha aşağı bir yere inmesi. Bu inme kıymet ve değer açısından bir düşüşü ifade etmez. (2/174; 4/105; 6/7; 7/196; 15/9 vb.)\nİlka/lika: Bir yere koymak, bırakmak, atmak (Resulün kalbine/beynine/idrakine). (4/171; 73/5; 27/6; 22/25; 40/15 vb.)\nBununla beraber, Allah'ın vahyedişini ve bu vahyin özelliklerini ifade eden diğer kavramlar da şunlardır: en-Nida (7/22), eta/vermek (6/114), risalet/nübüvvet (22/52), er-ruh (40/15), el-melek (16/2), el-kitab (3/7), el-Kur'an (4/82), aye(a)tullah (6/33), ez-zikr (21/50), el-beyan (ve türevleri) (24/54), el-hukm/hikmet (17/22), el-huda (2/97), en-nur (6/91), rahmet (12/56), kelam (7/144), el-furkan (25/1), kavl (73/5), el-ilm (3/61) gibi.\nŞimdi, vahyin Allah'tan gelen bildirim/mesaj oluşu özelliğini dikkatlerden kaçırmadan, \"Resulullah'a yönelik Kur'an'da sıkça ifade edilen,\n'O hevadan konuşmaz. O'nun söylediği ancak vahyedilen bir vahiydir.' (Necm, 53/3-4)\nayet(ler)i, Resulullah'tan rivayet edilen hadisleri de kapsar mı?\" şeklinde bir soru, aynı zamanda Kur'an'ın \"er-resul\" modelini ortaya çıkarmaya yardım edecektir. Ayette belirtilen ifadede, Resulullah'ın hevadan konuşmadığı ve vahyi bildirdiği hususunda kimsenin kuşkusu yoktur. Problem, daha çok Resulullah'ın her söylediğinin vahiy olup/olmadığı fikriyatında ortaya çıkmakta. İlgili ayetin siyak ve sibakına bakıldığında mesele kendiliğinden vuzuh bulacaktır:\n\"Batmakta olan yıldıza and olsun ki, arkadaşınız şaşırmadı, azıtmadı da! O hevadan konuşmaz. O'nun söylediği ancak vahyedilen bir vahiydir. Ona, kuvvetleri çok güçlü olan öğretti. Bir kuvvet sahibi; hemen doğruldu. Ve o en yüksek ufukla idi. Sonra yaklaştı, derken sarkıverdi. Onunla arasındaki mesafe, iki yay kadar, yahut daha az kaldı. Verdi kuluna verdiği vahyi. Gördüğünü kalbi yalanlamadı. Gördüğü hakkında şimdi siz, onunla tartışıyor musunuz? Andolsun ki, o onu bir kez daha inişinde gördü; Sidretü'l-Müntehâ'nın yanında ki, Cennetu'l-Me'va onun yanındadır. O dem ki o Sidre'yi bürüyen bürüyordu. Görmesi oradan ne kaydı ve ne de onu aştı. Andolsun ki, Rabbinin ayetlerinden en büyüğünü gördü.\" (Necm, 53/1–18)\nBurada, müşriklerin Resulullah'a ve ona gelen vahye karşı ettikleri iftira ve alaylara (43/7), bir cevap vermekle beraber, O'na inanmayıp saldırmalarına ve devam eden iz'ansızlıklarına bir reddiye olarak, (sahibukum=arkadaşınız/ashabınız/sahibiniz/sohbet edip konuştuğunuz, diyerek, 2. çoğul şahıs/cem'i muhatab sigası kullanarak, yani \"siz\" zamiri ile), Resulullah'a ve gördüklerine, Allah bizzat yeminle tanıklık ederek kulunu sağlamlaştırıyor. Resulullah'ın muarızlarına karşı, O'nun söylediği/davet ettiği bu sözlerinin, ne cinlerden (68/2) ne başka birilerinden (6/105) ne de insanın kendi kuruntularına kaynaklık eden hevasından olduğunu, O'na Allah tarafından vahyedildiğini açıklayan bir surenin vahiy savunmasını okumaktayız. Aynı şekilde bu, O'nun ne kadar aklen/kalben/zihnen temiz olduğuna da ayrıca gönderme yaparak, (68/4) risaletin üstünlüğünü/ilahi tabiatını ortaya koyuyor (6/124). Bu bağlamda, bir beşer olarak Resulullah'ın bütün sözlerinin değil, \"Kitab\"a izafeten söylediklerinin vahiy olduğu, bunun aksi bir iddianın, Resulullah'ın beşer yönünün inkârı, (18/110) kurgulanmış ve kendine has kişisel özellikleri olmayan bir melek, (6/9) her hareketi vahyi olduğundan ilahi özelliklere sahip, (6/50) dolayısıyla örnek alınamaz (33/21) vs. olduğu sonucunu ortaya çıkarır ki, bütün bunlar Kur'an'a ve öğretilerine tamamen muğayir ve muhaliftir. Aynı zamanda Kur'an'ın uyarılarına da muhatap olmamış (4/105-107; 66/1; 8/67; 9/43; 80/1-2) kabul edilecektir ki bunun te'vili gayri kabildir.\nBu vahiy gerçeği, tamamen âlemlerin Rabbi olan Allah'ın dilemesi ile olan bir olay/olgudur. Yani bu iletişimi Allah kurar ve O'nun izni/emri olmadan hiçbir şey gerçekleşemez. Allah dilemedikçe kimseye vahiy inmez.\n\"Allah kullarından dilediğine buyruğunu bildirmek için meleklerini vahiyle indirerek şöyle der: İnsanları uyarın ki, Benden başka tanrı yoktur. Benden sakının.\" (Nahl, 16/2)\nBu tamamen Allah'ın tasarrufundadır. Ancak vahiy, Allah'ın müheymin/alim/habir/semi'/basir vd. oluşundan dolayı hayata müdahale eder ki, bu ilahî bir tercihtir. Yani, Allah bazen hiçbir sebep olmaksızın, bazen de kullarının ihtiyaç duyduğu, cevap aradığı, çözümsüz kaldığı zamanlarda vahyini inzal eder. Yine de inzal edip etmemek Allah'ın takdirindedir. Yaşanan olaylara binaen inmesi, O'nun hayata/tarihe ve vakıaya hâkimiyetinin anlaşılması açısından da ilgi çekici bir özelliğidir. (55/29) Yeri gelmişken burada bir hatırlatma, daha doğrusu bir tashih yapmak, konunun özüne dair önemli bir katkı sağlayacaktır: Bazı ayetlerde \"inzal\" bazılarında ise \"tenzil\" olarak geçen ibarelerin, anlamın genişleyip daralmasına değil, o cümle içinde nasıl bir forma girdiği ile ilgili olduğunu öncelikle teslim etmek gerekir. İnsanlara; onların kullandığı ve konuştuğu, kendi kültürel, sosyal, ekonomik, siyasi, dini, üretim-tüketim ilişkilerinin ifadesi olarak yansıyan, tamamen cümle içindeki anlam bütünlüğünden mütevellid ve dil kuralları içinde olması gereken formlardan başka, farklı süreçleri çağrıştıracak anlamlara gelmez. Yani ikisi de \"iniş/inme/indirme\" anlam sahası içinde, ilahi iradenin dilemesiyle olan bir durumdur. Aksi bir okuma, vahyin ve makamının töhmet altına alınması gibi riskleri de beraberinde getirecektir. Vahyi bu şekilde okumak, ya da onun tabiatını bu şekilde kabul etmek, beraberinde bazı temelsiz isnad ve algıları tersyüz etmeyi kaçınılmaz kılacaktır. Yani bazı müfessir veya dilcilerin, salt kelimenin kurgulanma formuna istinaden \"inzal\" kelimesine, 'vahyin tümden dünya semasına indiği', \"tenzil\" kelimesine ise, 'dünya semasına tümden inen ayetlerin, parça parça resule intikal etmesi' şeklinde anlamlar vererek, (bilerek ya da bilmeyerek buna dair birçok tutarsız rivayete de meşruiyet kazandırmak suretiyle) aslında bir başka vahim hata daha yapmışlardır ki o da şudur: Mezhebi okumalarla vahyin tabiat ve mahiyetini kendi görüş ve mantalitelerine sığdırmaya çalışmışlardır. Kaderi-Cebri tartışmaların savaş meydanına döndürdüğü bir alan olarak insanın \"kader\"i itikadı da bu zeminde hayat bulmuş ve \"iman esasları\" babında altı temelden biri olarak kadim(!) yerini almıştır. Aynı şekilde kendine \"muhkem/sahih\" hadisler bulmakta da hiç zorlanmamıştır. Burada şu soruları tevcih etmek anlamsız olmasa gerek: Vahyin olaylara sıcağı sıcağına müdahalesi ya da resule yöneltilen sorulara daha önceden gelen vahiy nasıl cevap verecekti? Hem vahiy önceden toptan inmişse, sonradan yaşanan bu olaylar ve insanların davranışları da önceden belirlenmiş sonucunu doğurmayacak mı? Allah neden toptan bir defada indirdi, buna dair bir karine var mı? (25/32) Bu ve benzer soruların çoğaltılması mümkün. Ne ki Kur'an'ı bile kendisinden değil, illa ki 'otoriteler' tarafından ve 'kutsal nesne' olarak tanımak, birilerinin anlatımı/izni olmadan kitaba muttali olamamak, maalesef genetik bir şartlanmaya dönüşmüş, Kur'an'a rağmen, Kur'an adına değerler ve yargılar üretmek \"kulluk gereği\" addedilmiştir.\nVahyin devamlılığı ya da tekrarı meselesi ise, onun ne kadar anlaşıldığı ve sahiplenildiği ile doğrudan ilgili bir meseledir. İnsanın yeryüzü serüveni de vahiyle başlamıştır. (7/24) Hatta ondan öncesi süreçte, Âdem'e isimlerin talimi, meleklerin, hatalarını fark ederek tevbe edişleri de bu çerçevede olmuştu. (2/30–39) Allah'ın kullarına bildirim tarzı, sürekli aynı olmuştur. Zaten başka bir yol da mümkün değildir. Bu imkânı ortadan kaldıran, insanın kısıtlı ve sınırlı oluşundan başka bir şey değildir.\n\"Allah'ın bir beşere konuşması mümkün değildir. Ancak vahyetmekle, yani örtülü bir yolla, yani bir elçi gönderip izniyle ona dilediğini vahyetmesi suretiyle olur bu. Şüphesiz Allah yücedir ve hâkimdir.\" (Şûra, 42/51)\nVahiy şeklinde gerçekleşen ilahî bildirim insanlığın, Rabbiyle ahidleşmesi ile başlayan bir süreçtir ve Allah diledikçe izniyle devam eder. Vahyin geliş gerekçelerine ve sebeplerine bakıldığında, insanın, belli dönemlerde kurulan bu iletişime sırt dönmesi, onu unutması, terk etmesi, onu değiştirmesi, onu korumaması, elleriyle yazdıklarına \"Bu Allah katındandır.\" süsü vermesi, bir kısmına inanıp bir kısmına inanmaması vs. gibi yaklaşım ve tavırlarının buna zemin hazırladığı görülür. (Burada, vahyin tabiatı veya mahiyetiyle ilgili bazı soruların belirmesi kaçınılmazdır. Yani onu korumamak, değiştirmek, eklemeler yapmak, çıkarımlar yapmak … gibisinden yaklaşımlar şunu da gündeme getirir: Acaba Tevrat, İncil ve onlardan önceki vahiyler gerçekten tahrif edilmişler mi? Bu tahrifat onların vahiy oluşlarına halel getirir mi? Bu vahiylerle Kur'an vahyi farklı vahiyler mi? Kur'an korunduysa neden diğerleri korunmadı? Acaba Allah, resullerini ayırıyor mu? Allah'ın koruyacağını söylediği \"ez-Zikr\", sadece Kur'an mı? Vahiy ve 'koruma' kavramlarına bakışımızda İsrailiyat'ın etkisi var mı?) Aynı zamanda insanın/insanlığın bu süreçle birlikte olgunlaşması, belli bir rüşde ulaşması da gelen vahyin içeriğini etkilemiş hatta tayin etmiştir de denebilir. İnsana; onun kullandığı ve konuştuğu dile ve dilsel araçlara, insanların kendi kültürel, sosyal, ekonomik, siyasi, dini kimlikleri, ritüelleri, üretim araçları ve tüketim alışkanlıkları bile vahyin üslubunu ve retoriğini yönlendirmiştir denebilir. Ancak burada bir hususu açıklığa kavuşturmak gerekir: Hem Allah'ın mutlak tasarrufunda olduğunu kabul ettiğimiz vahyin, Allah'ın izni ve dilemesi dışında gerçekleşemeyeceğini ayetlerin ışığında söyleyeceğiz, hem de bu vahyin içeriğini insanı etkileyip hatta tayin ettiğini iddia edeceğiz. Bu, ilk okumada bir çelişki gibi görünse de, aslında bir bütünselliğin yansımasıdır. Şöyle ki; vahyi Allah diler ve izniyle inzal eder, ancak bu vahyi alacak olan insanın ilgileri, algısı, dili, günlük hayatı ve değer yargıları, dünya görüşü / âlem tasavvuru bunun gelişini belirler. Yani Arap insanına kutup ayısından bahsederse bu ona bir şey ifade etmeyecektir, zira tanıyıp görmediği bir şey olduğundan, bir değer takdir etme şansı da olmayacaktır. Deve ise, içinde yaşadığı gerçekliğin bir parçası ve hayatında önemli bir yer tutan önemli bir olgu hatta bir güç ve zenginlik imkânıdır. (81/4) Ya da şefaatin, müşrik toplumda köklü bir yer edinmesi karşısında Kur'an, (10/18) hemen hemen bütün iniş sürecinde şefaati gündemine almış ve bunun tevhid ilkesi karşısındaki konumunu belirlemiştir. (39/43) Kur'an'ın şefaat hakkında bu kadar duyarlı olması, müşriklerin şefaat anlayışını yıkıp yerine \"İslami şefaat\"(!) anlayışını ikame etmek istemesinden ya da öyle vehmedilmesinden değil, (19/87;20/109) şefaatin tümünün Allah'a ait olduğunu, (39/44) bunun dışında bir şefaattin olmadığını ısrarla vurgulamasındandır. Müslümanların dahi hala bu şefaat mantığından kurtulamadıkları için, son inen surelerde bile (2/254–255) bu konunun işlenmesi de, Kur'an'ın insan gerçeğini ne kadar dikkate aldığını gösterir. Bu vecihle, insanın ve geldiği aşamanın, vahyin retoriğini ne kadar etkilediği hususunda \"asr\" mefhumu oldukça kilit bir yerde durur. Vahyin indiği coğrafyalarda bazen aynı zaman diliminde birden fazla resulün olması (mesela Şuayb, Musa-Harun; İbrahim, Lut) da bu hakikate müsteniddir. Her toplumun öne çıkan hastalığı/zaafı farklı olduğu gibi (mesela, Musa'nın kavminde kölelik, Lut'un kavminde cinsi sapıklık, Şuayb'ın kavminde ölçü-tartıda haksızlık, Nuh'un kavminde sosyal sınıflaşma/tekebbür vs.), kapasite ve sosyal rüşdü de aynı kıvamda değildir. Bu, onların dilinden ve içlerinden bir resulün olmasını gerektirir. Bu yüzden de resullerin şeriatları (hukuk) değişiklik arz etmiştir. Ancak temel ilkelerde (ed-din) zerre kadar farklılık olmamıştır (16/36) olamaz da. (3/79–85) Bu aynı zamanda bir sürecin aşamalarıdır. (itmam/ikmal 5/3) Bütün inen vahiylerin özelliği, bir merkezden dağıtımı yapılan bir yayının bir bütünü temsil etmeleridir. (3/19)\nVahyin, insan gerçeğini dikkate almasının bir başka vechesi de, ondan istediği/beklediği tavır ve davranışları, bilfiil bu yaşadığı hayatın içinde müşahhaslaştırması, zor ve ulaşılmaz bir yerde değil, içinde bulunduğu koşullarla başat bir karşılık oluşturmasıdır. Yani hemen, şimdi. Metafizik âlemden bahsederken, teşbih imkânını harekete geçirmesi, onun aynı zamanda ilahi bir diyalektik (müteşabihen mesaniy 39/23) kullanarak \"asr\" (insanlığın 'kırk' yaş metaforu) olgusunu \"kemal-zeval\" bağlamında idraklere yaklaştırmasıdır. İnsanlık, artık vahyin gelmesini (nübüvvet) gerektirmeyecek bir \"rüşd\"e ulaşmış, (33/40) kendilerine indirilenin ne olduğunu ve bunu koruma yollarını kavramış, zeval yokuşunu inmeye başlamıştır. (28/88) Yaratılmış olmak, bunu varlık diliyle zaten kabul ve ikrar etmektir. (7/34)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}