{
  "id": "2c788187-b664-4510-bd6e-7f0739be52c9",
  "title": "Lübnan’a Asker Göndermek ABD-İsrail Projesine Payanda Olmaktır!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/lubnana-asker-gondermek-abd-israil-projesine-payanda-olmaktir-4788yy.htm",
  "content": "Dünya halklarının bir ay boyunca televizyon ekranlarından canlı izlediği ABD-İsrail terörü karşısında perişanlık, çaresizlik, anlamsızlık çukuruna düşmüş görünen Birleşmiş Milletler, Güvenlik Konseyi'nin 1701 sayılı ateşkes kararıyla \"ağırlığı\"nı hissettirmeye ve \"uluslararası toplumun kudretini ve gerekçesini\" bir kere daha göstermeye başladı! Böylece, vahşi Siyonist saldırganlığa karşı ağzını dahi açamayan, buharlaşan BM söz konusu kararıyla temel işlevinin ABD-İsrail yayılmacılığına, terörüne siyasi-hukuki kılıf sağlamak olduğunu bir kere daha ispatlamış oldu.\nYüzlerce, binlerce insanın kanları, ölmüş, parçalanmış bedenleri üzerine şimdi bölgede yeni bir statüko inşa edilmek istenirken BM kararı da buna dayanak kılınmaya çalışılmakta. Şüphesiz ABD'nin dayatmasıyla alınan söz konusu BM kararının, Lübnan'ın vahşice bombalandığı günlerde bir akbaba edasıyla bölgeye gelen ABD Dışişleri Bakanı Condoleezza Rice'ın sözünü ettiği \"Yeni Ortadoğu\" planından bağımsız düşünülmemesi gerekir.\nABD'nin Yeni Ortadoğu planının aslında söylemden ibaret olduğu ve sömürgeci statükonun bildik usullerle ve en ahlaksız, en kuralsız, en vahşi yöntemlerle sürdürülmesinden başka bir şey içermediği biliniyor. ABD'nin yapabileceği yeni bir şey yok kesinlikle. Ortadoğu'da mutlak hegemonya tesisi hedefine ulaşamayacağının belirginlik kazanmasıyla yeni saldırılara, yeni vahşiliklere yönelmek dışında elbette. Özellikle Irak direnişi ile tarumar olan, Afganistan'da çıkmaza giren, Filistin'de sonuç vermeyen hesaplar ABD'yi ve uzantısı İsrail'i çılgına çeviriyor.\nLübnan'da en açık biçimde ortaya çıkan bu çılgınlık zorbalıkla, vahşetle elde edemediği sonuca şimdi siyasi yolla ulaşma çabasında. Binlerce bombayla, füzeyle yok edemediği İslami Direniş'i BM kararı ardına gizlenerek önce hukuken, siyaseten ve devamında fiziken tasfiye etmeyi hedefliyor. Lübnan'a konuşlandırılması istenen uluslar arası askeri güç tartışmasının odağında hiç şüphesiz bu hesaplar mevcuttur.\nTürkiye'ye Biçilen Rol\nLübnan'a gönderilmek istenen askeri güç konusunda öne çıkan -ya da sürülen- ülkelerden biri de Türkiye. BM'nin ateşkes kararına bağlı olarak Lübnan'ın güneyine uluslararası askeri güç yerleştirilmesi konusu Türkiye gündeminde tartışılmakta. Hükümetin tutumunu ise tartışmadan ziyade ikna kavramı daha iyi yansıtmakta. Başından itibaren asker gönderme fikrine hevesli bir tutum sergileyen AK Parti hükümetinin kamuoyunu bu konuya ısındırmaya çalıştığı, bu doğrultuda yoğun çaba sarfettiği görülüyor. Bölgedeki gelişmelere ilgisiz kalmama, müdahil olabilme, çaresizlik ve acz içindeki Lübnan devletine yardımcı olma gibi tezlerle gerekçelendirilmeye çalışılan bu yaklaşımın içerdiği zaafiyet ve tutarsızlıklar ise görmezden gelinmektedir.\nAltı çizilmesi gerçek şudur ki; Lübnan'a asker gönderilmesi konusunda Türkiye kamuoyu yanıltılmaktadır. Konunun özünde insani yardım, dayanışma, kardeşlik, komşuluk kaygıları yoktur. Lübnan'a uluslararası güç sevkinin temelinde bölge ülkeleriyle, kardeş halklarla yardımlaşma ve ihtiyaçlarını giderme değil, İsrail'in güvenliğini sağlama alma, uzun vadede çıkarlarını koruma hesabı bulunmaktadır. Bu doğal olarak Siyonist işgalin örtülü biçimde sürdürülmesini de berberinde getirmektedir.\nBM'nin ateşkes kararı da zaten bu mantığın uzantısı olarak şekillenmiştir. İsrail'in haftalarca sürdürdüğü işgale, katliama, hukuksuzluğa karşı en küçük bir itiraz dahi getirmekten aciz BM, söz konusu kararıyla Siyonist saldırganlığa karşı İslami Direniş'i geriletmeye, meşruiyet temelini zayıflatmaya ve İsrail'e uluslararası bir zırh sağlamaya yönelmiştir. İsrail'in gerek Lübnan ve Suriye topraklarında, gerekse de Filistin'de on yıllardır sürdürdüğü işgali sona erdirme konusunda hiçbir müdahalede bulunmayan BM, Hizbullah'ı etkisizleştirmeye ve bu yolla Siyonistlerin işini kolaylaştırmaya çalışmaktadır.\nAsker sevkine dayanak kılınan 1701 sayılı BM kararı Hizbullah'ın İsrail'e yönelik her türlü eylemini yasadışı ilan etmekte, tüm bölgede her türlü milis grubunun silahsızlandırılmasını hedeflemekte ve devamında Lübnan ile ilgili olarak daha önceden alınmış 1559 sayılı karara referans yaparak Hizbullah'ın mevcut haliyle tümüyle tasfiyesini içermektedir. Her ne kadar Türkiye hükümeti ısrarla \"Hizbullah'ı silahsızlandırma\" gibi bir işlev üstlenilmeyeceğini beyan etse de, BM kararının ve bu kararı dayatanların niyetleri, beklentileri ortadadır.\nSorulması gereken soru şudur: Güney Lübnan'a konuşlandırılacak olan uluslararası güç kimi kimden koruyacaktır? İsrail'in sistematik hale gelen tecavüzlerine, saldırılarına karşı durma ihtimali var mıdır? Hayır!\nDaha önce defalarca görüldüğü üzere BM gücünün Lübnan topraklarına yönelik İsrail saldırısını engellemesi söz konusu değildir. İsrail istediği anda, bir gerekçe üreterek saldırıya geçebilmekte ve ABD'nin açık tavrı nedeniyle BM de her defasında Siyonist saldırganlığı boş gözlerle seyretmektedir. Bu yüzden BM gücünün Lübnan sınırını ve Lübnanlıları koruması ihtimali sıfırdır. Bu durumda söz konusu gücün ancak İsrail'i koruma işlevi üstleneceği ve muhtemelen Hizbullah güçleriyle sürekli bir gerilim ve çatışma içinde olacağı görülebilmektedir.\nLübnan'a Birlik Göndermek ABD'ye Asker,\nİsrail'e Taşeron Olmaktır!\nLübnan'a asker gönderilmesi kararı meşruiyet açısından sorunlu bir karardır. Kararın sahibi BM, Lübnan'a yönelik İsrail saldırganlığı ile bir kere daha ortaya çıktığı şekliyle meşruiyet temelini yitirmiş, itibarsız bir kurumdur. ABD-İsrail hukuksuzluğu karşısında zillet ve acziyeti zirveye çıkmış bu kurumun oluşturacağı gücün Ortadoğu halkları nezdinde hiçbir kıymeti yoktur. Askeri noktada söz konusu güç etkisiz kalmaya mahkum ve istikrarı korumak, çatışmaları engellemek şeklinde ifade edilen hedefleri gerçekleştirmekten uzaktır. En kötüsü de siyasi açıdan İsrail ordusunun devasa askeri imkanlarıyla başaramadığı hedefine, siyasi yolla ulaşmasını sağlayacak tuzak bir projedir.\nTürkiye açısından en çirkin ve tehlikeli gelişme ise bu kirli projeye doğrudan ya da dolaylı biçimde katkı sağlamaktır. Zannedildiği üzere sorun sadece Türkiye'ye gelebilecek asker cenazelerinin yol açacağı gerilimden ibaret değildir. Anadolu'ya Lübnan'dan gelebilecek asker cenazeleri ihtimalinin Ortadoğu halkları arasında ortaya çıkarabileceği fitne ortamı mutlaka hesaba katılması gereken büyük bir tehlikedir. Mevcut zeminde konuşlandırılacak askeri birlik her türlü provokasyona kapı aralanmasını da beraberinde getirecektir. İsrail'in kanlı geçmişi ve provokasyonlar konusunda uzmanlığı, Siyonistlerin Türkiye halkı ile diğer Müslüman halklar ve yönetimler arasında gerilim ve düşmanlık doğurabilecek eylemleri rahatlıkla gerçekleştirebileceğini gösterir.\nLübnan'a asker göndermenin Türkiye açısından bir dizi avantaj sağlayacağı, bölge ülkeleri ve halkları nezdinde saygınlık kazandıracağı ve benzeri iddialar ABD-İsrail ikilisinin Ortadoğu'ya yönelik hesapları ile birlikte düşünüldüğünde ham hayaller olmaktan öteye gidemez. Anadolu'ya bölgeden gelmesi muhtemel asker cenazeleri ise uzun dönemde büyük fitne kaynağı teşkil edebilecek ciddi bir tehlikedir.\nBununla birlikte bundan çok daha vahimi ise Türkiye'nin ABD-İsrail projesine dahil olarak Müslüman halklara karşı emperyalist-Siyonist saldırganlığa hizmet etmesi ve bu ülkenin tarihine bir utanç sayfasının daha kazınması olacaktır. On yıllardır bu halka işbirlikçilik utancının en büyüklerini yaşatan, gerek Ortadoğu'nun Müslüman halklarına, gerekse de tüm dünya mazlumlarına karşı her defasında şaşmaz biçimde emperyalist-Siyonist cephenin işbirlikçiliğine soyunan bu düzenin halkımıza bir kere daha bu utancı yaşatamaması için herkes duyarlı olmalı ve bu konuda tavır almalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}