{
  "id": "6bf16114-642a-4385-8e5c-25cfd699183a",
  "title": "Hamas ve Hizbullah İle İsrail Arasında Değil, İnsanlık İle Vahşilik Arasında Bir Savaş Bu!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/hamas-ve-hizbullah-ile-israil-arasinda-degil-insanlik-ile-vahsilik-arasinda-bir-savas-4760yy.htm",
  "content": "ABD Dışişleri Bakanı Condolezza Rice'ın bölgeye yaptığı ziyarette sarfettiği sözler Ortadoğu'da yaşananlara ışık tutmakta. Rice İsrail'in Lübnan'a saldırısının 2. haftası dolarken geldiği işgal altındaki Kudüs'te, Ortadoğu'da eski düzenin artık sürdürülemeyeceğini ve mutlaka yeni bir statükonun inşa edilmesi gerektiğini söylüyordu. Yeni statüko ile kastedilen şeyin Ortadoğu'da ABD-İsrail çıkarlarına aykırı oluşumların tümüyle tasfiyesi ve sömürge düzeninin eksiksiz işleyişini sağlayacak tedbirlerin alınması olduğu bilinmekte.\nNitekim Afganistan'ın işgali ile başlayan süreç bu doğrultudaki çabaların giderek sıklaştığını ortaya koymakta. Irak'ın işgali ve sonrasında bu ülkede yaşananlar; Lübnan'da Suriye'nin nüfuzu ve etkinliğinin büyük ölçüde eritilmesi; İran'a yönelik giderek daraltılan kıskaç hep aynı politikanın yansımaları. Uzun bir zamandır ezilmeye, sindirilmeye çalışılan Filistin direnişi ile birlikte Lübnan'da da Hizbullah'ın zayıflatılması ve siyasi sahnede etkisiz bir aktör konumuna itilmeye çalışılmasına yönelik gayretler hız kazanmakta.\nBölgeyi yeniden yapılandırma planları yeni değil. İstediği statükoyu oturtmak için ABD bunu sıkça gündeme getirmekte. Nitekim kısa bir süre önce de BOP adı verilen stratejiyi adeta çok orijinal ve her şeyi kökünden değiştirecek bir formül şeklinde sunmaktaydı. Ne var ki, arka arkaya yaşanan birkaç gelişme ABD'nin BOP planının daha doğmadan mezara gömülmesini getirdi. BOP ile Ortadoğu'nun dikta düzenlerinden arındırılıp, demokratikleştirileceği iddia ediliyordu. İddiaya bakılırsa Irak da bu projenin model ülkesi olacaktı. Oysa işgalle birlikte ortaya çıkan kan banyosu ve kaos Irak'ı olsa olsa emperyalizmin bir ülkeyi ne hale getireceğinin modeli haline getirdi. Öte yandan sınırlı düzeyde de olsa seçim olgusuna izin verilen her yerde sonuçlar ABD'nin hesaplarının, beklentilerinin bu coğrafyada kendiliğinden gerçekleşmesinin mümkün olamayacağını ortaya koydu. Ve sonuçta BOP sunulan, ilan edilen içeriğiyle rafa kalktı. Durumu \"BOP, Türkiye gibi kendi kendine gelin güvey olan ülkelerin ellerinde kaldı.\" diye tanımlamak da yanlış olmaz.!\nEmperyalist Projelerin Ortak Paydası: İşgali Kalıcılaştırmak!\nŞimdi icra edilenler ise BOP'un asıl mahiyetini teşkil etmekte. Afganistan'da süregelen çatışmalarda her gün onlarca kişi ölüyor. Irak'ta günlük ölüm bilançosu dehşet tablosu sunmakta. Filistin ve Lübnan kentlerinin görüntüleri adeta deprem enkazını andırmakta.\nVe yıkımın mimarları bu enkaz tablosunun ardından yeni bir Ortadoğu yapılanmasının kaçınılmaz olduğunu ilan ediyorlar. Hiç şüphe yok ki, emperyalistler yeni Ortadoğu'yu kentlerimizin enkazının, parçalanmış cesetlerimizin, acılarımızın ve yokluklarımızın üzerine inşa etme hesabı içindeler. Bu yüzden daha fazla yıkmaya, katletmeye, yok etmeye çalışıyorlar.\nBu açık plana rağmen hâlâ birilerinin kalkıp Hamas uzlaşmış olsaydı, Hizbullah İsrail'i hedef almasaydı vb. tezler ileri sürmesi ne garip! Anlaşılması gereken şu ki, sorun Hamas'ın, Hizbullah'ın ya da herhangi bir diğer direniş hareketinin şu veya bu eylemi değil. Sorun bizatihi direnişin kendisi! Direniş mantığı, ruhu sorun teşkil ediyor. Emperyalizm ve Siyonizm Ortadoğu'yu gerek fiili, gerekse potansiyel tüm tehdit öğelerinden arındırmak, bölgeyi kendi çıkarları için dikensiz gül bahçesine dönüştürmek ve bu coğrafyada yaşayan halk kitlelerini iradesiz, sindirilmiş, kıstırılmış yığınlara dönüştürmek arzusunda.\nBu yüzden bölgede emperyalistler ve Siyonistler elbette daha fazla Filistin, daha fazla Lübnan değil daha fazla Suudi Arabistan, Ürdün, Mısır ve Türkiye arzu ediyor; daha fazla Karzailer, Talabaniler, Malikiler görmek istiyorlar.\nBu yüzden başını ABD'nin çektiği sömürgeciler, G-8'iyle, AB'siyle tüm müstekbirler Filistin ve Lübnan'da icra edilen Siyonist canavarlığı seyretmekte, İsrail'i rahatsız edecek tek bir kelime dahi sarfetmekten kaçınmaktalar. İsrail saldırılarında can veren Batılı ülke vatandaşları için dahi kendi devletleri hiçbir şey talep etmemekte, aynı şekilde BM, elemanlarının öldürülmesini sineye çekmektedir.\nGünlerdir tüm dünya Lübnan'dan tahliyeler konusuna odaklanmış halde. Düpedüz bir utanç tablosu bu! İçlerinde Türkiye'nin de bulunduğu bir dizi ülke vatandaşlarının Lübnan'dan tahliye edilmesi operasyonunu başarıyla icra ediyorlar! İsrail korsanlığı karşısında çaresizce teslim olmanın, boyun eğmenin adıdır bu! \"Neden bu vahşet?\", \"Masum insanlara karşı bu saldırganlığı durdur!\" demek yerine herkes vatandaşını alıp, sıvışmanın derdinde. Ya ayrılamayanlar, bombalar altında ölümü soluyan, evleri başlarına yıkılan milyonlar? Onlar, kudurganlığa, azgınlığa teslim edilen kurbanlar olarak tarihe dünyanın utancı şeklinde kaydolacaklar!\nYaşananlar net, açık bir saflaşmaya işaret etmekte. Bir yanda kudurmuşçasına saldıran ve Ortadoğu'yu kana boğan işgalciler var. Diğer yanda ise kararlılıkla işgale karşı direnenler. Bu saflaşma karşısında bir de seyredenler var. Vahşete karşı duyarsız, ilgisiz bir tavır takınanlar, çok ihtiyaç hasıl olduğunda da iki tarafa da kof, anlamsız, içeriksiz barış çağrıları yapanlar... Ve yine hem İsrail saldırısına, hem de Hizbullah ve Hamas'ın ideolojik kimliğine ve siyasi programına karşı olduğunu söyleyenler de var ki, bunlar tam anlamıyla bir zihni karışıklar kümesini teşkil etmekte.\nElbette farklı ideolojik/akidevi kimliklere mensup insanların, örgütlerin Hamas'ın ya da Hizbullah'ın kimliğini benimsemesi beklenemez. Ne var ki ne Hamas, ne de Hizbullah zaten kimseye kimlik dayatmıyorlar ki! Ayakta kalmaya, direnmeye, temsil ettikleri kitlelerin hakkını, hukukunu, onurunu korumaya çalışıyorlar. Bu açık gerçeğe rağmen birilerinin ısrarla İslami direniş güçlerine karşı mesafe koymaya kalkması, daha da ileri gidip eleştirel bir tutum geliştirmesi siyaseten anlamsız ve ahlaki açıdan zayıf bir tutumdur. Aynı şekilde İsrail saldırganlığını eleştirir gibi yaparak sözü Ortadoğu'nun geriliğine, ilkelliğine getirenlerin tutumu da sömürge ahlakını yansıtmaktadır.\n\"Ortadoğu'da bütün olumsuzlukların faturasını İsrail'e yıkmayalım, bölgenin iç dinamiklerinde hiç mi sorun yok?\"\ntüründen oryantalist söylemler ise doğrudan Siyonist propaganda zeminine malzeme taşıyan, yabancılaşmış bakış açısının uzantısı söylemlerdir. Açıktır ki, emperyalist-Siyonist güçler sadece bombalarla, füzelerle saldırmıyorlar. Kullandıkları kimi araçlar çok daha öldürücü olabiliyor. En büyük hasarı belki de bu silahlarla verdirmekte ve işgal kirliliğini bazı zihinlere kazımaktalar.\nAzgın Saldırıya Karşı Uzun Soluklu Bir Direniş\nBu savaş uzun bir zamandan beri sürüyor ve daha çok uzun sürecek, bu kesin. Filistin'de ya da Lübnan'da çatışmalar, daha doğrusu Siyonist katliam, önümüzdeki günlerde belki hız kesecek, belki durulacak ama savaş sürecek. Dünyada mevcut güç dengesi göz önünde bulundurulduğunda ABD-İsrail saldırganlığını yakın ve orta vadede kalıcı bir tarzda püskürtmenin kolay olmadığı açık. Ama aynı şekilde tüm Ortadoğu'yu kuşatan İslami direniş olgusunun da işgalcilerce sindirilip, bastırılması da mümkün görünmüyor. Bu durumda uzun yıllar sürecek bir savaş gerçeği önümüzde duruyor. Hesaplar, hazırlıklar buna göre yapılmalı. Bu uzun soluklu olmayı gerektiren bir irade savaşı. Kimliğimizi, değerlerimizi ve kazanacağımıza olan inancımızı sonuna dek korumak ve güçlendirmek zorundayız. Mevzi kayıplarımız olacaktır, oluyor da ama Hizbullah lideri Nasrullah'ın da dediği gibi soluğumuz uzun olmalı.\nEn önemlisi şu ki, savaş topraklarımızda yaşanıyor. Kaçıp gidecek bir yerimiz, terk edebileceğimiz bir şeyimiz yok. Pazarlık edecek, uzlaşacak bir şeyimiz de! Mutlaka kazanacağız. Bizler sadece Allah'a dayanıyoruz, O en güçlüdür, hakimdir ve ne güzel vekildir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}