{
  "id": "31647284-8f96-4d10-8e70-e231e6d48f7a",
  "title": "Dünyadaki Emperyalizmle Savaşın Başıdır Filistin",
  "author": "Muhammed el-Hindi",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/dunyadaki-emperyalizmle-savasin-basidir-filistin-4802yy.htm",
  "content": "Suriye'nin başkenti Şam'da Filistin İslami Cihad Hareketi'nin Gazze sorumlusu Muhammed el-Hindi ile Filistin direnişi ve İsrail'in Lübnan saldırısının sonuçları üzerine bir söyleşi gerçekleştirdik. Dergimiz okuyucularının geçen Haziran sayımızda arkadaşımız Mustafa Eğilli'nin kendisiyle yaptığı bir röportajdan da hatırlayacakları el-Hindi, İslami Cihad'ın yeni gelişmeler üzerine görüşlerini bizimle paylaştı.\n- İsrail Gazze'den çekilmişti. Fakat son iki aydır Gazze'yi tamamen kuşatarak saldırılarını artırdı. Sahil katliamı gibi kıyımları uyguluyor. Sizce bu şartlar altında Gazze'nin yeniden fiilen işgal edilmesi söz konusu mu?\n- Gazze'de Siyonistler ciddi sorunlar, sıkıntılar yaşıyordu. Siyonistler intifadadan 5 yıl sonra anladılar ki, Yahudi devleti olarak kalıp denizden nehre kadar bütün Filistin'i ellerinde tutmaları, bu alanda demokratik Yahudi devletini ikame etmeleri imkansızdır. Özellikle İsrail'e bu kadar bedel ödetirken. İntifada boyunca 1500 civarında İsrailli öldürüldü. Bu Siyonist varlığın bu şekilde ödediği ilk bedeldi. Onlar demokratik ve demografik olarak Gazze'yi boşaltarak en küçük alanda yaşayan en büyük kalabalıktan kurtulmayı hedeflediler. Gazze'deki yerleşim birimlerini Şaron'un kendisi inşa etmişti. O, yerleşimciliğin babasıdır. İşte Gazze'yi boşaltarak bu ağır yükten kurtulmak istediğini ifade etmiştir. Bu yüzden katliam yapıyorlar fakat asla Gazze'ye geri dönmek istemiyorlar.\n- Gazze'de bir İsrail askerinin esir edilmesinden sonra Hizbullah da Filistin'e destek için iki İsrail askerini esir etti. Hizbullah esir değişiminde birkaç kez başarılı oldu. Sizce bu esir değişimi Filistin için de geçerli bir yöntem olabilir mi?\n- Hizbullah bir feda eylemi gerçekleştirerek iki İsrail askerini esir etti. Bu operasyonun gerçekleştirilme sebeplerinin birinin de, Gazze'de, Batı Şeria'daki Filistin halkının kararlılığına destek olarak açıklandı. Ben şunu söylemek istiyorum: Gazze'de, Batı Şeria'da, Filistin topraklarında devam eden savaşla Güney Lübnan'da Hizbullah'la İsrail arasında devam eden savaş aynı savaştır. İsrail bedel ödemek istemiyor. İsrail siyasi bir proje çerçevesinde Güney Lübnan, Gazze ve Batı Şeria'dan çekilmek istiyordu. Ehud Barak, Lübnan'da güvenlik şeridini korumak mümkün değildir dedi ve çekildiler. Güney Lübnan'daki direnişin de durmasını istediler. Çünkü onlara göre Güney Lübnan'da Hizbullah'ın direnişini meşrulaştırıcı bir etken kalmamıştı. Hizbullah ise Lübnan topraklarının bir parçası olan Şeba çiftlikleri işgal altında kaldığı, Samir Kantar gibi Lübnanlılar İsrail tarafından esir tutulduğu müddetçe işgale karşı direneceğini ifade ediyordu. Ek olarak İsrail'in Lübnan'a yönelik sayısız düşmanca tutumunu ve hava sahasının da defalarca işgalini eklemek gerek. Şaron Gazze'den çekildiğinde \"Gazze'den çekiliyoruz. Fakat Gazze'den bir mermi atılırsa burayı yerle bir ederiz.\" demişti. Böylece Gazze ile Şeria'yı tamamen birbirinden ilgisiz hale getirmek istediler. Şaron Batı Şeria'ya saldırdığında Gazze'den misilleme olarak İsrail'e el yapımı füzeler fırlatılıyordu. Olmert ise seçim kampanyalarında Batı Şeria'dan güçlerini çekeceği propagandasını kullandı.\nAynı Şaron gibi Batı Şeria'nın yüzdelik en az bölümünden çekilerek Filistinli nüfusun yüzdelik en büyük bölümünden kurtulmak istiyordu. Demokratik İsrail, bu tür oyunlarla demografik yapısına tehlike olarak gördüğü Filistinlilerden az bir toprak parçası karşılığında kurtulma hesabı yapıyordu. Fakat Gazze'de İsrailli askerin esir edilmesi ve ardından Hizbullah'ın eylemi işte bu planı boşa çıkardı. Bu operasyonlar şu mesajı verdi: Sorun tek bir sorundur, Filistinlilerin sorunu tek bir sorundur. Gazze ve Batı Şeria tek bir bölgedir. Aynı şekilde Lübnan direnişi de özellikle Lübnan topraklarının bir kısmı işgal altındayken Filistin'de yaşanan katliamlara sessiz kalmayacaktır.\nBu savaşı tasavvur edemediler. Ne Lübnan'dan çekilen Barak, ne Gazze'den çekilen Şaron ne de seçimlerde Batı Şeria'dan veya bir kısmından çekilmeyi vaat eden Olmert bunu düşünebildi. İsrail gerçek bir açmazda. İsrail tek taraflı çekilme planlarıyla karşısındaki cepheyi bölmek istiyor. Fakat karşısında direnişi sürdüren kararlı bir cephe var. Bu cephe İsrail'e bu sefer gerçek bir bedel ödetti. İsrail'e her canının istediğini yapamayacağını öğretti. Bu yüzden bu cepheyi parçalamaya çalışacaktır. Güney Lübnan'da İsrail ordusunun maruz kaldığı acı verici bu yenilgiden kurtulmaya çalışacaktır.\n- Filistin seçimlerini Hamas'ın kazanmasının ardından Fetih ile Hamas arasında gerilimler, zaman zaman çatışmalar yaşandı. Bazı Batı ülkeleri ile ABD bu çekişmede Fetih'i desteklediler. Bu çekişmeyi nasıl görüyorsunuz? İslami Cihad olarak bu çatışmada tavrınız nedir?\n- Biz İslami Cihad olarak seçimlere katılmadık. Çünkü bu seçimlerin Oslo süreci çerçevesinde cereyan ettiğini düşünüyoruz. Bu seçimlerin tek kanuni dayanağı Oslo Anlaşması'dır. Filistin halkı işgalin gölgesinde değil işgalin bitmesinden sonra gerçek, demokratik bir seçimi hak ediyor. Bu yüzden seçimlere katılmadık. ABD ve İsrail, seçimleri büyük çoğunlukla Fetih'in, Fetih'in içinde bulunduğu koalisyonun kazanacağını umuyordu. Böylece görüşmeler Mahmut Abbas liderliğinde sonuçlandırılacaktı ve Filistin halkı adına Mahmut Abbas bu nihai anlaşmayı imzalayacaktı. Fakat seçimler ABD'nin istediği gibi sonuçlanmadı. Bu yüzden Filistin halkını kuşattılar, aç bıraktılar. Halkımızın üzerindeki bu kuşatma zalimcedir. Bu kuşatma sadece Hamas'a yönelik değil, bütün Filistin halkına yöneliktir. Filistin halkı cezalandırılıyor çünkü onların istediklerini seçmediler. Burada sorun bu kuşatmadan kurtulmak için ulusal hükümetin kurulması. Bu hükümet Hamas hükümeti değil, Filistinli grupların, Filistin halkının hükümeti olacak böylece Batı'nın ve ABD'nin onayını alacak. Fakat ben bu sorunun bu şekilde çözülemeyeceğini düşünüyorum. Özellikle Lübnan'daki savaştan sonra bu iş bu şekilde çözülemez. Lübnan savaşından bir iki hafta önce cezaevinde esirlerin gündeme getirdiği esirler vesikası müzakere ediliyordu. Fakat bu belge Mahmut Abbas'ın ofisiyle Mervan Barguti gibi bazı Fetih esirleri arasındaki bir entrikaydı. Meselenin özünden uzaklaşıp görüşmelere yeniden zemin kazandırmak için. Çünkü Olmert seçimleri kazanmıştı ve bir muhatap arıyordu. Muhatapsız sonsuza kadar bekleyemeyeceğini, tek taraflı adımlar atacağını söylüyordu. Mahmut Abbas ben muhatabınım diyordu. Fakat onlar seçimleri Hamas kazandı, sen zayıfsın diyorlardı. Onlar Mahmut Abbas'ın bu görüşleri çerçevesinde cezaevi vesikasıyla safı çözmek istiyorlardı. Lübnan'da savaş patlak verdi ve bütün sözleri bitirdi. Bugün yarın esirler belgesine yeniden ruh kazandırmak için Filistinli gruplar arasında müzakereler başlayacak. Bu görüşmeler Hamas, Fetih, Cihad, Demokratik Cephe'nin katılımıyla gerçekleşsin diyorlar. Ulusal birlik hükümeti istiyoruz diyorlar. Bağımsız bir Filistin devletinin kurulmasını istiyoruz diyorlar. Gazze'den füze saldırılarının durdurulmasını istiyoruz diyorlar. Biz füze saldırılarının durdurulması talebini reddettik. Füze saldırılarını durdurmanın ne gibi bir karşılığı olacak dedik. Biz gelişmiş füzelere sahip değiliz. El yapımı basit mahalli füzeler kullanıyoruz ve bunlarla kendimizi savunuyoruz. Ancak makul, kabul edilebilir bir karşılık alırsak bundan vazgeçeriz dedik. Kanaatimce Filistinli gruplar arasında sürdürülen bu müzakereler ulusal birlik hükümetinin kurulmasıyla sonuçlanacak. Cihad olarak bugünden itibaren bu hükümete katılmayacağımızı ilan ediyoruz. Bu hükümet kendini bütün dünyaya Hamas hükümetinin alternatifi olarak sunmaya çalışacak. Kendini İsrail'le yapılacak müzakerelerde Olmert'in partneri olarak sunacak. Böyle bir şey, Lübnan hezimetinden sonra İsrail'in projelerine uygun düşer kanaatindeyiz. İsrail eğer İran, Suriye, Lübnan direnişi ve Filistin Direnişi arasındaki koalisyonu bölebilirse Filistin'de müzakere edecek bir partner arayabilir. Bu, hükümet, Mahmut Abbas ya da başkası olabilir. Böylece tek taraflı adımlar atmaz. Filistinli partneriyle anlaşarak adımlar atar. İsrail Filistin'le ittifak yaparak direnişin meşruluğunu zedelemek ve onu zapturapt altına almak istiyor.\n- Fetih Hamas hükümetine baskı yapıyor. İsrail'in Hamas ve Cihad'a karşı Fetih'i güçlendirmek istediği, bunun için M 16 silahları verdiği gibi haberler dolaşıyor. Bu haberleri nasıl değerlendiriyorsunuz?\n- Filistin halkının açık bir düşmanı var, açık bir işgal var ve bunların projeleri var. Her gün öldürüyor, bombalıyor, yıkıyor, yakıyorlar. Buna rağmen direnişçi gruplar gelişiyor, ilerliyor. Direniş çerçevesinde birlik sağlanıyor. Eğer İsrail, Fetih'e silah yardımı yaparsa bu Fetih'i güçlendirmez tersine zayıflatır. Silahların gelip gelmediğiyle ilgili bir bilgim yok. Fakat halk arasında İsrail'in Fetih'in silahlanmasına yardım ettiği gibi haberler yayılırsa bu Fetih'in yararına olmaz. Düşmanlığa, öldürmeye, evleri yıkmaya, bombalamaya devam eden bir işgalci güç var. Bu işgalci güce direnen gruplar her geçen gün güçleniyor. Mesela son bir iki ay içerisinde yapılan anketlerde en fazla güçlenen grubun seçime katılmayan ve işgale tavizsiz direnen Cihad olduğunu görüyoruz. Fetih, Mahmut Abbas'ın yöntemine tutunup bu şekilde davranırsa gerileyecektir. Böyle giderse Hamas ve Cihad'ın karşısında hiçbir şey yapamayacak hale gelecek ve birkaç yıl içerisinde yok olacaktır.\n- Hamas'a mensup milletvekilleri, bakanlar, en son meclis başkanı kaçırıldı. Bu durumda Oslo süreciyle kurulan Özerk Yönetim ne anlam ifade ediyor?\n- İsrail bugüne kadar onayladığı hiçbir anlaşmaya riayet etmedi. Bu anlaşmaların amacı direnişi destekleyen Filistin halkını umutsuz bırakmaktı. Direnişin faydasız, kapalı bir yol olduğunu, müzakerelerle bir şeylerin elde edilebileceği hissini uyandırmaktı. İsrail'in gönlünden kopan atıklarla yetinmeyi benimsememiz isteniyordu. İsrail ne kadar toprak vermek isterse Filistin halkı onu kabul edecekti. Bu açıdan Oslo Anlaşması çok kapalıdır ve birçok maddesinin açıklanmaya ihtiyacı var. Seçim kararını aldıklarında kendi kesin çözümlerini Filistin halkına dayatmak istediler. Fakat istedikleri sonuç çıkmayınca bütün araçlarla Filistin halkını kuşattılar. Gerekçesiz bir şekilde parlamenterleri, bakanları derdest ettiler. Fakat bunlar zaten bağımsız bir devlette gerçek birer parlamenter, gerçek birer bakan değillerdi. Bunlar belirli bir hesap ve plan çerçevesinde gelmişlerdi. Eğer bu plana uymazlarsa tutuklanırlar. Hiçbir sebep göstermeden parlamenterleri, bakanları tutukladılar. Parlamento başkanını yargıladıkları mahkemede tek suçlama başkanın Halid Meşal'le telefon görüşmesi. Filistin Parlamento Başkanı istediği kimseyle, dilediği Filistinliyle görüşebilir. Bu görüşme bir operasyonu planlama görüşmesi mi? Hayır, sıradan siyasi bir görüşme.\n- Bu durumda Oslo sürecini onaylayan Filistinli gruplar özerk yönetimin geleceğini tartışıyorlar mı?\n- Kanaatimce seçimlere katılan gruplar bu mevzu tartışıyorlardır. Burada gerçek bir yönetim yok, savaş var. Nefsi müdafaa ancak direnişle olur. Savaş varsa, işgal varsa direniş de olmalıdır. Kanaatimce Oslo fiilen bitmiştir. İsrail bu büyük yenilgiden sonra ki, belki İsrail tarihinde ilk büyük yenilgidir, tam bir yol ayrımında. Bu yeni durumu tahkik edecek ve seçeneklerini belirleyecek. Ya direnişle yeni bir savaşa girecek ya da Lübnan, Filistin hatta Suriye ile Golan dolayısıyla siyasi müzakerelere başlayacak. Bu İsrail'in seçeneklerdir. Filistinlilerle nasıl muamele edeceğini belirleyecektir. Eğer İsrail Filistinlilerle yeni bir savaşa girerse ne Oslo'nun, ne seçimlerin, ne Hamas hükümetinin, ne ulusal birlik hükümetinin bir anlamı kalacak. Batı Şeria'nın tümü işgal altındayken Gazze işgal ve kuşatma altındayken Filistin Özerk Yönetiminin varlığının bir anlamı yok, bu çok açık. Fakat İsrail siyasi şıkkı seçerse müzakere edebileceği bir partner arayacak. Bence asıl tehlike bu. Müzakerelere başlayacak, direnişi sınırlayacak. Filistinli bir muhatabın olması direnişin elini zayıflatacak. Filistin halkı için bu, daha büyük tehlikedir. İsrail Filistin halkına askeri baskıya giderse bu direnişin elini güçlendirir. Filistin halkına, Filistinli gruplara ve Filistin yönetimine yönelik askeri baskı direniş bilincini, direniş gruplarını güçlendirir ve düşmanla yüzleşmeye neden olur.\n- Emperyalist propaganda İsrail'in Gazze'ye ve Lübnan'a saldırısını Siyonist askerlerin esir edilmesine bağlıyor. Sizce saldırının gerçek nedenleri bu üç askerin esir edilmesi mi?\n- İsrail binlerce Filistinli esiri tutuyor. Bunların bir kısmı çocuk, bir kısmı kadın. Bazı kadınlar cezaevinde doğum yaptılar. Yaşları ileri öyle çocuklar var ki hayatlarında zindandan başka mekan görmemişler. Yüzlerce Filistinli yönetici tutuklu var ki herhangi bir suçlama olmaksızın yıllardır hapisteler. İsrail istediği Filistinli'yi herhangi bir suçlama olmadan tutuklayabiliyor. 25 yıldır tutuklu bulunan yaşlı tutuklular var. Filistinlilerin bu tutuklular, bu esirler karşısında İsrailli askerleri esir etme, rehin alma hakları olmamalı mı? Filistinli bakanlar, parlamenterler tutuklu. Filistinlilerin askeri savaş sonucu esir ettikleri bir İsrail askerini tutma hakları olmamalı mı? Bu askerle diğer tutukluları değiştirme hakları olmamalı mı? Aynı şekilde Lübnanlı tutuklular var. Hizbullah bunlar serbest bırakılmadığı için iki askeri esir etti. Bence İsrail'in Lübnan'a saldırması bu iki esir asker için değil. İsrail iki asker için mi alt yapıyı, köprüleri, evleri bombalıyor? Kaldı ki Lübnan hükümeti ABD ile müttefiktir. Kanaatimce bu savaş rastgele gelişmedi, ince hesaplar yapılar tasarlandı. Birkaç ay içerisinde bu savaşın patlak vereceğine dair epeyce malumat var. Kutlama anında İsrail hızlı bir şekilde Hizbullah'a darbe vuracaktı. Filistin'de olduğu gibi Lübnan'daki direnişe de darbe vurmak istiyordu. İsrail ve ABD Ortadoğu'da planlarına, projelerine karşı direniş görmek istemiyor.\nKanaatimce bu savaş planlanmıştı ve askerlerin esir edilmesiyle alakası yoktu. Gazze'de ve Lübnan'da İsrailli askerlerin esir edilmesi savaşı öne çekti ve İsrail'i münasebetsiz bir zamanda saldırmaya mecbur etti.\n- Lübnan direnişinde olduğu gibi Filistin'de de esir değişimi mümkün müdür? İsrailli askerler esir edilerek Filistinli esirlerin bir kısmı serbest bıraktırılabilir mi?\n- İsrail, askerini kurtarmak için her türlü baskıyı, terör yöntemini, askeri saldırı yöntemlerini kullanıyor. Fakat şu ana kadar Gazze'deki esir asker sorununu çözemedi. En sonunda İsrail'in, askerini kurtarmak için müzakereye başlayacağına inanıyorum. Fakat bu doğrudan olmaz, Mısır gibi aracılar kanalıyla olur. Muhtemelen esir değişimi aynı anda olmaz. Önce İsrailli asker serbest bırakılır, makul bir süre sonra da İsrail'in iyi niyetinin göstergesi olarak Filistinli bir kısım esirler serbest bırakılır. Böylece esir değişiminin olmadığı intibaı verilir. Fakat şu ana kadar İsrail askerinin serbest bırakılması kabul edilmedi. Esir değişiminde ısrar edildi. Biliyorsunuz Gazze dar bir alan ve İsrail istihbaratı çok yoğun bir şekilde çalışıyor. Telefonlar, iletişim araçları, yer üzerindeki her türlü hareket denetleniyor. Ayrıca işbirlikçiler mevcut. Askerin yerini belirlemek için vakit kazanmaya çalışıyor ve inanılmaz derecede gayret sarf ediyor. Eğer yerini belirlerse askerinin hayatını hiçbir şekilde önemsemez. Onu da diğer mücahitlerle birlikte öldürür ve cesedini alır gider. Bence mücahitler, askeri İsrail'den gizlemeyi başarırlarsa İsrail anlaşmaya yanaşmak zorunda kalacaktır.\n- Hamas'ın başarısına kadar AB ülkeleri ABD ve İsrail politikalarına tam olarak katılmıyor gibi bir görüntü arz ediyorlardı. Fakat şu an aralarında hiçbir fark yok. Bu durumu nasıl değerlendiriyorsunuz?\n- Hamas'ın başarısından önceki ABD ile AB ülkeleri arasındaki siyasi ihtilaf, görüntüden ibaretti. Bu bölgede siyaseti belirleyen ABD'dir. AB belirlenen siyaset çerçevesinde rol üstlenir. ABD ise bölgeyi İsrail sağının, Likud'un gözüyle görüyor. İsrail solunun ya da İsrail'deki başka grupların gözüyle değil. Oslo süreci sırasında Avrupa basit sıradan bir role razı oldu. Bu siyaset üreten bir rol değil, üretilen siyaseti yorumlayan bir roldü. Bölgeye yönelik bütün siyasetler açıklanmadan önce Telaviv'de üretilir. Ortadoğu dörtlüsü; BM, AB ve Rusya, ABD'den bahsedilir. Fakat ilk üçü tamamen ABD'ye bağlıdır. Siyaseti, yol haritasını belirleyen ABD'dir. Yol haritası Bush'un planıydı birden dörtlünün planı haline geldi. AB'nin rolü basit yorumcu bir roldü. Fakat Hamas'ın seçim başarısından sonra tamamen ABD politikalarına katıldı ve Filistin halkını kuşatmaya doğrudan katıldı. Sadece Avrupa değil bazı Arap ülkeleri de Filistin'i kuşatmaya katıldılar. Hamas'ın topladığı malların Filistin'e girmesini engellediler. Bütün bunlar, ki Hamas, demokratik seçimlerle iktidara geldi, Avrupa'nın demokrasi anlayışını ortaya koydu. Avrupa'da demokrasi kendi sınırları içinde geçerlidir. Diğer ülkelerde ise demokrasiden çok Batı'nın çıkarları önceliklidir ve belirleyicidir. ABD'nin ve birçok AB ülkesinin diktatör, askeri rejimlerle işbirliği yaptığını görüyoruz. Bu tecrübe sadece Filistin için geçerli değildir. Aynı şey Cezayir'de de yaşandı. FIS seçimleri kazandığında Fransa'nın, Avrupa'nın tavrı ne olmuştu? Benzer şey Türkiye'de yaşandı. Erbakan iktidara geldiğinde Batı, askeri darbeyi destekledi. Bahsettikleri eski Ortadoğu'da bunlar en fazla Suud ve Ürdün gibi krallıklarla işbirliği yapıyorlardı. Çünkü bölgede ABD politikalarına en fazla entegre olan ülkeler bunlar. Bunlar demokratik falan değil askeri yönetimlerden sonra demokrasiye en uzak krallıklardır. Yönetim babadan oğla geçiyor.\n- Ürdün, Suud, Mısır gibi ülkeler açıkça Lübnan saldırısı sırasında direniş karşıtı tutum takındılar. Bu tavırları o ülkelerdeki İslami hareketleri nasıl etkiler, söz konusu devletler bu politikalarından nasıl etkilenirler?\n- Hamas'ın başarısından sonra Filistin halkına uygulanan ambargoya en fazla katılan iki ülke Mısır ve Ürdün'dür. Arap ülkelerinde toplanıp Mısır'da biriken malları Gazze'ye ulaştırmaya Amr Musa'nın gücü yetmedi. Filistinli görevliler Mısır'dan mallarını alamadılar. Arap ülkelerinin Filistin ambargosuna katılımlarıyla, ABD'nin bölge politikalarıyla uyumlarıyla ilgili birçok resim var. Sizin de sorunuzda belirttiğiniz gibi mezkur yönetimlerle direnişi destekleyen halkları arasında bir cedel var. Mısır, Lübnan direnişini destekleyen göstericilerin Ezher'den çıkmalarına izin vermedi. Onları cami içinde kuşattılar. Gösteri için caddelere çıkmalarına izin vermediler. Aynı şekilde Ürdün, halkın direnişe destek için sokaklara çıkmasına izin vermedi. Bunlar maceranın sorumluluğunu Hizbullah'ın taşıdığını ilan etmişlerdi. Maceracılıktan bahsedenler caddelerin hareketlenmesini engelleyemediler. Caddeler bu yönetimlere karşı hareketleniyorlar, bunlar da bu caddelerden etkileniyorlar. Kendi gelecekleri için caddelerdeki bu hareketlilikten korkuyorlar.\n- Endenozya'dan Arjantin'e kadar halklar Filistin bayrağı taşıyor ve Filistin'e özgürlük sloganları atıyorlar. Filistin sorununun halkları emperyalizm karşısında birleştirme gibi bir rolü var mı?\n- Filistin sorunu, merkezi ve temel bir sorundur. Somali'de yüzlerce ABD askeri, Çeçenistan'da Rus askerleri öldürülse, Irak'ta ABD askerleri esir edilse -ki her gün ABD askerleri Irak'ta öldürülüyor- kimse bunlardan bahsetmez. Bunların hiçbiri bir İsrail askerinin Gazze'de esir alınması kadar gündem oluşturamaz. Bush her şeyi bırakıp kameraların önüne geçiyor ve diyor ki, İsrail askeri derhal şartsız bir şekilde serbest bırakılsın. Bir İsrailli yerleşimci yaralansa Bush bununla ilgili bir açıklama yapıyor. Irak'ta her gün ABD askerleri ölüyor. ABD ve İngiltere vatandaşları Filistin'de İsrail tarafından buldozerlerle öldürülüyor. Ama ne Bush ne de Blair kendi vatandaşlarıyla ilgili bir açıklamada bulunuyorlar. Bundan da anlıyoruz ki Filistin sorunu merkezi bir sorundur. Bu yüzden küreselleşme karşıtlarının hemen hepsi Filistin'i önemser. Gazze'de iki Fransız, iki İtalyan parlamenter ve bir de İngiliz heyet kabul ettim. Onlar Filistin direnişinin ABD emperyalizmine karşı kendilerine moral ve cesaret verdiklerinden bahsettiler. Biri kadın diğeri erkek iki İtalyan parlamenteri hatırlıyorum. İlk ateşkes döneminde gelmişlerdi. \"İsrail size düşmanlık yapıp saldırırken nasıl ateşkes yaparsınız? İsrail'in saldırılarına karşılık vermeniz gerekir.\" diyorlardı. Bunlar parlamento üyesi İtalyanlardı. Filistin sorunu etkiliyor. Yahudilerin ABD'de, Avrupa'da önemli başkentlerde güçlü toplulukları var. Bunlar girişkenler ve kendi sorunlarını yayıyorlar. Dolayısıyla Filistin'de olup biten her şey dünyanın önemli başkentlerine yansıyor. Filistin'de olup bitenler Somali'de, Afganistan'da hatta ve hatta Lübnan'da olup bitenlere benzemiyor. Filistin'in etkisi çok daha fazla. Filistin'deki çatışma daha uzun süreli ve hâlâ devam ediyor. Bu çatışmaya Avrupa başkentlerinin çoğu taraf olarak katılıyorlar. Çünkü Siyonist varlığı buraya ekenler, onu büyütenler, geliştirenler onlar. Dünyadaki emperyalizmle savaşın başıdır Filistin mücadelesi.\n- İslam dünyasında hep kayıplar üzerine konuşuluyor. Son Lübnan Savaşında Müslümanlar ne kazandı? ABD ve İsrail'in başını çektiği emperyalizm ne kaybetti? İsterseniz biraz da bunlardan bahsedelim.\n- Lübnan'daki savaşın sonucu bütün ümmete, doğrudan ve hızlı bir şekilde Filistinlilere yansıyacaktır. Bu savaş İsrail'le mücadelede bir yol ayrımıdır. Bundan sonra olacaklar kesinlikle bundan önce olanlardan farklı olacaktır. Bu zafer Arapların İsrail'e karşı kazandığı ilk gerçek zaferdir. İsrail geçmişte bütün savaşları kazanamamıştı. Fakat bir sonraki savaşla ya da siyasi çabalarla öncekini kazanıma çevirdi. Mesela birinci intifadayı kazanamamıştı ancak Oslo süreciyle bunu kazanıma çevirmeyi başardı. Beş yıldır devam eden şu anki intifadayı da kazanamadı. 1967 tam bir zaferdi İsrail için. 1948 de aynı şekilde. Bu son savaş, İsrail'in açık ve net bir şekilde yenildiği bir savaştır. Bu savaşta İsrail hiçbir hedefini gerçekleştiremedi. Esir edilen askerlerini kurtaramadı, Hizbullah'ı silahsızlandıramadı, Litani Nehri'ne ulaşamadı, atılan füzeleri engelleyemedi, son güne kadar Hizbullah'ın füzeleri İsrail'i dövmeye devam etti. İsrail hükümeti; yönetimini, vatandaşlarını korumayı başaramadı. Bu savaş İsrail'in savaş stratejisindeki beceriksizliğini de ortaya çıkardı. Onlar Kosova'da, Irak'ta olduğu gibi uçaklarla bombalayarak sonuç alabileceklerini düşünmüşlerdir. Hava silahlarının yeterli olacağına, kara savaşına gerek kalmayacağına inanıyorlardı. Bu savaş şunu da ortaya çıkardı: Hava silahları ne kadar gelişmiş ve güçlü olursa olsun eğer kararlı bir halk ve direniş varsa bunlar sonuç alıcı olmuyorlar. Efsane Merkava tankları Direniş tarafından imha edilince İsrail ordusu yenildi. Bu hezimetin bu tarihi mücadeleyi etkileyeceğini itiraf ediyorlar. İsrail'de bir görüş, bakış açısı var. Her ne pahasına olursa olsun, ne kadar büyük katliam olursa olsun bu savaşın zaferle neticelendirilmesi gerekiyor.\nSavaşın bir de psikolojik etkisi var. Sarsılmaz, yenilmez diye bilinen ordu vatandaşlarını korumaktan aciz kaldı. Bu; Filistinlileri ve dünyadaki bütün Müslümanları olumlu etkiledi. Bunları sığınakları bile koruyamadı. Geçen hafta Hearetz'de yayınlanan bir karikatür vardı. İsrail'e saldırı söz konusu olduğunda güvenli bir yere girin diye uyarılar yapılır. Evlerinde bir güvenli yerleri veya sığınakları var.\nFüze saldırısı olduğunda \"Güvenli yere gidin!\" uyarısı yapılıyor. Karikatürde küçük bir kız çocuğu annesine soruyor: \"Güvenli yer neresi anne?\" Annesi diyor ki: \"Güvenli yer Arjantin'de!\" Gelecekte uzun bir mücadele olursa, bir değil birkaç aylık, bir cephede değil birkaç cephede Filistinliler bu şartlara katlanır. Ama onlar katlanamazlar, \"Güvenli yer neresi?\" sorusuna doğrudan \"havaalanı\" diyeceklerdir. Çünkü Arjantin'e oradan gidiliyor. Onlar bu şartlar altında yaşayamazlar. Bu yeni nesil; çatışan, çalışan, boğazlayan İsrail'i kuran nesil gibi değil. Yeni nesil kapitalisttir. Kendi çıkarları için çalışır. Şirket kurmak, dünyanın birçok yeriyle iş bağlantıları kurup çalışmak istiyor. Küreselleşme onları etkiledi. Hali hazırda değişik yerlerdeki şirketlerin ortakları. Bunlar kurucu nesilden farklılar. Eski nesilden çok az insan kaldı. Bu yüzden bir savaş olursa bu savaştan bu yeni nesil olumsuz etkilenecektir. Gelecek savaş bütün ümmette özellikle Filistin halkında bir yankı bulacaktır. Bu, 1948'den beri \"İsrail projesi\"nin yenilgiye uğramasıdır.\n- Son olarak Türkiye'deki Filistin dostlarına, sevdalılarına mesajınız nedir?\n- Filistin sorunun merkeziliğinden bahsetmiştik. Bütün dünya Müslümanlarının Filistin için, Kudüs için yapabilecekleri bir şeyler vardır. Filistin'le ilişkileri güçlendirme, İsrail'le ilişkileri bitirme noktasında kendi ülkelerindeki hükümetlere baskı yapabilirler. Filistin için yapılan küçük çaplı gösteriler, seminerler, sergiler bile Filistin halkı için çok önemli. Haberlerde herhangi bir Müslüman ülkede Filistin lehine yapılan küçük bir etkinlik bize moral veriyor, Kudüs davasında yalnız olmadığımız hissine kapılıyoruz. Dünya Müslümanlarının Kudüs'ü, Filistin'i, intifadayı sevdiğini görüyor, mutlu oluyoruz. Tabi ki geniş katılımlı büyük programların verdiği mesaj daha etkilidir. Fakat üzülmeye, gevşemeye gerek yok. Bütün büyük başarılar küçük çabalarla başlamıştır. Her şeye rağmen Türkiye halkının Müslüman mütedeyyin olduğunu görüyoruz. Dinî şiarlara saygıları çok fazla. Bir halk ezgisini dinlerken Kur'an zannedip ağlayanları gördüm. Anlamasa da Kur'an'ı seviyor; dini, İslam'ı seviyor, onlar için duygulanıp ağlayabiliyor. Türkiye halkını her şeyi ile Batı'ya entegre etmeye çalışan siyasal sistemlere rağmen bu durum sevindirici. Halk İslami değerleri korumayı başarmış. Filistin sorununun, İslam'ın doğru anlatımı eminim bu halkta karşılık bulacaktır. Parlamentodaki İsrail Dostluk Grubu'ndaki milletvekili sayısının 260'lardan 10'lu rakamlara düşmesi büyük başarıdır. Filistin halkı ile duygusal bağları olan kardeşlerimizin bir başarısıdır bu. Bu bağ gelecekte eminim çok daha gelişecektir. Filistin'de gelecek, mücadelenin geleceğidir. Gelecek barış görüşmelerinin olsaydı, Filistin halkı bu görüşmeleri benimserdi. Filistin halkı, Filistin mücadelesi için yapıp ettiklerinizi hiçbir şekilde unutmayacaktır.\nRöportaj: Oktay Altın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}