{
  "id": "8c9b7e1e-ecda-4029-a2a2-c9999de4161e",
  "title": "Cehaletin Mezhepleşmesine Karşı İnadına Kardeşlik",
  "author": "Yaşar Burak",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/cehaletin-mezheplesmesine-karsi-inadina-kardeslik-4723yy.htm",
  "content": "Ekin Müzik'in Mayıs ayında piyasaya sürdüğü iki albümden biri olan \"Kardeşlik Çağrısı\" üzerine Yaşar Burak'la yaptığımız söyleşiyi okuyucularımızla paylaşmak istedik. Burak, bu söyleşide müzikal çalışmalarla birlikte İslami kesimin ahvalini de değerlendirdi. İlgiyle okuyacağınızı umuyoruz.\n- K\nardeşlik Çağrısı uzun bir aradan sonra yeni bir çalışmayla dinleyicilerinin karşısında. İlk albümünüzün üzerinden on seneden fazla bir zaman geçti. Neden bu kadar uzun bir sessizlik?\nAllah'ın adıyla sözlerime başlamak istiyorum. Kardeşlik Çağrısı adıyla yaptığımız ilk albümde aslında bu sorunuzun cevabı bir yönü ile var. Biz o çalışmada duyarlı Müslümanlara kendi ellerimizle bir felakete sürüklendiğimizi gözyaşlarımızda ve \"Neden?!\" diye feryat ederek haber vermeye çalıştık. Geç kalmıştık. Sorumluluklarımız vardı. Belki bu felaketin oluşmasında sunduğumuz katkının bir tövbesi olarak son bir çığlık atmaya çalıştık. Bizim ki ne derece isabetli olur bilemem ama Cesur Yürek filminin son sahnesini andırıyor. İzleyenler hatırlıyorlardır. Orada filmin son karesinde en can alıcı son mesaj \"özgürlük\" olmuştu. Biz ise kardeşlik dedik. Çünkü kardeşlik yoksa özgürlük hayaldir. Bu insanlığın kutsal kelimelerinden biri elbette. Kim tarafından ne zaman söylenirse söylensin. Özgürlük ve kardeşlik insan olabilmenin ya da insan kalabilmenin asgari adımlarıdır. Gerçi bizim çığlığımız kendi ellerimizin kazandığı bir savrulmaya karşı çaresiz ve geç kalınmış cılız bir çıkıştan başka bir şey değildi. Kendini kendi elleri ile intihara programlamış bir gidişata karşı çok da işe yaramayacağı bilinen ama Allah'a verilecek bir tövbe olması istenen bir feryat. Ve bu albümün satır aralarında uzun sürecek bir felaketin beraberinde uzun sürecek bir sessizliği de getireceği verilmeye çalışılmıştı. Nitekim öyle oldu. Sizin de ifade ettiğiniz gibi uzun bir sessizliğe gömüldük. Aslında beklenmedik yerden beklenmedik darbelerle sersemleyen bir zorunlu bekleyiş de denebilir buna. Birçoğumuz için bu bir yüzleşme idi. Yeniden derlenip toparlanma, hemen her alanda yeniden düşünme, bir özeleştiri yapma ihtiyacı duyduk. Sanırım bunun için beklemeye değerdi. Umarım birçoğumuz için uzun süren bu sessizlik ve bekleyişin temelinde kendisi ile yüzleşme erdemi belirginlik kazanmıştır.\n- Bir muhasebe imkanı olarak değerlendirdiğiniz bu süreçte İslami kesimin gerçekleştirdiği müzik çalışmalarını nasıl değerlendiriyorsunuz? Ne yöne doğru gidiliyor; bir gelişme mi, yozlaşma mı söz konusu? İslami kesim ve müzik denince aklınıza neler geliyor?\nYaşadığımız bu ülkede, sizin ifadenizle İslami kesimde, dini ifadeleri, dini motifleri, mesajları taşıyan bir müzik her zaman varolagelmiştir. Genellikle kaside ve ilahi olarak isimlendirilen bir müzik türü halk arasında yüzyıllardan beri biraz da çeşitlenerek günümüze gelmiştir. Yani birçok açıdan irdelenmesi gerekse de orta yerde yüzyıllardan beri sürüyor ve yaşadığımız bu zaman kesitinde de önümüzde yan yana duruyor İslam ve müzik. Kuşkusuz bu müzik türünde işlenen konulara ya da vurgulara bakılarak ilgili dönemlerin İslami bilinç ya da algı düzeyi hakkında bir fikir de edinilebilir. Daha geniş bir perspektiften baktığımızda muhtelif enstrümanlar eşliğinde bazen bölgeden bölgeye farklılık arz eden müzik aletleri ile icra edilen bir dinsel müzik kültürü hep var olmuştur. Buna paralel olarak kültürel bir olgu ve fıtri bir duygu olan müzik hakkında ilim çevrelerinin, âlimlerin, düşünürlerin değerlendirmeleri de söz konusu olmuştur.\nŞimdi sorunuza esaslı bir cevap vermek için bir durum tespiti yapmamız lazım. Çünkü esas sorun hayat ve insan gerçeğinde. İnsan hayata renk ve anlam katıyor. İnsan özellikle yaşamı çeşitlendirmek estetik ve güzel kılmak konusunda bir öze sahip. Bu, insanda sürekli açığa çıkmak isteyen bir devinim, bir enerji ya da bir potansiyel. İnsan zaten doğası gereği bir anlamda sanatçıdır. Bu açıdan bakıldığında bütün insanlarda sanatçı bir taraf olduğunu söyleyebiliriz. Çünkü her insan yaptığı işe bir düzen, bir çekicilik, bir zarafet, bir estetik vermek ister. Bu aslında sanatın en kaba çizgilerle başladığı yerdir. Allah (c)'ın insana verdiği dünyayı imar etme yükümlülüğü, aslında sanatını, hünerini, fıtratında varolan potansiyelini hayata aktarması olarak da okunabilir. Hayatı imar etme başlı başına bir sanattır. İnsana 'öğretilen kelimeler' arasında genel olarak sanatın özel olarak da müziğin olmadığını söyleyemeyiz. Şimdi sorunuzun cevabı işte tam da burada başlıyor. Yani İslami kesimin müzikten ne anladığı bu kesimin müzik çalışmalarında çok belirleyici bir kıstastır.\n- İslami kesimden birçok kişinin müziğin anlam alanı ile ilgili çelişkiler yaşadığı, bu çelişkilerin süreç içerisinde yozlaşmaya dönüştüğü acı bir vakıa. Sizin çalışmalarınızda müziğin anlam alanını hangi kriterler belirliyor?\nMüzik konusuna çok genel hatları ile nasıl bir anlam yüklediğimiz çok önemli. İnsan ilk barınağını yaptığında ona bir şekil vermeye çalıştı. İlk giysisini, ilk aletlerini yaptığında, hiç kuşkusuz buna estetik bir anlam da katmaya çalıştı. En güzel olanı yapmakla övündü, mutlu oldu, sergiledi, beğendirdi ve hayat anlam kazandı. Böylece insan sadece dış dünyasını imar etmekle kalmadı, duygu dünyasını da süreç içinde zenginleştirdi. Sevgiyi; gülerek, gözleri ışıldayarak, jest ve mimikleriyle çeşitlendirerek zenginleştirerek sundu. Ve bu zenginliğe sesini de katarak kimi zaman duygularını yüz yüze gelmeden sadece sesi ile anlatmaya çalıştı. Uzaklara seslendi. Bazen yalvaran bir ses, bazen kızgın öfkeli bir çığlık, bazen sevgi ve güven dağıtan bir nida. Ama sesini şekillendirdi, zenginleştirdi ve sesinin duygusal etkileyici derinliğini keşfettikçe bunun saatler süren bir konuşmadan daha etkili bir anlatım dili olduğunu fark etti. Yani yaşamla atbaşı kendini de donanım, estetik ve sanatsal noktada imar etti, şiirsel ifadeleri keşfetti, etkili şiirsel ve melodik ağlamayı da keşfetti, acı çektiğinde acılara şahit olduğunda ağıt yaktı. Mutlu olduğunda, neşeli zamanlarında güldü kahkaha attı. Şunu söylemek istiyorum; müzik insanın fıtratında var olan bir potansiyel ve Allah (c)'ın Âdem'e öğrettiği kelimelerden bir kelime olarak hep insanın içinde varolageldi. Yani müzik en temelde ağlamak ve gülmektir. Ağlamak ve gülmek sarmalındaki duygu yoğunluğumuzdur. Ya da daha sanatsal, daha anlamlı, daha etkili bir ağlama, bir gülme eylemidir de diyebiliriz. Şimdi biz Müslümanlar da eğer ağlayacak ve güleceksek o halde bizim de müziğimiz olmalıdır. Hele hele mazlumlar, mahrumlar için ağlamamız gerektiği zaman, onların feryadı olmamız gerektiği zaman, daha bir gür çıksın, daha çok insana ulaşsın diye ağlamanın ve gülmenin en etkili yöntemi olan müziği, en etkili bir düzeyde kullanmak boynumuzun borcu olmalıdır.\n- Ancak İslami kesimdeki müzik çalışmalarının çoğunun bu bağlama oturduğunu söylemek zor, değil mi?\nDoğrusunu söylemek gerekirse ne etkili ağlamayı ne de gülmeyi beceriyoruz. Müslümanlar olarak bir bakıma fıtratımız gereği, gerek iki insan ve gerekse insanla toplum arasında ya da toplumun kendi arasında, çok ama çok güçlü olan bu dili, hakkını vererek kullanmak zorunda olduğumuz açık. Bize yaratılıştan verilen, öğretilen kelimeyi sözlüğümüzden söküp atmamız zaten mümkün değil. Tıpkı doğarken ağlamak gibi. Bunu biliyoruz ama bu etkili dili yazık ki bugün Müslümanlar değil fesat ehli yanlış ve sapkın bir şekilde kullanmaktadır ve bugün bunun çok acı örneklerini görmekteyiz. Bu bağlamda yeryüzündeki insan topluluklarının, muhtelif ulusların, halkların mubah ve insani temelde yaptıkları müziği özellikle ayırmak istiyorum. İnsanın süfli ve dejenere ruh yapısından sözüm ona müziğe dönüşen çılgınlıklarıdır sözünü ettiğim müzik. Ki bugün itibariyle sınır tanımaz haldedir. Bu tarzın kesinlikle bir sanat, bir estetik, bir derinlik olmadığını da açık seçik görmekte ve anlamaktayız. Bir insanın doğal sesini bozarak, adeta çirkinleştirerek ifade etmesi, sığ ve aşağılayıcı ifadelerle ritimleştirip sanat diye çok ilkel bir gürültüyü sunması bir çılgınlık değil de nedir? Zaten eğlence dünyası ve magazin basını da bu etkinlikleri \"Çılgınlar gibi eğlendiler!\" ifadesi ile bir çeşit itiraf etmektedirler. Bu derece estetikten uzak ve sanatın dışında içeriksiz bir müzik kültürünün yaygınlaştığı bir çağda Müslümanlar olarak bizim de çok güzel şeyler yaptığımız söylenemez. Bizim camiamızda bu alan zaten hep bir \"şüpheli\" alan olarak orta yerde kalakaldı. İlahi ve kaside kültürü düzeyinde dahi sınırlı, dar bir alana hapsedildi. Bu alan çoğu zaman boş ve malayani işler şeklinde olumsuzlanarak dışlandı. Ve böylesine olumsuz anlamlar yüklenen bu estetik kültürel saha; bir kısım dervişlerin defler eşliğinde icra ettikleri ve tasavvuf kültürü ile harmanlanmış ilahi ve kasidelerden öteye gidemedi.\nBugün itibariyle bu sahada olumlu bir çaba olduğunu kabul etmekle beraber kalite ve derinlik açısından yazık ki aynı şeyi söylemek kolay değil. Yozlaşma mı? Bu ifade belki ağır gelebilir ama zikirli ilahiler bu yozlaşma kelimesini hak ediyor diyebilirim.\nİslami kesimde 1980 sonrası bant tiyatroları eşliğinde yapılan sınırlı sayıda müzik eserinde bir derinlik, bir sanatsal kalite olduğunu rahatlıkla söyleyebilirim. Özellikle Ömer Karaoğlu'nun bu alandaki çalışmalarını takdirle anmak istiyorum. Yine ilk elden akla gelen Taner Yüncüoğlu, Hakan Aykut, Aykut Kuşkaya, Erkan Mutlu, Eşref Ziya Terzi, Mikail, Umut Mürare, Mesut Çakmak, M. Emin Ay, Selçuk Küpçük, Mustafa Cihat, Kürtçe eserleri ile Muhterem Altıntop, Yusuf Can ve gruplardan Grup Kardelen, Grup Mavera, Grup Kıvılcım, Grup Genç, aramıza yeni katılan Grup Yürüyüş gibi müzikal anlamda sanatsal açıdan bir performans sergileyen çalışmaların varlığını kabul etmekle beraber, ne yazık ki Ömer Karaoğlu ile başlayan kalite ve derinliğin aynı düzeyde devam ettiğini söyleyemiyoruz. Hem söz hem de melodi ve bestelerin giderek daha sığ bir düzeye düştüğünü söylemekle umut ederim camiayı kızdırmış olmam!\nMüzik üretmenin bütün aşamalarında bizim piyasamızın içinde bulunduğu ekonomik mahrumiyeti ve dağıtım konusundaki sorunları da unutmuş değilim. Ama bu, Müslümanların müzik çalışmalarındaki nitelik kısırlığını ve tekdüzeliği tek başına açıklamaya yetmez. Örneğin bizler çoğunlukla nota bilmeyen, ses eğitimi olmayan, bir müzik aletini çalamayan, kısaca müzik eğitimi almamış insanlarız. Müslümanların yapması gereken müzikte, eğitim bir temel gereklilik olmakla beraber yeterli değildir. Bunun akabinde düşünsel ve duygusal bir derinlik de olmalıdır. Çünkü bizim müziğimiz bir eğlence müziği değil. Müslümanın müziği hayatın mubah alanından başlayıp (ki bu alt sınırdır) direniş meydanlarına kadar uzanan bilinçli birikimli bir sorumluluk eylemidir.\nSon yıllarda genel olarak tasavvufi kesimin yaptığı ve ortalığa saçılan piyasadaki sözüm ona müzik albümlerine baktığımızda ise, birkaçı müstesna tam bir düzeysizlik görüyoruz. Çalıntı ve izinsiz melodilere düzeysiz sözler uydurarak altlarına kendi imzalarını da büyük bir pişkinlikle yazıp, başkalarının eserlerini sahiplenen sözüm ona mutasavvıf sanatçıların (!) piyasaya sürülen bu albümlerini tasavvuf camiasındaki çılgınlık olarak ifade etmek hiç de aşırı bir yaklaşım olmasa gerek. Ne yazık ki adına zikirli piyasa denen çılgınlık, Müslümanların müzik alanındaki gayretlerini, gelişimini hepten çıkmaza doğru sürüklemektedir. Ama yine de umutluyum. Son zamanlarda müzik eğitimi almış birçok enstrümanı çalabilen insanların aramıza katılması geleceğe dair umutlarımızı yeşertmekte. Örneğin bir konserde canlı olarak dinleme fırsatı bulduğum Grup Yürüyüş'ün performansını, bizzat kendilerinin kullandığı enstrümanlar eşliğinde icra ettikleri güçlü yorumları beni çok umutlandırdı. Albümlerindeki eserleri konserde canlı olarak dinledikten sonra gösterdikleri harika performansın albüme tam anlamıyla yansımaması bir başka sorunu, stüdyo ve aranje çalışmaları sürecindeki yetersizliklerin kaliteyi nasıl etkilediğini de göstermektedir. Ama her şeye rağmen gelecek adına yine de çok umutluyum.\n- Kardeşlik Çağrısı'nın ilk çalışmasıyla, \"Nereye Bu Gidiş\" adını verdiğiniz bu yeni albümü karşılaştırdığınızda ne görüyorsunuz?\nKardeşlik Çağrısı albümü ile Nereye Bu Gidiş adlı albümü kendi adıma karşılaştırmasını yaptığımda itiraf etmeliyim ki bir hareketsizlik, bir durgunluk içinde olduğumuzu kendi albümümüzün havasından anlıyor, görüyorum. Zaten genel olarak edebiyattan müziğe birçok sanatsal etkinlik aslında doğrudan doğruya içinde bulunduğumuz atmosferin bir yansıması. Yaşadığımız coğrafyada malum ve meşhur 28 Şubat süreci ile birlikte Müslümanlarda bir durgunluk meydana geldiği bütün açıklığı ile ortadadır. Bunu hepimiz bilmekte ve görmekteyiz. Bu durgunluk süreci bir durulmaya mı yoksa bir çözülmeye doğru mu gidiyor buna çok net olarak cevap veremiyorum. Ama bazılarımız için özellikle sahih bir çizgide İslam'ı anlama ve yaşama gayretinde olanlar için bir durulma, maalesef bazılarımız için ise giderek artan oranda bir çözülme, bir savrulma olduğunu rahatlıkla söyleyebilirim. Bu anlamda yeni albümümüzde de bir bekleyiş görmekteyim. Yani genel çizgiler, genel mesajlar içinde kalıp, gelişmeleri biraz daha sabrederek bekleme... Detayları şimdilik durulmaya bırakmak... Ve durulmadan sonra söylenecek sözü sağlam zeminde söylemek... Bu anlamda Kardeşlik Çağrısı'nın bu albümü için; genel temalar ve biraz da kişisel olarak grup olarak yaşadığımız özel sürecin etkisinde bir çalışma denebilir.\n- Albümünüzde öncelikle nasıl bir mesaj vermeyi amaçladınız?\nMaalesef hâlâ aynı noktadayız. Kendimizi öldürme, kendimizi kendi ellerimizle esir etme, tüketme ve yok etme noktasındayız. Bugün Irak, Pakistan ve Afganistan başta olmak üzere İslam coğrafyasının birçok yerinde harici sapkınlığın yönlendirdiği, mezhepperestlik cehaletinden, mezhep çılgınlığından beslenen sözüm ona mezhep çatışmaları hangi noktada olduğumuzu yeterince açıklamaktadır. Geçmişte olduğu gibi bugün de yaşanmakta olan bir mezhep kavgasından çok aslında mezhep adı altında yürütülen ama gerçekte nefretin, öfkenin, cehaletin mezhepleştiği bir çılgınlıktır. İslam dünyasında tanık olduğumuz sahnelerin acı öyküsü doğru okunmalı ve mezhep kavgası adı altında cehalete sözüm ona ilim kisvesi giydirilmemeli, böylece de cehalet bir çeşit anlaşılır bir mazerete dönüştürülmemeli... Yüce Kuran'ın ışığında ilmi düşüncenin terbiye ettiği bir hareket halk yığınlarına, pazarlara, camilere, kiliselere, havralara saldırmaz, saldıramaz; olsa olsa zulmün saraylarına yönelir. Ama cehalet kör bir savaştır, ayrım yapmaz özellikle savunmasız hedeflere, kadın çocuk ayırmadan en vahşi en ilkel bir tarzda yönelir. Halkı düşman beller, bedevidir, aşiretçidir, ilkeldir, mezhebi ve dini aslında cehaletidir. Cehaletinin köpürttüğü nefretini mezhep; mezhebini de din edinmiştir. Bu nedenle bu albümde varsın nefretin mezhebi çıldırsın dedik. Bir kez daha inadına kardeşlik dedik. Allah'ın insana en büyük hediyesi ve lütfu olan kardeşlik nimetine çağırıyoruz. Oysa bugün çağrı; omuz omuza yürünecek adil ve aydınlık yarınlar olmalıydı. Ne hazin ki iman edenler olarak hâlâ kardeşliğe iman etmeye çağırmaktayız birbirimizi. Nefretin ve cehaletin mezhepleşmesine karşın biz müminleri dininde özü olan rahmete, merhamete, kardeşliğe çağırmakla aslında bir yönü ile ümmet olarak ne kadar perişan ve ilkel bir din algısı içinde debelendiğimizi de itiraf etmiş oluyoruz. Maalesef acı gerçeğimiz bu.\n- Albümünüzde yer alan eserlerden \"Son Nebi\" adlı çalışmanızda marş formu öne çıkmış. Yine \"Wer Em Herin\" adlı Kürtçe çalışma temponun yükseldiği bir diğer eser. Buna karşın diğer eserlerde genellikle acı, gözyaşı, sürgün, hapis ve ayrılık gibi temaların öne çıktığı görülüyor. Bu tercihin gerekçesi ne?\nBunun nedeni bu albümü yapan bizlerin insani duyguları. Ne yaparsak yapalım kendi özel atmosferimizi aşamıyoruz. İnsan gerçeği bilindiğinde bu beşer olma çerçevesinin aslında nerde aşılması ve nerde korunması gerektiği de ayrı bir sorun olarak tartışılabilir. Ama itiraf etmeliyiz ki, kendimiz olarak da bu albümde varız. Özel yaşamımızla, duygularımızla, yaşadıklarımızla, baskınlar, yargılamalar, firar günleri, cezaevi günleri ardından zorunlu bir yurt dışı sürgünü ve tüm bunların beraberinde getirdiği ve halen bir yönüyle devam etmekte olan acılar, hüzünler, özlemler, kimi zaman yastığa süzülen sessiz bir damla gözyaşı, kimi zaman hüzünlü bir şiir, kimi zaman bir melodi olarak yüreğimizden döküldü. Sizin de yerinde tespit ettiğiniz gibi tüm bunlar birçoğumuzun hatta ümmetin ortak acıları olması hasebi ile doğal olarak bu albüme de yansımış oldu.\n- Yeni bir çalışma için hazırlık var mı? Yoksa yeni bir albüm için yine uzun bir bekleme süresi yaşanacak mı?\nAslında bu işler ehline bırakılmalı. Ama işin ehli ortalıkta olmayınca bu defa bizim gibi amatör insanlar hiç de ehil olmadıkları bu işlere soyunmak zorunda kalıyor. Gönül isterdi ki bu müzik çalışmalarını bu işin eğitimini almış, bu işi meslek edinmiş profesyonel insanlar yapsın. Vakıa bizim çoğumuzun farklı meslekleri var ve bu bizim asli işimiz değil. Böyle olunca müzik çalışmaları bizim için adeta ikincil derecede bir uğraşı düzeyinde kalıyor. Bu üzüntü verici elbette. Yeni bir albüm için şimdiden bir şey söylemek zor. Ama katkı sunmak noktasında, yeni kabiliyetlere yardımcı olmak noktasında inşallah diyorum. Yeni sesler ve yeni çalışmalar ümit ediyorum. Bu alan gerçekten çok önemli ve mutlaka hakkıyla doldurulmalı.\n- Albümünüzün hayra, marufa çağıran seslerden bir ses olmasını umut ediyor, yeni çalışmalarınızda Rabbimizden başarılar diliyoruz.\nBen de Kardeşlik Çağrısı adına bizlere bu röportaj imkânını sunan\nHaksöz\ndergisine teşekkür ediyor; sahih İslam'ın anlaşılması ve Müslümanların sesi olma gayretlerinize dua ile mukabele ediyor, saygılarımla başarılar diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}