{
  "id": "6eace927-de0d-4134-88fd-44f85e1890b5",
  "title": "İmam-Hatip Okulları: “Düzenin Kronik Baş Ağrısı”",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/imam-hatip-okullari-duzenin-kronik-bas-agrisi-4749yy.htm",
  "content": "Yeni Rejim\nTürkiye'deki eğitim sisteminde, bugün tartışılan imam-hatip okulları sorununun, 28 Şubat 1997 yılındaki Milli Güvenlik Kurulu kararlarıyla ortaya çıktığını düşünenler yanılır. Bu okulların sorun kabul edilmesi Cumhuriyet tarihinin ilk yıllarına kadar dayanmaktadır.\nOsmanlı yönetimi tasfiye edilmiş ve yerine, elde kalan Anadolu coğrafyasında, küçük bir egemen zümre, kendi rejimini kurmuştur. Egemenliği ele geçiren yeni rejimin kurucu kadroları, ulus-devlet modelini referans alarak laik bir düzen inşa etmeyi amaçlamaktadırlarlar. Bu sebeple, ilk ve en önemli vazifeyi gerçekleştirebilmek için, \"halklar topluluğu\"ndan ya da \"ümmet\"ten bir ulus yaratmak fikrini hayata geçirmeyi öncelerler.\nHer ulus devlette olduğu gibi, Türkiye'de kurulan yeni rejimin seçkinleri de düzene bağlı monolitik bir ulus inşa edebilmek için eğitime büyük değer atfederler. Çünkü bu tür bir amaca hizmet edebilecek en yaygın ve kullanışlı araç, okullardır. Eğitim, şehirlerden köylere kadar birçok noktaya kadar ulaşabilme ve belirli bir düşünceyi yayabilmenin etkili bir aracıdır. Devlet okullarında, zorunlu olarak tektip bir eğitimden geçirilecek bireyler, ülke sınırlarının her yerinde aynı şekilde düşünmeye ve davranmaya alıştırılabilirler.\nEğitim sisteminde, \"eski rejim\"den kalan tüm izler, hem idari açıdan hem de müfredat açısından hızla silinir. 3 Mart 1924 tarihinde Tevhid-i Tedrisat Kanunu yürürlüğe girer. Kanun, çok kapsamlı sonuçlara yol açar. Bütün eğitim kurumları Eğitim Bakanlığı'na devredilir. Yasanın gerekçesi, eğitimde amaç ve denetim birliği sağlamak ve \"milletin düşünce ve duygu bakımından birliğini\" güven altına almaktır. Anadolu coğrafyasında yeni bir yurttaş/vatandaş topluluğu oluşturulacaksa eğitim bunu gerçekleştirmenin teminatı sayılacaktır.\nCHP Dönemi\nTevhid-i Tedrisat Kanunu ile Eğitim Bakanlığı'na devredilen 479 medrese derhal kapatılır. Kapatılan bu medreselerin yerine ise aynı yıl, gelebilecek tepkilerin önünü almak için, 29 imam ve hatip mektebi ile İstanbul Darülfünunu'nda (eski İstanbul Üniversitesi'nde) bir İlahiyat Fakültesi açılır.\nFakat bu süreçte Türk milli eğitim sisteminin ideolojisi de yavaş yavaş şekillenmektedir. İlk zamanlar, insanları bir arada tutmanın harcı olarak \"dinî ve millî duygular\" formülasyonu eğitimde yer tutarken, zaman içinde \"öz Türklük\" bilincinin yeterli olacağı düşüncesi eğitim sisteminde egemen unsur olur. 1920'lerde \"dinî ve millî eğitim\", yeni kuşaklarda oluşturulmak istenen vatandaş tipine uygun bir karakter kazandırmayı amaçlarken 1930'lara gelindiğinde \"laik ve ulusal\" eğitimin ideolojisinde din, \"eski devrin hurafeleri\"ni yeni yönetime de taşıyacağı endişesi ile eğitim sisteminden tasfiye edilir.\nTasfiyenin, sadece eğitimde değil, siyasal ve toplumsal hayatta da gerçekleşmesi istenmektedir. Birçok değişiklik hızla yapılırken muhalefetin bastırılabilmesi için her türlü sıkıyönetim tedbiri alınır. Toplumsal projenin hayata geçirilebilmesinde, eğitim ideolojik bir aygıt olarak egemenlerin hizmetindedir.\n1931-1932 ders yılına gelindiğinde, imam ve hatip mektepleri, resmi kaynaklara göre \"öğrenci yokluğu\" sebebiyle artık tümden kapatılmıştır. Milli eğitim sisteminin temel amaçlarının \"kuvvetli cumhuriyetçi, milliyetçi, devletçi, laik, inkılapçı yurttaşlar yetiştirmek\" şeklinde ifade edilmesi, eğitim ideolojisinde CHP'nin altı okunun sisteme nüfuz ettiğinin de en somut göstergesidir. (Bu, aynı zamanda, eğitimin egemenlerin siyasetinden uzak kalamayacağının da açık bir örneğidir.)\nTek parti yönetimi boyunca, okullarda CHP'ye bağlılıkla \"yeni rejim\"e sadakatin eş değer tutulduğu bir eğitim verilir. Öğrenciler, bu eğitimin sonunda \"militan yurttaşlar\"a dönüştürülmeye çalışılır. Okulların dışında diğer örgütlenmeler ile de egemenlerin laikleştirme projesi desteklenerek toplumsal bir dönüşümün gerçekleştirilebilmesi için yoğun çaba sarf edilir.\nAnadolu coğrafyasındaki halklar ise inanç ve kimliklerini dışlayan yeni rejim karşısında kendi direnç noktalarını oluşturur. \"Din\" eğitimi, gizli gizli de olsa yürütülür. Sonuçta, insanların \"din eğitimi\" konusundaki ısrarı ve uygulamada ortaya çıkan büyük sıkıntılar, CHP yönetimini eğitim konusunda geri adım atmaya zorlar.\nTek parti yönetiminden, sistemin baskısı ve kontrolü altında çok partili bir hayata geçiş aşamasına gelinir. Yeni bir seçim yapılacaktır ve CHP, tek parti yönetimine karşı yükselen tepkileri bastırmak için 1948 yılında 10 il merkezinde 10'ar aylık \"imam hatip kursları\" açar. 1949 yılında ise yine CHP hükümeti tarafından Ankara Üniversitesi'ne bağlı olarak İlahiyat Fakültesi kurulur. Fakat geçmiş yılların uygulamalarını, seçim zamanı yapılan bu yatırımlar kapatmaya yetmeyince Demokrat Parti tepki oylarını alarak hükümet olur.\n1950'den 28 Şubat'a\n1951'den 1961'e kadarki on yıllık süreç içinde imam-hatip okullarının sayısı, halkın kaynakları ve emekleriyle 19'a çıkar. Böylece şehirlerde 22 yıl, köylerde ise 9 yıl aradan sonra yeniden \"din eğitimi\" okullara girmiştir. Daha sonraki hükümetler döneminde ise bu okulların sayısındaki artış devam eder.\n1973'te \"lise\" adını alan bu okullardan mezun olan öğrenciler, 1980 sonrasında her türlü yüksek öğretim kurumuna girme hakkını kazanır. 1995-1996 yıllarındaki istatistiklere göre, 561 imam-hatip lisesi ve 493 bin öğrencisiyle imam-hatip liseleri, eğitim sisteminde önemli bir yer tutmaktadır.\n28 Şubat 1997 yılına gelindiğinde ise Milli Güvenlik Kurulu (MGK), Refah-Doğruyol koalisyon hükümetine bu okulların sayısını düşürmesi ihtarını verir. Uyarının hayata geçirilmesi ise ANAP-DSP-DTP koalisyon hükümetine düşer.\nTemel eğitimin 8 yıla çıkarılması ile eğitim sisteminde iyileştirmeye gitmekten ziyade, imam-hatip liselerine giden öğrencilerin önünün kesilmesi hedeflenir. YÖK, 1999 yılında aldığı karar ile mesleki ve teknik okul mezunlarının kendi alanları dışındaki yükseköğretim kurumlarına yönelmelerini engelleyerek İHL mezunlarının ilahiyat dışında başka fakültelere geçmesini engeller. YÖK tarafından ilahiyat fakültelerine yönelik yapılan son değişiklik ile de İHL okullarının elinde kalan kısıtlı imkanlardan biri daha kaybedilir.\nBuraya kadar aktardığımız uzun tarih bize göstermektedir ki; imam-hatip okulları sorunu, yeni bir sorun değildir ve temelinde, ülkedeki egemen ideolojiyle halkın hayatında tahrif olmuş haliyle de olsa yaşayan inanç ve değerlerin birbiriyle uyuşmazlığı yatmaktadır. Dolayısıyla imam-hatip meselesini, sadece eğitimle ilgiliymiş gibi tartışmaya açmak, bir yanılgı ya da sorunla yüzleşmekten kaçıştır. Sorun, bir eğitim ya da katsayı sorunu değildir. Egemenler için imam-hatip okulları sorunu, bizatihi \"rejim sorunu\"dur.\nDin Eğitimi\nAnlaşılan o ki imam-hatip okullarını CHP'nin açması \"din\" adına duyulan samimi bir endişeden kaynaklanmıyordu. Halkın din eğitimi yönündeki ısrarcı tutumunun, bu okulların açılmasıyla, devlet tarafından belirli bir zemine kanalize edilmesi amaçlanmaktaydı. Böylece Milli Eğitim Bakanlığı'na bağlı imam-hatip okullarında yeni rejime bağlı yeni bir 'din adamı' sınıfı oluşturulacaktı.\nFakat bakanlıktaki hesap, okullarınkine bir türlü uymadı. Her biri farklı yapı/cemaat ya da gruptan gelen öğretmenler, bu okullarda resmi ideolojinin tanımladığı değil, kendi yaşadıkları biçimiyle \"din\" adına gayret gösterdiler. Okullarda, eğitim aracılığıyla laikleştirilen bir \"din\" yerine, muharref gelenek yeniden canlandırılırken bu okullardan mezun öğrencilerin daha sonraki yıllarda üniversiteleri kazanmaları ile sorun sistem açısından iyice karmaşık hale geldi.\nLaik düzene uygun din anlayışı kazandırılmak istenen okullarda olan ve biten, bir türlü bakanlığın denetiminde gerçekleştirilemedi. Siyasi partiler ise bu okullara karşı, seçim kaygısı ile net bir tavır sergileyemedikleri için oluşan boşlukta, kendi dinamizmini oluşturan gelenek, \"İslam\" adına belirli bir kültür aktarımına hızla devam etti. Özellikle 90'lı yıllarda, halk arasında iyice popülaritesi artan imam-hatip liselerinde, yüz binlerce öğrenciyle eğitim yapılmaktaydı. \"Anadolu\" lisesi statüsüne de kavuşan bu okullara girmek için çok yüksek puan almak gerekiyordu.\nAilelerin çocuklarını bu okullara göndermelerinde birçok etken mevcuttu. Her şeyden önce çocuklar, ailelerin gerekli gördüğü \"dini eğitimi\" alırken toplum tarafından kabul gören birtakım ahlaki davranış kalıplarını da edinmekteydiler. Diğer yandan, normal bir lise müfredatı takip edildiği için üniversite sınavlarına hazırlanma imkanı da bulunan öğrenciler, böylece ailelerinin gözünde, bir tür \"dünya-ahiret\" dengesinin kurulduğu okullarda okumaktaydılar.\nSistem açısından ise akademik düzeyde iki gruba doğru yönelen imam-hatip lisesi mezunları, orta ve uzun vadede ciddi sıkıntılara yol açma potansiyeli taşımaktaydı. Çünkü, fen bilimlerine yönelen öğrenciler, teknik bürokratlar; sosyal bilimlere yönelen öğrenciler ise siyasi bürokratlar olarak İstanbul'un ve Ankara'nın en köklü okullarında başarıyla yetişiyordu. Üniversiteyi bitirdiklerinde de belediyelerde ve devlet kurumlarında eğitim kariyerleri sebebiyle daha kolay iş bulabilmekteydiler. Bu durum; \"laiklik\" vurgusunu, Kemalist rejimin son kalesi gören sistem açısından ciddi bir \"kadrolaşma\" tehlikesi sayıldı.\nRefah Partisi'nin koalisyon hükümeti kurmasından sonra başlayan yeni süreçte, toplumda \"laik-anti laik\" kamplaşması rejim tarafından bilinçli olarak körüklenirken imam-hatip okulları da tartışmanın ortasında durmaktaydı. Başörtüsü yasağının uygulanmadığı bu okullar, hedef tahtasına alındı ve 28 Şubat darbesinde, rejimin ilk neşter attığı sorunların başında geldi.\nDSP'nin başını çektiği koalisyon hükümeti, 8 yıllık temel eğitim ile bu okulların orta sınıflarına son verdi. YÖK, katsayı ve alan engellerini koyarak üniversite kapılarını kapattı. Ayrıca başta Bursa ve İstanbul olmak üzere kimi imam-hatip liselerinde başörtüsü yasağı da katı bir şekilde uygulanarak rejim tarafından bu okullar üzerindeki güç gösterisi katı biçimde sürdürüldü. Bu süreçte, bazı okulların çatılarındaki keskin nişancılar, namlulularını lise öğrencilerine doğrultarak basına poz veriyordu.\nAKP'nin Tavrı\n28 Şubat darbesinden sonraki yıllarda imam-hatip okullarındaki öğrenci sayısında hızlı bir düşüş gözlendi. Birçok okul, öğrenci yokluğu sebebiyle düz liseye çevrildi. Bu süreçte, imam-hatip öğrencilerini savunmak için geliştirilen söylem, daha çok \"millilik\" ve \"vatanseverlik\" kavramı üzerine kurgulandı. Buna göre, imam-hatip okullarında \"vatanına, milletine ve devletine\" asla ihanet etmeyecek öğrenciler yetişiyordu. Bu okullardan \"terörist\" çıkmadığı, çoğu zaman \"biz de sizdeniz\" edasıyla altı çizilerek vurgulanıyordu. Diğer okullardaki şiddet olaylarının imam-hatip okullarında yaşanmaması ise haklılığın pekiştirilmesi olarak sunuldu. Fakat tüm bu yaklaşımlara rağmen, sorunu çözmeye yönelik ileri bir adım atılamadı. Bugün ise imam-hatip okullarına devam eden öğrencilerin çoğunluğu, gelecek beklentisi olmadığı için sadece diplomalarını almaya bakmaktadır.\nAileler bu okullara çocuklarını göndermek istiyorlarsa imam-hatip okullarına karşı yapılan haksızlık karşısında açıkça tavır almak zorundadırlar. Çocuklarının eğitim haklarının engellenmesine sessiz kalmamalıdırlar. Çoğu İHL mezunu diye güvendikleri AKP hükümetinin bakanlarına beslenen umutlar sebebiyle bu okulların kayıtlarında son iki yıldır kısmi bir artış gözlemlense de nihayetinde AKP'nin yasakçılar karşısındaki teslimiyetçi politikaları, bu sorunu çözemeyeceğinden dolayı, bir süre sonra yine 28 Şubat sürecindeki karamsar ortama geri dönülebilir.\nŞayet aileler, bu okulları savunma konusunda samimi iseler, bunu daha güçlü ifade etmelidirler. Aksi takdirde sistem, imam-hatip liselerinin tamamen ortadan kaldırılmasına yönelik orta vadeli stratejisinden en ufak taviz vermeyecektir. Çözüm için geri değil, ileri adım atılması gerektiği ortadır.\nAKP'nin kontenjanından Milli Eğitim Bakanlığı'na ve YÖK'e atanan bürokratlar, özellikle AİHM ve Danıştay kararları ile \"başörtüsü\" yasağının çözümsüzlüğe mahkum olduğunu ifade etmekteydi. Bu durumda, tüm çözüm arayışlarının imam-hatiplilere uygulanan katsayı engelini aşmaya endeksleneceğini söyleyen bu bürokratlar, birkaç kurul üyesinin daha \"kalbinin yumuşaması\" ile bu engelin aşılacağına dair, katıldıkları toplantılarda söz vermekteydi. Ailelerin çocuklarını başörtülü okutmak istedikleri için imam-hatip okullarına gönderdiği gerçeği ise hiç tartışılmıyordu… Gelinen son aşamada, katsayı sorununu çözmek bir kenara, AKP'li siyasetçi ve bürokratların kazanılmış başka hakların dahi kaybedilmesini engelleyemedikleri iyice gün yüzüne çıkmaktadır.\nYasakçı sistem, neyi niçin yaptığının bilincindeyken, bu yasağın muhataplarının konuyu bütünüyle kavrayamamaları üzüntü vericidir. Oysa görülmesi gereken şudur ki; imam-hatip okulları sorunu; \"dindarlığın,\" tahrif edilmiş ya da kültür ile donatılmış olsa dahi, en ufak tezahürünün bile sistem tarafından kesinlikle kabul edilmeyeceğinin tipik bir örneğidir. İnsanların bu okullara çocuklarını göndermelerindeki ısrarını, egemenler, \"İslami\" bir talep olarak değerlendirmektedirler. Bu yüzden, her türlü engel koyularak insanların bu meşru talebi hınç psikolojisi ile derhal bastırılmaktadır.\nİmam-hatip okullarına giden öğrencilerin zihinleri, diğer devlet okullarıyla kıyaslandığında, resmi ideoloji tarafından daha az kirletilmektedir. Ayrıca, kimi okullardaki bireysel gayretlerle, sosyal konularda öğrenciler daha çabuk bilinçlenebilmekte, bu da sistem tarafından doğal olarak \"tehlike\" addedilmektedir. Her ne kadar bu okullarda tevhidi bir kimlik kazandırılıyor değilse de; en azından içinde belirli bir hissî duyarlılığı koruyan öğrencilerin, gelecekte İslam'ın mesajlarının özüyle karşılaşabilme potansiyelinin diğer okulların öğrencilerine nispeten daha çoktur. Sadece bu yönü bile sistem açısından yeterince ciddi bir sorun telakki edildiği için imam-hatip okulları konusu, bu okullar yavaş yavaş tasfiye edilmeden bitecek gibi değildir.\nSonuç\nBu yazıda, sorunun tarihi seyri aktarılırken; konuya ne şekilde yaklaşılması gerektiği hususunda net bir yargı ifade edinmekten kaçınılmasının sebebi, sorunun başka birçok sorunla iç içe girmişliğidir. Fakat, öncelenmesi gereken tavır; yasaklar ve sorunlar karşısında çözüm dilenmeyi değil, direnmeyi kendine referans alan bir tavırdır. Nihayetinde, bu okullara karşı resmi ideolojinin muhafızları tarafından uygulanan siyaset, Müslümanların geneline karşı yürütülen mücadelenin bir parçasıdır. İmam-hatip okullarına karşı yıllardır uygulanan siyaset, İslami kimliğin iktidar alanından uzaklaştırılarak bastırılmasına yönelik siyasetin sonuçlarından biridir.\nİHL sorununu teknik bir katsayı sorunu olarak göremeyiz. Bu okullara giden öğrenciler, tüm baskılara rağmen \"başörtüsü\" dedikleri için gitmektedir. Dolayısıyla, öğrencilerin yüzde 70'ini de kız öğrenciler oluşturmaktadır. Üniversitelerdeki başörtüsü zulmünü ısrarla sürdürenlerin, alttan gelebilecek yeni kuşaklara karşı bu tür tedbirler alması ise boşuna değildir. Bugün İHL sorununu başörtüsü yasağından soyutlayarak tartışmaya çalışanlar, başörtüsü yasağını İslami kimlik bağlamında tartışıp zulme karşı birlikte mücadele etmedikleri için gelinen noktayı hâlâ kavrayamamaktadırlar!\nMüslümanların inandığı din ile kurdukları rejimin ideolojisi arasında bir uzlaşmanın var olamayacağını bilenler, kendi düzenlerini ayakta tutabilmek için her türlü ayrıntıya dikkat ederek iktidarlarını sağlama alırken, Müslümanların bu iktidar karşısında sinik bir tavır takınması asla kabul edilemez. Yaşadığımız sorunlara çözüm ise ancak, İslami kimlikten taviz verilmeden; mücadelenin ilkeli ve ısrarcı bir şekilde sürdürülmesiyle gelecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}