{
  "id": "e2e3fc6a-2ce8-4460-aa3e-22bf830cbd04",
  "title": "Evrilen İtaat(sizlik) Kültürü",
  "author": "Ahmet Örs",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/evrilen-itaatsizlik-kulturu-4856yy.htm",
  "content": "Esasen\n\"itaat kültürü\n\" kavramının Kur'an düşüncesini merkeze alıp geleneksel dini ve siyasi yaklaşımlarla hesaplaşmış insanlar için soğuk gelen bir yanı vardır. İslam düşüncesinin zalim iktidarlar ve onların işbirlikçiliğini yapan sözde ulema sınıfı tarafından gadre uğratıldığı dönemlerde üretilen yaklaşımları tanımlaması bakımından oldukça orijinal bir özelliği olan bu kavramla ilgili olarak mevcut halimizdeki açmazlar nedeniyle yeni açılımlarda bulunmak kaçınılmazdır.\nİtaat etmek en nihayetinde güç bir hadisedir. İtaat etmek insan nefsine ağır gelir. Şeytanın, Adem'e secde emrine itaat etmemesi bu fiilin insanlık tarihinde ne kadar önemli bir imtihan alanı olacağının bir göstergesi olarak okunabilir.\nBütün egemen iradeler, iktidarlarını bir şekilde ellerinde bulundurdukları çevrelerde itaat talep ederler. Adil bir karaktere sahip olmayan iradeler bu itaati her ne şekilde olursa olsun mutlaka sağlamaya çalışırlar. Bu baskıya varan, acımasız zulümlerle şekillenen itaat anlayışının daha değişik usullerle sağlandığı yol ve yöntemler de vardır. Gerek İslam tarihinde, gerek dünya halklarının benzeşen tarihsel tecrübelerinde itaatin değişik yöntemlerle sağlandığı örnekleri görmek mümkündür.\nİslam tarihinde siyasi iktidar alanı, düşüncenin şekillenmesinde başat bir rol oynamıştır. İktidarın cazibesi kişileri, anlayışları, kitleleri hak ve adalet çizgisinden çoğu zaman çıkarmıştır. Bir şekilde iktidarı ellerine geçiren ve bu iktidar gücünü asla başkalarına bırakma niyetinde olmayanlar türlü usullerle amaçlarını gerçekleştirmeye çalışmışlardır.\nİslam'ın mesajının Müslüman topluluklar üzerindeki etkisi itaatin sağlanmaya çalışılmasında önemli bir imkan olarak görülmüş, özellikle de daha evvelden atılan temeller üzerinde Emevi saltanatı bu alanda uygun gördüğü adımları atmıştır. Sözde ulema olarak vasfedebileceğimiz sınıf, itaat kültürünün oluşturulmasında asla küçümsenemeyecek bir etkiye sahip olmuştur.\nGerekli gördüğünde güç kullanarak ezdiği toplumsal muhalefetin kendisini yeniden üretebileceği potansiyelini daha kendini göstermeden boğmaya, onu farklı kanallara yönlendirmeye çalışan siyasi irade, İslam maskesini kullanarak dini düşünceyi keyfi arzuları çerçevesinde kullanmıştır.\nTarih içerisinde adaletten ayrılan iktidarların zalim iradelerini hak gibi gösteren işbirlikçi tutumları her dönemde görmek mümkündür. Emevi saltanatı ve takipçileriyle başlayıp o damardan bugüne kadar devam eden bu çizgi hiçbir biçimde kendini insanlara sevimli gösteremedi, kendi yandaşları bile ilk fırsatta bu çizgiye ihanet ettiler. Çünkü hakla bağlantısı olmayan her çizgi, her hareket ihanet potansiyelini bünyesinde taşıyacaktır.\nİslam düşüncesi kullanılarak egemenlikler devam ettirilmeye çalışıldı. Ulemanın da, geniş halk kitlelerinin de itaatleri bir şekilde sağlandı. Artık bu kitle ve çevreler bağımsız düşünemez, hakkı batıldan ayırt edemez oldular. İçlerinden çıkan özgürleştirici tavırları, düşünceleri yadırgamaya başladı. Siyasi güçler de bu geniş kitleleri artık çok daha rahat bir biçimde sevk ve idare eder oldu. Dolayısıyla devrimci, özgürleştirici kişi ve akımlar için itaat kültürü kavramı hep olumsuz nitelikleri ifade eden bir kavram olarak görüldü.\nİslam tarihi ve benzeşen diğer tarihi tecrübelerde oluşum seyri itibariyle olumsuz bir çağrışıma, etkiye sahip olarak algılanan itaat kültürü, özü itibariyle kesinlikle, sadece olumsuz karakterde olabilir mi? Elbette ki hayır. Yaratılıştaki en büyük amaç takdir edilmeli ki kulluğun kabulü, Rabbe itaattir. Yeryüzünde rableşme küstahlığını gösteren müstekbirler, bu kavramın menfi boyutunun öne çıkmasına sebebiyet vermişlerdir.\nİtaat, insani olsun, diğer bütün varlık alanlarını ilgilendiren boyutuyla olsun Sünnetullah çerçevesinde düşünülmesi gereken bir alandır. Her şeyden önce insan Allah'a itaatle yükümlü kılınmış, bu yükümlülük doğrultusunda imtihanı kazanıp kaybetmekle müjdelenmiş veya tehdit edilmiştir.\nAncak yaşadığımız süreç bugün bizi itaat kültürü bakımından çok farklı bir yere getirdi. İtaat kültürünün ifade etmeye çalıştığımız olumsuz serüveni bugün, kaybolan ümmet anlayışını ikame etmeye çalışan birliktelikleri tehdit eder hale geldi. Kur'an düşüncesi doğrultusunda bir toplumsal yapı oluşturmaya niyetli mü'minler bu niyet alanlarında oldukça mesafe kat ettiler kuşkusuz ama çabalarındaki hayatî\n\"itaat\"\naşamasına büyük çoğunlukla takılıp kaldılar.\nAllah'a, Resulü'ne ve\n\"biz\"\nden olan emir sahiplerine itaati farz kılan İslam anlayışındaki sıralamada yer alan hikmet bir türlü anlaşılıp da tam manasıyla uygulanma fırsatı bulamadı. Türlü emeklerle vücuda getirilmeye çalışılan birliktelikler yine çok çeşitli bahanelerle dağılıp gitti.\nYaşadığımız tecrübelerden hareketle birtakım değerlendirmeler yapmak ve çözüm yolları üzerinde durmak lüzumu her zaman ağırlığını hissettiriyor. Yaşadığımız ülkede İslamlaşma serüveni oldukça zorlu ve yeri geldiğinde kabul edilmeli ki yaralayıcı oldu. Kur'an düşüncesiyle tanışma sürecinde çok yeni yaklaşımlara ulaşılırken bir yandan da arzu edilmeyen ilişki biçimleri ortaya çıkmaya başladı. Belki hiçbir zaman arzu edilmeyecek yaklaşımlar görüldü. Bu yaklaşımlar sonucu kimi çevrelerce insanlar kategorize edilmeye çalışıldı ve bu usul birbirine yakın bütün İslami çevreleri de zan altında bıraktı. Bugün geldiğimiz aşamada geçmişi bu hataları sebebiyle mahkum etme niyetinde değiliz. Her hareketin, her büyük düşünsel dönüşümün ortaya çıkışında yaralayıcı, yıpratıcı buna benzer problemlerin yaşanması tabiidir.\nYaşadığımız tecrübelerden bize istemediğimiz kötü miraslar da kaldı. İşte\nitaat kültürü\nalanı bunların en önemlilerindendir. Bin dört yüz yıllık geleneğin bütün olumsuzluklarına karşı çıkma cesareti zamanla istenilmeyen bir mecraya kaydı. Geleneği karşısına almada gösterdiği cesaret ve kendine aşırı güven duygusu, kendi içinde yer aldığı hareketleri de tehdit etmeye başladı. Sadece bütün bir geleneğin din anlayışına değil, buna paralel bir biçimde pek tabii olarak egemen siyasi iradeye de yönelen muhalif tutum bu cesareti, kendine olan aşırı güven duygusunu pekiştirdi.\nİslami birlikteliklerin emekleme aşamaları sorumlulukların bilincinde, sıkı bir yapılanma aşamasına bir türlü geçemedi. İyiliği emredip kötülüğü yasaklama fiillerine muhatap olan Müslümanlar bu sorumluluklarını yeterince yerine getiremediler. Geleneğe ve siyasi iradeye bayrak açmadaki engin \"kendine güven\" duygusu bir nevi\n\"anarşist\"\nbir anlayış üretince iyiliğin \"emr\"edilmesi, \"emr\"e isyanı karakterinin bir parçası haline getirmiş kişilerce hoş görülmedi. Kötülüğün yasaklanması fiili de elbette ki bundan payını alacak, hiçbir otoriteye boyun eğmemeyi İslami bir tavır olarak algılamış kişi ve anlayışlar düşünce ve tavırların \"kötü\" olarak nitelenmesi hakkını da kendilerinde bulunca\nemr-i bi'l-ma'ruf nehy-i an'il-münker\nsorumluluğu neredeyse tümüyle iptal olacaktı.\nBirliktelikler ve uyulması/itaat edilmesi gereken hususiyetler tabii ki istişari temeller üzerinde inşa edilmelidir. Ancak yeri geldiği zaman gerek istişari zemin gerekse de sorumluluk verilen kişilerden gelen istek veya emirlere, eleştirdiğimiz anlayışların doğal uzantısı olan reflekslerle muhalefet edilmesi, nefse ağır gelen talepleri geri çevirmedeki pervasızlık, itaatsizliğin kendini merkeze alan\nburnubüyük\ntavırlar, arzu edilen birlikteliklerde emekleme aşamalarında ağır tahribat ve hayal kırıklıklarının yaşanmasına sebep oldu. Nefslere ağır gelmekle birlikte \"biz\"den olan emir sahiplerine itaat edebilmek imtihanın bugün en çok öne çıkan alanıdır.\nİslami öze uymayan itaat geleneği ile bir Müslümanın tabii ki bir ilgisi olamaz ancak Rabbine, Resulü'ne ve kendinden olan emir sahiplerine itaat etmeyen bir anlayış da İslami kimliğin bir parçası olamaz. Gerçekleştirmeye çalıştığımız bütün iyi niyetli projeler ancak tevhid eksenli istişari birlikteliklerle mümkün olacaktır. Bu birliktelikleri kuramadığımız, İslami öz ve niteliği belirgin kılma gayretindeki iradelere itaatte zorlandığımız zaman yara alıp yıpranacağımız hakikati unutulmamalıdır.\nTalep edilen sorumlulukların, ödevlerin sıkıntılı boyutları varsa bunlar ısrarla vurgulamaya çalıştığımız Kur'an'ın bir yükümlülüğü olan\nistişari zemin\nlerde ıslah edilmelidir. Yoksa, bazen yoğun dedikodu boyutlarına varan bir yaklaşımla nefsani endişelerden mi, hakikatin ortaya çıkmasına dönük hassasiyetlerden mi olduğu tam olarak anlaşılamayan belirsiz nedenlerle, emek verilip de belli bir aşamaya ancak getirilebilen birliktelikler ağır yaralar almaktan kurtulamayacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}