{
  "id": "bf070506-b966-4672-b366-5de1a3fa2381",
  "title": "İnsan Hakları Kavramı Alternatif Yaklaşımlar ve NGO’lar",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/insan-haklari-kavrami-alternatif-yaklasimlar-ve-ngolar-4603yy.htm",
  "content": "Dü\nnya İnsan Hakları Haftası her yıl 10-17 Aralık tarihleri arasında kutlanmaktadır. İnsan Hakları Haftası dolayısıyla Türkiye'de de bu yıl gerek hak ihlalleri gerek insan haklarının tanımı ve tarihçesi konusunda birçok toplantı, konuşma ve tartışma yapıldı. \"İnsan hakları\" kavramının tekrar tartışma gündemine konu olduğu bu süreçte, İslamî kesimin konuyla ilgili hangi yaklaşımlar içinde olduğunu ve Kur'ani tefekkür dairesinin perspektifi ile bu kavrama nasıl yaklaşmaya çalıştığımızı, biz de özet olarak bir kere daha hatırlamak ve hatırlatmak ihtiyacını duyduk.\n\"İnsan hakları\" terkibi ilk defa Avrupa'da kullanıldı. Özellikle Rönesans ve Reform Hareketleri, Sanayi Devrimi ve Aydınlanma Felsefesi ile oluşan Batı paradigması içinde ortaya çıkan bu kavram, erki elinde bulunduran otoriteye, oligarşik güce veya sermaye sınıfına karşı bireylerin, halkların, etnik veya dini azınlıkların, emekçilerin; inanç ve düşünce ile ilgili haklarını ve sosyal, ekonomik, siyasi haklarını savunmak anlamına geliyordu. İnsan hakları mücadelesi, hakların adil bir şekilde dağıtılmasından çok, gasp edilen ve yasaklanan hakların kazanımıyla ilgiliydi.\nBatı kuşatmasının, modernizmin ve modernleşme politikalarının dayatmaları ile karşı karşıya kalan İslam dünyasında, İnsan hakları kavramına karşı farklı tavırlar gelişti. Bu tavırların Türkiye'de de ortaya çıkan yaklaşımlarını, dört başlık altında ifade edebiliriz:\n1)\nİnsan hakları Batı'ya ait seküler bir kavramdır. Kullanılamaz.\nBatı karşıtlığını da içinde barındıran bu yaklaşıma göre Batı'nın İnsan hakları mücadelesi genellikle \"maval\" olarak veya liberalizmin bir açılımı olarak değerlendirilmektedir. (Bu yaklaşımın teorik izahı -aralarında farklılıklar taşımakla birlikte- genellikle Hizbu't Tahrir, Selefi akımlar ve\nİktibas\ndergisi\nçevresi tarafından yapılmaktadır.)\n2)\nİnsan hakları kavramı, İnsanlığın evrensel kazanımlarına işaret etmektedir. Kullanılmalıdır.\nBu yaklaşım, kavramın Batı kökenli olduğunu kabul etmekle beraber, doğal/tabii hukuk ile irtibatını kurmakta, kavramın işaret ettiği ilkelerin İslam kültüründeki karşılıklarını ifade etmeye çalışmakta ve Birleşmiş Milletler İnsan Hakları Evrensel Bildirisi'ni başvuru kaynağı olarak kullanmaktadır. (İlk kurucu yönetim kurulundan sonraki Mazlumder yönetimleri genellikle bu yaklaşımın taşıyıcısı olmuşlardır.)\n3)\nİnsan hakları retoriği Batı için bir iddiadır. Bu retoriğinin ilk kaynağı İslam'dır. Kavram \"İslam'da İnsan Hakları\" şeklinde kullanılmalıdır\n.\n(Bu söylem ilk önce Akabe Yayınları'nın edisyon olarak yayınladığı\nİslam ve İnsan Hakları\nkitabında yer alan 1960'lı 70'li yıllardan tanıdığımız İslam dünyasındaki bazı hareket ve ıslahat önderlerinin yazılarıyla gündemimize taşındı ve Türkiye'de de savunmacı bir yaklaşımla kullanıldı.)\n4)\nİnsan hakları kavramı yetersizliklerle malul olmakla birlikte, insan ve toplum fıtratını gündemleştirmede, evrensel doğruya ve adalete yönelmede bir imkan olarak algılanmalıdır. Bu bağlamda alternatif bir anlam, hak ve adalet arayışı olarak kullanılmalıdır\n.\n(Batı paradigması içinde yer alan insan hakları kavramına vahyi ıstılahlar ve Kur'ani perspektif bütünlüğü içinde bakmaya çalışan bazı kişiler ve Özgür-Der çizgisi de bu alternatif yaklaşımın fıkhı içinde davranmaktadır.)\nÖncelikle gözetilmesi gereken husus, insan hakları konusunun, kendine yeter bir ümmet yapısı veya İslamî bir rejim içinde değerlendirilmediğidir. Bugün İslam coğrafyasında kısmen siyasi bağımsızlığı olan tek İslam ülkesi İran İslam Cumhuriyeti'dir. İslam İnkılabı ile Şahlık istibdadına son veren, İran toprakları üzerinden ABD birliklerini ve emperyalist üslerini kovan İranlı Müslümanlar, henüz İslam'ın evrensel değerlerine ulaşmak konusunda kendi iç dinamiklerini yeterince harekete geçirememişler ve kültürel planda aşkın bir inkılap gerçekleştirememişlerdir. İran'ı kuşatan küresel kapitalizm ve emperyal güç odakları, SSCB'nin çökmesiyle tek kutuplu dünyayı oluşturmuşlardır. Ve bugün İslam coğrafyası ve tüm dünya, dolaylı veya doğrudan küresel kapitalizmin ve modernleştirme politikalarının işgali ve denetimi altındadır.\nKapitalizm/Batı, özellikle İslam coğrafyasının 19. yüzyıldan bu yana teorisini ürettiği ve işbirlikçileri eliyle oluşturduğu ulus ideolojiler istikametinde diktatörlüklere, krallıklara veya sözde demokratik devletlere bölünmesine imkan\nsağlamıştır. Yaşadığımız bölge veya dünya, ya Batı'dır;\nyani Avrupa'yı da, ABD'yi de içinde barındıran modernizmin ve kapitalizmin taşıyıcısı Batılı ülkelerdir; ya da Batı'nın hakimiyeti altındaki ülkelerdir. Yaşadığımız ülkelerde toplumsal olarak eğitimimizden iş hayatımıza, vatandaşlık kimliğimizden hukuk sistemine kadar belirleyici olan Batılı paradigmaya ait ulusal sistemlerdir. Ulus sistemler hapishanesinin müfettişliğini ise küresel kapitalizmin vurucu gücü ABD, NATO, BM'de belirlenen askeri birimler gerçekleştirmektedir.\nİnsan hakları kavramıyla ilgili tartışmalarda, küresel sistemin hapishanesinde veya bir ulusal sistemin fiili denetiminde yaşadığımız gerçeğini gözeten bir tutarlılıkla davranmamız gerekir. Her birimizin cebindeki vatandaşlık cüzdanı, küresel sisteme entegre olanlarca denetlenen bir numara taşıyor. Ve bu kavramın, bu küresel sistemin hapishane duvarları örülürken, o süreçte egemenlere karşı bir hak arama mücadelesi içinde ürediğini ve oluşturulduğunu unutmamamız gerekiyor. Ve ayrıca erk sahiplerinin, 18. ve 19. yüzyılda muhalif hareketlerle mayalanmaya başlayan bu kavramı, kendi çıkarları doğrultusunda sulandırmaya çalıştıklarını da gözden kaçırmamamız icap ediyor.\nKavramların Aidiyeti\nİnsan hakları terkibi iki kavramdan oluşuyor. Kavramlar hayatı algılayışımızın formül ifadeleridir. Kavramlarla dünya görüşleri arasında doğrudan bir ilişki söz konusudur. Bu açıdan her kavram kendi dünya görüşü, doktrini, paradigması içinde anlamlıdır. Dolayısıyla her paradigma, hayat görüşü, ideoloji veya din açısından kullanılabilecek ve kullanılamayacak kavramlar söz konusudur.\nÖrneğin İslam itikadı açısından\n\"mesih, yatır, gavs, enelhak, Nuru Muhammedi\"\ngibi kavramlar asla içselleştirilerek kullanılamazlar. Çünkü bu kavramlar baskın olarak vahiy karşıtı pagan özellikler taşımaktadır. Bu ayrımı Rabbimizin\n\"Raina [bizi güt] demeyin, Unzurna [bizi gözet] deyin\"\n(\nBakara, 2/104\n) uyarısında da somut olarak görüyoruz.\n\"Bilgi, adalet, hak, insan, helal, haram, zulüm, infak\"\ngibi kullanımda olan bazı kavramların da içeriğinin her din veya ideoloji tarafından yeniden tanımlanarak kullanıldığını görüyoruz. Müşriklerin kullandığı\n\"cin, ilah, melek, şefaat\"\ngibi; Ehl-i Kitab'ın kullandığı\n\"namaz, kıble, gayb, kurban\"\ngibi kavramların, Kur'an'daki kullanımında\nda muhtevanın düzeltilmesi konusunda ilahi bir müdahale görüyoruz.\nYaratıcımızın bildirimine göre, insan konuşma yetisini tesadüfen keşfetmemiştir. Rabbimiz, yarattığı insana eşya ve olayları isimlendirme özelliğini de vermiştir (\nBakara, 2/31\n) O halde insan, eşya ve ilişkilere ad koyma ve bu adları kavramlaştırma özelliğini Rabbimizden almış ve bu eyleminin ölçüsünü Adem'e verilen kelimelere (\nBakara, 2/37\n) göre tanzim etmeye başlamıştır. Kavramların vahiyle tanzim edilmesinden sonra yaşanan ifsad, tabii ki gerekli kavramların tekrar vahiyle ıslahını gündemleştirmiştir.\nKur'an bir lügat veya kavram indeksi değildir. Tabii ki her yeni karşılaşılan olayın kelime veya kavramsal karşılığını her zaman Kitab-ı Kerim'de bulmak mümkün olmayacaktır. Ama bizi eşyaya ad ve anlamlara kavram üretme özelliği ile yaratan Rabbimiz, ürettiğimiz kavram ve kelimelerin muhtevasını belirleme konusunda Kur'an'da dikkat etmemiz gereken genel ve muhkem ilkeler belirlemiştir. Bu açıdan da İnsan oğlunun ürettiği ideoloji, özgürlük, demokrasi gibi kavramların ne kadar vahiyle uyumlu ne kadar vahye aykırı veya nötr olduğuna dikkat etmemiz gerekmektedir.\nVahyin, lafzı açık ve muhkem kabul edilen\nayetleriyle çelişen hiçbir kavramın veya anlamın içselleştirilmesi mümkün olmamalıdır. Örneğin\n\"O'nun\n(Allah'ın)\nbenzeri yoktur\"\n(\nŞura, 42/11 veya İhlas, 112/4\n) muhkem ve lafzı açık hükmü dururken,\n\"Ona\n(İnsana)\nşah damarından daha yakınız\"\n(Kaf, 50/16) hitabını asıl alarak; yani lafzı yorum kaldıran ayeti önceleyerek, vahdeti vücut felsefesine veya enelhak kavramına dayanak yapan beşeri üretimi kabul etmemiz mümkün değildir. Aynı şekilde ihtiyarı/seçme hakkını veya azad olmayı ifade eden özgürlük kavramını kullanabilirken, Yaratıcımızın gösterdiği sınırları tanımayan veya toplumsal maslahatı gözetmeyen ve ben-merkezciliği ölçü edinen emansipasyon anlamındaki özgürlük kavramını kullanmamız mümkün değildir.\nBazı Müslümanlar, insan hakları kavramını, bilginin kaynağını ve ölçüsünü ifade eden Kur'an nasslarına aykırı görerek\n; \"İslam'da haklar değil sorumluluklar vardır, özgürlük değil kulluk vardır\"\ndiyerek dışlamaktadırlar. Oysa özgürlük/hürriyet veya azalık/serbesti dediğimiz kavramın, Batı'da karşılık olarak üç farklı kullanım anlamı vardır: \"Liberty\", \"freedom\", \"emansipasyon\n.\nKaldı ki özgürlük/hürriyet kavramı Müslümanların literatüründe de \"kadercilik\", \"cehmiyye\" ve \"kölecilik\" akımları karşısında özellikle \"Rey\n\"\nve \"Dirayet Ekolleri\" tarafından Kur'an bütünlüğünden kalkılan bir eksende yaygın olarak kullanılmıştır. Tarihte saltanatın baskısından uzak kaldıkları oranda zulme karşı mukavemet ve huruç hakkından bahseden veya Mezalim Mahkemesi'ni konu edinen önemli fıkıhçılarımız da olmuştur.\n\"İslam'da haklar değil sorumluluklar vardır, özgürlük değil kulluk vardır\"\nyaklaşımı \"\nHukukul\n-lah\n\" açısından doğru, \"\nHakku'l-ibad\n\" bakımından ise oldukça zaaflı; hatta yanlıştır. Hukukullah [\nAllah'ın hakkı\n] tabii ki vahye inananlar için ödev ve sorumluluklarımızı ifade eder. Ama bu konuda\nbile Rabbimiz İnsanı, sonuçlarına katlanması şartıyla tercih hakkını kullanmakta özgür bırakmıştır; çünkü\n\"Dinde zorlama yoktur.\"\n(\nBakara, 2/256\n) Hakku'l-ibad [\nkul hakkı\n] konusunda ise Rasulullah (s)'ın Kur'an bütünlüğünden çıkartımlarını\naktaran rivayetleri şöyle özetleyebiliriz:\n\"Kul sahibi razı olmadıkça veya hakkı ödenmedikçe, kul hakkını Allah affetmez.\"\nBu rivayetler bizim için olayın gaybi boyutundan önce, ahlaki ve şer'i boyutuna işaret etmektedir.\nRabbimiz hakku'l-ibad konusunda\n\"Hısıma, yoksula, yolda kalmışa hakkını ver\"\n(\nIsra, 17/26; Rum, 30/28\n),\n\"Onların mallarında muhtaç ve yoksullar için de bir hak vardır\"\n(\nZariyat, 51/19\n),\n\"Herkesin kazandığı kendinedir. Hiç kimse başkasının günahını yüklenmez\"\n(\nEn'am, 6/164\n)\ntarzında birçok bildirimde bulunmuştur. Bu ilahi bildirimler İnsanların hakları ve haklardaki sınırları konusunda temel işaretlerdir. Örneğin\n\"Onların işleri aralarında meşveret iledir\"\n(\nŞura, 42/38\n) hükmü, İnsanlar arasındaki velayet/temsil\nve danışma hakkını göstermektedir. Ortak işlerde yetkili olan kardeşleriyle danışmadan karar veren bir Müslüman, ayette belirtilen edimi yerine getirmeyerek hem kardeşlerine ve hem nefsine karşı bir hak ihlalini gerçekleştirmiş demektir. Kulluk konusundaki hak ihlali, sadece karşımızdaki muhataplar için değil, aynı zamanda nefsimiz için de geçerlidir.\nİslam'da haklarla ilgili ayetler\n\"almak\"\ntan çok\n\"vermek\"\nkonusunda yoğunlaşmaktadır. Hakların verilmesi, hakkın adaletle tevzii/dağıtımı ile ilgilidir. Hakların tevziinde yaşanan adaletsizlik ise ifsad, ululanma, zulüm ve tuğyandır. İfsadın, zulmün, tuğyanın olduğu yerde, konuya mefhumu muhalifinden baktığımızda, hakları gaspedenlere karşı önümüze hak mücadelesini yükseltme sorumluluğu çıkmaktadır. Kelime-i tevhid taahhüdümüzde ilk hitabımız\n\"La\"\ndır. \"La\" vurgusu, her türlü cahiliyyeye, zulme, şirke, sömürüye ve tuğyana karşı çıkma sorumluluğumuza ve haklar mücadelesinin başlangıcına işaret etmektedir.\nBurada, İnsan gerçeğini kimin tanımlayacağı ve hakkı tayin etmede evrensel ilkelerin olup olamayacağı veya hakkın tayininde evrensel ilkeler gerekiyorsa bunu kimin belirleyeceği soruları öne çıkmaktadır. Bu soruların cevaplandırılması, epistemolojik ve ontolojik bir anlamlandırmayı ve tartışmayı gerekli kılmaktadır. Bu tartışma boyutu, hayatın ana düğümü veya anlamlandırılmasıyla ve hayatın amacıyla ilgilidir. Bu eksende, haktan ve adaletten bahseden hiçbir kişi, söz konusu tartışmadan azade kalamaz.\nÖnemli olan da, \"insan hakları var mı yok mu, insan haklarındaki mevcut tespitler evrensel mi değil mi, gerçek insan hakları İslam'da mı var olabilir\" tarzındaki tartışmalarından önce; insan haklarıyla gündeme gelen -ister samimi olsun ister saptırılmış hesaplara dayansın- hak ve adalet arayışının, insanın var oluş hikmetine yönelen tartışmadan/arayıştan ayrı düşünülemeyeceğinin bilinmesidir. Bu konudaki tutum ve açılımlara adil bir şekilde yaklaşmaktan ve tartışmayı paylaşmaktan kaçanlar, sahip oldukları dünya görüşünü tahkik temelli güzel bir şekilde gündemleştirme birikim ve yetisinden uzak, dogmatik ve dayatmacı yöntemlere sığınan bir hali ifade etmektedirler. Hele İslam söz konusu olduğunda, aklı ikna yönteminden uzak bir dayatmacılık ve dogmatizm, ait olunduğu ifade edilen bu dinin/dünya görüşünün yeterince doğru kavranılamadığının veya fıkhedilemediğinin bir ifadesidir.\nİnsan Hakları Evrensel midir?\nAvrupa'da daha sonra da Kuzey Amerika'da Batı'nın [\nOccident\n] oluşum sürecinde gündeme gelen insan hakları kavramı; sosyal, siyasi, ekonomik ve kültürel haklar için erki elinde bulunduranlara ve hak gasplarına karşı, iktidar alanını sınırlandıran bir mücadeleyi ifade etmiştir.\nBu mücadele sürecinde ekonomik haklar adına\nmülkiyetlerini kutsallaştıran liberallerin, iktidarlarını meşrulaştırmak için vatandaşlık haklarını kutsallaştıran\nve ulusçuluğu üretip kurumlaştıran seküler jakobenlerin, emeğin hakkı adına işçi sınıfını kutsallaştıran sosyalist teorisyenlerin ve bu haklar mücadelesinin getirdiği avantajlardan yararlanan diğer güç odaklarının tüm istismarlarına rağmen, haklar ve özgürlükler konusunda bazı mesafeler alınmıştır. Haklar ve özgürlükler konusunda katedilen bu mücadele birikiminin 10 Aralık 1948'de Birleşmiş Milletler İnsan Hakları Evrensel Bildirisi olarak kabul edilmesi, insanlığın tarihsel mücadelesiyle birlikte, direnişçiler ve müstezaflar açısından çoğu kez teorik planda da kalsa önemli kazanımlar getirmiştir.\nİnsanlık tarihi içinde ulaşılan insan haklarının yasalaşmış boyutundan yararlanma imkanı, Hz. Muhammed'in ve ilk Kur'an neslinin Mekke cahili ortamında Himaye Müessesesinden, Panayırlardan, İlaf Anlaşması'ndan yararlanma pratiğinden pek farklı algılanmamalıdır.\nAncak BM'nin yürürlükteki/normatif insan hakları bildirisinin evrensel olduğu iddiası, tartışmaya son derece açıktır. Çünkü bu bildirideki normları onaylayan ve belirleyenler, BM Genel Kurulu'nu oluşturan devletler topluluğu idi. Zaten hak ihlallerinin birinci elden failleri olan bu devletlerin, insanlığın tarihsel hak arama ve doğal hukuk mücadelesi sonucunda elde ettiği hakların perdelenemeyen boyutunu kabul etmeleri, ciddi bir tartışma konusudur. Çünkü devletler topluluğunun, perdelenemeyen hakların kendi hakemliklerinde sınırlarını belirlemeleri, bizzat yetkileri sınırlandırılmak istenen erkin, hukuka müdahale etmesini ifade etmektedir. Bu müdahale, doğal haklar arayışını egemenlerin/müstekbirlerin kendi iktidar mantıkları ile; yani pozitif hukukla sınırlandırmaları demektir.\nİnsanlığın tarihsel hak arama ve doğal hukuk çabaları sonucunda elde ettiği kazanımların hükümetlerce belirlenmesi işi, yaşadığımız alanın egemenlerin mantığına göre tanımlandığını ifade eder. İnsan haklarının BM Meclisi'nce takdir edilmesi, konuyu pozitif veya ampirik hukuk kavramına götürür ki, bu da Hikmet-i Hükümet'e yani yöneticilerin takdirine teslim olmaktır.\nBaşka bir zaaf da, doğuştan getirilen hakların sınırı; doğal hukukun ve doğal hukuk keşiflerinin mutlaklığı konusunda var olan tartışmalarda ortaya çıkmaktadır. Rabbimizden iletilen ve korunmuş olan Kur'an vahyi dışında, yaratılışın amacını ve fıtratın tabiatını çözmeye çalışan varlık felsefesinin ve üretilmiş değerlere yaslanan bilgi teorisinin/felsefesinin göreliliği tartışma konusu olunca, bu hakların evrensel olduğu iddiası da ikna ediciliğini yitirmektedir.\nEmperyalizm, Batı dışı toplumların idari, siyasi ve hukuki zaaflarını İnsan Hakları Evrensel Bildirisi söyleminden destek alarak gündeme getirmekte, bu ülkelere dönük sömürgeci emellerini insan hakları maskesi kullanarak gerçekleştirmeye\nçalışmaktadır. Bu yaklaşıma \"\nİnsan Hakları Emperyalizmi\n\" de denilmektedir. Paradigmasını Batı'nın oluşum süreci içinde tamamlayan sosyalizm de, diyalektik şablonları gereğince, Batı olgusu içinde karşı çıkılan kapitalizme, -\nKarl Marks gibilerinin yaklaşımlarında olduğu gibi\n- Batı dışındaki Hindistan'ın İngilizlerce işgal edilmesine ilerlemeci tarih mantığı doğrultusunda onay vermiştir. Yine örneğin Alman sosyalist önder Rosa Luxemburg, emperyalist ülkeler gibi ilerlemeye\nulaşmak için, Osmanlı Devleti'nin uluslara bölünmesini savunabilmiştir.\nKüresel kapitalizm ise, tarihi materyalist felsefenin teorilerine gerek duymadan istediği yerde (Panama, Vietnam, Bosna, Afganistan, Irak gibi) demokrasi, insan hakları ve özgürlükler söylemini öne sürerek işgal eylemlerinde bulunabilmiştir.\nİnsan haklarının evrensel olduğu iddiası, iddia olarak kendini gündemleştirmeye çalışırken; insan hakları ihlallerinin evrensel olduğu ise vahyi bildirimler, sosyal, siyasi ve tarihi gözlemler ve mukayeseli hukuk düzenlemeleri açısından tartışma götürmez bir gerçekliği ifade etmektedir. İlk insan ve ilk insan toplumundan bu yana ifsad, şirk ve zulüm, hep İnsanın fıtratında yer alan fücur boyutuyla varlık bulabilmiştir. Evrenin sonuna kadar hayır ile şer'in, tuğyan ile takvanın mücadelesi hep hayat sınavımız olarak var olacaktır. Hayat imtihanımız, irade sahibi ilk İnsandan ve ilk insan toplumundan bu yana zaten ifsad ile ıslah çizgisi arasındaki mücadele ekseninde sürgit devam etmektedir.\nAvrupa insanının sürdürülebilir hak ve özgürlük mücadelesi, feodal düzendeki derebeyler zulmüne ve Papa'nın 1299'da ürettiği engizisyon mahkemesiyle despotizmini doruğa çıkaran Vatikan veya Kilise zulmüne karşı bir kaçış olarak, haydutlar (\nRobin Hood örneğinde olduğu gibi\n) ve korsanlar (\ndaha sonra da korsanların kurduğu Venedik, Ceneviz, Ninova gibi şehirler\n) eliyle ilk itirazlarını üretti. Burjuva sınıfı bu kaçışın veya türü farklı direnişin bir sonucu olarak ortaya çıktı. Rönesans ve Reform hareketlerinden sonra gelen ticari ve kültürel hayat, sanayi devrimi, toplumsal yapıdaki dalgalanmalar, güçlenmeye başlayan aydın sınıfı ve peşinden Aydınlanma Felsefesi'yle at başı giden uluslaşma süreçleri içinde doğruya, adalete, özgürlüklere yönelik talepler, farklı açılardan gündem tutmaya başladı. Avrupa'da yaşanan bu süreçte J. J. Rousseau, Victor Hugo ve Montesqueu gibi düşünürler insan hak ve özgürlüklerini doğal hukuk zemininde izah etmeye çalıştılar.\nÖzellikle Hugo ve Montesquieu, Kiliseye karşı olmakla beraber, doğal hukuk konusunda metafiziği terk etmediler. Hüseyin Hatemi,\nİnsan Hakları Öğretisi\nadlı kitabında, Hugo Grotius [1583-1645]'un doğal hukukun kurucu babası olduğunu vurgular. Grotius, yaratıcı tanrıya ve nefsin ölümsüzlüğüne imanına rağmen, muhkem bir ilahi kitaba sahip olmadığı için hayatın ana düğümü ve fıtratın gereklilikleriyle ilgili sorunu aklıyla çözümlemeye çalışmıştır.\nGerçek Hıristiyanlığa dönüşün çağrısını yapan Thomas Müntzer [1490-1525], prenslerle işbirliği yapan Martin Luther [1483-1576]'den farklı olarak hakları ellerinden alınan köylülerin ve çiftçilerin haklarını savunmuştur. Tacettin Şimşek'in\nİsevilikten Hıristiyanlığa\nkitabında da vurguladığı gibi, Müntzer, tanrısız olarak gördüğü ruhbanlara ve zorba yöneticilere karşı \"\nTanrısal Adalet\n\"in her sahada gerçekleştirilmesini savundu. Böylece Avrupa, Protestanlığın iki farklı yorumu ile karşı karşıya kalmıştı. Ancak Müntzer, köleleştirilen ve sömürülen çiftçilerin ayaklanmasına öncülük ettiği gerekçesiyle 1525 yılında idam edildi. Lakin bu ayaklanmaların bir sonucu olarak Almanya'nın güneyindeki Memmingen'de 1525'de kabul edilen ve \"\nİnsanların Tanrı önünde eşitliği\n\" vurgusunu taşıyan \"\nKöylülerin 12 Maddesi\n\" gündeme geldi.\nAvrupa'da 13 maddelik ilk resmi insan hakları bildirisini 1689 yılında İngilizler gündeme getirmişti. Sanayi Devrimi sürecinde bu bildiri gündeme gelirken, oluşmakta olan kapitalizmin en önemli temsilcileri Kabul Edilmiş Masonlar Locası'nda ortak ilkeleri için Tevrat, İncil ve Kur'an üzerine el basarak yemin ediyorlardı. (Ama tabii ki bu bildiri, köleler ve \"ötekiler\" için değildi.)\nAlman Hukuk Felsefecisi Josef Kohler, insan hakları kavramının Amerika'ya göç eden Kiliseden bağımsız Hıristiyan cemaatler [Freikirchen]\narasında doğduğunu, daha sonra da Fransız devrimciler tarafından hararetle benimsendiğini belirtir. 1776 Amerikan Bağımsızlık Beyannamesi'nde\n, yaratıcının her insana eşit olarak verdiği haklardan söz edilir. (Ama tabii ki bu bildiride bahsedilen insan, Anglosakson-Protestan ve az-çok da toprağı ve parası olan beyazdır. Kızıl ve siyah derililer insan kabul edilmeyecek ve köleliğin ilgası için 100 yıl beklenecekti.)\n1789'da Fransa İnsan ve Yurttaş Hakları Bildirisinin ardından; milyonlarca insanın kanını döken Dünya Paylaşım Savaşları'nın akabinde 1948 BM İnsan Hakları Evrensel Bildirisi dünya gündemine oturdu. Ancak BM kararlarıyla evrensellik retoriğine kavuşan insan hakları kabulleri, halkların, zümrelerin ve sınıfların muhalefet potansiyeli karşısında egemenlerin kabul ettiği bir konsensüstü.\nBM Bildirisi'nin ilk maddesinde\n\"Tüm insanlar özgür, onurlu ve haklar bakımından eşit doğarlar.\nAkıl ve vicdan sahibidirler.\"\ndenir. Bu görüş\nImmanuel Kant [1724-1804]'ın ısrarla işlediği, insan cinsi akıllı ve özgür olduğu için onurludur ve devredilemez haklara sahiptir tespitinin bir açılımıdır. Kant bu tespitini Kilise dinine karşı üretmiş olmasına rağmen, kendisi de bizzat yaratıcı bir Tanrıya ve gaybi olanın varlığına inanmaktaydı.\nİşaret ettiğimiz bu tespitlerle, Avrupa ve Amerika'da ulaşılan insan hakları kavramının büyük ölçüde doğal hukukun ilahi boyutuna önem veren düşünürler tarafından tanımlandığını vurgulamak istiyoruz. Doğal hukukun yöneldiği amaç, eşyanın ve fıtratın doğasına uygun olan yasaları yakalamaktır. Bu çabayı da evrensel olana yöneliş olarak değerlendirebiliriz. Eğer egzistansiyalistler gibi\n\"İnsanın kendi varlığını kendi yarattığı\"\ntarzında ben-merkezci bir akılcılıkla veya evreni ve insanı oluşturan ilk yaratılışa postulat/tanımlanamayan gerçek deyip, hayatı tesadüfle açıklama çıkmazındaki materyalist düşünceyle yaşamın anlamını yüzeyselleştirmeyeceksek; o zaman doğal hukukun Yaratıcıdan gelen fıtri doğruyu araması, aynı zamanda hak ve adalet arayışını ifade edecektir.\nVe Batı'da insan hakları mücadelesinin ulaştığı bir çok doğruya, insanın doğuştan getirdiği onuru önemseyip, bu onura tekabül eden uygun olanı arama çabasıyla ulaşılmıştır. Yani Batı'da insani olanın ön plana çıkması, insanı bir tür üstün hayvan olarak gören pozitivizm ile değil, insan ve toplum yapısındaki yasaları anlamaya çalışan doğal hukukun çabalarıyla mümkün olmuştur. Yani doğal hukukçular, evren kitabını okumaya çalışırlar. Oysa evren kitabının doğru olarak anlaşılması, yine Yaratıcımızın gönderdiği vahyi kitapla mümkündür ki, o da son ilahi ve korunmuş kitap olan Kur'an'dır.\nEvren kitabı da, ilahi kitap da Allah'ındır. Her iki kitabın kaynağı ise Yaratıcımızın mutlak bilgilerini taşıyan\n\"Ummu'l Kitap\"\n(\nAl-i İmran, 3/7\n) tır. Batılı doğal hukukçuların, ilahi olanı\nönemsemelerine rağmen, en önemli eksikleri, evrenin kitabını okumada ilahi kitaptan/Kur'an vahyinden mahrum olmalarıdır. Dolayısıyla Rabbimizin gönderdiği rehberden mahrum şekilde, yaratılan\nevren kitabını okumak, evrenseli anlamak konusunda eksiklik ve sınırlılıklar oluşturacağı için, ilahi boyutu gözetse bile doğal hukuk okumalarının evrensel olanı yakalayamayacağı açıktır. Zaten sermaye birikimini ve talanı artırmak veya sınıf egemenliğini dayatmak için, doğal hukuku ilahi hukuktan uzaklaştırarak vicdanlarını kandırmaya çalışanların evrensellik iddiası, sadece güçlülerin despotizmini dayatmasına benzemektedir.\nHayatın anlamı ve akıbeti, insanın fıtratı ve eşyanın tabiatı, ancak evren kitabı ile ilahi kitabı birlikte okuyanlarca kavranabilir. Hakku'l ibad konusunda temel ölçüleri, özgürlüklerin sınırını, hakların mutlak tayinini de ancak vakıa ile vahiy irtibatını doğru olarak kurabilen Kur'an talebeleri anlayabilir. Ancak bu anlamlandırmada, evrensel olan ile evrensele yönelik olanı birbirine karıştırmamamız gerekir.\nKur'an'ın bildirdiği ölçüler evrensel olanı, bu ölçülerle sorunlar/vakıa arasında bağ kurarak çözüm üretme, hakka ve adalete tanıklık olayı ise evrensele yönelik olanı ifade eder. Onun için sınırlı ontolojik yapımız ve sınırlı çevre\nkültürümüzle evrenin ayetleri ile Kur'an'ın ayetleri arasında ortaya koyduğumuz çabalarımız ve belirleyici tezlerimiz, Kur'an'ı değil, \"Kur'an'ın aydınlığına\" yönelimi ifade eder. Kesin olan, tartışılan vakıanın mahiyeti değil, kendisidir ve muhteva açısından da vahyin delaleti açık muhkem hükümleridir.\nİnsan Haklarında İlerleme İddiası\nHayata ilerlemeci bir tarih felsefesi ile bakan Batı paradigmasına ait tüm ideolojiler, insan ihtiyaçlarının çeşitlenerek zenginleştiğini ve arttığını belirtirler. Bu farklı ideolojik perspektiflere göre, insan ihtiyaçları zenginleştikçe, insan hakları talepleri ve mücadelesi de çeşitlenmekte ve güçlenmektedir.\nJohn Locke [1623-1704]'dan\nTarihin Sonu\nsenaryosunu kuran Fukuyama'ya kadar ilerlemeci tarih felsefesine tutunan liberal düşünürler, asıl olarak sermayenin özgürlüğünü savunan bir İnsan hakları retoriği oluşturmuşlardır. (Kaldı ki kapitalist sermaye kirli ve gayri meşrudur.)\nİlerlemeci tarih felsefesini doktrinleştiren sosyalistler ise, hak ve özgürlükler konusunda işçi sınıfını ve ezilenleri önceleyen yaklaşımlarıyla bir İnsan hakları retoriği kullanmaktadırlar.\nDoğal hukuka dayanan haklar ve özgürlükler söylemi ise, Batı'da en nesnel yaklaşımları ve bu konuda açılım sağlayan en gerçekçi çıkışları ifade etmiştir ve etmektedir.\nOysa maddi görgü ve birikimi ifade eden teknolojik bilginin sürekliliği ile, aynı zamanda psikolojik varlıklar olan insan ve toplumların hayatı anlamlandırmak açısından değer ifade eden birikimlerini, birbirine karıştırmamak gerekmektedir. İlk konuşan ve iradeli İnsandan bu yana, insan fıtratında ve özelliklerinde bir değişim olmamıştır.\nHz. İbrahim'in, Buda'nın, Aristo'nun verili bilgilerle gerçekleştirdikleri düşünce ürünleri doğuştan getirdikleri hangi kabiliyete dayanıyorsa; Locke'un ve Fukuyama'nın düşünce kapasiteleri de doğuştan getirdikleri benzer kabiliyetlere dayanmaktadır.\nBu açıdan idrak edelim veya etmeyelim, hakkın ve adaletin mutlak ölçüsü dün de aynıydı, bugün de aynıdır. Değişen ve yenilenen sadece doğadaki akış, İnsan ilişkilerindeki sosyal, siyasi, ekonomik ve kültürel farklılaşmalardır. Bu nedenle de yeni sorunlar çıktıkça, İnsan hakları konusunda da yeni açılımlar olmuştur. Ancak İnsan fıtratına uygun olan temel ölçü dün de aynıydı bugün de aynıdır. Çünkü İnsan fıtratı ilk İnsandan bu yana değişmemiştir. Ve İnsan fıtratına uygunluk veya özgürlüklerin sınırı gibi sorunların ölçüsüyle ilgili tartışma, mahiyet itibariyle hiç değişmemiştir.\nİnsan fıtratının yapısı ve ölçüsü konusunda taassubu ve çıkarı ifade eden retorikler de; evrendeki hikmeti kavramaya çalışan insani ve adil yönelişler de; ve evren kitabı ile ilahi kitabı irtibatlı olarak okuyup tevhid ve adalete şahitlik yapmak isteyen müminler ve ıslah öncüleri de, dün de var idiler, bugün de vardırlar, yarın da var olacaklardır.\nAma farklılaşmakta olan dünyamızda, ihtiyaçların ve sorunların çeşitlenmesiyle insan hakları konusundaki yaklaşımlar ve örnekler de çeşitlenerek gelişmiştir. BM\n\"Evrensel Bildirgesi\"\nnden\nsonra yeni haklar gündeme gelmiştir. Bu gelişim sürecinde üç kuşak insan haklarından söz edilir olmuştur:\n1.\nKuşak İnsan Hakları:\nDüşünce, inanç, özgürlük hakları; eşitlik ve kişi güvenliği hakları; siyasi ve mülkiyet hakları.\n2.\nKuşak İnsan Hakları:\nBunlar ekonomik, toplumsal ve kültürel haklardır. Sendika, çalışma, adil ücret, grev, sosyal güvenlik, eğitim ve sağlık\nhakları gibi.\n3.\nKuşak İnsan Hakları:\nBunlar dayanışma\nhaklarıdır. Halkların kendi kaderlerini tayin hakları; kadın, çocuk ve çevre hakları gibi.\nAncak 1. Kuşak İnsan Hakları önceliği alır. Özellikle de bu haklar içindeki düşünce hakkı. Zira düşünce özgürlüğü olmazsa diğer hakları\nanlamak ve ifade etmek mümkün olamaz. Bu haklar öncelikle İslam fıkıh literatüründeki\n\"zaruret-i hamse\"\nyi (\nzaruri maslahatları\n) hatırlatmaktadır. Yani can, akıl, din, nesil ve mal emniyetini\n/güvenliğini;\nhaci maslahatlar\nve\ntahsini maslahatlar\nda diğer kuşak insan haklarını hatırlatmaktadır.\nAncak ilk öncelikli kabul edilen haklar algısında da farklılıklar vardı. Örneğin\n\"eşitlik hakları\"\nveya\n\"inanç özgürlüğü\".\nBir liberalistin ve bir sosyalistin sosyal, siyasi veya ekonomik olarak kavradığı eşitlik algısı farklıdır. Ancak eşitlik kanun önünde söz konusu olabilmektedir ki, bu konuda da erkten bağımsız bir yasama söz konusu değildir. Örneğin Avrupa İnsan Hakları Mahkemesi, Yahudilerin dini gerekliliği olan Cumartesi gününü tatil kabul ederken, Müslümanlar için başörtüsü takmanın dini farziyetini kabul etmemiştir. Yine örneğin Türkiye'deki yargı kurumlarının başındaki bürokratlar, akıllarının vicdanları ile cüzdanları arasına sıkıştığını itiraf edebilmişlerdir.\n1993 yılında Viyana'da yapılan BM İnsan Hakları Konferansı'nda ilginç tartışmalar yaşanmıştır. Bu konferansta\n\"evrensel insan hakları\"\nsöyleminin aldatmaca olduğu ileri sürülmüştür. Batı merkezli insan hakları algısına Asyalı devletler, Müslümanlar, sosyalistler ve otoriter devletler 4 farklı açıdan itiraz getirmişlerdir.\nBu itirazlar,\n\"evrensel\"\nya da\n\"ideolojiler üstü\"\nolarak sunulan insan hakları retoriğini zora sokmuştur. Küresel kapitalizm, küresel politikalarında stratejik kartları arasına kattığı insan hakları rotariğinini, çoğu kere postmodern bir söylem zeminine çekerek, kendi propaganda büyüsü içinde kullanmaya yönelmiştir.\nİnsan hakları kavramı tüketim kapitalizminin think-thank kuruluşları tarafından sömürülecek ülke yapıları için de; sistem içinde toplumsal muhalefeti dağıtmak için de kullanışlı bir araç olarak görülmektedir. Batı dışı ülkeler ve toplumlar kuşatılırken elde edilecek çıkarlara göre bazı kere demokrasi, insan hakları ve özgürlükler sorunu evrensel bir retoriğe büründürülmekte; bazı kere de Batılı toplumsal zümreler ve sınıflar içinde çok uluslu şirketlere karşı oluşturulan insani veya ideolojik dayanışmaları bozmak için, bireysel özgürlükleri öne çıkaran postmodern bir demagoji olarak ileri sürülmektedir.\nKüresel sistemin egemenleri, Batı dışı toplumlara ve kendi içindeki muhalefete karşı insan hakları söylemini bazı kere ideoloji olarak, bazı kere ideolojiler üstü bir kimlik olarak, bazı kere de \"ideolojilerin sonu\" tezi ile telif ederek kullanmaktadır. İnsan haklarının \"ideolojilerin sonu\" tezi ile toplumsal muhalefet çürütülen liberal tanımı ise, kitlelere ilerleme olarak sunulabilmektedir.\nÖzellikle postmodernizm ve postmodern bir insan hakları söylemi; ideolojik anlamlandırmaları göreliliğe mahkum etmeye çalışan, bütünlüğü parçalara bölen, muhalif ve yerel kimliklere kendi bünyesi içinde yer vererek kavram kaosu üreten ve birbirinden kopuk bireyleri, özgürlüklerini kutsayarak, kapitalist gelişmenin tüketim kültürü aşamasına göre yönlendiren bir ideolojidir.\nEmperyalizme ve küresel kapitalizme karşı çıkan ideolojiler, kurum ve kuruluşlar, halklar ve sınıflar haklı olarak ideolojilerin bittiği tezine karşı çı\nkmaktadırlar. Ama öte yandan insan hakları konusunda çelişik bir tartışmanın içine de yuvarlanmaktadırlar. Hayata ve toplumsal sorunlara Kur'ani ölçülerle bakmayan bu muhalif yaklaşımlara göre, bir gerçek evrensel insan hakları retoriği, bir de emperyalist güç odaklarının çifte standartla kullandıkları insan hakları retoriği vardır. Bu yaklaşım insan haklarının evrensel boyutuna sahip çıktığı zannı içinde, Batılı emperyalist güçleri teşhir etmeye çalışmaktadır. Emperyalist plan ve uygulamalara karşı çıkmakta haklı olan bu söylemin en önemli çelişkisi, kimlikleri tahrif eden postmodern anlamsızlık karşısında, evrensel insan haklarının modernizmin ürünü olduğunu ve bu söylemin nesnelliğe dayandığını iddia etmesidir.\nErol Anar'ın\nİnsan Hakları Küreselleşme\n, Postmodernizm, Yeni Perspektifler\nadlı kitabında özetlediği bu iddialar, maalesef ki çözümü tekrar Batılı paradigmanın ürettiği değerlerde arayan bir kısır döngüden kurtulamamaktadır. Oysa şikayet edilen durum, sahip çıkılan Modernizm paradigmasının ürettiği bir sonuç değil midir? Bu paradoksu gören bazı devrimci sosyalistler, daha şimdiden\n\"Batı mı, Sol mu?, diyalektik şemalar mı, ezen-ezilen ikilemi mi?\"\ntarzında önemli sorular sormaktadırlar ve metodolojik bir yenilenme sinyali veren bu sorular üzerinde de gittikçe yoğunlaşmaktadırlar.\nHükümet Dışı Örgütler (NGO)\nBM \"Evrensel Bildirgesi\"nden sonra insan hakları mücadelesinin en önemli yasal ayağı Hükümet Dışı Örgütler (\nNon Governmental\nOrganizations=NGO\n) olmuştur. İnsan haklarının çeşitlenmesine paralel olarak bu konularla ilgilenen NGO'lar çoğalmıştır. Şu anda BM'ye kayıtlı 1500'ü aşkın NGO, Türkçe kullanımıyla Sivil Toplum Kuruluşu [\nSTK\n]\nvardır.\nDevlet dışında toplumsal kesimler tarafından örgütlendigi varsayılan ve hak ihlallerine karşı hak talebi mücadelesini yürüten NGO'lar, gerek BM içindeki konumları ve gerek devletin resmi ideolojisi ve dayatmaları karşısındaki tanımlanmalarıyla insan hakları mücadelesinde ileri çıkmaları gerekmektedir. Ama çoğu kez, NGO tanımı ile bu tanım şemsiyesinde gerçekleştirilen uygulamalar farklılaşmaktadır. Tanımlarındaki amacı yitiren NGO'lar, uluslar arası planda hak ve özgürlükler mücadelesinde öne çıkacaklarına, kendilerine biçilen danışmanlık rolüne razı olmakta ve çoğu kez de bağlı oldukları devletlerin veya çok uluslu şirketlerin içte ve dışta ekonomik ve siyasi çıkarlarını koruma çabası içine düşmektedirler.\nNGO'larda görülen amaç sapması, genellikle plansız büyüme hamleleri sonunda ihtiyaç duyulan finansmanın, devlet kanallarından veya çok uluslu şirketlerin fonlarından sağlanmasıyla başlamaktadır. Bu konuya Türkiye'den örnek olarak 28 Şubat darbesinin sivil destekçisi olan 5 en büyük NGO (\nveya STK\n)'yu örnek verebiliriz. Türkiye dışından ise ayakkabı imalatını ABD dışında on birlerce taşeron ve çocuk işçi veya çok düşük ücretli işçi çalıştırarak sağlayan Nike şirketi, ABD'de bazı önemli NGO'lara maddi yardımlarda bulunmaktadır. Dünya nüfusunun %80'i dünya yıllık gelirinin %15'i ile geçinirken, %20'si geri kalan büyük pastayı paylaşmaktadır. Pastanın %85'inin kapitalist ülkelerde paylaşılması, bu ülkelerde vücut bulan NGO'ları da büyük ölçüde etkilemektedir. Devlet-dışı hareket mantığına dayanması ve toplumsal muhalefetin belirleyeni olması gereken NGO'lar, egemen sistemle ilişkilerini zenginleştirdikçe sorunların toplumsal sebepleri üzerinde durmak yerine, cüzi ve kenarda kalan konuları abartarak öne taşımaktadırlar. Örneğin küreselleşmeyle artan yoksulluk, açlık ve ekolojik kirlilikle ve bu sorunlara neden olan sebeplerle ilgileneceklerine, insan fıtratından yabancılaşmayı ifade eden gayların ve lezbiyenlerin sorunlarını ve haklarını ön plana çıkartmaktadırlar.\nErol Arat'ın NGO'ların güdümlülüğü hakkında Kürt sorunuyla ilgili verdiği örnek çarpıcıdır. Ona göre Norveç hükümeti Kürt sorunu ile ilgili olduğu için, Norveç NGO'ları da bu sorunla ilgilidirler. Ama Portekiz hükümeti Kürt sorunu ile ilgili olmadığı için, Portekiz NGO'larını da Kürt sorunu ile pek ilgilendirmemektedir.\n2005 Kasım ayında Bahreyn'de düzenlenen\nGelecek Formu\n'ndan sonra kurulan\nGelecek Vakfı\nve tayin edilen amaçları, bu konuda ibret verici bir\nörnektir. İslam Ülkeleri ve G-8 ülkeleri yöneticileriyle BOP kapsamında yapılan bu toplantıda (\nbiz buna Ilımlı İslam Projesi de diyebiliriz\n), kurulan vakfın yıllık bütçesine İslam ülkelerindeki\nSTK'lara (\nNGO\n) dağıtılmak üzere Dünya Bankası ve G-8'ler tarafından 100 milyon dolar ayrıldığı haberi dünya basınına aktarıldı. 2005 Nisan ayı sonunda İstanbul'da BOP'un amaçlarıyla paralelleşen ve Gönüllü Teşekküller Vakfı tarafından yapılan; katılımcıların özel değerlendirme\ntoplantısı zabıtlarının da aynı vakfın sitesinde yayınlanan toplantı, adeta Bahreyn'deki Gelecek Formu'na hazırlık mahiyetindeydi. Bu gelişmeler\n, STK'ları kullanan Müslümanların, muhalif kimlik ve tavır açısından nasıl da ciddi sınavlarla karşı karşıya olduklarını; ayrıca Hükümet ve BOP Projesini taşıyanlar tarafından kuşatılma riskiyle yüz yüze bulunduklarını göstermektedir.\nMüslümanlar ve İnsan Hakları\nİnsan haklarının Batı'ya ait bir kavram olduğunu ifade etmemiz, bu kavram kapsamında fıtri ve evrensel olana yönelişin, Müslümanların kültüründe yer almadığı anlamına gelmez. Zaten vahyi\ndinler, Yaratıcımız tarafından fıtri ve evrensel olanın ölçüsünü bildirmek için gönderilmiştir\n. Ancak vahyi bildirimlerin ilahi kitabından uzaklaşan ve tevhidi ölçülerini bulandıran dindarların açmazı, vahyi ölçünün kesinliğinden mahrum olarak evrensel değerleri arayan bir haniften veya doğal hukuk öğrencisinden pek de farklı değildir.\nKur'an, hayatın akıbetiyle ilgili temel sınavımız için, insanlar arasında hak ve adaleti düzenlemek amacıyla inzal olmuş ilahi, muhkem ve mubin bir kitaptır. Müslümanlar Kur'ani/Kitabi bir toplum oldukları müddetçe zaten fıtri ve evrensel doğrular konusunda bir bilgi eksikliği çekmiyorlardı. Sadece\n\"emanetlerin ehline verilmesi\"\nkonusu gibi doğru bilgiyi uygulamada hatalar olabilirdi. Ama Müslümanların vahyi ölçülerle işlerini kendi aralarında istişare etme ilkesine uydukları, ihtilaflarını Kur'an'a ve onu hikmetle çözümleyen Rasul'e götürdükleri müddetçe, bu arızalar da giderilebilirdi. Lakin ilk dönemde Müslümanların toplum yapısı [ümmet] içinde, idari erkin saltanata dönüşmesi ve süreç içinde de Kitabi değerlerden uzaklaşılması söz konusu oldu. Bu bozulma/ifsad ile birlikte Müslümanlar önce resmi yönetim açısından, sonra da sahih itikadi ve sosyal değerleri açısından Kitabi bir toplum olmaktan uzaklaştılar.\nİnsan haklarıyla aranan fıtri ve evrensel değerler bizzat Kur'an vahyi içinde mündemiç iken, Kur'ani bilinçten kopmaya başlayan Müslümanların kültüründen ise bu değerler hızla uzaklaşmaya başladı. Bu nedenledir ki 7-8 asırdan bu yana Müslümanların kültüründe insan hakları arayışına gerek duyurmayacak doğru ve adil uygulamalar, çözümlemeler ve toplumsal örneklikler ortaya çıkmadı. Bireysel ve küçük öbekler halinde yaşanan Kur'ani bilinç diriliğinden bahsedilse bile, uzun asırlar bu dirilik ümmet olarak toplumsal yapıda ve yönetimlerde görülmedi. Kitap dışılık, en çok yönetimdeki saltanat sistemlerinde ve\n\"zalim sultana itaat etmenin gerekliliği\"\nni işleyen akaid kitaplarında görüldü.\nİslam coğrafyası ve tüm dünya, Batı emperyalizminin kuşatması altına girdiğinde, Müslümanlar zaten asırlardan bu yana ümmet olma güçlerini yitirmişler ve emperyal kuşatma süreciyle birlikte ulus yönetimlerin denetimi altında girmişlerdi. Toplumsal tanıklıkları erimiş, düşünsel zindelikleri parçalanmış ve ötekinin tutsağı konumuna düşmüşlerdi. Artık Müslümanlar için insan hakları söylemi ve mücadelesi, öteki içinden doğmuş ve ötekinin zulmüne karşı bir hak arayışını ve adalete yönelişi ifade ediyordu.\nMüslümanların kendi cahili uygulamalarından sonra, ötekinin/Batı'nın cahili uygulamaları tarafından kuşatıldıklarında, iki temel sorumlulukları ön plana çıkıyordu. Birincisi, fikri ve fiziki varlıklarını tamamen asimile etmeye çalışan ötekine karşı direnmek. İkincisi, ötekine ve kendi süreçlerindeki cahiliyete karşı yeniden Kur'an'ın itikadi, düşünsel, sosyal ve siyasi alandaki rehberliğini kavramak; hayatı, fıtratı ve evreni vahyi ölçü ile yeniden okuyarak tevhid ve adaletin taşıyıcısı alternatif bir model veya hareket oluşturmak.\nİki sorumluluk da birbirinden kopuk değildir; birbirini tamamlayan yükümlülükleri ifade etmektedir. Ama öncelikle asimilasyona karşı direnmek, boğulanı kurtarmak veya yanan binadan kaçmak kadar acil bir görevdir. Hem sürecimizdeki\ncahiliyyeyi, hem öteki (\ntağut\n) tarafından kuşatılmışlığımızı aşmak için, tabii ki Kur'an'ın mesajını hem anlamalı, hem de günümüz şartları içinde hak ve adalete yönelten bir söylem ve hareket olarak tanıklaştırabilmeliyiz. Ancak dört duvar arasında veya sırça köşklerde realiteden kopuk hayaller kurmuyorsak, kavradığımız vahyi mesajı gündemleştirme yükümlülüğümüzü, kuşatıldığımız dairede imkan oluşturan bazı uygun araç ve gereçlerle yerine getirebileceğimizi yadsıyamayız.\nİnsan hakları mücadelesi, Batı içinde, hem hak ve adalet arayışına yönelişi, hem de her türlü hak gaspına, inanç ve düşünce yasaklarına karşı bir mücadele imkanını ifade etmektedir. Yukarıda Mekke Dönemi'nde sığınmacılıktan uzak ve özgün bir kimlikle kullanılan İlaf Anlaşması, himaye hakkı ve panayır imkanı ile ilgili verdiğimiz örnekler, uygun olan sistem içi araçların kullanılabileceği ile ilgili bir fıkhetme sorumluluğunu da hatırlatmalıdır.\nİnsan hakları mücadelesinde, hak arama amacıyla yürürlükteki hukuktan yararlanılması ve bu konuda yeni haklar elde etmek için mevcut hukukun zorlanması, bir sığınmayı değil bir direnişi ifade etmelidir.\nHaksöz\ndergisi\nnin geçen Aralık sayısında AİHM Dosyası içinde Hüsnü Yazgan'ın belirttiği gibi,\n\"Hakkı talep ile, hakkın tespiti ayrı şeylerdir.\"\nGasp edilen haklarımız, yasaklanan inanç ve düşüncelerimiz için haksızlık ve engellerin kaldırılması amacıyla kimliğimizi eğip bükmeden yargıya/ötekine başvurmamız sünnetullaha aykırı değildir. Ama inanç ve kimliğimizin meşruiyeti için ötekine/tağuta başvurmak, bizzat itikadi bir sapmadır; veyahut başka bir insan hakları ihlalidir.\nİnsan hakları mücadelesinde son yarım yüzyıldan bu yana gündeme gelen NGO'lar, egemenlere karşı kullanılabilecek sistem içi araçlardır. Ancak yukarıda değindiğimiz gibi, egemen sitem, muhaliflerini denetleyebilmek için NGO'lardan da yararlanabilmektedir. O halde Müslümanlar için elverişli bir imkan olan NGO'ların kullanılabilmesi, sistem içi araçların kullanılmasıyla ilgili vahyi ilkelerin işaret ettiği sorumluluklarımızı hatırlatmaktadır. Bu da sistem içi uygun araçları kullanırken; kimliğin gizlenmemesi, mesajı taşıyacak kadro ve ekonomik yeterliliğe sahip olunması, sistemden ve bu tür araçlardan bağımsız, sürdürülebilir fikri ve sosyal bir alt yapının gerçekleştirilmiş olunması gibi sorumluluklardır.\nİslam dışı sistemlerde gündeme gelen insan hakları mücadelesi, İslamî bir sistemde de söz konusu olabilir mi diye sorulabilir. İslam evrenseldir. Ama ondaki evrensel değerleri uygulamada veya bazı kesimlerin algılamasında ortaya çıkan keyfilikler ve sapma eğilimleri söz konusu olacaksa -ki her an olabilir- fıtri ve evrensel doğruları ve hakları savunmak için de tabii ki hakkı ve adaleti gözeten bağımsız/sivil kurumlar var olabilmelidir. İslamî sistemde gayr-ı müslimlerin konumu\n\"zimmi\"\nve\n\"müste'men\"\nolarak hukukla belirlenmiştir. Dolayısıyla iki yüzlülük ve inkar politikalarından azade bir şekilde onlar da hukuki eşitlikten yararlanabilirler. Bu nedenle Müslüman olmayanlarla ilgili hak gaspları konusunda da faaliyet gösterecek NGO gibi kuruluşların mevcudiyeti söz konusu olmalıdır.\nİnancımızın hakim olduğu bir toplum ve yönetim biçimine yönelik samimi veya kışkırtıcı birçok soru sorulmaktadır. Oysa biz muhtemel olanla değil, fiili olanla karşı karşıyayız. Buna rağmen gelecek tasarımımız için de ilkelerimiz açıktır. İslam, başka insanlara zarar vermedikleri ve başkalarının özgürlüklerine tecavüz etmedikleri sürece bozuk gördüğü inanç ve yaşam tarzları üzerinde zorlayıcı değildir. Sık sık gündeme getirilen içki, tesettür veya cahili inanç ve düşüncelerin ifadesi gibi konuların İslamî yönetimde serbest olup olmayacağı sorulmaktadır\n.\nDinde zorlama yoktur. Herkese inanç ve yaşam tarzının seçmekte tercih/ihtiyar hakkı tanınmıştır. Ama herkesin ifade özgürlüğü ve eğitim hakkı olduğu kadar, Müslümanların da ifade ve tebliğ hakları vardır.\nİslam toplumunda ötekiler, şiddete başvurmadıkları ve hainlik etmedikleri müddetçe hukuk dairesi içinde yaşarlar; haklarını gündemde tutarlar. İslam'a göre değişim zorlama ile değil, ikna ile\ngerçekleştirilir. Örneğin Müslümanlar, Medine Sözleşmesi'nde veya Kudüs'ün yönetiminde İslamî olmayan anlayış ve davranışları yasaklamamışlar, vahyi lütfun dairesinde hukuka bağlamışlardır\n.\nİslam toplumunda bir Müslümanın içki içmesi yasaktır; ötekinin içki içmesi ise başkasına zarar vermemesi şartıyla kendi bağlı olduğu hukuka göre belirlenir. Bu nedenle İslam toplumdan kilise ritüelleri arasında kullanılan şarap, farklı kimlik sahibi ötekiler için yasaklanamaz. Sahip oldukları hukukları dolayısıyla Müslümanlara içki yasakken, İslamî ölçüyü paylaşmayanlar için serbesti söz konusudur. Ancak bu serbestinin ölçüsü, başkasına zarar vermemekle kayıtlıdır.\nİslam, farklı inanç ve düşünceler taşıyan din ve ideolojiler açısından çok hukukluluğun geçerli olduğu, gerçek bir toplumsal ve idari zemin oluşturur. Ama bu zeminin genel kaidelerini tabiî ki evrensel olan ilkelere göre belirler ki, onun da dayanağı veya kaynağı, yaratıcımızdan iletilen Kur'an-ı Kerim'dir.\nSon dönemlerde insan hakları mücadelesi konusunda farklı perspektifler geliştirilmektedir. Özellikle insan hakları mücadelesinin liberalizmin kullanımından ve demagojisinden kurtarılması gerekliliğine işaret eden ciddi tartışmalar mevcuttur. Yine ulusal devletlerin yasalarına göre biçimlenen NGO'ların resmi ideolojiler ya da küresel şirketler tarafından kullanılabilirlik ihtimali gözetilerek Batılı NGO'lara karşı alternatif arayışlar geliştirilmektedir. Özellikle Dünya Ticaret Örgütü'ne karşı 1999'da Sattle'da yükselen anti kapitalist tepkiden sonra Brezilya'nın Porto Allegra şehrinde\n\"Dünya Sosyal Formu\"\nadıyla toplanan \"küreselleşme\" karşıtı organizasyon bu arayışa örnektir. Ve özellikle ABD'nin 2003'teki Irak işgaline karşı DSF öncülüğünde 80'i aşkın ülkeye yayılarak başlatılan ve milyonlarca insanı Doğu'da da ve Batı'da da meydanlara döken ABD ve savaş karşıtı hareket, insanlığın ve dünya sisteminin gelecek tasarımını\n\"Başka Bir Dünya Mümkün\"\nsloganıyla gündeme sokmuştur.\nDört defa Brezilya'da bir kere de Hindistan'da on binlerce İnsan hakları savunucusun, muhalif hareket temsilcilerinin ve muhalif aydınların katılımıyla gerçekleşen DSF toplantılarına iştirak edenler, genelli sosyalist tabandan gelmekle birlikte, milliyetçi, anarşist, marksist, sosyal demokrat gibi farklı ama kapitalist yayılmaya karşı çıkan bir kimlik mozaiğini ifade etmektedirler. Fakat bu kadar farklı kimlikten bir araya gelen söz konusu muhalif hareketlerin gelecek tasarımıyla onay verdikleri ortak slogan\n\"Başka Bir Dünya Mümkün\"\nolmuştur. Arzu edilen dünya, kapitalist bir dünya değildir; barışı, adaleti, özgürlüğü, insan haklarını gözeten bir dünyadır. Ama nasıl bir dünya, hangi bakış açısına yaslanan bir dünya olduğu tartışmaya açıktır. Egemenler, tartışmaya açık kapıları kullanarak, eylem potansiyeli fiili olarak milyonları bulan bu muhalif hareketi, sistemin zaaflarını tamir etmek noktasına ve postmodern anlamsızlığa yönelterek geçici bir iç dökme çabasına sevk etmek isteyebilirler.\nDSF ile ilgili muhaliflerin ve egemenlerin hesabı ne olursa olsun, insan hakları temelinde küresel kapitalizme karşı çıkan ve yeni bir anlam arayışını ifade eden bu hareket, Müslümanlar için emperyalizm karşısında bir dayanışma imkanını ve aynı zamanda hayatı yeniden yorumlayacak bir anlam arayışını ifade etmektedir. Egemen dünya sistemine karşı bir dayanışma ve diyalog imkanını ifade eden DSF hakkında, bazı Müslüman sıfatlı aydın ve cemaat liderleri ve ülke temsilcileri son derece ilgisizdir. Ama bu tip zatlar, kapitalist yapılanma içinde arz-ı endam eden dinler arası diyalog toplantılarına, kapitalist medeniyetle uzlaşma buluşmalarına ve ulusal ideolojilerin sivil temsilcileriyle hoşgörü oturumlarına oldukça yatkındırlar. Muhaliflere ilgisiz ve düşmanlarla diyaloga yatkın olan bu zatlar, bu tutumlarıyla, sahih İslamî kimliğe ne kadar yakın ne kadar uzak olduklarını da test edilir hale getirmektedirler\n.\nDünyanın egemen tağuti gücü ABD'ye ve hayatımızı eğitimimizden evlerimize kadar kuşatan küresel kapitalizme karşı çıkan DSF veya bir farklı kimlik taşıyan muhalif bir güçle, insan hakları söylemi çerçevesinde adım atılarak gerçekleştirilecek diyalog, gerek ezilenlerin dayanışması gerek mesajımızın gündemleştirilmesi açısından önemlidir. Bu konunun vakıası, öncelikle\nRum Suresi\n'\nndeki tercih kullanımıyla ilgili olarak mukayese edilmelidir.\nVe egemen müstekbire karşı dayanışmadan doğan diyalog; zulmün, hakkın, adaletin hatta hayatın anlamının ne olduğu tartışmasını ve peşinden müzakeresini de getirebilecektir. Tespitlerinin evrensel olduğuna inanan bir insan için, böyle bir müzakere, en azından talep edenleri olmasa veya çok sınırlı olsa bile, dünya görüşünü anlatmaya müsait dinleyicileri bulabilecektir. Kaldı ki bu konuda mesafe alınamasa bile, farklı kimliklerden kişi ve ekiplerin birbirini, düşmanları tarafından değil de, doğrudan kendileri aracılığı ile tanıma imkanı bulacaklardır. Muhalifler arasındaki diyalog, kimlik farklılıklarına rağmen\nFilistin İntifada\n'sında olduğu gibi emperyalist zalime karşı dayanışma hukukunu geliştirebilir.\nİnsan hakları mücadelesinde var olan kimlik farklılıkları, denize düşen bir çocuğu/insanı kurtarmak hususunda belirleyici olamaz. Boğulmakta olan bir insana kimliğini sorduktan sonra ilgi göstermek, ancak ırkçıların veya fıtratı tamamen bozulmuş olanların tutumu olabilir. Zaten akli melekelerini yitirmiş veya ırkçılığa sapmış bir insan için, Kur'an'ın hitap ettiği\n\"insan/nas\"\ndiye bir şey yoktur. İnsanı insan olarak görmeyen her tip ideoloji ve iktidar dünyanın en şerefsiz olgusudur ki, bu eyleme\n\"tuğyan\",\nfaillerine de\n\"tağut\"\ndiyoruz. O halde tuğyan ve tağut karşısında, zalimler ve emperyalizm karşısında, ezenler ve gasıplar karşısında verilen insan hakları mücadelesi; ancak insana değer veren, onun fıtratına uygun olan hukuku ve adaleti arayan veya doğruyu bulduğunu iddia eden kişi ve hareketlerce yürütülebilir. Örneğin küresel kapitalizm ve ABD karşıtı hareketler, genelde bu tür özellikler taşımaktadır.\nİnsan hakları mücadelesinin yaslandığı söylem evrensel olmadığı gibi, ideolojilerden de kopuk değildir. Bu söylemi istismar edenler de, samimiyetle kullananlar da veya evrensel doğrulara ulaşmak konusunda imkan olarak görenler de vardır. Ama onun ideolojiler üstü gösterenler ve\npostmodern yaklaşımlar da dahil herkes, insan haklarına ve insan hakları mücadelesine kendi ideolojik perspektifinden bakmaktadır.\nZalimler karşısında insan haklarını merkeze alan bireysel veya toplumsal hareketler,\nMüslümanlar için; insanın yapısı, temel ihtiyaçları, hak ve özgürlüklerinin sınırı konusundaki tartışma ve tespitlerinde önemli muhataplarıdır. Hayatı\npostmodern bir anlamsızlığa bürüyüp, tüketim kültürünü bir yaşam biçimi ve yarışı haline getiren kapitalist dünya görüşü karşısında, insan, hak ve adalet gibi konularla ilgilenmek, önemli bir erdem olmalıdır. İnsan hakları mücadelesini yürüten muhataplarımızla fikri diyaloglar için, onların insan doğası ile, bilginin kaynağı ile, evrensel olanı arayışları ile ilgili yaklaşımlarını bilmemiz gerekir. Ve bu konularda kat ettikleri tarihi süreçleri de gözetirsek, insan fıtratının ve bilginin kaynağı üzerinde fikri ilişkilerimizi geliştirme imkanını bir fırsat olarak değerlendirebiliriz\n.\nİnsan fıtratının ne olduğu ve bu fıtrata uygun olanı kimin bileceği tartışması bile, bu konuda bize doğruyu arayanları\n\"vahiy\"\nile muhatap kılma imkanı sağlayabilir. Bu konuda var olan çekinceler ve itirazların, büyük ölçüde muhataplarımızı kimlik serüvenleriyle birlikte yeterince tanımamaktan ve çok kültürlülük iddiasındaki dünyanın entelektüel kuşatmasını cevaplamak konusunda, kendimizi yeterince hazır hissetmemekten kaynaklandığını ifade edebiliriz.\nUnutulmaması gereken reel durum şudur. Artık öteki, ötede değil; tv'siyle, mega çarşılarıyla, eğitimiyle, medyasıyla içinde yasadığımız coğrafyada, mahallemizde hatta evimizdedir. Evimize bile sızan ötekini, anlamadan ve Kur'an bilinciyle arınmış bir kimliği kuşanmadan mağlup etmemiz mümkün değildir. Öteki ile mücadelemizi ve bu mücadelemizde farklı kimliklerden muhalif unsurlarla diyaloglarımızı küçümseyenler, öncelikle çocuklarını kapitalist medeniyetle diyalog arayışını üstlenen muharref neo-gelenekçilere ve tüketim kapitalizminin çarklarına kaptırıp kaptırmadıklarına bakmalıdırlar.\nSırça köşklerinden ahkam kesenlere gelince, zaten onlar; yani mücadele içinde olmayanlar, bu konularda muhatabımız olmamalıdır. Ancak kuşatıldığımız cahili hapishane içinde gerçekleştirdiğimiz değerlendirmeler üzerine, gündemde olan vakıayı bilenlerin ve Kur'an bütünlüğü içinde bakanların yapacakları her türlü uyarı ve katkı, ufkumuzu açacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}