{
  "id": "9d67f531-e92f-4611-9694-d7a1c10a2a11",
  "title": "Filistin ve Lübnan’da Umutlar Yeniden Yeşeriyor!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/filistin-ve-lubnanda-umutlar-yeniden-yeseriyor-4762yy.htm",
  "content": "Filistin ve Lübnan'ı cehenneme çeviren gelişmelerin başlangıcı, bugün gerek yerel gerekse uluslararası medya tarafından propagandif bir şekilde kısa vadede gerçekleşen olaylara dayandırılıp çarpıtılmak istenmektedir.\nOysa BOP çerçevesinde ilan edilen \"terörizmle mücadele\" stratejisinin, yine BOP çerçevesinde ilan edilen \"Ortadoğu'daki rejimlerin demokratikleştirilmesi\" stratejisiyle paradoksal bir uyumsuzluk içermesi olayların gerçek müsebbibi olarak görülmelidir.\nHizbullah'ın eylemlerinin ardından Suud, Ürdün ve Mısır gibi ülkelerin tutumu, aslında BOP'u üretenlerin daha en başta bu ülkeleri bu projenin müttefikleri arasında saymasıyla birlikte amacın Irak üzerinden gerçekleşecek operasyonların domino etkisiyle İran, Suriye, Filistin ve Lübnan'ı hedef aldığı; bölgedeki rejimler ve İslami hareketlerle kendi halkları arasındaki kopukluğun, işbirlikçi ve demokratik(!) kadrolarla doldurulmak istendiği vakıasıyla örtüşmekteydi.\nABD ve İsrail, bir yandan Irak'ı tüm Sünni, Şii, Kürt unsurlarla birlikte istikrarsızlaştırma politikası güderken, diğer yandan Suriye'yi gerek kendi içinde, gerekse Lübnan'da etkisiz hale getirerek, muhalif unsurlar arasındaki irtibatı zayıflatma ve kendi halkları nezdindeki itibarlarını yok etme stratejisini güttüler. Bu stratejide ABD ve İsrail'i zora sokan gelişmeler; Irak seçimlerinde Şii ittifakının sağladığı başarı, kesintisiz ve artarak devam eden direniş ve Hamas'ın Filistin seçimlerinde elde ettiği başarı sayılabilir.\nBu somut gelişmelerin Filistin ayağında, ABD ve İsrail'in seçim sonuçlarını bahane ederek ekonomik yardımları engellemesi nedeniyle oluşan ağır şartlar ve bu ağır şartlara bir de sivillerin bombalanması girişimlerinin eklenmesi bulunmaktadır. Hamas'ın\nİsrailli askeri esir almasının arkasında bu vahim tabloda yer alan çaresizlik yatmaktadır. Üstelik Hamas, İsrail hapishanelerinde tutulan kadın ve çocukların salıverilmesinin müzakere edilmesi karşılığında İsrailli askerin serbest bırakılması için yardımcı olmayı kabul etmişken, Gazze'deki bütün insanları cezalandırmak, Siyonistlerin amacının herhangi bir misillemenin çok ötesinde amaçlar taşıdığını gözler önüne sermiştir.\nGazze halkının su, elektrik, gıda, ilaç gibi temel ihtiyaçlardan mahrum bırakılmakla kalmayıp, İsrailli askerin esir alınması bahane edilerek toplu cezalandırılmaya tabi tutulması, Filistin halkının Hamas'ı iktidara taşımasından bağımsız düşünülemez. Siyonist çetenin liderinin Filistinlileri İsrail askerinin \"şartsız olarak serbest bırakılmaması halinde aylarca sürecek bir cezalandırmayla\" tehdit etmesi, çok öncesinden oluşturulan planın harekete geçirildiğinin göstergesidir.\nDaha vahim olanı ise bütün bu olan bitenler karşısında uluslararası toplumun sessizliğini ısrarla korumasıdır. Dünyanın en gelişmiş teknolojik silahlarına sahip bir gücün, savunmasız insanları füzelerle soykırıma tabi tutması karşısında BM ve AB ülkelerinin ABD-İsrail eksenli askeri-politik tutumun yanında tavır koymaları ve yaşananları Siyonist çetenin meşru savunması olarak görmeleri; İran'ın nükleer çalışmalar bahanesiyle köşeye sıkıştırılmak istenmesi ve Suriye'nin Hariri suikastı bahane edilerek yalnızlaştırılıp, Lübnan'dan çıkışının sağlanması gelişmelerinde olduğu gibi BOP'un özürlü sacayaklarına omuz verme girişimleri olarak tam bir zillet halini içermektedir. Bu tutum AB'nin BOP'un payandalığı rolüne şartsız koşulsuz razı olduğu ve bir alternatife sahip olamadığının götergesidir. Kendi hinterlandındaki kadife devrimlere engel olamayan Rusya ve ABD ekonomisine bağlığının faturasını uluslararası planda gücü oranında tavır koyamamakla ödeyen Çin'i de hesabın içine katarsak, dünyanın sessizliğinin ve cılız tepkilerinin Siyonist çeteyi ne kadar cesaretlendirdiği ve azgınlaştırdığı ortadadır.\nHizbullah'ın Direnişi Hesapları Alt Üst Etti\nBu şartları doğru okuyan ve yılların tecrübesini arkasına alarak hareket eden Hizbullah'ın iki İsrailli askeri esir alması eylemi hem zamanlaması hem de stratejisi açısından hedefi on ikiden vuran bir niteliğe haizdir. Hizbullah'ın kendinden emin onurlu duruşu, Nasrallah'ın sürecin başından bu yana yaptığı açıklamalar ve İsrail'in tehditleri ve eylemleri karşısında emin adımlarla ivmesi yükseltilen cevabi saldırılar pek çok açıdan değerlendirilmeyi hak etmektedir.\nHizbullah, Gazze'nin belki de haritadan silinme gerçeğiyle yüzleştiği bir ortamda cepheyi genişleterek, kanatları kırılmış, ümitleri yok olmaya yüz tutmuş, çaresizlikten ne yapacağını şaşırmış ve adeta \"Ya Rabbi bize katından bir yardımcı gönder!\" diyerek gözlerini ve ellerini göklere çevirmiş olan Filistin halkına ve ümmete, sırtını Allah'a dayayan halkların \"size karşı ordular toplanmış\" diyenler karşısında \"Bize vekil olarak Allah yeter!\" diyen yüzü olmuş; zalimler karşısında onurlu duruşun Müslümanlar açısından her zaman mümkün olduğunu göstermiş ve Allah'a gerçekten güvenenlere Allah'ın yardımının Allah'ın yeryüzündeki görünen ya da görünmeyen ordularıyla ulaşacağının somut göstergesi olmuştur. Bu tespitlerin siyasal alana dönük en somut tercümesi, düşmanın tüm gücüne rağmen zayıflık, basiretsizlik ve hatalarının bu süreçte ortaya çıkmış olması ve Nasrallah'ın bunları psikolojik savaşta rahatlıkla kullanmış olmasıdır. Siyonist çetenin Nasrallah'ın açıklamaları ve Hizbullah'ın saldırıları karşısında zincirlerinden boşalmış hayvan misali mantık ölçüleri dışına çıkmak zorunda kalışı ama sonuç almada gösterdiği beceriksizlikler bunun en basit göstergeleridir. Yaşananlar yıllardır Genelkurmay, MOSSAD, lobiler vb. kurumlar vasıtasıyla kendisini yenilmez ve engellenemez bir güç gibi lanse eden Siyonist çetenin istihbari alanlar başta olmak üzere, cephede de nasıl dumura uğradığının, uğrayabileceğinin somut delillerini oluşturmuştur. Yirmi yıldan fazla bir süredir Hizbullah'ın geçirdiği evreyi takip ve hesap edemeyen Siyonistler bunun bedelini daha ilk günlerde dünyanın en gelişmiş teknolojisiyle donanmış bir gemilerini kaybederek ödemişlerdir. Bu kaybın acısıyla ve istihbari yetersizliklerinin üzerini örtmek amacıyla önce bunun bir ticari gemi olduğunu iddia etmişler, ardından silahların İran'dan geldiğini öne sürerek bir taşla birkaç kuş vurma taktiğini gütmüşlerdir. Lübnan'ı günlerdir yerle bir eden İsrail kendisine karşı savaşan Hizbullah ve komutasındaki Cemaat-i İslami vb. direniş güçlerine ciddi bir zaiyat verdirememiştir. Cemaat-i İslami'nin lideri Doktor İbrahim el-Mısri'nin dediği gibi, \"İsrail bundan sonra ne yapacaktır, vurduğu yerleri tekrar mı vuracaktır?\"\nİsrail, Hamas'ı silahsızlandırma ve Filistin halkına seçimin bedelini ödetme uğruna giriştiği macerada gerçekten de çok büyük hatalar yapmış, ABD ile oluşturdukları siyasi kazanımlardan da daha geri bir duruma düşmesine sebebiyet veren futursuz ve hesapsız saldırılara imza atmıştır. Daha birkaç ay evveline kadar Hariri suikastı vesilesiyle köşeye sıkıştırılarak yalnızlaştırılan, Lübnan'dan çekilmek zorunda kalan Suriye, İran ve Hizbullah'la birlikte bugün İsrail'i tehdit eden bir uslubu takınmıştır. Yine aynı şekilde, Lübnan'da arzu edilmeyen bir siyasal yapı ve bunun gölgesinde Hizbullah'ın silahsızlandırılması tartışmalarının ardından, süreçten güçlenerek çıkan bir Hizbullah ve onun çevresinde İsrail'e karşı kenetlenen İslamcı, Hıristiyan ve ulusal güçler söz konusu. Artık Lübnan siyasetinde Hizbullah'ın silahsızlandırılması şeklindeki bir tartışma rafa kaldırılmış gözükmektedir.\nGerçek şu ki, güçlerin orantısızlığı hesap edildiğinde elbette Hizbullah'ın İsrail'e karşı çok uzun soluklu bir savaş verme gücüne sahip olduğunu söylemek abartılı olur. Ancak aynı durum İsrail için de geçerlidir ve İsrail'in Hizbullah'ı yok edebileceğini zannetmek, ABD'nin Irak'ta bütün planlarının tutacağını iddia etmek kadar afaki bir tespit olur. Bugünkü Hizbullah'ın yirmi yıl önceki Hizbullah'tan çok farklı olduğunu her daim ifade eden Nasrallah'ı Saddamvari çıkışlar yapmakla itham etmek, Siyonistlere sınırsız bir güç vehmetmek kadar yanıltıcı ve bir o kadar da propagandif bir tutumdur. Nitekim konu, iki taraftan birinin diğerini yok etmede ne kadar başarı şansı olduğu değil, Hizbullah'ın Siyonistlerin mazlum Müslüman halklara yıllardır tattırdığı acıların aynısını tattıracağı, onların da rahat yüzü görmeyeceği iddiası ve bugüne dek bunda gösterdiği başarıdır. Bunun bedeli Lübnan direnişçileri açısından ne kadar büyük olursa olsun, önemli olan bu stratejide gösterilecek başarının niteliğidir. Nitekim Siyonizmin asıl korkusu burada yatmakta ve Hizbullah bunu çok iyi kavramış bir yapı olarak hareket etmektedir.\nNasrallah'ın daha ilk gün yaptığı açıklamalarda belirttiği gibi, İsrail dün nasıl masaya oturmak zorunda kalarak Hizbullah'ın isteklerine boyun büktüyse, süreç aynı rotaya doğru ilerlemektedir.\nBu stratejide söylenen sözlerin yerine getirilmesi, tehditlerin havada kalmaması ve düşmana yönelik psikolojik savaş ve dezenformasyonlar karşısında elde edilen başarılar da ümmetin birliği, özgüven yitiminin tamiri, Irak'ta oluşan basiretsiz ve demoralize eden tablonun zıddına olmak kaydıyla aşıladığı umut başta olmak üzere, emperyalistlerin planlarını tersine çeviren bir süreci de beraberinde getirmiştir.\nMesajın özü şudur: Müslümanların tercihleri önemlidir ve uluslararası toplum buna saygı göstermek zorundadır. Yoksa direnişin bastırılması bir yana, direniş çember genişleterek Müslüman halklara yaşatılan acıların aynısını emperyal işgal güçlerine yaşatacaktır.\nBOP'un temellerinden biri olan \"halkların meşru tercihine saygı gösterme\" ilkesi, Irak, Filistin ve Lübnan'da hezimete uğramış, buna bir de Suud, Ürdün ve Mısır gibi diktaların, bırakın demokratikleştirilmeleri talebini, BOP'un payandaları olma rolünü daha da somutlaştırmaları eklenmiş ve bu rol Irak ve Lübnan gerçeğinde daha da çıplak bir hal almıştır.\nİşgal altındaki Irak'ın \"Şii hilali\" yayılmacılığının merkezi haline geldiği propagandasıyla adeta işgal güçlerinden medet uman bir tutumu son bir yıldır açıktan açığa savunan laik Arap sultaları, Filistin halkının katledilmesi karşısında sessizliklerini koruyan tavırlarını Hizbullah'ın eylemliliği karşısında bozmaları ve \"Bu pisliğe İran ve Hizbullah sebebiyet verdi, onlar temizlesin.\" diyerek kuzuyu kurdun önüne atar gibi, Siyonistlerle aynı safta olduklarını ilan etmeleri, aslında çözümün de nerede olduğunu gösteren yol işaretlerini pekiştiriyordu.\nÇözüm Ümmetin Diriliğinde ve Birliğindedir\nBölgedeki gelişmeler maalesef \"Savaş; Batı ile İslam arasında değil, ılımlı İslam'la siyasal İslam arasında olacaktır.\" diyen Kissenger'i haklı çıkartabilecek bir mecraya doğru sürüklenme eğilimi göstermekte. Irak'ta belirginlik kazanan, daha doğrusu saflaşmaya itilen bu durum, bölgeye yayılma istidadı serdetmekte; Suud rejiminin resmi tutumunu savunan Hizbullah aleyhindeki tarihi nitelikteki ihanet fetvasına Cezayirli alimlerin karşı fetvayla cevap vermeleri; İsrail'in Arap rejimlerinin desteği sayesinde savaşı uzatma yönünde cesaretlenmesi, safları iyiden iyiye ayrıştırırken, yepyeni bir sürecin de habercisi oluyordu.\nLaisizm ve milliyetçilik temelli Arap birliğinden umutların kesildiği dönemler çok geride kaldı ve köprünün altından çok sular aktı. Arap rejimlerinin maskelerinin düştüğü günlerde yükselişe geçen İslami hareketlerin Ortadoğu coğrafyasına yaptıkları etkinin arkasında bugün büyük ölçüde İran var. İran'ın Lübnan, Filistin ve Irak üzerindeki etkisi, sadece kendi içlerinde Şii nüfusu barındıran Arap rejimlerini değil, aynı zamanda bölgede İsrail'in varlığından medet uman işbirlikçi rejimleri de rahatsız eder hale gelmiş; bu ise onları ABD ve İsrail saflarına daha fazla itmekle kalmayıp, geleneksel Filistin ve Lübnan merkezli sorunlardan da uzaklaştırma eğilimi göstermiştir. İran'ın ürettiği politikalar ne kadar proaktif ise, bunlarınki geleneksel tutumlarının aleyhine bir o kadar pasif hale gelmiş; daha doğrusu ABD-İsrail eksenli çabaları onlara bölgede kendi sultalarını ayakta tutmaya çalışmaktan başka bir alternatif bırakmamıştır. GOP'un iflasının en bariz göstergelerinden biri de, bu tabloda çok açık biçimde ortaya çıkan halkların tercihine gerçekte asla başvurulamayacağı realitesidir. Nitekim Ortadoğu'daki halklara seçim hakkı tanındığında, bunu sürekli İslam'dan yana kullanmaları gerçeğinin farkına çoktan varıldı.\nBütün bu yaşananlar çok açık bir biçimde göstermektedir ki bölgenin ve ümmetin kurtuluşu etle tırnak gibi birbirine bağlı ve sebep-sonuç ilişkilerinde olduğu gibi çevreden merkeze ve merkezden çevreye birbirinden ayrılması mümkün olmayan bir yapı arzetmektedir.\nOrtadoğu'daki mezkur saflaşmada belirleyici faktör yakın ve orta vadede müslüman halkların kendi rejimlerine yönelik takınacakları tutum olacak gibi görünmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}