{
  "id": "6ee83694-0aaf-4005-9fc7-ede669a070bd",
  "title": "Dünden Bugüne Filistin",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/dunden-bugune-filistin-4682yy.htm",
  "content": "Araştırmacı Yazar Ali Öner'in MÜ Ortadoğu Araştırmaları Enstitüsü Siyasi Tarih ve Uluslararası İlişkiler Bölümüne Yüksek Lisans Tezi olarak sunduğu \"1987 İntifada Sürecinden Günümüze Kadar Filistin-İsrail Anlaşmazlığında Dini ve Milliyetçi Akımların Rolü\" adlı çalışması,\nDünden Bugüne Filistin\nbaşlığıyla Ekin Yayınları tarafından kitaplaştırıldı.\nKitap altı bölümden oluşmakta. İlk dört bölüm tarihi bir kronoloji ihtiva etmesi bakımından okuyucuya önemli bilgiler sunuyor. Filistin Sorununun muhtevasının bu tarihi arka plan bilgileriyle birlikte okunması bugünü anlamlandırmada faydalı oluyor.\nSon iki bölüm ise, tezinin de amacını oluşturan \"Dini ve Milliyetçi Akımların Barış\" sürecine yaklaşımları ve etkilerini içeren bir muhtevaya sahip.\nKitabın yayına hazırlandığı günlerde İslami Direniş Hareketi (HAMAS) Filistin topraklarında gerçekleştirilen seçimlerden büyük bir zaferle çıkmıştı. Bunun anlamı Küresel emperyalizmin tüm baskılarına rağmen halkın tercihinin Filistin'deki İslami direniş ve İntifada'nın devamını talep etmesi ve bu yöndeki kararlılığın tüm dünyaya haykırılmasıydı.\nBugün başta ABD ve İsrail olmak üzere dünya kamuoyundan, Filistin İslami direnişinden silahlarını bırakması ve İsrail'i tanıması yönünde yoğun baskılar gelmektedir. Yani Filistinli Müslümanlara, meşruiyetin seçimle değil ancak direnişin terk edilmesiyle mümkün olabileceği mesajı iletilmektedir.\nDünden Bugüne Filistin\nadlı bu çalışma da işgal, çatışmalar, görüşmeler ve anlaşmalar sürecinde Filistin'de gelinen noktanın tarihine bu bağlamda ışık tutmakta, Filistin direnişinin mahiyeti ve geçirdiği evreleri anlatmakta ve yazarının da belirttiği gibi \"Türkiye'de yapılmış Filistin-İsrail çalışmalarına mütevazı bir katkı sağlamayı amaçlamaktadır\".\nŞüphesiz ki, uzak ve yakın tarihi kavramak, Filistin davasının kimliğimizi oluşturan köşe taşlarını bilmekten geçer. Unutmamalıyız ki acılar, ıstıraplar, ihanetler, direniş ve zaferlerin içiçe geçtiği bu coğrafya, sadece Müslümanların değil, tüm dünya mustazaflarının kaderinin çizildiği yerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}