{
  "id": "f33d3f71-0df9-40aa-81e5-fb82474a8e8f",
  "title": "İran’da Filistin ve Irak İşgaline Karşı Direnişe Destek Deklarasyonu",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/iranda-filistin-ve-irak-isgaline-karsi-direnise-destek-deklarasyonu-4695yy.htm",
  "content": "HAMAS'ın 25 Ocak 2006 tarihinde Filistin seçimlerini büyük bir oy çoğunluğu ile kazanmasının ardından, kapitalist ülkelerce Filistin halkına yöneltilen şantaj, boykot ve abluka politikaları yoğunlaşmaya başladı. Uluslararası fonlardan Filistin yönetimine aktarılan yardımlar engellendi. AB, 140 bin kamu personelinin maaşının ödendiği 500 milyon Euro'luk yardımını kestiğini açıkladı. ABD hem 300 milyon Dolar'lık yardımı durduğunu açıkladı ve hem de 14 Nisan tarihinden itibaren Filistin'le yapılan tüm ticari faaliyetleri yasakladı. Bir taraftan işgal altındaki Filistin halkı Siyonistlerin Irkçı Ayrım Duvarı ile tecrit edilmeye çalışılırken, öte yandan ABD ve işbirlikçilerinin girişimleriyle ambargo ve boykot altına alınmaya başlandı.\nBu uluslararası boykot ve kuşatma karşısında Filistin'in seçilmiş hükümet başkanı İsmail Haniye ise, direnişlerine devam edeceklerini belirtti ve \"Gerekirse ekmeğimizi tuza banar yeriz, ancak Allah'tan başka kimsenin önünde eğilmeyiz\" dedi.\nBilindiği gibi ABD-İsrail menşeli Genişletilmiş Ortadoğu Projesi, bazı bölge rejimleri tarafından dikkate alınsa da, bölge halkı tarafından reddedilmektedir. Özellikle Filistin ve Irak direnişi, Lübnan Hizbullah'ı ve İran'ın tavrı bölgede yeni ve alternatif bir dayanışma potansiyelini ifade etmektedir. Ürdün Kralı'nın Sünni halkları kışkırtan, emperyalist ülkelerce psikolojik savaş yöntemi olarak ileri sürülen ve bölgeyi kuşatma tehdidi taşıdığı iddia edilen \"Şii Hilali\" nitelemesine ise 14-16 Nisan tarihleri arasında Tahran'da yapılan \"III. Uluslararası Kudüs ve Filistin Halkının Haklarını Savunma Konferansı\" ile anlamlı bir cevap verildi.\nKonferans, İran'ın \"uranyum zenginleştirme\"yi\nbaşardığını yani \"Nükleer Kulüp\"e girdiğini Cumhurbaşkanı Mahmud Ahmedinejad'ın dünyaya ilan etmesinden iki gün sonra gerçekleştirildi.\nTahran Konferansı, Filistin halkının ve Hükümeti'nin arkasında uluslararası çapta güçlü bir desteğin var olduğunu ilan etmiş oldu. Ayrıca Tahran\nKonferansı, etnik köken ve mezhep ayrımcılığı\nyapmadan GOP'a, ABD yayılmacılığına ve İsrail'e karşı bölgenin Müslüman ve anti emperyalist halklarının dayanışma ve ortak mücadele iradesini ortaya koydu.\nHazırlık çalışmaları altı ay süren ve ilki 15 yıl önce yapılan konferansa, 68 ülkeden temsilciler katıldı. İran Meclis Başkanı Haddad Adil'in ev\nsahipliğinde gerçekleşen ve Genel Sekreterliğini\nSeyyid Ali Ekber Muhteşemi'nın yaptığı konferansa, 26 ülkenin meclis başkanı, 11 ülkenin de meclis başkan yardımcıları iştirak etti. İranlı yetkililerin verdiği bilgiye göre konferansı 250'si yabancı toplam 500 gazeteci izledi.\nKonferansa, Türkiye katılmadı ama İslam Konferansı Örgütü'nden hemen hemen bütün ülkelerin resmi temsilcileri katıldı. Ayrıca Rusya, Yunanistan, Belçika, Avustralya, Gürcistan, Ermenistan, Venezüella, Meksika, Küba, Bolivya, Kore, Sri Lanka, Ukrayna, Hindistan gibi ülkeler de resmi düzeyde katılım gerçekleştirdiler. Resmi temsilciler dışında diğer ülkelerin yazar ve araştırmacılarından 600 kişi davetli olarak konferansa katıldı. Konferansa Türkiye'den yazar ve araştırmacı statüsünde 7 kişi davet edildi. Konferansa Türkiye'den Mustafa Eğilli ile birlikte\nHaksöz\nve\nKudüs\ndergileri adına katıldık.\nHameney ve Ahmedinejat'ın Konuşmaları:\nKonferans, Rehber Hameney ve Cumhurbaşkanı\nAhmedinejat'ın açış konuşmalarıyla başladı.\nHamaney, içinde bulunduğumuz dönemin\nİslami uyanış dönemi olduğunu ve Filistin'in de bu uyanışın\nmerkezinde yer aldığını vurgulayarak\nbaşladığı konuşmasında, \"Filistin topraklarının işgalden kurtuluşunun ancak İslami mücadele ile\" mümkün olacağını vurguladı.\nAyetullah Hameney'in konuşmasındaki bazı\nvurgular şunlardı\n:\n\"Eğer 1940'lı yıllara döner ve Filistin'e bakarsak, Arap topraklarının kalbinde, fakir bir ülke, zayıf bir yönetim, dünyadan habersiz bir halk ve sömürgeci güçlerin emrindeki komşular görülecektir. Böylesine bir dönemde zengin ve askeri açıdan çok güçlü olan Batılı devletler, ırkçı siyaset ve terör güden Siyonistleri kışkırtarak Filistinlileri evlerinden sürdüler.\nBatılı devletlerin insanlık dışı uygulamalarını ve siyasetlerini yürürlüğe koyan dünyanın iki dev gücü de (Kapitalizm ve Komünizm) Siyonistlerin bu cinayetlerine yardım etti.\nİslami akımlar İran, Filistin ve Lübnan'da eşzamanlı olarak güçlenmiş, böylece Müslümanlar arasında bir zamanlar kaybolmaya yüz tutan cihad ve şehadet kavramları yeniden canlanmıştır. Filistin'de ve bölgede de dengeler değişmeye başlamıştır.\nÖzellikle Amerika'nın İslam ülkelerinin sorunlarına çare olarak sunmaya çalıştığı Liberal Demokrasi ise İslam ümmetinin canına ve malına mal olmuştur; bunun en bariz örnekleri Irak'ta, Afganistan'da, Lübnan'da, özellikle de Guantanamo\nve Ebu Gureyb'de görülmüştür ve bundan önce de Gazze ve Gazze Şeridi'ndeki kentlerde zaten Müslümanlar, Batı'nın sözde hürriyet ve insan haklarının ne olduğunu çok iyi bir şekilde acı tecrübelerle görmüşlerdir.\nFilistin mücadelesi, Batıya karşı verilen mücadelenin sancağı mesabesindedir.\nİslam dünyasında cihadın asıl şartı, ilkeler üzerinde\nhareket etmektir. İslam dünyasında ilkeler\nkaybolursa veya ilkelere bağlı kalınmazsa, o zaman İslam dünyası yolunu ve kılavuzunu kaybeder.\nBugün Amerikan başkanının sözcülüğünü yaptığı dünya emperyalizmi, İslam dünyasını açık bir şekilde tehdit etmektedir ve Haçlı Seferi'ni ağzına almaktadır. Siyonist istikbar şebekesi ve Amerika ile İngiltere'nin casusluk kuruluşları, İslam dünyası içinde fitne çıkarmak için büyük bir çaba\niçindedirler. Irak, Filistin, Afganistan gibi ülkelerde\nkan dökerek ve İslam ülkelerinin içişlerine müdahale ederek, askeri, siyasi ve iktisadi çıkarlarını gözetmektedirler.\nFilistin halkı olarak sizler, verdiğiniz cihad, direniş\nve gösterdiğiniz sabırla, İslam dünyasının parlamasına vesile oldunuz ve aynı zamanda\nörneklik oluşturuyorsunuz.\"\nCumhurbaşkanı Ahmedinejat'ın konuşmasındaki bazı vurgular ise şunlardı:\n\"Siyonist devlet, bölgede sürekli tehdit unsuru olarak varlığını sürdürmektedir. İsrail var olduğu sürece bölge halkları hiçbir zaman güven ve huzur hissetmeyecektir.\nSiyonist rejim, İslam ülkeleri ve halkları arasında fitne tohumları ekmekte ve despot rejimlerin halklarına yönelik uyguladıkları baskı ve zulümlerde rolü bulunmaktadır.\nBölgedeki diktatör rejimler, Siyonist rejime ileride tehdit oluşturur endişesiyle halklarının ilim ve teknoloji alanında ilerlemelerini engellemişlerdir.\nİsrail'in ve onun destekleyicisi Batılı ülkelerin\nbaskıları sonucu bölge halkları despot rejimlerin politikaları yüzünden sosyal, kültürel, ekonomik ve askeri alanlarda ilerleme kaydedememiş ve bu imkanlardan mahrum kalmışlardır.\nGünümüzde nükleer teknolojiye sahip olmanın stratejik önemi ortadadır ve bu teknoloji yakın gelecekte enerji elde etmenin kritik aracı olacaktır ve her ülke bunu elde etmenin imkanlarını arayacaktır. Buna rağmen halkımızın bu teknolojiye sahip olması engellenmek istenmektedir.\nSiyonist rejimin kurulma gerekçesi olarak, Yahudilerin maruz kaldığı Holokost gerekçe olarak\ngösteriliyor. Tüm insanlığa, halklara ve dinlere\nolan büyük saygımızla birlikte şayet gerçekten\nolmuşsa bu felaketin bedelini, neden Filistinliler ve bölge halkları işgal, yıkım, sürgün, kan ve gözyaşıyla ödüyor? Ve neden tüm bunlar İslam topraklarında gerçekleşiyor? Holokost etrafından dönen şüphelere rağmen Filistin halkının bugün yaşadıklarına dair hiçbir kuşku söz konusu değildir. Filistin'de bugün gerçek bir Holokost yaşanmaktadır ve bu Holokost 60 yıldır kesintisiz devam etmektedir.\nFilistin sorunu sadece İslam aleminin sorunu değildir, aksine tüm insanlığın bir sorunudur. Filistin hak ile batılın ayrıştığı noktadır.\nFilistin'de ve genel olarak bölge ülkelerinde de halkların seçtiği yönetimler başa gelmedikçe sorunlar çözülmeyecektir. Tarihi Filistin topraklarının asıl sahipleri de kendi yönetimlerini seçmelidirler. Bu bağlamda Filistin'in asıl sahipleri olan Müslüman, Hıristiyan ve yerli Yahudiler değişik ülkelerdeki Filistinli mültecilerin de katıldığı özgür bir referandum ile kendi yönetim şekillerini ve yöneticilerini seçmelidirler. Kısacası Filistin sorununun uluslararası cari kurallar dâhilinde mantıklı çözümü Filistin'in asıl sahipleri arasında yapılacak bir referandumla mümkün olacaktır.\nİsteseniz de istemeseniz de İsrail yok olmaya doğru gitmektedir.\"\nKonferansta İlk Konuşmalar\nKonferansta ilk gün, Hameney ve Ahmedinejat'ın\ngerçekleştirdiği açılış konuşmalarından sonra 6 konuşma yapıldı.\nİlk konuşma Filistin Meclis Başkanı Dr.\nAziz Duveyk\ntarafından yapılacaktı. Ancak İsrail, seyahat izni vermediği için Duveyk konuşmasını uydu aracılığıyla gerçekleştirdi.\nİkinci konuşmacı Lübnan Meclis Başkanı\nNebih\nBerri\nidi. Berri, İsrail'e ancak direnişle\ncevap verilebileceğini vurguladı konuşmasında, daima Musa Sadr'ın davası peşinde olacaklarını vurguladı.\nBerri'den sonra kürsüye İslami Cihad Lideri Dr.\nRamazan Abdullah Şallah\ngeldi. Şallah yaptığı konuşmasında ağırlıklı alarak Oslo Anlaşması'nın tehlikelerine değindi. Oslo, işgale karşı direniş seçeneğinin kaldırılıp yerine siyasi görüşmelerin yerleştirilmesini\namaçlıyordu. Oslo'nun bir diğer\namacı da normalleşme sürecini destekleyerek Siyonist rejimin tanınmasını sağlamaktı. Ancak Aksa İntifadası bu oyunu bozdu.\nRamazan Abdullah Şallah ayrıca şu dikkat çekici vurgularda bulundu:\n\"Filistin halkı Hamas'ı seçerek direnişe destek verdiğini ortaya koydu. İslami Cihad olarak Hamas hükümetini destekliyoruz. Hamas direniş ile siyasi mücadeleyi meczetmiştir. Umarız bu konuda başarılı olurlar. İsrail'i tanımak kabul edilecek bir şey değildir. İsrail'i tanımak Filistin'i inkar etmek ve Kudüs'ün bize ait olmadığı anlamına gelir.\nMekke'de müşriklerin Allah resulü ve arkadaşlarına üç yıl sureyle uyguladığı ambargonun bir benzeri şu an Filistin'de uygulanıyor. Açlıktan ölsek de Siyonistler karşısında asla boyun eğmeyeceğiz.\nIrak direnişi, Filistin direnişi gibi ABD'nin BOP\nprojesini boşa çıkarmıştır.\nFilistinliler direniş gücünü ve azmini 'düşmanların hayatı sevdikleri gibi ölümü sevmelerinden'\nalıyorlar. Filistinli kadınlar, ülkelerini savunmak\niçin istişhad eylemler, düzenleyerek canlarını ortaya koyuyorlar. Kadın hakları savunucularının kadınları nerede?\nFilistin direnişiyle ilgili direniş liderlerinin\nyaptıkları konuşmalar arasında, ABD emperyalizminin\nülkelerine uzanan elini kesen\nVenezüella'nın Meclis Başkanı\nNicolas Madouro\n'nun konuşması da yer aldı. Madouro, Siyonizm'e karşı Filistin halkının yanında olmak için konferansa katıldıklarını söyledi. Emperyalizmin ve Siyonizm'in işgali ve kuşatması altındaki tüm ezilen halklar bir araya gelerek ortak mücadele yürütmeli ve geleceğe yönelik çalışmalar yapmalı diyen Madouro, Filistin halkına destek amacıyla Kudüs Konferansı'nın bir sonraki toplantısını Venezüella'da düzenlemek istediklerini ve bu ideal için olanca güçleriyle çalışacaklarını ifade etti. Madouro'nun bu teklifi salonda uzun süre alkışlandı.\nHizbullah temsilcisi Hüccetullah\nNaim Kasımi\nise, Filistin için siyasi mücadele başta olmak üzere diğer mücadele türlerinin; ancak fiili direnişi ve silahlı mücadeleyi destekledikleri zaman anlam kazanacağını söyledi. Siyonist rejime karşı en etkili mücadele yönteminin silahlı direniş olduğunu tekrar tekrar vurguladı.\nİlk günün son konuşmacısı olan Hamas temsilcisi\nHalid Meşal\nise, siyasal mücadeleyi fiili direnişten ayrı düşünmediklerini, İsrail'e karşı yürüttükleri direniş ve direniş biçimleriyle, ABD işgali altındaki Irak'taki direnişi ve direniş biçimlerini aynı\nkabul ettiklerini ifade ettiğinde solondan\nuzunca süren alkış sesleri yükseldi. Meşal'in konuşmasındaki bazı vurgular şunlardı:\n\"Batılıların baskıları, bizim siyasetimizi değiştirmemizi hedefliyor. Ama Hamas baskılara boyun eğmeyecek, İsrail'i tanımayacak ve Filistinlilerin haklarından vazgeçmeyecektir.\nSizlerin sözlerinizde ve gözlerinizde Hamas'ın\nne yapacağı konusunda bir endişe görüyorum. Size söz veriyorum ne kadar baskı yaparlarsa yapsınlar, ne kadar aç bırakırlarsa bıraksınlar İsrail'i asla tanımayacağız. Filistin toprağının tek bir zerresinin İsrail'e ait olmasını kabul etmeyiz.\nBiz direniş seçeneğinden vazgeçmiş değiliz. Biz direniş ile siyasi mücadeleyi birlikte yürütmeye çalışacağız. Yönetim ve hükümet bizler için bir yük ve mücadelemizde bir engel olmaya başladığı anda bu yükü üstümüzden hemen atarız ve diğer seçenekleri devreye sokarız.\nBizden direniş eylemlerini kınamamızı bekliyorlar. O devirler geçmiştir. Bizler ekmeğimize zahter (bitkisel karışımla yapılan bir yiyecek) ve zeytinyağını katık yaparak büyüdük. Ölünceye kadar da buna kanaat eder ama asla baskılara boyun eğmeyiz.\nHamas iktidara gelmeden önce hazine ve tüm fonlar boşaltıldı. Tek bir kuruşumuz yok. Bize yardım vaadinde bulunanlar sözlerini yerine getirsinler. Filistin'e yardım için özel hesaplar açılmalıdır.\nİşgal güçlerinin sökülüp atılması için tek seçenek direniştir. Irak ve Afganistan'daki işgale karşı direnişi destekliyoruz. Irak'taki direniş Filistin'deki direnişle aynıdır. Ayrımcılık fitnesine karşı dikkatli olmalıyız. Şii Sünni tüm Müslümanlar birleşerek ortak düşmana karşı mücadele vermeliyiz.\"\nKonferansın ikinci günü ve üçüncü günün öğleden önceki seansı, Filistin ile ilgili tarihi, sosyal ve siyasi meseleler hakkında üç farklı ihtisas oturumu şeklinde devam etti. Ayrıca konferansın yapıldığı ve birkaç yıl önce İslam Konferansı Zirvesi amacıyla inşa edilen oldukça geniş ve donanımlı konferans binasının ana salonunda diğer ülkelerin meclis başkanları ve bazı resmi yetkilileri konferansın amacı ve misyonu ile ilgili konuşmalarına devam ettiler\n.\nKonferanstaki Diğer Etkinlikler\n3. Uluslararası Kudüs Konferansı'yla eş zamanlı olarak, Tahran'da \"Filistin Çağdaş Sanatlar Müzesi\" açıldı. Dünya'da ilk olan müzede, Filistin davasına yönelik uluslararası sanat ürünleri sergilenmekte. İslam ülkelerinden sanatçılar için de bir buluşma yeri olması düşünülen müzede Filistin şehitlerinin resimleri de sergileniyor.\nOnlarca şair ve edebiyatçının katılımıyla \"Filistin Edebiyatı ve Şiiri\" adlı bir toplantı düzenlendi. Tahran'da Filistin tarihi ve sanatı üzerine daimi bir sergi ve kültür merkezi açıldı.\nKatılımcı Meclis Başkanlarının iştirakiyle \"Filistin Haklarını Savunma Kulübü\" oluşturuldu.\nAyrıca dünyanın dört bir tarafından gelen Filistin dostları, kaldıkları otel lobilerinde gece ve sabah saatlerinde, ayrıca yemek vakitlerinde hem birbirleriyle tanışma ve hem de birçok konuyu konuşma imkanı yakaladılar. Kudüs Müessesi Vakfı Başkanı, Kürdistan Cemaati İslami ve İttihadi İslami liderleri gibi Türkiye'deki gelişmelere ilgili duyan birçok davetli ve gazeteciyle görüşmeler yaptık. Bu görüşmelerimizde kimse Türkiye'nin resmi temsil\ndüzeyinde konferansa niçin katılmadığını sormadı. Tahran'daki Kudüs Konferansı'ndan\nhemen önce İstanbul'da yapılan, 340 parlamenterin katıldığı ve\nTürkiye Cumhurbaşkanı'nın, Başbakanı'nın ve Meclis Başkanı'nın katılıp konuşma yaptıkları\nİKÖ'nün Parlamenterler Birliği toplantısıyla ilgili beklenti taşıyan hiçbir soruya muhatap olmadık. Oysa İstanbul'daki İKÖ toplantısında Filistin sorunuyla ilgili bazı önemli konuşmalar yapılmıştı.\nİslam Konferansı Örgütü Parlamenterler Birliği (İKÖPAB) 4. Konferansı'nda benimsenen ''İstanbul Deklarasyonu'', 14 Nisan Cuma günü TBMM Başkanı Bülenç Arınç tarafından okundu. Deklarasyonda, Avrupa Birliği ve ABD'nin Filistin halkına ve seçilmiş yönetimine yardımları kesme tehditleri eleştirilerek, bu tehditlerin Filistin halkını demokratik tercihinden dolayı topluca cezalandırma ve demokrasinin dayandığı temel ilkelerin imhası anlamına geleceği belirtildi. İKÖ toplantısı konusunda Tahran'da muhatap olduğumuz ilgisizliği, ABD ve İsrail'le ilişkiler konusuna duyulan güvensizliğin ve söz konusu ülkelerin Filistin sorununa yaklaşımda tutarlılık konusundaki ciddiyetsizliğinin bir sonucu olarak değerlendirdik.\nTahran'da Aksa İntifadası sürecinde duvar dibine sıkıştırılarak kurşunlanan küçük Muhammed Dürre'nin babasıyla da sohbet etme imkanı bulduk. Yeni bir oğlunun olduğunu, adını yine Muhammed koyduğunu, ağabeysi gibi cıvıl cıvıl bir karakter taşıdığını, ona Filistin mücadelesi için şimdiden İslami bir eğitim verdiklerini ifade ediyordu. Oğlu kollarının arasında öldürülen bir baba, bize, kuşatmalar altında umudun nasıl yeşertileceğine de tanıklık yapıyordu.\nKonferans bünyesinde üç komisyon faaliyet gösterdi:\n1.\nKudüs ve Mescidi Aksa Komisyonu:\nİki gün süren komisyon çalışmalarında 4 ayrı oturum gerçekleştirildi. Mısır, Ürdün, Filistin, İran ve Lübnanlı akademisyenler, Kudüs'ün Yahudileştirilmesi ve Mescid-i Aksa'ya yönelik komplolar konusunda tebliğler sundular. Tebliğler, katılımcılar tarafından ayrı ayrı müzakere edildi.\n2.\nFilistinli Mülteciler ve Geri Dönüş Hakkı Komisyonu\n: Bu komisyonun çalışmaları da iki gün sürdü ve 4 ayrı oturum gerçekleştirildi. Filistinli mültecilerin çektikleri sıkıntılar ile uluslararası alanda haklarının savunulması ve ülkelerine geri dönmeleriyle ilgili çalışmalar tartışıldı.\n3.\nMevcut Yeni Gelişmeler Komisyonu:\nBu komisyonun çalışmaları da iki gün sürdü. Komisyonda daha ziyade son dönemde Filistin'de meydana gelen gelişmeler ele alındı. Filistin meselesinde enformasyonun önemi ve etkisi, Filistin halkının haklarının savunulmasında etkili bir dil oluşturma, Irkçı Ayrım Duvarı, BOP Projesi ve bölgeye etkileri, İntifada ve direniş stratejisi, Gazze'den çekilme ve İsrail'in gerilemesi gibi konular tartışıldı.\nBu üç komisyonun çalışmalarının sonunda aldıkları ortak kararlar Konferansın kapanış bildirgesinin oluşturulmasına ve hazırlanan taslağa katkı sağladı.\nKapanış Toplantısı\nSon gün, kapanış toplantısında okunacak sonuç bildirisi için Filistinli on direniş grubunun temsilcileri, konferans sekretaryası ve davetlilerden katılmak isteyen misafirlerle birlikte tartışmalı iki oturum yapıldı. Oturumlarda sekretarya tarafından taslak haline getirilen 35 maddelik sonuç bildirisinin maddeleri tek tek tartışıldı. Tartışılan maddelerin bazıları tashih edildi bazıları ise yeniden kaleme alındı. \"Ortadoğu\" yerine \"Bölge\", \"insan hakları\" yerine \"insani haklar\", \"Filistin Halkının Hükümeti\" yerine \"Hükümet\" gibi kavramların ve nitelemelerin kullanılması hakkında yapılan tartışmalardan en önemli olanı ise Holokost konusu çerçevesinde yapılanıydı. Fetih temsilcisi de Hamas temsilcisi de Holokost vakıasının abartıldığını ama bir realite olduğunu belirttiler. Holokost'un, İsrail işgalini ve cinayetlerini örtmek amacıyla bir istismar aracı olarak kullanıldığı ve bu olayın iğrenç bir şekilde istismar edildiği vurgusunun ön plana çıkartılması gerekliliği üzerinde durdular.\nSon oturumda İran Dışişleri Bakanı Manuçehr Muttaki, Dr. Ali Ekber Velayeti, Cezayir Meclis Başkanı Ammar Sa'dani, Filistin Meclis Başkan Yardımcısı Ahmed Bahr, Küba Meclis Başkanı Ricardo Alarkon, Sudan Meclis Başkanı İbrahim et-Tahir, Uganda Meclis Başkanı Edward Skandy, İran Meclis Başkanı Haddad Adil ve son olarak Konferansın genel sekreteri Seyyid Ali Ekber Muhteşemi birer konuşma yaptılar.\nİran Dışişleri Bakanı Manuçehr Muttaki, yaptığı konuşmada İran'ın Filistin'e acil olarak 50 milyon dolar vereceğini açıkladı. İran Meclis Başkanı Haddad Adil de bu rakamı artırmak için mecliste çalışma yapacaklarını ifade etti.\nKonferansta kapanış bildirisi yanında; ayrıca Filistinli on direniş gurubunun \"Tahran Bildirgesi\" başlığı ile kaleme aldıkları 7 maddelik bir ortak açıklama da yapıldı.\nKonferansın sonuç bildirgesi 35 madden oluşmaktadır. Öne çıkan vurgular şunlardır:\nMadde 1:\nKonferans, Filistin emelinin Arap ve İslam ümmetinin eksen emeli olduğunu ifade etmektedir.\nMadde 2:\nSiyonist rejim Filistin topraklarını gasp eden bir varlıktır ve bu yapısıyla var olmaya hakkı yoktur.\nMadde 3:\nDireniş, Siyonist rejimin işgalci, saldırgan ve ırkçı politikalarına karşı en kesin ve meşru cevap niteliğindedir.\nMadde 4:\nFilistinli mültecilerin zorla kovuldukları ana yurtlarına geri dönmeleri için her türlü hakları savunulmalıdır.\nMadde 5:\nFilistin milletinin kendi kaderini belirleme ve tüm Filistin topraklarını kapsayan Kudüs başkentli bağımsız Filistin devletini kurma hakkı tam olarak desteklenmektedir.\nMadde 6:\nOcak 2006 seçimlerinde iktidara gelen hükümet ve Filistin milletinin demokratik seçim hakkı desteklenirken, bu hükümete yönelik her türlü iktisadi ve siyasi tavır, gayri meşru sayılmakta ve Filistin milletinin cezalandırılması ve açlık çekmesi ve kendi liderlerini seçme hakkını çiğneyecek her türlü hareket ve eylem reddedilmektedir.\nMadde 7:\nFilistinlilere mali yardımların sürekli olması için konferans, tüm Arap ve İslam ülkelerinden Filistin ürünlerini ithal etmeleri için ithalat ihracat firmalarını teşvik etmektedir.\nMadde 8:\nKonferans Siyonist rejimin Kudüs'ün Arap ve İslami mimarisi ve nüfus yapısını değiştirmeyi ve bu kenti Yahudileştirmek ve özellikle Aksa camii altında kazı işlerini yürütmeyi ve yine bu mukaddes kentin etrafında her türlü duvar ve site inşa etmeyi ve Aksa camii ve Kıyamet kilisesi başta olmak üzere İslami ve Hıristiyan mukaddesata saygısızlık edilmesini şiddetle kınarken bir kez daha Kudüs'ün Filistin'in tek başkenti olduğuna ve Filistin, Kudüs ve onlara bağlı mukaddesatın pazarlık konusu olamayacağını ilan eder.\nMadde12:\nKonferansa katılanlar tüm Filistinli tutsakların derhal serbest bırakılmasını ister\nMadde 14 ve 15:\nKonferans Siyonist rejimin kitle imha ve nükleer silah depolama ile ilgili militarist politikasını ve Amerika'nın bu rejimi askeri ve güvenlik açısından güçlenmesiyle ilgili tutumunu bölge ve uluslararası barış ve güvenlik için en büyük tehdit saymakta ve uluslararası camiadan ve özellikle UAEA'inden bu rejimi silahsızlandırmak için gereken işlemi hayata geçirmesini istemektedir.\nMadde 17:\nKonferans tüm dinlerin mensuplarına saygı duyarken insanların ırkçı veya dini gerekçelerle katledilmesini şiddetle kınamaktadır. Holokosta gelince, bu olayın tarihi tartışması bir kenara, Siyonist rejim bu olayı bahane ederek dünyayı adeta haraca bağlamakta ve Filistin halkına yönelik her türlü cinayeti rahatça işlemektedir ki bu masum insanların avare edilmesi demektir ve Holokost ile doğrudan hiçbir ilgisi bulunmamaktadır.\nMadde 19:\nKonferans, Olmert'in tek taraflı çekilme planını reddetmektedir.\nMadde 22 ve 23:\nSiyonist rejim ve Amerika diğer ülkeleri bu rejimle diplomatik, siyasi, ticari ve kültürel ilişki kurmaya teşvik etmektedir. Bu yüzden konferans tüm milletlerden\n\"İsrail mutlak şerdir ve onunla ilişki kurmak haramdır\"\nşiarını unutmamalarını istemektedir. Çünkü düşmanla her türlü ilişki kurmak ona meşruiyet kazandırır ve bu da Filistin milletinin ve intifadasının yüreğine indirilen hançer darbesi gibi Allah'a, toprağa, namusa ve şehitlerin kanına ihanet anlamındadır.\nMadde 24:\nKonferans başka Hizbullah olmak üzere Lübnanlı direniş hareketlerini Lübnan'ın işgal altında geriye kalan kısmının kurtuluşu için verdiği mücadeleye destek vermekte ve İmam Musa Sadr ve iki arkadaşının durumunun açıklık kazanması için sarf edilen çabaları desteklemektedir.\n26. Madde:\nKonferans, Batı'nın Suriye'ye yönelik baskılarına karşı dayanışma ilan eder,\n27. Madde:\nIrak işgalinin son bulması ve bu ülkenin milli vahdet ve toprak bütünlüğünün korunması ve bir an önce halkın iradesini yansıtan çok kapsamlı milli bir hükümetin kurulması arzu edilmektedir.\nİşgalin son bulması için ecnebi işgalcilere karşı Irak direnişinin meşruluğu savunulmalı ve desteklenmelidir.\nKonferans ayrıca Irak halkının kanının akıtılmasını haram sayarken dini tefrikadan kaçınılmasını istemekte ve dini mukaddesata yönelik tüm terör saldırılarını kınamaktadır.\n28. Madde:\nKonferansa katılanlar İranlı bilginlerin uranyum zenginleştirme sürecini tamamlamakla ilgili başarısını tebrik ederken bu başarının İslam ümmetine ait olduğunu vurgulamakta ve İran'ı barış amaçlı nükleer faaliyetlerden men etmek isteyen her türlü girişimi şiddetle kınamaktadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}