{
  "id": "b6fd1167-aedd-4d93-82cc-160f85947cef",
  "title": "Evimiz Ortadoğu Bir Kez Daha Yanarken...",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/evimiz-ortadogu-bir-kez-daha-yanarken-4759yy.htm",
  "content": "Ortadoğu'da yaşanan sömürgeci saldırganlık ve buna karşı yükseltilen direniş olgusu Ağustos sayımızın ağırlıklı gündemini oluşturmakta. Bu gündem Haksöz okuyucularının aşina olduğu bir gündem. Ortadoğu'dan yansıyan bu tablo 16 yıllık yayın hayatı boyunca Haksöz'ün pek çok sayısının kapağını, mesajını, içeriğini belirledi. Coğrafyamızdan yansıyan bu tabloyu okuyucularımıza bazen üzüntü ve öfkeyle, kimi zaman da coşkuyla yansıtmaya çalıştık. Bundan böyle de bunu yapacağız inşallah. Bir yandan zulme, katliama maruz kalan kardeşlerimizin acısını sizlerle paylaşmaya çalışırken, aynı zamanda kazanımlarımızın altını çizmeye ve iftiharımız olan direnişi sahiplenmeye çağıracağız.\nMuhtemeldir ki, Haksöz'ün çizgisine, misyonuna yabancı ya da yabancılaşmış birileri \"Yine mi Filistin, yine mi Lübnan, yine mi emperyalizm, Siyonizm, direniş kavramları?\" diye sorabilir veya dudak bükebilirler. Evet, biz yine Filistin diyoruz; yine Lübnan diyoruz; kahrolsun emperyalizm, yıkılsın Siyonizm diyoruz! Ve tüm bu sözcükleri, sloganları laf kalabalığı olsun diye ya da gündeme dair bir şeyler söyleme saikiyle değil, içselleştirerek, özümseyerek dillendiriyoruz.\nÜç yıl önce ABD'nin Irak halkına karşı yürüttüğü \"şok ve dehşet\" operasyonunun bir benzerini ABD'den aldığı destekle bugün Filistin ve Lübnan'da icra eden İsrail'e karşı herkesin her ortamda yapabileceği bir şeyler olduğuna inanıyor ve öncelikle de yaşananları uzak diyarlardan seyretmeyip içerden bakmanın gerekliliğini hatırlatıyoruz. Kardeşlik bunu gerektirir, direniş bilincini yükseltmek bunu gerektirir, adil ve onurlu bir dünya oluşturma hedefi bunu gerektirir. En önemlisi de akidemiz bunu zorunlu kılıyor. Kısacası bombalarla sarsılan da, füzelerle, kurşunlarla vurulan da, işgalcileri zillete sürükleyen direniş eylemlerinin failleri de biziz.\nMücadele bizim mücadelemiz. Bu yüzden cephede elinde silahla dövüşen kardeşlerimizle fiziken aynı mekanlarda olmasak da kalbimizle, sözümüzle, ruhumuzla bir ve beraber olmalı ve bulunduğumuz her zemini zalimlere karşı bir cepheye dönüştürmeliyiz. Sözümüzle, sloganımızla, zalimlere karşı tavrımızla emperyalizm ve Siyonizm karşıtı mücadeleyi yükseltmeliyiz.\nKalbimizde bir yandan Filistinli ve Lübnanlı mazlumların acısı, diğer yandan Irak Kürdistanı'nda zulme maruz kalan kardeşlerimiz hakkında duyduğumuz sıkıntı ve hüzün var. İkinci ayını dolduran bu hukuksuzluk hakkında pek çok şey söylendi, çokça çaba harcandı ama ne yazık ki, bir türlü somut bir gelişme sağlanamadı. Öte yandan gerek Ortadoğu'da yaşanan yüksek gerilim, gerekse de içeride Türk ordusu ve PKK arasında artan çatışma üzerine yoğunlaşan Kuzey Irak'a operasyon tartışmasının, gözaltında tutulan kardeşlerimizin durumuna olumsuz etki ettiğini ve serbest kalmaları sürecini aksi yönde etkilediğini tahmin etmek zor değil. Hukuksuz, anlamsız ve ahlaksız bir tutumla Kürt Federe Yönetimi'nce gözaltında tutulan 3 kardeşimizin bir an önce serbest bırakılmalarını ve aramıza dönmelerini temenni ediyor,\nEylül sayımızda yeniden birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}