{
  "id": "3a3593f8-7f6e-4d51-b7fc-7773cb6e78d2",
  "title": "İşgalin Karşısındaki Hamas’ın Yanındayız, İhtilafımız İlkesel Değil Siyasidir",
  "author": "Muhammed el-Hindi",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/isgalin-karsisindaki-hamasin-yanindayiz-ihtilafimiz-ilkesel-degil-siyasidir-4717yy.htm",
  "content": "Suriye'nin başkenti Şam'da Filistin İslami Cihad Hareketi'nin Gazze sorumlusu Muhammed el-Hindi ile Hamas ve İslami Cihad üzerine bir söyleşi gerçekleştirdik.\n- İslami Cihad'ın Filistin seçimlerine katılmama gerekçesi nelerdi?\nİslami Cihad, Filistin parlamento seçimlerinin dışında kalmayı ve seçimlere iştirak etmemeyi tercih etmiştir. Mensuplarından hiç kimse bu seçimlerde aday olmamıştır. Elbette bunun da sebepleri vardır. Bunlardan ilki bu seçimler yasal dayanağını Filistin Yönetimi'nden almaktadır. Filistin Yönetimi de tüm organlarıyla birlikte -ki buna Filistin meclisi de dâhildir- uluslararası meşruiyetini Oslo Anlaşması'ndan almaktadır. Parlamento seçimleri Oslo Anlaşması'nın şartları gereğince yapılmıştır. Bu anlaşma İslami Cihad'ın ilkelerine tamamen terstir ve bu anlaşmayı Cihad benimsememektedir.\nİkinci sebebe gelince, uzun bir süredir siyonist İsrail, İslami Cihad'ı imha etmeye yönelik Gazze ve Batı Şeria'da yoğun saldırılar düzenliyor. Dolayısıyla İslami Cihad'ın İsrail'in imha planlarına karşı yapması gereken öncelikleri var. İsrail işgalinin sürdürdüğü yıkım ve katliamlara karşı koyma ve direnme, bizim ana gündemimizi oluşturmaktadır. İslami Cihad'ın önüne koyduğu işgale karşı direniş ve cihad gibi öncelikler seçimler gibi yapay gündemlerden daha önemlidir. Seçimler önceliklerimizin önüne geçmemelidir. Biz kendi programımızı uyguluyoruz. Üçüncü nokta ise, işgal altında seçimlerin meşru olmayacağıdır. İsrail işgali, Batı Şeria'da doğrudan, Gazze'de ise dolaylı olarak devam ederken seçimlere girmek, hedeften sapmaktır. Filistinliler tabiî ki kendilerini yönetecek kişileri seçme hakkına sahiptirler. Fakat bu seçimlerin Filistin halkının oylarını özgürce kullanabileceği bir ortamda gerçekleşmesi gerekir. Diğer bir sebep de sizin de bildiğiniz gibi Filistinli tüm grupların katıldığı, İslami Cihad'ın da ağırlıklı bir güç olarak iştirak ettiği Kahire'deki toplantıda üzerinde uzlaşılan konulardır. Bu toplantıda Filistin Kurtuluş Örgütü'nün yeniden yapılandırılması konusunda ittifak edildi. Filistinli tüm gruplar ortak bir program etrafında burada temsil edilecek. İdari ve yapısal olarak yeniden inşa edilecek Filistin Kurtuluş Örgütü, Filistin halkının tümünü temsil edecektir. Bizim Kahire'deki toplantıda FKÖ'nün idare meclisine seçilecek üyelerin otomatik olarak Filistin meclisini oluşturması görüşünü dile getirdik. Böylece Filistin halkı, seçimlere gerek duyulmadan kendi iradeleriyle belirlenmiş FKÖ yönetimi tarafından temsil edilecektir.\n- Hamas iktidarına nasıl bakıyorsunuz?\nBenim kanaatime göre Hamas, seçimlerden böylesine bir sonuç elde edeceğini ummuyordu. Bu oranda bir başarı da beklemiyordu. Çünkü Filistin halkı, Fetih'in sorumluluğunu taşıdığı Oslo Anlaşması'ndan ve neden olduğu sorunlardan usanmış durumdaydı. Oslo Anlaşması Fetih'e zarar verdi ve onu yıprattı. Fetih, Oslo tecrübesinin bedelini ödedi. Hamas ise direnişi sürdürdü ve Fetih'in bulaştığı yolsuzluklarla mücadele etti; neticede seçimlerde zaferle çıktı. Ancak Hamas, böylesine büyük bir başarı beklemiyordu. Bundan dolayı da Hamas'ı seçimlerden sonra şaşkınlık içinde görüyoruz. Hamas, Filistin direnişine öncülük etti, ağır bedeller ödedi, liderlerini şehit verdi ve onurlu bir mücadele yürüttü. Filistinliler Hamas'ı seçerek aslında direnişi tercih ettiklerini göstermişlerdir. Şimdi hükümet olma vasfıyla Hamas'tan beklenen bu yeni dönemde Filistin halkının birikmiş sosyal, ekonomik ve siyasi sorunlarını çözecek başarılı icraatlar ortaya koymasıdır. Yeni dönemde Hamas, daha öncekilerden farklı baskılara maruz kalacak ve çok daha değişik sorunlarla yüzleşecektir. Hamas seçimlere girerken bu tür sorunlarla karşılaşacağını tahmin etmiyordu. Daha ziyade mecliste Fetih'e karşı güçlü bir muhalefet ortaya koymayı hesaplıyordu. Ancak tüm dengeler ve hesaplar altüst oldu. Netice itibariyle İslami Cihad olarak bizler, Hamas'ın kendi ilkelerine bağlılığını sürdürmesini ve bir direniş örgütü olarak mücadeleye devam etmesini istiyoruz.\n- Bu durumda Hamas hükümetine karşı tutumunuz nasıl olacak, daha önce Fetih iktidarıyla olan ilişkilerinizden farklı olacak mı? Başka bir deyişle Hamas hükümetini destekliyor musunuz?\nBiz daha önce Fetih hükümeti varken onların gerçekleştirdiği ıslah çalışmalarını, sosyal ve ekonomik reformları, insani durum gibi bazı konulardaki ilerlemeleri destekliyorduk. Hamas içinde aynı şey geçerli olacaktır. Ancak biz siyasi bağlamda Hamas hükümetinin ya da Fetih hükümetinin düşmanla direniş seçeneğini baltalamak gibi herhangi bir anlaşmaya imza atmasının karşısındayız. Bu, İslami Cihad açısından çok önemli ilkesel ve temel bir konudur. Bu ilkesel duruş İslami Cihad hareketinin hükümetlerle ilişkiler açısından merkezi önemi haizdir. Şayet Hamas, siyonist rejimle diyalog, siyasi görüşmeler veya masaya oturarak anlaşmalar imzalama gibi bir yola girerse Hamas'ı desteklememiz mümkün olmaz. Bu noktada bizim için Hamas ile Fetih hükümeti arasında bir fark kalmaz. Ancak Filistin halkının maslahatı yönündeki icraatlarını desteklemeye devam ederiz.\n- İç ve dış baskılar altındaki Hamas hükümetinin siyasi programının başarılı olma şansı sizce ne kadardır?\nBekleyip görmek gerekir, belki de farklı açılımlar olabilir. Fakat benim şahsi görüşüm güzide liderlerini şehitler vermiş ve ağır bedeller ödemiş bir direniş hareketinin parlamentoda siyasi mücadele vermesi mümkün değildir. Özellikle İsrail'in baskıları göz önünde bulundurulduğunda bu işin zorluğu daha iyi anlaşılacaktır. Bildiğiniz gibi İsrail Gazze'de ve Batı Şeria'da parti merkezlerini ve hükümet kurumlarını basmakta, milletvekillerine ve hatta hapisteki birçok vekile müdahale etmektedir. Meclis oturumlarının yapılmasına bile izin vermemektedir. Meclis oturumları çoğu zaman videokonferans yöntemiyle gerçekleşmektedir.\nŞayet Hamas istenilen siyasi tavizleri vermezse İsrail onu engellemek için baskılara devam edecektir. Bu zor şartlarda Hamas hükümeti ne kadar başarılı olabilir bilemiyorum.\nHer şeye rağmen biz İslami Cihad olarak Hamas'ın başarılı olmasını temenni ediyoruz ve bekle-gör politikası güdüyoruz. Hükümetin yaptıklarını gözlemleyecek ve ona göre tavır belirleyeceğiz. Bizim beklentimiz tüm tehditlere ve baskılara rağmen Hamas'ın başarılı olması ve açıklamalarda sürekli ifade ettikleri ilkeli konumlarından asla taviz vermemeleridir. Şimdiye kadar Hamas, işgale karşı onurlu bir direniş sergilemiş, bu uğurda kan vermiş ve direnişin devamı için hâlâ şehitler vermeye devam etmektedir. Biz Hamas'ın direniş ve intifada konusunda açık ve net tutumunu sürdürmesini istiyoruz. Dolaylı ve muğlâk ifadeler bir tarafa bırakılmalı ve çelişkili tutumlardan kaçınılmalıdır.\n- Hamas'ın siyasi mücadeleye girmesi, kuruluş ilkeleri açısından sizce bir çelişki midir?\nHayır. Hamas, direniş ile siyaseti birlikte götürerek farklı bir deneyim ortaya koymaya çalışıyor.\n- Sizce Hamas direniş ile siyasi mücadeleyi meczetme politikasında başarılı olabilir mi?\nBenim şahsi kanaatime göre başarılı olması mümkün değildir. İşte biz bunun için bekle-gör politikası yürüterek Hamas'ın ne yapacağını ve nasıl bir politika yürüteceğini gözetliyoruz.\n- Hamas'ın iktidarda olması, sizin direniş ve cihada dayalı politikalarınızda bir değişikliğe neden olur mu?\nHayır, sanmıyorum. İslami Cihad, başta da belirttiğimiz nedenlerden dolayı seçimlere katılmayacağını ilan ederek tutumunu açıkça ortaya koymuştur. Yine hükümete katılmayacağını da açıklamıştır. Zaten seçimlere katılmayan İslami Cihad'ın hükümete iştirak etmesi çelişki olurdu. Biz direnişe devam etme noktasındaki tutumumuzu açıkça ifade ettik, Hamas'ın iktidarda olması bu tutumumuzu değiştirmez. Biz direniş seçeneğine bağlılığımızı sürekli ilan ediyoruz. Zira Hamas'ın iktidarda olması neticede bir şeyi değiştirmemiştir. Siyonist işgal sona ermiş değildir. İsrail'in Gazze'den şekilsel çekilişi işgalin bittiği anlamına gelmez. İşgal Gazze'de, Batı Şeria'da, Kudüs ve diğer Filistin topraklarında varlığını hâlâ koruyor.\n- Şayet sizin Hamas gibi güçlü ve yaygın bir kitleniz olsaydı yine de seçimlere katılmaz mıydınız? Ayrıca Hamas'ın sahip olduğu potansiyele sahip olsaydınız seçimlere katılmak yerine ne gibi bir alternatif ortaya koyardınız?\nHayır. Seçimlere katılmak için diğer gruplara denk bir kitleye sahip olmak gerekli değildir. Bizim Filistin halkı içinde ağırlıklı bir yerimiz vardır. Sendikalarda ve üniversitelerde yapılan seçimlerde Hamas ve Fetih'ten sonra üçüncü sırada yer alıyoruz. Parlamento seçimlerine katılsaydık iyi oy alacağımıza ve birçok üyemizi meclise sokacağımıza inanıyorum. İslami Cihad seçimlere siyasi ve ilkesel bazı nedenlerden dolayı katılmamıştır. Bu gerekçeleri açıkça ilan ettik ve Filistin halkından önemli ölçüde tasvip gördük. Mesele kitleye sahip olup-olmamakla alakalı değildir. Hamas'ın sahip olduğu kitleden daha fazlasına sahip olsaydık bile yine de seçimlere katılmazdık.\nBiz direniş bayrağını taşımaya devam edeceğiz. Siyasi mücadele, Oslo Anlaşması'nın doğurduğu seçimlerle ve Filistin Yönetimi ile sınırlı değildir. Biz direnişi sürdürmekle birlikte siyasi alanda da mücadele veriyoruz. Bizim çeşitli alanlarda siyasi faaliyetlerimiz var. Sendika ve üniversitelerdeki seçimlere katılıyoruz, Filistin direniş gruplarının oluşturduğu çeşitli kurumların idaresinde yer almak için seçimlere iştirak ediyoruz. Bizim seçimlere katılmama kararımız netice itibariyle siyasi bir icraattır.\n- Filistin sorununun çözümüne yönelik olarak gelecek tasavvurunuz ve projeniz nedir?\nHer şeyden önce İslami Cihad olarak bizler, bu sorunu sadece bize mahsus bir mesele olarak görmüyoruz. Kudüs ve Mescid-i Aksa yalnız bizim mescidimiz değildir. Bu dava bütün dünya Müslümanlarının öncelikli davasıdır. Biz bölgede ve dünyada meydana gelen gelişmeleri değerlendirirken Filistin halkının çıkarları doğrultusunda bakış açımızı oluşturuyoruz. Fakat bununla birlikte en azından bir grubun ya da bir partinin direnişin öncülüğünü yapması gerektiğine inanıyoruz. Çünkü işgalci İsrail, saldırılarını sürdürüyor ve katliamlara devam ediyor. Ayrıca uluslararası hukuku tanımıyor ve imzaladığı anlaşmalara da riayet etmiyor. Hatırlarsanız İsrail Camp David, Oslo ve Şarm eş-Şeyh'te imzalanan anlaşmalara riayet etmedi. Bu anlaşmaların altına imza atan, İsrail'le barış ortağı olan ve bundan dolayı da Nobel barış ödülü alan Arafat, nihayetinde Ramallah'taki Mukataa'da ablukaya alındı; dünyadan izole edildi ve karargâhı bombalandı.\nTüm bunlardan dolayı biz yaşanmış tecrübeleri bir daha denemek istemiyoruz. Filistin halkı onlarca yılını İsrail'le yapılan müzakerelerle zayi etti. İsrail, bu müzakerelerden istifade ederek Filistin halkına saldırılarını artırmıştır. Her müzakerede Filistinliler büyük tavizler vermiş, toprak kaybetmiştir. İsrail ise kazanımlar elde etmiş ve konumunu sağlamlaştırmıştır. En büyük katliamlar ve toprak kayıpları müzakereler sürecinde yaşanmıştır. Bundan dolayı biz müzakereler yoluyla toprak kaybetmek istemiyoruz ve Filistin'in özgürleşmesi için direniş seçeneğini destekliyoruz. Filistin'in ancak cihad ile siyonist işgalden kurtulacağına inanıyoruz.\n- Siyasi ve ilkesel olarak İslami Cihad'ı Hamas'tan ayıran farklılıklar nelerdir?\nSiyasi farklılıklarımız açıktır. Her şeyden önce Hamas seçimlere katılmış ve nihayetinde hükümet olmuştur. Ayrıca Hamas, sükûnet ortamı sağlanması yönünde Mısır'da varılan anlaşmayı sürdürmektedir. Biz İslami Cihad olarak sükûnetin karşılıklı sağlanabileceği yönünde görüş bildirdik. İsrail'in saldırması durumunda bizim de karşılık verme hakkımızın olduğunu bildirdik. Şarm eş-Şeyh'te varılan sükûnet anlaşmasından sonra İsrail'in saldırılarına cevap mahiyetinde biz altı tane istişhad eylemi gerçekleştirdik. Hamas ise bu süre zarfında İsrail'in saldırılarına karşılık vermedi. Hamas ile aramızda bu türden siyasi farklılıklar söz konusudur. İlkesel farklılıklara gelecek olursak şayet sizin kastınız inanç ve ideoloji ise bu noktada Hamas'la müttefikiz. Her iki hareketin de beslendiği kaynaklar aynıdır ve İslami referanslara dayanmaktadır.\n- Öyleyse İslami Cihad ile Hamas'ın birleşmesi önündeki engeller nedir? Neden Hamas ile İslami Cihad birleşmiyor?\nBiz Hamas ile birlikte birçok ortak eylem gerçekleştirdik. Kahire'de ilan edilen ilk sükûnet anlaşmasında Hamas ve İslami Cihad ortak açıklama yaptı. Yine Kahire'deki Filistin direniş gruplarının toplantılarında birlikte tavır belirledik. Kısaca aramızda iyi bir diyalog ve işbirliği var. Ancak ortada var olan siyasi farklılıklardan dolayı birbirimize entegre olmamız mümkün değildir. Entegrasyon ortak siyasi bir program ile olabilir. Hamas'la bütünleşmek için bizim açımızdan hiç bir çekince yoktur yeter ki ortak bir siyasi program üzerinde uzlaşı sağlanabilsin.\nRöportaj: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}