{
  "id": "917eed0f-8f59-4944-a00c-449bf1aa94dd",
  "title": "Türk Casusu İngiliz Kemal’in İsrail Maceraları",
  "author": "Ali Değirmenci",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/turk-casusu-ingiliz-kemalin-israil-maceralari-4832yy.htm",
  "content": "Atatürk'ün Alnından Öptüğü, İstiklal\nMadalyası Sahibi Efsanevi Casus İngiliz Kemal\nBir kitapçıda dolaşırken İngiliz Kemal'le ilgili çok sayıda kitabın yayımlandığını görmek küçük bir şaşkınlık yarattı bende. Lise öğrencisiyken televizyonda izlediğim, başrolünü Ayhan Işık'ın oynadığı, Lütfi Akad'ın yönettiği \"İngiliz Kemal Lavrens'e Karşı\" adlı film geldi aklıma. Meğer, böyle bir adam gerçekten varmış ve kitaplık çapta maceranın kahramanı olmuş. Geçit Yayınları tarafından yeniden yayımlanıp gündemleştirilen İngiliz Kemal'le ilgili tam altı kitap dizilmişti raflara. Kitapların içine onu tanıtan ve kitapların içeriği hakkında bilgi veren bir broşür de eklemişlerdi. Meğer adam Türk büyüklerinden biriymiş de benim haberim yokmuş!\nAsıl adı Ahmet Esat Tomruk olan İngiliz Kemal 1887'de İstanbul'da, Cerrahpaşa'da doğmuş. Beş yaşındayken babası ölmüş, annesiyle birlikte dayısının himayesinde büyümüş. Rivayet doğruysa 7 yaşındayken Galatasaray Sultanisi'ne yazdırılan Esat Tomruk, 5 yıllık bir öğrencilikten sonra kaçak olarak bindiği bir İngiliz gemisiyle İngiltere'ye gitmiş, bindiği geminin kaptanı, onu manevi evlat edinmiş.\nBabalığı tarafından, Londra'da bir koleje verilen Esat, okul dışındaki saatlerde bir rejisörün yanında çalışmış. Dans ve akrobasi eğitimi alan ve daha sonraları güçlü bir boksör olarak yetişen Esat, İngiltere'de devrin ünlü boksörleriyle çeşitli müsabakalar yapmış ve spor çevrelerinde tanınmış.\nBabalığının ölümüne kadar çevresinde \"Körli\" namıyla tanınan Esat, boks maçları yapmak üzere gittiği Paris'te, Eşref Şefik ile tanışmış. Birinci Dünya Savaşı'nın başladığı sıralarda İstanbul'a dönen Esat Tomruk, yedek subay olarak Çanakkale'deki 5. Ordu Karargâhı'na gönderilmiş. O sıralarda henüz albay olan Mustafa Kemal'le de tanışmış. Yaralanarak hava değişimi raporuyla İstanbul'a geldikten sonra; İngilizce, Fransızca ve Rumca bildiği için Enver Paşa tarafından ilk kez casuslukla görevlendirilmiş. Bu görev, İstanbul'dan geçen İngiliz denizatlılarını tespit ile birlikte bu konuda İngilizlere yardımcı olanların ortaya çıkarılmasıymış. Esat Tomruk, bu görevi dolayısıyla, o zamanların bütün ünlü sabıkalıları ile ilişki kurmuş, bunlardan hırsızlık ve yankesicilik dersleri almış (denizaltında çok işine yaramıştır herhalde). Daha sonraları ünlü İngiliz casusu Lawrence'in, \"Kürtleri ve Arapları Türkler aleyhine başkaldırmak için faaliyette bulunmaya başlaması\" üzerine Lawrence'in peşine gönderilmiş. \"Sarı Şeyh\" diye anılan Lawrence gibi Arap kıyafetine bürünerek sahte Lawrence olarak Arabistan'da dolaşmış.\nMilli Mücadele döneminde, bir Türk casusu olarak büyük hizmetler gördüğü belirtilen Esat Tomruk, o sıralarda bu başarılarından dolayı Mustafa Kemal tarafından 'alnından öpülmüş'. Cumhuriyet döneminde de çeşitli maceralar yaşayan Esat Tomruk 10'a yakın dil bildiği (!) için, ömrünün sonuna kadar \"turist rehberi\" olarak çalışmış. \"İstiklal Madalyası\" sahibi olmasına rağmen devletten makam mevki istemeyen ve gerçek bir vatansever olarak tanıtılan Tomruk, geçimini sağlamak için boksörlük, dansörlük, şoförlük ve (sıkı durun) yankesicilik, kumarbazlık yapmış. Yayınevinin notuna göre, 1960-1980 yılları arasında pek çok kitap, çizgi roman ve filme konu olmuş; ama sonraları eşsiz bir vefasızlık örneği olarak unutulmuş. 1966 yılında ölen İngiliz Kemal lakaplı Esat Tomruk'un kendisinin anlatıp yazdırdığı altı kitap var: İngiliz Kemal Milli Mücadelede, İkinci Dünya Savaşı Maceraları, İngiliz Kemal Ortadoğu'da, Kıbrıslı Çetecilere Karşı, İngiliz Kemal Lawrence'e Karşı ve yazımızın konusu olan İsrail Maceraları.\nİsrail'in Hizmetinde Bir Türk Casusu\nYıllardır Ortadoğu'yu kan gölüne çeviren, insan türüne ait en iğrenç zulüm ve katliamları gerçekleştiren, iki askerinin kaçırılması bahanesiyle Lübnan'ı harabeye çeviren İsrail'in son saldırılarına verilen insani ve İslami tepkilerin yanı sıra, yaşadığımız ülkede, İsrail'in gücü, şiddeti ve kararlılığı karşısında hayranlık duyan, bundan adeta büyülenen bir yaklaşımın da öne çıktığı dikkatlerden kaçmamıştır.\nKökeni yıllar öncesine dayanan bu kanı ve hayranlık, \"Adamlar iki askeri için neler yaptı!\" şeklinde özetlenebilecek bir doruk noktasına ulaşmıştı. Bunda elbette PKK karşısında aynı 'kararlılık'ın gösterilememiş olmasının yarattığı milliyetçi hıncın da payı var. Keza, ülkedeki kimi kişi ve çevrelerin yerli ve milli oryantalist zihniyet dünyasında Araplara yönelik kemikleşmiş küçümseme ve hor görme tavrı da bu algının oluşmasında etkili. Milliyetçiliğin çıplak gücü öven yapısı bilindiğine göre, İsrail'e duyulan bu hayranlık fazla şaşırtıcı gelmemeli. Her ne kadar savaşın sonucunda İsrail, karizmasından çok şey yitirmişse de lafı fazla uzatmadan iradesini şiddet ekseninde dayatmasıyla, milliyetçi zihniyet dünyasında pekâla olumlu yankı bulabiliyor. Kuzey Irak'a İsrail tarzında girmek için söylenen onca şeyin arkasında, elbette stratejik ya da politik mülahazaların yanında böylesi bir güç algısının da yattığı aşikâr. Bu, yerli milliyetçilerimizin birçoğunun aynı zamanda antisemit olduğu; hatta Hitler'e sempatiyle baktığı gerçeğine ters değil elbette. Çünkü gıpta edilen, İsrail'in kendisi ya da bölgedeki rolünden ziyade, gücü ve iradesi. İşte, Ali Kemal Meram tarafından yazılıp hazırlanan \"Türk Casusu İngiliz Kemal'in İsrail Macerası\" adlı kitap da İsrail'e dönük böyle bir algıyı paylaşıyor ve popülerleştiriyor. İlk baskıları yıllar önce Kültür Kitabevi tarafından yapılan kitap, İsrail'in mücadele ve hayatta kalma azmini olumluyor ve James Bond'u aratmayan bir aksiyon kurgusuyla, Siyonistlerin yaptıklarını ilham verici bir gerçeğe dönüştürüyor. Kitabın, böyle bir dönemde, ilginç bir zamanlamayla yeniden rafları süslemesi de oldukça manidar kuşkusuz.\n\"Türkçülük Mücadeleleri\" adlı kitabın da yazarı olan Ali Kemal Meram, son dönemde yayımladığı \"Padişah Anaları\" adlı kitabın bir bestseller olması, art arda baskılar yapmasıyla gündeme gelmişti. Bu kitapta, Osmanlı sultanlarının analarının yabancı ırklardan gelmesinden hareketle, Osmanlı'daki gerileme açıklanmaya çalışılıyordu. Kitap ırk merkezli temizlik kaygıları ve Kemalizmin ilk dönemine has bir Osmanlı düşmanlığı ile bayat harem fantezilerini bir araya getiren bir bulamaçtan ibaretti. Bu noktada, milliyetçiliğin sadece Hitler'in \"Kavgam\" adlı kitabıyla değil sıradan insan için çok daha masum görünen popüler kitaplar eşliğinde palazlandığını da söylemek gerekiyor.\n\"İsrail Maceraları\"nda olaylar, 1948 yılının ocak ayının puslu ve soğuk bir gününde, İngiliz Kemal'in yemeğini yiyip şarabını yudumlarken eski bir tanıdığı olan Mişel Smith ile karşılaşmasıyla başlıyor. Mişel, Polonyalı bir Yahudidir ve gizli Siyonist örgütünde çalışmaktadır. İngiliz Kemal, Mişel ile daha önce Amerika'da tanışmış ve kendisini ona \"Musevi olarak yutturmuş, hem de Dünya Siyonist Teşkilatı ileri gelenlerinden Lindman'ın küçük kardeşi Samuel Lindman olduğuna inandırmış\"tır. (s. 12) Bu kimlikle Kemal'in Amerika'da Mişel ile birlikte, her nedense, \"Siyonist teşkilatına yararlı çalışmaları\" olmuştur. Mişel, Samuel olarak tanıdığı Kemal'den, karısı ile kız kardeşine bir Avrupa seyahatinde rehberlik etmesini teklif eder. Kemal'in aklı buna yatmasa da, macera tutkusu ona bu işi kabul ettirir. Mişel'in talimatı üzerine Atina'ya gider ve burada \"çok genç ve çok güzel\" olan Magda ve Suzan ile tanışır. Bu üçlü, hızla olayların içine dalar ve daha ilk andan itibaren ölümle burun buruna gelirler. İngiliz Kemal zamanla, Magda ve Suzan'ın İsrail istihbarat teşkilatı için çalıştıklarını, silah ve istihbarat temin ettiklerini anlar. Ara sıra İstanbul'a dönmeyi tasarlasa da iki kadının onda yarattığı çekim onu her defasında bundan vazgeçirir. Nitekim, irtibata geçtiği Türk Milli Emniyet Teşkilatı da ona kalması yönünde talimat verir: \"Bir tesadüf, sizi, önemli bir olayın içine alıp götürdü. Yeni gelişmeler olabilir. Ortadoğu, ülkemiz için önemlidir. Sonuna kadar direnmeniz gerekli.\" (s. 85)\nİngiliz Kemal, böylece, İsrail istihbarat elemanlarıyla beraber Atina'dan Roma'ya Arap ajanlarıyla köşe kapmaca oynar. Kahire ve İskenderiye'de istihbarat toplar ve Filistin'de Araplara karşı sabotaj eylemlerine katılır. Bu aksiyon dolu gelişmeler arasında kadınlara da sempati duymaya başlar. Bu çekici kadınlardan oldukça etkilenmiştir. Çapkınlıkta James Bond'u aratmayacak bir kişilik olarak anlatılır kitapta. Vatanperverlik duygularıyla birleştirerek, bu kadınlarla birlikte de olur. Hatta Mısır casusluk teşkilatından \"gözlerinde aşk ateşi kıvılcımlanan\" Ayşe ile de beraber olarak, çok yönlü bir istihbarat faaliyetinin gereğini yapmış olur. (s. 64) Ancak İngiliz Kemal'in Magda ile Suzan'a ilgisinin aslı başka bir noktada düğümlenir. O aslında, kadınların idealist vatanseverliğinden, \"Siyonizm hesabına çalışan idealist Museviler\" olmalarından etkilenmiştir. Magda'nın \"Hiçbir kişiyi, vatanımdan ve ülkümden daha fazla sevemem.\" sözleri üzerine gözleri yaşarır: \"Ne yalan söyliyeyim, ona gıpta ettim, kıskandım adeta bu kadar yüce duygularla yetişmiş olmasını… Kendi vatanımda da, böyle ulusal duygularla yücelmiş kızlar ve kadınlar olsun diledim.\" (s. 63) İngiliz Kemal'in, bu İsrail ajanı kadınların vatanseverliğini ve adanmışlığını takdir eden sözleri kitapta sık sık karşımıza çıkar: \"Bir vatan kurmak için her şeyi göze almış ve bu yolda can vermeye gönüllü olan bu iki kız, kendilerini kurulacak vatanları için adamış iki meçhul askerden başka bir şey değildi gerçekte. Bir gün, adları tarihe bile geçmiyecek iki fedai!\" (s. 76)\nSadece Magda ile Suzan'ı değil, Kemal'in karşılaştığı neredeyse tüm Siyonistleri, İsraillileri karakterize eden bu 'ülkücülük' karşısında Araplar tamamen yozlaşmış, satılık insanlardır: \"O Araplar ki İngilizlerin verdiği altınların hatırı için, I. Dünya harbinde bize ihanet etmişlerdi.\" (s. 63)\nMacera boyunca karşımıza çıkan Araplar ya kumar ve fuhuş düşkünü, yüz otuz kiloluk Mısırlı generaller ya işkenceci / infazcı Ürdünlü askerler ya da birkaç bin dolara ellerindeki silahları bile düşmana satmaya hazır resmi görevlilerdir.\nKitapta, çeşitli karakterlerin ağzından 'Milli Mücadele' ile İsrail'in kuruluş süreci arasındaki paralelliklerin dile getirilmesi de dikkat çekicidir. İsrail devletinin kurulması ve 1948 savaşı, okurun karşısına adeta bir Kurtuluş Savaşı olarak çıkmaktadır. Sözgelimi, Magda ile Suzan'ın fedakârlıkları, adamımıza hep Milli Mücadeleyi hatırlatır: \"Bir vatan nasıl kurulur, nasıl kurtarılır; bunu bilirdim ben. Bizim kendi vatanımızın Milli Mücadelesinde, içinde yaşayarak görmüş ve öğrenmiştim. Böyle yüz binlerce adsız fedainin, vatanın kurtarılmasında ve yeniden kurulmasında ne büyük katkıları olduğunu biliyordum.\" (s. 76-77)\n\"Yaşından ve şuhluğundan umulmaz bir ciddiyete\" sahip Magda, mücadelenin başarıya ulaşma şansına şüpheyle bakan Yahudilere karşı şöyle bir argüman ileri sürer: \"Böyle konuşanlara, biz, Türkleri örnek gösteriyoruz. Vatanları, on iki devletçe paylaşılmış ve her karış toprağı işgal edilmiş olduğu halde bir Mustafa Kemal Paşanın buyruğu altına giren ön dört milyon nüfuslu ülke halkı, toplam nüfusları üç yüz milyonu geçen düşman devletlerin tümünü altederek vatanlarını, özgürlük ve egemenliklerini ve en önemlisi özbenliklerini kurtardılar. O ortamda; Mustafa Kemal'e de, Mustafa Kemal'e inananlara da tüm dünya gülüyordu! Olacak şey mi bu, diyorlardı! Ama o olmaz sanılanın olduğunu gördüler.\" (s. 88) Böylelikle, Anadolu'daki hareketin hangi \"mazlum\" milletlere esin kaynağı olduğunu öğrenmiş oluyoruz. Bunları anlatıp aktaran Yahudi asıllı yahut Soner Yalçın'ın son kitabında sayıp döktüğü yüz binlerce Sabetayistten, dönmeden biri değil! Bir vatansever, madalyalı bir kahraman, alnından öpülen bir Türk! İngiliz Kemal, bu sözler karşısında gözyaşlarına boğulur. Bu yakınlık ve Araplara karşı ortak antipati, Türk-İsrail dostluğunun da temeli olarak gösterilir kitapta. Magda'ya göre \"Türkler, yüzyıllardan beri Arapların ne olduğunu bizden daha iyi bilirler. İsrail'i kuranlar, İsrail'i yaşatacak olanlar, Türk devleti ile daima dost kalacaklardır.\" Eh, doğru söze ne denir!\nHiçbir edebi değer taşımayan bu roman boyunca, İsraillilerin kendilerinden güçlü düşmanlarla dört bir yandan kuşatılmış bir halk olduğu ve bu ölüm kalım savaşında en önemli güçlerinin kararlılık ve cesaret olduğu vurgulanır: \"Bir avuç İsrailli, altı Arap devletiyle boğuşuyor, Samuel! Bu, o kadar kolay ve basit bir şey değil. Kuzeyde Lübnan, doğuda Irak, Suriye, Ürdün, güneyde Mısır ve Suudi Arabistan var. Bir karış toprakta barınmaya çalışan, iki bin yıl vatansız kalmışlığın ızdırabını gidermek ve devamlı kılmak için kurulmuş olan bu küçücük İsrail devleti, dört bir yanı düşmanla çevrili olarak yıkılmamaya çalışıyor.\" (s. 103)\nBu oransızlığın bir örneği olarak İngiliz Kemal, kendini Arap uçak ve tanklarına karşı bir 'kibutz'u savunurken bulur. İsraillilerin yaptığı, vatan savunmasıdır. Bu sürekli olarak tekrar edilir. Kitap boyunca Siyonist kolonileştirme projesi ve Filistinlilerin, katliam ve sindirme yöntemleriyle göçertilmesi sonucu İsrail'in kuruluşu, bir kahramanlık destanı haline getirilir. \"Bu maceranın her sayfasında, damarlarında ceddinin asil kanını taşıyan her Türk gencinin alabileceği pek büyük ilhamlar\" olduğu açıkça dile getirilir.\nŞaşırmak yerine, İsrail'i en önce tanıyan ve onunla sıkı bir siyasi ve askeri işbirliğine giden; Türkeş, Erbakan, Sezer, Baykal, Erdoğan gibi farklı görüşlere sahip liderlerini onların ülkesinde ya da sofrasında gören, MOSSAD ajanlarınca vatandaşları öldürülen ilginç bir ülkede yaşadığımızı arada bir hatırlamakta yarar var aslında.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}