{
  "id": "43cfc6ca-ad2c-4ac6-bd65-648445c1de1a",
  "title": "Diyarbakır’daki Forumdan Notlar",
  "author": "Emin Altun",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/diyarbakirdaki-forumdan-notlar-4742yy.htm",
  "content": "Dünya küresel kapitalizmin ve emperyalist saldırganlığın çok yönlü saldırılarıyla karşı karşıyadır. Küresel emperyalizm dünyanın her tarafına kan, zulüm ve umutsuzluk yaymaktadır. ABD'nin öncülüğünde devam eden emperyalist saldırganlık sadece askeri olarak değil, idari, mali, kültürel ve siyasal dayatmalar şeklinde de vahşi yüzünü göstermektedir. Batı'nın doymak bilmez arzuları ve sınırsız tüketim çılgınlığı dünyanın zayıf halklarını tehdit etmeye devam etmektedir. Emperyalist ülkeler ki bunların silahşorluğunu ABD yapmaktadır. Sahip oldukları dünya görüşlerini gayri insani yöntemlerle dünya halklarına dayatmaktadırlar. İster silah kullanarak, ister silah kullanma gereği duymayarak girdikleri ülkelerde insanların hayatlarını adeta tahakküm altına almaya çalışmaktadırlar. Stratejik bölgeleri soykırımlara imza atarak işgal eden emperyalist devletler koalisyonu asıl savaşı insanların zihin dünyalarına ve onların sosyal yaşantılarına dönük vermektedirler. İnsanlık bugün tarihin hiçbir döneminde olmadığı kadar sosyal, siyasal, ekonomik ve askeri tehdit altındadır. Saldırı hem bireysel hem kitlesel çapta etkili olmaktadır. İnsanların yaşamlarına, neler giyecekleri, neler yiyecekleri, neler düşünecekleri ve hobilerinin ve fobilerinin neler olması gerektiğine kadar her alanda bir dayatma söz konusudur. Genelde tüm ezilenler, özelde de İslam dünyası, fiili bir işgal, imha ve asimilasyon tehdidiyle yüz yüze bulunmaktadır. Boyun eğdirilmek ve sömürülmek istenen son kurban fiili anlamda Afganistan, Filistin ve Irak iken ekonomik, sosyal, siyasal ve psikolojik olarak bütün dünyadır. Bu ülkeler üzerinden diğer ülkelere gözdağı verilerek onlar da işbirliğine zorlanmaktadır. Bu işbirliği ve sömürü çarkına katılmayan ülkelere de tehditler savrulmakta, bu şekilde oluşacak itiraz ve direnişin önüne geçilmeye çalışılmaktadır.\nDünyanın jandarmalığına soyunan ve bu amaçla kendince stratejik ve diş geçirebilir bulduğu ülkeleri işgal eden haydut devletler topluluğunun öncülüğünü yapan ABD, 11 Eylül olayından sonra terörle mücadele maskesi arkasına sığınmakta, tüm dünyayı adeta kendi çiftliği sanmakta, hemen hemen dünyanın bütün önemli noktalarına askeri yığınaklar yapmaktadır.\nBu saldırı ve tehditlerin ayyuka çıktığı böyle bir zaman diliminde, Diyarbakır'da çok anlamlı ve Diyarbakır'da yapılması bile kendi başına mesaj yüklü bir forum düzenlendi. Özgür-Der Diyarbakır Şubesi tarafından organize edilen forumun amacı; \"hayatımızı fiili tehdit ve işgalleriyle kuşatan, kendi ideolojisini ve hayat tarzını dayatan emperyalizme karşı sorumluluklarımızın ne olduğunun tartışılmasının amaçlandığı\" şeklinde özetlendi.\n\"Emperyalist Kuşatmaya Karşı Direniş İmkânları ve İslami Alternatif\" üst başlığı altında gerçekleştirilen forum 28 Mayıs Pazar günü Miryıldız Konferans Salonu'nda yapıldı. Tek oturum şeklinde planlan forum, saat 13.00'te başladı ve yaklaşık dört saat sürdü. Dokuz katılımcının sunum yaptığı forumda, oturumun planlanan zaman diliminde bitirilebilmesi için her katılımcıdan tebliğini en fazla yirmi dakika içinde sunması istendi.\nMehmet Deniz'in yönettiği forumda, Kazım Sağlam, Rıdvan Kaya, Hülya Şekerci, Hakan Albayrak, Mehmet Bekaroğlu, Hamza Türkmen, Burhan Kavuncu, Abdurrahman Dilipak, Serdar Bülent Yılmaz birer sunum yaptılar.\nForum konu olarak taze ve canlıydı. Bu yüzden uzun sürmesine rağmen izleyiciler tarafından sonuna kadar sabır ve heyecanla takip edildi. Şüphesiz bunda emperyalist saldırıların bıraktığı katliam ve işkence görüntüleri ve savurduğu yeni tehditlerin payı kendini belli ediyordu.\nOldukça zengin içerikli geçen forumda ön plana çıkan mesajlar şu şekilde özetlenebilir:\nEmperyalizm Her Şeyi Tektipleştiriyor\nHayatı tüm alanlarıyla kuşatan küresel bir dayatma ile karşı karşıyayız. Bu dayatmalar hayatımıza sosyal, siyasal, kültürel, ekonomik, askeri vd. şeklinde cereyan etmektedir. Emperyalizm insanları düşünme biçimlerinden, olaylara-gelişmelere verdikleri tepkilere, gündelik alışkanlıklarından yeme içme tarzlarına kadar tektipleştirmeye çalışmaktadır. Bu tek tipleştirme yerel ve küresel çapta vahşi bir tarzda gerçekleştirilmektedir. Saldırı çok boyutlu olmaktadır. İnsanların zihin dünyasına, evlerinin içine, tüketimlerine ve günlük alışkanlıklarına dayanmakta, onları dönüştürmektedir. Çocuklarımızın yönelimini, kavramlarımızın içeriğini bunlar belirlemektedirler. Bu dayatma sihirli söylemlerle ve adeta yeni bir din edasıyla yapılmaktadır.\nSadece askeri değil, kültürel, ekonomik, siyasal ve sosyal yönleri ve yansımaları olan bir saldırı söz konusudur. Emperyalist devletler ülkeleri doğrudan işgal ettikleri gibi, daha fazlasını da dolaylı olarak işgal etmektedir. Bu da daha çok kitle iletişim araçlarıyla ve edinilen işbirlikçilerle yapılmaktadır.\nEmperyalizm Bizim Basiretsizliğimiz Üzerinde Yükseliyor\nEmperyalizm, gücünü aslında bizlerin yani ezilenlerin, sömürülenlerin zayıflığından ve zaaflarından alıyor. Bizler güçsüzlüğümüzü, yenilgiyi ve teslimiyeti kanıksadıkça, kabullendikçe, ümidimizi yitirdikçe zalimlerin gücü gözümüzde sarsılmaz ve yenilmez ilahi bir güce dönüşüyor. Emperyalist saldırı ülkelerden önce yüreklere-zihinlere yapılmaktadır. Bugün yeryüzü çok yünlü bir saldırı ve kuşatma altındadır. Bu saldırılar insanların basiretini, cesaretini rehin almaktadır. Bugün insanlık emperyalist saldırganlığın sihirli gücü karşısında korku ve paniğe itilmektedir. Bu biraz da Firavun'un sihirbazlarının yaptığı göz boyama sihirlerine benzemektedir. Bu sihir dünya halklarını yanıltmaktadır. Emperyalist statüko en büyük gücünü, avantajını tahakküm altında tuttuğu, ezdiği, sömürdüğü kitleler nezdinde, halklar nezdinde sahip olduğu üstünlük, güçlülük, yenilmezlik imajından almaktadır.\nEmperyalizmin En Önemli İki Silahı\nEmperyalizmin en önemli iki silahı milliyetçilik ve laiklik olarak karşımıza çıkmaktadır. Beyaz adamlar kendi aralarındaki sınırları kaldırırken Üçüncü Dünya ülkelerine yeni sınırlar çizmeye çalışmaktadırlar. Bugün Avrupa ülkeleri kendi aralarında birleşmenin yollarını aramaktadırlar. Ancak İslam ülkelerinin arasına derin çukurlar açılmaktadır. Emperyalizmin parçala-böl-sömürü politikası çok sinsi ve iyi niyet taşları ardında gerçekleşmektedir. Bugün, emperyalizme asıl hayat veren, ülkeleri ya da toprakları işgal etmesi değildir. Asıl hayat veren zihinlerin ulusal ve seküler anlayışlarla iğdiş edilmesidir.\nTüketim kültürü ile ulusçuluk ve kalkınmacılık gibi laik söylemlerle/kapitalist yaşam tarzı özendiriliyor, bu şekilde beyinler, bilinçler, alışkanlıklar işgal edilerek yaşamlar esaret altına alınmaya çalışılıyor. Yerel ve küresel sistem ısrarla ulusal temelde şekillenmiş çözümlerini kitlelere dayatıyor. Sorunların kaynağı olan yerel ve küresel emperyalistler aslında çözümü de çözümsüzlüğü kendileri üretiyor.\nABD Emperyalizmi Yenilmez Değildir\nABD bugün ekonomik ve askeri gücü ile dev bir aygıtı andırmaktadır. Ancak dünya dengeleri öyle masa başında planlandığı gibi oluşmamaktadır. 2. Paylaşım Savaşı'ndan sonra ABD dünya ticaret piyasasının yüzde ellisine hakimken bu oran yüzde yirmi beşe gerilemiştir. Küreselleşme karşıtı hareketler ABD emperyalizminin uykusunu kaçırmaktadır. Bu hareketler hep birlikte \"Başka bir dünya mümkün\" diye haykırmaktadırlar. ABD Irak'ta çamura saplanmıştır. ABD tüm tehditlerine rağmen İran'ı yıldıramamakta, gücünü ve moralini kıramamaktadır. ABD'nin tetikçisi Siyonizm, Lübnan'da yenilmiştir. Yine Filistin intifadasının inisiyatifi İslamcıların eline geçmiştir. Venezüella ve Bolivya'nın direngen halkları ve örgütleri, topraklarını kirleten ABD emperyalizminin tekerine çomak soktu. ABD kuşatmasına ve Siyonistlere karşı Müslüman halkların ve muhalif onurlu unsurların direnişi devam etmektedir.\nÖncellikle Yerli Despotizmle Hesaplaşılmalıdır\nBölgedeki zalimler mi yoksa diğer kürsel emperyalistler mi öncelikli tehdittir? Bu soruya verilecek cevap, muhalefeti yürüten oluşumları samimiyet testinden geçirmektedir. Bölgedeki zalim sistemlerin çoğu emperyalistler tarafından kurulmuştur. Bu gerçekten hareketle, öncelikle bu yerel despotlarla hesaplaşmak gerekmektedir. Zaten bölgesel zalimleri besleyen güç küresel emperyalizmdir. Emperyalistler girdikleri ülkelerde laik ve ulusal zihniyetli kadrolar oluşturmuşlardır. Oluşan bu kadrolar ülkenin zenginliklerini emperyalistlere peşkeş çekmektedirler. Bu daha çok yaşam tarzı dayatması şeklinde kendisini hissettirmektedir. Hayatımızı her alanda kuşatan ve çevremize hapishaneler ören yerel despotizmle hesaplaşmadan küresel despotizmle hesaplaşmamız inandırıcılıktan uzaktır. Türkiye'deki despot sistemle hesaplaşmadan küresel sistemin kuşatmasının yarılması olanaklı değildir. \"Resmi ideolojinin dayatmalarına karşı kolektif itiraz ortak paydası\" öne çıkarılarak, Türkiye'deki muhalif güçler bir araya gelebilmelidir. Bu beraberlik dünyanın diğer mağdurlarına ilham olacaktır. Ezilen, mazlum kesimlerin dayanışma içinde olması yerel ceberrut sistemle hesaplaşmayı kolaylaştıracaktır.\nDireniş Bağımsız Bir İslami Kimlikle Yürütülmelidir\nDireniş bağımsız bir kimlikle yürütülmelidir. Bu kimliğe halel getirecek çıkar ilişkileri direnişi günden güne eritecektir. Emperyalizme karşı verilen mücadele, gücünü kendi öz kaynaklarından almalıdır. Yerel, bölgesel veya küresel hiçbir gücün taşeronu olmadan var olunmalıdır ki kendi ilkeleri üzere dosdoğru direnilebilinsin. Küresel sisteme karşı mücadele ederken yerel ve bölgesel sistemlerin taşeronu olmamak gerektiği gibi, yerel sisteme karşı mücadele ederken de bölgesel ve küresel sistemin taşeronu olmamaya dikkat edilmelidir. Bu açıdan emperyal sistemin finansmanları ile mali ve finansal ilişkiler direniş adına da olsa asla ve asla kabul edilmemelidir. Bu ilke çiğnenirse bağımsız mücadele ahlaki anlamda bazı yaralar alır ki bunun acı neticeleri sonradan fazlasıyla ortaya çıkacaktır.\nDirenişte STK'ların Rolü\nBu noktada STK'ların durumu da gündeme gelmektedir. STK'lar sistem içi araçlardır. Sistem içi araçlar kullanıldığında eğer birtakım temel sabitelerden ödün veriliyorsa bu, direnişe katkı değil zarar vermektedir. Zira küresel saldırganlık saldırılarını meşrulaştırıp sivilleştirmek için STK'lara ihtiyaç duymakta ve onlardan faydalanmaktadır. Bu noktada bazı STK'ların sırf bir, takım maddi finanslara ulaşmak için kurulduğu hesaba katılırsa tehlikenin farkına daha rahat varılır. STK'lar öncelikle kendi ayakları üzerinde durabilmelidirler. STK bir araç olarak kullanılabilir. Ancak bu yapılırken önemli bir şeye dikkat etmek gerekmektedir. STK'lar kesinlikle sığınmacı ve yaranmacı bir yaklaşım içerisinde olmamalıdır. Sistemin çarkı içinde değişip dönüşen değil, değiştirip dönüştüren bir kararlılık gerekmektedir. Derneklerimize de vakıflarımıza da emperyalizme karşı durmak için bir misyon yüklenmelidir. Bu aracı uygun bir tarzda kullanmak durumundayız.\nDireniş Emperyalist Hayat Tarzına Tavır Alışla Başlar\nDireniş cahiliyyeden, gaybi ve siyasi alandaki hurafelerden ve vahiyle çatışan muharref kimliklerden kopuşla başlar. Direniş bilinçte başlar. Direniş bozulanı, ifsad olanı eliyle, diliyle, en azından niyetiyle düzeltme eylemidir. Direniş sadece eylem yapmak, gerektiğinde silah tutmak ya da feda eylemi yapmak olarak anlaşılmamalıdır. Bunlarla beraber bizim için öncelikli direniş, kapitalist yaşam tarzına bilinçle karşı koymaktır. Direnişin ilk adımı, emperyalizmi var eden sınırsız kâr mantığına, tüketim mantığına, sermaye mantığına ve hayatı dünyevileştiren kariyer, kalkınma, lüks, tatil, eğlence mantığına karşı durmaktır. Öncelikle gaybi, siyasi, ekonomik ve kültürel tüm sapma ve zulümler karşısında, vahyi ölçülerle dirilmeli, Hz. İbrahim gibi tek başına bir ümmet olma keyfiyeti ve iradesi yakalanmalı ve kuşanılmalıdır.\nMuhalif Oluşumlar Arasında Diyalog ve İşbirliği Zorunludur\nYeryüzünü tahakküm altına almaya çalışan emperyalizme karşı dünyanın dört bir yanında itiraz eden, muhalefet eden farklı kimliklerden insanlar, kitleler, hareketler mevcuttur. Bunlar Irak işgalinde bazı ülkelerde protesto gösterileri düzenleyerek anti-emperyalist duruşlarını kanıtlamışlardır. Bundan dolayı Müslümanların bunlarla temel bazı ilkelerini koruyarak hareket etmeleri gerekmektedir. Emperyalist saldırganlığın gücü ve vahşiliği farklı kimlikli hareketleri birbirlerine muhtaç hale getirerek, dayanışma ve işbirliğini zorunlu kılmaktadır. Bu noktada İslami hareketler anti-emperyalist ve egemen sisteme muhalif oluşumlarla, diyalog ve işbirliği geliştirmekten kaçınmamalıdırlar.\nİşgal kuvvetlerinin kendi aralarında oluşturduğu sömürü birlikteliklerine karşı adalet ve insan onuru ve haklarını savunan birliktelikler oluşturmak durumundayız. Buna en fazla Müslümanların ihtiyacı vardır. Dünyada insani anlamda duygularını henüz yitirmemiş topluluklar vardır ve bunlar bu adaletsizliğe, bu sömürüye baş kaldırmaktadırlar. Bu itiraz ediş dünya halklarının acil bir ihtiyacı ve sorumluluğu olarak Küresel bir İntifada'nın yükseltilmesini beraberinde getirmektedir. Müslümanlar, mazlumlara uzanan bu erdemli eli tutmalı ve birlikten bir güç doğurmalıdırlar. Çok boyutlu emperyalist saldırı çok boyutlu birlikteliklerle kırılabilir. Daha yaşanılabilir bir dünya, gücün ve zorbalığın değil, adaletin hakim olduğu bir yeryüzü arzu edenler hep birlikte küresel zulme ve barbarlığa karşı Küresel İntifada diyebilmelidirler.\nKürt Halkının Kavmi Kimliğinin Yok Edilmesi Allah'ın Ayetlerine İsyandır\nBir halkın kültürünün, bir halkın ana dilinin, bir halkın kavmi kimliğinin yok edilmeye çalışılması Allah'ın ayetlerine karşı açık bir isyandır. Emperyalistlerin ekmeğine yağ sürmektir, onlara en büyük destektir. Bu, Allah'ın ayetlerine savaş açmaktır. Allah'ın güzel ayetinin güzel renginin yürürlükten kaldırılmaya çalışılmasıdır. Bu bir insanlık suçudur. Allah'a karşı bir suçtur. Hakları gasp edilen Kürtlerin sorunlarıyla ilgilenmek sadece solcuların, sadece milliyetçilerin işi değildir. Öncelikle Müslümanlar vahyin bir gereği olarak Kürt sorununu dert edinmeli ve uğruna bedel ödemelidirler. Müslümanlar Allah'ın dinine savaş açan bu asimilasyoncu, bu ırkçı-şovenist politikalara karşı Müslümanca karşı durmak zorundadırlar. Bu, Müslümanların geçtiği önemli bir samimiyet sınavıdır. İnşallah bir gün gelecek bu salonlarda bu bölgenin ana diliyle konuşacağız, Kürtçe sunum da yapacağız.\nKatılımcılar forumda mevcut söylemler ışığında çok daha detaylı şeyler de söylediler. Elbette bütün bu söylemleri burada zikretmek mümkün değildir. Diyarbakırlılar yapılan konuşmalarda kendilerince dersler çıkardılar, çivisi çıkarılan dünyanın çarpık gidişatından, yapılan saldırılardan, oynanan oyunlardan haberdar oldular. Ve birlikte yekvücut olmanın gerekliliğini bir kez daha anladılar. Temennimiz bu tür forumun diğer Özgür-Der forumları gibi kitaplaşması ve anti-emperyalist oluşumların istifadesine sunulmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}