{
  "id": "a0bf9c68-d5a3-4455-9be1-63c592b984b6",
  "title": "Türkiye’de Kudüs Günü: “Kudüs, Ümmetin Sorunudur!”",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/turkiyede-kudus-gunu-kudus-ummetin-sorunudur-4847yy.htm",
  "content": "Ramazan ayının son Cuması dünya Müslümanları tarafından \"Kudüs Günü\" olarak kabul ediliyor. İran İslam İnkılabı Rehberi Ayetullah Humeyni'nin ilan ettiği Kudüs Günü Filistin, Lübnan, İran, Almanya, İngiltere, Türkiye ve daha birçok ülkede her yıl olduğu gibi bu yıl da çeşitli etkinliklerle evrensel İslami mücadelenin bir yansıması olarak kutlandı. Türkiye'de emperyalist ve Siyonist işbirlikçiliğe bağlı olarak darbelere gerekçe gösterilecek kadar sistemin hassasiyetle üzerinde durduğu Kudüs duyarlılığı ve bu duyarlılığın en somut tezahürü olan Kudüs Günü Özgür-Der tarafından her yıl marşlar, konuşmalar, tiyatrolar, şiirler ve sinevizyon eşliğinde kutlanıyor. Bu yıl, Özgür-Der'in düzenlediği Kudüs Gecesi ile birlikte Fatih Camii avlusunda bir eylem; Konya'da da bir program düzenlendi. 20 Ekim Cuma günü İsra Kültür Merkezi ve Kudüs Medya'nın organizesiyle İstanbul Fatih Camii'nde bir araya gelen topluluk Filistin şehitleri için gıyabi cenaze namazı kıldıktan sonra İsrail ve ABD bayraklarını ateşe vererek Kudüs Günü'nü kutladı.\nAynı günün akşamında düzenlenen Özgür-Der'in bu seneki etkinliği de yoğun ve coşkulu bir katılımla gerçekleştirildi. \"Bugün Günlerden Kudüs\" adıyla tertip edilen ve yaklaşık bin kişinin izlediği gece Eminönü Kadırga Kültür Merkezi'nde yapıldı. Gecenin İslami direniş güçlerinin Siyonist ve emperyalist güçlere karşı kazandıkları zaferlerin de etkisiyle kutlama havasında geçmesi, izleyicilerin coşkulu katılımıyla cevap buldu ve salon sık sık \"Her Yer Filistin Hepimiz Filistinliyiz\", \"Yaşasın Küresel İntifada\", \"Kahrolsun İsrail / Amerika\", \"Hamas'a / Hizbullah'a Selam Direnişe Devam\", \"Kahrolsun İsrail ve Yandaşları\", \"Siyonist Elçilik Kapatılsın\", \"Ahmed Yasin Yolun Yolumuz\", \"Şehitler Yolumuzun Aydınlığıdır\", \"Emperyalizm Yenilecek, İslami Direniş Kazanacak!\" sloganları ve tekbirlerle inledi.\nSunuculuğunu Murat Özer'in yaptığı gece, Fevzi Zülaloğlu'nun okuduğu İsra Suresi'nin ilk ayetleri ve mealiyle başladı. Daha sonra açış konuşması yapan Özgür-Der Genel Başkanı Hülya Şekerci, Kudüs ve Filistin sorununun, tüm ümmetin sorunu olduğuna dikkat çekerek Filistinli kardeşlerimize destek olmakla birlikte yaşadığımız coğrafyada yaşanan sorunlara da ilgisiz kalmamamız gerektiğini vurguladı. Ve salona yansıyan duyarlılığımızı Özgür-Der'in Ramazan boyunca her Cumartesi düzenlediği ve geceden sonraki gün sonuncusu gerçekleştirilecek olan başörtüsü eyleminde göstermemiz gerektiğini vurguladı.\nŞekerci'nin ardından Yusuf Can seslendirdiği iki güzel ezgiyle Kudüs'e selam yollarken Özgür Çocuk Kulübü üyesi çocukların oynadığı tiyatro ve stand up ilgiyle izlenerek büyük alkış aldı. Gecede en çok takdiri alan çocukların oyunu, izleyicileri hem güldürdü hem düşündürdü hem de İsrail'in son Lübnan saldırısı ve Filistin işgalini çocuk bakış açısıyla güzel bir şekilde yansıtmayı başardı.\nÇocukların ardından geceye konuşmacı olarak katılan Özgür-Der Diyarbakır Şubesi'nden Abdülhakim Beyazyüz Kudüs'ün önemine değindikten sonra İsrail'e ve Siyonizme karşı mücadele etmek için programlar düzenlemenin; Gazze'de, Batı Şeria'da, Lübnan'da çoluk çocuk demeden Müslümanları katleden Siyonist pilotların Konya semalarında eğitildiğini, tank ve uçak modernizasyonu anlaşmalarıyla İsrail'e milyarlarca dolar akıtıldığını, İsrail kuruluş gününe başta paşalar olmak üzere bir sürü etkili ve yetkili zevatın katıldığını belirterek İsrail'le geliştirilen bu ilişkilerin bitirilmesi için işbirlikçiliğe tavır alınmasıyla anlam bulacağına dikkat çekti. İsrail'in bu ülkedeki varlığına karşı vereceğimiz mücadeleyle bu gece ve programların bir değer taşıyacağını belirten Beyazyüz, direnişin yanında mücadele etme sorumluluğumuzu hatırlattı.\nBeyazyüz'ün konuşmasının ardından gecenin sürprizi olarak Filistin Başbakanı İsmail Heniye'nin geceye özel olarak gönderdiği görüntülü mesajı izlendi ve mesajı tercüme edildi. Mescid-i Aksa ve Kudüs'ün ve dolayısıyla İslami kimliğin ve direnişin karşılaştığı zorluklara değinen Heniye, Kudüs ve Filistin'in tüm ümmetin sorunu olduğunu hatırlattı. Filistinliler olarak kendilerinin sonuna kadar ahde sadık kalıp İslami değerleri koruyacaklarına söz verdiklerini, ancak dünya Müslümanlarından da maddi, manevi ve siyasi destek beklediklerini vurgulayan Heniye, düzenledikleri bu geceden dolayı Özgür-Der'in şahsında Türkiye'deki Müslümanları tebrik etti.\nKardeşlik Çağrısı müzik grubunun tempolu iki marşla katılarak Filistin direnişinin yanında yer aldığını gösterdiği gecede ayrıca bir sinevizyon gösterimine yer verildi. Filistin marşları eşliğinde Filistin dramının ve direnişinin karelerini perdeye olduğu gibi yüreklere de yansıttı sinevizyon.\nSahneye son olarak Grup Yürüyüş çıktı. Yeni iki eser de seslendiren Grup Yürüyüş, \"Ben İnsanım\" adlı ezgiyi Kardeşlik Çağrısı ile birlikte söyledi. Grup Yürüyüş'ün son okuduğu \"İntifada\" marşına çocuklar sahnede balonlarıyla; izleyiciler de ayakta ve yumrukları havada eşlik ettiler.\nSalonun birçok yerine intifadanın önder ve şehitlerinin posterlerinin yanı sıra Hamas ve Hizbullah bayraklarının asıldığı gecede çeşitli yerlerden gelen mesajlar da okundu ve halen Irak Kürdistanı'nda gözaltında tutulan kardeşlerimiz Metin, Mustafa ve Hasip de unutulmayarak Kudüs Günü ve bayramları tebrik edildi, kendilerine dualar gönderildi\nAlmanya'da Kudüs Günü\nKudüs Günü, Almanya'nın Duisburg şehrinde bu yıl da büyük bir coşku ile kutlandı. Müslümanlarla Dayanışma Platformu'nun düzenlediği programa bini aşkın Müslümanın yanı sıra konuya duyarlı bazı Alman dernek temsilcileri de katıldı. Canlı telefon bağlantısı ile programa katılan Filistin Dışişleri Bakanı Mahmud Zahar; Kudüs davasına ümmetin sahip çıkmasından dolayı büyük bir mutluluk duyduğunu söyledi. Toplu iftar yapıldıktan sonra başlayan programda HDR Genel Başkanı Murat Yılmaztürk ve Av. Hüsnü Yazgan birer konuşma yaptılar. Sinevizyon gösteriminin yanı sıra marş ve şiirlerin okunduğu gecede ayrıca Filistin ve Lübnan için yardım toplandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}