{
  "id": "5f3960ec-82f4-4808-87e7-9c98e9ac3dbb",
  "title": "Karikatür Saldırısına Karşı Öfkemizi Emperyalizme Karşı Direniş Bilincine Dönüştürmeliyiz!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/karikatur-saldirisina-karsi-ofkemizi-emperyalizme-karsi-direnis-bilincine-donusturmel-4647yy.htm",
  "content": "Avrupa medyasının başlattığı karikatür saldırısı İslam dünyasında büyük bir öfke patlamasına yol açtı. İslami değerlere, Müslümanlara ve Müslümanların canlarından aziz bilmekle yükümlü oldukları Resul (s)'e yönelik tahkir içerikli karikatürler üzerine yaşanan gerilim İslam ve Batı arasında 11 Eylül sonrasında büyüyen mesafenin giderek derinleştiğinin, uçuruma dönüştüğünün de yeni bir işareti oldu. Müslüman kitleler arasında karikatürler Batı tarafından sürekli aşağılanmanın, hor ve hakir görülmenin bir yansıması olarak algılanır ve infiale yol açarken, kendini evrenin merkezine oturmuş gören Batılı zihin açısından ise söz konusu tepkiler büyük ölçüde geriliğin, ilkelliğin bir göstergesi olarak değerlendirildi.\nProvokasyonun fitili Danimarka'da\nJyllands-Posten\nisimli sağcı-muhafazakar bir gazete tarafından ateşlendi. Geçtiğimiz yıl 30 Eylül tarihinde bu gazetede çirkin, saldırgan ve provokatif içerikli 12 karikatürün yayınlanmasıyla başlayan sorun önceleri\nJyllands-Posten\n, Danimarka hükümeti ve bu ülkede yaşayan Müslümanlar arasında bir ihtilaf boyutlarında seyrederken, Başbakan Rasmussen'in basiretsiz tutumu neticesinde tırmanarak küresel çaplı bir krize dönüştü. Karikatür sorununu görüşmek üzere 14 \"İslam ülkesi\" elçisinin görüşme talebini geri çeviren Rasmussen, sorunu ısrarla basın özgürlüğü ve ifade hürriyeti çerçevesine oturtma çabasında oldu ve Müslümanların ne hissettiklerini anlamaya yönelik en küçük bir gayret sarfetmedi. Şüphesiz 2001 ve 2005 seçimlerinde yükselişe geçen ve Meclis'te 3. parti konumunda bulunan Danimarkalıların, Halk Partisi adlı ırkçı hareketin desteğinden mahrum kalmama endişesi Rasmussen'in tutumunda belirleyici bir rol oynamış görünüyor.\nDanimarka hükümetinin konu ile ilgili olarak yasal düzeyde yapabileceği bir şey var mıydı, yok muydu tartışılabilir ama sorunu anlama yönünde en küçük bir gayret sarfedilmemiş olması görmezden gelinemez. Kendilerini derin bir aşağılamaya maruz kalmış ve incinmiş hisseden insanlara, \"yapabileceğimiz bir şey yok, gidin şikayetinizi mahkemeye iletin\" diye kapıyı göstermek, herhalde sorun çözücü bir siyaset anlayışının gereği olmasa gerek! Kendisinden sorunu çözmesini talep edenlere Rasmussen'in adres diye sonucu baştan belli bu gereksiz uğraşları göstermesi aslında bir anlamda ortada bir sorun görülmediği mesajını da vermiş olmuyor muydu? Ve bu tutum kaçınılmaz olarak sorunun daha da alevlenmesini getirdi.\nBatı'nın İslam ve Müslümanlar Algısı\nİslam ve Müslümanlar söz konusu olduğunda Batılı zihniyette derin kökleri bulunan düşmanlık duygularının hangi boyutlarda etkili olduğuna dair somut tezler, iddialar ileri sürmek zor ama ortada en genelde bir dışlama, ötekileştirme ve en azından değersiz görme ve anlamama halinin mevcudiyeti açık. Geldiği noktada adeta kutsalı kalmayan Batı, İslam'ın Müslüman kitleler için taşıdığı anlamı, değeri, hürmeti kavramakta zorluk çekiyor. Batı'nın anti-Semitizim ve Holokost'u her türlü tartışma dışında tutma konusunda aşırı özen gösteren tutumuyla, İslam'a yönelik saldırganlık karşısında takındığı serbest tutum tam bir tenakuz oluşturmakta.\nHıristiyanlığın tarihsel mirasıyla, modern kapitalist tüketim kültürünün dünyaperestliğinin bileşiminin İslam'a karşı çift yönlü bir dışlamayı beraberinde getirdiğini görüyoruz. Dolayısıyla İslam'a karşı saldırgan tutum alışları engelleyecek hiçbir yasal-idari mekanizma söz konusu olmuyor. Oysa en azından Batılı zihni çerçeve ve siyasal kültür açısından sorunun ırkçı bir yönü olduğunun görülmesi gerekmez mi?\nDiyelim ki, İslam'a hürmetsizlik Batı hukukunda bir suç teşkil etmiyor, peki Müslümanlara karşı düşmanlık neden engellenmiyor, kovuşturulmuyor? Avrupalı devletlerin hukukunda \"nefret yasası\" diye bilinen ve toplum içinde bireyler ve topluluklara karşı düşmanlık saçmanın, nefret yaymanın yasaklanması içerikli düzenlemeler mevcut. Söz konusu karikatürler örneğinde nefret saçma eylemi en açık bir tarzda tezahür etmesine rağmen, nedense konu bu yönüyle değerlendirilmiyor. Ne yani, hürmet görmek için Müslümanların da, Yahudiler gibi illa da Batılılarca soykırıma tâbi tutulmayı beklemeleri mi gerekecek?\nBatı'nın İslam'a önyargılı ve çarpık yaklaşımı sömürgeci mirasıyla ve halen süregelen emperyalist işleyişiyle paralellik arzetmekte. Dün medenileştirme misyonuyla sömürgeciliği meşrulaştıranlar, bugün de demokrasiden nasibini almamış, ilkel, geri bir kültürü temsil ettiğini düşündükleri Müslümanlara karşı kendilerinde aynı terbiye edici, eğitici misyonu vehmetmekteler. Bu tutum karikatür rezaletine karşı İslam dünyasında ortaya konulan tepkilere ilişkin Batılı söylemde açığa çıkmakta. Tepkilerin kaynağını, kökenini anlamak yerine sürekli olarak Müslüman kitlelerin düşünce biçimleri ve davranış kalıpları sorgulanıyor, yargılanıyor. Darbeyi indirenler, darbeye maruz kalanlara nasıl tepki vermeleri gerektiğini de bildiriyorlar bir nevi!\nMüslümanların tepkilerine dair aşırılık, yıkıcı eylemler, şiddet gösterileri söylemi o kadar vurgulanıyor ki, bir anda sanık sandalyesine Müslümanların oturtulduğu sonucu ile karşı karşıya kalıyoruz. Konu İslam'a ve Müslümanlara karşı yapılan hakaretler, tahrikler olmaktan çıkıp, çeşitli Batılı ülkelerin elçilik, konsolosluk binalarının tahrip edilmesi oluveriyor. Sağlıklı bir tahlil, adil bir yaklaşım öncelikle bu öfkenin kaynağını anlamaya yönelmeli. Ne var ki, sömürgeci statükonun sürdürülme kaygısı böylesi bir çabaya yönelimi imkansız kılmakta ve ortaya devasa anlaşılmazlık duvarları çıkmakta.\nBatı'nın İslam dünyasına bakan gözü kör, kulağı sağır! Batı; Irak işgalinin Müslüman kitlelerde meydana getirdiği sarsıntıyı anlamıyor; yaklaşık bir asırdır devam eden Filistin trajedisinin oluşturduğu derin buğzu ve İsrail söz konusu olduğunda her türlü hukuki siyasi, insani ölçünün tepetaklak edilmesine yol açan kirli desteğin, sempatinin, dayanışmanın doğurduğu nefreti göremiyor; İran'ın şahsında tüm İslam dünyasını kuşatma altına almaya çalışan emperyalist statükoya duyulan öfkeyi hissetmiyor. Guantanamo'ya, Ebu Gureyb'e, dünyayı turlayan işkence uçaklarına gözlerini kapayan Batı \"ifade özgürlüğü\"nü savunduğunda bile, temel bir insani hakkı Müslümanlara karşı savaşın bir aracına dönüştürmüş bir şekilde algılandığını kavrayamıyor.\nAdalet ve Eşitlik Çağrıları Batı'da Giderek Daha Az Duyuluyor!\nElbette en baştan beri Batı derken bir genelleme yaptığımızın farkındayız. Şüphesiz her şeyiyle homojen, tüm siyasetini tek bir ortak perspektif zemininde belirleyen ve buna göre hareket eden bir Batı'nın varlığı tartışılır. Nitekim karikatürler örneğinde de görüldüğü üzere, Batı medyasının tümünü karikatür çirkinliğinden sorumlu tutmak mümkün değil. Dayanışma gerekçesiyle karikatürleri yayınlayanlar yanında Batılı medyanın önemli bir kısmının bu karikatürlere sayfalarında ya da ekranlarında yer vermediğini biliyoruz. Aynı şekilde Rasmussen'in basiretsiz tavrına karşılık kimi Batılı siyaset adamlarının bu çirkinlikten rahatsız olduklarına dair ifadelerde bulunduklarını da biliyoruz. Bu itibarla Batı diye büyükçe bir çuval açıp her şeyi buraya doldurmak adil bir tutum olmadığı gibi, siyaseten mantıklı da değil. Ne var ki, özellikle 11 Eylül sonrası süreçte Batı'nın İslam dünyasına ilişkin politikalarında adeta \"merkezi\" bir tutumun izleri giderek daha bir belirginlik kazanmakta. Bu emperyal, şoven ve dışlayıcı tutuma Batı içinden yükseltilen itirazlar ise giderek daha cılız ve etkisiz bir nitelik arzetmekte.\nEvet birileri Guantanamo vahşetine itiraz ediyor; Irak'tan yansıyan işkence görüntülerinden utandığını dile getiriyor; Filistin topraklarında yükselen ayrım duvarını lanetleyen kararlar alıyor ama işgal, kuşatma, işkence olgusu ise kesintisiz biçimde ve artarak sürüyor. Dün Irak'ın işgaline karşı itirazlarını yükseltmiş Fransa'nın bugün ABD ile birlikte Suriye'yi kuşatmaya çalıştığına şahit oluyoruz. Aynı şekilde Almanya'da meydana gelen hükümet değişikliğinden sonra ABD'nin yayılmacı siyasetinin güçlü bir müttefik kazandığını görüyoruz. Kısacası Batı'dan duyduğumuz adalet temelli ve vicdani itirazlar giderek daha fazla tecrit edilmekte, bastırılmakta.\nBu olgunun en somut muhatapları Batı'da yaşayan Müslümanlar. Başta mülteci konumundakiler olmak üzere, \"yabancılara\" yabancı olduklarını giderek daha fazla hissettirecek bir süreç işlemekte. Renkleri ya da isimlerinin farklılığı dolayısıyla ayrımcılığa maruz kalanların sayısının hızlı biçimde artması, \"terör\" şüphesi üzerine uzayıp giden gözaltı süreleri, başörtüsünün giderek tam bir tahammülsüzlük nesnesine dönüşmesi ve benzeri uygulamalar geçmişte sadece ırkçı-şoven aşırı sağcıların dillendirdikleri \"ya sev ya terk et\" söyleminin giderek resmiyet kazandığının göstergelerini sunmakta. Tahammülsüzlük, örneğin Hollanda'da gündeme getirilen sokakta Flemenkçe harici dillerin konuşulmasının yasaklanması teklifi ya da Almanya'da kimi eyaletlerde uygulanan \"vicdan testi\" gibi uygulamalarla ete kemiğe bürünmekte adeta.\nNetice itibariyle tablonun bütününe baktığımızda \"karikatür krizi\"nin sadece birtakım çizimlerden kaynaklanan bir sorun olarak değerlendirilmesinin eksik ve yanıltıcı olacağını görmek gerekiyor. Sorunun en azından sömürgecilik deneyimiyle yaşıt tarihsel kökleri ve küresel çapta yaşanan emperyalist saldırganlık boyutlarıyla ele alınması bir zorunluluktur. Sorunu Batılıların yapmaya çalıştığı gibi kendilerinin ifade özgürlüğü hassasiyeti ve Müslümanların kutsal değerlerine düşkünlükleri ikilemine sıkıştırarak yorumlamak ise sorunun asli çerçevesinden soyutlanması demektir. İster bilinçli bir komplonun uzantısı olarak tasarlanmış olsun, isterse de küfretme dürtülerini dizginleyememiş bir grup züppenin sonuçlarını önceden kestiremedikleri azgınlıklarından ibaret ele alınsın, son kertede bu aşağılık karikatürleri çizdiren zihniyet temelde İslam'a karşı duyulan nefretin bir dışavurumu; karikatürlerin tekrar tekrar basılması ise ırkçı, saldırgan sömürgeci zihin yapısını yansıtan bir eylem olmuştur. Dolayısıyla tepkileri de bu çerçeveye oturtmak ve anlamlandırmak gerekir.\nİslam dünyasının maruz kaldığı istiskale sessiz kalmayıp, Resul (s)'e duyduğu sevgiyi, minneti, bağlılığını haykırması kesinlikle gurur duyulacak bir hareket olmuştur. Tepki bünyenin sağlıklılığının, canlılığının, hayatiyetinin bir göstergesi olarak sevindirici ve ümit vericidir. Ama mutlaka tepkinin doğru temellendirilmesi, anlamlandırılması gerekir. Aksi halde mantığı, hedefi, mesajı doğru tespit edilememiş bir tepki ya da tepkiler dizisinin sabun köpüğü misali kaybolup gitmesi kaçınılmaz sonuçtur.\nResul (s)'e Sahip Çıkmak, Vahye Hakkıyla Şahitlik Yapmayı Gerektirir!\nÖncelikle kapitalist Batı kültürünün herşeyi dünyevileştirdiği, metalaştırdığı bir çağda Müslüman kitlelerin inançlarına, değerlerine, mukaddeslerine sahip çıkma konusundaki hassasiyetleri hayatın anlamı noktasında tüm dünyaya son derece öğretici ve sarsıcı bir mesaj sunmaktadır. Hıristiyanlık örneğinde yaşandığı üzere ilahi olanın hayattan soyutlandığı, her şeyin adeta tüketim kültürünün nesnesine dönüştürüldüğü ve insanlığın ilahi vahyin kuşatıcı çağrısından uzaklaştırıldığı bir vasatta yaşıyoruz. Ve böylesi bir vasatta Müslümanların Resul'un, risaletin, vahyin kuşatıcı çağrısını yankılandırmaları, bu değerler için gerektiğinde her türlü bedeli ödemeyi göze aldıklarını ispatlamaları çok önemlidir.\nÖte yandan bu sorunla ilgili olarak hassasiyetle üzerinde durulması, tavır geliştirilmesi gereken diğer bir boyut ise karikatür sorununun mahiyetine ilişkindir. Gerek gündeme geliş biçimi gerekse de sonradan boyutlanması açısından söz konusu karikatürlere bir tür psikolojik harp aracı işlevi yüklendiği görülüyor. Sömürgeci kibir ve küstahlık en açık biçimde yansıtılmıştır. Bu durumda bu karikatürlerin asıl olarak emperyalist dayatma ve saldırganlığın bir tezahürü olarak değerlendirilmesi ve tepkilerin de bu temelde şekillendirilmesi gereklidir.\nKonu bu çerçevede ele alındığında karikatür saldırısına verilen tepkilerin Danimarka ya da Rasmussen'i aşmasının gerekliliği açıktır. Yapılması gerekense İslam dünyasına yönelen emperyalist-siyonist saldırganlığa, işgale, sömürüye ve tahakküme karşı topyekun direniştir. Yani karikatür rezaletine verilen tepkiler saldırganların özür dilemekle geçiştirebileceklerini düşündükleri bir geçici öfkeden ibaret kalmamalıdır.\nİslam coğrafyasını kuşatan, işgali derinleştirmeye, buna karşın direnişi sindirmeye çalışan sömürgeci statüko sahiplerinin yeni saldırı hazırlıkları içinde olduğu bir dönemdeyiz. Emperyalizmin gündeminde bir bütün olarak İslam dünyasının teslim alınması var. Sömürgeciler boş durmuyor: Afganistan ve Irak'ta işgalci statüko tesis etmek, Lübnan'da Hizbullah'ı silahsızlandırmak, Suriye'yi ve İran'ı dize getirmek, Filistin direnişini boyun eğdirmek için türlü baskılara, dayatmalara başvuruyorlar. Tüm bu dayatmalara adı geçen coğrafyalarda yalıtılmış biçimde karşı koymak ise mümkün değil. Kuran'da müminlerin vasfedildiği şekliyle \"maruz kalınan zulüm ve saldırıya hep birlikte karşı koyma\" bilinci ve sorumluluğu ile tavır geliştirmek zorunluluk. Emperyalist dayatma ve tahakküm de zaten ancak bu şekilde geriletilebilir, kırılabilir.\nBu noktada Müslümanlar gelişmeleri geniş ufuklu ve bütüncül bir perspektiften değerlendirmekle yükümlüdürler. Resul'e bağlılık dilden ibaret ve şekilsel bir ritüel olmaktan çıkartılmalıdır. Irak'ta Müslümanların topraklarını işgal eden Danimarka askerlerini görmezden gelip, İslam'ın hürmetini korumayı uyduruk bir gazetede yayınlanmış karikatürlere tepki koymaktan ibaret algılayan bir bakış açısı ne İslam'ı, ne de küfrün asli gerçekliğini kavrayamamış demektir. Aynı şekilde İran'a yönelen saldırı tehdidine, Hamas'ın seçim zaferinin ardından Filistin halkının iradesinin baskı altına alınma girişimlerine karşı Müslümanlarla dayanışma ve saldırganlara karşı mücadele sorumluluğu ile hareket etmekten imtina eden bir tavır Resul'e yapılan saygısızlığı protesto adına ne yaparsa yapsın anlamsızdır, çünkü Resul'ün şahitlik ettiği en temel ilkeler olan Ümmet dayanışması ve zalimlere karşı mücadele bilincine sahip değildir.\n\"Yerli Danimarkalıları\" Görmezden Gelen Bir Tepki Hedefini Şaşırmış Tepkidir!\nKarikatür rezaletinin gözden kaçırılmaması gereken bir boyutu da İslam coğrafyasında mahkum edildiğimiz yerli işbirlikçilik olgusudur. Tarihsel karşıtlık olgusunun da katkısıyla dışarıdan kaynaklanan saldırıyı fark etmekte ve tepki vermekte zorlanmayan perspektifin \"içeri\"de süregelen saldırıyı fark etme ve gereken tepkiyi verme konusunda bir hayli zorlandığı bir vakıadır. Oysa içimizdeki \"Danimarkalıları\" teşhis etmekte bu derece zorlanan bir perspektifin saldırının gerçek mahiyetini ve boyutlarını kavramasının mümkün olamayacağı da aşikardır. Ortada somut bir tablo var: Karikatür protestoları sırasında İslam dünyasının muhtelif bölgelerinde onlarca Müslüman şehit edildi. Bunları öldürense Danimarkalı asker ya da polislerin kurşunları değildi. Bu insanlar, olayların kontrol dışı bir mahiyet kazanıp iktidarlarını tehdit eder bir boyuta evrilebileceğinden korkan yerli işbirlikçi iktidarlarca katledildiler.\nYaşadığımız ülkede ise karikatür saldırısını gölgede bırakacak sürekli bir tahkir ortamını soluyoruz. İslami kimliğimize ve değerlerimize yönelik sistematik ve kurumsal saldırılar artarak, hızlanarak sürmekte. İslam'a ve Müslümanlara karşı duydukları kin Avrupalı aşırı sağcı, ırkçı fanatikleri gölgede bırakacak bir oligarşik diktatörlük gerçeğiyle yüz yüzeyiz. Tam bu noktada kitlelerin Resul (s) sevgisiyle meydanları doldurması, Resul'e ittiba adına gözyaşı dökmesi, ahdetmesi elbette güzel bir manzaradır. Fakat eğer bu manzara Resul'e ve getirdiği mesaja düşmanlıkta sınır tanımayan içerideki cahiliyeye tavır almaksızın gerçekleşiyorsa neye yarar ki? Bu noktada karikatür meselesi bağlamında tüm dünyada olduğu gibi yaşadığımız ülkede de İslami duyarlılığın harekete geçmesi ve canlı bir görünüm arzetmesini çok önemli bir kazanım olarak görmek fakat mutlaka bu duyarlılığı tutarlı ve bütüncül bir İslami kimlik ve mücadeleye taşımak için çaba içinde olmak gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}