{
  "id": "f6a99492-29b9-4039-8757-5d0750f69c49",
  "title": "Somali Devrimci Bir Süreçten Geçiyor",
  "author": "Michael A. Weinstein",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/somali-devrimci-bir-surecten-geciyor-4828yy.htm",
  "content": "Çevirisini sunduğumuz makale, Dr. Michael A. Weinstein'ın; uluslararası alanda çatışma bölgelerine dair analizler yapan Kuvvet ve Çıkar Haberleri Raporu adlı düşünce kuruluşu için hazırladığı Somali raporunu oluşturuyor. Weinstein bu makalesinde, Somali'de son altı ayda yaşanan tarihi öneme haiz değişimleri ve Somali İslam Mahkemeleri Yüksek Konseyi'nin politikalarını ele alıyor. Makalede İslami hareketlerin, ezilen halklara nasıl umut olduğuna dair yakın zamanlarda Filistin'de ve Lübnan'da şahit olduğumuz başarılı örneklerden sonra bu kez Afrika coğrafyasından önemli veriler var. Makale, Somali örneğinden kalkarak küresel hegemonyanın, üçüncü dünya halklarını nasıl bir yoksulluk, siyasal çekişme ve sömürü kısır döngüsüne mahkum ettiğini tüm açıklığı ile aktarıyor. Kısmen yönlendirme içeren vurgular olsa da; Somali'de son altı ayda gelişen süreci, İslami güçlerin ürettikleri devrimci politikaları ve buna karşı ABD ve müttefiklerinin stratejilerinin genel bir analizini oldukça tarafsız bir dille ve tüm boyutları ile aktarması açısından yayınlanmasının faydalı olduğunu düşündük.\nSomali; 5 Haziran 2006 tarihinde İslam Mahkemeleri Birliği'nin -şu an kurumsallaşarak aldığı yeni isimle Somali İslam Mahkemeleri Yüksek Konseyi'nin- Washington destekli savaş ağaları ittifakını tümüyle bozguna uğratarak ülkenin resmi başkenti Mogadişu'nun kontrolünü ele geçirmesinden beri, devrimci bir sürece girmiş bulunuyor.\nSomali siyasetinin devrimci karakteri; Washington'un el-Kaide'nin destekçileri listesinde adı olan Şeyh Hasan Dehir Üveys'in önderlik ettiği, İslami öğretiye sıkı sıkıya bağlı bir grup olan İslam Mahkemeleri Yüksek Konseyi'nde (\nİMYK\n) Şeyh Şerif Ahmet'in önderlik ettiği kısmen daha ılımlı gruba karşı 25 Haziran'da üstünlük elde etmesi üzerine daha da belirginleşti. Bu tarihte Şeyh Şerif Ahmet, İslam Mahkemeleri Birliği'nin (\nİMB)\nİslami bir toplumsal modeli dayatmak gibi bir amacı olmadığını ve öncelikle ülkeye barış ve hukuk düzeni getirmekle ilgilenmesi gerektiğini söylerken; Şeyh Üveys ise yeni yapısı ile İMYK'nin İslami bir devlet kurmaktan daha azı ile yetinmemesi gerektiği konusunda ısrar ediyordu.\n1\nGelişen Süreç\nİMYK'nin yükselişi, devletsiz Somali toplumu içerisindeki güç dengesini kökten değiştirdi. Bu durum; uluslararası desteğe sahip olmasına rağmen gitgide daha da güçsüzleşen, iktidarsız Federal Geçiş Hükümeti'ni savunma durumuna geçmeye zorladı. İMYK'nin güç kazanarak Somali'nin güneyinin büyük kısmını silip süpürmesi ve kazanımlarını sağlamlaştırması karşısında, Geçiş Hükümeti, uluslararası ve bölgesel kuruluşlara bir\nbarışı koruma gücü\noluşturulmasına destek vermeleri için umutsuzca çağrıda bulunmaya başladı. Bu çağrısına ise ancak çok sınırlı bir destek buldu. Etiyopya; güney sınırında bir İslam devleti ihtimali karşısında alarma geçerek, Somali'nin henüz İMYK'nin kontrolüne girmemiş bölgelerine asker gönderdi ve gelen haberlere göre Baidoa kentine Geçiş Hükümeti'ni korumak amacıyla askeri birlikler ve zırhlı araçlar yerleştirdi.\nKöşeye sıkıştırılan Geçiş Hükümeti; İMYK ile, Sudan ve Arap Birliği öncülüğünde görüşmeler yapmayı kabul etmek zorunda kaldı. Görüşmelerin ilk turu 22 Haziran'da tarafların karşılıklı ateşkes vaadi ve birbirlerini tanımalarını içeren bir antlaşma ile sona erdi. Antlaşmadaki \"karşılıklı birbirini tanıma\" maddesi, uluslar arası arenada Somali'deki tek meşru otorite olarak tanınıyor olmasına sıkı sıkıya yapışan Geçiş Hükümeti açısından çok ağır bir darbeydi. Ancak ateşkes atmosferi uzun sürmeyecekti.\nGün geçtikçe Somali'deki siyasal ortam, İslam Mahkemeleri'nin devrimci eğilimi ve etkinliklerinin etkisi ile kutuplaşmaya başladı. Geçiş Hükümeti'nin kargaşa içerisinde olması ve tüm dış güçlerin Etiyopya'ya İslam Mahkemeleri ile \"diyalog\" kurması yönünde çağrılar yapması karşısında İslam Mahkemeleri, Mogadişu'daki egemenliklerini güvenlik altına almaya, savaş ağalarının birliklerine dair son izleri de silmeye, şehrin altyapısına dair stratejik noktaları zaptetmeye ve İslami sosyal deneyimini kökleştirmeye yöneldi.\nBatılı birçok analist, Somali'deki süreçle ilgili olarak; İMYK içerisindeki sert isimler ile ılımlılık yanlıları aralarındaki çatlağın giderek daha fazla ortaya çıkacağı ve derinleşeceği; geleneksel kabile rekabetlerinin İslam Mahkemeleri'ni çökerteceği ve ayrıca Somali'nin genel olarak ılımlı Müslüman halkının şeriat yasalarının yürürlüğe konulmasına direneceklerini tahmin etmekteydi. Tüm bu tahmin ve temennilerinin hiçbiri bugüne dek gerçekleşmiş bulunmuyor. İMYK; sınırlı bir muhalefet ile karşılaşmış olsa da siyasal devinimi hiçbir şekilde yavaşlamadı ve Şeyh Üveys ile Şeyh Ahmet'in bir arada büyük bir uyum içerisinde çalıştıkları görülüyor.\nİMYN'nin şaşırtıcı başarısındaki anahtar faktör; hareketin yükseliş sürecinde devrimci bir harekete dönüşerek üretmeyi başardığı hayatiyettir. Yükselen devrimci hareketler; içlerinde bazı fikri ayrılıklar yaşıyor olsalar dahi; zafere olan inancın yaygınlaşması, yoğun içsel dayanışma ve kitlesel halk desteğinin ürettiği momentum sayesinde çoğu zaman iç ayrılıklarının üstesinden gelmeyi başarırlar. Tabii ki İMYK'nin de Geçiş Hükümeti'nin yolundan giderek kendi iç çekişmelerine boğun eğmesi bir olasılık. Ancak Somali'deki ne yerli ne de yabancı hiçbir güç böyle bir şeyin olacağını tahmin etmiyor, planlarını böyle bir ihtimal üzerine kurmuyor. İMYK bugün açıkça Somali'deki en büyük ve belirleyici güçtür. Ülkedeki tüm diğer aktörler ya bu gerçekliğe karşı savunma yapmakta, ya İslam Mahkemeleri'ni yıpratmaya çalışmakta yahut da İslam Mahkemeleri ile işbirliği zemininde durmaktadırlar.\nİslam Mahkemeleri'nin Önlenemeyen Yükselişi\nİMYK 5 Haziran'da Mogadişu'da etkin bir üstünlük elde etmiş olsa da savaş ağalarından biri (Abdulhasan Avale Keydid) hala şehrin bazı bölgelerini kontrol ediyor; şehirden kaçan savaş ağalarının birçok adamı da kendisine katılmış bulunuyordu. Keydid bu konumu ile İMYK'nin, uluslararası havaalanı ve Mogadişu limanı gibi bazı stratejik noktalara uzanmasını engelliyordu. Savaş ağalarının bu son kalıntıları; İMYK'ye aktif bir direniş göstermese de şehirdeki varlıkları; gelecekte oluşabilecek bir muhalefete zemin olma ihtimalini taşıyor ve İslam Mahkemeleri'nin şehirde çok yönlü bir idare kurmasını engelliyordu.\nBu süreçte İMB; yeniden organize olarak, komşu aşiretlerin mahkemelerinin oluşturduğu sıradan bir koalisyondan; iyi organize olmuş siyasal ve idari bir aygıta dönüştü. Başında Şeyh Üveys'in olduğu bir İstişari Meclis ve liderliğini Şeyh Şerif Ahmet'in yaptığı bir Yürütme Konseyi'nce idare edilen bu yeni örgüt;\nİslam Mahkemeleri Yüksek Konseyi\nadını aldı.\nİşte bu yeni İMYK; 9 Temmuz tarihinde Keydid'e ve militanlarına karşı harekete geçti. 11 Temmuz'da Keydid'in şehirden kaçması ile tam bir zafer kazandı. İMYK'ce kuşatılan beş yüz militan silahlarını bırakarak teslim oldu.\nBu hızlı zafer karşısında Beşir Rage, Abdülkadir Bebe ve Musa Sudi Yalaho'nun destekçilerinin de aralarında olduğu diğer tüm ağaların militanları silahlarını bıraktılar. 13 Temmuz'da bazı yorumculara göre İMYK'ye karşı muhtemel bir karşı güç olabileceği düşünülen, Geçiş Hükümeti'nin Limanlardan Sorumlu Bakanı Muhammed Cuma Furu; Mogadişu Limanı'nı İslami güçlere teslim edecekti. İMYK şehrin uluslararası havalimanının kontrolünü zaten bir hafta önce savaş ağası Ömer Finiş'ten almıştı. İMYK büyük bir özgüven içerisinde, 15 Temmuz tarihi itibari ile başkent Mogadişu'nun tümünü egemenlikleri altına aldığını açıklıyordu.\nİMYK; Mogadişu'nun kontrolünü tümüyle ele geçirmesi sonrasında bölgede İslam kanunlarına dayanan bir rejim inşa etmek için çalışmalarını yoğunlaştırdı. Yasadışı mücevher ticareti yapmaktan, haşhaş bulundurmaya ve huzuru bozmaya dek bir dizi suçtan mahkum edilen 11 genç adam Cevher şehrinde, halk önünde kırbaç cezası ile cezalandırıldılar. Bunun gibi şeriatın uygulandığı bir dizi olay görüldü.\nNihayetinde 9 Temmuz'dan sonra gelişen olayların İMYK'ye açık bir üstünlük sağladığını gördük. İslami güçlerin sadece rakip militanların son kalıntılarını temizleyerek kilit altyapı noktalarını ele geçirmesinden dolayı değil, aynı zamanda Mogadişu dışında da bölgesel bir yönetim kurmaya başlamaları; 1995 yılından beri kapalı olan uluslararası hava limanını uçuşa açmaları ve Mogadişu'nun en çok dinlenen radyo istasyonu olan\nAfrika'nın Boynuzu\n'nun (HornAfrik) desteğini almalarından dolayı da.\nİMYK'ye karşı egemen olduğu yerlerde gelişen muhalefet ise parçalı ve dağınık bir görünüm arz ediyor. İslam Mahkemeleri; kazandıkları gücü geçici olmaktan kurtararak sağlamlaştırmayı başardılar ve kaynaklarını bir adım sonrasındaki kazanımları için en iyi şekilde kullanmak noktasında çok iyi pozisyon aldılar.\nFederal Geçiş Hükümeti'nin Geri Çekilişi\nİMYK'nin ilerleme konusundaki başarıları Geçiş Hükümeti'ni karmaşa ve telaşa sürükledi. 2004 yılında kurulan, dış güçlerin mahsulü\n-yani uluslararası ve bölgesel kurumların ve yaptıkları yardımlar Somali'deki ağır insani krizi hafifletmek için vazgeçilmez olan Batılı bağışçı ülkelerin mahsulü olan-\nGeçiş Hükümeti; hiçbir zaman geniş halk kesimlerinin desteğini alamayan ve meşruiyet üretemeyen bir otorite.\nGeçiş Hükümeti daha kurulduğu ilk günden itibaren iç uzlaşmazlıklarla malul bir yapı olarak varoldu. Hükümetin yürütme organı ile yasama organı arasında rekabet yaşanıyor. Hükümetin başında Etiyopya'nın sıkı bir müttefiki olan Abdullahi Yusuf Ahmet var. Yusuf Ahmet Somali'den ayrılan mini-devlet Puntland'da gücü bulunan bir lider. Ona rakip kesimde ise geçici Yasama Meclisi sözcüsü olan Şerif Hasan Şeyh Adan bulunuyor. Şeyh Adan Mogadişu'lu savaş ağaları ile bağlantılı bir isim ve şuan taktik olarak İMYK ile bir antlaşma yapmaya çalışıyor.\nGeçiş Hükümeti'ni zayıflatan bir başka unsur ise hükümetin kendine ait hiçbir güvenlik gücüne sahip olmaması oldu. Baidoa'da izole olan Hükümet; geçici başkenti olan bu şehri bile kontrol edemiyor. Hükümet şehirdeki geleneksel aşiret liderleri tarafından sınırlanıyor ve zaman zaman taciz ediliyor. Dahası İslam Mahkemeleri Baidoa'da bile varlık göstermeyi başarmış bulunuyor.\nNerede ise tümüyle dış güçlerin kendisine sağladığı finansal desteğe dayanan ve Etiyopya üzerinden BM silah ambargosuna aykırı bir şekilde dış güçlerin silahlarıyla da desteklenen Geçiş Hükümeti; sürekli olarak, kendisini İMYK'den koruyacak, silahlandıracak ve kendi askerlerini eğitmesini sağlayacak bir uluslararası barış gücü için yalvardı durdu.\n2\nZaten yaşadığı iç ayrılıklar ve dış destekçilerinin gönülsüzlüğü sayesinde ağır aksak ilerleyebilen Geçiş Hükümeti, İMYK'nin yükselişi ile hiç olmadığı kadar zayıflamış bulunuyor. İMYK'nin yükselişi; Yusuf ve Adan arasındaki uçurumu derinleştirirken; Etiyopya hariç tutulursa tüm dış güçlerin İMYK ile iktidarın paylaşılması temelinde bir diyalog kurulması yönünde ısrar etmesi gibi bir sonucunu doğurdu. Uluslararası güçler İslam Mahkemeleri'nin hiç değilse şuanki sınırlarında kıstırılabilmesi için diyalog sürecinin gerekli olduğunu düşünüyor.\nNe var ki hiçbir gerçek gücü olmayan; yalnızca kağıt üzerinde varolan bir iktidar olarak Geçiş Hükümeti; işlevsiz kurumlar oluşturmaya devam etti. Hükümet 7 Temmuz tarihinde, BM Kalkınma Programı (UNDP) tarafından oluşturulan \"uzlaşma konferansları\" yoluyla seçilen ilk bölgesel valisine yemin ettirdi. 8 Temmuz'da ise kendi Yüksek Mahkeme'sinin adliye binasını açtı. İslam Mahkemeleri'nin oluşturduğu kurumların aksine Geçiş Hükümeti'nin tüm bu çabaları ülkede yaygın hiçbir tabana sahip olmadan gerçekleşiyordu.\nİMYK'nin; Mogadişu'daki savaş ağalarının son temsilcisi Keydid karşısındaki askeri zaferi, kendi idari kurumlarını üretmesi; Kur'ani kanunların yürürlüğe girmesi, Abdullahi Yusuf ve taraftarlarını Hartum Barış Süreci'nde açıkça dezavantajlı konuma sokmuştu. 9 Temmuz haftasında Geçiş Hükümeti 15 Temmuz'da yapılacak görüşmelere katılmaları yönünde uluslar arası baskıya maruz kalmış durumdaydı. Bocalayan hükümet İMYK'nin radikal liderleri ile pazarlık yapmayacaklarını söyleyerek görüşmelerden çekildi. Adan'ın grubundan olan, Parlamento'dan Sorumlu Devlet Bakanı Abdurrahman Aden İbrahim'in; Aidid'in kendilerini büyük bir hayal kırıklığına uğrattığını söyleyerek; Geçiş Hükümeti'nin Hartum'daki görüşmelere katılması gerektiğini yeniden vurgulamasına karşın Geçiş Hükümeti; 13 Temmuz'da Sudan'ı görüşmelerinin ertelenmesine ikna etmeyi başararak Hartum'un ve Arap Birliği'nin tüm çabalarını yerle bir ediyordu. Adan ise, bu hamleyi 25'e 2 oyla görüşmelere katılınılması yönünde bir kararın çıktığı parlamento soruşturması açarak yanıtladı.\n14 Temmuz'da parlamentoya seslenen Abdullahi Yusuf; hükümetin Hartum Süreci'nden çekilmesine dair bir dizi gerekçe sıralıyordu. İMYK delegasyonunda \"radikaller\"in bulunuyor olması, İslam Mahkemeleri'nin Baidoa'ya saldırmaya hazırlandığı suçlaması, İMYK'nin ırki köken olarak Sudanlı olan ancak Somali vatandaşı olmayan Ogadinlilerden oluşan birçok savaşçıyı silah altına almış olması, İMYK'nin paralel bir hükümet kurmaya çalışması ve İMYK'nin Keydid'e saldırarak ateşkesi ihlal etmiş olduğu suçlaması da dahil bir dizi gerekçe sıraladı. Yaşanan çekişmeyi 15 Temmuz tarihinde Adan'ın bizzat parlamentonun oluşturduğu bir heyetin yürütmeden bağımsız olarak barış görüşmelerine katılacağını açıklaması ve Yusuf'u \"gerçeklerden uzak bir hayal aleminde yaşamak\" ile suçlaması sonlandıracaktı. Böylece Geçiş Hükümeti'nin yasama ve yürütme organları arasındaki uzun süredir devam edegelen ayrılık saklanamayacak bir şekilde su yüzüne çıkıyordu.\nAbdullahi Yusuf; otoritesinin altının oyulmasına ve dış baskılara dayanamayarak 17 Temmuz'da Adan'la bir araya geldi. Bu toplantıda, gelecekteki görüşmelere katılmak üzere \"ortak bir heyet\" oluşturulması konusunda anlaşmaya varıldı. Bu anlaşmanın yürürlüğe konulup konulmayacağı ise, Yusuf'un çok fazla taviz vermiş olmasından dolayı henüz belli değil.\nHükümet cephesinde durum böyle iken, artan gücü ile tam bir özgüven içerisinde davranan İMYK, Hartum'a bir heyet gönderiyordu. Heyeti, Mogadişu Havalimanı'ndan kalkan bir Arap Birliği uçağı taşıyacaktı. Sudan Devlet Başkanı Ömer el-Beşir ve Arap Birliği yetkilileri ile görüşen ve desteklerini alan heyet, Geçici Hükümet'te adamı olmayan Arap bloğunda İMYK'nin dürüst bir ortak olacağına dair ciddi bir sempati oluşturdular. Zaten Etiyopya'nın Somali üzerindeki niyetlerinden rahatsız olan Arap bloğu, artık İMYK lehinde tavır alıyor, mahkemelerin pozisyonunu güçlendirmiş bulunuyor.\nHartum görüşmelerinden çekilmesi sonrasında Abdullahi Yusuf; sınırdan Somali'ye yeni baskınlar yaptığı haberleri gelen Etiyopya'ya gitgide daha fazla bağımlı hale geliyor. Bozguna uğratılan savaş ağalarından biri olan, Somali'nin orta kesimlerindeki Şabelle bölgesinin eski valisi Muhammed Deree'nin Etiyopya'nın başkenti Addis Ababa ve Baidoa arasında mekik dokuduğu; savaş ağaları birliğini yeniden canlandırmaya uğraştığı ve Etiyopya'nın askeri ve parasal yardımı sayesinde bu savaş ağaları birliğini Geçiş Hükümeti ile birleştirmeye çalıştığı haberleri gelmekte. Daha önce savaş ağaları Botan İse Alin ve Abdi Nur Siyed'in de sınırı geçerek Etiyopya'ya kaçtıkları duyulmuştu.\n1977 yılında Somali'ye savaş açan ve Somali milliyetçiliğinin en hassas düşmanı olan Etiyopya'ya bağımlılığı ve savaş ağaları ile entrikalara ve gizli dolaplara batmış olması; Geçiş Hükümeti denilen varlığı çaresiz bir duruma mahkum ediyor. Geçiş Hükümeti denilen aygıtın artık daha fazla barış görüşmelerinde bir ortak olabilecek tutarlı ve güvenilir yönü de yok görünüyor.\nDış Güçler Etkisiz Kaldı\nGeçiş Hükümeti'ndeki Abdullahi Yusuf'un güçlerini bilfiil destekleyen Etiyopya'yı ve Etiyopya ile sınır antlaşmazlığı olan ve bu dolayımda İslam Mahkemeleri'ni destekleyen Eritre'yi hariç tutacak olursak; Somali'de çıkarı olan tüm diğer dış güçler; İslam Mahkemeleri'nin yükselişi ve Geçiş Hükümeti'nin çöküşüne tutarlı, bütüncül ve kararlı stratejiler üretebilmeyi başaramadılar: Bu yüzdendir ki hep Somali'de olup bitenleri bir adım geriden izlemekle yetiniyorlar.\nDaha önceki Somali iç savaşlarında rol oynamış olan bazı ülkelerin de üye olmasında dolayı kendi içlerinde de bölünmüş olan Afrika Birliği ve Kalkınma İçin Hükümetler Arası Otorite (IGAD) adlı Somali ve çevresindeki ülkelerin dahil olduğu bölgesel örgüt; resmi olarak şimdiye dek Geçiş Hükümeti'ne destek veriyorlar ve ülkeye bir barış gücü konuşlandırabileceklerini vaat ediyorlardı. Ne var ki; bu kurumların Geçiş Hükümeti'ne verdikleri destek, derinlikli olmadığı gibi; etkin olabilmeleri de Batılı güçler tarafından diplomatik ve finansal olarak desteklenmelerine bağlıydı. Zaten ayni Batılı güçler de, uzun süredir resmi düzlemde Geçiş Hükümeti'ne destek veriyor ancak Somali'nin belini doğrultmasını istemedikleri için yine de Geçiş Hükümeti'nin dahi fazla güçlenmesini istemiyorlar.\n3\nBurada ABD'nin tavrını da ele alalım. İslam Mahkemeleri'nce bozguna uğratılan savaş ağalarını uzun yıllar destekleyen ABD; bu yolla İslami güçlerin desteklediğini düşündüğü el-Kaide'nin bölge çalışmalarını ele geçirmeyi hedefliyordu. ABD; savaş ağalarının çöküşü sonrasında ise geri çekilmiş bulunuyor. Şu an için bölgesel ve uluslar arası kuruluşlarla çalışmayı tercih ediyor ve eski ortağı Etiyopya'yı henüz çatışmaya sürme yönünde bir tavır almıyor görünmekte. Ülkede çıkarları olan Avrupa ülkeleri özellikle de geçmişte Somali'yi sömürgeleştirmiş olan İngiltere ve İtalya da; ayni taktiği takip ediyor ve Birleşmiş Milletler'in arkasına sığınıyorlar.\nDış güçlerin büyük çoğunluğunun aynı noktada ve benzer bir bekle-gör stratejisinde uzlaşıyor olması Somali açısından değişmez ve kararlı bir konsensüsün ve bilinçli bir politikanın sonucu değil. Bu durum, Somali'de gelişmekte olan devrimci süreç karşısında, izlemek dışında yapabilecek hiçbir şeyleri olmamasından kaynaklanan aşağılayıcı, kararsız ve çaresiz bir politikayı işaret ediyor.\n9 Temmuz haftasında Afrika Birliği, IGAD ve AB ortaklığında oluşturulmuş bir \"ön gözlem heyeti\" barış gücü konuşlandırılmasının ön fizibilitesini yapmak üzere Somali'ye geldi. Bu heyet, Geçiş Hükümeti'nin barış gücünün acilen gönderilmesine dair ısrarları ve İslam Mahkemeleri'nin açıkça böylesi bir gücü reddedişi ile karşılaştı. İMYK; ülkeye müdahale eden herhangi bir yabancı gücün Amerikan çıkarlarını savunacağını ve böylesi bir güce karşı savaşacaklarını açıkça ifade etti.\n13 Temmuz'da bir açıklama yapan ABD Afrika'dan Sorumlu Bakan Yardımcısı Jendayi Frazer Geçiş Hükümeti'ni Hartum görüşmelerine katılması yönünde teşvik ettiklerini açıklıyor ve o çok duyduğumuz sihirli sözcüğü tekrarlıyordu: \"Diyalog\". Yedeğine Afrika Birliği ve Arap Birliği temsilcilerini de alan ABD merkezli\nTemas Grubu\nda, 17 Temmuz'da Somali gündemiyle bir araya geldi ve yaptığı açıklamada Frazer'ın sözlerini tekrarladı.\nAslında ABD Devlet Yetkilisi Sean McCormack'ın Temmuz ayı içerisinde yaptığı açıklamada; \"Washington'un, Somali'deki hali hazırdaki siyasal manzaranın altını üstüne getirmek için çalışmaların sürdüğü\" sözleri, dış güçlerin duruşunu özetlemekteydi. Bu açıklama İMYK karşısında net ve sağlam bir strateji geliştiremediklerini afişe ediyordu.\nABD Niye Oyun Dışı Kaldı?\nDış güçlerin etkisiz kalmasının birçok nedeni olsa da; bunun önemli bir nedeni kendi içlerinde ve aralarında da bölünmüş olmalarıdır. Dış güçlerin tutarlı stratejiler geliştirmek ve uygulamak noktasındaki başarısızlıkları ve \"diyalog\"a dair silik açıklamalarla yetinmeleri, İslam Mahkemeleri'nin yükselişinin engellenmez hale gelmesine ve Geçiş Hükümeti'nin çöküşüne zemin hazırlamıştır. Aynı zamanda, Batı'nın bu tavrı; İMYK ile Etiyopya arasındaki bir çatışma olasılığını da yükseltmiştir. Böylesi bir çatışma Somali'de sıkı bir millici ve milliyetçi dayanışma dalgası yaratacaktır; ki bu da halkın İslam Mahkemeleri cephesinde toplanmasını sağlayarak İslami güçlerin çok işine yarayacak bir durumdur. Dahası böyle bir çatışma bölgesel bir savaşın tetikleyicisi de olabilir.\nAfrika Birliği, IGAD ve batılı güçlerin beyhude turları sayesindedir ki Arap Birliği boşluğu doldurma ihtiyacı ile sahneyi çıkmış, Hartum Süreci'ni başlatmış; dış güçler de hemen büyük bir istekle süreci desteklemeye başlamıştır. Ne var ki tüm Batılı güçler Geçiş Hükümeti'nin süreci nasıl sabote ettiğini sadece izlemekle yetinmiş bulunuyorlar. Burada en çok kazanan, yine; İMYK olmuştur. Hem Hartum'un hem de Arap Birliği'nin desteğini arkasına alan İMYK; Geçiş Hükümeti'ni içten bölmeyi başarmış ve karşısına çıkmaya cesaret edebilen tek güç olarak Etiyopya'yı yalnızlaştırmıştır.\nSonuç\n9 Temmuz'dan bugüne gelişen süreçte Somali'nin kaygan politik zemini devrimci bir görünüm oluşturmaya başladı. Bugün İMYK'nin bir İslami devlet kurmayı başarabilme olasılığı her zamankinden daha yüksek.\nSomali'yi analiz eden Batılı yorumcular; yükselen devrimci güçlerin taraftarlarını daha büyük zaferler konusunda motive eden devrimci hissiyatını, bu hissiyatla güçlenen dayanışma ortamını ve devrimci hareketin cazibe merkezi haline gelmesini görmezden gelmeye ve hesaba katmamaya çalışıyorlar. İMYK'nin kendi içinde fikir ayrılıkları ve dışarıdan da ciddi düşmanları var. Bu düşmanlardan özellikle Etiyopya eğer Washington'un desturunu almayı başarabilirse, İslam Mahkemeleri'nin hedeflerini gerçekleştirmesinin önünde ciddi bir tehdit oluşturabilir. Tüm bunlar İMYK'nin zayıflıkları ve önündeki engeller. Ancak yine de tüm bu zayıf yönler ve engeller; şu anda İslam Mahkemeleri'nin ilerleyen yürüyüşünü hiç de yavaşlatmış görünmüyor.\nAynı avantaj ülkedeki diğer aktörler için geçerli değil. Örneğin Etiyopya; ülkedeki müttefiki olan Geçiş Hükümeti'ne bağımlı görünüyor; henüz Hükümeti tam olarak çözemedi ve büyük bir bocalama içerisinde. Uluslararası ve bölgesel kurumlar ve Batılı bağışçı ülkeler de benzer bir durumdalar. İslam Mahkemeleri'nin avantajı çok açık görülüyor.\nHenüz, İslam Mahkemeleri Yüksek Konseyi'nin Somali'nin Güneyinde etkin ve başarılı İslam devrimini gerçekleştireceği konusunda kesin bir şey söylemek için erken. Ancak yükselen gücü İslam Mahkemeleri'ne oyunu kendi İslami temelli programları doğrultusunda belirleme şansı veriyor.\nİMYK ülkedeki temel belirleyen haline geldi ve Somali'nin kaygan siyasal atmosferini değerlendirerek öncü konumunu sağlamlaştırmayı başardı. Bundan sonra soru; Somali'ye ne olacağı değildir! Bundan sonra temel soru şu: Acaba Somali İslam devrimini başaracak mı?\nÇeviren:\nBünyamin Esen\nDipnotlar:\n1- Batılı yorumcuların Şeyh Üveys ile Şeyh Şerif Ahmet arasındaki bazı fikri ayrılıkları özellikle vurgulamaları; \"el-Kaide ile bağlantılı olmak\" suçlamasının İslami güçleri bölmek amacıyla nasıl kullanıldığını gösteren güzel bir örnek. İslami güçlerin arasına nifak sokmaya çalışan bu analizler, Irak'ta üretilmeye çalışılan \"Şii-Sünni çatışması\" politikasının Somali'de uygulanan yüzünü oluşturuyor. Oysa her iki lider de, stratejik konulardaki bazı fikir ayrılıklarına karşın, İslam Mahkemeleri Şura Konseyi'nde yer alan ve büyük bir uyum içerisinde çalışan isimler. (Çevirenin Notu.)\n2- 1992'de diktatör Said Barre'nin devrilmesinden sonra ortaya çıkan kaos, katliamlar ve yerel savaş ağaları arasındaki çatışma ortamından dolayı BM on yılı aşkın bir süredir Somali'ye silah ambargosu uyguluyor ve Somali içerisindeki tüm güçlere silah satışını yasadışı kabul ediyor. Ancak BM'nin silah ambargosuna rağmen ABD sürekli yerel savaş ağalarını birbirlerine karşı silahlandırdı. Silahlar doğrudan ABD müdahale güçlerince ve dolaylı yoldan da Etiyopya vasıtası ile verildi. ABD'nin bu yasadışı silah ticareti o kadar yaygınlaştı ki, BM Genel Sekreteri bile ABD'yi bu konuda kınamak zorunda kaldı (Ç.N.)\n3- ABD öncüğündeki Batılı güçlerin Somali politikası son on yıldır hep aynı oldu: Ülkede herhangi bir otoritenin güçlenmemesi için iç karışıklıkları sürdürmek ve rakip grupları birbirine karşı askeri ve mali olarak desteklemek! Somali; Latin Amerika'da birçok örneğini gördüğümüz gibi, ABD'nin kurban ederek gözden çıkardığı; halkını kaosa mahkum ettiği; devasa bir cezaevine dönüştürdüğü ülkelerden biri. İşte bu yüzdendir ki İMYK'nin başarısı Orta Afrika bölgesine ve bu statüdeki üçüncü dünya ülkelerine örnek olma potansiyeli barındırdığı ölçüde stratejik bir önem taşıyor. Washington kaynaklı think-thank'lerin Somali'de İslami güçlerin yükselişi üzerine alarm çanları çalmasına şaşmamalı. (Ç.N.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}