{
  "id": "9ea5d5f3-a9d6-440d-9c72-71eebe46ddcf",
  "title": "Yeniden TMK Tasarısı: Özgürlükler Taksitle, Yasaklar Toptan!",
  "author": "Cüneyt Toraman",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/yeniden-tmk-tasarisi-ozgurlukler-taksitle-yasaklar-toptan-4692yy.htm",
  "content": "Terörle Mücadele Kanunu tasarısı yeniden gündemde! Her ne kadar, yeni bir tasarı gibi sunulmaya çalışılsa da, tepkiler nedeniyle daha önce geri çekilen TMK tasarısıyla, çok küçük ekleme ve değişiklikler dışında, hemen hemen aynı olduğunu görmek mümkün. Tasarı, \"yeniden\" gündeme getirilirken, zamanlama, sunum, konjonktür vs. açısından, önceki tasarının \"başarısızlığından\", önemli dersler çıkarılmış olduğunu gösteriyor... Örneğin, eski tasarıyla kamuoyunun güvenini kaybeden Adalet Bakanı Çiçek, bu defa arka plana itilmiş görünüyor. Tasarıyı, Dışişleri Bakanı Gül, \"gözaltı süresinin kısaltılmayacağı\" müjdesiyle gündeme getiriyor. Gözaltı süresinin, TMK'yla ilgisi olmasa da, tasarının, \"yeni bir tasarı\" olduğu izlenimi verilmeye çalışılıyor. PKK ile ilgili haberlerin öne çıkarılması, tasarı öncesindeki \"faili meçhul\" bombalama eylemleri, her kelimenin PKK ile ilişkilendirilmesi, bu defa ıskalamamak için, her şeyin düşünüldüğünü gösteriyor...\nYeniden gündeme getirilen \"Terörle Mücadele Kanunu\" tasarısı, yasalar değişse de kafaların değişmediğini gösteriyor. Tek parti diktatörlüğünün hüküm sürdüğü 1950 öncesini hesap dışı tutacak olursak, yarım asrı aşan özgürlük serüveni içinde, bir ileri bir geri gittiğimizi, hep yerinde saydığımız, bir arpa boyu ilerlemediğimiz söylenebilir. Bu süreç, özgürlüklerin çok zor kazanıldığını, yasakların ise çok kolay konulduğunu gösteriyor… 1946'da, Demokrat Parti'nin ayak seslerini duyan iktidardaki CHP, 1949 yılında, Türk Ceza Kanunu'nun 163. maddesine, \"laiklik\" ilkesini koyarak, milletle mücadelenin kapsamını daha bir genişletiyordu. 1950 seçimlerinde tek başına iktidara gelen Demokrat Parti, \"ezan\" ve \"Kur'an\" üzerindeki yasakları kaldırırken, (tüm TC hükümetleri gibi) \"sistemle\" ters düşmemeye de özen gösteriyor. Örneğin, provakatif amaçlı birkaç büste saldırı, meclisteki yoğun muhalefete rağmen, 5816 sayılı Atatürk Aleyhinde İşlenen Suçlar Hakkında kanunun çıkartılmasını sağlamıştır. Türk Ceza Kanunu'nun ünlü, 141-142 ve 163. maddelerinde öngörülen cezalar, sürekli artırılmış, resmi ideolojinin dışındaki her türlü düşünce yasaklanmıştır.\n12 Eylül darbesinin mimarları tarafından hazırlatılan 1982 Anayasası, millete ait olan egemenlik yetkisini, atanmışlardan oluşan \"kurumlar\" arasında paylaştırmış, yasaklar kurumsal hale getirilmeye çalışılmıştır. Anayasanın kabulünden sonra yapılan ilk seçimde, iktidara gelen ANAP, 16 Haziran 1983 tarihinde (2845 sayılı yasayla), yeni anayasayla getirilen, \"Devlet Güvenlik Mahkemeleri\"ni kurmuştur. 141-142 ve 163. maddenin kaldırılması halinde, \"ifadenin\" suç olmaktan çıkabileceğini düşünen Özal, mevcut sistemi de bozmayacak bir formül bulmuştur. Bu çerçevede, 12 Nisan 1991 tarihinde, 3713 sayılı \"Terörle Mücadele Kanunu\" yürürlüğe koyarken, aynı anda (söz konusu yasanın 23. maddesiyle), 141-142 ve 163. maddeyi kaldırmıştır. 141-142 ve 163. maddelerin kaldırılması, özgürlükler açısından fayda sağlamamış, tam aksine, eskiden adliye mahkemelerinde yargılananlar, bu yasayla \"terör\" suçlusu olarak yargılanmaya başlamıştır. Daha da ilginci, yürürlükten kaldırılan 163. maddenin yerine, TCK 312. madde ikame edilmeye başlanmış, aynı fiil, hem TCK ve hem de TMK tarafından cezalandırılmaya başlanmıştır. \"Terörle Mücadele Yasası\"nın, eski sistemden çok daha tahrip edici sonuçlar doğurduğu, hemen herkes tarafından kabul edilen bir gerçektir.\nMevcut sistem bir yandan, \"farklı\" her türlü düşünceyi sindirmeye çalışırken, diğer yandan \"Avrupa Birliğine üye olma(!)\" çalışmalarını da aksatmamıştır. AB ye giden, \"uzun ince bir yol\" da, zaman zaman bazı yasalarda değişiklik yapılmış ise de, bunların temel konularda olmadığını söylemek haksızlık olmaz.\nÖzgürlüklerden \"geriye dönüş\" anlamına gelebilecek ilk girişim Sulhi Dönmezer başkanlığında hazırlanan, 28 Şubat ürünü Ceza Yasasının, yasalaştırılması için AK Parti'ye tevdi edilmesi olmuştur. Bakanların (hemen) imzalayarak meclise sevk ettiği bu tasarı, kamuoyundan gelen yoğun muhalefet üzerine, \"alt komisyona\" sevk edilmiş, alt komisyonda adeta yeniden yazılmıştır. CHP'nin yasakçı maddelerdeki ısrarı, yürürlükten kaldırılan eski ceza yasasındaki yasakların tümünün (aynen) yeni yasaya taşınmasına neden olmuştur. Yeni Ceza yasası,\nHaksöz\n'de yayınlanan bir yazımızda, \"Ceza yasası yeni, yasaklar eski\" şeklinde özetlenmiştir. 28 Şubat'ı sürekli kılacak bu tasarıdaki bazı maddelerin yasalaştırılamaması, yasakçı çevreleri üzmekle birlikte hemen \"yeni arayışlara\" itmiştir. Ceza yasasına ağır yaptırımlar konulması, kamuoyunda ve AB çevrelerinde ciddi tepkiye sebep olabileceği düşünüldüğünden, bu yasakların \"terörle mücadele\" kisvesi altında terörle mücadele yasasının içine konulması düşünülmüştür. 2005 yılı sonlarında (Alternatif-1 ve Alternatif-2 adıyla) Adalet Bakanı Cemil Çiçek tarafından kamuoyuna sunulan Terörle Mücadele Kanunu tasarısının beklenmedik bir tepkiyle karşılaşması tasarının hemen geri çekilmesine neden olmuştur. Hayati önem taşıyan pek çok yasa, aylardır (hatta yıllardır) meclis gündeminde görüşülmeyi beklerken, Terörle Mücadele Kanunu tasarısının uygun bir ortamda yeniden piyasaya sürülmesi, daha da önemlisi apar topar meclise sevk edilmesi son derece dikkat çekicidir!\nTasarıyla öngörülen düzenlemeler, kaşıkla verilen özgürlüklerin kepçeyle geri alındığı ya da taksitle verilen özgürlüklerin (bir defada), \"toptan\" geri alındığı izlenimi vermektedir. Tasarıyı (yeniden) gündeme getirenler bu defa, \"terörle (hatta PKK ile) mücadele\" gibi, oldukça geniş bir taban desteğini arkasına alabilecek bir söylemle, (tasarıya karşı) muhtemel tepkileri kırmayı hedeflemektedirler. Mevcut yasal düzenlemeler ve tasarı içeriği \"terörle veya PKK ile mücadele\" argümanının son derece temelsiz olduğunu kanıtlamaktadır. Mevcut yasal düzenlemeler, terörle mücadele için güvenlik güçlerine \"gereğinden fazla\" yetki vermektedir. Terör örgütü mensupları için öngörülen yaptırımlar, insaf ölçülerinin dahi kat kat üzerinde olduğu gibi, bu kişilerin mahkum olmaları halinde, kendilerini ağır bir infaz rejimi beklemektedir. İstihbarat birimleri, pişmanlık yasalarıyla, mücadele ettikleri terör örgütleri hakkında, çok geniş bir ajandaya sahip olmuşlar, üst düzey örgüt liderlerinin, hemen hemen tamamı hakkında ayrıntılı bilgilere sahiptirler. Güvenlik güçlerinin nitelikli eleman, araç-gereç, lojistik destek vs. açısından terör örgütlerine karşı tartışılmaz bir üstünlüğe sahip oldukları da bilinen bir gerçektir. Tasarıyı gündeme getirenlere, terörle mücadelede \"neyin yetersiz olduğu\" hususunun sorulması gerekmektedir.\nTasarının temel mantığını yakaladığımız takdirde, önerilen maddeler daha net bir anlam kazanacaktır. Bu açıdan baktığımızda tasarının temel mantığı, \"terör örgütü mensubu olmadığı\" halde, terör örgütünün amaçlarıyla paralel etkinliklerde bulunanların \"terör suçlusu\" kapsamına alınması arzusudur. Bu bakış açısına göre, laik ve üniter cumhuriyete karşı, \"bölücülük\" ve \"irtica\" gibi iki büyük tehdit söz konusu olup, ülke nüfusunun önemli bir kısmı (bilerek veya bilmeyerek) bu iki tehdide destek vermektedir. Bu iki tehdit unsurunun destekleri, büyümeden ezilmesi gerektiği için bu amaca hizmet edenler sıkı bir şekilde izlenmeli, kaynağında kurutulmalıdır. Zararlı düşünceler, yıkıcı ve bölücü örgütlere taban oluşturmaktadır. Bilerek veya bilmeyerek yapılan yardımlar, bu örgütlerin gelişmesine yardım etmektedir. Öyle ise, her türlü propaganda aracı (basın-yayın, eğitim, yürüyüş, protesto vs.) sıkı bir denetim altına alınmalı, \"zararlı\" fikirleri yaymaya çalışanlar şiddetli bir şekilde cezalandırılmalıdır. Tasarının özü budur!\nTasarı içeriğindeki düzenlemeler bu (temel) amaca hizmet etmektedir. Mevcut yasadaki madde başlığı, terörü ve örgütü tanımlamakta olup, tasarının 1. maddesi, \"terör ve örgüt tanımı\" başlığını, \"terörün tanımı\" başlığıyla deştirmek suretiyle terörün tanımını sulandırmak istemektedir. Tasarının 2. maddesi, \"terör suçları\" olarak nitelendirilen maddeler listesinin içine TCK'nın 316 maddesini ilave ederek TCK'nın 4. ve 5. bölümündeki bütün suçları terör suçları kapsamına almaktadır. TCK'nın (II. Kitap, dördüncü kısım), dördüncü bölümü, \"Devletin Güvenliğine Karşı Suçlar\" beşinci bölümü ise \"Anayasal Düzene ve Bu Düzenin İşleyişine Karşı Suçlar\" başlığını taşımakta olup, cebir ve şiddet içermeyen her türlü suç bu bölümler içinde yer almaktadır. Sinsice konulan bir madde (TCK 316) matruşka gibi, (terörle uzaktan yakından ilgisi olmayan) onlarca maddeyi \"terör suçu\" haline getirmektedir. Tasarının kabul edilmesi halinde, onlarca değişiklik sonucu yasaya konulan \"cebir ve şiddet\" unsuru, bir maddeyle devre dışı bırakılmış olacaktır.\nSadece yukarıdaki değişiklikler, ülkemizi dünyanın en büyük cezaevi haline getirmeye yeterli olduğu halde değişiklik önerileri bunlarla bitmemektedir. Tasarının 3. maddesi, \"terör suçu\" kapsamını daha da genişletmektedir. Bu maddede sayılan tam 50 madde, terör amacıyla işlendiği takdirde, \"terör suçu sayılır\" denilmektedir. Ceza yasasının usule ilişkin ve artırım indirim maddeleri çıkarıldığında, 50 madde, ceza yasasındaki suçların yarısını oluşturmaktadır. Adi suçlar bile, özel birimlerce soruşturulacak, vatandaşlar \"özel muameleye\" tabi tutulacaktır. Hele hele, bu maddeler içerisinde sayılan, \"Suç işlemeye tahrik (TCK 214)\", \"Suçu ve suçluyu övme (TCK 215)\", \"Görevi yaptırmamak için direnme (TCK 265)\", \"Devletin egemenlik alametlerini aşağılama (TCK 300)\", \"Halkı askerlikten soğutma (TCK 318)\", gibi maddeler, \"bu maddenin nasıl kullanılacağı\" konusunda ipuçları vermektedir. Terör örgütü üyesi olmak zaten ağır bir suçtur. Ayrıca böyle bir düzenlemeye gerek yoktur.\nTasarının 4. maddesi, \"bu yasa kapsamına giren suçlarda, bu suç için, yasada öngörülen cezanın üst sınırının aşılabileceği\" hükmünü getirmektedir. Örneğin, yasada afiş yapıştırmanın cezası 6 ay ise, yargıç, müebbet hapis cezası verebilecektir!!! Böyle bir düzenlemenin, ceza hukukunun temel ilkeleriyle bağdaşmadığı, son derece ilkel bir yaklaşım olduğu tartışmasızdır. Cezaların alt sınırı ile üst sınırı arasında (1-5 yıl, 2-6 yıl, 5-10 yıl, vs. ) esasen, geniş bir makas olduğu gibi, bu düzenleme, yasama organı tarafından kabul edilen sınırları ortadan kaldırdığı için, yasama yetkisinin de gaspı anlamına gelmektedir.\nTasarının 5. maddesi, para cezalarının yerine (1 yıldan 3 yıla kadar) yeniden hapis cezası getirmektedir. Tasarı, mevcut TMK'ya eklenmesi istenen fıkrayla basına sansür getirmekte, yayınların savcı tarafından durdurulmasına yetki vermektedir. Tasarıda, \"savcının, 24 saat içinde hakime bildirmesi, hakimin de 48 saat içinde karar vermesi\" hükmü getirilmekte ise de bu düzenleme, suç teşkil etmeyen bir yayının dahi keyfi olarak (1 gün + 2 gün =) 3 gün durdurulabileceği anlamına gelmektedir.\nTasarının 6. maddesi, tasarının müelliflerinin \"gerçek niyetini\" ortaya koymaktadır. Tasarı bu maddesiyle (daha önce yürürlükten kaldırılan, TMK 8. madde) \"propaganda\" yeniden suç haline getirilmektedir. Bu madde hemen her türlü gösteriyi, toplantı ve yürüyüşü, \"terör suçu\" haline getirebilecek özellikler taşımaktadır. Üniversite öğrencilerinin, disiplin soruşturmasına maruz kalmamak için yüzlerini kaşkol ile örtmesi 1 yıldan 3 yıla kadar hapis cezasını gerektirmektedir. Çevre örgütlerinin nükleer faaliyetleri protesto amacıyla kuru kafa maskeleri takması dahi aynı sonucu doğurabilecek niteliktedir. Bu maddeyle, \"örgütün amacı\" gibi son derece kaypak ve hukuk dışı bir tanım getirilmiş olup hemen her türlü yasal/meşru faaliyet \"örgütsel amaçlı\" olarak nitelenebilecektir. Terör örgütlerinin, cebir ve şiddet içermeyen her türlü amacı, (masum) vatandaşları \"terör suçlusu\" haline getirebilecektir. Hele hele, maddenin (c) fıkrasında öngörülen, \"örgüte üye kazandırmaya yönelik faaliyetler\" için getirilen hapis cezası, kitap, dergi, radyo, gazete, dershane, okul, dernek, vakıf vs. herkese uygulanabilecek niteliktedir.\nTasarının 7. maddesi, \"terörün finansmanı\" başlığını taşımakta olup (yürürlükten kaldırıldığı için boş olan 8. maddenin yerine) bilerek veya bilmeyerek, direkt veya dolaylı her türlü yardımı, \"terör suçu\" haline getirmektedir. Terör örgütlerinin, gelirlerini meşru yollardan temin etmediği, yardımların da (maddi ve manevi cebir altında toplandığı) düşünüldüğünde bu düzenlemenin muhatabının terör örgütleri olmadığı açıktır. Bu maddeyle, her türlü yardımlaşmanın önü kesilmeye çalışılmaktadır. Bir yardım kuruluşunun (vakfın, derneğin) Pakistan'da, Sudan'da muhtaçlara yardım etmesi ve bunlar arasında (yerli veya yabancı) terör örgütü üyesinin bulunması (fiilen yardımda bulunan, dernek veya vakıf yanında), bu dernek veya vakfa maddi veya ayni yardımda bulunanları da terör suçlusu haline getirebilecektir.\nTasarının 8. maddesi, bu yasa kapsamında yürütülecek operasyonlarla ilgili hükümler içermektedir. Tasarının (a) fıkrasında, gözaltına alınan kişinin (sadece bir kişiye haber verebileceği belirtilerek), gözaltına alınmasını, yakınına haber vermesi kısıtlanmaya çalışılmaktadır. Tasarının (b) fıkrasıyla, hukuk yardımı, bir müdafiiyle sınırlandırılmaya çalışılmaktadır. Tasarının (d) fıkrasında, müdafiin, şüpheli aleyhindeki iddiaları (belgeleri) inceleme yetkisi kaldırılmakta, müvekkiliyle başbaşa görüşmesi yasaklanmaktadır. Bu düzenlemeler AİHS'in \"adil yargılama\" ve \"silahların eşitliği\" ilkesine açıkça aykırı olup, geriye dönüş anlamını taşımaktadır.\nTasarının 10. maddesi, terörle mücadelede görev alan personeli koruyucu hükümler getirmekte, bu kişiler için tutuklama yetkisi adeta kaldırılmaktadır. (Sanık değil!) Şüpheli için, bir müdafii sınırı getirilirken, terörle mücadelede görev alan personelin işlediği (çoğu, işkence ve cinayet) suçlarından dolayı (dilediği kadar avukatın görev yapmasına izin verilmekte, üç müdafiin ücretinin, özel bir ödenekten devlet tarafından ödenmesini öngörmektedir. Tasarının 12. maddesi, jurnalciliği teşvik etmekte, suç faillerinin yakalanmasına yardımcı olanlara \"ödül verileceği\" hükmünü getirmektedir. Madde metninde, bu ödülün sadece terör örgütü üyelerinin yakalanmasında değil, bu yasa kapsamındaki (suç işlemeye tahrik, izinsiz Kur'an eğitimi vs. gibi suçlardaki) suç faillerinin yakalanması için de geçerli olduğuna dikkat çekmek isterim.\nTasarının 13. maddesi, terörle mücadelede görev alanlara tanık koruma programı uygulanacağı hükmü getirilmektedir. Adından da anlaşılacağı üzere, bu koruma, sadece tanıklara ilişkindir. Güvenlik görevlilerinin böyle bir korumaya ihtiyacı bulunmamaktadır. Zaten, silah taşıma ve devletin her türlü (koruma) imkanlarına sahip bulunmaktadırlar. Tasarının 15. maddesi, \"silah kullanma\" yetkisiyle ilgili yeni düzenlemeler getirmekte olup, deyim yerindeyse, olay yerinde infaz veya kaldırılan idam cezasının yerine \"kurşuna dizmeyi\" getirmektedir. Terörle mücadelede görev alan personelle ilgili olağanüstü \"koruma\" ve \"güvenlik\" önlemleri, bu yetkilerin, hukuk devleti sınırları içinde kullanılmayacağına işaret etmektedir.\nÖzetle, son askeri darbeden sonra elde ettiğimiz özgürlüklerin tamamı, son on yılda ve Avrupa Birliği'nin dayatmaları sonucu elde edilmiştir. Bundan önce, TCK'nın ünlü 163. maddesi (bu maddenin yerine) \"yeni bir propaganda suçu\" konularak kaldırılabilmiştir. İfade özgürlüğünü kısıtlayan TMK'nın 8. maddesi, ancak 12.06.2003 tarihinde 6. Uyum paketiyle kaldırılabilmiştir. İfade özgürlüğünü kısıtlayan yasaklar, mevcut ceza yasasında halen devam etmekte olup, bazı maddelerde (TCK 159) sadece bir \"indirim\" söz konusu olup, 163. maddenin yerine ikame edilen 312. madde, aynen muhafaza edilmektedir. Bu maddeyle ilgili olarak, Selahattin Aydar hakkında verilen \"beraat\" kararından, sadece birkaç ay sonra, Mehmet Şevket Eygi hakkında verilen \"mahkumiyet\" kararı, bu madde metninde yapılan (sözde) değişikliklerin, suçun unsurlarını değiştirmediğini/değiştirilemediğini göstermektedir. Özgürlükler, belli bir çabanın ürünü olmadığı için kaybı da son derece kolay olmaktadır. Sahip olduğumuzu sandığımız özgürlüklerin, yeni TMK tasarısıyla tamamen ortadan kaldırılmasını şu \"özdeyiş\" çok güzel ifade ediyor: \"Ağamla gelen, paşamla gider...\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}