{
  "id": "2760b2b4-1f39-4fae-af78-b87311d6835f",
  "title": "Kur’an Dışı Vahyin İmkansızlığı",
  "author": "Esra Çifçi Dindar",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/kuran-disi-vahyin-imkansizligi-4617yy.htm",
  "content": "Hadis ve Sünnet konusunda en temel ve tartışmalı konulardan birisi hiç şüphesiz Hz. Peygamber'in Kur'an dışı vahiy alıp almadığı hususudur. Bu konu Hz. Peygamber'in sünnetine, hadislerine ve içtihatlarına bakışta belirleyici bir rol oynar. Esasen Kur'an dışı vahiy konusu bir yönüyle Hz. Peygamber'in sünneti ile ilgili iken diğer yönden Müslümanların Kur'an algısını da belirleyici özelliğe sahiptir. Mevzuu böyle büyük bir önem arzetmesine rağmen geçmişte ve bugün gayri metluv vahyin Kur'ani ve tarihsel dayanaklarını sorgulayan veya değerlendiren hiçbir müstakil eserin ortaya konulamamış olması ise Müslümanlar açısından büyük ve doldurulması zorunlu bir boşluğun varlığına işaret etmektedir.\nBu boşluğu doldurma gayret ve kaygısının bir sonucu olarak geçtiğimiz Kasım ayında Mehmet Yaşar Soyalan'ın\nVahiy Savunması, Kur'an Dışı Vahyin İmkansızlığı\nismini taşıyan eseri Anka yayınları arasından çıktı. Kitabın başlığından da anlaşılacağı üzere müellif, eserinin temel maksadının Kur'an dışı vahiy algılamasının Kur'an temelli bir yaklaşım olmadığını ortaya koymak olduğunu belirtmektedir.\nYazara göre bu minvalde öncelikle yapılması gereken; Kur'an'ın nasıl bir Rasul ve Vahiy anlayışı vazettiğini tespit etmektir. Bu nedenle kitabın ilk bölümü vahiy kelimesinin ve vahyin bağlantılı olduğu diğer Kur'ani terimlerin Kur'an'daki kullanımlarına ayrılmış. Yazar vahiy ve vahiyle bağlantılı kavramlar olarak İnzal/Tenzil/Nuzül, İlka, Neda, Eta/Ye'ti/Etaya, Rasul-Nebi/İrsal/Risalet-Nübüvvet, Ruh, Melek/Vahiy Meleği, Kitap, Kur'an, Ayet/Ayat, Zikir, Beyan/Beyyinat/Beyyine/Mübin, Hüküm/Hikmet, Hüda/Hidayet, Nur, Rahmet, Kelam/Kelime, Furkan, Kavl, İlim, İsim terimlerinin Kur'an'da geçtikleri ayetleri zikretmiş ve kavramları, bağlamlarını dikkate alarak yorumlamış ve okuyucuya sunmuştur. Müellif bu inceleme sonucu bahsi geçen kavramların her birinin bir kitap olarak Kur'an'ın vahyedilişi ile ilgili olarak zikredildiğini tespit etmiştir.\nSoyalan, Kur'an'ın indirilişi ile ilgili terimleri bu şekilde ortaya koyduktan sonra \"Kur'an'da Vahiy Olgusu, Alanı ve Sınırları\" başlıklı bölümde ayetlerin ortaya koyduğu hususları değerlendirmiş. Vahiy olgusu ile ilgili önemli tespitlerde bulunmuştur. Yazarın ulaştığı sonuçlardan bazılarını burada zikretmek faydalı olacaktır: \"... Hz. Peygamber'in yaşadığı vahiy alma olayı ile diğer rasullerin yaşadığı vahiy olgusu arasında bir fark yoktur... Bu vahy edilenlerin içeriği ve niteliği açısından olduğu kadar vahiy alış süreci/vakıası açısından da böyledir... Allah'ın rasullerine vahyettiği şeyler Allah ile kul arasında kalan şeyler değildir. Bu vahiyler topluma ulaştırılmak için rasullere verilmektedir... Kur'an'da vahyi tanımlayan farklı kullanımların ve terimlerin hepsi, Kur'an vahyinden bahsetmektedir.\"\nBize göre yazarın bu bölümde yaptığı en önemli tespit; \"geleneksel vahiy anlayışının tersine Kur'an'da vahyin çeşitli şekilleri olduğuna dair bir tanımlama bulunmadığını \" belirtmesidir. Yani Rasulun vahyi alış şekli her seferinde aynıdır. Bu bağlamda vahiy çeşitlerine dair geleneksel yoruma kaynaklık eden Şura Suresi 52. ayete yazar şöyle anlam vermektedir:\n\"Allah bir beşer ile yalnızca vahiy ile konuşur: Yani [ev] perde arkasından/onun dışından/gıyabından; yani [ev] izniyle (yasası gereği) dilediğini vahyeden bir elçi/aracı göndererek konuşur. Şüphesiz O çok yücedir, Hakimdir.\"\nGörüldüğü üzere yazar buradaki \"ev\" lafzına yaygın olan kullanımı ile \"ve\" değil, \"yani\" anlamı vermektedir. Bu durumda aslında burada vahiy ile ilgili zikredilen üç açıklama aslında Rasule gelen vahyi farklı açılardan açıklamakta, vahyin üç niteliğinden bahsetmektedir. Bu ayet bağlamı içinde okunduğunda, müşriklerin vahyin kaynağı konusundaki tartışmalarına bir cevap olarak inmiştir ve vahyin çeşitlerinden değil, vahyin kaynağının Allah olduğundan bahsetmektedir.\nOysa geleneksel yorum Şura Suresi 52. ayetinin vahiy çeşitlerinden bahsettiğini ve Kur'an dışı vahyin de bu vahiy türlerinden biri olduğunu iddia etmiştir. Yazar bu iddianın yanlışlığını ortaya koymaktadır.\nYazara göre \"Kur'an'da vahyi tanımlamak için farklı ifade biçimlerinin kullanılmış olması, birbirinden farklı birçok vahiy türü olduğunu anlatmak için değil, vahiy olgusunu tekrar tekrar izah etmek içindir. Konunun gaybi olması, dolaylı bir anlatım kullanılmasını zorunlu kılmış, bu nedenle farklı ifade biçimleri kullanılmıştır. Farklı ifade biçimleri, insanın algılaması sahası dışından gelen ve gerçekleşen bir olguyu, insani bir alana indirmekle ve onu daha iyi anlatmakla ilgilidir.\"\nKitapta Kur'an'daki vahiy olgusu bu şekilde anlatıldıktan sonra Kur'an dışı vahiy olgusunun imkansızlığına değinilmiştir. Kur'an'da Resul'un Kur'an dışı vahiy aldığına dair hiçbir beyan bulunmamasına rağmen Müslümanların düşünce dünyasına böyle bir anlayışın hakim kılınmasının hiç şüphesiz çok çeşitli nedenleri vardır. Yazarın bu bağlamda açıklamalarına değinmeden önce eserin üslubuna dair önemli bir noktaya değinmek istiyoruz. Soyalan, eserini 'Kur'an dışı vahyin Kur'ani bir temelinin olmadığını izah için' kaleme almıştır. Yazar öncelikle Kur'an'ın bu konuyla ilgili ne söylediğini ortaya koymuş, bunu yaparak bir bakıma Kur'an açısından meşru olanın, vahyi Kur'an ile sınırlayan anlayış olduğunu vurgulamak istemiştir. Dolayısıyla yazar, konuya savunmacı bir mantıkla yaklaşmamış, bilakis Kur'an dışı vahiy iddiasının sonradan ortaya konulmuş, tarihsel şartlarla oluşmuş bir anlayış olduğunu ve Kur'an'ın vahiy tanımlaması yanında adeta marjinal ve savunulmaya muhtaç kaldığını göstermiştir. Bize göre kitabın bu üslubu konunun güçlü bir biçimde ortaya konmasını sağlamıştır.\nYazara göre Kur'an dışı vahiy anlayışını besleyen nedenler çeşitlidir. Bunlar içinde en etkili olan husus Müslümanların özellikle hicri birinci yüzyılda yaşadığı vahim olaylardır. Emevilerin başa geçmesiyle İslam toplumuna hakim olan saltanat düzeninin işlediği zulümler, toplumun değerlerini altüst ederek ortadan kaldırmıştır. Bu durumun neticesi olarak hak-hukuk, adalet kavramları toplumun zihninde erozyona uğrar ve İsrailiyatın da etkisiyle Mehdi-Mesih anlayışı yeşermeye başlar. Ümmetin yaşadığı travmalar Asr-ı Saadet'in kimlik kişilik sahibi Müslüman olma bilincini genel olarak ortadan kaldırmış onun yerine uzlaşmacı, korkak, asimile olmuş, kendine güvenmeyen her şeyi Allaha havale etmiş, her şeyi ondan bilen doğaüstü güçlerden yardım bekleyen bir Müslüman tipi ortaya koymuştur.\nMüslümanların kutsal saydıkları her şeyin çiğnendiği bu süre içerisinde hakim saltanatlar yeni kutsallar oluşturur. \"... İşte Kur'an dışı vahiy iddiası böyle sosyal ve siyasal bir ortamda ortaya çıkmıştı. Güçlüler, hükümdarlar böyle bir anlayışı özellikle teşvik etmişti. Çünkü ulu'l-emr olarak Rasul'ün sözünün mutlak anlamda bağlayıcı olması bir ulu'l-emr olarak kendilerinin de sözünün bağlayıcı olması anlamına gelecekti.\" Yazara göre Kur'an dışı vahiy anlayışı hakim olduktan sonra yazılı kültür içinde bu anlayışa muhalefet edenlerin az olmasının ya da muhalefetlerinin bugüne gelememesinin temel nedeni de budur. Çünkü \"... Böyle bir ortamda \"Kur'an ayetlerinden başka vahiy yoktur\" demek, Sultan'a \"Senin kuralların beni bağlamıyor, seni meşru otorite kabul etmiyorum\" demek olarak algılanacaktır.\" Ancak yazarın belirttiği gibi İmam-ı Azam Ebu Hanife ve Mutezile çizgisindeki alimler tüm baskılara rağmen bu Kur'an dışı anlayışla savaşmışlardır.\nYazar Kur'an dışı vahiy anlayışının oluştuğu ortam ve şartları izah ettikten sonra bu anlayışa delil olduğu iddia edilen Kur'an ayetlerini tahlil etmiştir. Gayri metluv vahiy anlayışının dayandırılmak istendiği 20'yi aşkın ayeti incelemiş, ayetlerin mezkur iddia sahiplerince siyak- sibak uygunluğu, Kur'an bütünlüğü gözetilmeksizin yorumlandığını ortaya koymuştur. Yazar ele aldığı ayetler çerçevesinde yeri geldikçe Resule itaat, sünnetin bağlayıcılığı, Rasul'ün gayb bilgisi, örnekliği gibi konuları da ele almıştır.\nYazar Kur'an dışı vahiy iddiasının Kur'an'a atfedilen dayanaklarını bu şekilde açıkladıktan sonra, tarihten günümüze Kur'an dışı vahiy anlayışı savunan bazı eserlerin kısa bir değerlendirmesini yapmıştır. Bu meyanda Kur'an dışı vahyin ilk teorisyenlerinden İmam Şafii'nin\ner-Risale\nadlı eserini, Mustafa Sıbai'nin\nİslam Hukuku'nda Sünnet\nadlı eserini, Afzalurrahman'ın\nSiret Ansiklopedisi\n'ni, Mevdudi'nin\nTarih Boyunca Tevhid Mücadelesi ve Peygamberler\nkitabını ele almıştır. Ancak bu bölümde en dikkat çekici olan husus; Yaşar Soyalan'ın bu kategoriye Hayri Kırbaşoğlu'nu da dahil etmiş olmasıdır ki; bizce yazar bu sınıflandırma da son derece isabetli davranmıştır. Böylece \"... Bugün bize pratik bir faydası olmasa da Allah-u Teala'nın Hz. Muhammed ile Kur'an vahyi dışında da bir diyalogu olabileceğini\" söyleyen Kırbaşoğlu'nun vahiy konusunda zihinlerde şüphe uyandıran cümleleri de sorgulanmış, yanlışlığı ortaya konmuştur.\nKitapta klasik dönemde Kur'an dışı vahyin imkansızlığını savunanların dayanaklarının sıhhati de sorgulanmıştır. Bu minvalde yazar, Muhammed Ebu Reyye'nin\nMuhammedi Sünnetin Aydınlatılması\nve Ahmet Akbulut'un\nNübüvvet Meselesi Üzerine\nadlı eserlerini değerlendirmiştir.\nKur'an dışı vahiy algısının kaynağında hiç şüphesiz Kur'an dışı bir rasul algısı yatmaktadır. Kur'an'ın tanımladığı Allah'ın kulu ve resulü olan bir peygamberin yerini her yaptığı vahiy kaynaklı olan robot bir rasul almıştır. Ki bu durum Hz. Muhammed'i örnek alınması mümkün olmayan, insanüstü nitelikler taşıyan biri haline getirmiştir. Dini yaşamada Kur'an'ın anlaşılabilirliği ve Rasulün örnekliği ortadan kalkınca insanlar İslam'ın içini farklı bilgi kaynakları ve rehberliklerle doldurmuşlardır. Bu nedenle yazar \"Bir Resul/Nebi ve Beşer Olarak Hz. Muhammed'in Kur'an'daki Konumu\"na da değinmiştir. Değerlendirmelerinde resulün beşer vasfını devre dışı bırakmanın onun getirdiği vahyi de devre dışı bıraktığına dikkat çeken yazar, öte yandan resulün sıradan bir beşer olması terimi yerine resulun insanlar gibi olması terimini alternatif getirerek onun örnekliğinin önemini vurgulamıştır. Bize göre bu bölüme bir de Kur'an'da Hz. Peygamber'in konumuna dair geniş bir Kur'an taramasına yer verilseydi okuyucu açısından çok faydalı olurdu. Ancak eserin zaten geniş olan hacmi düşünülerek bu bölüm atlanmış olabilir elbette.\nKitapta Kur'an dışı vahiy algılamasına neden olan hiçbir başlık ihmal edilmemiş. Bu bağlamda yazar daha önce kısa olarak değinmiş olmasına rağmen gayri metluv vahiy anlayışına delil olarak kullanılan \"hikmet\" teriminin incelenmesine ayrı bir bölüm ayırmış ve hikmet kelimesinin Kur'an'daki anlam sahasına değinerek kavramın Kur'an dışı vahiy iddiası ile ilgisinin imkansızlığını ortaya koymuştur. Kitapta \"Kur'an'ın Kitap Haline Getirilmesi ve Korunması\" başlıklı bölümde de gelenekte Kur'an'ın toplanmasına dair tartışmalı ve kabul edilemez pek çok rivayetin bulunduğunun, bu rivayetlerin temelinde de Kur'an dışı vahiy algılamasının olduğunu ifade etmektedir. Yazar bu bölümde Kur'an'ın cem'i ve çoğaltılması ile ilgili rivayetlere değinerek gerçekten önemli ve ilginç açılımlarda bulunmuş, konuya dair okuyucunun ufkunu açacak tespitler yapmıştır.\nEserin, Kur'an dışı vahiy iddiası ile ilgili gerçekten çok değerli bir ürün olduğunu belirtmemiz gerekir. Çünkü yazarın da belirttiği üzere mezkur konu ile ilgili bugüne kadar sınırlı sayıdaki makale dışında hiçbir kaynak bulunmamaktadır. Bu nedenle eser büyük bir önem taşımaktadır. Eserin layık olduğu bu değeri takdir etmekle beraber, yazarın konuyu ele alırken oldukça geniş yer verdiği bir hususa ayrıca değinmek isteriz.\nYazar Kur'an dışı vahiy anlayışını oluşturan anlayışın temel nedenlerinden birisi olarak Arap dilinin zaman içindeki evrimini ve bunun Kur'ani kavramlara olan olumsuz etkisini zikretmektedir. Bu nedenle kitabının özellikle \"Kur'an-Dil İlişkisi\" adını taşıyan bölümünde ve daha pek çok yerinde bu konudaki görüşlerini açıklamaktadır.\nBuna göre Kur'an'ın Mekke-Medine merkezli indiği düşünülürse vahye muhatap olan insanlar ağırlıklı olarak şehirliydi. Bu şehirler ticaretin yaygın olduğu, iç ve dış kültürlerle etkileşime açık, bir anlamda kozmopolit bir yapı arz ediyorlardı. Hristiyanlık, Yahudilik ve çevre kültürlerle etkileşim içindelerdi ve bunların \"sembolik dil dünyası\" Kur'an'a muhatap olan insanlar için hiç de yabancı değildi. Yazar'a göre Kur'an'da bu şehirli kültürü esas alarak anlatımlarında sembolik bir dil kullanmış, bu sembolik dile yabancı olmayan Mekke ve Medine halkı da vahyi rahatlıkla ve doğru bir kavrayışla anlamışlardı. Ancak çölden gelerek İslam'ı seçen bedevilerin zahiri ve somut bir algılamaya sahip olmaları ve vahyin özellikle peygamberin vefatından sonra bu topluluklar içinde yayılması Kur'an kavramlarını yanlış anlamalarına ve zamanla tahrif etmelerine neden oldu. Arapça Kur'an'ın kullandığı sembolik dilin aksine çöl kültürünün etkisiyle zahiri ve somutlamacı bir yönde gelişmiş ve bu da sonraki nesiller açısından Kur'an'ı doğru anlamayı zorlaştırmıştı. Ki bugünkü mevcut Arapça bu Kur'an sonrası dönemde inşa edilmişti. Bu nedenle mevcut klasik sözlükler bedevi Arapların somut algılama ağırlıklı dil yapısını aynen yansıtmaktadır. Oysaki Kur'an ilahi bir kitap olması hasebiyle ikişerli ve sembolik bir anlatıma sahiptir.\nYazar yukarıda özetlemeye çalıştığımız dil hususundaki problemi Kur'an'ın anlaşılması önünde çok ciddi bir problem olarak görmekte ve bunu kitabın pek çok yerinde defalarca dile getirmektedir. Ayrıca yazar Kur'an'ın sembolik bir dil ile indiğini bu üslubun Kur'an'a hakim olduğunu, bu nedenle mesela Kur'an kıssalarını içinde teşbihler, tasvirler ve mecazlar bulunan, hiç yaşanmamış masallar olarak anlattığını düşünmektedir. Bunun aksini savunmayı yani kıssaları bire bir yaşanmış tarihi hakikatler olarak algılamayı ise zahiri ve dar bir algılama biçimi olduğunu iddia etmektedir.\nBize göre yazarın Kur'an'ın sembolik anlatımı kullandığına dair tespit ettiği hususlar bir yere kadar doğru ve kabul edilebilir. Belirtmemiz gerekir ki Kur'an'ın inerken muhataplarının anladığı biçimiyle tasviri ve temsili anlatımlara yer verdiği, bu anlamda meselleri ve mecazları yer yer kullandığı inkarı mümkün olmayan bir gerçektir. Ki bu anlatım tarzı bizzat Kur'an tarafından müteşabih/ikişerli bir anlatım tarzı olarak anlatılmıştır. Kur'an'ı Kerim bu anlatım tarzını insanları düşünmeye sevk etmek, insan bilincinin sınırlarını vahyin getirdiği gerçekler üzerinde tefekküre zorlamak, fakat özellikle de insanın algılamasının üstünde olan cennet- cehennem başta olmak üzere gaybi alana dair hususları anlaşılır kılmak için kullanmaktadır. Fakat bu durum, sembolik üslubun Kur'an'ın bütün anlatımlarına ve kavramlarına hakim olduğu anlamına gelmez. Çünkü Kur'an bazı ayetlerinin müteşabih olduğunu belirtirken aynı zamanda muhkem ayetlerinin de olduğunu ve bu ayetlerin kitabın anası/Kur'an'ın temeli olduğunu da vurguluyor. Dolayısıyla her muhatabın ayetlerini aynı sağlamlıkta ve açıklıkta kavradığı bir kitap olma özelliğini taşıyor. Bizce bu unutulmaması gereken bir ayrım olmalıdır. Kur'an'ın sembolik anlatıma yer verdiğini söylemek başka şey, kıssaları ve mucizeler de dahil, sembolik bir dili esas aldığını söylemek başka şeydir. Bu manada yazarın, Kur'an'ın hak/gerçek olarak anlattığını belirttiği ve peygambere bu anlattıklarımız olurken sen onların yanında değildin diyerek tarihi gerçekliklerine vurgu yaptığı kıssaları olmamış- yaşanmamış hikayeler olarak kabul etmesi tartışılması gereken zorunlu bir yaklaşımdır.\nYazarın Kur'an-dil münasebetine bu kadar geniş bir biçimde değinmesinin, yazar açısından kitabın asıl konusu olan Kur'an dışı vahiy anlayışı çerçevesinde bir önemi vardır. Kur'an sembolik anlatımı da içeren bir kitap olmasına rağmen, Kur'an sonrası özellikle Arap şiiri etkisiyle gelişen ve zahiri bir yapı arzeden Arapça ile ayetlere yaklaşmak, tarih içinde Kur'ani kavramları yanlış anlama sonucunu doğurmuştur ki Kur'an dışı vahiy anlayışını savunan alimler de ya da geleneksel söylem de böyle bir dil ve kültür mantığına sahiptir. Yazar Arap dili ile ilgili tespitlerini Taha Hüseyin'in Kur'an ve Arap dili ile Cahiliye Şiiri arasındaki ilişkiyi incelediği çalışmasına dayandırmaktadır. Gerçekten de gelenek içinde Kur'ani kavramların çoğu anlam kaymasına uğramış ve bu durum Kur'an'ın anlaşılması önünde ciddi bir tehlike olmuştur. Fakat bize göre buradaki temel etken Arap dilinin zahiri yapısı ya da Arap şiirinden etkilenen Arapça'da değil, geleneği inşa eden ulemanın giderek asıl bilgi kaynaklarında uzaklaşmasıdır. Arap dilinde yaşanan gelişmeler bu bozuluşun ancak yan tetikleyicileri olabilir. Çünkü Taha Hüseyin'in de söylediği gibi Müslümanlar ya da ulema Kur'an sonrası dönemde uzun süre Arap şiirine uzak kalmışlar, birazda bilinçli bir tercihle Arap şiirine önem vermemişlerdir. Fakat bu uzak duruşa rağmen birinci asrın sonundan itibaren kaynaklara yaklaşımdaki bozuluş engellenememiştir.\nYazarın Kur'an'ı doğru anlamanın önündeki temel problemin onun mecazi bir üslupla indiğinin anlaşılamamış olduğu yönündeki iddiasına delil olarak sunduğu bir diğer örnek; Hariciler'in Kur'an algısıdır. Yazar'a göre Hariciler bedevi Araplardan oluşuyordu ve onların bedevi ve zahiri bir mantıkla Kur'an'a bakmaları onları \"Büyük günah işleyen kafirdir\" şeklindeki derinliksiz bir akideye götürmüştü. Yazar bu tespitini yaparken resmi veya geleneksel söylemin Haricileri tarif etmekte kullandığı argümanları aynen tekrarlamaktan öteye gidememiştir. Oysa geleneğe eleştirel bakmayı önemseyen bir yazarın böyle bir tutum içinde olmaması beklenirdi. Biz nasıl ki Mutezile ile ilgili geleneksel söylemin tezlerine kuşkuyla yaklaşıyorsak aynı tavrı Hariciler içinde göstermeliyiz. Üstelik Haricilerin düşüncelerine dair birinci el kaynakların hiçbirinin (İbadiler'le ilgili birkaç çalışma haricinde) elimizde olmadığını düşünürsek.\nSoyalan, Haricilerin bu zahiri anlayışını eleştirmekte ve bu algıyı bedevi mantığın ve kültür dünyasının bir sonucu olarak görmekte. Üstelik yazarın dil-Kur'an ilişkisi bağlamında bu tezine yer vermesinin nedenini Kur'an dışı vahiy algısının bu zahiri dil dünyasının bir sonucu olduğunu düşünmesiydi. Kısaca Kur'an sonrası Müslümanlar (Hariciler gibi) Kur'an'ı somut bir yaklaşımla algıladılar. Oysaki Kur'an sembolik bir dile sahipti ve bu algılama biçimi yanlıştı. Sonuç olarak Müslümanlar Kur'ani kavramlara yanlış anlamlar verdiler ve Kur'an dışı vahiy algılaması da bu yanlış kavrayışın bir sonucu olarak doğdu. Soyalan bu yanlış anlamanın adresi olarak Haricileri gösteriyor. Bizce bu sebep-sonuç zincirinde bir uyumsuzluk var. O da yazarın iddia ettiği gibi Kur'ani zahiri algılayan Haricilerin Kur'an dışı vahyi kabul etmemesi. (Yazar buradaki sıkıntıyı fark etmiş olacak ki Haricilerin vahiy ya da sünnet algısından hiç bahsetmemiş.) Bugün elimizde bulunan sınırlı çalışmadan öğrendiğimiz kadarıyla Hariciler Kur'an dışı vahyi kabul etmiyorlar, üstelik Hz. Peygamber'in hadislerinin ahad haber olduğu bu nedenle sadece zan ifade ettiğini düşünüyor ve bu nedenle ne hadislere ne de Hz. Peygambere Kur'an dışı bir misyon ve bir önem atfediyorlar. Sünnet konusunda Mutezile'ye yaklaşan bu görüşleri ile de Ehl-i Sünnet tarafından bidat ehli ve sünnet inkarcısı ilan edilmişler. Öyleyse yazarın bu konuda ileri sürdüğü önermeler ve elde ettiği sonuç arasında da çelişkiler var. Hariciler gerçekten saf zahiri bir anlayışa mı sahip, yoksa Emevi ve Abbasi hükümranlığında şekillenen gelenek mi bize Haricileri böyle tanıtıyor? Ya da Kur'an'ı zahiri anlamasına rağmen Hariciler nasıl oluyor da bu zahiri mantık onları Kur'an dışı vahyi kabul sonucuna götürmüyor? Bu sorular uzatılabilir. Fakat bize göre yazar kitabında hem bu çelişkileri fark edememiş, hem de geniş bir bölüm ayırmasına rağmen zahiri dil algılamasının Kur'an dışı vahiy anlayışının oluşmasında nasıl temel bir etken olduğunu okuyucuya tam olarak izah edilememiş. Bu bağlantının nasıllığı kitap bitirildiğinde bile okuyucunun zihnini kurcalamaya devam ediyor.\nEserde gözlemlediğimiz teknik sayılabilecek bir diğer eksiklik de, yazarın aynı konuları, bazen aynı cümleleri kitapta birden fazla tekrar etmesi. Bu tekrarlar belli bir noktadan sonra okuyucuda bir bıkkınlık ve esere dair bir dağınıklık hissi uyandırıyor. Konunun ilk defa bu kadar geniş bir çerçevede ele alınmış olması, dolayısıyla yöntem anlamında bir benzerinin ya da örnekliğinin olmaması konuyu planlamaya, sınırlandırmaya ve tekrara zorlamış olabilir. Fakat zaten geniş konuya bir de bu tekrarlar eklenince eserin hacmi 700 sayfayı aşmış. Bu durumun düzenli bir gözden geçirme ve yapılacak yeni bir planlama ile ortadan kalkacağını düşünüyoruz.\nYukarıda bir kısmını zikrettiğimiz tartışmalı yönlerine, bazı eksikliklerine ve kimi yerlerdeki tekrarlarına rağmen eser Kur'an dışı vahiy iddiasının Kur'an dışı bir tez olduğunu başlı başına konu alan ilk kitap olması açısından büyük bir değer ve önem taşımaktadır. Her şeyden önce güzel bir niyetle, uzun bir zaman ve büyük bir emek harcayarak ortaya koyduğu bu çalışmasından ötürü eserin müellifi Mehmet Yaşar Soyalan'ı tebrik ediyor, eserin alanında hak ettiği değere okuyucu nezdinde de kavuşmasını temenni ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}