{
  "id": "870ba764-c1db-4e19-bccc-bf4bbf2bf37c",
  "title": "PKK Eylemlerinin Hedefi Ne?",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/pkk-eylemlerinin-hedefi-ne-4765yy.htm",
  "content": "Tüm dünyanın dikkatinin Ortadoğu'da İsrail saldırganlığına odaklandığı bir vasatta Türkiye yine bildik gündemlere kilitlenmiş haldeydi. PKK eylemlerinde can veren askerlerin cenaze törenleri vesilesiyle bir kez daha ülkenin dört bir yanında milliyetçi atmosfer kabartıldı. Sınır ötesi harekat tartışmalarının da yoğun biçimde gündeme taşınmasına neden olan gelişmeler Ortadoğu odaklı yoğun hareketliliği göz önünde bulunduranlar açısından yerel boyutları aşan hesapların bir uzantısıydı.\nPKK eylemlerinin Türkiye'yi sıkıştırmaya, belli konularda geri adım attırmaya yönelik olduğu açık olmakla birlikte, bunun uluslararası bir planlamanın parçası olarak geliştiğini söylemeye yetecek bir delil, açık bir irtibat göstergesi elde mevcut değil. Ne var ki zamanlama adeta söz konusu eylemlerin uluslararası güç merkezlerinin değirmenine su taşındığı izlenimini vermekte.\nGerçekten de PKK'nın eylemleri bu ülkede yaşayan her kesimden muhaliflerin işini zorlaştıran, toplum bazında güvenilirliklerini sorgulatan ve sadece despotik güçlerin elini güçlendiren eylemler olarak kayda değer. Bu eylemlerin PKK'ya ne kazandıracağı, hangi somut talebi zorlamaya dönük olduğu, nasıl bir program dahilinde yürütüldüğü soruları ise karşılıksız kalmaya mahkum görünüyor.\nPKK'nın askeri eylemlerinin yoğunlaştığı vasatı hatırlayacak olursak; toplumun ABD destekli İsrail caniliğine gözlerini diktiği ve Başbakan'ın ne ölçüde içten ve somut bir tavra tekabül ettiği belli olmamakla birlikte, İsrail ve dolaylı biçimde de olsa emperyalist güçler karşıtı bir söylemi dillendirdiği bir ortam mevcuttu. Ve tam da bu ortamda patlayan bombalar, mayınlar ve kurşunlar öncelikle gündemi \"dışarı\"dan içeri döndürmüştür. Medyada bol miktarda mevcut bulunan İsrail yanlısı kalem ve yayıncı bu durumu bir fırsat saymış ve içlerindeki kini, düşmanlığı dışa vurarak iğrenç paralellikler ve özdeşlikler kurmakta gecikmemişlerdir. PKK eylemleri \"terör örgütü\" söylemi üzerinden İsrail'i hedef alan eylemlerle eşitlenirken; Türkiye de \"kendisine yönelik saldırılara cevap vermek zorunda kalmış İsrail\" ile özdeşleştirilmiş ve İsrail'in yaptıklarını niye yapmadığı tartışmaları gündemi belirlemiştir.\nAdeta Anadolu'nun dört bir yanına saçılan asker cenazelerinin en belirgin siyasi sonucunun milliyetçi histeriyi kışkırtmak ve etnik temelde ayrışmayı beslemek olduğu öteden beri görülmekteydi. Şimdi buna konjonktürel olarak \"İsrail gibi yapma\" hevesi, dürtüsü de eklenmekte. Bu durum ise beraberinde emperyalist-Siyonist saldırganlığa karşı kamuoyunda kabaran öfkenin zemin kaymasına uğramasını getirmekte. Nitekim birileri şiddet eylemlerini Türkiye'nin her açıdan daha fazla İsrailleşmesi, İsrail ile yakınlaşması için bir gerekçe şeklinde sunmaya çalışmakta. Öte yandan bilhassa AK Parti tabanında PKK'nın artan eylemlerinin İsrail karşıtı çıkışları nedeniyle hükümete gönderilen ikaz sinyali, bir had bildirme olduğuna dair yaygın bir kanaat gelişmekte. Bu yaklaşım hiç şüphesiz somut olgusal bir temele yaslanmaktan çok aşırı komplocu bir mantık örgüsüne dayanmakta. Ne var ki, PKK'nın eylemlerinin somut bir hedef ve siyasi akılla izah edilemezliği doğal olarak bu tarz spekülasyonları beslemekte.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}