{
  "id": "383ae31c-09ad-4925-929c-8a45d3c67c5a",
  "title": "Edebî Hakikat Öyküsel Yalan",
  "author": "Asım Öz",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/edebi-hakikat-oykusel-yalan-4680yy.htm",
  "content": "\"İnsan neler görüyor yaşadıkça (...) Ben buradayım sevgili okuyucum, sen neredesin acaba?\"\nOğuz Atay (1997:196)\nI.\nTürkçe eleştiri dünyası, 1950'lerden itibaren nesnel eleştiri ile tanışmaya başladı. Nesnel eleştirinin temelleri atılırken öznel eleştiride varlığını devam ettirdi. Edebiyat sanatlarının kurallarını, ölçütlerini ve bu ölçütlerin yapıtlarda soluk alıp verişini ölçüp biçen, değerlendiren, iyiyi kötüyü ayıran, yapıtların anlaşılmasını kolaylaştırmaya çalışan eleştirinin doğru ve gerçek ölçütleri, her zaman tartışma konusu olmuştur. Çünkü öznellikler alanı olan sanat yapıtlarına dair görüşler kişiden kişiye farklılaşır. Bunun yanında her esere, her yazara aynı ölçütlerle yaklaşmak imkansızdır.\nEleştiri edebiyat dünyası üzerinde çeşitli yönlendirmelerle bir arayış çabasının süreklileştirilmesidir. Bu arayış bir bakıma kolay bir bakıma çok güçtür. Çünkü düşüncelerin, hayat tarzlarının, heva ve heveslerin, insani erdemlerin hepsinin görülebileceği edebiyat dünyasında dile getirilen görüşlerin tatlı-sert tartışmalara yol açması, işin tabiatındandır. Edebiyat gerçeğinin tek yüzlü değil, çok yüzlü olması eleştirmenlerin \"imam\"lık yapmalarını güçleştiren önemli bir boyuttur. Edebiyat alanındaki her adımın, her seslenişin; antoloji çalışmalarında, bir düşünce yapısının edebiyat serüvenini değerlendiren inceleme yazılarında mutlaka karşılığını bulması gerekir. Bu yapılan çalışmalara farklı bir ses kazandıracağı gibi eleştirel yaklaşımın söylemini en üst düzeyde kurabilmesi açısından zorunlu bir çabadır. Eleştirmenin mesafeli durduğu, beğenmediği, nüfuz edemediği, kavrayamadığı sanatçılar ve eserler hakkındaki, yargılarını ortaya koyarken en azından anlamaya çalıştığını, anlayabildiğini okuyucularına iletmeye çalışan aracı arayıcı konumunun farkında olarak çalışmalarını sürdürmesi, eleştirmenin edebiyat dünyasını yönlendirme, etkileme hususundaki yargılarının güvenilirlik ve geçerliliğini arttıracaktır. Mesafeli durduğu yazarları görmezden gelmektense düşüncelerini hatır gönül gözetmeden dosdoğru ve apaçık bir biçimde ortaya koyması, edebiyat dünyasında yeni tartışmaların oluşması ve edebî adalet açısından ihmal edilmemesi gereken önemli bir ödevdir. Bu durum antoloji çalışmaları göz önüne alındığında dayanışmacı, çeteci edebî kirliliklerin en aza indirilmesi açısından da gereklidir.\nEleştirmenin sanatsal anlayışını paylaşmadığı sanatçıları, hak etmediği biçimde edebiyat dünyasından silmeye çalışması ucuzluğun bir göstergesidir. Kendini dostuna düşmanına kabul ettirmiş sanatçıların yadsınarak görmezden gelinmesi, edebiyat dünyasındaki nesnellikten kuşku duyulmasını getirir. Farklılıklarla yüzleşmeye çalışmak, eleştirmenin kendi anlayışını ortaya koymasına mani değildir. Bilakis eleştiriye emek vermek kadar adaleti de gözettiğinin dışa vurumudur. Edebî dürüstlük en azından eleştiri dünyasında eleştiri saygısı ve sevgisini oluşturacaktır. Farklı anlayışlara, farklı yaklaşımlara duyarlı ve eleştiri saygısı olarak adlandırılabilecek bir duygunun gelişimi hususunda Memet Fuat şu ölçütlerin her şeyden önce eleştirmenlerce düstur edinilmesini gerekli görür: \"\n1)\nYazılarımızda yüksekten konuşmamayı, sanatçılara büyüklük taslamamayı öğrenmeli;\n2)\nTartışmalarımızı karşımızdakileri alt etmek için değil, birlikte gerçekleri bulup çıkarmak için yapmamız gerektiğini unutmamalı;\n3)\nYargılarında yanılabilecek birer insan olduğumuzu bilmeli;\n4)\nDostlukların, düşmanlıkların etkisinden kurtulmayı, yergiden, övgüden kaçınmayı başlıca amaç edinmeliyiz.\" (Akt.: Ertop, 2006:12)\nGünümüzde Türkçe öykü için tarihi atılımların gerçekleştirildiği etkinliklerin günden güne yoğunlaşarak çoğaldığını görüyoruz. Bu çalışmalar içinde bugüne kadar yayınlanmış en kapsamlı öykü antolojisini hazırlayan Ömer Lekesiz'in çalışmaları yadsınamayacak önemdedir. Modernleşme sürecindeki Türkçe öyküye, öykü tarihine ışık tutmayı amaçlayan\nYeni Türk Edebiyatında Öykü\nadlı çalışması Türkçe öykünün yüzyıllık serüvenine farklı kuşaklardan, farklı düşünsel çerçevelerinden öykücülerin eserleriyle ışık tutmayı amaçlıyor. Çalışmada; eserler, yazarlar irdeleniyor Türkçe öykünün klasiklerinin yanı sıra çağdaş yazarların eserlerine de yer verilerek öyküsel anlatının belleğinin ve anlayış farklılıklarının kavranmasına imkan tanınıyor. (1997-2001) Hikayeyi anlatan değil, yazan yazarların eski tanıdık metinlerinin yeniden okunması okuma serüveninin farklı kavşaklarına yeniden uğramamıza imkan tanıyor.\nHikayenin büyülü dünyasında dolaşan Lekesiz'in ölçütlerine boyun eğmek, onun düşünsel çerçevelerine de boyun eğmeyi gerektirmemeli. Kişinin yaptığı işe yansıyan doğası düşünüldüğünde Lekesiz'in antolojisinde yer almayan Metin Önal Mengüşoğlu örneğinde İslamcı edebiyat, öykü türü, sahici ve kurmaca öykü konularında Lekesiz'in tercihlerinin kusurlarını irdelemek gerekiyor. Onun yaptığı türden çalışmalar, edebiyat serüveninin bir düşünce yapısı çerçevesinde bütün olarak değerlendirilmesine ve sanat tarihi bakımından kalıcılığı olan bir etkiye sahiptir. Toplumsal belleğin kavranmasına yardımcı olacak çalışmaların kavramsal çerçevelerinin ve kapsamının sahihliği de düşünsel ve sanatsal tanıklık açısından elzemdir. Edebiyatın, öykülemenin sıradan bir eylem, sıradan bir bakış ve görüş olmadığını kanıtlayan Mengüşoğlu; düşüncenin, tedebbürün emzirdiği yadsımaların sivrilttiği söylemiyle düşünce ve edebiyat dünyasında haklı bir yer edinmiştir. Tefekkürün izini süren eserlerin yok sayılması; adaletin, muhakemenin, ölçütün yeniden düşünülmesini de beraberinde getirmeli.\nHikaye türünde yazmak Mengüşoğlu'nun kültürel amaçlarını kolaylaştırma iradesinin bir sonucudur. Tür değiştirmenin ya da türler arasında gidip gelen bir edebî yolculuğun, yazarın kariyerinde bir düşüşe neden olup olmadığı sorusu ancak yazarın bütüncül yaşam öyküsü zemininde cevaplanabilir. Bütüncül edebiyatla uğraşanlar edebiyatın hemen bütün türlerinde eser vermişlerdir. Fakat bütün türlerde yazma deneyimi çoğu kere ekonomik nedenlerle, ucuz ürünler yazmakla ilgili genel bir çürüme olarak algılanmıştır. Buna karşın Mengüşoğlu'nun bütün türlerde yazıyor oluşu, onun gerçek ilgilerini kovalayabilmek için katlandığı farklı edebî patikaların mükellefiyet bağlamında araçsal bir konumda olduğu rahatlıkla söylenebilir. Onun şiirini, denemelerini, romanlarını ve öyküsünü birbirinden ayırmak imkansızdır. Dolaysıyla onun türler düzleminde rüştünü ispatlayışı karşısında suskun kalarak onu yadsıyanlar, tür fetişizmini sanatın önüne koyarak edebi türlerin \"içini dolduran düşünce ve duyarlılığın varoluş düzlemindeki bağlamı ve sahihliğini\" ıskalıyorlar. (Akman; 2006:125)\nDaha çok şairliğiyle tanınan Mengüşoğlu'nun öyküye yönelmesi Hüseyin Su'nun deyişiyle şiir ve öykünün birbirine en yakın edebî tür olmasıyla da ilişkilendirilebilir. Mengüşoğlu ise öyküye yönelişini şu şekilde gerekçelendirir: \"Niçin böyle bir kitapla başlamıştım? (...) anlattığım benim insanımın hikayesiydi. Bense çocuklarıydım onların. Kuşak çatışmasını iki din anlayışı arasındaki (Allah'ın dini-ataların dinleri) farklılıkları öyküleme tekniği içerisinde ve dönemine göre (...) hayli yüksek bir çalışma çıkmıştı ortaya. Niçin şiir kitabı değil de hikaye kitabı? Altmışlı yılların sonlarından itibaren İstanbul'daydım. Farklı bir arkadaş grubu oluşturmuştuk. Dinimizi doğru öğrenmemiz gerektiğini savunarak gelenekçi çevrelerle statükocuları bayağı rahatsız ediyorduk. Ben şiirimle de aynı söylem çizgisini sürdürüyordum, ama hikayenin bazı çevrelere, yani mesaj ulaştırmak istediğimiz çevrelere daha erken ulaşacağını biliyordum.\" (Garip; 2001)\nEserlerinde yakaladığı başarı hususunda olumlu tepkiler alan Mengüşoğlu bazı sanat çevreleri tarafından görmezden gelinmektedir. 1973'te yayınlanan\nGâvur Kayırıcılar\no dönemin moda konularından Anadolu merkezli hikayelerden oluşur. (1996) Oktay Akbal, Rauf Mutluay ve Mustafa Kutlu'nun görmezden gelemediği sahih öyküler, her nedense Lekesiz tarafından görmezden gelinmiştir. Sait Faik, Ziya Osman Saba, Çehov, O. Henry, Poe, Kafka, Beckett, Gide, Camus'a kadar bütün farklı öykü geleneklerine vakıf olan ama aynı zamanda Necip Fazıl ve Sezai Karakoç gibi kalemlerle erken yaşlarda tanış olmanın getirdiği ve o dönemin bilinç akımı tekniğinden etkiler taşıyan\nGüzel Güzel Erirken, Lütfen Çocukları Öldürmeyiniz\ngibi hikayeler ve\nDr. S\n'yi görmezden gelmek imkansız.\nDr. S\nve adı anılan öyküler; anımsanan, algılanan ve kurgulananın aynı çizgi üzerinde içiçe yansıtılışı bakımından bilinç akışı tekniğinin başarıyla uygulandığı metinlerden oluşur. (Bilinç akışı için bakınız, Akatlı; 1987, Mengüşoğlu; 1996) Mengüşoğlu yerlilik, etki vb. durumlardan öte var olduğu toplumsal mekan ve toplumsal zihinle ilişki kuran, bu ilişki sürecinde onunla hesaplaşan, kültürel kodları olan kendi kökleri üzerinde ayağa kalkan \"yabancılaşmamış bir öykü\"cüdür. (Barbarosoğlu; 2006:54) Öykülerini yazdığı dönem düşünüldüğünde\nGâvur Kayırıcılar\nve\nDr. S\n'nin, bünyelerine muvahhid kaygıları öyküleme tarzına sindirmiş, o yılların temel edebî yönelimleri olan Anadolu romantizmi ve bilinç akışı tekniğinden izler taşıdığı söylenebilir. Mezhep, akım, tarikat, sanat gibi konularda muvahhid kaygılar ön plandadır. Kültürel üretimin geçmiş deneyimlerini bütüncül olarak yeniden düşünme ve farklılıkları kuşatan antoloji çalışmaları, Mengüşoğlu'nun bu farklılığını gündeme taşıyacak söylemsel kuşatıcılığa sahip olmalıdır.\nII.\nÖmer Lekesiz, Türk edebiyatının türler bağlamında en üretken kalemlerindendir. Yalnız bir türe, öykü türüne dair yaptıkları ve yazdıkları ile edebî kamunun çeşitli iktidar odaklarınca takdirle karşılanıyor. Söyleşilerde, edebiyat ortamlarında Türk edebiyatının \"en dürüst\", \"en adaletli\"', \"en nesnel\" eleştirmenleri arasında parmakla gösteriliyor. Bununla birlikte Ömer Lekesiz bir düşünsel hareket olarak İslamcılık akımının sanat ve edebiyat geleneklerini irdelediği makalede ve\nYeni Türk Edebiyatında Öykü\nçalışmasında ısrarla görmezden geldiği dergiler ve bu dergilerin önde gelen kalemlerinden Metin Önal Mengüşoğlu'na karşı gösterdiği tavır onun nesnel, dürüst, adalet anlayışının sınırlarını da belirliyor. Beş kitaplık öykü kalesinden sürgün edilen Mengüşoğlu üzerine yoğunlaşmak; nesnellik, adalet, dürüstlük üzerine yeniden düşünmek, ertelenemez bir ameldir. Böyle bir değerlendirme edebiyat dünyasındaki ölçüt savrukluğunun işlediği edebi cürümlere dikkat çekerek ileride daha sağlıklı, kavramsal temelleri daha tutarlı, bütüncül değerlendirmelere de ışık tutacaktır.\nÖmer Lekesiz;\n\"İslami Türk Edebiyatı\"nın Değişen Yüzü\nbaşlıklı makalesinde son elli yıllık İslamcı edebiyat birikimini, geleneklerini, tarihle ilişkilerini, sanatsal telakkilerini, dünya sorunlarıyla edebiyatın ilişkisini, İslam ve İslami bilgi ile sanatçıların ilişkilerini irdelerken dergilere özel bir önem atfeder. (2004:962-978) Edebiyat tartışmaları, edebi akımlar daha çok dergilerde gündeme gelirler. Dergilerin düşünsel ve estetik açıdan inkar edilemez öneminin yanında sanatçının bütüncül portresini çizmek açısından sundukları imkan hususunda Kayalı'nın yukarıdaki yargılarımızı pekiştirici şu cümleleri önemlidir: \"Bir insanı, bir entelektüeli, bir düşünce adamını en iyi tanıma yolu doğru dürüst ve en belirgin şekilde bir dergi vasıtasıyla olanaklıdır.\" (Kayalı; 2004) Lekesiz'in anılan makalesinde adı geçen dergiler arasında Mengüşoğlu'nun yapıtlarının yayınlandığı\nAylık Dergi\ndışındaki dergilerle ilgili tek bir satırın bile yer almaması Lekesiz'in ön yargılı eleştirel kimliğini apaçık bir şekilde ortaya koyuyor. Mengüşoğlu'nun kuruluş çalışmalarında yer aldığı ya da eserleriyle katkıda bulunduğu\nKelime, Varide, Kriter\ndergileri;\nSırat-ı Müstakim\nve\nSebilu'r-Reşad\ngibi dergilerin eleştirel ufkunu bünyesinde barındıran, edebiyatı ve siyaseti birlikte düşünen dergiler olması hasebiyle; estetik kaygıları önemseyen ancak İslami düşünüşün güncel fıkhı üzerinde kafa yormayan diğer edebiyat dergilerinin düşünsel çerçevelerinden farklı bir yerde varlık kazanırlar. Lekesiz söz konusu makalede Ehl-i Sünnet özel sayısı çıkaran\nAylık\nDergi\n'yi edebiyat dışına kaymakla suçlar. Onun\nKelime\ndergisini görmezden gelen tavrı\nKelime\n'nin sanat anlayışının Kur-an merkezli ve aklı başında bilinç ürünü bir sanat oluşundan kaynaklanır. Ayrıca\nAylık Dergi\ngibi Kur-an'ın tercümesine sayfalarında yer ayırması da\nKelime\ndergisinin yükünü omuzlayan Mengüşoğlu'nun sanat anlayışının temel yönelimlerini anlamamız açısından büyük önem taşır. (Mengüşoğlu, 1998:2328; Demirci, 1988:66)\nEdebiyatı anlama, kavrama ve yaşama tarzı; yazarları ve yazarlar üzerine konuşan, yazanları birbirinden ayırır. Yazarları \"birer yazar imgesi olarak\" aklımıza, kalbimize, beğenilerimize yaklaştıran ya da uzaklaştıran eleştirmenlerin edebiyat alanında ortaya koydukları düşüncelerin herkesçe kabul edilmesi beklenemez. (Gümüş, 2006:36) Bir iktidar unsuru olarak eleştirmen seçimlik bir konu üzerinde, bir edebi tür üzerinde söz söyleme, yazma, analiz etme özgürlüğünü kullanmasından dolayı suçlanamaz. Ancak eleştirmen içinde yaşadığı toplumun yaygın edebiyat dilinde üretilen eserleri tür odaklı olarak irdelerken analizlerinde, çözümlemelerinde bütüncül bir bakışa sahip olmalıdır. Eleştirmen yazın üzerine ortaya koyduğu söylemle belirli bir yerde konumlandığını apaçık bir şekilde ortaya koyar.\nSon zamanlarda Türk edebiyatında öyküye, öykücülere, öykünün batılılaşma sürecindeki yönelimlerine dair inceleme ve antoloji çalışmalarının sayısı gittikçe artıyor. Öykü türünü merkeze alan dergiler yayınlanıyor, öykü günleri tertip ediliyor, öykünün haline dair çeşitli gözlemler, düşünceler, değiniler, incelemeler yapılıyor. Bütün bu çalışmalara bir yayıncılık trendi olarak yükselişe geçen gazetelerin kitap eklerinde yeni çıkan öykü kitapları üzerine yazılan ve genellikle dergi sayfalarında kalan kitaplaşamayacak değini yazıları da eklendiğinde öykü türünün kuşbakışı değerlendirilmesine imkan tanıyacak çalışmalar yoğunlaşarak artıyor.\nCevdet Kudret, Tahir Alangu, Mehmet Kaplan, Asım Bezirci gibi inceleme ve araştırmacıların yapıtları modernleşme sürecindeki Türkçe öykünün çeşitli anlayışlarını, yönelimlerini değerlendirmeyi amaçlayan çalışmalar arasında öne çıkanlardır.\nÖykü türünü merkeze alan kapsamlı araştırmaların yayımlanan ve külliyat nitelemesini hak edecek genişlikte olanı Ömer Lekesiz'in\nYeni Türk Edebiyatında Öykü\nadını taşıyan beş ciltlik çalışmasıdır. Edebi türlerin kendi içlerinde gittikçe artan eserleri düşünüldüğünde tür odaklı inceleme çalışmaları hem derinlikli çözümleme çalışmalarına hem de okuyucunun daha anlamlı bir sentez oluşturması açısından bir zorunluluktur. (Akatlı, 1982:10)\nYeni Türk Edebiyatında Öykü\nperiyodik halde yayımlandı. Türkçe öykünün kapsamı, gücü, temel izleklerini yansıtan bu kapsamlı eser, çalışkanlık ve öyküsel heyecan açısından alkışı hak ediyor. Ancak sorumluluk, titizlik ve dürüstlük açısından yerilmeyi hak ediyor. William Faulkner'ın \"Yazar olmak isteyen sanatçılar eleştirileri okuyun. Yazmak isteyen sanatçılar yapmayın\" sözüne uyup harıl harıl eleştiri metinleri okuduğum süreçte Lekesiz'in çalışmasındaki yaman çelişkilerden birini merkeze alıp eleştirinin çözümleyici patikasından çoktan yürümeye başlamıştım bile. Derli toplu bir antoloji olma ve yüzyıllık bir zaman dilimini kapsama iddiasında bulunan söz konusu çalışmada öykü deneyimi olan yazarların ismini görememek doğrusu çok üzücü. Ömer Lekesiz, öykü türünde yaptığı çalışmalarla öykünün karanlık patikalarını aydınlatmıştı ama aydınlıkta olan yazarları da nedense karartmıştı.\nÖykünün ve genel olarak edebiyat meselelerinin geçmişine dair tartışmalar aslında bugüne dair tartışmalardır. Edebiyat meselelerinin geçmişi bilinmeden günümüz edebiyatını yeterli düzeyde kavramamız imkansızdır. Günümüz edebiyatının özsuyuna güçlü bir damar olarak nüfuz edemeyen modalardan sakınarak demodelikten kurtulan Metin Önal Mengüşoğlu'nun antolojide yer almaması öykünün Ankara Prensliği'ne İstanbul'dan yaptığı katkılarla tanınan Ömer Lekesiz'in lekesi olmuştur. Çünkü şu an öykü odaklı çıkan dergiler için Ankara mahreçli olarak yayınlanıyor. Bu dergiler belirli bir edebiyat ortamı oluşturarak edebiyat dünyasında bir iktidar unsuru oluyorlar. Ama edebiyat ortamını ilginç kılan farklı söylem sahibi edebiyatçılardan nedense sadece vahyin sanatsal imkanları üzerine kafa yoran ve edebî kamuya yaptığı olağanüstü katkılarla bilinen Mengüşoğlu'nun yok sayılması affedilebilir bir kusur değildir. Yapılan katkıları değerlendirmek, yorumlamak, eleştirmek her şeyden önce bir yetenek ve birikimi gerekli kılar. Mümin ve mükellef edebiyatçının dünyasına nüfuz edemeyen eleştirmenlerin ve edebi çevrelerin yadsıyıcı tutumları üzerinde düşünülmelidir. Edebiyat ortamı içindeki konumları itibariyle Mevlana Tekkesini andıran Hece çevresinin öykü kalesinin üstadı Ömer Lekesiz'e \"sev sevebildiğin kadar bütün öykücüleri\" fakat Asyalı Ozan'ı da unutma demekten başka bir şey gelmiyor elimizden.\n\"Bir yazın uygarlığı okumalardan oluşur, yeniden okumalardan oluşur.\" diyor Giorgio Mangarelli. Ömer Lekesiz'e bizde\nDr. S.'yi, Gâvur Kayırıcılar'ı ve İstanbul Hikayeleri'\nni yeniden okuyarak yeni Türk edebiyatının öykü damarına yaptığı katkıları sürdüren Mengüşoğlu'nu unutmamasını bekliyoruz. (Mengüşoğlu, 2004 ayrıca bkz.: Akkanat; 2004:86-87)\nÖmer Lekesiz'in yaman çelişkisinin görülebileceği yazı mekanları arasında öykü odaklı çalışmalar ve\nİslamcılık\nkitabındaki yazısı da sayılabilir. İslami edebiyatı değerlendiren yazısındaki eksiklikler ve kusurlar da aslında belli bir sanat telakkisinin mahkum edilişinin tipik göstergesi niteliğindedir. Lekesiz söz konusu makalede\nBüyük Doğu, Diriliş, Edebiyat Dergisi, Mavera, Aylık Dergi\ngibi İslami duyarlılığa sahip edebiyat dergilerine değinirken\nKelime, Kriter, Varide\ngibi Kur'an merkezli sanat telakkisini gündemleştiren dergilerin bırakın sanat anlayışlarını çözümlemeyi adını bile anmamıştır.\nKendisiyle yapılan bir söyleşide Lekesiz eleştiri hususunda şunları söyler: \"Eleştiri, başkalarının çabaları üzerine kurulu bir yazı eylemi olduğuna ve bunda adalet kavramı her şeyin önüne alındığına göre, adil olmak noktasında bir problem yaşamaya başladığımı düşündüğüm an yazıyı da bırakırım.\" (Yılmaz, 2006:127) Bu yargılar uzunca bir zamandır düşündüğüm bu yazıyı yazmanın ertelenemez olduğunu gösterdi. Lekesiz kitabıyla ilgili farklı tarihlerde yapılan söyleşilerde eserinin 1890-1990 aralığını kapsayan yüzyıllık bir antoloji çalışması olduğunu vurguluyor. Kitabına almadığı Metin Önal Mengüşoğlu, Nihat Genç ve birkaç isimle ilgili olarak tercihini şu şekilde gerekçelendiriyor: \"Öyküleri konusunda fazla bilgi toplayamadığım birkaç öykücüyü, mevcut bilgi noktasında öncelikle kendim mutmain olmadığım için şimdilik dışarıda bıraktım.\" (dergibi.com 2002) Şimdilik kaydının ebedî bir şimdi olduğunu düşünüyorum. Aradan geçen bunca zaman zarfında Lekesiz Mengüşoğlu'nu sadece ismen birkaç kez anmış onun dışında fazla bir çaba göstermemiştir. Üstelik bu değerlendirmelerinde kullandığı kavramsal tercihler son derece isabetsizdir. Mengüşoğlu'nu muhafazakar olarak değerlendiren bir eleştirmen, dikkatli bir okuyucu bile değildir. Mengüşoğlu giyilmesi için telkin edilen, tavsiye edilen bütün üstad urbalarını kabul etmeyen, içtihat sahibi bir edebiyatçı olmayı her şeyin üstünde tutar. Bu tavır muhafazakarlık mıdır?\nLekesiz başka bir söyleşide ise şunları ifade eder: \"Tüm öykücüleri almıyorum, alamıyorum. Seçerken sanatsallığı, yazarın öykücülükteki ısrarını, yeni öykü damarları bulma ve bunları gereğince işlemiş olmasını, bir akımı başlatmış ya da o akımı iyi temsil etmiş olmasını göz önünde bulunduruyorum.\" (Özkan, 2000) Buradaki yargılar aslında çok şey söylemeyi vadeden, ama hiçbir şey söyleyemeyen dermansız yargılar olmanın ötesine geçemiyor. Mengüşoğlu geçen yıl yayınlanan öykü kitabına kadar öyküye ara vermiş bir edebiyatçıdır. Mengüşoğlu'nun yetmişli yıllarda yayımlanan bu çalışmaları o yıllarda çokça tartışılan gerçekçilik, bilinç akışı tekniği gibi kurama dair analiz birimlerinin başarıyla uygulandığı eserler arasında yer alır. Nitekim Mengüşoğlu da\nAy Vakti\n'nde yayımlanan söyleşisinde \"Türkiye'de öykünün bulunduğu yer, Ömer Lekesiz'in gösteremediği bir yer olmalıdır.\" ifadesiyle öykücülüğünün yadsınması hususundaki art niyetin farkında olduğunu belirtir.\nEdebiyat çevrelerinde öfke uyandırması gereken\nYeni Türk Edebiyatında Öykü\nçalışması, hiçbir tepki uyandırmamış ya da oluşan tepkiler edebî kamuda yazı ile yankılanmamıştır. Metin Önal Mengüşoğlu'na hak ettiği yerin verilmeyişi insan belleğinin nisyan ile malûl oluşunun bariz göstergesidir. Öykü içinde yolculuklar düzenleyen Lekesiz'in bir tek satır yazıyla olsun Mengüşoğlu'nun farklı yalnızlığını yansıtmasını en azından katılmadığı öykü anlayışı, zihni tutum, sanatsal telakki, dinî anlayış ve yorumlayışındaki fıkhının eserlerine yansımasıyla ilgili kanaatlerini belirtmesi ilke, tutarlılık ve dürüstlük açısından olmazsa olmaz bir tavırdır. Yazma eylemi hususunda bedel ödediğini belirten Lekesiz'in ödediği bedeli başkalarına ödetmesi sanat ve edebiyat dünyasını yakından takip edenlerin hemen farkına varabilecekleri bir tavır alıştır. Lekesiz'in \"Türkiye insanının toplumsal belleği çok zayıftır.\" yargısından hareketle sadece toplumsal hafızanın değil bundan şikayet eden bireysel hafızaların da unutturma, örtme siyasetlerine yaptıkları katkıların da en az toplumsal hafızanın kolektif unutuşu kadar etkili. Hatta bunu yazı aracılığı ile kalıcı kılmaları hususundaki cömert tavırları nedeniyle toplumsal hafızasızlıktan daha da büyük bir cürüm. Lekesiz, son söyleşilerinden birinde eleştirmenin hayat tecrübesine, dünya görüşüne, edebiyat birikimine göre değerlendirmelerde bulunduğunu bu bağlamda nesnellik ve öznellikten öte adaletli olmanın gerekliliğini vurguluyordu. (Yılmaz, 2006:128) Lekesiz'in adalete yaptığı vurgu gerçekten önemlidir. Eleştirmenin adalet dağıtırken işlediği zulümler öykü türünü takip edenlerce düzeltilmeli ki edebî adalet soyut bir kavram olarak kalmasın. Eğer Lekesiz'in edebiyat birikimi, öyküye yaklaşımı Mengüşoğlu'nun edebiyat dünyasına nüfuz edemiyor ise Mengüşoğlu'nu yeniden ve yeniden okuyarak onun sanatsal dünyasına doğru bir yolculuk denemesinde bulunması; onu görmezlikten gelmekten daha dürüst bir tavır olurdu. Ebu Hanife talebelerine \"Bilmiyorum\" diyerek onların tefekkür etmelerini amaçlamıştır. Bu tavrı benimsediğini söyleyen Lekesiz'in tutarlılık ve geçerlilik açısından \"bilmiyorum\"u işlevsel kılması, onun öykü alanında bundan sonra yapacağı çalışmalar için daha faydalı olacaktır. Lekesiz şiir türündeki çeteleşme faaliyetlerinden duyduğu rahatsızlığı \"yürüyene çelme takma, sokağı sadece kendisinin kılma anlayışı\" yorumuyla belirtir. Oysa aynı durum öykü bağlamında bizzat Lekesiz'in kendisi içinde geçerlidir. Referanssızlığın, gelecek tasarımsızlığının geçer akçe olduğu edebiyat dünyasında Kur'an'la sanatsal telakkisini olgunlaştırmış bir sanatçının unutuluşa terk edilmesine gönlümüz razı olmuyor. Mengüşoğlu'nun öyküsünün yok sayılması sadece tekil bir edebiyatçı sorunu değildir.\nBu, Fethi Naci'nin 15 Mayıs 1981'de roman türü bağlamında sorduğu soruların öykü türü açısından hâlâ yanıtlanmayı beklediğini ortaya koymaktadır. Naci'nin soruları öykü türüne uyarlandığında şu soruların tez elden yanıtlanması gerekir: \"Türk öyküsünün en büyük sorunu ölçüt sorunu. Türk öyküsünü neye göre değerlendireceğiz. Öykücü kimdir?\" (Naci, 1986:12) Öyküde, öyküsel değerlendirmelerde şikayet edilen ve bir anlamda modern Türk edebiyatındaki edebî konumlanışların temel belirleyeni olan cemaat ilişkilerinin hâlâ geçerli olduğu; sanatsal özerklik beklentilerinin boşa çıktığı, edebî metni değerlendirirken başvurulması gereken esas ölçünün \"içeriğin gücü\" nün görmezden gelindiği rahatlıkla söylenebilir. (Batur, 2006:15) Sıradanlığın, üstatçılığın, menkıbeciliğin çöktüğü, muhafazakar edebiyat değerlendirmelerinin anlayamadığı Mengüşoğlu'nun yapıtları bizi doruğa tırmandıran yapıtlardır. Mengüşoğlu okunmak, yeniden okunmak için yeni yapıtlar kaleme alıyor; okuyucusuna ve bütün yazınsal iktidar odaklarına \"ben buradayım\" nidasını haykırıyor.\nKaynakça\nAkatlı, Füsun (1982);\nBir Pencereden\n, Adam Yay., İstanbul.\nAkatlı, Füsun (1987);\nEdebiyat Defteri\n, Afa Yay., İstanbul.\nAkkanat, Cevat (2004); \"Metin Önal Mengüşoğlu'nun İstanbul Hikâyeleri\"\nUmran\ndergisi, sayı:123.\nAkman, Nuriye (2006); \"Hüseyin Su ile Öykü ve Şiir Üzerine\"\nMerdiven Şiir\n, Şubat-Mart.\nAtay, Oğuz (1997);\nKorkuyu Beklerken\n, İletişim Yay., İstanbul.\nBarbarosoğlu, Nalan (2006); \"Hüseyin Su ile Söyleşi: Hüseyin Su: Türk Öykücülüğü Kendi Benine, Kodlarına, Diline Yabancılaşıyor.\"\nHürriyet\nGösteri, sayı: 277.\nBatur, Enis (2006); \"Küçük Kitaba Övgü\" Cumhuriyet Kitap sayı 834.\nDede, Melih Bayram (2002); \"Ömer Lekesiz'le Söyleşi\" dergibi.com, 18.02.2002.\nDemirci, Metin (1988); \"Aylık Dergi'nin On Yılı\"\nAylık Dergi\n, sayı: 110-120.\nErtop, Konur (2006); \"Bilimden Yararlanırken İzlenimciliğe de Uzak Durmayan Memet Fuat\" Cumhuriyet Kitap sayı: 835.\nGarip, Recep (2001); \"Metin Önal Mengüşoğlu ile Söyleşi\"\nAy Vakti\n, Sayı.11.\nGümüş, Semih (2006); \"Edebiyata Edebiyatın İçinden Bakmak\"\nRadikal\nkitap, yıl 4, sayı: 256.\nKayalı, Kurtuluş (2004); \"Nuri Pakdil ya da Edebiyat Eksenli Dünya Açılımı\"\nHece\nNuri Pakdil Özel Sayısı içinde, sayı: 85, Ankara,\nLekesiz, Ömer (1997-2001);\nYeni Türk Edebiyatında Öykü\nCilt 1-5, Kaknüs Yay., İstanbul.\nLekesiz, Ömer (2004); \"\nİslami Türk Edebiyatı\"nın Değişen Yüzü, Modern Türkiye'de Siyasi Düşünce\n, C. 6, İslamcılık içinde (ed.)Yasin Aktay, İletişim Yay., İstanbul.\nMengüşoğlu, Metin Önal (1996),\nDr. S\n, Beyan Yay., İstanbul.\nMengüşoğlu, Metin Önal (1996);\nGâvur Kayırıcılar\n, Beyan Yay., İstanbul.\nMengüşoğlu, Metin Önal (1998);\nKimliğin Fotoğrafsız Yaprağı\n, Esra Yay., Konya,\nMengüşoğlu, Metin Önal (2004);\nİstanbul Hikâyeleri\n, İlke Yay., İstanbul.\nNaci, Fethi (1986);\nEleştiri Günlüğü\n, Özgür Yay., İstanbul.\nÖzkan, Fadime (2000); \"Ömer Lekesiz'le Söyleşi\"\nYeni Şafak\n, 21.07.2000.\nYıldız, Mehtap (2006); \"Türk Öykücülüğünün İzinde: Eleştiri Sanata Bitişiktir Sanat Yoksa Eleştiri de Yoktur\" Ömer Lekesiz'le Söyleşi,\nHece\n, Şubat 2006, Ankara.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}