{
  "id": "7963e93c-7482-4a7b-8ad3-a3766bb68700",
  "title": "Ebubekir Yiğit Irak’ta Şehit Düştü",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/ebubekir-yigit-irakta-sehit-dustu-4874yy.htm",
  "content": "Irak'ta işgalcilere karşı savaşan Türkiyeli bir müslüman daha şehid düştü. Geçtiğimiz ay, Bağdat yakınlarında bir ABD konvoyuna karşı gerçekleştirilen ve Ebubekir Yiğit'in şehid düştüğü eylemde 7 ABD askeri ölürken, 10 işgalci asker de yaralandı.\nIrak'taki direniş gruplarını tek bir çatı altında topladığı ifade edilen Mücahidler Şûrası tarafından Bitlisli Ebubekir Yiğit'in şehadeti üzerine yapılan açıklamada; \"Aslen Bitlis'in Yediveren köyünden olan ve ailesi İstanbul'da ikamet eden Ebubekir Yiğit'in, ABD askerleriyle savaşırken şehid düştüğünü Türkiye halkına müjdeliyoruz. Bağdat yakınlarındaki bir bölgede yoldan geçmekte olan ABD konvoyuna yanındaki direnişçilerle birlikte pusu kuran kardeşimiz, konvoy geçerken işgalcilerle çatışmaya girdi. Çatışma sonucu 7 ABD askeri öldü, en az 10 ABD askeri de yaralandı. İşgalci ABD askerlerine karşı Irak'ta verdiğimiz mücadelede büyük fedakarlıklar gösteren Türkiyeli gençleri kutluyoruz. Şehid kardeşimizin ailesine Allah'tan sabırlar diliyoruz\" denildi.\nŞEHİDİN SON MEKTUBU\nEbubekir Yiğit, şehid olmadan önce ailesine yazdığı mektupta Irak'ta hayatının en güzel günlerini yaşadığını ifade etti. Son mektubunda dünyanın dört bir yanında Müslüman kanı akarken, İslâm'a inanan insanların hiçbir şey olmuyormuş gibi davranamayacağını kaydeden Yiğit, 8 sayfalık mektubunun devamında şu ifadelere yer verdi: \"Allah bana Müslümanların topraklarını işgalden kurtarmak için mücadele etme imkanı sundu. Bundan dolayı Rabbime sürekli şükrediyorum. Irak'taki mücahid kardeşlerim sizlerin yokluğunu aratmamak için ellerinden geleni yapıyorlar. Mücahidlerin moralleri çok iyi. İnşallah Allah bize zaferi nasip edecek. Sizler belki benim için zaman zaman üzülüyorsunuz. Fakat şunu hiçbir zaman unutmayın ki, ben evden mazlum Müslümanlara yardım etmek için ayrıldım. Bu, sizin için bir iftihar vesilesi olmalıdır. Irak'ta Müslüman kadınların ırzına geçilirken, yerimde oturup duramazdım. Sizden beni anlamanızı ve benim için dua etmenizi bekliyorum.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}