{
  "id": "36d11e3d-3343-49a5-aff6-f1923087f2c2",
  "title": "Kışla Tipi Üniversitenin Mimarı: YÖK",
  "author": "Mehmet Ali Aslan",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/kisla-tipi-universitenin-mimari-yok-4866yy.htm",
  "content": "YÖK iki kurmay yarbay, iki kurmay albay, Milli Eğitim Bakanlığı danışmanı ve hukuk müşavirlerince hazırlanan bir yasayla \"üniversitelerin bilimsel, idari ve mali işleyişini denetlemek\" amacıyla 6 Kasım 1981 tarihinde kuruldu. Darbeciler eliyle kurulan YÖK; doğaldır ki 12 Eylül cunta rejiminin ülke genelinde oluşturduğu atmosferi üniversitelere de taşıyacaktı. Nasıl ki 12 Eylül'le bütün ülke bir kışlaya çevrildiyse, üniversiteler de YÖK eliyle bilim üreten, tartışan, sorgulayan, araştıran, ufku açık öğrenciler yetiştiren mekanlardan ziyade, hiçbir politik talebi olmayan, kendisine sunulan kurgusal verileri ezberleyen, farklı düşünme melekelerini yitirmiş öğrenciler yetiştiren kurumlar oldular. Bunun içindir ki YÖK'ten sonra Türkiye'deki üniversitelerin hiçbirisi dünya üniversiteleri sıralamasında ilk 500'e giremedi. Uluslararası planda kaliteli ve akademik saygın çalışmalar üretmekten gittikçe uzaklaşan\nYÖK'ün üniversiteleri, buna karşılık Kemalist ideolojiyi çok iyi bellemiş, \"irtica\", yıkıcı ve bölücü unsurlar diye tanımladıkları halkın büyük bir çoğunluğunu oluşturan kesimlerle mücadele etmeyi kavramış, yolsuzluk ve bilim hırsızlığından nam salmış rektör, dekan ve öğretim üyeleri kadrosunu oluşturmayı ihmal etmedi.\nÖnce üniversitelerin idari özerkliğini ortadan kaldırdı YÖK, ardından bütün üniversiteleri denetlemek üzere de Yüksek Öğretim Denetleme Kurulu (YÖDK) kuruldu. Her geçen yıl gerek bilimsel özgürlükler gerekse de inanç özgürlüklerine yönelik kısıtlamalar ile gündemden hiç düşmedi. İhsan Doğramacı, Mehmet Sağlam, Kemal Gürüz ve şu an görevi devam eden Erdoğan Teziç başkanlık yaptı ama YÖK değişmedi.\nDarbenin peşi sıra 1402. maddeden 486 öğretim üyesini, 790 öğretim görevlisini ve 50 bin öğrenciyi üniversitelerden uzaklaştıran YÖK, bugün de aynı icraatlarına devam ediyor. Hem de halkın önemli bir çoğunluğuyla iktidara gelen hükümete kafa tutarak. Hükümetin tüm girişimlerini akamete uğratarak. Nitekim YÖK'ü kaldırma ya da reforme etme sözü veren önceki hükümetler gibi tek başına iktidar olan AK Parti Hükümeti de YÖK'e müdahil olamadı.\nYÖK tüm eleştirilere rağmen 25 yıldır saltanatını sürdürüyor. Üniversitelerde akademik sıkıyönetim kurumu oluşturan bu yapı, kanunu dahi parlamentodan geçmeden, 1982 Anayasası'yla güvence altına alınarak uygulamaya konulmuştu. Varlığından beri baskı, zorbalık, eğitimde başarısızlık, yüz binlerce insanın mağduriyeti üzerinde temayüz eden YÖK'ün hâlâ kaldırılamamış olması düzenin darbeci, oligarşik yapısının değişmediğinin en somut örneklerinden birini teşkil ediyor.\nDüzenin darbeci geleneğinin devamı olan 28 Şubat sürecinde de YÖK; zorba, baskıcı, özgür ve özgün bir eğitimin düşmanı rolünü başarıyla uygulayarak kışla tipi üniversitelerin muhkemleştirilmesini sağladı. 28 Şubat darbesinin ardından, illegal bir şekilde MGK'ya bağımlı bir kurum olarak çalışmaya başlayan YÖK, bu durumun en bariz tezahürlerini, gerek anayasayı çiğneyen uygulamalarında, gerek \"bağımsız yargı\"nın kararlarıyla ilgili yaptıkları spekülasyonlarda, gerekse hükümetlerle giriştikleri polemiklerde göstermiştir. Başörtüsü yasağını etkin ve hızlı bir şekilde tüm üniversitelerde devreye sokarak İslam'ın değerlerine olan tahammülsüzlüğünü çok açık bir şekilde sergileyen YÖK, aynı şekilde ÖSS'de öncelikle imam hatip lisesi mezunlarını hedef alan ama bunun yanında tüm meslek lisesi mezunlarına karşı da ayrımcılık içeren katsayı adaletsizliğini muhkemleştirmiş, kısmen de olsa bu uygulamaya karşı yapılan girişimleri darbecilerden aldığı güçle akamete uğratmıştır. Üniversitelerde geçmişte göreceli de olsa varolan özerkliği ortadan kaldırarak asker ve polisin üniversitelere yerleşmesini sağlamıştır. Harç adı altında soygun düzenini yürürlüğe sokmuştur.\nÜniversiteler Özgürlük mü, Yasak mı Üretiyor?\nBugün gelinen noktada üniversiteler özgürce düşünen, tartışan ve üreten öğrenciye, öğretim üyesine tahammül edilmeyen, aykırı seslerin disiplin soruşturma terörüne tabi tutulduğu, koridorlarında öğrenciden çok polisin, askerin ve özel güvenlik elemanlarının gezdiği ve bunların denetiminin kurumsallaştığı mekanlar haline gelmiştir. YÖK'ün meydana getirdiği üniversitelerde kadrolaşan Kemalist yöneticilerin ayyuka çıkan yolsuzluklarıyla ilgili hiçbir hesap sorulamayışı ise YÖK'ün üniversiteleri nasıl çiftliğe dönüştürdüğünü gösterdiği gibi, halk tarafından seçimle iktidara getirilmiş Hükümet'in de bu kurum karşısındaki korkak ve pasif tutumunu ifşa etmektedir.\n25 yıllık YÖK tarihinde tam 54 defa değişiklik yapılmasına rağmen YÖK'ün köhnemiş zihniyetinde bir değişiklik olmamıştır. 12 Eylül paşalarının huzurunda el pençe divan durarak YÖK'ü kuran Doğramacı gitmiş, Gürüzler, Teziçler gelmiş ama değişen hiçbir şey olmadığı gibi tersine üniversitelerin kışla özelliği daha da artmıştır.\nÜniversitelerin siyasi ve sosyal sorunlara yaklaşımı da \"üniversite\" misyonunun Türkiye versiyonunu yansıtıyor olsa gerek. Halkı en temel insani ihtiyaçlardan mahrum bırakılmış bir ülkede üniversiteler ülkenin egemenlerinden hesap soruyorlar mı? Muhalif kimliklerin bastırılmasına yönelik dayatmalara karşı çıkıp inanç ve düşünce özgürlüğünü savunuyorlar mı? Gazeteci ve yazarların 163, 312, Terörle Mücadele Yasası ve son olarak 301. madde kapsamında mahkeme kapılarında süründürülüp cezaevlerine gönderilmelerine karşı ifade hürriyetini savunuyorlar mı? Kürt illerinde süren kirli savaşa ya da bir zamanların OHAL sürecine müdahil olup egemen ulus kimlik dayatmasına karşı bir söylem geliştirebildiler mi? Ortadoğu'da ABD'nin ve Siyonist İsrail'in mazlum halklara yönelik vahşet ve katliamlarına tavır alabildiler mi? Bu zalimlere sunulan işbirliği hizmetine karşı seslerini yükseltmişler midir? Bütün bu sorulara bir tek olumlu cevap vermek mümkün mü?\nPeki nasıl bir üniversite YÖK'ün üniversiteleri?\nÜlkenin kanayan sorunlarına mutedil bir çözüm gayretinde olmaları gerekirken kürsülerinde paşaların, holding sahiplerinin, siyasi liderlerin konuştuğu, akademisyenlerin onlara selam durduğu bir yer üniversite olabilir mi? Öğrencilerin inançları gereği taktıkları başörtüsünden dolayı okuyamadıkları, okuldan atıldıkları bir yer üniversite olabilir mi? Okul harcının kaldırılarak eğitim hizmetinin parasız verilmesinden fen-edebiyat fakültelerindeki formasyon gaspının sona ermesine; ana dilde öğrenim görme hakkından üniversite yönetiminde hak sahibi olma ve örgütlenme özgürlüğüne; ülkede ve dünyada gelişen olaylara karşı tavır gösterme özgürlüğünden, üniversite içerisindeki kışla düzeni ve polis varlığının ortadan kaldırılması talebine; yemek ücretlerinin öğrenci bütçesine göre düzenlenmesinden, ailelerinden uzakta geldikleri üniversitede barınma sorunu yaşayan öğrencilere sunulan yurt hizmetinin yeterliliğine; derste, kantinde, koridorlarda, hatta tuvalet girişlerinde her yerde kendilerini izleyerek öğrenciler üzerinde baskı ve tehdit oluşturan kameraların sökülmesinden ÖSS'de uygulanan katsayı adaletsizliğine ve din öğretmenliğinin eğitim fakültelerine bağlanarak ilahiyat fakültelerinin işlevsiz kılınmasına kadar eğitim ve öğrenim sürecinin daha olumlu ve verimli bir atmosferde sürmesini sağlayacak eleştiri/taleplerin hem öğrenciler hem de öğretim üyeleri düzleminde soruşturmalar ve disiplin cezalarıyla tasfiye edildiği bir yer üniversite olabilir mi? Değil üniversite, olsa olsa halkın değerlerine ve inançlarına savaş açmış bir ordunun kışlası olabilir burası.\nSonuç itibariyle üniversitelerdeki kışla düzeninin sona erdirilmesi, özgür ve özerk bir eğitim için; inanç ve düşünce özgürlüğü sunan ve üniversitelerdeki tüm unsurların katılımını mümkün kılan bir üniversite önündeki en büyük engel olan YÖK lağvedilmelidir. Hükümet elini taşın altına koymalı, YÖK saltanatı karşısındaki aciz tavrından vazgeçmelidir.\nÜniversiteleri ve eğitim-öğrenimi özgürleştirme mücadelesinde yükün en ağır kısmı ise öğrencilere düşmekte. Üniversiteyi köhnemiş resmi ideolojinin tapınaklarına dönüştürmeyi hedefleyen; politik ayak oyunlarıyla sadece mevki makam saltanatı peşinde koşan kadrolar üreten; öğretim üyeleri, öğrenciler ve toplum nezdinde ise saygınlığını tümüyle yitirmiş YÖK sisteminin bugüne kadar yapıldığı gibi tamiri değil, tümüyle tasfiye edilmesi tek geçerli çözümdür. Sorun YÖK'ü yönetenlerin ya da mevzuatın değişmesi sorunu değildir. YÖK sisteminin ta kendisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}