{
  "id": "2b9c4ea8-08f7-4fed-bb43-e9664a51b99c",
  "title": "Düşüncelerimizi Nasıl İfade Edeceğimize Devlet mi Karar Verecek?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/dusuncelerimizi-nasil-ifade-edecegimize-devlet-mi-karar-verecek-4840yy.htm",
  "content": "Türklük, Cumhuriyet, Anayasal kurumlar (yasama, yürütme ve yargı organları) ve askerî ve güvenliğe ilişkin örgütleri aşağılamanın suç sayıldığı 301. madde, 1 Haziran 2005 tarihinde yapılan yasal reformlar döneminde eski ceza yasasının 159. maddesinin yerine konmuştu.\n301. maddenin benzeri Batılı ülkelerde de mevcut. Hükümet ve kimi statükocu totaliter çevrelerce bu durumun altı tekrar tekrar çiziliyor. Ancak polemik konusu edilen hususlarda demogojiden öteye gidilemediği ortadadır. Egemen çevreler her meselede olduğu gibi bu konuda da işlerine geldiğinde \"Batılı ülkelerde de mevcut.\" söylemine başvurmaktadırlar. Bir şeyin Batı'da varolmasının doğruluk kriteri olup olmayacağı meselesi muhalif çevrelerce ne kadar dillendirilse de, aslında paradoksal olarak aynı söyleme çıkarları gereği statükocu kesimlerin de zaman zaman sarıldıkları izahtan varestedir. Konu \"özgürlük-güvenlik\" ikilemi bağlamında ele alındığında, düzenin kendini koruma mekanizmasının, her türlü fikir, ifade, düşünce, eleştiri ve örgütlenme özgürlüğünün ötesinde bir anlam ifade ettiği zihinlere kazınmak istenmektedir. Nitekim Batı'daki muadil maddelere atıf yapılması örneğinde olduğu gibi mesele sadece benzeri maddelerin bulunup bulunmaması meselesi değil, siyasi konjonktüre göre bunların nasıl kullanıldığı, nasıl yorumlandığı ve hangi çevrelerin canını yakmaya matuf olduğudur. Nitekim Batılı ülkelerde Türkiye'dekine benzer mağduriyetlerin mezkur maddelerden yola çıkılarak bu derece keyfilik içeren bir tarzda yaşanmadığı çok açıktır. 301'le birlikte ifade ve basın özgürlüğünü tehdit eden 11 kadar maddeden mağdur olan 90'dan fazla kişinin yazar, akademisyen, gazeteci, yayın evi sahibi, köşe yazarı, gazete genel yayın yönetmeni sıfatlarına sahip oldukları açıkça gözlenmektedir.\nRoman yazarı Elif Şafak, Yeni Asya gazetesi yazı işleri müdürü Faruk Çakır, \"Osmanlı'dan Günümüze Ordunun Evrimi\" başlıklı kitabın yazarı Osman Tiftikçi ve kitabın yayıncısı Sırrı Öztürk, Haksöz dergisi yazarı Bahadır Kurbanoğlu, \"Savaş Ganimetleri: Amerikan Silah Ticaretinin İnsani Bedeli\" adlı kitabın çevirmenleri Lütfi Taylan Tosun ile Aysel Yıldırım, Hasan Cemal, İsmet Berkan, Murat Belge, İbrahim Kaboğlu, Baskın Oran, Fatih Taş, vb. hep aynı mağduriyet zincirinin halkalarını oluşturmaktalar. Basın çevreleri, yazan, çizen, statükoyu sorgulayan her kesimden insan aynı zulüm çemberinin içine dahil ediliyor.\n301 davaları sadece basın çevreleri ve yazar çizerleri değil, devleti eleştiren sokaktaki insanı da tehdit etti. Yeni TCK ile birlikte 40 kadar kişiye 301'den işlem yapıldı. Türkiye'de halen 3 gazeteci hapiste. Gazeteci Dilipak halen Askeri Mahkeme'de yargılanıyor. Şehmus Ülek hakkında, 14 Aralık 2004 tarihinde Mazlumder Urfa Şubesi'nin düzenlediği \"Küresel Güvenlik, Terör ve İnsan Hakları, Çokkültürlülük, Azınlıklar ve İnsan Hakları\" başlıklı konferansta yaptığı konuşma nedeniyle, eski TCK'nın 159. maddesinden (yeni TCK 301. maddesi) dava açıldı. Ülek, konuşmasında T.C'nin ulus-devlet kurma projesinin özellikle ülkenin güneydoğusunu etkilediğinden söz etmişti.\nMurat Pabuç, malulen emekli bir teğmen. Orduda görev yaptığı sırada Ağustos 1999 depremine ve ardından yaşandığını iddia ettiği kurumsal yolsuzluklara tanık oldu. Askeri görevleriyle ilgili yaşadığı düş kırıklığı ve askerlerin sıradan insanlardan yabancılaştığını düşünerek emirlere itaat etmemeye başladı. Haziran 2005'te \"Boyalı Bank Nöbetini Terk Etmek\" adlı kitabını yayınladı. Sonuç olarak \"orduyu alenen aşağıladığı\" gerekçesiyle 301. maddeden yargılanıyor.\nGazeteci Birol Duru, \"Güvenlik güçlerinin Bingöl ve Tunceli'de ormanları yaktığı\"na dair İHD'nin yaptığı açıklamayı Dicle Haber Ajansı'nda yayınladığı için 17 Kasım 2005'te 301. madde uyarınca \"güvenlik güçlerini aşağılama\" ile suçlandı. İHD Bingöl Şubesi Başkanı Rıdvan Kızgın da basın açıklamasının içeriği nedeniyle bir başka yasayı ihlal etmekle suçlanıyor.\nBu liste uzayıp gidiyor, çünkü Adalet Bakanı Çiçek'in sözlerinde de açığa çıktığı şekliyle amaç üzüm yemek değil, bol bol bağcı dövmek. Sevilmeyen ya da muhalif kimlikleriyle sadır olan yazar, akademisyen ve gazeteciler 301. maddedeki \"Türklüğü aşağılama\" ya da \"adil yargılamayı etkilemeye teşebbüs\" suçu olan 288. maddeye aykırılıktan açılan davalarda yargılanmakta ve mağdur edilmekte.\n301'i AB Kriterlerine Uyumlu Hale Getirme Çabaları?!\nÖzgürlük ile güvenlik arasında kurulan yanlış ikilem, bunlardan ikincisini ihmal etmeme kaygısıyla yapılan kanunlar ve bunların içerikleri halen tartışılmakta. Hem rejimi koruma kaygısı güden hem de demokrasiye doğru yapılan yolculuktan geri adım atılmamasını isteyen bazı çevrelere göre bunun yolu özgürlüklerin önündeki maddelerin daha açık, anlaşılır, eleştiri ve hakaret arasındaki ince çizgiyi tanımlayabilen bir tarzda olmasıyla yakından ilintili. Bu çevrelere göre sorun rejimin kendisinde ya da sacayaklarında değil, kanun yapma biçiminin Batılı hukuk normlarını yakalayamamış olmasında yattığından hareketle, rejimin kendini koruma biçimini daha \"medeni\" hale getirme operasyonunu önermektedirler. Mesela, 301. maddedeki \"Türklük\" kavramının yerine, devletin öğelerinden biri, hukuksal yaklaşıma daha elverişli ve somut olan, \"yurttaşlık bağı ile devlete bağlı topluluğu\" anlatan \"Türk ulusu\" deyişinin geçmesini önermekte ve\nböylelikle suçun(!), \"egemenlik\"ten söz eden üçüncü bölümün başlığı, \"yasalar önünde herkesin eşitliği\" ilkesi (Anayasa, m. 10 ve TCY, m. 3/2) ve \"özgürlükçü suç hukuku anlayışı\"yla uyumlu kılınacağını savunmaktadırlar. Onlara göre aynı maddede \"Cumhuriyet\" kavramı yerine \"Türkiye Cumhuriyeti Devleti\" deyişi geçmelidir. \"TBMM, TC Hükümeti, devletin yargı organları\" yerine daha kavrayıcı/kapsayıcı ve belirgin/somut olan \"yasama, yürütme, yargı organları\" deyişleri geçirilerek özgürlükçü demokrasinin temel erklerinin vazgeçilmezliği vurgulanmalıdır. \"Askerî ve emniyet teşkilatı\" deyişleri yerine, \"askerî, kolluk ve korumaya ilişkin güçler/kuvvetler\" denilerek, yine daha kapsayıcı/kavrayıcı, belirgin/somut deyişlere yer verilmelidir. Böylece anlatımdaki sıfat ve ad tamlamasındaki dilbilgisi bozukluğu (askerî ve emniyete ilişkin teşkilat) da giderilmiş olacaktır. Kovuşturma da sübjektif ve ideolojik olmaması açısından Batılı ülkelerde olduğu gibi cumhurbaşkanının iznine bağlı olmalıdır. (A. Necdet Sezer üzerinden düşündüğümüzde oldukça faydalı bir ekleme olduğu söylenebilir!)\nBütün bu sayılanlar muvacehesinde 301. madde için önerilen çerçeve şu olmakta:\n\"Madde 301-(ı) Türk ulusuna, Türkiye Cumhuriyeti Devleti'ne, yasama, yürütme ve yargı organlarına, askerî ve kolluk ile korumaya ilişkin güçlere, (nesnel eleştiri sınırlarını aşar ve) kamu güvenini ve saygınlığını örseler/sarsar biçimde alenen hakaret edenler, altı aydan iki yıla kadar hapis cezasıyla cezalandırılırlar. (2) Eleştiri amacıyla yapılan düşünce açıklamaları suç oluşturmazlar. (3) Yukarıdaki suçlar hakkında kovuşturma yapılması, konuyu kamusal yarar açısından değerlendiren cumhurbaşkanının iznine bağlıdır.\"\nOysa bu çevreler de hukukçu olmaları hasebiyle çok iyi bilmektedirler ki bütün özgürlüğü kısıtlayan hükümler düzeltilse bile sadece bir tek maddeye dayanarak baskıcı düzen yanlıları yine bildiklerini okumaktan vazgeçmeyeceklerdir. Zira kamuoyu, \"Bir hayli düzelme oldu!\" diyerek \"sıtmaya razı\" hale getirilirken, otoriteryen amaçları olanlar da isteklerine ulaşmış olacaklardır. Tek bir madde dahi olsa bu kara delik, eski TCK 312 veya eski TMK 8 gibi, yeni dönemde de haklarımızı yasal yoldan ihlal etmenin yeterli dayanağını teşkil edecek, bu kez de uzun süre bu yeni maddeler konuşulacaktır. Bu tespitlerimiz bir faraziyeyi değil, bugüne dek işleyen verili durumu ifade etmektedir. Türkiye'de \"ifade özgürlüğü kısıtlanacak\" tartışmaları yürürlükteyken Adalet Bakanı Cemil Çiçek'in pişkin bir ifadeyle \"TCK'nın 301. maddesi sokaktaki vatandaşları değil 'aydınları' ilgilendiren bir sorundur.\" demesi mezkur tespitlere veciz bir örnek. Aynı Cemil Çiçek'in \"8. madde kalkacak ama TCK'nın 312. maddesi zaten var.\" şeklindeki açıklaması çok açık biçimde savcılara \"Bu madde kalkıyor ama bu konuda kullanabileceğiniz başka argümanlar var.\" mesajından başka bir anlama gelmemekteydi. Buna bir örnek de özellikle Kürt illerinde kullanılan 169. madde örnek verilebilir. Bu bölgelerde zaten ifade özgürlüğünü kısıtlayan TCK 312 ve 159. maddelerle ilgili davalar açılmaktaydı. Ama bunların yanında hepsinden daha ağır bir şekilde uygulanan 169. madde hukuksuzluğu uzun yıllar gözlerden ırak tutuldu, gündeme getirilmedi. Halbuki 169. madde düşünce özgürlüğüne ilişkin maddelerden olmamasına karşın, bu maddeden sürekli davalar açıldı.\n301 Kalksa Sorunlar Bitecek mi?\n\"301'ler kaldırılsın mı?\" gibi bir soruya hiçbir ehli vicdan \"hayır\" diyemez elbette. Ama \"hayır\" dememek yetmiyor, nitekim 141, 142, 163 dönemlerinde ya da 312 ya da üzerinde çokça tartışılmış olan TMK 8. madde örneklerinde görüldüğü üzere biri oyundan çıktığında yedek kulübesinde kendi mesaisini bekleyen pek çok madde ikame edilmiştir. Bu maddeler öylesi dönemlerde işlevsel kılınmış ve öylesine yorumlara tabi kılınmıştır ki, öncekilere rahmet okutmuştur. Zira maddenin içeriğinden çok, dönemsel olarak işlerliği-işlevselliği önem kazanmış ve statüko açısından da iş görmüştür. Mesela \"Temel millî yararlara karşı faaliyette bulunmak için yarar sağlama\"yı içeren 305. madde 301 vb. maddelerden çok daha ağır hükümler içermektedir ama egemen statüko bu ve benzeri maddelerden ziyade 301'i tercih eder. Zira AB kriterlerine uyum söz konusu olduğunda ve işine geldiğinde bu maddenin 4. fıkrasında yer alan \"eleştiri hakkı\"na dayanarak beraatle sonuçlanan kaçamaklara rahatlıkla yönelebilir. Nitekim onlarca yargılamanın çoğu da yakın dönemde bu şekilde sonuçlanmıştır. Ama 301 ya da yerine ikame edilecek başka maddelerle farklı bir konjonktürde tersinin geçerli olacağını hiç kimse garanti edemez. Hatırlanacak olursa, kanun yapma tekniği bakımından kötü hazırlanmış olan eski TCK'nın 28 Şubat sürecinde nasıl uygulandığına, 312. madde örneğinde olduğu gibi, daha önce suç sayılmayan eylemlerin, siyasi konjonktüre bağlı olarak daha sonra aynı maddeden dolayı nasıl suç sayıldığına ve pek çok insanın nasıl mağdur edildiğine bakmak yeterlidir. Sistemin demokles kılıçlarına ihtiyacı vardır ve korku denizinde kıyıya rastlamak mümkün değildir. AK Parti Hükümeti'nin \"Basın Yasası\" ve demokratik paketlerle ilgili çalışmalarını hatırlayalım; AB'ye uyum çerçevesinde onca katedilen yol bir kaç gecede görünmez eller(!)in müdahalesiyle dumura uğratılmadı mı? Raydan çıkıldığı hissedildiğinde müdahale etmekte gecikmeyen bu gizli ellerin amaçları, hedefleri ve felsefeleri aslında \"güvenlik\" sorununun tam da kaynağını oluşturmaktadır. Güvenlik sendromu ile özgürlük lüksü arasındaki ince çizgi bu çevrelerin en büyük paranoyası olmuş ve sistem hep bu rasyonel gerçeklik üzerinde yürütülmüştür. Bunun en basit örneği, başta belirttiğimiz yasakçılığa Batı'dan kılıf bulma örneğini de içerir tarzda \"Türkiye Cumhuriyeti Devleti, demokratik, laik ve sosyal bir hukuk devletidir.\" (Anayasa, m. 2) ve bu \"... nitelikleri değiştirilemez ve ... bu niteliklerin değiştirilmesi dahi önerilemez.\" (Anayasa, m. 4) maddeleri değil midir? Anayasaların hükümlerine aykırı yasa yapılması zaten olanaksız iken daha çok rejimin özünü ilgilendiren böyle bir hükme neden gerek duyulmuştur? Ceza Yasası'nın hedeflerine ulaşmasından mı yoksa rejimden mi kuşku duyulmaktadır? İşlerine geldiğinde karşılaştırma yapmayı pek sevdikleri ve kriter edindikleri Batı demokrasilerinde rejimler ve yönetimler böyle bir hükme esasen gerek duymamışlardır. Nitekim eski ve en son ceza yasalarının hiçbirinde böyle bir hükme rastlanmamaktadır.\n'İfade özgürlüğü' \"Uluslararası Medeni ve Siyasi Haklar Sözleşmesi'nin 19. Maddesi\" ve \"Avrupa İnsan Hak ve Temel Özgürlüklerinin Korunması Sözleşmesi'nin (Avrupa İnsan Hakları Sözleşmesi) 10. maddesiyle koruma altına alınmıştır. Türkiye bu iki sözleşmeye de taraftır ve bu nedenle bu özgürlüğün kullanılması ve korunması yönünde yasal yükümlülüğü vardır.\nÜstelik Batı'nın kriter alınması özgürlüklerden çok her ne hikmetse hep yasaklarla ilgili konularda olmakta, bu da rejimin durduğu yeri ve niteliğini açıkça gözler önüne sermektedir. Bugün bazı Batı ülkelerinin İslam paranoyasına dayalı olarak, insan hakları savunucularının uzun yıllar boyunca bin bir emek ve çabayla sağladıkları sivil ve siyasi hakları rafa kaldırması da izlenmesi gereken bir örnek gibi görülmüş, üstelik kendi vatandaşlarına karşı oluşturulan bir zulüm cenderesini de beraberinde getirmiştir. Oysa Batı açısından sorunun çözümü nasıl ki kendilerine yönelik şiddet eylemlerini yasaları sertleştirerek ve Müslüman azınlıkları ve vatandaşlarını baskılarla mağdur etmekten değil, mesela Ortadoğu'daki saldırganlık, işgal ve zulüm politikalarına son vermekten geçtiğini görebiliyorsak, Türkiye açısından da sorunun temelinin çok da farklı olmadığı görülebilmelidir. Yani bugüne dek yukarıdan aşağıya ve toplum mühendisliğini içeren yöntemlerle, yasal ve illegal araçlarla gerçekleştirilmeye çalışılan baskıların çözüm değil çoğu kez sorunun kendisi olduğu anlaşılmak ve kabul edilmek zorundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}