{
  "id": "2e81ddc9-1a8b-4ca1-84cb-0ef011a0f2fc",
  "title": "Çocuklarımız Devletin Değil, Bizimdir!",
  "author": "Yusuf Tanrıverdi",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/cocuklarimiz-devletin-degil-bizimdir-4865yy.htm",
  "content": "17. Milli Eğitim Şurası gördük ki Hükümet zinde güçlerin nabzını yoklamıştır. Diğer Meslek Liselerinin sorunun bir parçası olmasından cesaret alarak, ve bu liseleri, yapacaklarına bir meşruiyet zemini kılarak İmam-Hatiplerin sorununu ele almaya çalışmaktadır. Burada dikkat edilmesi gereken husus her ne kadar uygulamaya konulan sistemden diğer meslek liseleri de etkilense, temelde sorun herkesin bildiği gibi İmam Hatip liseleridir. Hatta İmam Hatip liselerinden de öte İslami duyarlılığı olan insanların varlığıdır. Hiç şüphesiz İmam Hatip liselerinin böylesi duyarlılığa sahip insanlar yetiştirmesindeki etkisi de tartışmaya muhtaç bir konudur. Nihayetinde gelinen noktada sosyolojik gerçekliğe yaslanan analizlerden değil, bir takım korku ve kuruntular üzerine inşa edilmiş algılamalar üzerinden çatışmalar-hesaplaşmalar yapılmaktadır.\nİktidar seçkinleri İmam-hatip liseleri dolayımında tespit ettikleri tehdit algılamasının kamuoyunda yaratacağı olası tepkileri göze alamadığı için diğer meslek liselerini de kurban etmektedir. Aynı şekilde hükümet de halkın alabildiğine rahatsız olduğu bu konuda hem sorunu tespit bağlamında hem de sorunu çözme bağlamında iktidar seçkinleri ile aynı dili konuşmaktadır. Meslek liseleri sorununun aslında bir İmam-Hatip lisesi sorunu olduğu hatta oradan giderek İslam'a toplumsal hayatta verilecek yaşam alanının ne olacağı gibi temel bir sorun olduğunu tespit etme cesaretini gösteremediği gibi sorunun çözümü noktasında da iktidar seçkinlerinin kuvvetle muhtemel tepkilerini azaltmak için imam-hatip sorununu diğer meslek liselerinin arasında kaynatmaya girişmektedir. Hükümet kendi seçmenlerinin hatta giderek uygulanan sistemden rahatsız olan geniş halk kesimlerinin yaklaşan seçimler öncesinde birikmiş enerjilerini başka alanlara yönlendirerek sorumluluğunu başkalarına yüklemeye çalışmaktadır. Sorunu kendi asli bağlamına oturtup yüzleşme cesaretini gösteremeyenlerin bu sorunu çözmelerinin mümkün olmadığı son Şura'da da görülmüştür. Sorunlarla gerilim olur endişesi ile yüzleşmek cesaretini gösteremeyenler sorunları hangi aktörler tarafından halledileceği belli olmayan yarınlara ertelerken hem sorunu kronikleştirip-katmerleştirirler hem de sürekli zamanı geldiğince gösteririz diye bir türlü göstermedikleri cesaretlerinin zamanı geldiğinde kullanmak için baktıklarında yerinde yellerin estiğini görecekler.\nTürk Eğitim sistemi soruda dile getirilen çelişkiler noktasında hayli zengin bir yapıya sahip olmakla birlikte burada temel sorun yukarıda kısmen söylendiği gibi dine verilecek yaşam alanı ile ilgilidir. Türkiye'de yıllardır dinin toplumsal yaşamda bütün görünümleri ile baskı altında tutulması dolayısıyla kamusal alandaki görünümünün azalması bu kesimler tarafından toplumsal yapının doğal seyri olarak algılanmaktadır. Bu durumu bozacak her türlü gelişme özellikle 50'lerden sonraki inanılmaz sosyal mobilizasyon, taşradaki Müslüman halkın kentlere göçmesini dolayısıyla İslam'ın yada Müslümanların sosyal hayatta görünür kılınması, özellikle ikinci ve üçüncü kuşakların kentlerin varoşlarından merkeze doğru akışı toplumsal yapının organizasyonu bağlamında aktif rol alma talepleri durumunu bu kesimler kah demokrat partinin karşı devrimciliği kah dış mihrakların ülkedeki maşaları gibi abuk sabuk gerekçeler ile temellendirmeye çalışmaya götürmüştür. Oysa bir sorunu baskı ve yok sayma ile ilelebet sosyal hayattan silme mümkün değildir. Özellikle başörtüsü sorununu sadece pasta paylaşımı kavgasına indirgemeden bu bağlamda ele almakta fayda vardır.\nTürkiye'de giderek dünyanın pek çok bölgesinde eğitim Althusser'in ifadesiyle \"devletin ideolojik aygıtları\"nın en önemlilerinden biridir. Özellikle cumhurbaşkanın bu eğitim kampanyaları bağlamında yapıp ettiklerine bakıldığında evrimci ilerlemeci bir tarih anlayışı ile, kendisi aydınlanmış kendi dışındakileri karanlıklar içinde debelenen ve kendilerine rağmen mutlak hakikatin boyunduruğu altına alınıp aydınlatılmaları için her türlü hukuk dışı müdahaleyi meşru gören pozitivist bir idealizm karşımıza çıkmaktadır. Bu entegrizmden başka tür bir uygulamanın çıkması mümkün değildir. Bu toprakların tarihsel toplumsal yapısındaki gerçeklik karşısında sürekli hayretler içerisinde olanların durumu, yerlileri yağmalamaya giden sömürgecilerin durumuna benzemektedir. İnsanların kendi gibi var olma hakkını ellerinden almaya çalışacak yada bu talebi bastıracaksın ve eğer var olmak istiyorsan ancak bana benzeyerek var olabilirsin diye kendini dayatıp insanları yabancılaşmaya zorlayacaksın ve eğer bunu kabul etmezlerse o zaman da \"dış güçlerin maşası\" ve \"niyeti başka insanlar\" olarak etiketleyip mahkum edeceksiniz. İşte \"Haydi Kızlar Okula\" ve \"Baba Beni Okula Gönder\" kampanyalarının üzerine oturduğu zemin. Neresinden tutmaya çalışırsanız elinizde kalıyor.\nTürkiye'deki eğitim sistemi ile yaşamın kalitesi arasında hiç şüphesiz doğrusal bir orantı vardır. Eğitimin kalitesi ne ise sosyal hayatımızın kalitesi de o seviyededir. Açıkçası bu haliyle eğitim sisteminin kimseye fayda getirmeyeceğini zinde güçler dahil herkes bilmelidir. Uyuşturucu, şiddet ve popüler kültürün kıskacında, hiçbir değer üretmeyen ve etkinliği çok tartışmalı eğitimin bu haliyle sürdürülmesinden yarar umanlar var ise varsınlar bu durumun hayrını görsünler. Ancak bir nebze olsun insani duyarlılıklarını yitirmemiş olanlar var ise bu durumun yarattığı kaosun kimseye fayda getirmediğini rahatlıkla görebilirler. Var olan sorunu sosyal hayatın gerçeklerinden bağımsız sığ ideolojik politik kaygılarla düzenlemeye çalışmanın sürekli bir gerilim yarattığı da ortadadır.\nTürkiye'deki ideolojik çatışmaların merkez üslerinden belki de en önemlisi eğitim sistemidir. Eğitimin; iktidar, ideoloji ve hegemonya ile ilişkilerini göz ardı etmeden hatta bütün bu bağlantıları deşifre ederek toplumsal yapıdaki tüm kesimlerin beklentilerine cevap oluşturabilecek ve günlük politik kavgaların bir nesnesi olmaktan çıkartıp kısmen istikrarlı ve beklentilere cevap verecek bir yapıya kavuşturmak kaçınılmazdır. Bu açıdan eğitim sistemine neşter vurulması zaruridir. Özellikle siyasal partiler ve sivil toplum örgütleri konu ile ilgili tartışmaları sağlam bir zemine oturtabilirlerse bir dönüşümün yaşanması gerçekleşebilir. Aksi taktirde birileri sürekli yok farz edilerek mevcut durum devam ettirilmeye çalışılırsa, statükoyu korumaya çalışanlar da umduklarını bulamayacaklardır, nitekim bulamıyorlar da. Herkesin ve kesimin kayıpta olduğu nadir alanlardan biridir eğitim.\n1- Eğitimin en temel sorunu eğitimin yaşam ile bağlarının kopartılıp salt ekonomik bir güvence sağlama aracına dönüştürülmesidir. Maalesef bu durum Türkiye'deki hiçbir kesimin sorunsallaştırmadığı en temel sorundur.\n2- Devletin bu alan üzerine uyguladığı yoğun ideolojik prestir.\n3-Müfredatlardaki akıl almaz çelişkiler ile her kademedeki inanılmaz bürokrasi-kırtasiyecilik.\n4- Özellikle ilk ve orta kademedeki aşırı öğretim.\n5- Öğretmenlerin mali durumları ve okul ortamlarının yetersizliği.\nHiç şüphesiz yukarıda belirtilen durumların bunda etkili olduğu kaçınılmaz bir gerçekliktir. Zira eğitim, hayatın kenarında ya da ondan ayrışmış bir alanda yürütülen bir etkinlik değildir. Bu etkinlik sosyal yaşamın içerisinde sürdürülüyor ve bu alandaki olumlu yada olumsuz değişim eğitim ortamlarını direkt etkiliyor. Bütün bu gerekçelerin yanı sıra öğrenciler üzerinde kitle iletişim araçlarının çok büyük bir etkisi vardır. Özellikle ilk ve orta öğretimdeki yapılanma öğrencilerin fizyolojik ve psikolojik gereksinimlerini karşılamak\nyerine gereksiz bir bilgi yükleme\nmantığı üzerine oturtulmuş durumda. Türkiye'deki dershaneciliğin ulaşmış olduğu boyut ilk ve orta öğretimdeki tüm yapılanmanın zaman, emek ve para kaybının ötesinde neslin yada nesillerin kaybıdır. Eğitim sistemi öğrencilerin yaşamları üzerinde aslında zannedildiğinden çok daha az bir etkiye sahiptir. Kitle iletişim araçları tarafından \"eğitilenler\", kendilerini sözüm ona olumlu anlamda dönüştürmeleri gereken eğitim ortamlarını da belirlemeye başladılar. Eğitim sisteminin buna karşı koyabilmesi bu haliyle de açıkçası pek mümkün değildir.\nHükümet karşısındaki zinde güçlerin en büyük direnme odaklarında birisi de YÖK'tür. YÖK'ün eğitim sisteminden tamamen tasfiye edilmesi aslında kaçınılmazdır. Ancak YÖK ile birlikte hatta daha çok hala YÖK'ün pozisyonuna yönelik birkaç cılız girişimin ötesine geçemeyen Hükümetin pasif tutumu eleştirilmelidir. Halkın tüm kesimleri tarafından eleştirilen YÖK hükümetin bu anlamsız ve tutarsız tutumları neticesinde neredeyse bir meşruiyet zemini bile buldu. YÖK'e rağmen bir şeylerin yapılabileceği elbette mümkündür, ancak bu meseleyi kararlılıkla ele alabilen bir siyasi iradeyi gerektirir öncelikle.\nMilli Eğitim dikkat edilsin bakanlık olarak Türkiye'deki bakanlıklar içerisinde başında Milli kelimesi bulunan iki bakanlıktan biridir. Biri Milli Savunma Bakanlığı diğeri de Milli Eğitim Bakanlığıdır. Hiç şüphesiz bu durum sadece Türkiye'ye özgü bir durum değildir. Modern anlamda iktidarın olduğu her yerde ideolojik, hegamonik bağlantıları tespit etmek durumundayız. Eğitim konusunda belki de en temel yapısal sorunlardan birisi budur. Milli eğitim sistemi genel amaçlarında her ne kadar bilinçli, özgür düşünceli,… bireyler yetiştirmek iddiasını taşısa da temel kaygısı kendi düzenine uygun kafalar, vatandaşlar yetiştirmektir. Bilinçli bir varlık asla istenmiyor, belirli bir bilinci taşıyan öğrenciler, bireyler isteniyor. İlköğretimin birinci basamağından itibaren sistem içerisindeki herkes belirli bir yönde koordine edilmiş bir formasyona tabi tutulmaktadır. Tolstoy'un veciz ifadesiyle okul kişiyi \"bir şeye\" dönüştürme yönünde bilinçli bir girişim ise bir okul nasıl özgür olabilir ve nasıl özgür düşünceli bireyler yetiştirebilir. Dolayısıyla milli eğitimin bir hedef ve amaç olarak dile getirdikleri argümanlara yakından bakıldığında ya da üzerleri biraz kazındığında hepsinin devlete sadık vatandaşlar yetiştirme kaygı ve endişesini taşıyan birer ideolojik gerekçe oldukları görülecektir.\nBir kere şuna inanıp gereğini de yerine getirmek lazım. Çocuklarımız devletin değil bizimdir. Biz nasıl bir kişilik ve dünya görüşüyle çocuklarımızın yetişmesini istiyorsak çocuklarımızı o şekilde yetiştirmek bizim hem hakkımız, hem de görevimizdir. Hiçbir kurum veya kesim kendi ideolojik taassup ve bağnazlıklarını layusel kılıp ele geçirdiği devlet aygıtından yararlanarak çocuklarımıza dikte edemez. Biz çocuklarımızın resmi ideolojinin düşünmeyen, sorgulamayan, akletmeyen \"ideolojik mutantları\" olarak yetişmesini istemiyoruz. Devlet halkına eğitim hizmeti vermek istiyor, o zaman okulları kendi resmi ideolojisinin örgüt yuvası yapmaktan, toplumu dönüştürme proje merkezleri yapmaktan, öğretmenleri resmi ideolojinin misyonerleri, çocuklarımızı da sadık köle adayları olarak görmekten vazgeçsin. Müfredat; halk, çocuğunu nasıl bir kültür ve inanç temelinde yetiştirmek istiyorsa o değerler temel alınarak oluşturulmalıdır. Devleti bu anlayış noktasında değişime zorlamalı ve müfredattaki tekelciliğine son verdirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}