{
  "id": "e1a04fd8-17f3-4856-89a2-65b2551b1c4f",
  "title": "İslamcılık Eleştirilerinin “Reel-Politik” Zemini",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/islamcilik-elestirilerinin-reel-politik-zemini-4631yy.htm",
  "content": "Hayatı siyasal, kültürel, ekonomik, askeri vd. alan ayırt etmeksizin kuşatan ve inhisarına alan bir küresel sistem olgusuyla yüz yüzeyiz. Hem küresel, hem yerel planda kuşatmanın tezahürleri açık biçimde kendini göstermekte. İnsanların düşünme biçimlerinden olaylara, gelişmelere verdikleri tepkilere, gündelik alışkanlıklarından yeme içme tarzlarına kadar giderek daha fazla birörnekleştirilmeye, homojenleştirilmeye çalışıldığını görmemek mümkün değil. Küresel sistemin efendileri sahip olduğu çok yönlü ve çok boyutlu araçlarla sadece merkezdekileri değil, çevre toplumları da denetleme/yönlendirme çabalarında bir hayli mesafe kat etmiş görünüyorlar. Batılı kapitalist hayat tarzı ve yaklaşım biçimine mahkumiyet tüm dünya halklarına adeta bir kader gibi benimsetilmeye çalışılmakta.\n\"Tarihin sonu\" söylemi modern kapitalizmin hegemonik karakterini en belirgin tarzda yansıtan iddialardan biri olarak karşımıza çıkmakta. \"İdeolojilerin sonu\" olarak da anlamlandırılan ve bir tür mutlak üstünlük teorisine büründürülen bu tez üzerinden yeryüzü halklarının sadece bugününün değil geleceğinin de belirlendiği, son sözün söylendiği ve söylenebilecek başka bir şeyin kalmadığı anlayışının, iddiasının usturuplu bir dille propaganda edildiğini görüyoruz.\n\"Tarihin sonu\" iddiası siyasal kurumlar ve bunların işleyişi ya da ekonominin kurallarının belirlenmesi ile sınırlı değil sadece. Eğitimden kültüre, sağlıktan mimariye kadar her şey \"orada\" belirlenen çerçevede ele alınıyor. Mesela artık tüm dünyanın şehirleri birbirine benziyor, daha doğrusu \"diğerleri\" \"onlarınkine\" benzetiliyor. Şehrin en merkezi yerine kurulmuş dev alış veriş merkezlerinde, aynı markalar, aynı tüketim kalıpları içinde insanlara sunuluyor. Buralarda insanlar her türden açlıklarını aynı kalıplar içinde gidermeye çalışıyorlar. Yine batılı kapitalist hegemonya örneğin bir yandan yılbaşı gecesini kent merkezlerinde çılgınca gösterilerle, eğlenceyle karşılama ritüelini yaygınlaştırırken, diğer yandan ise mesela \"terör\" denilince ne anlaşılması gerektiği; İsrail'in \"var olma hakkı\"; nükleer silahlara kimlerin sahip olabileceği ve daha bir dizi konuda nasıl düşünülmesi ve davranılması gerektiğini de belirlemeye, tanzim etmeye yöneliyor. Farklı yaklaşımlara, aykırı çıkışlara ise hiç tahammül edilmiyor. Bu tür tavırlar \"yel değirmenlerine savaş açmış Don Kişotvari hayalperestlikler, lüzumsuzluklar\" olarak damgalanıp öncelikle yok sayma, küçümseme, yetmediğinde ise tedip yoluna gidiliyor.\n\"İdeolojik Tutum\" Suçlamasının İdeolojik Arka Planı\nKüresel çapta sürdürülen bu hegemonik yaklaşımın yerli izdüşümlerine gelince, tablonun değişmediğini ve manzaranın aynı şekilde yine statükoya biat zemininde şekillendirildiğini görmek mümkün. Bir tür külte dönüştürülmüş, neredeyse kutsallık halesine büründürülmüş \"değişim\" kavramı üzerinden ne tezattır ki, statükoculuk yaygınlaştırılmak ve buna karşı çıkışlar ise romantizmden anarşistliğe uzanan geniş bir eksen içinde mahkum edilmek isteniyor. Bu perspektiften bakıldığında hiç tartışmasız \"konjonktür\", \"olgular\", \"hayatın gerçekliği\" ve benzeri \"tartışılmaz gerçekler\" sonuç itibariyle ideolojik/akidevi kimlik sahibi olmayı, gelişmeleri bu perspektiften tahlil etmeyi ve çözüm önermeyi anlamsız ve değersiz kılmakta.\nAslında daha dikkatli bakıldığında eleştirilen, küçümsenen şeyin ideolojik kimlik sahibi olmaktan öte, muhalif olmak olduğu görülüyor. Yani özünde karşı çıkılan şey, bizatihi ideolojik/akidevi bir perspektiften hayatı ve gelişmeleri anlamlandırmak değil; bunu mevcut statükoya, süregelen iktidar ilişkilerine, hakim siyasete karşıt bir konumdan yapmak, kısacası muhalif bir kimlik ve tavır belirlemektir. Sorun teşkil eden budur. Yoksa her halükarda bir ideolojik çerçeve söz konusu zaten. Her ne kadar \"ideolojik yaklaşmayalım\" söylemi öne çıkartılmak suretiyle sanki her türlü ideolojik perspektif ve tutum reddediliyor imajı verilse de nihai tahlilde bunun bir yanılgı, daha doğrusu yanıltmaca olduğu aşikar. Hiç tartışmasız, küresel ölçekte emperyalist-kapitalist vizyonun tahakkümü adına üretildiği gayet belirgin olan \"ideolojilerin sonu\" tezi bizatihi ideolojik, hem de çok köktenci ve radikal bir ideolojik yaklaşımdır.\n\"İdeoloji karşıtı\" tutumun bizatihi ideolojik bir içerik ve karakter taşıdığı ama bunu sahip olduğu propaganda gücü sayesinde sanki ideolojiler üstü bir konumdan konuşuyormuşçasına sürdürerek kamufle ettiği görülmelidir. Bu siyasi tartışmalardan, dış politikaya, ekonomiden kültüre kadar her yerde aynıdır. Örneğin ekonomi gündemine ilişkin bir konuda, diyelim ki özelleştirmede, karşı çıkışları, itirazları ekonominin gereklerine sırt çevirmek ve \"ideolojik tutum\" şeklinde eleştirenlerin, mahkum edenlerin argümanlarına dikkat edildiğinde onların da elbette bir ideolojik/politik tutumdan hareket ettikleri görülecektir. Nedir bu? Liberal-kapitalist dünya görüşüdür; yani sonuçta dünyaya, gelişmelere ilişkin tahlil ve reçete sunan bir ideoloji! Ama nasıl sunulmaktadır? Bu yaklaşım \"ekonominin gerekleri\" ve benzeri tezlerle savulmak suretiyle (Marksizm'in bilimsellik iddiasında olduğu gibi) tartışılmazlık zırhına büründürülmektedir. Bu yaklaşımda \"ekonominin gerekleri\" kavramının hangi fikri/ameli çerçeveye göre üretildiği, tanımlandığı; hatta daha temelde \"ekonomi\" kavramının farklı zihniyetlere, kişilere göre değişen mahiyeti ise bekleneceği üzere atlanmaktadır.\nYa da konuyu uluslararası diplomasi açısından düşünecek olursak, örneğin İsrail'e karşı tavır almayı \"ideolojik tutum\" olarak küçümseyen ve gerçekçilikten uzaklaşma ve bir tür anakronizm olarak algılayan ve sunan yaklaşım acaba ideolojik olmaktan ne kadar uzak bir yaklaşımdır? Gerçekçi dış politika ya da reel-politik ve benzeri kavramsallaştırmalarla gerekçelendirilen bu yaklaşım gerek siyonist, gerekse de batılı emperyalist çevrelerin çabalarından ve yaygınlaştırmaya çalıştıkları anlayışlardan bağımsız düşünülebilir mi? Siyonist çetenin meşru görülmesi ve tanınmasına yönelik olarak on yıllardır kesintisiz biçimde sürdürülen propagandaların, kampanyaların, dayatmaların ideolojik zemini açık değil mi?\nMuhalif Kimlik ve Tutumun Daraltılan Alanı\nŞunu görmemek mümkün değil: muhalif olmanın alanı giderek daraltılıyor. İktidara, toplumsal hayata, ilişkilere dair köklü ve bütüncül bir zeminden üretilen eleştiri ve itirazlar mümkünse \"statükonun ideolojik aygıtlarına\" öncelik verilerek savuşturulmaya çalışılıyor. Yok eğer \"itiraz\" bastırılamıyorsa o zaman devreye baskı aygıtları sokuluyor ve imha süreci işletiliyor. Kabul etmek gerekir ki, egemenler -hem küresel, hem yerel planda- oldukça güçlüler ve son birkaç on yıllık süreç içinde büyük ölçüde iktidar ilişkilerini farklı boyutlara taşıyarak daha da görünmez ve de etkili kılmayı başardılar.\nAyrıca şu husus da görülmeli: Bir yandan egemenlerin iktidarlarını geniş bir alana yayma ve görünmez kılma becerisi, diğer yandan ise \"itiraz\" yükseltmenin maliyetinin giderek artması, \"muhalif\" kimlik iddiasında olanlar cephesinde bir kırılma ve hızlı dönüşümü de beraberinde getirmekte. Bu çerçevede hayata, topluma, ülke ve dünya gerçeklerine karşı daha olgun ve ayakları yerde bir tutum alma iddiasıyla köklü savrulmaların, pozisyon değiştirmelerin yaşandığı bir vakıa. Aslında söz konusu tutum değişikliğinin otopsisi yapıldığında ortaya çıkan manzaranın son tahlilde tipik bir düzene eklemlenme tavrı olduğu açıktır.\nBu tavır iki eksen üzerinde gelişiyor: Öncelikle mevcut statükonun, düzenin, sistemin tanımlanması zemininde ciddi kaymalar yaşanıyor. Bu süreç bilahare sahip olunan kimliğe dair kabullerin sorgulanmasına ve giderek aşınmasına zemin oluşturuyor. Sonraki aşama ise bekleneceği üzere bu iki eksenin birbirini besleyen ve destekleyen bir çifte sarmala dönüşmesidir.\nDeğişen, farklı kimlikler benimseyen, çizgi ve kulvar değiştirenlerin dönüşüm serüvenleri ya da bu süreci nasıl gerekçelendirdikleri, üzerinde uzunca durulabilecek bir konu. Fakat bu kısa yazıda daha ziyade Türkiye özelinde ve \"içeriden\" yükseltilen İslamcılık eleştirilerinin alt zeminini teşkil eden konjonktürel etki ve kaygılara dikkat çekmek istiyoruz.\nİslamcılık Niçin Hedef Tahtasında?\nHemen belirtelim ki, İslamcılık, ister bir sosyal-siyasal olgu olarak, isterse de ideolojik/akidevi kimlik ve çerçeve olarak eleştiriye, tartışmaya açık olmalıdır. Gerek mahiyet itibariyle, gerekse de bünyesel zaaf ve yanlışlardan arınmanın ve gelişmenin başka yolu yoktur. Ama elbette bu eleştiri ve tartışmanın kimler tarafından ve hangi zeminde sürdürüldüğü belirleyicidir. Şüphesiz sahih niyetlerle ve daha ileriye taşıma ve hatalardan arındırma kaygısıyla geliştirilen tutumlar ile konjonktüre teslimiyetin formülü olarak pazarlanan teorileri birbirinden kesin biçimde ayırt etmek gereklidir.\nÖrneklerle konuyu açmak gerekirse; mesela bu ülkede asırlık bir yara olan Kürt sorunu konusunda Türkiyeli Müslümanların kuşatıcı, etkili ve çözümü zorlayan bir politika geliştirememiş olmaları bir zaaftır, eksikliktir ama bu olgudan kalkarak İslamcılığın çözüm getirmediğini, dolayısıyla milli/ulusal eksende politika üretmenin gerekliliğini ileri sürmek bir sapmadır. Yine net İslami kimlik ve taleplerle iktidara erişilmesinin mümkün olamayacağı mazeretiyle \"milli görüş\" ya da \"muhafazakar demokrasi\" ve benzeri sentezler oluşturulmasını meşru görmek, bu yolla iktidara taşınmaya çalışmak İslami kimliğin içinin boşaltılması demektir. Ya da Irak örneğinde görüldüğü üzere, ABD ile uzlaşarak -ya da çatışmayarak- iktidar üzerinde etkili bir konum kazanılabileceğine dair tezler ileri sürmek ve anti-emperyalist, anti-Amerikan tavrın aynen sürdürülmesinin yarar getirmeyeceğini, terk edilmesi gerektiğini ileri sürmek ve tüm bunları da gelişen şartları iyi değerlendirmek şeklinde savunmak asla sahih bir perspektif ve çabanın ürünleri olarak görülemez.\nÇevreye bir göz gezdirdiğimizde önceden savunduklarını ve sürdürdüklerini bugün reddeden, çok farklı endişe ve hedefler benimsemiş kişiler görebiliyoruz. Geçmişte İslami endişeler zemininde şekillenen bir hayat tercihi ya da arzusu ile hareket etmelerine karşın bugün farklılaşan bu insanların bir kısmının İslamcılık üzerinden geçmişleriyle bir hesaplaşma mantığı ile hareket ettiğini görebiliyoruz. Birileri için \"İslamcılık\" adeta unutmak istedikleri, her şeyiyle gömmek ve kurtulmak istedikleri bir belalı miras. İslami hareketlerin sürdürdüğü mücadeleler ve İslami kaygılarla şekillenen çabalar bu tiplerin rahatsızlıklarını artırmakta; kapatmak istedikleri defterlerin yeniden açılmasına yol açıp, arınmak istedikleri geçmişlerini (ya da geçmiş özlemlerini) bir karabasan gibi yeniden canlandırmakta sanki.\nİslamcılık eleştirileri yapanların eleştirileri, iddiaları ya da tespitlerinin elbette hepsi yanlış değil. Bu bağlamda dile getirilenlerin -en azından- bir kısmının haklı ve doğru tespitler olduğu kesin. Ama en genelde pozisyonda yanlışlık var. Küresel sistemin rüzgarına kapılıp ya da mevcut düzenin çok yönlü dayatmaları karşısında acziyet ve çaresizlik duygularıyla teslim bayrağı çekmenin ve bilahare buna uygun teoriler geliştirmenin hiçbir haklı yanı olamaz. Bu tutum akidevi, ahlaki, siyasi vd. her açıdan yanlıştır, tutarsızlıktır.\nBirilerinin çizgi değiştirmiş olması, farklılaşması, geçmişte savunduklarını reddetmesi elbette gerek geçmişlerine dair getirdikleri eleştirilerin, gerekse de şimdiki konumlarının haklılığına ilişkin sundukları gerekçelerin kısmen de olsa haklılık içermesine, doğruluk payı taşımasına engel değildir. Ama burada nirengi noktası bu haklı eleştirilerin, doğru tespitlerin işlevinin ne olduğudur; hangi pozisyonun meşruiyetine hizmet ettiğidir. Şurası açıktır ki, hayatlarının belli bir aşamasında yaşadıkları ve yaşayabilecekleri zorluklar, ödedikleri veya ödeyebilecekleri bedellerden yılan, ürken ya da artık dünyevi planda bir şeylere erişme, iktidar, güç, nüfuz ve huzur elde etme anlamında kendilerine daha geniş imkanlar sunan alternatiflere yönelmeyi seçen insanların durdukları yer söylemlerinin içerdiği ya da içerebileceği doğruları değersiz ve anlamsız kılmaktadır.\nOrtada ciddi bir samimiyetsizlik ve tutarsızlık var. Her fırsatta İslamcılık eleştirisinde bulunan ve İslamcılık çizgisiyle hesaplaşma tavrı içine girenler öncelikle kendi nefisleriyle hesaplaşmalı ve heva ve heveslerini ölçü ittihaz edip etmediklerini sorgulamalıdırlar.\nBir yandan İslamcılığı kıyasıya eleştirirken diğer yandan örneğin AK Parti'yi veya Fethullah Gülen hareketini model olarak benimseyebilen; mesela Barzani gibi bir Amerikan işbirlikçisine olumluluklar atfedebilen; ya da Mukteda Sadr'dan hiç hazzetmeyip de Hekim-Caferi çizgisine sempati duyabilen ve benzeri tavır sahiplerinin söz konusu tercihlerini akidevi, ahlaki ya da siyasi tutarlılık adına ortaya koymadıkları gayet açıktır. Bu tercihler takva ölçü alındığı için yapılmış da değildir. Gerek şahıs, gerekse hareket bazında eleştirilenlerin yerine ikame edilenlerin daha muttaki örneklikler içerdiği, tercihlerin muttakilik kaygılarına göre şekillendiği asla söylenemez. Bilakis son derece dünyevi, politik ve pragmatik kaygıların esas alındığı ortadadır. Ama ne var ki, İslamcılık eleştirisine gelindiğinde bu tür tutum sahipleri hiç sıkılmadan İslamcılığın aşırı politize bir kimlik olduğunu, uhrevi kaygıları es geçtiğini dile getirmekten de çekinmezler.\nİslamcılıktan Arda Kalan Ne?\nÖte yandan İslami geçmişlerini ve Müslümanlarla olan hukuklarını olumsuzlamamakla beraber sürecin negatif etkilerinin de katkısıyla ciddi kafa karışıklıkları yaşayanların sayısı ise azımsanacak gibi değil. Çoğu zaman açıkça telaffuz edilmese de bu kategorideki insanların kafasına üşüşen sorulardan biri özetle \"ne elde ettik?\" sorusu olmakta. Özellikle farklı kesimler ve şahısların bilhassa da dünyevi planda sahip oldukları güç, imkan ve prestijle kıyaslandığında \"bunca uğraş ve fedakarlıktan kalan ne?\" sorusu, daha sarsıcı etkiler oluşturmakta. Oysa soruya baz alınan ölçütler çoğunlukla sahih olmayan, yanlış ölçütler olmakta. Bir tür \"beyhude geçti ömrümüz\" tavrı ile elde kalanı sorgulayanlara verilebilecek yalın bir cevabımız var halbuki: Müslüman olarak kaldık; hayatımızı İslami ölçüler belirliyor ve Müslümanlarla beraberliğimiz sürüyor. Daha ne olsun?\nİslami kimliğini, geçmişini, çabalarını adeta taşınmaktan yorgunluk duyulan bir yük, karşılıksız kalmış bir bedel şeklinde algılama ve sunma yanlışı acilen terk edilmelidir. Hucurat Suresinin 17. ayetinde tasvir edilen bedevi mantığında olduğu gibi Müslümanlığını adeta Müslümanlara bir lütuf gibi sunma, Müslümanlara fatura etme tutumu açık bir şaşkınlık ve basiretsizliktir:\n\"Onlar İslam'a girdikleri için seni minnet altına sokuyorlar. De ki: Müslümanlığınızı benim başıma kakmayın. Eğer doğru kimselerseniz bilesiniz ki, sizi imana erdirdiği için asıl Allah size lütufta bulunmuştur.\"\n(49/17)\nBiz gaybe iman eden insanlarız. Eğer bugüne dek süregelen hayatımız, çabalarımız, ilişkilerimiz bizi Müslümanlarla bir ve beraber olmaya, Rabbimizin rızasına yönelttiyse bundan daha büyük bir kazanç ne olabilir ki? Elbette sahih niyetler ve yöntemlerle ortaya konan çabaların dünyevi planda da önemli kazanımlar getirdiği, Müslümanlar açısından önemli birikimler doğurduğu kesindir. Sadece tecrübi kazanımlar dahi paha biçilmez niteliktedir. Bununla birlikte en önemli kazanım, en belirleyici varlık Müslüman olarak kalmak, Müslümanlarla birlikte olmaktır. Müslüman kalmak, hayata İslami kimlik sahibi insan(lar) olarak devam etmek başka hiçbir şeyle kıyaslanamayacak derecede büyük bir kazanım, büyük bir başarıdır. Müslüman kalmak gerçekten de basit bir şey değildir, çok önemlidir; nitekim bunu başaramayanların sayısının çokluğu ortadadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}