{
  "id": "645094b1-3b4c-4178-b287-56b451fd5795",
  "title": "En Büyük Provokasyon Başörtüsü Yasağıdır!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/en-buyuk-provokasyon-basortusu-yasagidir-4708yy.htm",
  "content": "17 Mayıs günü Danıştay 2. Dairesi başkan ve üyelerine karşı gerçekleştirilen silahlı saldırının mahiyetine ilişkin sorular henüz netliğe kavuşmuş değil. Kirli ve alabildiğine karanlık bağlantılarla örülmüş bu eylemin arka planında ne tür hesapların bulunduğu belki de hiçbir zaman açığa çıkmayacak. Ama saldırı sonrası ortaya konan tepkiler ve oluşturulmak istenen atmosfer düzenin işleyiş mantığını bir kere daha açığa çıkarmış oldu. Provokasyonu adeta temel bir siyaset tarzı bellemiş bu düzen Danıştay saldırısı ile birlikte tüm güçleriyle adeta saldırıya geçti. Darbe süreçlerinden aşina olduğumuz hummalı bir kampanya yürütüldü. Saldırının hedefinde her zaman olduğu gibi \"irticai güçler\" ve onun uzantısı hükümet vardı.\nÖncelikle yoğun ve kurgulanmış bir haber bombardımanına tabi tutularak kamuoyunun amaçlanan doğrultuda yönlendirilmesine çalışıldı. Çizilen tabloya göre saldırı Danıştay mensuplarının şahsında laik, demokratik düzene karşı gerçekleştirilmişti ve fail/failler sadece tetiği çeken eylemciden ibaret olmayıp, başta Başbakan ve Meclis Başkanı olmak üzere Danıştay 2. Dairesinin vermiş olduğu kararı kabul etmeyen tüm başörtüsü yasağı karşıtları idi. Öte yandan egemenler cephesinde bir \"mağdur psikolojisi\" ve bu zeminde adeta \"bıçak kemiğe dayandı\" imajı da üretilmeye çalışıldı. Böylece tepkiler bir öfke patlaması ve önünde durmaya kalkan gaflet ve dalalet içindeki politikacıları katıp götürmesi umulan bir sel şeklinde anlamlandırılmaya ve meşrulaştırılmaya çalışıldı. Oysa ortada ne sel vardı ne de fırtına. Sadece suni bir rüzgar, yeni bir 28 Şubat havasıydı estirilmeye çalışılan.\nDanıştay hadisesi bir süredir Cumhurbaşkanlığı konusu üzerinden gündemleştirilmek istenen \"rejimin bekası\" tartışmasına kanlı, canlı bir malzeme teşkil etmişti. Böylece AK Parti'nin ağırlıkta olduğu Meclis'in Cumhurbaşkanı'nı seçip, seçemeyeceği tartışmalarına ilişkin yükseltilen kimisi örtük, kimisi aleni uyarılar, son gelişmeyle birlikte açıkça darbe tehditlerine evriliverdi. Dervişin fikri neyse, zikri de oymuş! Kemalist düzen savunucularının hiç akıllarından çıkartmadıkları darbe özlemlerini bu şekilde açığa vurmaları, sistemin ne kadar kırılgan ve çürük temelli olduğunu ortaya koymakla birlikte, ne yeni ne de şaşırtıcı bir durum. Bununla birlikte farklı kesimlerin artık bunca gelişmeden sonra bir nebze olsun gelişmiş olmaları, akıllanmaları ümidi ise şaşırtıcı bir biçimde boşa çıkmakta. Bu itibarla Danıştay eylemi üzerine ortaya konulan tavırları, tepkileri farklı kesimler açısından ayrı ayrı ele almakta yarar var.\nDarbecilik Kemalistlerin Karakteridir!\nHalka karşı güvensizlik temelinde örgütlenmiş bir sistemi sürdürmenin yolu zorbalığı zorunlu kılmakta. Bu açıdan Kemalist statükonun sahiplerinin adeta darbe bağımlılığı içinde olmaları kaçınılmaz bir haldir. Gerekçenin haklı olup olmaması, yoğun bir nitelik arzedip etmemesi sonucu değiştirmiyor. Kendilerini, sistemlerini sürekli tehdit altında hisseden güçler 80 yıllık süreçte adeta paranoya boyutlarına vardırdıkları huzursuz, güvensiz, evhamlı ruh halleriyle en küçük bir olumsuzluğu dahi neredeyse kıyamet habercisi gibi algılayabiliyorlar.\nKemalistlerin en dikkat çeken özelliklerinden birisinin, örneğin Danıştay eyleminin laik, demokratik Cumhuriyeti hedef aldığı iddiasında görüldüğü üzere, demagojiye düşkünlük olduğu göze çarpıyor. Hadi laikliği anladık da, Kemalist devlet ile demokrasinin ne alakası var? Demokratik bir Cumhuriyet var mı ki, hedef alınmış olsun? Bir sürü çarpıklığı, aykırılığı bir kenara koyalım; tek başına şu tören çılgınlığı bile düzenin niteliğine açıkça belirginlik kazandırmıyor mu? İnsanların rejimin ölmüş liderinin heykeli önünde tören yapmaya ve saygı duruşunda bulunmaya zorlandığı ve bu ayin sırasında sakız çiğneyerek hakaret ettiği iddiasıyla siyasilerin tutuklanabildiği bir ülkede demokrasiden söz etmek demagojinin şahıdır.\nSonra niye Danıştay'a ya da\nCumhuriyet\ngazetesine yapılan saldırı devleti hedef almış oluyor da, bakanlara, başbakana yapılan saldırılar devleti hedef almış olmuyor? Demek ki, devletin asli bir sahibi var! Halkın seçimle işbaşına getirdiği meclis ve içinden çıkan hükümet gelip geçici kurumlar, üstelik had safhada ihanet potansiyeli taşıyan zararlı güçler! Buna karşın askerin merkezinde yer aldığı bürokrasi ve onunla uyumlu kurumlar ve şahıslar devletin ilelebet temsilcileri, muhafızları, sahipleri! Bu yaklaşım tarzı Kemalist çevrelerin oligarşik zihniyetlerini ve halka karşı duydukları güvensizliği açığa vurmakta.\nDanıştay saldırısına verilen tepkiler laik, Kemalist zihniyetin irrasyonelliğini, hukuksuzluğunu ve saldırganlığını bir kere daha gözler önüne sermekte. İslam'a ve İslami ilkelere dogmatik olduğu gerekçesiyle karşı çıkanlar cüppelerini, üniformalarını kapıp laik düzene yönelen tehdidi Anıtkabir'e şikayete gidiyorlar. Saygı duruşu, mozoleye çiçek koyma, anı defterine içli, ağlamaklı mesajlar yazma ve benzeri bir dizi akıldışı ritüel manevi bir atmosferde icra ediliyor. Doğrusu dileyen iman eder, dileyen de küfreder; ama inkar saldırganlığı da besliyorsa burada geçiştirilemeyecek bir durum var demektir. Nitekim Danıştay üyesinin cenaze törenini bahane ederek sokaklarda başörtülüleri tacize varan görüntüler özünde laik, Kemalist zihniyetin İslami kimliğe ve sembollere karşı saldırgan tutumunu yansıtmıştır.\nAçıktır ki, askeri bürokrasinin tepe noktasındaki zatın saldırganlığı teşvik eden kışkırtıcı açıklamaları ise sokaklarda başörtülüleri tacize yönelen azgın ve alçak güruhun ilkel ve seviyesiz tepkilerinden daha vahim bir gelişmedir. Başbakanın katillikle suçlandığı ve hükümet üyelerinin fiili saldırıya uğradığı gelişmeleri \"güzel ama sürekli kılınması gerekli tepkiler\" olarak teşvik eden, tahrik eden Genelkurmay Başkanının yaklaşımı açıkça darbe sürecine yeşil ışık yakmak demektir.\nOrdunun bu sopa gösterme tavrına karşı hükümetin ve daha genelde de siyasi partilerin tavrı ise tam bir acizlik ve basiretsizliktir. Başbakanın cılız içerikli rahatsızlık ifadesi bir kenara konulacak olursa, silahlı bürokrasinin kural tanımazlığı bir kere daha politikacılarca sineye çekilmiştir. Hesap sorması gerekenlerin korkaklığının bir müddet sonra hesap verme konumuna düşmeleri sonucunu doğurduğu gerçeği ise yine es geçilmiştir. Hiç kuşku olmasın ki, gerginlik olmasın, askerle ters düşmeyelim diye bunca onursuzluğu, hukuksuzluğu sineye çekenler bu tavırlarının karşı tarafı sadece daha fazla azgınlığa, saldırganlığa cesaretlendirdiğini göreceklerdir.\nDanıştay saldırısına medyanın yaklaşımı da tipiktir. Bunca yaşanandan sonra, bunca demokrasi, hukuk devleti, özgürlükler söyleminden sonra medya bir kere daha postal parlatıcılığına soyunmuştur. Son günlerde gündeme düşen andıç itiraflarının henüz mürekkebi kurumadan yeni andıçlara balıklama dalış yapan medya tam bir dezenformasyon kaynağıdır. Aslında bazılarının zannettiği gibi medya oyuna falan gelmiş değildir. Medya oyunun içindedir. Ne kadar geçmişten ders çıkartma iddiasında da bulunsa medya düzenin merkezinde yer alan güçleri temsil etmektedir. Dolayısıyla statükonun korunması ya da statükoya yönelen tehditlerin bertaraf edilmesi medyanın öncelikli vazifeleri arasındadır. Darbeci tezlere meşruiyet sağlama ve bu doğrultuda kamuoyu oluşturmak adına gerekirse bir gün sonra tekzip edileceği kesin olan yalanlar bile gerçek diye sunulur. Danıştay saldırısını rejimin 11 Eylülü ilan etmekten çekinmeyen bir gazetecilik anlayışı her türlü komploya, manipülasyona yatkın bir görüntü vermekte ve toplumun geleceğini karartmaktadır.\nHaklarına Sahip Çıkamayanları Bekleyen Kaçınılmaz Akıbet: Onursuzluk\nDanıştay saldırısını bir tür 31 Mart senaryosuna dönüştürüp, buradan iktidar değişikliğinin kapısını aralamaya niyetlenen çevrelere, güçlere baktığımızda Cumhurbaşkanıyla, CHP'siyle, Genelkurmayı, medyası, yargısıyla merkezi temsil eden güçlerin koparttıkları vaveylanın halk tabanında pek bir karşılık bulamadığını görüyoruz. Onca gürültüye, yönlendirmeye karşın topladıkları kalabalık Kocatepe'nin avlusunu ancak doldurabilmiştir. Bunun da önemli bir kısmını emir komuta hiyerarşisi içinde davranan görevlilerin teşkil ettiği gözden kaçırılmamalıdır. Ama şamatacı bir topluluktur bu ve medyanın da katkısıyla bu küçük güruh bir anda \"halk\" olur, \"vatandaşlar\" olur ve tüm Türkiye toplumu adına konuşma yetkisini elde ederler!\nPeki ya konuşması gerekenlerin, düzenin sistematik baskı ve zulüm uygulamalarının mağdurlarının tavrı ne olmuştur?\nDanıştay saldırısı sonrasında ortaya konan tepkiler, Türkiye'de egemenlerin şirretlikleriyle birlikte mağdurlar cephesinde yaşanan çaresizlik ve acziyet haline de ışık tutmuştur. Oligarşi bir süredir dozunu artırarak çaldığı darbe davuluna biraz daha güçlü vurmaya başlarken, \"zinde güçlerin\" mal bulmuş mağribi edasıyla sarıldıkları eylemin ardından pis kokuların yükselmesi darbeci zihniyetin çirkefliğini açığa vurmuştur. Aslında oligarşinin güçsüzlüğü, tabansızlığı Danıştay'a yönelik saldırıda ölen üye Özbilgen'in cenaze töreninde görülmüştür. Onca propagandaya ve seferberliğe rağmen cenaze şovuna ancak bir cami avlusunu doldurabilecek kadar bir kitle katılımı sağlanabilmesi, oligarşinin çaresizliğini ortaya koymuş ama bu zafiyet mağdurlar cephesinde bir özgüvene yol açmamış, korku ve tedirginlik atmosferinin yaygınlaşmasını engelleyememiştir. Bu yüzdendir ki, laik düzen fanatizmi saldırganlık düzeyini artırdıkça artırırken, düzenin hedef haline getirdiği İslami duyarlıklı kesimde bir geri çekilme, sinme, hatta düzen güçleriyle paralellikler içersine girerek baskıyı savuşturma tavrı öne çıkmaktaydı.\nÖyle ki, Danıştay 2. Dairesi'nin başörtüsü yasağını sokağa kadar indiren utanılası kararına karşı herhangi bir tepki verme gereği duymayanların bile Danıştay saldırısını kınama, lanetleme yarışına girdikleri görüldü. Bir tür belayı defetme refleksiyle içine girilen bu tutumun yararı, mantığı ve daha önemlisi adilliği ise pek de düşünülmüşe benzemiyordu. Gün korku günüydü, oligarşinin şimşeklerini çekmemek için alttan almak ve efendilere şirin görünmek için her yol mubahtı adeta! Oysa bu tür özür dileyici, savunmacı tutumların egemenlerin şiddetini savuşturmaya katkı sağlamadığı gibi, zillet ve tutarsızlığı beslediği aşikardı.\nEylemin failinin kirli ve karanlık ilişkileri çete düzeninin pisliklerini ortaya dökmesine karşın hesap vermesi gerekenler saldırganlığa, tehdide devam ettiler. Yasakçılıkta ısrar edeceklerini, hatta daha da katılaşacaklarını ilan edip, yasağa karşı tutumundan dolayı başta hükümet olmak üzere cuntacı zihniyetin rahatsız olduğu herkesi ve her kurumu hedef tahtasına oturttular. Buna karşın başörtüsü zulmünün muhataplarının ise adeta bir suçluluk psikolojisiyle, maruz kaldıkları zulmü, azgınlığı gündemleştirmekten bile imtina ettikleri görüldü. Oysa Danıştay eyleminin kimler tarafından ve hangi saiklerle, amaçlarla gerçekleştirildiği, ardında ne tür komplolar, provokasyonlar barındırdığından çok daha önemli olan şey, uğradığımız zulme kararlılıkla karşı çıkıp çıkamayacağımızdır.\nBir an için saldırının provokasyon mantığıyla ve kirli eller tarafından gerçekleştirilmiş bir eylem olmayıp, Müslümanlar arasından birilerinin samimi niyetlerle gerçekleştirdiği bir eylem olduğunu varsayalım; suçluluk psikolojisi içine girmek ve sinmek mi gerekir? Sonuçta bir tarafta bir birey ya da bir örgüt tarafından yapılmış eylem varken, diğer tarafta başörtüsü yasağı adı verilen ve devlet eliyle icra edilen, sistematik, yaygın ve kurumsal bir terör söz konusudur. Kurumsal şiddet ve zorbalığı görmezden gelip, birey(ler)in eylemine odaklanmak ise akıl almaz bir tutum, bir tür saldırganlığa mazeret üretme çabasıdır.\nHükümet sistem tarafından kuşatılmışlık ile halkın beklentileri arasında sıkışmış bir haldedir. Özellikle ordu merkezli salvolar karşısında pasif, korkak bir tutum sergilemektedir. Arada bir Başbakan sesini yükseltmekte ama hükümet üyesi bakanlar açıkça maruz kaldıkları hakaretleri, saldırıları sineye çekmeye amade bir görüntü sunmaktadırlar. Bu durumun en olumsuz yansıması ise geniş kitlelerin iyiden iyiye pasifize olmalarıdır. Umutların bağlandığı hükümet de alttan alma tavrını seçiyorsa, demek ki sessiz kalmak ve tehlikenin geçmesini beklemek pek çokları için en makul yol olarak görünmektedir.\nSistemin saldırganlaşmasına bağlı olarak İslami duyarlılık sahibi geniş kitlelerin hükümeti arkalayan, onunla aynı safta buluşan bir tavra yönelmesi iki açıdan olumsuzluk kaynağıdır. Öncelikle bu tavır bir takım semboller üzerinden çatışma, kavga sürse de nihai olarak düzen tarafından içselleştirilmeyi getirmektedir. İkinci olarak da, hükümetin pozisyonuyla özdeşleşme hali taleplerin, beklentilerin somutlaşmasını geciktirmektedir. Hükümet kitle baskısı yaşamamakta; nasılsa aynı dili konuşuyoruz, bize kredi kolay kesilmez mantığıyla kendisine yakın insanların, kesimlerin beklentilerini göz ardı etmekten, ertelemekten çekinmemektedir. \"İsterler, kızarlar ama bizim aleyhimize bir tutuma da yönelmezler\" yaklaşımı İslami taleplerin ciddiye alınmasını engellemekte, söz konusu talepleri hükümet kadroları açısından değersizleştirmekte, önemsizleştirmektedir.\nMücadelemizi Darbecilerin Blöfleri Değil, İlkelerimiz Belirlemelidir!\nBaşörtüsü yasağı toplumun akıl sağlığını bozan, moralleri çökerten bir yara olarak kanamaya devam etmektedir. Devlet eliyle icra edilen, tam tekmil bir provokasyon kaynağıdır. Provokasyona gelmemek, provokasyona ilgisiz kalmak değildir. Aslolan üzerine gidip, boşa çıkartmaktır. Bunun en iyi yolu ise yaşanılan zulmü ve adaletsizliği gündemde tutmak ve sorumluları çözüme zorlamaktır.\nTürkiye bir darbe sürecine sokulmaya çalışılmaktadır. Süreç yeni provokasyonlara, gerilimlere gebedir. Bununla birlikte darbecilerin asıl güçlerini darbe tehdidini Demokles'in Kılıcı gibi toplumun ve siyasilerin tepesinde asılı tutmaktan aldığını görmek gerekir. Ne iç ne dış konjonktür bir darbe ya da müdahaleye elverişli bir zemin sunmamaktadır. Açıkçası darbe bu ortamda uygulayıcılarını felakete sürükleyebilecek bir maceradır. Buna karşın darbe tehdidi ise, darbecilere ciddi bir risk almaksızın istediklerini gerçekleştirme, politik güçlerini zirvede tutma imkanı vermektedir. Korkak siyasetçiler ve inisiyatif yoksunu bir toplumsal yapı ise darbe özlemcilerinin işlerini kolaylaştıran en büyük zemindir.\nTam bu noktada darbecilerin blöfünü görmek ve boşa çıkartmak zorunluluğu öne çıkmaktadır. Tam bu noktada darbenin suç olduğunu ve darbecilerin dayatmalarına boyun eğmeyeceğimizi haykırmak gereklidir. Boyun eğilmeyeceğini göstermenin en güzel ve etkili yolu ise gasp edilen haklarımıza sahip çıkma konusundaki ısrarımızı, kararlılığımızı güçlendirmek; bu yöndeki taleplerimizi yükseltmektir. Kimliğimize yönelik kuşatmaya ve baskıya karşı direnmek ve bunu bir hayat tarzına dönüştürmek, erken seçim olup olmayacağından ya da kimin cumhurbaşkanlığı koltuğuna oturacağından çok daha önemli, geleceğimizi oluşturma açısından çok daha belirleyicidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}