{
  "id": "1cb81ff8-dea3-45c7-ae1e-834b3a22318c",
  "title": "Vakit Niçin Hedef Alınıyor?",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/vakit-nicin-hedef-aliniyor-4711yy.htm",
  "content": "Danıştay saldırısını \"gerici-irticai\" güçlere karşı geniş çaplı bir kampanyaya dönüştürmeye çalışanlar, başörtüsü yasağına karşı çıkan ve Danıştay kararını eleştiren herkesi adeta saldırının kolektif azmettiricisi konumuna oturttular. Bu çabaların öncelikli hedeflerinden biri de\nVakit\ngazetesi oldu. Danıştay 2. Dairesi'nin Aytaç Kılınç adlı öğretmen hakkında verdiği kararı geniş biçimde eleştiren ve kararı veren dairenin başkanı ve üyelerinin resimlerini yayınlayan\nVakit\nsaldırıya uğrayan hakimleri hedef göstermekle suçlandı. Olayın gerçekleştiği ilk andan itibaren dikkatlerin üzerine odaklandığı\nVakit\nadeta düzenin hedefi haline gelmiş, medyanın da kışkırtıcı yayınlarıyla tam bir linç kampanyasına maruz kalmıştı.\nVakit\n'in yayın politikasından zaten had safhada rahatsızlık duyduğu bilinen çevreler açısından ortaya çıkan görüntü bulunmaz bir fırsattı. Suçluluğu kesinleşmiş, artık gazetenin kapatılmasının zamanı gelmişti. Nitekim oluşturulan hava\nVakit\n'in yayınlarına sempati ile bakan çevreleri dahi etkiler bir boyut kazanmıştı. Vakit'in yayın politikasını eleştiren ve sorumsuzlukla suçlayanlar artmıştı.\nTüm dikkatler Danıştay'da meydana gelen kanlı olaya çevrilirken, inanılmaz bir despotizme imza atan yargıçların hukuk katliamı ise adeta görmezden gelinir olmuştu. Oysa bu tavır açıkça gündem saptırmaktı. Bir kişinin ya da birilerinin yaptığı eylemin faturası mümkün olduğunca geniş bir kesime çıkartılmak isteniyor, böylelikle en azından despotizme karşı çıkışların, itirazların önü kesilmeye çalışılıyordu. Şöyle bir mantık izlenmekte: Biz istediğimizi yaparız, herkese de uslu uslu oturup, kendilerine biçtiğimiz kadere rıza göstermek düşer. Açıkça köpeksiz köyde değneksiz dolaşma mantığıdır bu.\nPeki Danıştay üyeleri ve devlet gücünü kullanan başkalarının keyfi tutumlarına karşı, açıkça akla, hukuka, vicdana aykırı uygulamalarına karşı kamuoyu ne yapacak? Verdikleri kararın eleştirilmesine dahi katlanamayanlar, kararlarıyla kararttıkları hayatları hiç göz önüne getiriyorlar mı? Danıştay'ın malum kararı üzerine\nVakit\n'in yayınları da, Başbakan ve Dış İşleri Bakanı'nın eleştirileri de aslında tam manasıyla sözün bittiği yere gelindiğine işaret eden tepkiler sadece. Ama devletlû zevatın buna dahi izni yok! Çünkü onlar efendi, bizler ise paryayız!\nPeki\nVakit\n'in yayınları hedef göstermek anlamına gelmiyor mu? Bir kere resimleri ve biyografileri basılan yargıçlar kimlikleri gizli görevliler falan değil. Her fırsatta rejime bağlılıklarını ve rejim karşıtlarına düşmanlıklarını izhar eden, bunu medyanın da katkısıyla politik bir faaliyete dönüştüren, çoğu zaman protesto ya da muhtıravari açıklamalarıyla gündem oluşturan, şöhret kazanan isimler. Nitekim bunlardan biri, gündem belirleme telaşıyla saldırganın slogan attığını söyleyebiliyor, yalan söylemekten çekinmiyor. Şimdi bu şahsın yalanına dikkat çekmek hedef göstermek mi sayılacak?\nÖte yandan\nVakit\n'i hedef göstermekle suçlayan medyanın tavrı ise çok daha ilginç. Ferhat Sarıkaya'yı özel yaşamına kadar didikleyen, bizzat Genelkurmay bildirisiyle hedef tahtasına oturtulan bir savcı hakkında her türlü yayını yapabilenlerin Vakit'i hedef göstermekle suçlaması ne kadar inandırıcı?\nAkın Birdal olayını hatırlayan var mı? Genelkurmay merkezli olarak Şemdin Sakık'a atfen yalan ifadelerle suçlanan Birdal'ı hedef tahtasına oturtup vurulmasına neden olanların öz eleştiri yapmadan, suçluluklarını itiraf etmeden başkalarını hedef göstermekle suçlamaları ikiyüzlülüktür. Sicilinde andıç lekesi olanları dürüst ve sorumlu gazetecilik dersleri verirken izlemek doğrusu çok komik bir durum.\nDaha geçen ay isminin önünde \"Prof\" titri bulunan bir yazarının abuk sabuk bir maili mehaz göstererek kaleme aldığı saçma bir yazıyı \"Üniversitede 31 Mart kutlaması\" manşetine dönüştüren ve tam bir hafta gündemde tutan\nHürriyet\nve benzeri yayın organları\nVakit\n'e saldırıyor. Söz konusu olayda Üniversite yönetimince suçlanmasına rağmen mahkemenin lehine karar verip, haklı bulduğu öğrencinin resmini yayınlayıp \"işte üniversitenin 31 Mart eylemcisi\" diye manşet atmak neyin nesi oluyor?\nŞurası açık ki,\nVakit\n'e yönelik rahatsızlık özellikle Danıştay üyelerinin saldırıya uğramasından değil, yasakçı kararın eleştirilmesinden kaynaklanmaktadır. Yasakçılar adım adım başörtüsü zulmünü yaygınlaştırırken, toplumun tepkisiz kalmasını ve teslimiyetçi bir tutumla sindirilmesini arzuluyorlar. Bu yüzden her fırsatta bu konu bitmiştir, ilelebet kapanmıştır, türünden propaganda yapıyorlar. Bu şekilde kitlelerde bir yılgınlık ve edilgenlik havasını hakim kılmaya çalışıyorlar. Elbette bu tutuma aykırı çıkışlar rahatsızlık vermekte.\nVakit\n'in yayınları ise tam bu noktada sorun teşkil ediyor.\nNe var ki, zorbalık düzeninin işleyişinin farkında olamayan bazı çevreler tam da bu noktada basiretsiz bir yaklaşım geliştirerek düzenin propagandasına kapılabiliyorlar. Danıştay 2. Dairesi'nin başörtülü olmayı \"kötü örnek\" olarak tanımlamasına karşı ses çıkarmayanların bazısının, bu utanmazlığı eleştiren\nVakit\ngazetesini yayınlarıyla Müslümanları zor duruma düşürmekle eleştirdikleri ve suçlama korosuna dahil oldukları görüldü.\nBir başka yanlış yaklaşım da\nVakit\n'in yayın politikasına yönelik tartışmalarda görülmekte. Şimdiye dek\nVakit\n'i kimi yaklaşımları nedeniyle eleştirdik. Özellikle de diğer muhalif kesimlere karşı çoğu zaman adaleti gözetmeyen tutumu nedeniyle, bu yaklaşımın devletçi zihniyetin kirliliğinden kaynaklandığı ve bu olumsuzluğa katkıda bulunduğunu hep hatırlattık. Elbette,\nVakit\n'in yayınlarını tümüyle sahiplenmek, yayın politikasını baştan aşağıya benimsemek gibi bir zorunluluğumuz yok. Ama şu anda gündem bu değil ki! Bizim düzen, egemenler, laik koro Vakit'i bizim eleştirdiğimiz yönden değil, tam tersi istikamette eleştirmekte, hatta mahkum etmekte. Dolayısıyla böyle azgın bir saldırının ortasında\nVakit\n'in yayın politikasını tartışmak ne siyaseten ne de ahlaken haklı bir tutum olarak görülemez. Hem sonra unutulmamalı ki, bugün\nVakit\n'e diş geçirmeye kalkanlar, bunu başarabilirlerse yarınlarda daha da azgınlaşmaktan alıkonulamazlar. Bu yüzden Vakit'e yönelik saldırganlığa karşı sessiz kalmamak ve dayanışma geliştirmek Müslümanların görevi olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}