{
  "id": "e906de5c-16d0-42ff-bf54-9036ff28c573",
  "title": "Dayatmacı Zihniyet ve Müslüman Eğitimcilerin Artan Sorumluluğu",
  "author": "Şefik Sevim",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/dayatmaci-zihniyet-ve-musluman-egitimcilerin-artan-sorumlulugu-4864yy.htm",
  "content": "17. Milli Eğitim Şurası'nın, alt komisyonda ilkin alınan \"herkesin üniversiteye eşit koşullarda girebilmesi\" kararı ile toplumdaki beklentiyi karşılar bir durumda iken, 'laik cephe'den gelen özgürlük ve adalet karşıtı dayatmalar neticesinde yumuşatılarak, bir tür revize edildiğinden fiyaskoyla sonuçlandığı söylenebilir. Bakanın bile, \"katsayı adaletsizliği ortada kaldı\" şeklindeki ifadesi ve Şura'nın bir tür danışma niteliğinden kaynaklanan tavsiye pozisyonu alınan \"görece\" olumlu kararın uygulanabilirliğini tartışır hale getirdi. Bu gerçek, bize laik-ulus devletin baskıcı karakterini aşamamanın ve beraberinde getirdiği acziyetin ifadesi olması nedeniyle öğreticidir. Müslümanların Şura'da alınan son kararı mevzi bir kazanım olarak görmeleri beklenemez.\nİktidarın bu yakıcı sorunu bu tür psikolojik atmosferlerle \"vaziyeti idare etme veya zevahiri kurtarma\" yanlışlığına düştüğü görmezden gelinmemelidir. Aslolan, Müslümanların bu tür gelişmeleri ürkek ve acziyet psikolojisi ile değil, toplumsal iradenin meşruiyet zemini haline dönüştürerek kesintisiz sürdürecekleri cesur ve basiretli bir duruşla söz konusu gelişmelere bir anlam katabilmektir. Bu onurlu duruş, sistemin baskıcı karakterini aşmaya ve ifşaya dönük olacağından da, takdiri hak edecektir. Görünen o ki, geleneksel muhafazakâr iktidarların tipik siyaset davranış kodlarının birer dışavurumunu gösteren AK Parti iktidarı, şura kararlarında ve sonucunda da bu karakteri tebarüz ettirmiştir. Aslolan eğitimdeki çürüme, yozlaşma, ahlaksızlık ve kimliksizleşmeye dönük eğitim sisteminin laik ve seküler karakterini fıtri ve erdemli olana dönüştürecek çabaları sergilemektir. Son tahlilde, şura kararlarına bu perspektiften bakıldığında yeterli görmek mümkün görünmemektedir. Varolan sorun, yakıcılığıyla varlığını sürdürmektedir.\nBir yandan başörtüsü mağduru (mağruru mu demeliydik) milyonlarca (aileleri ile beraber) insan dururken ve başörtüsü zulmü gün geçtikçe hayatın her alanına teşmil kılınırken \"haydi kızlar okula\" ile \"baba beni okula gönder\" kampanyalarında öne çıkan kız çocuklarının okutulması çabaları, tam da sistemin tipik paradokslarını, açmazlarını ve münafıkça tavırlarını göstermesi açısından ibretlik örneklerdir. Başka bir deyişle, \"okula gidecek kızlar başörtüsüz olsun da kim olursa olsun\" gibi apaçık bir mesajı taşımaktadır ki, bu da kampanyaların gerçek içyüzünü açığa vurmaktadır. Açığa vurduğu gibi, inandırıcılığını ve bir tür laik sisteme uygun vatandaş yetiştirme projesine dönüştürdüğü için de, var olan eğitim sorununu gidermeye dönük değil, sorunu katmerleştiren bir boyut taşıdığı söylenebilir.\nEğitime dönük kampanyalar, neden başörtülü ve inançlı insanları dışlayan bir şekle dönüştürülmektedir? Bu durum herkesi ayrımcılık ve eşitsizlik kaynağı kampanyayı yürüten kurumların hem sivilliğini hem de özgürlük ve eşitlik gibi sözde söylemlerinin inandırıcılığını sorgulamaya itmektedir. Bu da şöyle bir görüntü ortaya çıkarmaktadır: Proje resmi ideolojiye uygun insan yetiştirme projesinin 1930'lardaki resminin, 2000'lerdeki çağdaş versiyonudur/fotoğrafıdır. Bildiğimiz ve aşina olduğumuz, oldukça tanıdık bir projedir bu.\nEğitime neşter vurmanın yolu, Müslümanların veya kendini İslama nisbet edenlerin temel hak ve özgürlük taleplerinde, kendi kimlik ve değerlerine ters düşmeyen bir duruş sergilemelerinden geçer. Bu duruşun ilk adımı, eğitim sistemini tüm gerçekliğiyle gündemleştirmek, hizbi, pragmatist ve günübirlik politikalar ve anlayışlar yerine, samimi ve alternatif eğitim arayışları üzerinde yoğunlaşmak ile mümkündür. Laik sistemin aktörleri tarafından dillendirilen \"Eğitimin altını oyuyorlar\", \"Laik eğitim elden gidiyor\" tarzı yükselen anti demokratik ve baskıcı sesler, özellikle halkı müslüman olan ülkelerdeki egemen oligarşik yapıların, alışılagelen muhalif kesimlerin tepki ve hassasiyetini test etmeye ve geri adım attırmaya yönelik rutin bir tarzdır. 28 Şubat ile beraber İslami kesim, bu tarz politikalarla mutlak bir edilgenliğe sürüklenmiştir. Bu da kendi politik tercih ve uygulamalarını belirleyici kılmak onurundan çıkarmakta ve netice olarak sorunların sürgit devam etmesine bir tür dolaylı katkıları olduğu gerçeğini bizlere göstermektedir.\nEğitime dönük reform çabaları bir tür söylem bazında kalmaktan öteye geçmemekte, cesur ve basiretli bir duruş sergilememenin cemeresi çekilmektedir. Bunu aşmanın yolu, İslami argümanlarla ön plana çıkmaya çalışan sendikal veya eğitim kurumlarının içinde yer alan müslüman eğitimcilerin milliyetçi-muhafazakâr bir çizgiden ziyade tevhidi ve ilkeli bir çizgiyi tercih etmeleri ve kendilerine biçilen memur prototipini aşarak bir muvahhid gibi vakıayı algılamalarının, eğitme neşter vurmada önemli bir adres/adım/etken olacağı unutulmamalıdır.\nTürkiye'de eğitimin ilk beş önceliğini şöyle sıralayabiliriz:\ni-Ulusalcı söylem ve etkinliklerle, ehlileşmiş ve sisteme uygun bir vatandaş topluluğunu (ulusu) yetiştirmeyi hedefleyen ilk ve ortaöğretim müfredatının resmi ideolojinin ön kabulleriyle çerçevelendirilmesi.\nii-Katsayı adaletsizliği ve 8 yıllık kesintisiz eğitim. Genelde meslek liselerinin özelde ise İmam Hatip liselerinin önünün kesilmesi ve neticesinde inançlı ailelerin çocuklarının erken dönemde adeta kast sistemi uygulamalarıyla karşılaşmaları ve neticede özgüvenlerini yitirmeleri.\niii-İlk ve ortaöğretimdeki başörtüsü yasağı, din derslerinin yetersizliği ve içerik olarak sorgulanabilecek, kabul edilemeyecek türden bir din telakkisinin öğrencilere kazandırılıyor olması. Ayrıca karma eğitimle beraber gelen devasa sorunların varlığı.\niv-İlk ve ortaöğretimde okulların fiziki şartlarının oluşumunda öğrencilerin sosyal, ruhsal ve manevi yönden gelişmelerini sağlayacak olan unsurların göz önünde bulundurulmaması. Okulların fiziki yapılarının okuma ve düşünme, ibadet gibi temel ihtiyaçlarını karşılayabilecek uygunlukta olmaması.\nv-Üniversite sınavlarının öğrenci ve ailelerde oluşturduğu kâbus hali ile öğrencilerin mekanikleştirilmesi ve neticede dershanelerin birer ranta dönüştürülmesi.\nModernizmin dayattığı yaşam tarzı gereği kendini beğenen müstağni bir kuşağın, kontrol dışı bir zemine kaymasını tetikleyen en önemli neden, 28 Şubat kararlarıyla dini hayata dair yapılan çok boyutlu kıyımlardır. Terbiye edici tüm unsurların, çabaların, ortamların, ritüellerin, şahsiyetlerin 28 Şubat sürecinde örselenmesinin bedelini şu an eğitim çağındaki gençlik ödemektedir. Ruhu aç, midesi aç kibirli bir kuşak liselerin ve dershanelerin önünde tehlike saçmaktadır. İslam'ın tüketime, israfa, şefkate, paylaşmaya, ahlaka dair tüm disiplinleri, pratik hayata kazandıracağı rahmeti görmek istemeyen egemenler uyguladıkları yanlış ekonomik politikalarla kriz üstüne kriz yaratmaktadırlar. Bu yetmezmiş gibi, görsel medya aracılığıyla kitlelere sundukları ve ihtirasları kamçılayıcı yayınlar, yaşana gelen yaralara adeta kezzab dökülmektedir.\nDarbe sürecinin bir ürünü olan YÖK'ün, eğitim üzerinde demoklesin kılıcı gibi durduğu müddetçe, özgürleştirici adımların atılması ve eğitimin reforme edilmesi mümkün değildir. YÖK, ülkenin küçük bir azınlığı dışında diğer kahir kesimlerin nezdinde meşruiyet sorunu yaşadığından kesinlikle kaldırılmalıdır. Bu halkı, Anadolu'yu temsil etmemektedir. YÖK'ün müstağniliği onu sağırlaştırmıştır. Geleneksel halkın kutsallarına dahi tahammül edemeyecek kadar şartlanmışlık içerisindedir. YÖK'ün 12 Eylül darbesinden aldığı askeri vesayet ruhu sayesinde sivil iradeyi hiçe saymakta, en meşru hak taleplerini bile sistemin manevi şahsiyetine (!) yapılan bir terör kategorisinde lanse ederek, sistem nezdindeki meşruiyet alanını genişletmektedir. Ve ne enteresandır ki, \"değer\" ve \"bedel\" sorununu yaşayan sağ-muhafazakâr \"muktedir olamayan iktidarlar\"ın pasifliğinden cesaret alarak, pervasızlaşmaktadır. YÖK, Türkiye'de güçlü ve muhalif bir geleneğin olmadığı gerçeğini kendi lehinde iyi değerlendirmektedir.\nİnsanca ve adil bir yaşamı isteyen, bu asgari müşterekte ortak paydaları olan tüm muhalif çevrelerin, zulüm üreten vehimlerinin neticesinde yüzbinlerce onurlu ülke çocuğunu okuma haklarını ellerinden alarak, bunalımlara sürükleyen ve gittikçe layüsel duruma gelen YÖK'e karşı, ortak bir tavır ve duruş sergilemeleri gerekir. YÖK'ün bu denli layüsel bir duruma gelmesinde İslam iddiasında olan kimi çevrelerin ürkek, maslahatçı, pragmatist duruşlarının da etkili olduğu unutulmamalıdır.\nBu soruya cevap, diğer sorularda vurgulanan resmi ideolojiye uygun vatandaş tipinin yetiştirilmesine ilişkin cevaplarda kendini gösterdiğinden, yeterince açıklığa kavuşturucu nitelikte olduğunu düşünmekteyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}