{
  "id": "8670792a-9f1a-48f1-8b57-a788aad0c860",
  "title": "Kürt Sorunu ve Müslümanlar",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-ve-muslumanlar-4683yy.htm",
  "content": "Özgür-Der Yayınları arasından çıkan\nKürt Sorunu ve Müslümanlar\nbaşlıklı kitap, 28 Ocak günü Bayrampaşa Kültür Merkezi'nde Özgür-Der tarafından düzenlenmiş olan \"Kürt Sorunu ve Müslümanlar\" konulu Formda sunulan tebliğlerden oluşmakta. İslami kesimden pek çok araştırmacı, yazar, akademisyen vb. görüşlerinin yer aldığı kitap, okuyucuya sadece Kürt sorununa dönük tartışmaları sunma amaçlı değil, aynı zamanda sağlıklı bir perspektifin oluşmasına katkı sağlamayı hedeflemektedir.\nBu bağlamda kitap, sorunun Müslümanlar nezdinde daha geniş boyutlarıyla tartışılması amacıyla, gelişim sürecine, kimlik boyutuna, emperyal güçlerin planlarına, küresel kapitalizmin çıkarlarına, farklı Kürt hareketlerinin beklentilerine ve bölge devletlerinin stratejilerine vurgu yapan önemli tespitler içermekte.\nKitabın sunuş bölümünde, Forumun düzenleniş amacı özet olarak şu cümlelerle ifade edilmiş;\n\"Kürt Sorunu, öncelikle kavmi varlığı, özellikleri ve dili yok sayılan Kürtler üzerinde gerçekleştirilen baskılar, yasaklar, sürgün ve katliamlarla alakalı bir olgudur. Kürt kimliğinin bir sorun haline getirilmesi sorumluluğu, bölgede dayatmalarla uygulanan Türk, Arap ve Fars ulusçuluklarının bir yansımasıdır.\nKürt sorunu konusunda Müslümanların, Kur'ani bir bilinçle her türlü yok sayma ve zorunlu ötekileştirme politikalarına karşı olmalarının ve tavır almalarının ibadi bir gereklilik olduğu inancındayız.\nBu tespitlerden yola çıkarak birlikte düşünmek, istişare kanallarını verimli hale getirmek ve hayırlara vesile olacak verimli bir tartışma zeminine İslam kardeşliği çerçevesinde katkı sağlamaktır.\"\nKitap, \"Dünden Bugüne Kürt Sorunu\", \"Kimlik Tartışmaları ve Kürt Sorunu\" ve \"Bugünden Yarına Kürt sorunu\" olmak üzere üç bölümden oluşmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}