{
  "id": "98ef84da-236a-4c34-8a8e-757327fa7bbb",
  "title": "Kur’ani İbadet Kavramını Hayatımızın Merkezine Oturtmalıyız!",
  "author": "Mehmet Pamak",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/kurani-ibadet-kavramini-hayatimizin-merkezine-oturtmaliyiz-4636yy.htm",
  "content": "İlk Kur'an neslinin, Kur'an'a, okumak, anlamak ve yaşamak amaçlı doğru bir yaklaşım içinde olmaları, doğrudan Kur'an'dan beslenmeleri ve Kur'an'dan öğrendiklerini hemen hayata taşıma duyarlılığı içinde olmaları, Kur'ani ibadetler kavramını hayatın merkezine oturtmaları sebebiyle, Kur'an ve ibadetler onlarda büyük bir inkılap meydana getirmişti. İlk Kur'an neslinde var olan ve göz ardı edilmemesi gereken bir başka önemli husus da, ibadetlerimizin bütünlük içinde anlam kazanmaları ve ancak bu kulluk bütünlüğü içinde, diğer ibadetlerin de katkısı ile gerçek arındırıcı fonksiyonlarını ifa etmeleridir. İbadetler, ancak bütünlük içinde yerine getirildikleri zaman hayatı inşa edebilmekte, birbirini beslemekte, birbirlerinin tesirini de arttırıcı katkılarda bulunmaktadırlar.\nKitabı ve İbadetleri Parçalara Ayırıp, Bir Kısmına Uyanlar, İbadetleri Kıyısından Tutanlar\nKitabın bir kısmını uygulayıp, bir kısmını uygulamayanları, ibadetler bütününü bölüp, parçalayıp, bir kısmını dışlayanları, Allah \"kitabın bir kısmına inanıp, bir kısmını inkâr edenler olarak nitelemekte ve dünyada rezil, rüsva olmakla ve ahirette de azap ile tehdit etmektedir.\" Tıpkı İslam ümmetinin içine sürüklendiği bugünkü zillet ve rezillikte olduğu gibi.\n\"Bu misakı kabul eden sizler, (verdiğiniz sözün tersine) birbirinizi öldürüyor, aranızdan bir zümreyi yurtlarından çıkarıyor, kötülük ve düşmanlıkta onlara karşı birleşiyorsunuz. Onları yurtlarından çıkarmak size haram olduğu halde (hem çıkarıyor hem de) size esirler olarak geldiklerinde fidye verip onları kurtarıyorsunuz. Yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? Sizden öyle davrananların cezası dünya hayatında ancak rüsvalık; kıyamet gününde ise en şiddetli azaba itilmektir. Allah sizin yapmakta olduklarınızdan asla gafil değildir.\"\n1\n\"Nitekim biz, (Kur'an'ı) kısımlara ayıranlara azabı indirmişizdir. Onlar, Kur'an'ı bölüp ayıranlardır. Rabbin hakkı için, mutlaka onların hepsini sorguya çekeceğiz.\"\n2\nAyette bahsedilen toplumlar, Kur'an'ı (Peygamberlerine indirilmiş kitabı) bütünüyle kabul etmiyorlar. Bir kısmını kabul ederken; bir kısmını reddediyorlar. Bunu yaparken arzularına, ihtiraslarına uyuyorlar. Kur'an'ın ayetleri arasında ayırım gözeten bölücüler, yaptıkları bu ayırımdan sorumludurlar. Yukarıda zikredilen Bakara Suresinin 85. ayetinin nüzul sebebini teşkil eden geçmişteki bölücüler, dinlerini birçok bölüme ayıran ve onda ayırıcılık yapan Yahudilerdi. Onlar, dinin bir bölümüne inanıyor, bir bölümünü reddediyor, dine bazı şeyleri ekliyor, bazı şeyleri de dinden çıkarıyorlardı. Bu şekilde hepsi birbirine düşman birçok gruplara ayrılmışlardı. Onların Kur'an'ından murat edilen Tevrat'tır. \"Onlar Kur'anlarını çeşitli bölümlere ayırdılar.\" \"Onlar kitabın bir kısmına inanıp, bir kısmına inanmazlar.\" Çünkü ayette de ifade edildiği üzere, birbirleriyle savaşıp yurtlarından çıkarmaları haram kılındığı halde, kitabın bu hükmüne uymuyorlar, ama aynı kitabın, esir alınanların fidye verilip kurtarılmalarını emreden ayetine ise uyarak birbirlerini esaretten kurtarıyorlardı. Allah, onları ve onlar gibi kitabın bir kısmını hayata taşıyan uygulayan ama bir kısmına da aykırı davranmakta hiç bir sakınca görmeyenleri, ubudiyeti parçalayıp ibadetlerin bir kısmını yapıp bir kısmını terk edenleri uyarmakta, şu soruyu yöneltmektedir: \"Siz kitabın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz?\" Burada müminler, Allah tarafından yapılan uyarıyı dikkate almayan ve işledikleri günahta ısrar eden Yahudilerin durumundan ders almaları için uyarılmaktadırlar: \"Yahudilerin düştüğü rezaleti görmektesiniz. Bu uyarıyı dikkate almayarak aynı sonla karşılaşmak ister misiniz?\"\n3\n\"Eğer istemezseniz, onların kitabı ve ibadetleri bölüp, parçaladıkları gibi, siz de Kur'an'ı ve ibadetlerinizi bölmeyin, parçalara ayırmayın ve bir kısmını yerine getirip bir kısmını dışlamayın, aksi taktirde siz de Yahudileşirsiniz. Ve dünyada zillet, rezalet ve rüsvalık, ahirette ise azap sizin de kaderiniz olur\" denilmektedir.\nİnsanların bazıları ise, Allah'a kulluk yaparken, ibadetleri bir ucundan, kıyısından tutmakta, samimiyetle ve tam anlamıyla kucaklamamakta, işleri iyi gittiği, hayatın akışı içinde zorluklarla sınanmadığı sürece bu kıyısından tuttuğu ibadetlerini sürdürürken, bir musibetle, sıkıntıyla imtihan edilse hemen gerisin geriye döner, dinden yüz çevirir, zaten kıyısından tuttuğu ibadetlerini de kolayca terk eder. Adeta kendisine isabet eden musibetin faturasını Rabbine keserek, dünya ve ahiretini mahveder.\n\"İnsanlardan kimi Allah'a yalnız bir yönden (bir ucundan, kıyısından) kulluk eder. Şöyle ki: Kendisine bir iyilik dokunursa buna pek memnun olur, bir musibete uğrarsa çehresi değişir (dinden yüz çevirir). O, dünyasını da, ahiretini de kaybetmiştir. İşte bu, apaçık ziyanın ta kendisidir.\"\n4\nBöyle bir insan zayıf karakterli olduğu ve İslâm'la küfür arasında kararsızlıkla gidip geldiği için \"nefs\"inin kölesi olur. Bu tür bir insan, adeta İslam ile küfür arasında sınırda durur. İslâm'ı kişisel çıkar için seçer: Bütün istekleri yerine gelir, kolay ve rahat bir hayat sürerse İslâm'a bağlı kalır; Allah'tan razı olur ve imanında \"sebat\" eder. Tam tersine, eğer \"iman\"ı ondan bazı fedakarlıklar ister veya bazı sıkıntılarla karşılaşır, Allah yolunda zorluk ve kayıplara katlanması gerekir, yahut da istediklerine sahip olamazsa, Allah'ın ilahlığı, Rasûl'ün elçiliği hakkında tereddüt etmeye başlar ve \"İman\"ın her şeyinden şüphe duyan bir kimse olur. İşte o zaman bir kazanç elde edeceği veya bir kayıptan korunmasını sağlayacak olan her gücün önünde boyun eğmeye hazır bir hale gelir.\n5\nKur'an-ı Kerim'in ifade tarzı, bu tür insanın Allah'a yönelik ibadetini \"bir yol kenarındaymış gibi\" şeklinde tasvir etmektedir: Bu ibadet samimi ve yakin bir imana dayanmamakta, bu yüzden o kişi sürekli ve kalıcı olarak ibadet etmemektedir. Kur'an-ı Kerim bu tip insanların ibadetini daha ilk dokunuşta yere yıkılacak gibi dengesiz duran bedensel bir hareket gibi tasvir ediyor. Bunun için bir fitne ile karşı karşıya kalınca hemen yüzüstü yere kapanıyor. Dengesiz durduğu için yere yuvarlanması kolay oluyor.\n6\nBöyle olmaması için, ibadetlerin bütün hayatı kuşatan bir bütünlük içinde ve tam ortasından kucaklanması, karşılığında sadece Allah'ın rızasını umarak, gereğinin de samimiyetle ve hakkıyla yerine getirilmesi gerekmektedir. Kulluk eksenli hayat tasavvurunda, samimi bir imanı müteakip, hayatın bütün alanlarının Allah'a tahsis edilmesi, bütün alanlarda Allah'ın hükümlerinin esas alınması ve yüzlerin; siyasi, sosyal, hukuki, ekonomik her alanda tek kıbleye dönmesi gerekmektedir. İşte ancak o zaman, farklı alanlardaki değişik ibadetlerimiz birbirini besleyen, tamamlayan, destekleyen bir bütünlük içinde hayatımızı tevhid ekseninde inşa eden, tevhidi inkılâba uğratan bir fonksiyon icra edebileceklerdir.\nSadece Kur'an'a Dayalı ve Bütünlük İçindeki İbadetler Anlamlı, Arındırıcı ve İnşa Edicidir\nKur'an'la irtibatı kesilmiş, Resulullah (s)'ın örnekliğinden, sahih sünnetinden koparılmış, parçalanarak, bölünerek, bir kısmı yapılıp bir kısmı yapılmayan ibadetler, birbirini besleme ve tamamlama imkânından yoksun kılınmış parça ibadetler, zamanla anlamını ve eksenini yitirerek şekle indirgenmektedir. Ancak, ibadetler bütünü içindeki yerini alan ve hayatı kuşatan Kur'ani ibadet kavramı ekseninde kalan ibadet; tezkiye, inşa ve inkılâba yol açabilmektedir. İşte ancak bu anlamıyla ibadetler hayatı kuşatırsa, günahları temizleyerek hayattan kovma fonksiyonu görebilmektedir. Allah, Kur'an'da şöyle buyurmaktadır:\n\"(Resûlüm!) Sana vahyedilen Kitab'ı oku ve namazı kıl. Muhakkak ki, namaz, hayâsızlıktan ve kötülükten alıkoyar. Allah'ın zikri elbette en büyüktür. Allah yaptıklarınızı bilir.\"\n7\nBu ayetten de anlaşılacağı üzere, Allah kitabı okumayı ve namazı kılmayı emretmektedir. Böylece yapılan ibadetin hayâsızlıktan ve kötülükten alıkoyacağını bildirmektedir. Namazda olduğu gibi, aslında bütün ibadetler, eğer içi boş formdan ibaret değilse, huşu içinde, ihlasla ve Kur'ani içerikle yapılıyorsa, mümini kötülükten alıkoyma, günahlardan arındırma ve iyiliğe sevk etme fonksiyonu göreceklerdir.\nBu konuda, Hz. Peygamber (s)'den, bazı sahabe ve tabiinden de sözler nakledilmiştir. İmran bin Huseyn, Hz. Peygamber (s)'in şöyle buyurduğunu rivayet ediyor: \"Namazı kendisini kötü ve iğrenç şeylerden alıkoymayan kimse, aslında hiç namaz kılmamış demektir.\" (İbn Ebi Hâtim) İbn Abbas (r) Hz. Peygamber (s)'in şöyle buyurduğunu rivayet eder: \"Kişiyi kötü ve iğrenç davranışlardan alıkoymayan namaz, onu Allah yolundan daha da uzaklaştırır.\" (İbn Cerir, İbn Ebi Hatim) İbn Mesud (r)'dan rivayet edilen başka bir hadis de şöyledir: \"Namaza itaat etmeyen namaz kılmamış gibidir ve namaza itaat de kişinin kötü ve iğrenç davranışlardan kaçınmasıdır.\" (İbn Cerir, İbn Ebi Hatim) İmam Cafer es-Sadık da şöyle demiştir: \"Namazın kabul edilip edilmediğini öğrenmek isteyen kimse, namazın kendisini kötü ve iğrenç davranışlardan ne dereceye kadar sakındırdığına bakmalıdır. Eğer bu kimse kötülüklerden sakındırılmışsa, namazı kabul olmuştur.\" (Ruh'ul-Me'ani)\n8\nRabbimiz bir başka ayetinde de şöyle buyurmaktadır:\n\"Gündüzün iki ucunda ve gecenin ilk saatlerinde namaz kıl; iyi ameller kötülükleri giderirler. Bu hatırlatmalar öğüt alacak yetenekte olanlar için birer öğüttür.\"\n9\nBu ayette de, namaz kılmak (ikame etmek) -eksiksiz ve dosdoğru bir şekilde- emredildikten sonra iyi amellerin kötülükleri giderdiği vurgulanıyor. Bu ifade geneldir ve tüm iyilikleri (salih amelleri) kapsamaktadır. Namaz da en büyük iyiliklerden (salih amellerden) biridir. Bu sınıflandırmaya öncelikle dahildir. Yoksa bazı tefsircilerin anladığı gibi kötülükleri gideren iyilik namazla sınırlı değildir.\n10\nBu ayette kötülüğü dünyadan kazımanın yolu gösterilmekte ve \"Salih ameller işleyin ve onlarla kötülüğü yenin\" denilmektedir. Faziletli olmanın en iyi yolu namazı ikame etmektir. Namaz size tekrar tekrar Allah'ı hatırlatacak, hakikatin tebliğine karşı teşkil edilmiş, birleşik ve sistemli kötülük cephesine karşı başarıyla savaşmanız için gerekli nitelikleri size kazandıracaktır. Ayrıca size hayır ve ıslah sistemine işlerlik kazandırma gücü verecektir.\n11\nAynı şekilde, bir başka ayette farklı bir ibadet olarak sadaka vermenin de, müminleri günahlardan temizleyeceği, onları arındırıp yücelteceği ifade edilmektedir.\n\"Onların mallarından sadaka al; bununla onları (günahlardan) temizlersin, onları arıtıp yüceltirsin. Ve onlar için dua et. Çünkü senin duan onlar için sükûnettir (onları yatıştırır). Allah işitendir, bilendir.\"\n12\nAllah bir diğer ayetinde ise, tövbe ve iman edip salih ameller işleyenlerin kötülüklerini iyiliklere çevireceğini bildirmektedir:\n\"Ancak tövbe ve iman edip salih amellerde bulunanlar başkadır; Allah onların kötülüklerini iyiliklere çevirir. Allah çok bağışlayıcıdır, engin merhamet sahibidir.\"\n13\nBurada iki anlam söz konusudur: 1) İçten tövbe ettiği zaman, iman ve Allah'a itaat hayatına başlar ve Allah'ın rahmet ve yardımıyla, küfür halindeki kötülüklerin yerine iyi ameller işlemeye koyulur ve kötülüklerinin yerini iyilikleri alır. 2) Yalnızca geçmişteki kötülükleri silinmekle kalmaz, ayrıca amel defterine, Rabbi'ne isyanı bırakıp O'na itaat yolunu benimseyen bir kul olarak yazılır. Sonra, geçmiş günahlarına üzülüp tövbe ettikçe, hanesine daha çok salih ameller kaydolunur. Çünkü, günahtan tövbe etmek ve af dilemek bizatihi salih bir ameldir. Böylece, amel defterinde iyilikleri bütün kötülüklerini bastırır ve böyle bir kişi yalnızca ahirette cezadan kurtulmakla kalmaz, aynı zamanda Allah'ın büyük nimetlerine de kavuşur.\n14\nTövbe etmenin kuralı ve şartı da şu şekilde belirleniyor. \"Kim tövbe eder de arkasından iyi amel işlerse o kimse kararlı bir pişmanlıkla Allah'a yönelmiş olur.\" Tövbe etmek; pişman olmakla, günahtan vazgeçmekle başlar; tövbenin gerçek olduğunu, içten olduğunu kanıtlayan salih amelle sonuçlanır. Salih amel, aynı zamanda günahtan vazgeçmekle ruhta meydana gelen boşluğu dolduran pozitif bir karşılıktır. Çünkü günah bir ameldir, bir harekettir. Bu yüzden ondan boşalan yeri karşıt bir hareketle, yani salih amelle doldurmak gerekir.\n15\nİşte sahici, kaynağa bağlı, Kur'ani içeriğine, anlamına, Resulün örnekliğine uygun ve ubudiyet bütünlüğü içindeki yerine oturan ibadetler, salih ameller böylesine arındırıcı ve inşa edici bir işlev görmektedirler. Şeklen salih amel görüntüsü veren, ama esasta ve içeriği itibarıyla bu hüviyetini kaybetmiş bulunan, kaynaktan kopuk, şekli ve parçalanmış ibadetler, ameller ise söz konusu işlevlerini yerine getirmekten uzaklaşmakta ve tam tersine kötülükleri artıcı bir işlev de görmeye başlamaktadırlar.\nBir Alandaki İbadet Bir Başka Alanda da Allah'a İtaat ve İbadete Sevk Eder\nBir alanda Allah'a itaat ederek gerçekleştirdiğimiz ibadetimiz, hayatı kuşatan bu kavramın yönlendiriciliğinde başka alanlarda da Allah'a itaat etmeye ve başka ibadetleri de yerine getirmeye sevk eden ve bizleri arındırıp yücelten bir fonksiyon görür. Tabii ki ancak, Kur'ani bir anlam ve içerikle, ihlaslı bir teslimiyetle yapılan ve kulluk [ubudiyet] bütünü içindeki yerinde duran ibadetler bu fonksiyonu görebilmektedir. Mesela kavminin müşrikleri, vahye dayanarak kendilerinden yapmalarını istediği şeyleri, (şirkten uzaklaşma, zekât verme, ticaret alanında ölçüyü tartıyı doğru yapma, birbirinin mallarını haksızlıkla yememe) konusundaki emirleri tebliğ ettiğinde, Şuayb (a)'a \"sana bunları namazın mı emrediyor?\" diye soruyorlardı. Onlar bunu alay etmek amacıyla söylemiş olsalar da, bu tespit aynı zamanda onların namazın böyle bir işlevini fark ettiklerini de göstermektedir.\n\"Dediler ki: Ey Şuayb! Babalarımızın taptıklarını (putları), yahut mallarımız hususunda dilediğimizi yapmayı terk etmemizi sana namazın mı emrediyor? Oysa sen yumuşak huylu ve çok akıllısın!\"\n16\nİşte namaz bu yüzden inkarcıların hedefi haline gelmektedir. Ve bir kimse namazı gerçekten kılıyorsa hakikatleri tebliğe başlar ve onların kötü yollarını eleştirir. Nitekim korktukları da budur ve bu yüzden sanki tüm belaların nedeni namazmış gibi onu giderek artan bir şiddetle yuhalarlar. \"Ey Şuayb, atalarımızın taptıkları ilahlara tapmayı bırakmamızı ve mallarımız konusunda dilediğimiz tasarrufları yapmaktan kaçınmamızı emreden, empoze eden faktör, şu kıldığın namaz mıdır?\" diyorlar.\nİman ve Salih ameller, inanç ve ibadetler organik bir bütün oluştururlar. Ne inanç namazdan ve ne de bunların ikisi pratik hayatın yasalarından ve sosyal kurumlardan ayrılamazlar. Ancak tıpkı Şuayb (a)'ın kavminde olduğu gibi bugün de insanların çoğunluğu inanç ve ibadet ile yasayı ve insanlar arası ilişkileri birbirinden ayrı görürler. Kur'an'ı ve ibadetleri bölüp parçalarlar ve bir kısmına tabi olup diğer kısmını dışlarlar. İnanç ile kimi şekli ibadetleri Allah'a yöneltir, O'nun emirlerine uygun yapmaya çalışırlarken yasalar ile insanlar arası ilişkileri Allah dışındaki kaynaklara dayandırırlar, bunları o kaynakların direktiflerine göre düzenlerler. İşte özü ve kökeni itibari ile müşriklik, putperestlik budur. İnsanı arındırmayan, tevhidi inkılaba yol açmayan ibadetler de, Kur'an ve ibadetler bütününden ve hayatın tümünü kuşatması gereken ubudiyet kavramından soyutlanmış ve şekle indirgenmiş içi boş parça ameller de bu tür insanların amelleridir.\nİşte Şuayb (a)'ın kavmi, onun namazının, kendisine hayatın bütün alanlarında namazın Rabbinin kurallarına uymayı emrettiğini, bunun ise kendilerince kabul edilemeyeceğini söylüyorlardı. Namaz ibadetinin, hayatın diğer alanlarında da aynı Allah'ın hükümlerinin esas alınmasına sevk edeceğini ve bütün alanlarda sadece Allah'a ibadet ve kulluk yapılması gerekeceğini onlar bile fark ediyor ve bu da işlerine gelmediği için tevhid dinine karşı çıkıyorlardı.\nKendimizi sorgulamalıyız. Acaba bizim namazlarımız da bize her alanda Allah'a itaat etmeyi, Allah'ın dini uğrunda fedakârca hizmet etmeyi emrediyor, bizi bu hayırlı istikamette yönlendiriyor mu? Yoksa namazlarımız, oruçlarımız ve bütün ibadetlerimiz, sadece şekli bir boyutta kalan, hayatımızda inkılap meydana getirmeyen içi boş şekiller haline mi geldiler?\nRabbimiz, Maun suresinde de, namazdan gafil olanların, namazı ruhtan yoksun bir biçimde ve şekli olarak icra edenlerin, bilinçsizce namaz kılanların, samimiyet ve içtenlikten yoksun olarak, gösteriş için şeklen namaz kılanların dini yalanlayan konumda olduklarını belirtiyor. Bunların \"yetimi itip kakacakları, yoksulu doyurmaya yanaşmayacakları, hayra da mani olacakları\" tespitleri yapılıyor.\n\"Dini yalanlayanı gördün mü? İşte o, yetimi itip kakar; Yoksulu doyurmaya teşvik etmez; Yazıklar olsun o namaz kılanlara ki, Onlar namazlarını ciddiye almazlar. Onlar gösteriş yapanlardır ve hayra da mâni olurlar.\"\n17\nOnlar namaz kılarlar fakat namazı hakkı ile ikame etmezler. Namazın hareketlerini yerine getirir, namazın dualarını okurlar fakat kalpleri namaz gerçeğine, namazda okunan Kur'an'a, dualara ve tespihlere ve bu tespihlerdeki gerçeğe katılmaz. Onlar namazı sırf Allah için değil, insanlara gösteriş için kılarlar. İşte bu nedenle onlar namazlarından gafildirler. O'ndan habersizdirler. O'nu hakkı ile ikame etmezler. İnsandan asıl istenen namazı ikame etmektir. Sırf onu eda etmek değildir. Namazı ikame etmek ise ancak onun gerçeğini yaşamak ve onu yalnız Allah için kılmakla olur.\nNamazlarını gaflet içinde eda eden bu tür namaz kılanların işlerinde ve hallerinde, namaz işte bu yüzden etkilerini göstermez. Öyle ise bu namaz boşa gitmiştir. Hatta bu namaz ağır bir biçimde cezalandırmayı gerektiren bir günaha dönüşmüştür Ve bu nedenle onlar yardımlaşmayı engellerler. İnsan olan kardeşlerine yardımı; hayır ve iyiliği engellerler. Yani Allah'ın kullarından iyiliği esirgerler. Eğer onlar gerçekten namazı Allah için ikame etselerdi, onun kullarından iyiliği esirgemezlerdi. İşte Allah katında kabul edilen gerçek ibadetin mihengi budur. Gerçek namaz ve sahici herhangi bir ibadet, onu yerine getireni hayatın diğer alanlarında da Allah'a itaate sevk etmelidir.\nYüce Allah imanı ve ibadeti kendisinin ihtiyacı olduğu için kullarından istememektedir. Zira O'nun hiçbir şeye ihtiyacı yoktur. Allah verdiği emirlerle onların kendi iyiliklerini istemektedir. Onlar için iyilik istiyor, kalplerinin arınmasını istiyor. Hayatta mutlu olmalarını diliyor. Onlar için tertemiz bir bilinç, güzel bir dayanışma, şerefli bir huzur, sevgi, kardeşlik, kalp ve ahlâk temizliği üzerine kurulan üstün bir hayat diliyor. Öyle ise insanlık bu iyilikten uzaklaşıp nereye gidiyor? Bu rahmeti, bu güzel, üstün ve şerefli zirveyi bırakıp nereye yöneliyor? Yol ayrımında bu nur (aydınlık) önünde olduğu halde cahiliyyenin hangi karanlık, uğursuz çöllerinde batmaya gidiyor?\n18\nİnsanoğlu Kur'an'dan uzaklaşarak, ibadetlerini parçalayarak ya da içini boşaltarak cahiliyenin karanlıklarında zelil bir kayboluşu yaşayacağına, Kur'an'ın aydınlığına sığınarak ve hayatını ibadet kılmak suretiyle günahlardan arınarak, dünya ve ahirette saadete taşıyacak onurlu bir varoluşu tercih etmelidir.\nİbadetler ve Günahlar Birbirini Hayattan Kovmaya Çalışır\nYukarıdaki bölümde doğru konumdaki ibadetlerin, müminleri günahlardan arındıracağını, sahih bir imana ve Kur'an'a dayalı ibadetlerin kötülüklerden alıkoyacağını, günah işlemeye engel olacağını ve insana onur kazandıracağını tespit etmiş bulunuyoruz. İbadetler hayata hakim olup kuşattıkça, günah ve kötülükleri hayattan kovma fonksiyonu görmektedirler. Eğer günahlar, hayatı kuşatır hale gelirse, o zaman da günahlar ibadetleri hayattan kovmakta, giderek azalmasına ve içinin boşalmasına yol açmaktadır. Yani hayat alanında, ibadetler ve günahlardan hangisi hakimse diğerine hayat hakkı tanımamakta, biri diğerini sürekli hayattan kovmaya çalışmaktadır. Günahın ve kötülüklerin bir insanı tamamen kuşatması hali ise, artık imanı da yok eden bir işlev görmektedir ki, Rabbimiz bu konuda bizleri uyarmaktadır:\n\"Hayır! Kim bir kötülük (günah) eder de kötülüğü kendisini çepeçevre kuşatırsa işte o kimseler cehennemliktirler. Onlar orada devamlı kalırlar.\"\n19\nBir başka ayette ise, Kur'an'ın hükümlerini çiğneyip günaha dalanların, onu yalanlayanların kazandıklarının kalpleri üzerinde pas tutup onu kararttığı, Allah'ın böyle kalpleri perdelediği ifade edilmektedir.\n\"Onu ancak hükümleri çiğneyen ve günaha dalan kimseler yalanlar. Ona ayetlerimiz okunduğu zaman: \"Geçmişlerin masallarıdır\" dedi. Asla, hayır; onların kazanmakta oldukları, kalpleri üzerinde pas tutmuştur. Hayır; gerçekten onlar, Rablerinden perdelenerek-yoksun tutulmuşlardır. Sonra onlar, kuşkusuz cehenneme yollanacaklardır.\"\n20\nEvet, isyankarlıkta direnen kalp kararır ve körelir. Üzerini kalın bir perde örter. Aydınlığın oraya girmesine engel olur. Onu aydınlıktan mahrum eder. Yavaş yavaş duyarlılığını kaybettirir. Zayıflamasına ve ölümüne yol açar. Rasulullah (s) kalbin paslanmasını şöyle izah etmektedir:\n\"Bir kul günah işlediğinde, kalbinde siyah bir leke meydana gelir. Eğer o kul tövbe ederse, bu siyah leke kaybolur. Şayet tövbe etmez ve günah işlemeye devam ederse, bu leke onun tüm kalbini sarar.\"\n21\nKur'an-ı Kerim'in \"Hayır! Aksine kazandıkları kalplerini karartmıştır.\" ayetinde geçen karartma işte budur. Bu sonuç, insanların, üst üste günah işleyerek kalbin körelmesine ve ölmesine kadar bu hareketlerini sürdürmelerinden kaynaklanmaktadır. Bu sebeple, iman edenlerin imanları bile böyle süreçlerin sonunda yok olabilmekte, imana şirk bulaştırılabilmekte, zulüm giydirilebilmektedir.\n22\nUbudiyet bütünlüğünün parçalanması ve kimi ibadetler şekli boyuta indirgenerek de olsa yapılırken hayatın pek çok alanında Allah'a ibadetin terk edilmesi sonucunda doğan işte bu boşluk günahlar tarafından doldurulmaktadır. Ve bu günahlar, giderek diğer ibadetleri de hayattan kovmak suretiyle alanını genişletmeye çalışmakta, hatta insanları tamamen kuşatarak imanlarını şirke bulaştıracak olumsuzluklara da yol açabilmektedir.\nKur'ani İçeriğine Uygun İbadet Kavramını Hayatımızın Merkezine Oturtmalıyız\nÇoğu kez yanlış anlaşıldığının aksine ibadet, dünyadan kopuk, Allah ile kul arasında kalan tamamen uhrevi, vicdani bir konuma hapsedilemeyecek kadar geniş ve kuşatıcı bir anlama sahiptir. İslam'da ibadet, Allah'ın rızasını kazanmaya yönelik deruni, manevi, uhrevi boyutu yanında aynı zamanda bireye ve topluma ait dünya hayatının bütün alanlarını imar ve inşa etmeyi de hedefler. İnsanlar ve toplum, rızasını kazanmak amacıyla Allah'ın emir ve yasaklarına uyup ibadet yaparken, aslında dünya hayatını da inşa ederler. Yani dünya hayatımızı Allah'ın koyduğu hükümlere uygun hale getirerek, hayatımızı ibadet kılarak sonuçta ahiretimizi kazanırız. İbadet ve amellerimiz açısından dünya ve ahiretimiz, iç içe geçmiş, birbirini etkileyen, birbirini bütünleyen bir durum arz etmektedir. Allah'ın bizim ibadetlerimize ihtiyacı yoktur. Rabbimiz, bizden istediği ibadet ve itaatle, aslında bizim bireysel ve toplumsal planda hayatımızı tevhid ve adalet ekseninde dizayn etmemizi, imtihanda başarılı olmamızı, böylece dünya ve ahiret saadetine kavuşmamızı istemektedir. Bizi ruhen ve dünya hayatımız bakımından arındırmayı, tekamül ettirmeyi, yüceltip onur kazandırmayı hedeflemektedir.\nİşte bu kadar önemli bir işleve ve konuma sahip ibadetlerin bizi arındırma, tekâmül ettirme ve yeniden inşa etme tesiri meydana getirebilmeleri için, mutlaka Kur'an'la irtibatlı olmaları ve samimi bir yönelişle Allah'ın Kur'an'da vazettiği tüm hükümlerini hayata hakim kılmanın ayrılmaz bir parçası olarak algılanmaları gerekmektedir. İman-amel bütünlüğü ve hayatı kuşatan bir ibadet anlayışı içinde diğer ibadetlerle bütünleşmeleri, birbirlerini destekleyip beslemeleri gerekmektedir. Hayatın bütün alanlarında Allah'a itaat ve ibadet geçerli olmalıdır. Bu bağlamda düşünmek, düşünce üretmek ve düşünceyi açıklamak da bir ameldir, mümin şahsiyet bu alanda da Allah'ın hudutlarına uymak zorundadır. Bu alanda da sadece Allah için ve sadece Allah'ın koyduğu ölçülere bağlı kalarak hareket etmek yani sadece Allah'a ibadet etmek mecburiyetindedir. Her mümin, Allah'ın tebliğ emrini yerine getirmek, hakikatin mesajını diğer insanlara da ulaştırmak, vahyin şahitliğini yapmak, yanlış din anlayışlarını, yanlış düşünceleri eleştirmek, emri bil maruf görevini yerine getirmek sorumluluğunu taşımaktadır. Bütün diğer ibadetler yerine getirilse de bu görev ve sorumluluk yerine getirilmese yine ibadetlerin bütünlüğü sağlanamayacaktır. Kıldığımız namaz, eğer bu alanda da sorumluluğumuzu yerine getirmeye, hayatın bütün alanlarında namazın Rabbine ibadet ve itaat etmeye sevk etmiyorsa, o namaz gözden geçirilmelidir. Bilmeliyiz ki, bu tür parçacı tutumlarla, Allah'ın emirlerinin bir kısmını uygulayıp bir kısmını dışlamakla yaralanan ibadetler bütünlüğü parçalanıp bölününce, yapılan kimi şekli ibadetlerin bizi inşa etmesi, arındırması söz konusu olamamaktadır.\nRabbimiz, Kur'ani ibadet kavramını hayatın merkezine oturtan, böylece hayatını ibadet kılan, ibadetlerini Kur'an ve Resulün güzel örnekliği ile bağlantılı bir derinlik, hayatın bütününü kuşatan bir bütünlük içinde ve sadece kendi rızasını gözeterek samimiyetle yerine getiren kullarından olmayı bizlere nasip etsin. Rabbimiz, Kur'an ve ibadetlere ilk Kur'an neslinde olduğu gibi yaklaşmamızı ve böylece ilk nesilde meydana gelen büyük inkılabın bizde de meydana gelmesini ve içinde bulunduğumuz zilletten kurtularak o izzetli günlere tekrar kavuşmamızı nasip etsin.\nDipnotlar:\n1- Bakara 2/85.\n2- Hicr 15/90-92.\n3- Mevdudi,\nTefhim-ul Kur'an\n, Hicr 90-92. ayetleri tefsiri.\n4- Hac 22/11.\n5- Mevdudi,\nTefhim-ul Kur'an\n, Hac 11. ayetin tefsiri.\n6- Seyyid Kutub,\nFizilal-il Kur'an\n, Hac 11. ayetin tefsiri.\n7- Ankebut 29/ 45.\n8- Mevdudi,\nTefhim-ul Kur'an\n, Ankebut 45. ayetin tefsiri.\n9- Hud Suresi 11/114.\n10- Seyyid Kutub,\nFi Zilal'il Kur'an\n, Hud 114. ayetin tefsiri.\n11- Mevdudi,\nTefhim-ul Kur'an\n, Hud 114. ayetin tefsiri.\n12- Tevbe 9/103.\n13- Furkan Suresi 25/70.\n14- Mevdudi,\nTefhim-ul Kur'an\n, Furkan 70. ayetin Tefsiri\n15- Seyyid Kutub,\nFi Zilal'il Kur'an\n, Furkan 70. ayetin tefsiri\n16- Hud 11/87.\n17- Maun Suresi 107/1-6.\n18- Seyyid Kutub,\nFizial'il Kur'an\n, Maun Suresi tefsiri.\n19- Bakara 2/81.\n20- Mutaffifin 83/12-16\n21- Müsned-i Ahmet, Tirmizi, İbn Mace, Neseî, İbn Cerir, Hakim, İbn Ebi Hatim, İbn Hibban.\n22- En'am 6/82.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}