{
  "id": "9f0dba37-3ff2-4bc9-b171-db9d8c7c15c5",
  "title": "Kardeşlerimizin Serbest Bırakılmaları Yönünde Her Kesimden Yoğun Destek",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/kardeslerimizin-serbest-birakilmalari-yonunde-her-kesimden-yogun-destek-4741yy.htm",
  "content": "Özgür-Der Diyarbakır Şube Yönetim Kurulu Üyesi Metin Demir'in 1 Haziran, Özgür-Der Genel Merkez Yönetim Kurulu Üyesi ve\nKudüs\ndergisi Editörü Mustafa Eğilli ve Diyarbakır Özgür-Der Üyesi M. Hasip Yokuş'un 18 Haziran günü gözaltına alınmalarından bu yana geçen zaman diliminde gerek yazılı basın, gerek web siteleri, gerekse STK'lar üzerinden yoğun bir destek kampanyası oluştu.\nİLKAV, Mazlum-Der, İHH, Medeniyet Derneği, HUDER, HDR, Uluslararası Af Örgütü (Amnesty İnternational), İHD, AYDER, İHYADER, GÖÇDER, Kürt-DER, HAKPAR, TUHADFED, KESK, Eğitim-Sen, ICAD (Gözaltında Kayıplara Karşı Uluslararası Komite) gibi dernek, vakıf, baro, ticaret odaları, sendika, siyasi parti ve STK'ların merkez ya da bölge temsilcileri başta olmak üzere araştırmacı, yazar, gazeteci, hukukçu, iş adamı vb. pek çok kişi mevcut hukuksuzluğun giderilmesi için desteklerini esirgemediler. Aynı minval üzere\nAnadolu'da Vakit\n,\nMilli Gazete\n,\nYeni Şafak\n,\nZaman\n,\nYeni Asya\n,\nÖzgür Gündem\n,\nGünlük Evrensel\n,\nMizan\n,\nAtılım\ngibi 40'ın üzerinde web sitesi, dergi ve gazete bu hukuksuzluğu sayfalarını açtılar.\nBirçok farklı yayın organında köşelerini bu konuya ayıranlardan Abdurrahman Dilipak'a göre eğer bu işin üzerine gidilmez ve yapanların yapına kâr kalırsa bundan sonra yaşanacaklara emsal teşkil edebilirdi.\nMilli Gazete\nyazarı Hakan Albayrak 20 Haziran Salı günkü \"Metin Demir'i Sağ Salim Geri İstiyoruz!\" ve 22 Haziran Perşembe günkü \"Mustafa Eğilli ve M. Hasip Yokuş da Kayboldu!\" başlıklı yazılarında Dış İşleri Bakanlığı ve KDP'li yetkililere sesleniyor, hukuksuzluğun giderilmesi için insan hakları kuruluşlarını daha etkin olmaya davet ediyordu.\n21 Haziran Çarşamba günü\nYeni Şafak\n'taki köşesinde \"Özgür-Der Yöneticileri ABD'ye mi Teslim Edildi?\" diye soran İbrahim Karagül şöyle devam ediyordu: \"Bölge görünüşte Kürt otoritesinin ama gerçekte ABD istihbaratının, İsrail istihbaratının, İngiliz istihbaratının denetiminde. Irak genelinde kurulan gizli cezaevlerinin bazıları Türkiye sınırına yakın bölgelerde. Basit ihtimaller, yanlış bilgilerle insanlar gözaltına alınıyor, kayıplara karışıyor. CIA'nın gizli cezaevleri, soruşturma merkezleri, Türkiye topraklarına bile yayılmışken, işkence uçuşlarında Türkiye hava sahası ve havaalanları bile kullanılırken, dünya genelinde bireysel özgürlüklerin ve güvenliğin hiçbir güvencesi kalmamışken, bu kişiler hakkında duyulan endişelerin ne kadar haklı olduğu ortada değil mi?\"\nBir gün sonra, \"Kuzey Irak'ta Dört Kayıp\" başlıklı yazısında da Ali Bulaç\nZaman\ngazetesindeki köşesinde gözaltılar sürecini ayrıntılarıyla aktardıktan sonra, o da İ. Karagül ile örtüşen uluslararası istikbarla ilgili endişelerini ortaya koyarak şu soruları gündeme getiriyordu:\n\"Acaba bu olay ABD işgali altındaki Irak'ta federatif statüde rol oynayan bazı birimlerin keyfi ve hukuk dışı uygulamaları mı, yoksa daha geniş çerçevede bir operasyonun ilk işaretleri mi? Eğer ikinci ihtimal söz konusuysa, önümüzdeki günlerde benzer gözaltı, tutuklama, adam kaçırma ve faili meçhuller artacak demektir...\"\n\"Arkadaşlarımızı Geri İstiyoruz\" diyerek\nVakit\ngazetesinden kamuoyuna seslenen Sibel Eraslan; \"Dünyanın giderek genişleyen bir Guantanamo hapishanesine dönüştüğünü hepimiz biliyoruz... Uluslararası Af Örgütü Irak Masası, Metin Demir, Mustafa Eğilli ve M. Hasip Yokuş hakkında acil eylem çağrısında bulunuyor. Her geçen dakika, arkadaşlarımız hakkındaki hayati endişemizi baş aşağı çevrilen bir kum saati gibi hızla eritip bitiriyor.\" diyerek o da yazısını KDP'li yöneticileri ABD ve İsrail konusunda uyararak bitiriyordu.\n\"Kaybolanların hepsinin birer insan hakları aktivisti olmaları kuşkusuz olaya farklı bir boyut kazandırıyor.\" diyen Yasin Aktay da\nYeni Şafak\n'taki köşesinde konuya \"Türkiye Metin Demir'in Kaybıyla Aşağılanmak İsteniyor\" şeklinde bir yorum getirdi. İşgalcilerin insan hakları ihlallerini de gündemleştiren Aktay, devlet-vatandaş ilişkisi bağlamında TC Dışişleri'nin bu olaylardaki sorumluluklarına atıfta bulundu.\n25 Haziran'da\nVakit\ngazetesindeki \"Pazar Hasbihali\"nde Selahaddin Çakırgil farklı bir boyuta temas ediyor ve \"Bu kayıplarla ilgili olarak laik medya ve diğer paralel kuruluşlarda tam bir sessizlik hakim... Yani Amerikan Beyaz Irkçılarının 'en iyi zenci ölü zencidir' şeklindeki mantığı burada da geçerli...\" dedikten sonra \"Oradaki işgalci güçler fiilen de, uluslararası hukuk açısından da asıl sorumlu taraftır...\" tespitinde bulunuyordu.\nİslami kesimden gelen yoğun desteğe sesini soluğunu katan, farklı kesimlere ait olmakla birlikte insan olmanın, ahlaklı ve onurlu olmanın, destek ve ittifakın güzel örneklerini sergileyen nasname.com, atilim.org, ozgurpolitika.org, welat.com, diyarbakirsoz.com, firatnews.com, adanahaber.com, acikgazete.com, medya2.com, bhdhaber.com vb. isimlerini bu satırlara sığdırmakta zorlanacağımız çevrelerin katkıları da insanca, onuruyla, haysiyetiyle yaşamak isteyenlerin, hak ve özgürlükleri talep etmekten vazgeçmeyenlerin, yalnız kalmadığının/kalmayacağının örneklerini oluşturuyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}