{
  "id": "e21227d9-a99f-48da-bb7b-865103d6652c",
  "title": "Roman Havası",
  "author": "Mustafa Uçurum",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/roman-havasi-4639yy.htm",
  "content": "Yaşadığımız hayat şartlarımızın, dünya görüşümüzün, bakış açımızın sık sık değiştiği bir coğrafyada yaşıyoruz. Küçük olayların bile sarstığı, hafif rüzgârların bile yerle bir ettiği değer yargılarına sahibiz. Zeminimiz sağlam değil, ayaklarımız yere sağlam basmıyor. Bahaneler buluyoruz yalanımıza şahitlik edecek. Gelişen çağ diyoruz, hayat mücadelesi diye devam ediyoruz. Geçim zor diyoruz sonunda.\nNe zaman ki yüzümüzü batıya dönmeye başladık, girdap da dönmeye başladı o günden beri. Kapılanı içine alan, cezbeden bu girdap, hızını kesmeden çalışıyor ve hayatın büyük bir bahanesi olarak karşımızda duruyor.\nEdebiyat olarak da farklı bir durum yok ortada. Batıya açılma hevesi edebiyatımızı da içine aldı, hem de tümüyle. Klâsik edebiyat dediğimiz dönemden batıya geçişimiz, ülke yönetiminin batıya olan yönelişiyle aynı zamana rastlar. Tanzimat'la birlikte bir bir kopan değer yargıları, yabancılaşmanın da ilk adımları olmuştur. Şiir olarak klâsik şekilleri bırakan şairler, belki de ne olduğunu bile tam olarak algılayamadıkları Fransız malı şiir türlerine geçiş yapmışlar, bu heves bir süre de olsa etkili olmuştur. Edebiyatçılar arasında bir moda olan batıya -özellikle Fransa'ya- açılma tutkusu da ne yazık ki çoğu edebiyatçıyı kuşatmış ve yolunu bulan, nefesi Fransa'da almıştır.\nBir dönemlerin yüz bin beyitleri bulan mesnevileri de yerini romana bırakmış, birkaç çeviri roman denemesinden sonra kalem erbabı yazarlar kollarını bu kez roman için sıvamışlardır. İlk roman örnekleri, ülkenin içinde bulunduğu durumdan dolayı \"vatan-millet\" konusunu ele almışsa da daha sonra her konuyu içine alan geniş bir yelpazeye kavuşmuştur.\nİlk roman örneklerine bakılacak olursa bu romanlar konu itibariyle ortak bir şablondan çıkmışçasına benzerlik göstermektedir. Batıya açılan yeni ve genç ülkenin genç insanlarının içine düştükleri Batı hayranlığının kötü etkileri en rağbet gören konular arasında tutulmuştur. (\nAraba Sevdası\n,\nKiralık Konak\n,\nFatih-Harbiye\n,\nYaprak Dökümü\n,\nAşk-ı Memnu\n...)\nÜlkenin yaşadığı savaş ve bu savaşın insanlara olan etkilerini işleyen romanlar; savaş sonrasının en revaçta konusu olmakta gecikmemiştir. Bu romanların neredeyse tümündeki ortak tavır; cahil, kirli, görgüsüz, gerici Anadolu insanıdır. (\nKüçük Ağa\n,\nAteşten Gömlek\n,\nYaban\n,\nNur Baba\n,\nYeşil Gece\n,\nSüngülerin Gölgesinde\n...)\nBunların dışında konusu sosyal yaşantıya dayanan, köy yaşantısını konu edinen ve bildik konuları işleyen romanlar art arda gelmiştir. (\nKuyucaklı Yusuf\n,\nSürgün\n,\nÇalıkuşu\n,\nKalp Ağrısı\n...)\nEdebiyatımızın yaşadığı roman serüveni daha onlarca bölüme ayrılarak sürüp gider. Sayısız ürünün verildiği roman türünde neredeyse Tanzimat'tan günümüze uzanan çizgide gönül rahatlığıyla; \"Şu roman da bizi anlatıyor.\" diye bir kenara ayırabileceğimiz bir romana rastlamak güçtür. Batıyı gördükçe, batılı romanları okudukça ne yazacağını şaşıran, kendini her vadiye sürükleyen yazarların\nEylül\n,\nDokuzuncu Hariciye Koğuşu\n,\nZehra\ngibi psikolojik romanlara yönelmeleri de normal karşılanabilir. Çehov okudukça ilhamı artan ve mahalle kavgalarının hikâye ve romanlarını yazan yazarlarımız da yine mazur görülmesi gerekenler arasında sayılabilir.\nRomanımızın bu değişken tarihi hızını kesmeden günümüzde de devam etmektedir. Her yıl sayısız roman yayınlanmakta ve bırakın okumayı, adını bile hatırlayamadığımız eserler raflardaki yerini almaktadır.\nÖnceleri yazarlar romanlarını vücuda getirirken; \"Acaba romanım kaç satacak, kaç baskı yapacak?\" gibi günübirlik kaygıları yaşamadıklarından, kafaları bugünkü yazarlara göre daha dinç olmalı. Çünkü o yazarların çoğu, romanlarını günlük gazetelerde parça parça yayınladıklarından bazıları romanlarının kitaplaştığını bile göremeden bu dünyadan göçüp gitmiştir.\nOkuma konusu açıldığında herkesin bin âh ettiği bir zamanda yaşıyoruz. Eline kitap alıp okumayanların dahi yakındığı bu günlerde kitapların yüz bin baskı yaptığı düşünülecek olursa, halimize sevinelim mi üzülelim mi bilemiyoruz. Günümüzde romanların çok satma sebepleri sıralanacak olursa; ilk sırayı sağlam bir cemaat desteğinin aldığını söylemek yanlış olmayacaktır. En çok sattığı söylenen romanın, edebi bir tür olarak roman bile olduğu şüphesi bir tarafa; cemaat mensupları; \"Aman, yazarımızın boynu eğri durmasın.\" telaşıyla okumayacakları kitapları alıp, evlerindeki el değmemiş kitaplarının arasına koymakta bir beis görmemektedirler. Cemaatlerin bu açıklarını çok iyi gözlemleyen birçok gazetenin, satışlarının düştüğü dönemlerde hazırda bekleyen cemaat lideri röportajını baskıya sürmeleri de aynı cemaatçi düşüncenin gayretiyle gazetenin satışlarını bir süreliğine de olsa arttırmaya yetmektedir.\nDiğer birçok satma yöntemi de; bir basın kuruluşuna sırtını yaslamak ve sosyeteye karışmaktır. İçinde ne yazdığı malum romanın bir haftada yüz bin satması da artık yadırganmamalı.\nEn son ve en kritik teknik de televizyonda ya da gazetelerde ülke insanının değer verdiği yargıları karalamak; onlara küfretmektir. Çünkü insanoğlunun yasaklı olan şeylere karşı teveccühünün olduğu düşünülünce; bunun da etkili bir yöntem olduğu doğrudur. Ayrıca reklâmın iyisi kötüsü olmaz mantığının çok iyi işlediği bir ülkede yaşıyoruz. Belki bu sebebe dayanarak ben de yazımda hiçbir yazar adı vermedim. Çünkü reklâmın iyisi kötüsü gerçekten olmaz.\nRomanımızın durumu yaşanan şartlara göre değişse de sonuç olarak denebilir ki; edebiyatımız roman olarak kendini tekrarlayan, Batı'yı tekrarlayan ve kendiyle çelişen bir durumdadır. Okunacak roman tavsiye ederken, Türk yazarlardan önce yabancı yazarları sıralamamız da bu yüzden olsa gerek. Aslı dururken kopyasını okumak mı; geçelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}