{
  "id": "daead24b-3ced-43dd-9b10-0150a9a6b45b",
  "title": "Çeteler Geçicidir, Çete Düzeni Kalıcı!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/ceteler-gecicidir-cete-duzeni-kalici-4737yy.htm",
  "content": "Van 3. Ağır Ceza Mahkemesi, Şemdinli sanıklarından iki astsubay hakkındaki kararını açıkladı ve sanık astsubaylar Ali Kaya ile Özcan İldeniz'e hapis cezası verildi. Sanıklar, \"çete kurmak\" suçundan 1 yıl 11 ay 10 gün, \"Zahir Korkmaz'ı öldürmek\" suçundan 25'er yıl, \"Seferi Yılmaz'ı öldürmeye teşebbüsten\" 12 yıl, \"Metin Korkmaz'ı yaralamaktan\" da 6 ay olmak üzere toplam 39 yılı aşkın hapis cezasına çarptırıldılar. Karar, üç hakimden biri olan Sinan Sivri'nin \"sanıkların daha ağır bir maddeden, ağırlaştırılmış müebbed\" istemiyle yargılanmaları ile ilgili şerhi ve karşı oyuyla birlikte, oy çokluğuyla kabul edildi.\nSinan Sivri, sanıkların 302. maddeden (Devletin bütünlüğünü bozmaya yönelik eylemde bulunmak) cezalandırılmalarını istedi. Ancak mahkeme heyeti, oy çokluğuyla sanıkların savcı Metin Dikeç'in hazırladığı mütalaada yer alan, \"Adam öldürmek, çete kurmak, adam öldürmeye teşebbüs etmek ve adam yaralamaya teşebbüs etmek\" suçlarından cezalandırılmalarını kararlaştırdı.\n\"Ağırlaştırılmış müebbed\"i savunan ve karara karşı oy kullanan Sivri'nin aynı zamanda \"savunma hakkının kısıtlandığı\", \"sanık vekillerine esas hakkındaki savunmalarını hazırlamaları için makul bir süre verilmediği\", \"keşif ve bilirkişi raporları\" ile ilgili hukuki talepleri düşünüldüğünde, uzunca bir sürece yayılacak olan ve sonu şimdiden kestirilemeyen bir zaman dilimine mahkum edileceğimiz ortada.\nSanıklar, Yeni Ceza İnfaz Yasası'na göre aldıkları cezanın üçte ikisini çekecekler. Yargıtay yolu açık olan kararın üst mahkeme tarafından onaylanması halinde sanık astsubaylar 26 yıl hapis yatacak. Müdahil avukatlardan ve Diyarbakır Baro Başkanı Sezgin Tanrıkulu, mahkeme çıkışında müdahil avukatları adına açıklama yaparak, sanıkların zaten kamu vicdanında ceza aldıklarını, bunun mahkeme kararı ile onaylandığını söyledi. Tanrıkulu, müdahil taraf olarak sanıkların iddianamede belirtilen \"Devletin birliğini ve bütünlüğünü bozmak\" suçundan cezalandırılması için kararı temyiz edeceklerini de açıkladı.\nAdalet Yerini Bulmuş Oldu mu?\nBirçok faili meçhule, işkencelere, gözaltında kayıplara ve hukuksuzluğa karşın böyle bir kararın çıkması elbette önemlidir. Her ne kadar mahkeme safahatında Org. Büyükanıt başta olmak üzere, pek çok üst rütbeli zevatın isimlerinin okunmadan geçiştirilmesi gibi hukuksuzluklar işletilmiş olsa da; TSK'nın sürece müdahale etmesi, yargıyı etkilemeye çalışması, kurbanlar istemesi (ve elde etmesi) ve buna mukabil iddianamenin Van Cumhuriyet Savcılığı'nca kabul edilmesi, tüm baskılara karşın savcı lehinde hukukçular ve sivil toplum kuruluşlarınca kamuoyu oluşturulması kadar bu karar da önem arzediyor.\nAma AB ile ilişkilerden tutun, hükümet-asker uzlaşmasına değin üzerinde birçok şaibenin yer aldığı bir karar olma özelliğini de koruyacak gibi görünmekte. İddianameyi hazırlayan savcı Ferhat Sarıkaya militer hukuksuzluğun kurbanı olmuş ve meslekten ihraç edilmişti. Ama aynı savcının iddianamesine dayanarak böyle bir kararın çıkması pek çok çelişki ve soru işaretini de beraberinde getirmekte.\nMesela, kararın öncesinde iddianamede bazı değişiklikler yapılarak sanıklara yöneltilen suçlamanın \"örgütlü çete\" kapsamından çıkartılması ve iddianamede Org. Büyükanıt'la ilgili bölümlerin okunmaması, Şemdinli meselesinin fazla büyümeden kapatılacağına ilişkin endişeleri yoğunlaştırmıştı.\nÜstelik, sonuç ne olursa olsun \"çete olgusu\"nun hâkim karşısına çıkarılan kişilerle sınırlı kaldığı da bir vakıa. Yani bu karar, \"işin ucu\"nu kovalayacak mahiyette olmaktan uzak bir içeriğe de sahip. Eğer bu kişilerin yargılanmalarına sebebiyet veren iddianame asıl alınacak olursa, aynı iddianamede çeteleşme olgusunun boyutları daha geniş bir çerçevede ortaya konmakta, sadece bu kişilerin bir araya gelip çete oluşturduklarına ve görevlerini suiistimal ettiklerine dair komik gerekçelerle sınırlı kalmamaktadır.\n\"Bu çeteler nasıl oluşmuştur? Amaçları nelerdir? Sadece bu kişilerle mi sınırlıdır?\" gibi yargılama sürecinin içinde yer alan hukukçuların sorumluluk alanına giren sorulardan yoksun bir süreç işlemiştir. Konu sadece Seferi Yılmaz'ın kitabevinin bombalanması olayıyla sınırlı kalmış, mesela bu olaydan önce patlatılan 17 bombanın sahiplerinin izini sürme girişimleri havada kalmıştır. Üstelik sadece yakın vade değil, 1993'ten bu yana haklarında birtakım iddiaların ortaya atıldığı ve isimleri de iddianamede geçen asker ve sivil pek çok kişinin yaptıkları sadece yanlarına kâr olarak kalmıştır. Kendisine olaylardan iki ay önce bizzat Büyükanıt tarafından madalya takılan Ali Kaya suçlu ise, demek ki aynı memleket türküleriyle hareket ederken adam kaçıran, infaz eden, suç isnadında bulunan, iftira atan, illegal operasyonlar düzenleyen asker, hukukçu ve istihbaratçılar çeteleşme olgusundan beri tutulup, bağlantıları göz ardı edilip, haklarındaki iddiaların üzeri örtülmemelidir. Bağımsız yargılama sonucu gerçekleşecek olan adalet işte o zaman yerini bulmuş sayılacaktır. Eğer bu karar AB ülkelerinin baskılarını ve ülkenin iç dinamiklerindeki gerilimleri hafifletici bir konsensüs mahiyeti taşımıyorsa o halde vicdan sahipleri yukarıdaki tablonun üzerine gitmekle yükümlüdürler. Nitekim kamu vicdanında Savcı Sarıkaya'nın da yukarıdaki sorulara cevap bulma endişesini taşıdığı ve bu minval üzere hareket ettiğine dair bir kanaat mevcuttu. Yine mesela son dönemlerde medyada sıkça yer alan, Haziran ayında \"Kirli İlişkiler\" adıyla ikinci bir kitabı daha yayınlanan ve halen görevi başında bulunan Savcı Güntekin Avcı da bu karanlığa mahkum edilen çeteleşme aydınlatılmadan, adalet ve hukukun bu ülkede gerçek anlamda işlemeyeceği kanaatini taşıyanlardan. Avcı'nın son dönemlerde medyaya yansıyan görüşleri, Sarıkaya'ya destek veren hukukçularınkiyle örtüşmekle kalmayıp, aynı zamanda bu meselelerin bundan sonra bu ülkede konuşulamayacağını iddia edenlere de anlamlı bir cevap olma özelliği taşıyordu.\nBüyükanıt Genelkurmay Başkanı Olacak mı?\nKamu vicdanının bu ülkede bir değer ölçütü taşımadığı; birilerinin vicdansızlıklarının milli/ulusal değerler olarak dayatıldığı nice olaylar yaşadık. Bu olayda da karanlıkta kalan pek çok olay ve isimle birlikte birkaç kurbanın önümüze atıldığı gerçeğinden başka bir sonuç elde edilemeyeceği endişesi hakim. Birilerine göre \"jet karar\", \"vatanseverlere yapılan haksızlık\"; başka birilerine göre \"konjonktürel bir konsensüs\". Ne olursa olsun bu kadar şaibenin yer aldığı bir ortamdan hâlâ siyasi menfaat umabilmek, halktan, adaletten, hukuktan kopukluğun ve aymazlığın en bariz göstergesi olacaktır. AK Parti hükümetinin Büyükanıt'ın Genelkurmay Başkanlığı'na ilişkin tavrının ne olacağını şimdiden kestirebilmek güç olsa da, tüm yaşananlara rağmen birtakım gizli pazarlılıklara konu edilmemesi kendi menfaatlerine bir gelişme olarak yorumlanabilir. Aksi durumda, hak ve özgürlükler konusunda bundan sonra atacakları adımların önü tamamen kesilecek ve bu alanda da inandırıcılıklarını açıkça yitireceklerdir.\nBu olay belki askerlerin siviller gibi yargılanabildiğini göstermiş olabilir; -ki şu an karara tepki gösterenlerin yarın çıkıp bunu bu ülkede demokrasi ve hukukun işlediğinin en somut ve güzel göstergesi olduğu yönünde kullanacaklarından hiç şüphemiz olmasın- ama bunun olumlu bir sürecin startı olduğunu düşünmek tamamen yanıltıcıdır. Bu olay belki şunu göstermiş olabilir: Ülke menfaatleri gereği, alt rütbeliler gerekirse kurban olarak sunulabilir ama üsttekilerin dokunulmazlığı/yargılanamazlığı ilelebet sürmelidir. Bu üsttekilerin de hangi sınırda durdukları çok açık değildir. Tavizler günübirlik ve konjonktürel olarak işler, yoksa ilkesel farklılaşmaları tartışmak vatan hainliği ile eşdeğerdir. Tıpkı Sarıkaya'nın başına gelenler gibi. Çok değil, kısa bir zaman öncesine kadar yargılanıp hakkında cezai hükme varılmış olan Korkut Eken hakkında üst rütbeli zevatın açıklamalarını hatırlayalım. Anıtkabir'in yanına büstünü dikmedikleri kalmıştı. Yine aynı şekilde Özkök'ün \"Büyükanıt daha büyük anıt oldu.\" şeklindeki beyanları tarafgirliğin, hak/hukuk/adalet dinlemediğinin en güzel örnekleriydi. Büyükanıt hakkındaki kararı \"bağımsız yargı\" değil, Özkök Paşa çoktan vermişti. Doğrusu astsubaylarla ilgili bu sonucun ardından Büyükanıt'ın Genelkurmay Başkanlığı hiç de şaşırtıcı olmayacak.\nÇete oluşturma şaibesini üzerlerinden ömür boyu atamayacak olanlar koruma kalkanı sayesinde konumlarını sürdürürken, meslekten atılmayı \"hak eden\" savcıların hazırladığı \"maksatlı ve yanlı\" bir iddianame yüzünden yıllardır \"vatana hizmet aşkıyla yanıp tutuşan\", onca özen ve emekle yetiştirilmiş olanlar 40 yıl hapse mahkum edilecek, yazık değil mi?!!\nYeni TMK: Çeteciler Yargılanıyor Ama Çeteleşmenin Önü Açılıyor\nAyrıca subaylarla ilgili kararı tekil ve konjonktürel kılan bir başka gelişme de yeni Terörle Mücadele Kanunu tasarısı. Bir yandan çetecileri yargılamak, diğer yandan suiistimallerin önünü açacak kanunlar yapmak, \"bu ne perhiz...\" dedirten cinsten. Ferhat Sarıkaya'nın iddianamesinde adı JİTEM'in illegal faaliyetlerine karışan Albay Erhan Kubat'ın açıklamalarını hatırlayalım. Ne demişti Kubat? \"Bu kanunlarla terörle mücadelede elimiz kolumuz bağlanıyor!\" Çetelerle adı anılan, benzeri faaliyetlerin içinde yer aldığına dair hakkında şaibeler olan kişi ya da kişilerin bu talepleri TMK sayesinde yerine getirilmiş olacak. Ve bugün bile bu kişilerle ilgili olarak elleri kolları bağlı olan yargı mensupları, aynı safta, omuz omuza terörle mücadele adı altında pek çok hukuksuzluğun/adaletsizliğin altına imza atmak zorunda kalacak. Bu ise çeteleşmenin menzil büyütmesi ve hukukun engel olmaktan çıkarılması anlamına gelecek. Hatta JİTEM benzeri oluşumlara ve çeteleşmelere imada bulunmak dahi, devletin terörle mücadele faaliyetlerini engelleme adı altında suç teşkil edebilecek. Savcılar, Şemdinli benzeri iddianameler hazırlamaktan tamamen imtina edecekler. Hukuksuzlukların üzerine gidebilecek resmi-sivil tüm saiklerin melekeleri dumura uğratılacak. 12 Eylülcülerin bile cesaret edemedikleri ve göstermelik de olsa mahkeme kararlarına dayanan yargılama süreçleri, hakimin iki dudağı arasına kurban verilecek.\nO halde sormak gerekiyor; çetelerin köklerine uzanamayan, bataklığın yolunu takip edemeyenlerin iki askeri idam sehpasında gösterme çabası kimleri tatmin etmeye matuf?\nSusurluk… Şemdinli… Diyarbakır... Sauna… Atabey… Danıştay…\nUnutmayalım, Çeteler Geçicidir Çete Düzeni Kalıcı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}