{
  "id": "d1344e10-b3e7-4e09-857e-76daa3646037",
  "title": "Ümmetin Vasatı ve Vasatın Ümmeti",
  "author": "Fevzi Zülaloğlu",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/ummetin-vasati-ve-vasatin-ummeti-4637yy.htm",
  "content": "\"Ve böylece sizin ümmeten vasaten/dengeli ve ölçülü bir ümmet olmanızı istedik ki, (hayatınızla) tüm insanlığın huzurunda hakikatin şahitleri olasınız ve Elçi de sizin huzurunda ona şahitlik yapsın...\"\n(Bakara, 2/143)\nHayatın her boyutunda ve aşamasında, dengeli olmayı öğreten ölçüleri Rabbimiz beyan etmiştir. Yukarıdaki ayette İslam ümmetini\n\"vasat ümmet\"\nolarak tavsif eden Rabbimiz, bu ayet-i kerimenin bütününde Kabe temasıyla kıblenin bir ve değişmez unsurunu beyan etmiştir. Kabe, Allah'ın birliğinin bir sembolü olarak aynı zamanda İslam ümmetinin de gönül ve amel birliğinin odak noktasını oluşturur ve kıyamete kadar tevhidin sembolü, vahdetin odağı olarak kalacaktır. Ümm/ana, merkez anlamına gelen Ümmet de insanlık için vasatın ve adaletin şahidi olarak Kabe merkezli örnek tanıklıklarla görevli bir topluluktur.\nKur'an bize Allah'ın birliği ve yaratılmış varlıkların amaç birliğini beyan ederken, her şeyin zıt kutuplarıyla yaratıldığını; ancak zıtların eşsiz uyumunu sağlayan bir Hakimi Mutlak'ın bulunduğunu seraheten ifade eden ayetler sunmuştur.\nVarlığın ve hayatın zıt kutuplarını beyan eden Rabbimiz zıtlıklardan münezzehtir; O birdir.\nRabbimizin bizi\n\"Siz orta ümmetsiniz\n\" diye insanlığa takdimini \"\naşırlıklar karşısında adaletli tercihlerde bulunma yeteneğini elde etmiş toplum olmalısınız\"\nşeklinde anlayabiliriz. Hayırlı, üstün, adaletli, mu'tedil, faziletli büyük bir topluluk olması gereken İslam ümmeti her zaman bu şahitliği hakkıyla yerine getirememiştir. Fakat Peygamberimiz bu şahitliği en güzel şekilde yapmış, tüm insanlığa \"\nüsvetün hasene\n\" olarak örnek davranış modellerini miras olarak bırakmıştır. Bazen hakikat zıtların iki ucundan uzak durduğumuzda ortaya çıkıyor.\nBu çalışmanın amacı, Kur'an ahlakına göre i'tidalin ilahi hikmete dayanan ölçülerin neler olduğu, bizi\n\"vasatın ümmeti\"\nyapan değerlerin ve\n\"ümmetin vasatı\"\nolan davranış ilkelerinin neler olduğu? sorusuna Kur'an'ın kılavuzluğunda doğru cevaplar bulmaktır.\n1. Vasat Kavramı ve Tercihlerde i'tidal\nVasat kavramı, bir şeyin ortası, denge noktası, ekseni anlamına gelmektedir; evsat ve vüsta\n; \"tam ortaya düşen, en orta; doğruya en yakın en üstün\"\ndemektir. Vasat ifrat ile tefrit arasında bir dengeyi temsil eden noktayı bulmaktır.\nVasat ve onun türevleri Kur'an'da\n\"dengeli karar vermek\"\nanlamında kullanılmıştır. Mesela, Kalem Suresi'nde geçen Bahçe Sahipleri Kıssası'nda, infak etmekten kaçınan bir gruba\n\"Allah'ın sınırsız şanını yüceltmelisiniz\"\n1\ndiyerek öğüt veren salih kişinin sıfatı olarak geçmiş ve bu dengeli yaklaşım Rabbimiz tarafından övülmüştür. Burada tevhid/Allah'ın sonsuz kudretiyle birlenmesi ve yoksulların mallar üzerindeki doğal hakkı olan infaktan yana verilen isabetli karar, erdemli kişinin akletme yeteneklerini doğru kullandığı anlamına gelir.\nAynı bağlamda üzerinde durulması gereken bir başka kavram da i'tidaldir. İ'tidal kavramı Kur'an'da yoktur. Fakat i'tidalin türetildiği adalet; her şeyi düzgün ve dengeli kılmak anlamına gelir. Adalet, her şeyi belli bir ölçü ve denge içinde yapmaktır. Aşağıdaki ayette insanın zıt kutuplarıyla birlikte karakterinin doğuştan adaletli bir şekilde Yüce Allah tarafından donatıldığı şöyle açıklanıyor:\n\"Ey insan! Nedir seni lütuf sahibi Rabbinden uzaklaştıran?: Seni yaratan ve varlık amacına uygun olarak şekillendiren, tabiatını adil ölçüler içinde oluşturan ve seni dilediği şekilde bir araya getiren (Rabbinden).\"\n(İnfitar, 82/6-8)\n2\nHer şeyi belli bir ölçü ile yaratan Rabbimiz, bizim için de mizan teşkil edebilecek davranış hükümleri koymuştur. Buna göre elimizdeki imkanları heba etmeden, adalet ilkelerine göre kullanıp değerlendirmek gerekir. Bu tutum maddi ve manevi iflası önleyecek, bizi koruyup kollayacaktır.\n3\nİ'tidalli/dengeli olmak matematiksel bir hesapla iki bir tarafa iki bir tarafa demek değildir: Örneğin, maddi ihtiyaçlarımızla manevi ihtiyaçlarımız, dünya ile ahiret arasında dengeli olmak; eşitler arası öncelik hakkının manevi ihtiyaçlara ve ahirete verilmesiyle mümkün olacaktır. Bedenin ihtiyaçlarını Yüce Allah belirlemiş, israfa kaçmadan adaletli bir şekilde bu ihtiyaçların giderilmesini mubah kılmıştır; ancak kırmızı çizgi olarak tasvir edeceğimiz belli kurallar koyarak, ihtiyaçları denetim altında tutmayı, ihtiyaçlarımızın elinde esir düşerek, nefsi emmarenin pençesinde şirke düşmekten korunmayı bize öğretmiştir.\nBir dönem dünyayı savaşlarıyla felaketlere sürükleyen kapitalizm-komünizm çatışmasında İslam iki zıt kutup arasında bir yerde durmuştur. İslam ortaya koyduğu ilkelerle, ikisi de tamamen dünyevi olan, manevi değerleri reddeden iki ideolojiye de uzak durmayı\n4\nbu dönemde müminlere öğretmiştir. İslam'ın ikisine de ihtiyacı yoktur.\nKadın-erkek münasebetlerinde i'tidal,\n\"ilahi hukuk çerçevesinde -nikah yoluyla- meşru olarak sahip olmak\"\nve iffeti korumaktır; aksini yapmak haddi aşmaktır, dengesizliktir.\n5\nPeygamberler arasındaki derecede i'tidal;\n\"peygamberleri birbirinden ayrıt etmemek, onları üstünlük yarışına sokmamak\"\n6\nile \"\nnebilerin bazısını bazısına üstün kıldık\n\"\n7\nbeyanı arasında bir ölçüyü esas almaktır.\nHer şeyi çift kutuplarıyla birlikte yaratan Rabbimiz zıtlar arasında eşsiz bir uyumu onların özüne ilka etmiştir. İki kutuplu birliği İslam'ın ön gördüğü ibadetlerde de görebiliriz. Mesela namaz, hem abdest ve temizlik gerektiren bir ibadet olarak bir taraftan kişiyi fiziki olarak arındırırken, diğer yandan manevi olarak arındırır.\nNamaz, abdestsiz taharetsiz olmaz. Müslüman olmayanlarda ibadet ise, bazı Hristiyan ve Hindu tarikatlarında -hint fakirlerinde- görüldüğü gibi, \"kirlilik adağı\" ile beraber olabilir. Bu tarikatların duygularına göre -ki hepsi dini mahiyetlidirler-, bedeni ihmal etmek ibadette manevi unsuru geliştirir, vurgular. İbadetin esasındaki prensip itibariyle, fiziki\n\"şaibeler\n\"den ne kadar\n\"temizlense\"\no kadar hakiki olacağı telakki edilmektedir. Bedene karşı olan tutum ne kadar vurgulanırsa, manevi tutum da o kadar vurgulanmış olur.\n8\nSözgelimi zekat çift yönlü bir işleve sahiptir: Hem mahrumiyeti ortadan kaldırır; hem de mahrumiyete yol açan günahları... Yani kişiyi ve toplumu arındırır. Bu yüzden yardım kuruluşlarının sayısını ne kadar arttırırsak arttıralım, fakirlik ortadan kalkmaz. Son derece müreffeh ülkelerde sokakta yaşamak zorunda bırakılan önemli sayıda bir nüfus vardır. Zenginlik ve kalkınmışlık kapitalist ülkelerde fakirliği ortadan kaldıramamıştır. Kapitalist büyüme modeli ve tüketim ahlakına göre bir hayat tarzı üreten bu ülkelerde, tabii ki fakirliğin sebebi, imkanların kıtlığı değil, merhametin yokluğudur.\nZekat veren kimse topluma karşı seküler bir görev anlayışıyla hareket etmez. Bu kimseler aynı zamanda vicdanında yer alan merhamet duygularının harekete geçirdiği tarifi imkansız bir manevi donanıma da sahiptir. Mümin, Yaratıcı'ya karşı görevini yerine getirmekte, yardım ettiği kimseden bir teşekkür de beklememektedir.\n9\nOysa seküler yardım kuruluşları kendi reklamlarını yapamadıkları hiçbir iş için adım dahi atmamaktadırlar.\nHayatta çeşitli zorluklarla karşılaşan insanoğlu, Allah'ın çizdiği sınırlar içinde bazen yasaklanan bir şeyden de yararlanmak zorunda kalabilir. Mesela domuzdan yararlanmak haramdır; ancak açlık zamanında bundan yararlanmak zorunda kalan biri için geçici bir mubahlık söz konusudur. Fakat bu mubahlığın dahi i'tidalli bir şekilde değerlendirilmesi gerekir: \"\nDoyuncaya kadar değil, açlığını geçici olarak giderinceye kadar ve haddi aşmadan, kantarın topuzunu kaçırmadan\n\" yararlanmaya izin verilmiştir.\n10\n\"Her güçlükle beraber bir kolaylık vardır\n\" ilkesi toplumsal hayata ilişkin ilahi bir sünnettir: Sünnetullah'a göre, vazifesine dikkat edip gerekli yasalara göre çalışıp çabalayan, Allah'ın iradesine uygun niyetler ve amellerle hareket edenler için,\n\"sıkıntılardan kurtaran, düğümleri çözen bir çıkış yolu\"\nher zaman için vardır.\n11\nBir konuda hukuk çerçevesinde kalındığı sürece müminler kınanmazlar. Ancak bazen insan ilişkilerinde daha ince noktalar vardır. Ki, buna adaletten de öte adalet, ince adalet (\nkıst\n) diyebiliriz. Mesela işçiye alın terinin karşılığını vermek adalettir; fakat hak ettiğinden daha fazlası kıst'tir. Bu nedenle ahlaki davranışlarımızda \"\nkatı kuralcılık ile alicenaplık arasında\n\" bir tercihte bulunmak gerektiğinde, Kur'an'ın i'tidali gösteren öğüdü\n\"iki iyilikten en değerli olanı seçme\"\nyi gerektirir. Mesela borçludan alacağını istemek verenin en doğal hakkıdır; ancak ince adalet eğer borçlunun içinde bulunduğu durumdan dolayı merhamet ilkesinin devreye girmesini gerektiriyorsa, vade vermeyi gerektirir.\n12\nYüce Allah Kur'an'ı hayatın çift kutupluluğu karşısında bocalamayalım, çelişkilere düşmeyelim diye mesânî olarak indirmiştir; yani varlıkları, olgu ve olayları zıt yönlerini göstererek doğru tercihin hangisinden yana yapılmasını gerektiğini şaşmaz ölçülerle açıklamıştır. Mesani; ikişerli anlatımdır; yani hiçbir şeyin kendisine benzemediği, zıt kutbu bulunmayan Rabbimiz Kur'an'da her şeyi zıt kutuplarıyla birlikte beyan etmiştir:\n\"Allah sözün en güzelini mesani/birbirine benzer, ikişerli -zıt kutuplarıyla, karşıtlarıyla birlikte- anlatan bir kitap indirdi...\"\n(Zümer, 39/23; Hicr, 15/87)\n13\nKur'an'da merhameti sonsuz Rabbimiz karşı kutuplardan söz ederek, müminleri iki zıt kutup arasında bocalamadan yollarını bulabilmeleri için gereken önderliği mizan olan ayetleriyle yapar. Kur'an'da hayatın zıt kutuplarından birinden söz edilirken diğeri atlanmamıştır. Zıtların eşsiz uyumu temelinde hayatı inşa eden Rabbimiz her şeyi çiftli ögeler şeklinde yaratmıştır. Bu durum aynı zamanda tevhidin/Yüce Allah'ın birliğinin de bir kanıtı olarak beyan edilmiştir. Yüceler yücesi Allah'a hiçbir şey denk tutulamaz, hiçbir şey O'na benzemez.\n14\nKonuyla ilgili Kur'an'ın bir özelliği de mîzan olmasıdır. Hayatın çeşitli ve çelişkili koridorlarında yol bulmamız için Yüce Allah Kur'an'ı mizan olarak -dengenin ölçülerini veren eşsiz bir kaynak- indirmiştir. O,\nhayatın\nçift kutupluluğu karşısında bocalamadan denge kurabilmemiz için Rabbimizin tavsiye ettiği buyrukları içerir.\nKur'an mizandır/terazidir; varlıklar ve insanlar arasında olması gereken dengeli ilişkinin ölçülerini ihtiva eder. İlahi vahy; insanlar ve diğer varlıklar arasında adaletli bir münasebet kurulabilmesi için gereken ölçülerin terazisidir/doğru ile eğriyi tartıp eğriyi ayıklayan, doğruyu ortaya çıkaran adalet terazisi.\nKur'an, evrenin ve tabiatın ufuklarında yer alan afaki ayetler ile insanın öz benliğinde yer alan enfusi ayetler arasında ve peygamberlere indirilen nebevi/kavli ayetler arasında kurulması gereken dengeyi, adalet terazisinin asli ölçülerini beyan eder.\n15\n2. Nefs'de İ'tidal\nİnsanın kişiliğinde i'tidalin temelleri diyebileceğimiz iki zıt eğilim vardır: Takva ve fücur. Buradan i'tidal tamamıyla takvaya yönelmek, diğer eğilimi takvanın emrine vererek bastırmak ve kontrol altında tutmaktır. Merhameti sonsuz ve şefkatli, yarattıklarına karşı eşsiz bir adaletle muamele eden Rabbimiz\n\"kötülüğe ve iyiliğe giden iki yol\"\n16\ngöstermiş, tercihi insanların özgür iradesine bırakmıştır.\nİnsan doğuştan hissi ve ahlaki bilgilerden yoksun olduğu halde, kendine bu bilgilerden dilediğini elde etmeyi sağlayacak melekelerle donatılmış olarak dünyaya gelir.\n17\nNefsin teşekkül etmesiyle birlikte hayır ve şer fikirleri meleke olarak doğuştan her insana verilmiştir. Ahlaki zaaflarla ve sorumluluk bilinci aynı hamurun içine karıştırılmıştır.\n18\nÖte yandan dünya hayatında ise kendi iradesinin etkisi ile yahut günahlardan koruyarak benliğini arındırmaya yahut karanlığa gömmeye; açmaya veya solmaya, yükselmeye ya da düşmeye kabiliyetli olarak yaşar.\n19\nBu bağlamda \"gerçek mücahid nefsinin kötü arzularına mukavemet ederek fücuru bastırıp takvayı öne çıkarmayı başaran\"dır.\n20\nİnsanı görme, işitme duyuları ve akletme yeteneği ile donatarak yeryüzüne indiren Yüce Allah mutlak adalet sahibidir. O bize bir insan için mümkün olabilecek kadar adaletli olmanın yollarını Kitab-ı Mubin'de beyan etmiştir. İşte insanın kendi sorumluluğunu taşımasına ilişkin ahlaki zaruretler bu nimetler sebebiyle zorunlu olmaktadır.\n21\nAllah insana güç yetiremeyeceği tekliflerde bulunmaz. Mesela hac için ön şart \"gücü yeten bütün insanlar\"dır.\n22\nİnsanların içinde bulundukları durumlara göre Yüce Allah adaleti gereği sorumluluklarda tehir ve indirimlerde de bulunmuştur. Mesela, \"zayıflar, hastalar, kendilerine cihad için bir donanım sağlayamayanların -Allah'a karşı içtenlik sahibi olmaları koşuluyla- savaştan bağışık tutulan özürlü grup içinde yer almalarına izin verilmelidir.\" (Tevbe, 9/90-93)\n23\nİnsan için tek başına akli melekeler yeterli değildir; bu yeteneklerin aktif halde bulunup işe yaraması için iyi-kötü, güzel-çirkin arasında kesin ayırımlar, net ve tutarlı tavırlar geliştirebilmemiz için ilahi rehberliğe ihtiyacımız vardır. Bize sarsılmaz dağlar kalbimize imanı yerleştirecek, sevdirecek, onu yüreklerimizde güzelleştirecek olan ve küfrü, günah işlemeyi, isyanı çirkin gösterecek rehber, hidayetin nihai kaynağı Allah'tır.\n24\nO günaha gömülüp gidenlerin, fasık ve kafirlerin hoşuna gitmese de hakkın her zaman hakk olduğunu, batılın her zaman batıl olduğunu fiilleriyle göstermiş, vahyetme ve yol gösterme hakkıyla beyan etmiş ve etmeye devam etmiştir.\n25\nGüzel akıbet ve ebedi mutluluklar nefsindeki ihtiraslara mukavemet ederek, fücurdan gelen güçlü çağrılara hayır diyebilenler içindir. Dünya hayatında her an Allah'ın huzurundaymış gibi yaşadığımızda, hak ve adalet sınırlarını ihlal etmeye çağıran tağutlara karşı mukavemet ederken kalbimiz O'nun korkusuyla ürperdiğinde, nefsimiz kötü arzulardan korunduğunda, ebedi nimetler yurdu cennetin kapıları bize açılacaktır.\n26\n3. Hislerde İ'tidal\n\"İbrahim şöyle dedi: Rabbinin rahmetinden büsbütün yolunu şaşırmış olanlardan başka kim kesebilir umudunu?\"\n(Hicr, 15/56)\n\"Yakup şöyle dedi: Ey oğullarım! Şimdi gidin ve Yusuf ile kardeşi hakkında bir haber almaya çalışın; ve Allah'ın rahmetinden ümit kesmeyin; bilin ki, hakkı inkar eden insanlardan başkası Allah'ın hayat bahşedici rahmetinden ümit kesmez.\"\n(Yusuf, 12/87)\n\"Elinizden kaçan (iyi ve güzel şeylere) üzülmeyesiniz ve elinize geçen (iyi ve güzel) şeylerle de şımarmayasınız. Çünkü Allah kendini beğenip küstahça davrananları sevmez.\"\n(Hadid, 57/23)\nHayatta başımıza gelen sıkıntılardan dolayı karamsarlığa ve ümitsizliğe düşmemek lazımdır. Umut salih amellerimizin helal azığıdır. Bu konudaki i'tidal\n\"faydasız pişmanlıkla aşırı sevinç arasında bulunacak bir orta yol\"\ndur.\n27\nDua ve yönelişimiz Allah'a yüreklerimizin derinliklerinde taşıdığımız inancın neticesi olmalıdır.\n28\n\"Rabbinize tazarru ve hufye hisleriyle/alçak gönüllüce ve yüreğinizin ta derinlerinden seslenin! Doğrusu O çizgiyi aşanları sevmez.\"\n(A'raf, 7/55)\nMüminler olarak Yüce Rabbimizle olan münasebetimizde de taşımamız gereken hisler\n\"korku ile ümit\"\neksenine oturması gerekir. Bu iki hissi bilinçlerde tutarak sürekli onu anmak, yakarmak Allah'a karşı ödevimizdir. Ne Allah'ın rahmetinden ümit kesmek doğrudur; ne de aldığımız tedbirlere rağmen durumumuzdan emin olmak. Birincisi karamsarlığa yol açan, ikincisi de aşırı öz güvene ve nihayet gurura sebebiyet veren hislerdir.\nAllah'ın rahmetini umup azabından korkacak şekilde dünya hayatını yaşamalıyız.\n29\nÇünkü Allah'ın rahmetini ummak, yolunda üstün gayret gösterenlerin öncelikli hakkıdır.\n30\n4. Hükümlerde İ'tidal: Zann İle Yakin Arasında İ'tidal\n\"Ey Müminler! (Birbiriniz hakkında) yersiz zanda bulunmaktan kaçının; çünkü (bu şekildeki) zannın bir kısmı günahtır; birbirinizin gizli yönlerini araştırmayın ve arkanızdan birbirinizi çekiştirmeye kalkışmayın. Aranızdan hiç ölmüş kardeşinin etini yemek isteyen çıkar mı? Hayır siz ondan iğrenirsiniz! Ve Allah'a karşı sorumluluğunuzun bilincinde olun. Şüphesiz Allah, tövbeleri kabul edendir, rahmet kaynağıdır.\"\n(Hucurat, 49/12)\nSosyal ilişkiler tabiatı gereği zanna dayalıdır. İtikadda zanna yer yoktur. Ancak insan ilişkilerinde birçok yargı zanna göre, tahminlere göre verilir; bu nedenle zann tamamıyla yasaklanmamış, bir ölçüye bağlanmış, mümkün olduğu kadar kaçınmak gerektiği Rabbimiz tarafından beyan edilmiştir. Bu nedenle zannın hepsi değil bir kısmı haramdır: Hüsnü zan helal, suizan haramdır. Bu nedenle insanlar hakkında hüküm verirken ihtiyatlı davranmak gerekir. Mümkün olduğu kadar açık ve şeffaf olmak, gıyabında hüküm verirken de hüsnü zannı esas almak lazımdır.\n5. Barış İle Savaş Arasında İ'tidal\nİslam'da tek bir insanın hayatını kazanmak, onu iman nimetiyle tanıştırarak şereflendirmek ya da bedenen ve ruhen ölümden kurtarmak bütün insanlığı kurtarmak kadar değerlidir. Bir insanı öldürmek de bütün insanlığı öldürmek kadar kötüdür.\n31\nİslam'da aslolan barıştır; fakat istisnai durumlarda\n\"ölçüyü aşmamak şartıyla\"\nYüce Allah savaşa izin vermiştir.\n\"Hatâen olmadıkça bir müminin başka bir mümini öldürmesine asla izin verilmez; kim bir mümini kasten öldürürse, onun cezası ebediyen cehennemde kalmak olacaktır.\"\n32\nSelam en geniş anlamıyla barıştır; ister müminlerden gelsin isterse başka sosyal gruplardan gelsin, samimi bir selama selam ile mukabele etmek gerekir. Selam veren kişi karşısındakine can, mal, ırz, nesil, namus, din gibi hayatın asli unsurları konusunda emniyet güvencesi vermiş, hatta onunla sözleşmiş sayılır. Bir mümin muhatabından gelen samimi selam/esenlik çağrısına duyarsız kalamaz. Mesela savaş halinde olduğumuz bir gruptan makul bir çözüme ulaşmak için barış teklifi gelirse bunu geri çevirmek doğru değildir; çünkü İslam'da -ki adı barış olan bir dindir- aslolan barıştır; savaş en son çaredir; mümkün olduğu kadar kaçınmak gerekir ve ancak özel şartlarda savaşa izin verilir.\n33\nYeryüzünde fitne çıkaranlara karşı yumuşak davranmak doğru değildir; ancak düşmanlığı körü körüne sürdürmek de müminlerin selamdan yana ağır basan ahlakına yaraşmaz.\n34\nMesela Allah'a ve indirdiklerine düşmanlık ederek Müslümanlara zulmeden, işkence eden, göçe zorlayan, sürgüne gönderen müşrikleri dost edinmek haramdır; fakat diğer yandan bizimle din konusunda savaşmayan gayrimüslimlere iyilik etmenin de bir sakıncası yoktur.\n35\nİnsan ilişkilerinde nefreti şiar edinmekle aşırı hoşgörü arasında i'tidali temsil eden üçüncü bir yol vardır: Bu yol her ikisinden de gerektiği zaman uygun ve ölçülü bir şekilde yararlanmayı gerektirir. Bir mümin Kur'an'ı ahlak edinmiş olmaktan kaynaklanan dengeli bir tutumla muarızlarından öç almaktan çok, alicenaplık göstererek bağışlarsa kalpler-gönüller fetheder.\n36\nKi önderimiz Peygamberimiz'in hayatında yürekleri fetheden birçok örnek vardır. Bu nedenle i'tidali ahlak edinen biz müminlerin, müşriklere, kafirlere karşı kalplerimizde oluşan öfkenin, saldırganlık yapmaya yol açmamalı. Çünkü takva ve birr/iyilik ölçüleri, insanlar arasında düşmanlığı arttırmak ve körüklemek fiillerinden uzak durmayı gerektirir:\n\"... Sizi Mescid-i Haram'dan alıkoyanlara karşı öfkeniz, saldırganlık yapmanıza yol açmasın: Erdemli ve ilahi sorumluluk bilincini geliştirmede (birr ve takvada) birbirinizle yardımlaşın, kötülüğü ve düşmanlığı arttırmada değil: Allah'a karşı sorumluluğunuzun bilincinde olun! Ve unutmayın ki Allah'ın intikamı çetindir!\"\n(Maide, 5/2)\nKur'an'ın çerçevesini çizdiği cihad tasavvurunda gücün zorbalıkla, sömürgeleştirmek için kullanılması yoktur; cihadla ilgili doğru telakkiyi ancak kalplerinde İslam'ın yerleştirdiği merhameti taşıyanlar anlayabilir. Vicdanı Allah korkusu ve O'na karşı sorumluluk bilinciyle dolu olmayanlar gücü ellerine geçirdiğinde şöyle derler: \"Vicdandan, merhametten, bağışlamadan kurtulunuz, güçsüzleri baskı altına alınız, cesetleri üzerinden yukarıya tırmanınız...\"\n37\nMümin olmayan insanlarla da iyi geçinmek esastır. Mesela Kur'an'da \"Kitap Ehli ile iyi geçinmek\" emredilmiş; ancak zulmedenleri istisna tutmak şartıyla:\n\"Geçmiş vahyin mensuplarıyla zulüm ve haksızlıktan uzak durdukları sürece en güzel şekilde mücadele edin…\"\n(Ankebut, 29/46)\nKafirleri İslam'a davet ederken onların kinini tahrik etmeden ve baskı yapmadan; ama davetten de vazgeçmeyecek bir orta yolu tutturmak elzemdir. Çünkü İslam'a davet dünyevi güç elde etme aracı değildir. İnsanları İslam'ın gönülleri ışıtan hikmetine zorbalık ve şiddetle değil; güzel söz ve öğütle davet etmeliyiz.\n38\nDiğer yandan cihad da bir ganimet elde etme yolu değil fitne çıkaranları bertaraf etme yöntemidir.\nİslam; Hristiyanlık, Budizm, Hinduizm gibi mistik dinlerde ve tarikatlarda var olan\n\"şerre karşı mukavemetsizlik\"\ndoktrinini de reddeder,\n\"ganimet savaşı\"\nnı da...\nDipnotlar:\n1- Evsatuhum; vasat isminin ismi tafdili olup, lafzen en ortada olan demektir. Aşağıdaki ayette \"en doğru kararı veren\" anlamında kullanılmıştır: Kalem, 68/28. Vasatın müennes ismi tafdili olan vüsta, Kur'an'da namazların en ortası/en mükemmel bir şekilde ifası anlamında beyan edilmiştir: Bakara, 2/238. En ortada olan namazın sabah, ikindi namazı olduğuna ilişkin görüşlerin kesin bir karinesi yoktur. Hangi namazı ele alırsak alalım o diğerlerine göre ortadadır. Bu sebeple ayetteki vüsta'yı salt bir lafız olarak değil, kastettiği anlamı ayet bütünlüğünde anladığımızda Muhammed Esed'in Menar, 2/438'den aktardığı \"en mükemmel\" şeklinde anlamlandırması daha uygun gözükmektedir. Bkz.: Esed, Muhammed, Kur'an Mesajı, İşaret, İstanbul, 1999, 72.\n2- İ'tidalden ayrılmak, hatalı görüşlerin büyüsüne kapılarak ilahi dengelere karşı ifsat savaşı açmak, başka bir deyişle şirk koşmaktır: En'am, 6/1, 150; Neml, 27/60; i'tidal hak ve adalet ölçülerinden uzaklaşmadan doğru yolu sürdürmektir: A'raf, 7/159, 181.\n3- \"Ve O gökleri yükseltti ve (her şey için) bir ölçü (mizan) koydu. Ki (siz ey insanlar) asla doğruluk ve haklılık ölçüsünden (mizan) şaşmayasınız: öyleyse yaptıklarınızı qıst/adalet (terazisinde) tartın ve ölçüyü eksik tutmayın!\" (Rahman, 55/7-9)\n4- Kur'an'da Rabbimiz, yüksek mevki sahibi mağrur müstek-birlere, günahkar asilzadelere ve müsrif zenginlere yönelik ağır tenkitler yapmıştır: En'am, 6/123; A'raf, 7/59, 71; Sebe, 34/34.\n5- Kadın-erkek münasebetlerinde dengenin ilkeleri için bkz.: Mü'minun, 23/5-7; Mearic, 70/29-31 vd.\n6- Bakara, 2/285.\n7- İsra, 17/55.\n8- İbadetin bu yönünü bilhassa belirten kilise otoriteleri arasında en ileri gelen havari Yakup'tur. Bedeni ihmal husussunda ne kadar ileri gidildiği şu satırlardan anlaşılmaktadır: \"Temizliğe nefret ve tiksinti ile bakılıyordu, Azizler, erkekler olduğu kadar kadınlar da ayakları hiçbir zaman su yolundan geçmeleri hariç suya temas etmemiştir diye iftihar ederlerdi.\" Begoviç, Alia İzzet, Doğu ve Batı Arasında İslam, Nehir Yayınları, İstanbul, 1987, 293-294.\n9- \"Gerçek erdem sahipleri onlardır ki, sözlerini yerine getirirler ve şiddetle yayılıp genişleyen bir Gün'ün korkusunu duyarlar. Ve kendi istekleri ne kadar çok olursa olsun, muhtaçlara, yetimlere, esirlere yedirirler ve biz sizi yalnız Allah'ın rızası için doyuruyoruz, sizden ne bir karşılık ne de bir teşekkür bekliyoruz, doğrusu sıkıntı ve dehşet dolu bir Gün'de Rabbimize vereceğimiz hesabın korkusunu duyuyoruz!\" (İnsan, 76/7-10) \"De ki: Bu mesaj için sizden hiçbir karşılık istemiyorum…\" (Sâd, 38/86); ayrıca bkz.: Bakara, 2/262-263.\n10- Domuzdan veya diğer haramlardan zaruret durumlarında yararlanmanın mizanı için bkz.: Bakara, 2/173; En'âm, 6/119.\n11- \"Allah mutsuzluktan, sıkıntıdan bir çıkış yolu yaratır.\" (Talak, 65/2) \"Elbette her güçlükle beraber bir kolaylık vardır.\" (Şerh Suresi, 94/5-6)\n12- Alacaklının borcunu istemesi bir iyiliktir; ama vadeyi uzatmak da gerektiğinde ikinci ve daha değerli iyiliktir: Bakara, 2/280. Konuyla ilgili bir başka örnek de mihirle ilgidir: Gerdeğe girmeden boşanan kadınlar kararlaştırılan mihrin yarısını alır; onlara bu hakkın ödenmesi bir iyiliktir; daha iyi olan ise kararlaştırılan mihrin tamamının ödenmesidir: Bakara, 2/237.\n13- Cahiliye-İslam, cehalet-ilm, şirk-tevhid, zulüm-nur, küfr-şükr, şeytan ile melek (Tekvir, 81/19, 25 vd.); yaş-kuru, doğu-batı; cehr/aşikarlık ve sır/gizemlilik; ümit ve korku; büşra ve nezir; mağfiret/affetmek ve ceza/karşılık vermek; duyularla idrak edilemeyen gayb alemi ile şuhud alemi; dünya hayatı ile ahiret hayatı (104/1-3, 4-9); gökyüzü ile yeryüzü (Kaf, 50/6-7); gece ile gündüz (Leyl, 92/1-2); Allah'ın ilk yaratması ile yeniden diriliş gerçekleşeceği ahiret günü yaratması (Kaf, 50/15); insanın dişi ve erkek olarak yaratılmış olması (Necm, 53/45; Kıyamet, 75/39; Leyl, 92/3); öldüren de dirilten de, güldüren de ağlatan da Allah'tır (Necm, 53/43-44); Allah gaybı da şuhudu da en ince ayrıntılarıyla bilir (A'la, 87/7); insanın içindeki şoför olan vicdanı ile dışındaki şahitleri olan organları (Kaf, 50/21); insanın yaptıkları ve yapmaya yanaşmadıkları (Kıyamet, 75/13); insanın en güzel yaratılışla yaratılmış olması ile aşağıların aşağısına düşerek fıtratı günahlarla bozanlar (Tin, 95/4-5); insan fıtratının takva ve fücur olmak üzere çift kutuplu iki eğilim taşıması (Şems, 91/7-10); ilahi vahyi yalanlayanlar ile doğrulayan muttakiler (Mürselat, 77/28, 41; Leyl, 92/5-11); günaha batan mücrimler ile muhsinler (Mürselat, 77/18, 44, 46); ölüler ile diriler (Mürselat, 77/26); müminleri ahirette koruyacak olan tevhid gölgesi; kafirleri ahirette korumayacak olan teslis gölgesi (Mürselat, 77/30, 40); kıyamet günü sevinç ve mutluluktan yüzleri parıldayacak kimseler ile başına gelenler yüzünden yüzleri asılacak olanlar (Kıyamet, 75/22-23, 24-25; Abese, 80/38-41); kıyamet günü sevap ve günah terazisinde tartıları hafif gelenler ile ağır gelenler (Karia, 101/6-8); Kur'an'ın mübeşşir sıfatı ile müminleri iyi bir gelecekle-cennetle müjdeler (2/97; 10/2; 16/89, 102; 17/9; 18/2; 19/97; 27/1-2; 41/44), kafirleri\nmünezzir/uyarıcı\nsıfatı ile korkutur, müminleri uyarır; cehennem azabından, Allah'ın gazabından intikamından söz ederek öğüt almak isteyenleri uyarır (En'am, 6/19, 51, 92; A'raf,7/2; Yunus, 10/2; İbrahim, 14/52; Nahl, 16/2; Kehf, 18/2, 4; Meryem, 19/97; Enbiya, 21/45 vd.); kafirlere, benliğini günah kirleriyle kirleten şakilere hazırlanan cehennem ile benliğini günahın kirlerinden koruyan muttakilere hazırlanan cennet (Kaf, 50/30-31; Karia, 101/9-11; Buruc, 85/10-11; A'la, 87/10-13; Leyl, 92/15-19) vd. Bu listeyi daha çok uzatmak mümkündür; ancak bir fikir vermesi bakımından bu kadarının yeterli olduğunu inanıyoruz.\n14- Yasin, 36/36; Şura, 42/11; İhlas, 112/4 vd.\n15- Kur'an mizandır: Şura, 42/12, 17; Yusuf, 12/105; Fussilet, 41/53; Zariyat, 51/20, 21.\n16-\n\"Ve ona kötülüğün ve iyiliğin iki yolunu göstermedik mi?\" (Beled, 90/10)\n17- \"Ve sizi analarınızın karnından hiçbir şey bilmez halde çıkarıp size, şükredesiniz diye işitme duyusu, görme duyusu, duyumsama- düşünme yeteneği bahşeden Allah'tır.\" (Nahl, 16/78)\n18- \"İnsan benliğini düşün! Onun nasıl yaratılış amacına uygun şekillendirildiğini: Ve nasıl ahlaki zaaflarla (fücurla) olduğu kadar takva ile/Allah'a karşı sorumluluk bilinci ile de donatıldığını!\" (Şems, 91/7-8)\n19- \"Her kim beliğini arındırırsa kesinlikle mutluluğa erecek/kurtulacaktır; onu karanlığa gömen ise hüsrana uğrayacak/ebediyen iflas edenlerden olacaktır.\" (Şems, 91/9-10)\n20- \"Gerçek mücahid nefsinin kötü arzularına karşı mücadele edendir.\" (Tirmizi, Sünen, Kitabu'l-Fedaili'l-Cihad, Bap: 2)\n21- \"Ve (ey Peygamber onlara) de ki: Yapın (yapmak istediğinizi!) Allah yapıp ettiklerinizi görüyor; O'nun Elçisi de, inananlar da (görüyor); (nasıl olsa) sonunda insanın hem görüş ve kavrayış alanı dışında kalan gayb alemi ve hem de duyuları ve tasavvurları ile tanıklık edebileceği (şuhud) âlemi bütün gerçekliği ile bilen Allah'ın huzuruna çıkarılacaksınız. Ve o zaman O, sizin yapa geldiğiniz şeyleri (bütün gerçekliği ile görüp anlamanızı (sağlayacak hakikatin perdelerini kaldıracaktır.)\" (Tevbe, 9/105); Allah insana güç yetiremeyeceği şeyi teklif etmez; bu ilahi adalete aykırıdır; zaten böyle bir şey de vaki değildir: Bkz.: Nisa, 4/66.\n22- Hacca gidemeyenler özürlerinde sadık samimi oldukları müddetçe ayıplanmazlar: Al-i İmran, 3/97.\n23- Zayıflar, malul olanlar, hastalar özürlerinde samimi oldukları müddetçe sefere/cihada katılmadıkları için ayıplanmazlar: Tevbe, 9/90-93.\n24- Hucurat, 49/7.\n25- Neyin hak ve neyin batıl olduğunu en ince detaylarıyla ve hakkıyla bilebilecek olan yalnızca Allah'tır: Enfal, 8/8.\n26- Naziat, 79/34-41.\n27- Faydasız pişmanlıkla aşırı sevinç arasındaki denge için bkz.: Al-i İmran, 3/153.\n28- Dua ve yönelişimiz Allah'a olan kesin inancımızın meyvesi değilse bir değer ifade etmez: Furkan, 25/77; Mü'min, 40/60.\n29- Kur'an ahlakı \"Allah'ın rahmetini ummakla azabından korkmak\" arasında bir duyarlılığı gerektirir: İsra, 17/57; Ahzab, 33/21.\n30- Allah'ın rahmetini öncelikle onun yolunda cehde edenler umabilir: 2/218; düşmanla mücadele edenler Allah'tan rahmetini umabilirler: 4/104; Allah'ın rahmetini ummak, O'nun indirdiklerine iman ettikten sonra namaz ve infak gibi salih amelleri yapanların öncelikli hakkıdır: Fâtır, 35/29; Zümer, 39/9.\n31- Adem'in kötü oğlunun iyi olanı öldürdüğü için ebediyen hüsrana uğrayanlardan oldu: Maide, 5/32.\n32- Nisa, 4/92-93.\n33- Nisa, 4/94; Enfâl, 8/60-61.\n34- Bakara, 2/193.\n35- Mümtehine, 60/1, 8-9.\n36- Ülkelerin fethinden yüreklerin fethi daha önemlidir: Nahl, 16/126.\n37- Nietzsche'den aktarılan bu sözler Darvinizm'in felsefi devam olarak, Hitler ve onun nasyonalizm/ırkçılık doktrininin siyasi temellerini oluşturmuştur. Bkz.: Begoviç, Alia İzzet, Doğu ve Batı Arasında İslam, Nehir Yayınları, İstanbul, 1987, 198.\n38- Davette zorbalık değil, güzel söz ve hikmet esastır: Nahl, 16/125; Kaf, 50/45; Ğaşiye, 88/21-22.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}