{
  "id": "6c17f2c9-041f-40cc-8ad2-2ec264d19147",
  "title": "Militarist Yapı Sanık Sandalyesine Oturtulmalıdır!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/militarist-yapi-sanik-sandalyesine-oturtulmalidir-4669yy.htm",
  "content": "9 Kasım 2005'te Şemdinli'de yaşananlar herkese Susurluk'u hatırlatmıştı. Şemdinli olayını devletin çeteci işleyişinin bir kere daha ve olanca açıklığıyla ortaya çıktığı yeni bir Susurluk vakıası şeklinde değerlendirenler çeteleşme olgusunun bu kez örtülemeyeceği umudunu dillendirmişlerdi. Gerçekten de Susurluk'tan bu yana çok şeyin değiştiği, siyasetin şeffaflaştığı varsayılıyordu. Gerek hükümetin, gerekse de muhalefetin konunun takipçisi olacaklarına dair sözleri, kirli ilişkilerin nereye uzanırsa uzansın açığa çıkarılması ve sorumluların hesap vermesi konusunda kararlılık bildiren açıklamalar kamuoyunda bu kez Susurluk'tan farklı bir durumla karşı karşıya olunduğu izlenimi uyandırmıştı.\nNe var ki, ilk sıcaklığın atlatılmasıyla birlikte konu yavaşça küllenmeye yüz tuttu ve bilahare Şemdinli olayının faillerine dair iddiaların askeri bürokrasinin üst katlarına doğru uzanmaya başlamasıyla beraber konunun üstünün örtülmesi çabaları belirginleşti. Şemdinli olaylarına ilişkin olarak Van Savcısı'nın hazırladığı iddianamenin kopardığı gürültü ise örtbas çabaları için vesile ittihaz edildi. İddianamede çeteleşme olgusunun münferit bir takım girişimlerden ibaret olmayıp üst düzey komutanlar gözetiminde gerçekleştirilen sistematik bir işleyişe dayandığına işaret eden satırlar, Genelkurmay merkezli bir karşı atakla cevaplandırıldı ve ordunun vazgeçilmezliği, kahramanlığı, fedakarlığı vb. klasik söylemler temelinde konu adeta bir karşı iddianameye dönüştürüldü. Ve şimdi tabloya bir daha bakıldığında aradan geçen 9 küsur yıllık zaman sürecinde çok şeyin değiştiğine dair iyimserlik havasının büyük ölçüde kaybolduğu ve Şemdinli'nin giderek Susurluk'un akıbetine benzediği görünüyor.\nİddianame: Çeteleri Üreten Militarist Yapı\nVan Savcısı Ferhat Sarıkaya'nın Şemdinli olaylarına ilişkin hazırladığı iddianame geçen ay basında yer aldığında büyük sarsıntı doğurdu. İddianame Şemdinli'de iki astsubay ve bir itirafçının odağında yer aldığı Umut Kitabevi'ne bomba atılması olayını ayrıntılı biçimde ele almakla kalmıyor; öncesinde gerçekleşen diğer patlamalarla birlikte bu olayın resmi görevlilerin bölgede tansiyonu yükseltmeye yönelik planlı ve sistematik çabalarının bir yansıması olduğu tezini ileri sürüyordu. Daha önemlisi ise terörle mücadele adına sürdürülen tüm bu hukuk dışı faaliyetlerin hiyerarşik bir zincir içinde ordunun üst kademelerinin bilgisi ve gözetiminde icra edildiğinin dile getirilmesiydi.\nTanık ifadeleri ve ihbar mektuplarına dayandırılan iddialar bu \"çete\" faaliyetinin geçmişe uzanan kökleri olduğuna işaret ediyor ve halen Kara Kuvvetleri Komutanlığı görevinde bulunan Orgeneral Yaşar Büyükanıt ismine göndermelerde bulunuyordu. Her ne kadar yeterli bilgi ve belgelerle desteklenemese de birlikte, bölgede görev yaptığı dönemde yaşanan olayların, sorumluluk alanı içinde gerçekleşmiş olması Yaşar Büyükanıt'ı bir biçimde ilzam eden bir durum olduğunu ortaya koyuyordu. Ayrıca Şemdinli hadisesinin hemen ardından Büyükanıt'ın Ali Kaya için sarf ettiği \"Tanırım, iyi çocuktur.\" sözü de dikkat çekici bir bağlantı noktası olarak iddianamede yerini almıştı.\nİddianamenin çarpıcı bir biçimde dikkat çektiği husus Kürt bölgesinde devlet otoritesini kullanan silahlı güçlerin PKK ile mücadele adına illegal bir yapılanma ve işleyiş geliştirmiş olduğu idi. JİTEM ya da JİT gibi isimlerle kurumsallaştırılan bu mekanizma; tehdit, şantaj gibi sıradan baskı yöntemlerinden akaryakıt kaçakçılığı gibi daha karmaşık araçlara uzanan para ilişkilerine sahipti. Temel faaliyet alanı ise provokasyonlarla çatışma ortamını canlı tutmak ve başta siyasal alan olmak üzere ülke yönetiminde, gündeminde belirleyici konumunu sürdürmekti.\nİddianame beklendiği üzere büyük tartışmaya yol açtı. Tabuya dokunulmuştu, dolayısıyla kademeli bir tarzda tepkiler yükseldi. Türkiye'de askerlerin sadece yasal-idari mekanizmalar nezdinde değil, kendini sivil toplum olarak tanımlayan alanda da sahip olduğu dokunulmazlık algısı, askerlere yönelik suçlamalar karşısında her zaman olduğu gibi bir kere daha canlandırıldı ve tartışma kısa sürede \"göz bebeğimiz, kahraman ordumuza biat tazeleme\" törenine dönüştü. Asker-sivil ilişkilerinde çok yol aldığı sanılan Türkiye'de ordunun illegal faaliyetlerinin tartışılmasının hâlâ büyük bir tabu olduğu bir kere daha belirginleşti. Sonuçta generallerin layık görülmediği sanık sandalyesi boş kalmamış, buraya savcı oturtulmuştu. Yaşar Büyükanıt hakkında hiçbir inceleme, araştırma, soruşturma yapılmasına gerek görmeyenler, Van Savcısı'nın geçmişini, ailesini, kafa yapısını didiklemekte bir beis görmediler.\nİddianame üzerinden başlatılan tartışma ve suçlamalarda iki tavır öne çıktı. Kimileri biraz daha teknik bir tartışma yürütmek suretiyle iddianamenin içeriğinde mevcut görünen zayıflıkları gündemleştirdi. İçlerinde askeri vesayet sistemine bütünüyle karşı olan bazı aydın ve siyasetçilerin de yer aldığı kimi isimler iddianamede dile getirilen büyük ölçekli iddiaların, suçlamaların birçoğunun maddi temelden yoksun olduğunu, delillendirilememiş bulunduğunu, bu yüzden iddianamenin hukuki olmaktan çok siyasi bir metin görünümü arzettiğini ileri sürdüler.\nEvet doğruydu, iddianamede ileri sürülen bir kısım iddia gerçekten de sadece tanık ifadelerine dayandırılmıştı. Ama başka ne yapılabilirdi ki? Savcı hangi yetkiyle ve araçla ismi geçen üst düzey komutanlar hakkında araştırma yürütecekti? Örneğin, Susurluk hadisesi ile ilgili olarak ismi üzerinde çokça durulan MİT'in eski patronlarından ve dönemin Jandarma Komutanı Teoman Koman hakkında kim ne yapabilmişti? O Teoman Koman ki, davet edildiği Meclis Komisyonuna gelip bilgi vermeye bile tenezzül etmemişti. Aynı şekilde Yeşil kod adlı Mahmut Yıldırım ile ilgili telefon kayıtlarında ismi sıkça geçen general Veli Küçük hakkında en küçük bir işlem yapılabilmiş miydi? Askerler hakkında inceleme, soruşturma ve benzeri hukuki girişimlerin zorlukları, yıpratıcılığı, hatta imkansızlığı göz önünde bulundurulduğunda Savcı Ferhat Sarıkaya'nın hazırladığı iddianamenin hukuki boyuttan eleştirilmesi pek de haklı görünmemektedir. Savcı yapabileceğini yapmış ve zaten daha ileri boyutlara taşıması mümkün olmayan iddiaları kamuoyunun gündemine taşımıştır.\nMilitarizmin Karşı Saldırısı\nİddianameye yönelik asıl bombardıman ise içeriğini hiç tartışma gereği bile duymaksızın doğrudan böyle bir iddianamenin hazırlanmış olmasını hazmedemeyen otoriter düzen savunucusu kesimlerden geldi. Bir kuvvet komutanının isminin bu şekilde bir suçlamaya konu olmasına tahammül edemeyen bu tavır bildiğimiz, klasik militarist zihniyeti yansıtıyordu. Kısacası, ülkenin yerleşik gelenekleri, teamülleri, kutsalları her ne suretle olursa olsun askerlerin yıpratılmasına izin vermezdi. Bu tavır her zaman olduğu gibi \"içinden geçtiğimiz hassas dönem\" söylemiyle de destekleniyordu.\nCHP'si, medyası, sivil toplum kuruluşlarıyla oligarşik iktidar savunucusu çevreler yine komplocu mantıklarının tuzağına düşerek demokrasi, sivilleşme ve benzeri söylemelerinin içtenlikten ve tutarlılıktan uzak olduğunu ortaya koydular. İrtica tehdidine karşı son kale olarak algıladıkları ordunun bu tarz tartışmalarla yıpratılmasının laik Kemalist düzeni savunmasız bırakmaya yönelik bir plan olduğu varsayımından hareketle darbe düzeni ve çeteleşme olgusuyla bir alıp veremediklerinin olmadığını bir kere daha ispatladılar.\nHükümetin tavrı ise herhalde en net biçimde pısırıklık kavramıyla özetlenebilir. Hükümet sözcüsü Cemil Çiçek tartışmanın büyüdüğü günlerde adeta tarafsız arabulucu rolü ile taraflara sükunet telkin eder bir tarzda \"Ne yargının, ne ordunun yedeği yok.\" buyuruyor, yani kurumları yıpratmayalım diyordu. Peki ordu tartışılmadan Türkiye'de neyi değiştirebilirsiniz ki? Siyaset üzerinde, toplum üzerinde silahlı bürokrasinin bunca ağırlığı korunurken, darbelerin dumanı tüterken orduyu tartışılmazlık zırhına büründürerek hangi yolu kat edeceksiniz? Ordunun yedeği yok da, çetelerin katlettiği insanların yedeği var mı? Hakları gasp edilen, zulme uğrayan, aşağılanan, horlanan insanların yedeği var mı?\nNe yazık ki, gerek hükümetin pısırık, tavizkar tutumu, gerekse de kamuoyunun asker söz konusu olduğunda artık karakter haline getirmiş olduğu korkak, neme lazımcı yaklaşımı her zaman olduğu gibi yine askeri vesayet olgusunun altının çizilmesini, vurgulanmasını, pekiştirilmesini getirmiştir. Bu olgu en açık biçimiyle 20 Mart günü Genelkurmay tarafından yayınlanan bildiride görülmektedir. İddianamede dile getirilen hususlara ve soruşturma açılması talebine karşı bir cevap olarak hazırlanan bildiri medyanın da sevinçle tanımladığı gibi bir tür muhtıradır. İddianamede ileri sürülen hususlara yönelik hukuki bazda serdedilen bir cevap ya da açıklama olmaktan öte bu bildiri Türkiye'de ordunun ayrıcalıklı konumunun ve ülke savunmasından çok düzenin bekçiliği rolünün teyidine yöneliktir.\nMuhtıra Geleneğine Devam\nBildiride Şemdinli olayları üzerine hazırlanan iddianame orduya yönelik geniş kapsamlı tertibin bir parçası olarak yorumlanmakta ve ihanet şebekelerine karşı ordunun vatanı koruma misyonunun altı çizilmektedir. Bildirinin dili kesinlikle memur dili değildir, bilakis iktidar merkezinin, asıl güç odağının kaynağını ihsas ettiren bir dildir. İktidar olduğu varsayılan hükümet kadrolarına gerekli uyarıları da içeren bu muhtıravari bildiri, hiçbir gücün orduyu kendisine biçtiği misyonu yerine getirmekten alıkoyamayacağını vurgulamakta ve ordunun hareket mantığını kendisinin belirleyeceğini bir kere daha duyurmaktadır. Haklarında soruşturma açılması istenen komutanların açık bir dille savunulduğu ve soruşturma talebinin geri çevrildiği bildiride ayrıca \"yargılanmaları gerekirse biz yargılarız\" mantığı dillendirilmekte, böylece sivillerin askerleri yargılama yetkisi reddedilmektedir.\nBir önemli \"ayrıntı\" da bildiride Şemdinli olayına da değinilerek kitabevi bombalamasının failleri olarak yargılanmakta olan iki astsubayın savunulmalarıdır. Savcının hazırladığı iddianamede bombayı atan itirafçı Veysel Ateş ile birlikte Ali Kaya ve Özcan İldeniz adlı astsubayların eylemdeki rollerinin net biçimde görülmesine ve bu sanıkların ifadelerinin tutarsızlıklarının açıkça ortaya konulmasına rağmen, Genelkurmay bildirisinin satır aralarına bu iki faili temize çıkartmaya yönelik ifadelerin yerleştirilmiş olması dikkat çekicidir. Bildiride astsubayların olay sırasında görevli olarak Şemdinli'de bulundukları iddia edilmek suretiyle mahkemeye açık bir mesaj verilmiş olmaktadır. Acaba bu gayretkeşliği \"iyi çocuk\" sendromunun bir tezahürü olarak mı okumak gerekir, yoksa alttakiler çekip çıkarılırsa pisliğin yukarılara uzanmasının önü daha rahat kesilir kaygısının bir yansıması olarak mı?\nŞemdinli iddianamesi ve ardından yaşananların Türkiye siyasetine ilişkin olarak ortaya koyduğu manzarayı özetlemekte yarar var. Öncelikle konunun merkezinde işlenmiş bir cinayet ve faili meçhul eylemler bulunmaktadır. İddianameyi yetersiz bulanlar da dahil olmak üzere herkes ve tabi en başta da orduya toz kondurtmayız mantığıyla Savcıya cephe açanlar, Şemdinli'de gerçekleştirilen bombalama eylemini iki astsubayın maceraperestliğine bağlamıyorlarsa eğer, olayın nereye uzanabileceği hakkında bir görüşe sahip olmalıdırlar. Aynı şekilde Şemdinli ve civarında arka arkaya gerçekleştirilen ondan fazla şaibeli bombalama eyleminin 9 Kasım fiyaskosu ardından neden kesildiğinin bir izahı mutlaka olmalıdır.\nHükümetin pısırıklığının giderek belirginleşmesine ve hatta baskıların artmasına bağlı olarak Şemdinli olaylarının faili olarak Meclis Komisyonunda askerleri adres gösteren Emniyet İstihbarat Daire Başkanı Sabri Uzun'un görevinden alınması gibi tavizkar tutumlara dönüşmesine; ana muhalefet partisi liderinin konuya dair yaklaşımının \"orduya darbe\" gibi utanç verici bir tahlil içermesine; medyanın her zamanki tavrını takınarak asker goygoyculuğuna soyunmasına rağmen yine de yabana atılamayacak gelişmelerin yaşandığını söylemek mümkün.\nHer şey bir yana, tek başına Şemdinli İddianamesi gibi bir hukuki belgenin hazırlanmış olması bile önemli bir aşama sayılabilir. Sonuçta yargılanan değil, yargılayan pozisyonu takınsalar da askeri şeflerin icraatlarının kamuoyunda tartışılmaya başlanması ileri bir adımdır. Yine tüm yetersizliğine rağmen sürecin baskıcı geleneği zayıflatmaya yönelik bir seyir izlediğini söylemek de yanlış olmaz. Nitekim komutanları savunma adına aralarında Veli Küçük'ün de bulunduğu bazı isimlerin Taksim'de basın açıklaması yapmaları önemli bir göstergedir. Her ne kadar savunulamazı savunma gayretiyle de olsa devletlu, haşmetlu zevatın ellerine dövizler alıp meydanda görüşlerini kamuoyuna yansıtmaya çalışmaları siyasetin normalleşmesi ve olağanlaşmasının sembolik bir işareti olarak değerlendirilebilir.\nBurada asıl sorun ve de sorumluluk kamuoyuna, halka ilişkin olarak ortaya çıkmaktadır. Merkezinde askerin yer aldığı oligarşik iktidarı sürdürme çabaları gayet anlaşılabilir bir durumdur. Aynı şekilde CHP zihniyetiyle temsil edilen Kemalist laik otoriter düzen savunucusu çevrelerin iktidarlarının kaynağı ve muhafızı olarak algıladıkları askeri vesayet sistemini koruma kaygıları hep sürecektir. Garip olan halkın yetki verdiği hükümet kadrolarının iktidarsızlıklarını tescillercesine askeri bürokrasi karşısında edilgen, çaresiz, zavallı bir pozisyona rıza göstermeleridir. Bu tutum, geniş kitleleri pasifize etmekte, yılgınlığa sürüklemektedir. Bu ülkede hiçbir şeyin değişmeyeceği, değişmesine izin verilmeyeceği yargısının yaygınlaşmasına yol açan bu acziyet hali toplum sağlığı açısından son derece kaygı verici bir olgudur.\nDüşünsel gelişimi büyük ölçüde \"irtica tehdidi ve gerici kadrolar karşısında askerin ilerici konumu\" kalıbıyla şekillenmiş sol'un gelişmeler karşısında takındığı umursamaz ve şaşkın tavrı anlamak mümkün. Aynı şekilde pragmatist ve işbirliğine yatkın yapısıyla Kürt muhalefetinin sessizliği de çok şaşırtıcı gelmiyor. Mamafih, Şemdinli tartışmalarının ortaya çıkardığı çarpıcı gelişmeler karşısında genel olarak İslami kesimin görmezden gelen tutumu inanılmaz bir sorumsuzluk ve tutarsızlık şeklinde sırıtıyor. 28 Şubat sürecinde yaşanan yanlışın tekrarlanması demek olan bu tutum, ahlaki tutarlılıktan yoksun olmak dışında siyaseten de tam bir basiretsizliktir.\nMilitarizmle Hesaplaşmadan Ne Hukuk, Ne Onur Mümkün!\nŞemdinli olayı aynen Susurluk'ta olduğu gibi bu ülkede devletin illegal bir işleyişe sahip olduğunu, çete mantığı ve militer bir zihniyetle yönetildiğini ortaya koymuştur. Bu ülkede Müslümanlar ve her kesimden mazlum halk kitlelerinin kimliklerine, inançlarına, emeklerine yönelik kuşatmanın odağında bu militarist zihniyet ve yapı mevcuttur. Doğaldır ki militarizm, iktidarını korumak ve sürdürmek için açığa düştüğünde, yıprandığında karşı saldırıya geçecek, vazgeçilemez olduğunu haykıracak, tehditler savuracaktır. Ne var ki, bu tavrın bir güçlülük tezahürü olmaktan çok basit bir güç gösterisi olduğu ve köşeye sıkışmanın verdiği bir atılganlık çabası olduğu gözden kaçırılmamalıdır. Bu yapı çürümüştür; tehditle, dayatmayla sürdürülmesi ise sadece hukuksuzluğun, ilkesizliğin ve geniş halk kitlelerinin acılarının katlanması sonucunu doğuracaktır. Bu yapıyla hesaplaşmak ve onu geriletmek için atacağımız adımlarsa sadece doğal, insani hakkımız değil, aynı zamanda ibadi sorumluluğumuzdur da.\nÖte yandan oligarşik yapının en önemli hayat damarlarından birini teşkil eden Kürt sorununun çözümsüzlüğe, çıkmaza sürüklendikçe askeri vesayet sisteminin güçlendiği açıkça görülmektedir. Çatışma olgusu çatışmacı güçleri beslemekte, onların varlığını kaçınılmaz kılmaktadır. Bu noktada askeri dikta düzenini geriletecek en önemli adımlardan biri olarak Kürt sorununa eşit, adil ve kardeşçe çözüm şiarını her zamankinden daha fazla seslendirmek, dillendirmek durumundayız. Bu tavır inancımızın bizlere yüklediği bir mükellefiyet olması yanında, adalet ve hukuk arayışının da doğal sonucu olarak görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}