{
  "id": "d0a3b3d1-a947-4edc-a9b6-30aae02dad59",
  "title": "Alternatif Eğitim ve Düşündürdükleri",
  "author": "Zehra Ç. Türkmen",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/alternatif-egitim-ve-dusundurdukleri-4632yy.htm",
  "content": "Laik, zorunlu ve tek tip eğitimin, Sanayi Devrimi ile güçlenen şehirleşme ve uluslaşma süreçlerinin bir gerekliliği olduğu birçok sosyolog ve tarih analizcisi tarafından ifade edilmektedir.\nÜmmet diriliğini ve yapısını yitiren Osmanlı toplumu ve diğer Müslüman topluluklar, laik, zorunlu ve tek tip eğitim dayatmasıyla milli devletlere bölündüklerinde tanıştılar.\nZiya Gökalp,\nTürkçülüğün Esasları\nkitabında, \"Türk Devleti kuruldu, sonra Türk milleti oluştu.\" demektedir. Mustafa Kemal'in vecizeleştirilen sözleri arasında övdüğü Türk milletini oluşturacak iki kurum vardı: Birisi Ordu, diğeri Milli Eğitim. Orduda halkın çocukları esas duruşta, okullarda da kara tahta önünde Türk kimliğini oluşturan resmi ideolojinin emrinde örgün eğitime tabi tutuldular. Ve ne yazık ki, militarize bir yapıya sokulmaya çalışılan okullar, sivil bir kışla düzenine dönüştürülmüş oldu. Böylece \"Ya sev, ya terk et!\" mantığı İstiklal Marşı'yla, saygı duruşlarıyla, ulusal hamaset edebiyatlarıyla çocuklarımızın zihnine çok küçük yaşlarda kazınmaya çalışıldı.\nAslında eğitim sorunu sadece Türkiye'de değil, tüm ulus devletlerde en önemli ve en öncelikli meseledir. Yönetim biçimleri ne olursa olsun, mevcudiyetlerini muhafaza etmeye ve dayandıkları gücün görüşlerini yaymaya çalışırlar. Bu doğaldır da. İnsanlık tarihinde genellikle adil olsun zalim olsun sadece İslamî yönetimler gayrimüslimlere kendi hakimiyet alanlarında örgün veya yaygın eğitim hakkı tanımışlardır. Müslümanların hakimiyetindeki bir Kudüs ve Filistin uygulaması bile buna yeterli bir örnektir. Oysa Batı, kapitalist ve sosyalist versiyonlarıyla hiçbir zaman İslam'ın özgün eğitimine müsaade etmemiştir.\nTürkiye Cumhuriyeti kurulduğunda resmi ideolojiyi dayatan rejime karşı direnmeye çalışan Müslümanlar, çocuklarına yaygın eğitim anlamına gelecek el altından eğitim vermeye veya verdirmeye çalışmışlardır. Kur'an harflerinin ve İslamî eğitim kuruluşlarının yasaklandığı Cumhuriyetin ilk yıllarında, yasaklara ve jandarma dipçiklerine rağmen bu ülkede gizliden gizliye 40 bini aşkın hafız yetiştirilmiştir. Ama bu direnişin ürettiği 40 bin hafızın tamamına yakını, resmi ideoloji karşısında Kur'ani mesajı ne dillendirebilmiş, ne düşünsel ve sosyal planda bir model oluşturabilmiş, ne de Kur'an'ın mesajını doğru dürüst anlayabilmiştir.\nDünden bugüne bazı aileler, çocuğunu resmi okula göndermemek ve İslam'ı bağımsız bir şekilde öğretmek konusunda direnç ve direniş göstermeye devam etmektedir. Bugün çocuklarını ilköğretim okullarına göndermeyerek evlerde veya özel Kur'an kurslarında eğitmek isteyen aileler az da olsa hâlâ mevcuttur. Dün de bugün de bu yola tevessül eden ailelerin çocukları, bazı dini ritüelleri şekilsel olarak öğrenmeleri dışında, bir teybin yapabileceği işten çok farklı bir şey kazanamadıkları gibi alternatif ifadesinin içini de dolduramadılar.\nEn temelde uluslaşmayı ve batılılaşmayı amaçlayan resmi ideoloji, bunu sadece örgün okullarında yapmıyor. Yaygın eğitim şeklinde batılı yaşam tarzını sunduğu her yerde yapıyor. Caddeleri süsleyen ilanlarla, mağaza vitrinleriyle, sokaklara yansıyan moda telkinleriyle; mehter müziğinden pop müziğine kadar, milli müsabakalardan İstiklal Marşında saygı duruşunu oluşturan törenlere, futbol maçlarından sinema gösterimlerine kadar resmi ideolojinin yaygın eğitimi ve kültürü her yanımızı kaplıyor. Hatta evlerimize, televizyon kutularımıza, teyp ve cd çalarlarımıza, internet bağlantılarımıza kadar.\nKapitalist kuşatma sadece sınırlarla ilgili değil. Kapitalizmin tüketim kültürü çocuğunu resmi okula gönderen Müslüman'ı da göndermeyen Müslüman'ı da etkisi altına almış durumda. Belki tavır aldığı için çocuğunu ilköğretime göndermeyen aileleri, caddelerde son model arabaların direksiyonunu kullanırken, içki satan mega marketlerden alış veriş yaparken, Capris gibi 5 yıldızlı otellerde tatil zevkini yaşarken ya da kapitalist işleyiş ağının içinde ticaret yaparken görebiliyoruz. Bu da alternatif arayışlarındaki eksikliği, yanlış algılayışı bir kez daha gözler önüne sermektedir.\nAlternatif eğitim, yaşadığımız cahili veya kapitalist yaşam biçimini yok saymak anlamına da gelmemelidir. Hayatın gerçeğinden kaçarak bir alternatif üretemeyiz ve hayatı değiştiremeyiz. Yani televizyon çocuğa kötülüğü aşılıyor diye kaldırıp atmak ya da resmi okullara göndermemek bir alternatif veya bir çözüm değildir. Çünkü çocuğun hayatında karşılaşacağı her sorunu kaldırıp atmak, onu ve etkisini yok etmiyor. Önemli olan mevcut sorunlar karşısında kendi kimliğini, kişiliğini koruyarak var olma yetisini çocuğa kazandırmaktır. Hayatın realitesinden kaçarak bir alternatif üretmemiz mümkün değildir.\nAyrıca mevcut milli eğitim ve sonrasında üniversite eğitimi, giydirilmeye çalışılan resmi ideolojinin ve modernizmin değerleri yanında reel hayata hazırlayan imkanlar da vermektedir. Matematik öğreniyoruz, yabancı dil öğreniyoruz, coğrafya veya fizik, kimya öğreniyoruz. Bu konularda bile Aydınlanma Felsefesi'nin ürettiği pagan değerler aşılanmaya çalışılsa bile, bu derslerin temel çatısı İslamî yönetimde de gayr-i İslami yönetimlerde de pek farklılaşamaz. Üniversite ise hayatı hem daha iyi öğrenmek ve hem de hayata teknik donanım itibariyle daha iyi hazırlanmak için bir araç. Bugün önleri kesildiği için bu aracı kullanamayan bayanlar ve imkan bulamayan diğer insanlar, teknik donanım için İSMEK gibi belediyelerin açtığı kurslara gidiyor değişik beceriler elde edip diploma alıyorlar.\nKuşatıldığımız kapitalist dünya içinde bizim alternatif eğitimden anladığımız, kapitalistlerin veya diğer İslam dışı güçlerin vermiş olduğu beceri ve teknik bilgileri reddetmek değildir. Bizim için alternatif eğitim, hayatın amacını ve anlamını öğretecek; bizi kuşatan fıtrat, vahiy ve adalet dışı uygulamaları yani ifsadı, zulmü ve sömürüyü tasfiye edecek temel bilgileri ve sağlıklı bir bakış açısını edinebilmektir. Yabancıların okullarında, kurslarında veya çarşılarında örgün ya da yaygın eğitimle elde ettiğimiz beceri ve teknik bilgilerin içine karışan fikri kirleri ve kimlikleri bulandıran telkinleri ayıklayacak ölçülere de, ifade ettiğimiz alternatif eğitimle ulaşabiliriz.\nÖrneğin, İslam vahyinin inzal olduğu Mekke'de, kılıç kullanma ve ok atma eğitimi yaygın eğitim formu içinde müşriklerin örfü olarak vardı. İslam bu örfün getirdiği kılıç kullanma ve ok atma eğitimini yasaklamadı, bu silahların hangi amaç için kullanılacağını öğretti.\nİdeal olan tabii ki beceri ve teknik bilgi dersleri ile hayatın anlamını ve insanın temel amacını gösteren dersleri birlikte okuyabilmektir. Resmi ideoloji beceri ve teknik bilgileri de kuşatacak şekilde hayatın amacıyla ilgili alanı laik ve ulusçu bir söylemle dolduruyor. Müslümanlar için alternatif eğitim, resmi ideolojinin veya küresel kapitalist sistemin cahili bakış açısına karşı, Müslümanların hayatı nasıl algılamaları gerektiğini öğrenmek ve öğretmek olmalıdır. Böyle bir görev, öncelikle Kur'an'ın ve hayatın doğru kavranmasıyla; yani Kur'an merkezli bir okuyuş ve yaşam azmiyle doğrudan alakalıdır. Bu da bize Seyyid Kutub'un \"Kur'an neslini yeniden inşa etme\" göreviyle alakalı sorumluluklarımızı hatırlatıyor.\nSeyyid Kutub, Kur'an neslini inşa yükümlülüğünün sağlıklı bir Kur'an anlayışından geçeceğini ifade ederek ilk Kur'an neslinin doğrudan kaynaktan beslendiğini ve Kitabın mesajını anlama çabası içerisinde olup onu yaşamlaştırma mücadelesini sürdürdükleri vurgusunu yapmaktadır. Ve vahiyden uzaklaşmış neslin Kur'ani mesajı doğru kavrayıp yaşatarak yeniden bir Kur'an neslinin inşasının mümkün olacağının altını çizmektedir.\nAlternatif eğitim genellikle çocuklarımızla ve hayata yeni yeni adım atmaya başlayan gençlerle ilgili düşünülüyor. Çünkü resmi ideoloji özellikle son dönemlerde \"haydi kızlar okula\" ve \"7 çok geç\" şeklindeki kampanyalarla çocukların zihinlerini çok daha erken bir yaşta ipotek altına almanın yollarını aramaktadır. Bu nedenle de alternatif eğitimin erken yaşta başlaması oldukça önemlidir. Ama daha da önemli olan, çocuklarımızı, gençleri ve talep eden insanları eğitecek olan öncülerin, öncü öğretmenlerin alternatif eğitimleridir.\nAlternatif eğitim, mevcut resmi veya özel eğitim süreçlerini yok sayarak değil; alternatif örgün eğitim için alternatif kurumlar oluşturma, yasaklarına rağmen yaygın eğitim formu içinde işlenecek çalışmayı ifade etmektedir. İnsanın ve hayatın anlamı ve amacını vahiyle öğreten peygamberler, genellikle açık ya da gizli olarak yaygın eğitim formunu kullanmışlardır. Mısır'da evlerini namazgah edinen Hz. Musa bağlılarını; Hz. Muhammed ve onunla birlikte olanların gecenin belirli vakitlerinde yaptıkları eğitim ve Rasul'ün Mekke'de onların evleri arasında gezdiğini ve o Müslümanların da talim üzere Kur'an okuduklarını belirten ayetler, yaygın eğitimin günümüzde de kullanılabilir araç ve formlarına işaret etmektedir.\nKur'an nesli olma azmi içinde önce kendimizi, sonra yakınlarımızı ve çocuklarımızı nasıl bir kimlikle yetiştireceğimiz sorusu, alternatif eğitimimizin de formülünü oluşturur. İtikadi, sosyal, siyasi ve kültürel alanlarda yeteri kadar Kur'ani ölçülere ve bu ölçülerle düşünme kapasitesine ulaşamayanların alternatif açılımlarından veya öğretiminden de bahsedemeyiz.\nKur'an eksenli kimliğimizin netleşmesi sonra da bu kimlikle alternatif eğitim süreçlerine geçmemiz, kuşatıldığımız cahiliye içinde biz Müslümanlar için yeni ve yeterince işlenmemiş konulardır.\nBugün Kur'ani bir bilinç ve mücadele azmi taşıyan birikimler ve birikimimiz, alternatif bir bakış açısına ve alternatif bir eğitim anlayışına sahiptirler. Ama bu bakış açılarını uygulamak konusunda çok yenidirler ve çoğu alanda da deneyimsizdirler.\nÖrneğin çocuklarımızı geleneksel eğitimin kişiliği öldüren alışkanlıkları ile yetiştirmemek için, çocuk psikolojisi ve eğitimiyle ilgili yazılan kitaplara göre eğiten aileleri düşünelim. Bu kitaplar tamamen Batılı sosyal bilimciler tarafından ve Batılı toplum modeline göre yazılmış eserlerdir. Bu eserlere göre yetiştirilen çocuklar kişiliklerini bulsun diye çoğu kez sınırsız bir özgürlükle yetiştiriliyor ve kişiliğinin yok olacağı endişesiyle çocuğa müdahale etme hakkının olmadığı söylenebiliyor. Ve yine İstanbul'da küçük bir semtte tam 12 tane okul öncesi yuva var. Müslümanlar çocuklarını bu bölgede alternatif eğitim diye hem de fahiş fiyatlarla bu yuvalara gönderiyorlar; ama nasıl bir alternatif dediğimizde önümüze yeterli ve sahih bir plan program konulamıyor. Bu tür uygulamalarda da ne yazık ki aslında çocuklar değil, anneler babalar özgürleşmektedirler.\nBuna benzer örnekleri çoğaltmamız mümkündür. Bizler Müslümanlar olarak bunlardan yola çıkarak her alanda olduğu gibi eğitim alanında da sorunlarımızı konuşup, tartışıp bir an önce kendi fıkhımızı üretmenin çabası içerisinde olmalıyız.\nBu tür örnekleri, alternatif eğitim diye yine aslını Batılı sosyal bilimcilerin ürettiği\nKişisel Eğitim\n,\nMutlu Aile Biçimi\n,\nDost Kazanma Sanatı\n,\nSevgiliye Hitap\ngibi kitapları okuyan veya bu kitaplardan ders yapan bazı Müslümanların söylem ve tavırlarında görebiliyoruz. Hatta yeni evlenen çiftlerin birbirlerine\nSevginin Beş Dili\nadlı eseri armağan ederek evliliklerini bu kitabın gidişatına göre oluşturmaya çalıştıklarına tanık oluyoruz. Bu konularda tabii ki eksiklikler hatta modern bedevilikler söz konusudur. Ama İslam'ı ve hayatı sahih ve yeterli bir şekilde algılayacak olan \"İslami kimlik\" meselesini çözmeden bu konulardaki alternatif arayışlarımız, hep parçacı kalacak veya birbirinden kopuk doğruları tamamlayamayacaktır.\nİnancımızın, kimliğimizin hatta düşüncelerimizin yasaklandığı bir toplumda ya da küresel sistemde tabi ki başvurulacak en önemli eğitim formu yaygın eğitimdir. Ama özel salonlar veya ev organizasyonları hatta kaçak özel okullarla alternatif eğitim tamamlanmıyor. Alternatif eğitim, öncelikle nass bilgisi açısından gelenekçi medreselerde veya resmi ideolojilerin denetimindeki okullar ve ilahiyat fakültelerinde değil, Kur'an eksenli bir birikim ve tavır sergileyen insan ve kadroların önceliğinde yaygın eğitim formunda gerçekleştirilmelidir.\nYine aynı formda dünyayı vahyin ışığında siyasi, ekonomik ve idari planda doğru okuyacak ve bilginin kaynağından, Kur'ani mesajın her alanda kavranmasına, uygun mücadele metodundan, cemaat aidiyetine kadar sahih bir İslami kimliği öğretecek tarzda alternatif eğitim planlanmalı ve öğretmenlerini yetiştirmelidir. İslami kimlikli alternatif bir eğitimden geçmiş öğretmenler kadrosu varsa, hayatın diğer alanlarında da alternatif eğitimden bahsedebiliriz. Çocuklarımız, ergenlik çağına gelen gençlerimiz, ailelerimiz, sanatkârlarımız, kapitalist piyasa içinde ekmeğini kazanan işçi veya işveren tüm çalışanlarımız için de İslami kimliği esas alan alternatif eğitimler geliştirebilmeliyiz. Ancak en büyük sıkıntının bu eğitimi verecek öncü kadroların yani öğretmenlerin eksikliği veya yeniliğidir.\nHayatın diğer alanlarında beklenen alternatif eğitimlerin olabilmesi için, öncelikle Rasulle birlikte gecenin azında, çoğunda ya da yarısında tertil üzere Kur'an okuyan ve ayakta duran ilk öncülerimiz gibi bir öncü öğretmen neslini alternatif eğitim kapsamı içinde yetiştirebilmeliyiz. Bu eğitim için işimizi, evimizi, okullarımızı terk etmemiz gerekmiyor. Sadece hayata dalanlarla birlikte oyalanmamamız, birbirimizi oyalamamamız, zamanımızı planlamamız ve Seyyid Kutub'un da altını çizdiği gibi daha sahih ve muhkem hedeflere erişebilmek için Kur'an merkezli bir ıslah ve inşa çabası içerisinde olarak, Kur'ani kimliğimizi oluşturmanın ve güçlendirmenin ölümümüze kadar sürecek en temel ibadi bir görev olduğunu kavramamız gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}