{
  "id": "fc49e8a9-7582-41cb-8938-b6f0448af31a",
  "title": "İran, Siyonist-Emperyalist Tehditlere Boyun Eğmiyor",
  "author": "Musa Üzer",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/iran-siyonist-emperyalist-tehditlere-boyun-egmiyor-4605yy.htm",
  "content": "İran Cumhurbaşkanı Mahmud Ahmedinejad'ın Siyonizm konferansında ve daha sonra da İslam Konferansı Örgütü'nün Mekke zirvesinin ardından yaptığı açıklamalar ve son olarak da Sistan-Belucistan gezisi sırasında televizyonda yayınlanan konuşmaları dünyada geniş yankı uyandırdı. Tahran konuşmasında Siyonizm'in ortadan kaldırılması gerektiğini vurgulayarak ilk çıkışını yaptı. İmam Humeyni'nin meşhur sözüne atıfta bulunarak yaptığı konuşmanın benzerlerini Ayetullah Hamaney'den defalarca dinlemiştik. Ama Cumhurbaşkanı'nın konuşması diplomatik açıdan daha etkili oluyor. İKÖ zirvesi sonrası basın mensuplarına yaptığı konuşmada ise II. Dünya Savaşı'nda Yahudilerin öldürülmesi meselesinin efsane haline getirilerek, İsrail'in her yaptığına göz yumulduğuna, eğer Avrupalılar yaptıklarını telafi etmek istiyorlarsa Siyonistlere kendi topraklarında devlet kurdurmaları gerektiğini ve Avrupalının cezasını niçin Filistinlilere ve Müslümanlara ödettirdikleri yönündeki çıkışı izledi. İran televizyonunda yayınlanan Sistan-Belucistan eyaletine yaptığı gezideki konuşmada da gelen tepkilere karşı geri adım atmadığını gösterircesine siyasal söylemindeki kararlılığı bir kez daha beyan etti.\nABD-İsrail ve muhiplerinin tepkisi beklenildiği gibi sert oldu. Ahmedinejad'in 'çılgın bir radikal' olduğundan başlayıp \"antisemit\" yaftalamasına varana kadar kendi meşreplerince tepki göstermeye çalıştılar. Oysa Ahmedinejad'in konuşmaları baştan sona kadar incelendiğinde; antisemitist olduğunu ispatlayacak hangi cümle örnek gösterilebilir? Siyonizm ne zamandan beridir Yahudilikle eşdeğer oldu? Siyonizm bizatihi ideolojisi ve kuruluşu itibariyle faşist bir ideoloji değil midir? Ahmedinejad'in konuşmaları karşısında sert tepki gösteren Avrupa devletleri neden kendi ülkelerinde faşist partilerin iktidara gelmesini engelliyorlar? Kendi ülkelerinde faşizme hayat hakki tanımayanlar niçin İslam dünyasının kalbine faşist Siyonist devletini bir hançer gibi sapladılar? Ahmedinejad'in dediği gibi kendi yaptıklarının cezasını hangi hakla Filistin halkına ödetiyorlar?\nDünya siyasetinde büyük yankı uyandıran bu konuşmaları Ahmedinejad niçin yaptı? Ah-medinejad'ın bu net ve oldukça sert söylemi İran iç siyasetine yönelik açıklamalar mıydı yoksa tamamen dış kamuoyuna mı yönelikti ya da bazılarının dediği gibi heyecanlı, acemi bir radikalin nerede ne konuşacağını bilmemesine mi yormalıydı bu açıklamaları? Konuşmaların iç kamuoyuna yönelik olduğunu iddia edenler, İran halkının motive edilmesinin tek yolunun bu olduğu yargısından hareket ediyorlar ki; kanaatimizce bu değerlendirme doğru değil. Zaten konuşmaları içeride büyük yankılar da uyandırmadı. Daha çok siyasi gruplar olayı tartıştılar. Heyecanlı, acemi bir radikalin çıkışı olarak değerlendirenler ise en acemice yorumu yapıyorlar. Çünkü Ahmedinejad'ın konuşmaları bir plan çerçevesinde oyuna sokulmuş durumda. Seçilen hedef ve sözcükler ve konuşmaların gerçekleştirildiği mekânlar olayın tesadüfî olmadığını gösteriyor. Eğer devlet politikaları dışında çıkışlar yapmış olsaydı Ahmedinejad'ın kendisini uyaracak birçok makam var. Devlet kurumlarından hiçbirisi bu bağlamda olumsuz tepki vermedi. Sadece sistem içinde nüfuzları olan Rafsancani ve Hatemi çizgileri eleştirilerde bulundular. Reformcuların en büyük partisi Müşareket, konuyla ilgili basın bildirilerinde Ahmedinejad'in konuşmalarının milli çıkarlarına aykırı olduğu, radikal, sert sloganlarla İslam dünyasında yeni bir dalga yaratma ve yeni roller üstlenmenin yanlış bir düşünce olduğu, gerginlikleri gidermek, dünya barışını sağlamak için adım atma siyasetinin İran'daki bütün vatanseverlerin görevi olduğu seklinde tepki gösterdi. Dünyadaki yükselen antiemperyalist ve anti amerikancı çizgiyle kıyasladığımızda reformcuların tepkisi son derece geriye düşmüş durumda. Dünün radikalleri bugün dünyayı farklı okuyorlar ve maalesef bu literatürün içinde antiemperyalizm, anti Amerikancılık sözcükleri geçmiyor. Devrimi yapan kuşakların muhatap olduğu ABD, aynı ABD olmasına rağmen, hatta daha da vahşileşmesine rağmen duruşlarını değiştirmeleri düşündürücüdür. Önemli olan \"an\"da sorumlulukların yerine getirilmesidir, dündeki devrimcilik destanlarının arkasına sığınmak bir şey ifade etmez. Dünün kimlikleri esas alınırsa bugün Türkiye'de İslam devrimi gerçekleşmiş denilmesi gerekiyor. Tabii İran'da tarafların bu şekilde tepki göstermeleri gayet normal; çünkü ülkenin dış siyaseti politikasında da iki temel çizgi başından beri vardı. Ülke içi siyasal gelişmelere ve dış konjonktüre bağlı olarak dönem dönem iki politikadan biri öne çıkmıştır. Ahmedinejad dönemiyle birlikte ve bölgesel gelişmelerinin etkisiyle daha sert ve muhalif çizgi dış politikaya hakim olmuştur. Sekiz yıllık Hatemi iktidarı döneminde daha çok \"medeniyetler diyalogu\" söylemi hakim kılınmaya çalışıldı. Reformcular içeriden güçlü eleştiriler olmasına rağmen bu politikada ısrar ettiler. Ortadoğu'ya ABD çöreklenmişken, istediği bölgeyi işgal ederken ve sürekli olarak tehditlerde bulunuyorken medeniyetler diyalogundan bahsetmek Saint-Exupery'in 'Küçük Prens'ine özenmeye benziyor. İlginç olan durum Ahmedinejad'in İsrail ve ABD karşıtı söylemlerinin Müslüman halklarda ve hatta dünyanın değişik bölgelerinde takdirle karşılanırken içeride bazı kesimlerin buna şiddetle karşı çıkmalarıdır. Onlar ABD'nin kendileri hakkındaki niyetini iyi biliyorlar ama bunun diplomatik ilişkilerle, sessiz kalarak veya uzlaşma arayışlarıyla değiştirilebileceğine inanıyorlar.\nBölgesel gelişmeler Ahmedinejad'in çıkışının dış kamuoyuna yönelik bir hamle olduğunu gösteriyor. İsrail'in meşruiyeti üzerinden yapılan hamlelerin devamı geleceği kanaatindeyiz. Bütün dikkatlerin nükleer enerji çalışmaları ve Suriye'ye odaklandığı bir zamanda dikkatleri İsrail'e çevirme çabasının nasıl sonuç vereceğini önümüzdeki günler gösterecek. İran ve üç AB ülkesi İngiltere, Fransa, Almanya arasında uzun maratonu andıran nükleer enerji görüşmeleri eninde sonunda nihayete erecek. İran İslam Cumhuriyeti nükleer enerji çalışmalarından vazgeçmeyeceğini, AB troykası ise buna izin vermeyeceklerini belirtiyorlar. Bu şartlarda anlaşma zeminine varmaları mümkün gözükmüyor. İran masa başında değişik hamlelerle sürekli olarak zaman kazanıyor. Bir yandan diplomatik görüşmeleri sürdürürken diğer taraftan stratejik, askeri ve ekonomik işbirliği içerisinde bulunduğu ülkelerle önemli yeni anlaşmalara imza atıyor ve aynı zamanda da nükleer enerji çalışmalarına yoğunluk kazandırıyor.\nİran, askeri savunma sistemlerine büyük paralar harcıyor. Savunma sisteminin modernizasyonunu büyük oranda Rusya gerçekleştiriyor. Çin, Kuzey Kore ve Hindistan gibi ülkeler de İran'ın yakın işbirliği içinde olduğu diğer ülkeler. Son bir yıl içinde İran; Çin ile 100 milyar doları bulan anlaşmalara imza attı. Bunun 70 milyar doları petrol alanına yönelikti. Nükleer tesislerin vurulmasını önlemek için Rusya'dan gelişmiş hava savunma sistemleri satın alıyor. Bu sistem aynı anda 48 düşman füzesi ve savaş uçağını izleyerek etkisiz hale getirebilme kapasitesine sahip. Yine Rusya'dan, çok daha güçlü S-300 stratejik hava savunma sistemini almak için görüşmelerde bulunuyor. Rusya aynı zamanda İran'ın elindeki MIG-29 savaş uçağı filosunu da modernize edecek. Uzayda da güç sahibi olmak için İran yoğun çaba sarf ediyor. Rusya'nın yardımıyla SİNA-1'i uzaya fırlattı. SİNA-1 haberleşme ve dünyanın topografik fotoğraflarının çekilmesi amacıyla kullanılacak. SİNA-1'den daha gelişmiş bir uydu olan MİSBAH ise teknik arıza nedeniyle fırlatılamadı. Önümüzdeki birkaç ay içinde fırlatılması bekleniyor. İran son zamanlarda Kuzey Kore'den ise\n2500 km menzilli BM-25 füzeleri satın aldı. ABD yetkilileri her fırsatta Rusya ve Çin'e İran'a silah satmamaları uyarısında bulunarak rahatsızlıklarını açıkça dile getiriyorlar.\nGözlerin özellikle Lübnan'daki gelişmeler nedeniyle Suriye'ye çevrili olduğu bir zamanda İran'ın çıkışları kafaları karıştırıyor. Burada ABD'nin asıl hedefinin İran olduğu ve bunun için de bölgesel ve uluslararası şartları oluşturmaya çalıştığı yönündeki yorumlar daha bir anlam kazanıyor. İsrail'in güvenliği açısından Suriye'nin etkisiz hale getirilmesi gerekiyor. Bunun için de ABD ise Lübnan'dan başladı, Suriye'nin Lübnan'daki askeri varlığı İsrail'in güvenliğini tehdit eder boyutlar taşıyordu. Suriye birliklerinin çekilmesiyle Lübnan'da İsrail'i rahatsız edecek unsurlar olarak sadece Hizbullah ve Filistin direniş hareketleri kalmış oluyor. ABD şu anda Hizbullah'ın silahsızlandırılması ve Filistin direniş hareketlerine ait kampların boşaltılıp silahların teslim edilmesi için baskı oluşturuyor. ABD kademe kademe diskalifiye yöntemi ile hedefine ulaşmaya çalışıyor. Ama Lübnan'da zorlanacak; çünkü Hizbullah silah bırakmayacak ve Filistinli örgütler de bölgeyi terk etmeme kararlılığındalar. Bu konuda Suriye ile olan olumlu işbirliği daha da gelişmiş durumda. Geçtiğimiz haftalarda Suriye ile İran arasındaki müttefiklik akdinin yenilenmesi anlamına gelebilecek anlaşmada; Suriye'nin, Hizbullah'a silah ve cephane sağlanmasındaki geçiş kolaylığını daha fazla arttırması ilkesi de yer alıyor. İran açısından Lübnan büyük önem arz ediyor ve Hizbullah'ın silahsızlandırılmasına asla izin vermeyecektir.\nFilistin-Lübnan sorunuyla ilgili olarak son bir ay içinde İran'da önemli görüşmeler gerçekleşti. Hamas liderlerinden Halid Meşal ve İslami Cihad lideri Ramazan Şallah ve Filistinli diğer örgütlerin yöneticileri en üst düzeyde temaslarda bulundular. Halid Meşal'in dünya medyasına yansıyan konuşmasında belirttiği gibi İran'a saldırı durumunda karşı çıkıp savaşacaklar. Şu an yürürlükte olan ateşkesi de Hamas olarak uzatmayacaklarını değişik platformlarda dile getiriyorlar. Filistinli önderlerin İran ziyareti şu açıdan önem kazanıyor; özellikle reformcu iktidarlar döneminde Filistin meselesinin diplomatik yollara çevrilmesi yönünde bir kanaat hakimdi. Direniş merkezli siyasetin bu dönemde ihmal edildiği dikkatlerden kaçmıyordu. Yeni dönemle birlikte İran'da iktidarın ideolojik hattı, daha net olan tek politik çizgiyi benimseyecek ve uluslararası gelişmeler Filistin direnişinin daha fazla desteklenmesini sağlayacak ki; bu Filistin direnişi açısından olumlu gelişmedir.\nDiğer tarafta İsrail cephesinde de ilginç gelişmeler yaşanıyor. Şaron'un Likud'dan istifa edip yeni parti kurmasının perde arkası netleşmiş değil. İsrail medyasında İran'a saldırının tarihleri yazılıp çiziliyor. Yaklaşan seçimlerde anketlerde önde gözüken Netanyahu açıkça İran'ın nükleer tesislerini vurmada tereddüt göstermeyeceğini açıklıyor. Şaron'u ise şu aşamada ABD dizginliyor. Yani İran'a saldırı ihtimalinin tartışılmasından çok, tarihinin ne zaman olacağı noktasına gelinmiş durumda. Nitekim Tonny Blair gazetecilere açıklama yaparken; \"önceden İran'a saldırı olup olmadığını sorarken, simdi ne zaman saldıracağımızı soruyorsunuz\" diyor. ABD, İsrail ve AB medyasında konuyla alakalı haber bombardımanı yaşanıyor. Dezenformasyon ve mizanformasyon amaçlı haber sızdırmalar meseleyi daha karışık hale getiriyor. Birbirleriyle çelişen haberler sürekli olarak piyasaya sürülüyor. Ama bütün bunlar gelişmelerin ciddi olduğu gerçeğini ortadan kaldırmıyor. Hatta denilebilir ki durumun ciddiyeti yeni gelişen bir olay değil. 11 Eylül sonrası Bush tarafından açıklanan \"şer ekseni\" ülkelerin başında İran geliyordu. Dolayısıyla bu kadar merkezde yer alan bir ülkenin içinde bulunduğu bölgedeki askeri, siyasi gelişmeler nasıl kendisini birinci derecede ilgilendirmesin. Dünya haritasına bakıldığında İran'a komşu bütün ülkelerde ABD askeri varlığı söz konusu, yani tam bir çembere alma pozisyonu. Yaklaşık 150 bin askerin bulunduğu Irak, en büyük ABD üssü konumunda. İranlı yetkililer ABD'nin Irak'ta nükleer silahları stokladığı yönünde bilgiler veriyorlar. Olası bir saldırı durumunda geniş anlamda istifade etmeye çalışacağı Hürmüz Boğazı'nda ABD'nin önümüzdeki birkaç ay içinde büyük bir tatbikat yapacağı bilgileri var. İran bu bölgeyi elinde güçlü bir koz ve savunma alanı olarak bulundurmak için yoğun bir şekilde mayınlamış durumda. İran, etrafında olup bitenleri gayet doğru okuduğu için geçtiğimiz yıl ülkenin sekiz ayrı bölgesinde eş zamanlı büyük bir askeri tatbikat gerçekleştirdi.\nBölge siyasetinde ağırlığı gittikçe artan Türkiye'ye ise kısa zaman aralıklarıyla CIA, FBI ve İsrail Genelkurmay başkanlarının yaptığı ziyaretler de manidar. Görüşmelerde İran'a saldırı konusunda Türkiye'nin ikna edilmesi mevzusunun ana gündem olduğu iddialarını yabana atmamak gerekiyor. Irak işgali öncesi Türkiye'deki üslerin kullanımına yönelik diplomatik çabaların benzeri gelişmeler önümüzdeki günlerde Türkiye'de yaşanacak gibi.\nOrtadoğu gibi gerçeklik ile karşı-gerçekliğin aynı oranda güçlü olduğu bölgelerde mutlak cümleler kurmak zor. Karşı-gerçekliğin de yani ABD ve İsrail'in İran'a saldırmayacağı yönündeki teze delil olabilecek birkaç örnek var şüphesiz. Bush'un Irak büyükelçisi Halilzad'ı İran'la Irak meselesini görüşmesi için görevlendirmesi gibi. ABD aynı şeyi Afganistan işgalinde de yapmıştı. İran Dışişleri Bakanı Muttaki'nin Türkiye ziyaretinde de açıkladığı gibi Afganistan ve Irak'ta ortak çıkarları söz konusu ve ABD'nin, İran'a rağmen bu ülkelerde bir şey yapması çok zor. Örneğin; İran'a saldırı durumunda Irak'taki Şii örgütlerin sessiz kalması beklenemez. Diğer direniş merkezleriyle birleşen genel direniş hattı ABD'yi Irak'ta bir hayli zorlar. Başka bir önemli karşı-gerçeklik ise İran'a özellikle İsrail'in saldırmasının teknik imkanıyla ilgili. Jeopolitik açıdan İsrail'in saldırabilmesi için İran'ın komşularından geçiş izni alması gerekiyor. Buna yanaşacak komşu ülke şu an için gözükmüyor. Geriye İsrail uçaklarının Körfez ve Hint Okyanusu üzerinden saldırması ihtimali var ki; bu hem mesafenin uzunluğu hem de İran'ın savunma pozisyonuna geçmesine fırsat verecek istihbaratı elde etme imkanı verdiği için Siyonistler açısından tehlikeli. İran'ın nükleer tesisleri İsrail'e yaklaşık olarak 1700 km mesafede, İsrail'in elinde ise operasyonel yarıçapı 2100 km'yi bulan F-16'lar var, ama İran savunma sistemleri bu kadar uzun mesafeden ve denizler üzerinden gelebilecek uçaklara karşı kendini savunabilecek modernizasyonu sağlamış durumda. İsrail söz konusu menzil sorununu ancak İran'a komşu ülkelerden havalanarak halledebilir, aksi takdirde kapsamlı bir saldırı yapamaz. Bölgede nüfuzları gittikçe artan Rusya ve Çin'in de saldırıya karşı olmaları önemli bir nokta. İki ülkenin İran'la askeri ve ekonomik açıdan çıkar birliktelikleri söz konusu. Savaş bu ülkelerin İran'daki çıkarlarını zedeleyecektir, onun için saldırıyı engelleme yönünde ataklarda bulunacaklardır.\nNetice itibariyle bölgede durumlar son derece hassas ve karışık. Komplo teorilerinin ardı arkası kesilmiyor. Lakin şu an itibariyle İran'a saldırı ihtimali ağırlık kazanmış durumda. Rafsancani bu durumu Farsça deyimle \"birilerinin kendileri hakkında kötü rüyalar gördüğü\" seklinde ifade ediyor. Nitekim Devrim Muhafızlarının resmi sözcüsü ABD tehditlerinin ciddi olduğunu söylüyor. Er ya da geç İran'a bir saldırı olacağı ve bunun büyük bir ihtimalle nükleer tesislere yönelik olacağı kanaatindeyiz. İran böyle bir durumda sessiz kalır mı? Asla sessiz kalmayacağı ve saldırılara muhakkak karşılık vereceği, savaşın büyümesi durumunda ise savaşın nüfuz alanındaki değişik coğrafyalara da sıçrayacağı tezi İran'da hakim durumda.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}