{
  "id": "24befafc-f3d9-4e6d-bb53-400925313d9e",
  "title": "Kürt Halkının Geleceği",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/kurt-halkinin-gelecegi-4630yy.htm",
  "content": "Türkiye Cumhuriyeti, Batıcı bürokratların eliyle\n\"Bir ümmetten bir ulus yarattık\"\növüncüyle kuruldu. Azınlık olarak kabul edilen gayrimüslimler hariç, Türkiye adı verilen sınırlar içinde kalan Müslüman halklar\n\"Türk\"\nolarak tanımlandı. Laiklik, ilerlemecilik, Latin alfabesi gibi Batılı değerler ulus ekseninde biçimlendi. Oluşturulan Türk kimliği, modernizm için yeni bir mevziiydi. Tahrif edilen bir tanımlamayla İslam dini, toplumu belirleyen olmaktan çıkartılmış ve bir alt kimliğe indirgenmişti.\nTebaası arasında organik bütünlüğü hedef edinen Türk ulus devleti, bugüne kadar biyolojik gerekliliğe dayanan etnik milliyetçilikle, kültürel aidiyeti esas alan yurttaş milliyetçiliği arasında gidip geldi. Çünkü \"şöyle veya böyle\", önemli olan Türkiye halklarını/Müslümanlarını Batılılaştırmaktı. Üst kimlik konusunda İslami aidiyetlerle çatışmayı öne alan Türk resmi ideolojisi, kurucu önderinin\n\"Muhtaç olduğun kudret damarlarındaki asil kanda mevcuttur\"\nparolası ile kendini ifade eden soy asabiyetine bağlı olarak kökleri Oğuz kavminden olmayan diğer Müslüman halkların kavmi aidiyetleri ve dilleri hakkında da inkar politikası uygulamaya başladı. Bu nedenle öncelikle bağımsız İslami kimlik inkar edilirken, ikinci olarak da İslami kimliği tahrif edilen ve Oğuz kavminden gelmeyen diğer Müslüman halkların kavmi özellikleri de yok sayılmaya çalışıldı. Böylece Oğuz/Türkmen kökenli olmayan Müslüman halklar resmi ideolojinin dayattığı kendi dışındaki kimlikleri yok sayan zulmün ikinci versiyonunu da tecrübe eder oldular.\nSahte nosyonlarla bölünen Ortadoğu Müslüman halkları, mahkum edildikleri ulusal sınırlar içinde maruz kaldıkları modernizasyon politikaları yanında, bir de, tarihlerinde hiç tanık olmadıkları kavmi özelliklerini inkar uygulamalarıyla yüz yüze geldiler. Türkiye'de kavmi özellikleri inkar edilen en önemli çoğunluk Kürtlerdi. Cumhuriyet tarihinde\n\"Türkiye'nin doğusunda yaşayan bir Kürt halkı vardır\"\ndiyerek Kürtlerin varlığını gündeme getiren ilk siyasi parti, Türkiye İşçi Partisi (TİP) oldu. TİP, 1970'teki dördüncü kongresinde Kürt sorununu tartıştı.\n1\n1970'lerde ise aktif olan Marksist-Leninist eğilimli en az 12 Kürt ayrılıkçı örgütü oluşmuştu. Bu radikal gruplardan en önemlisi olan PKK'nın kökeni, hareketin lideri Siverekli Abdullah Öcalan'ın 1977'de Diyarbakır'da düzenlediği örgütlenme toplantısına dayandırılmaktadır.\n2\nBir kavmin varlığının yok sayılması, eğitim ve iletişim aracı olan dilinin yasaklanması; Kur'an okunmasının, İslami eğitim alınmasının yasaklanması kadar önemli bir zulümdü. Ama Rize'de, Menemen'de, Erzurum'da, Elazığ'da veya Hakkari'de dayatılan İslam'la ilgili yasaklar ve cezalarla korkutulan ve Osmanlı bakiyesi bulanmış bir din anlayışının taşıyıcılığını yapan Müslümanlar, karşıtına sığınan bir psikoloji ile sağcılık, \"milliyetçilik\" ve devletçilik kirliliğine yakalanmışlardı. 1970'li yıllar ise, İslam algıları Kur'an eksenli olmaktan uzaklaşmış olan Müslümanların yeniden vahyi ve tevhidi mesajla buluştukları ve bağımsız Müslüman kimliklerini kazanmaya başladıkları sürecin ilk zaman dilimiydi. Zaten bu dönemlerden itibaren sağcılık, \"milliyetçilik\", devletçilik ve mezhepçilik kirlerinden arınarak içeriden ve dışarıdan gelen cahili engellemeler içinde çok sancılı, inişli çıkışlı bir İslamlaşma veya Kur'an eksenli inşa çabasına adım atılmıştı.\nTürkiye'de Kürt sorununun \"Kürt halkı\" veya \"Kürt ulusu\" olarak gündeme getirildiği yıllarda; Kur'ani mesajı dünyaya taşıyacak, sosyal sorunları değerlendirebilecek ve tavır alacak Bağımsız Müslüman Kimliği'nin inşa süreci ancak kendi var oluşuyla ilgilenebiliyordu. Müslümanlar yaşanan güncel sorunlara mezhepçi, batini, Osmanlıcı, sağcı ve statükocu kirlerden ve ölçülerden arınmamış bir halde bakmaktaydılar. Diğer yandan Kürt ulusalcılarının ve sosyalist akımların yaptığı gibi Batılı paradigmanın aşıladığı değerler de söz konusuydu.\nHiçbir Müslüman köy meydanında anadan doğma soyulanların, ana dili yasaklananların, insan dışkısı yedirilenlerin maruz kaldığı zulmü kabul edemezdi. Fakat bu zulme karşı çıkarken muharref geleneksel ölçülerle de, \"gavurluk\" olarak vasfedilen Batı paradigmasına ait ölçülerle de fıtrat temelli bir açılım yapılamazdı. Ve özellikle Kürt sorununu gündemine alan Türkiye sosyalistleri, Kürt halkının en yüksek değer olarak bildiği İslam'a açıkça doktrinel saldırılarda bulunuyorlardı. Bu durumda Kürt sorununa sahip çıkan sosyalistlerin konumu, İslam'ı üst kimlik olmaktan çıkaran resmi ideolojinin tutumundan farklı değildi.\nAncak sosyalist hareketin Kürt sorununu gündeme getirmesi, Yaratıcımızın verili haklardan saydığı dil ve kavim\n3\nile ilgili ayetlerle bağımızı kurmamız ve sorumluluklarımıza vurgu açısından önemliydi. Kur'an'ın ayetleriyle hayatın ayetleri arasında bağ kurma sorumluluğumuzun toplumsal boyutu, tabii ki metodolojik bir arınma ve zindelik açısından zaman alacaktı.\nKürt sorununun artarak yaygınlaşan yakıcılığı karşısında tavır almak, boğulmak üzere olan bir insana karşı taşımamız gereken acil sorumluluk düzeyinde bir zorunluluktur. Ancak İslam'ın sahih değerleriyle yaşanması gereken arınma ve zihni netlik yakalanmadan, ilgilendiğimiz sorunla ilgili olarak çözüm arayışında kafa karışıklığından ve kimlik bulanıklığından kurtulmak oldukça zordur. Bu nedenle Kürt sorunu hakkında Müslümanlar arasında yaşanan farklı yaklaşımlar veya ihtilaflar, içtihad farklılığından değil, Vahyin muhkem ölçülerine ve kavramlarına aidiyet açısından yaşanmakta olan zaaf veya kırılmalardan kaynaklanmaktadır. Öncelikle Kürt sorunuyla ilgili tartışmalarda konuyu önceleyen veya öteleyen insanların veya çevrelerin ne kadar Kur'an merkezli bir tanıklığa, bilgi düzeyine ve tefekkür gücüne sahip olduklarını göz önünde bulundurmalıyız.\nÖrneğin Kur'an-ı Kerim'de 13 yerde de \"millet-i İbrahim\" terkibinde olduğu gibi hep \"din\" anlamında kullanılan \"Millet\" kavramı, maalesef ki 1839 Tanzimat Fermanı'yla başlayan Osmanlıcılık ve sonra da Türk uluslaşması sürecinde saptırılarak, ulus/\"nation\" anlamında kullanıldı. Türklük veya Kürtlük yaklaşımı içinde\n\"ne kavimdir, ne ulustur, ne millettir, ne etnik özelliktir, ne ırktır?\"\nsorularının cevapları kavramsal olarak birbirinin içine geçti ve çok sıcak diyaloglarda bile Müslümanlar kavramsal inhiraflar ve kırılmalar yüzünden birbirini anlayamaz hale geldi.\nKürt halkının tarihten bu yana İslam'la ilgili aidiyeti de tabii ki diğer Müslümanların veya Müslüman halkların aidiyetlerinde olduğu gibi hem gelenekçi hem de modernist kirlerden vahyi ölçülerle yeniden bir arınmayı, ıslahı ve tanımlamayı gerekli kılıyordu.\nDolayısıyla \"Kürt halkı\" kavramını veya \"Kürt kimliği\" terkibini, ırk veya ulus bağlamında değil, kavim ve kabile bağlamında kullandığımıza dikkat çekmek isteriz. Müslümanlar olarak \"halk\" kavramını, Rabbimizin yaratılış hikmetine bağlı olarak, dil ve renklerine işaret ederek (Rum, 30/23) vahiyle bildirdiği kavim, kabileler ve şuub (Hucurat, 49/13) gibi tasnif edici bir sosyal ayet olarak algılamalıyız.\nABD Başkanı Wilson'un 1918'de\n\"Ulusal özlemlere saygı duyulmalıdır; halklar artık kendi rızalarıyla yönetilebilirler...\"\nilanıyla gündeme gelen\n\"Halkların kendi kaderini tayin hakkı\"\nancak 20. yüzyılda gündeme gelmiş uluslararası modern bir söylemdi. \"Kendi kaderini tayin\"in bir hak mı, ilke mi, uluslar arası hukuki bir norm mu olduğu; nesnel ve öznel ölçüler açısından \"halklar\"dan neyin kastedildiği tartışmalıydı. Ama ABD'den Wilson da, SSCB'den Lenin de I. Dünya/Paylaşım Savaşı'ndan sonra, kapitalist ve sosyalist bloğu yaygınlaştırmak amacıyla bu söylemi stratejik bir araç olarak kullandılar.\n\"Kendi kaderiyle ilgili halk karar versin\"\ndemek çok kolaydı; ama halkı kim belirleyecekti. Örneğin emperyal güçler bu kuralı sömürgelerinde uygulamayı düşünmüyorlardı. 1970 BM Genel Kurulu kararına göre \"halk\" ırk, inanç, renk farkı gözetmeksizin toprağa bağlılık temeline göre izah edilmişti. Asırlara uzanan kavimler göçü gibi farklılıklar gözetildiğinde toprağa aidiyet esası önemini yitirmektedir. Bir halkın tanımlanması, sadece bir topluluğun özbilincine göre değil, ötekinin veya uluslar arası hukukun kabulüne göre de belirlenmektedir.\n4\nBM nezdinde kabul edilen halklar kavramı içerik olarak \"şuub\"/kollar olarak mı \"uluslar\" olarak mı kavrandığı konusu da tartışmalıdır. Bu nedenle bir Müslüman halk derken kabile ve kavim gibi tabii bir sosyal olguyu ve alt kimliği ifade ederken; bir ulusalcı halk kavramıyla bir üst kimlik olarak ulusu/\"milleti\" anlayabilmektedir.\nKürt kimliği, Müslümanlar için üretilen bir ulus kimliği değil, Rabbimizin vahiyle bildirdiği yaratılışla kazanılan doğal hakları ifade eder. Ve Ortadoğu coğrafyasında Kürt sorunu, gündemimizi oluşturan en önemli konulardan birisidir. Bu konuyla ilgili olarak vahyi ayetler ve yaşanan ayetlerle ilgili gerçekçi ve sahih irtibatlar oluşturarak bir perspektif ortaya konulmalıdır.\nHesap Alanı ve Çatışmalar\nKüresel kapitalizm ve Amerika Birleşik Devletleri, kendi çıkarı için Ortadoğu'daki stratejik hedef ve planlarını değiştirdikçe, bölgedeki eski statü ve dengeler sürekli sarsıntı geçiriyor ve Kürt sorunu üzerine yapılan hesaplar da değişiyor.\nOrtadoğu'da ABD fiili işgaliyle başlayan mevcut durumun oluşturduğu kafa karışıklıkları ve kendini gösteren dayatmalar nedeniyle Kürt sorununu ve bölgenin mevcut statüsünü bir kez daha değerlendirmemiz gerekiyor.\nKürt sorunu Müslümanların kimlik sorunuyla doğrudan alakalıdır.\nKur'ani kimliğini, tanıklığını ve aidiyetini zayıflatan veya bulandıran Müslümanlar fikri ve fıtri hakları, zalimleri tanımlama ve tevhidi misyonları konularında uzun zamandan beri ölçü ve tavır problemi yaşamaktadırlar. Yaklaşık 7-8 asırdan bu yana ümmet söylemi toplumsal bir şahitliği ve Kur'ani bir sosyal olguyu ifade etmemektedir. Ümmet retoriği maalesef ki uzun yıllardan bu yana bir nostaljiyi veya geleceğe dönük bir özlemi dile getirmektedir.\nÇözülmüş ümmet yapısının bir devamı olan Osmanlı Devleti, Sevr Anlaşması'yla parçalanmıştı. Emperyalist işgal güçleri Mezopotamya ve çevresinde Türk, Kürt, Arap ve Fars tanımlı bir \"Ulus Devletler Projesi\" tasarlamıştı. Emperyalistler bugünkü ABD'nin BOP'u gibi, iki temel konuyu gözetiyorlardı. Bunlardan birincisi ekonomi ve petrol yataklarıydı; ikincisi bölge Müslümanlarının İslamlaşmasıydı.\nI. Paylaşım Savaşı'nın işgal kuvvetleri İngiltere ve Fransa, gözettikleri bu temel konular nedeniyle bölgedeki ulus devletler projesinde bazı değişiklikler yaptılar. Ve denetlenmesini daha müşkül gördükleri Kürt kavmine veya aşiretlerine Oğuzlara yani Türkmenlere, Farisilere ve Araplara verdikleri gibi bir ulus olma ihalesi ve devlet kurma şansı vermediler.\nBu süreçte Osmanlıcılıktan sonra Türk ulusçuluğuna yeltenen Osmanlı İttihat Terakki iktidarına Mustafa Barzani'nin dedesi Molla Abdüsselam'ın bölge şeyhleri ve aşiret reisleri adına telgrafla yolladığı arzuhalin içeriği oldukça önemlidir. Bu arzuhalde Kürdistan'da Kürtçe konuşan insanların eğitim dilinin Kürtçe olarak korunması, bölgeye gönderilen üst düzey yöneticilerin Kürtçe bilenlerden seçilmesi fıtri ve gerçekçi bir talep olarak sunuluyordu. En önemlisi ise bölgeden alınan vergilerin şer'i esaslara göre toplanması ve yargıda İslam hukukuna göre hüküm verilmesi isteniyordu.\n5\nSevr Anlaşması'nda adına \"Türkiye\" denilen sınırlar içinde gerçekleşen Şeyh Said Ayaklanması'nın da talepleri farklı değildi.\nDini inançlarıyla ilgili haklarını ve dil gibi doğuştan kazanılan fıtri/kavmi haklarını savunan bu taleplerin Türk, Arap, Fars ulusçuluklarıyla başlayan laik Batılılaşma hareketine ve seküler ulusal kimlik dayatmalarına karşı gösterdikleri tepki son derece insani ve İslami idi.\nAma asırlardan beri çözülen ümmet yapısıyla beraber, Kur'ani bilinç ve tevhidi kimliklerde de çözülmeler yaşanmıştı. Gittikçe feodal yaşam biçimi veya ayanlaşma olgusu İslami kültür olarak algılanmaya başlandı. Ulus devletler sürecinde yaşanan zulme, baskılara ve dayatmalara karşı gösterilen İslami, fıtri ve laik tepkiler birbirine karıştı. Gittikçe tepkilerin inisiyatifi laik ulusçuluk eksenine kaydı. Sonrasında çatışmalar giderek yaygınlaştı.\nÇatışmalarda on binlerce insan can verdi. Bir taraf statükoyu korumak, bir taraf da dayatmaları aşmak için çarpışmışlardı. Fakat çatışmalarda ölenler en nihayetinde laik Türk ve laik Kürt ulusçuluğu için can vermişlerdi.\nKürt Sorunu ve Sanal Çözümler\nNüfusu net olarak tespit edilemese de 30 milyona yakın olduğu tahmin edilen Kürt halkının büyük bölümü Türkiye'de yaşıyor. Saddam rejimini bahane ederek Irak'ı işgal eden ABD, AB ülkelerinin ve İsrail gizli servisinin de desteği ile Sevr Anlaşması'nda karşılıksız bırakılan Kürtlerle ilgili \"vatan\" taksimi, yaşadığımız dönemde Güney Kürdistan'la telafi ediliyor. Dün bölgedeki petrol yatakları ve İslami aidiyetler gözetildiğinde emperyalizmin Kürdistan Ulusal Devleti için beslediği olumsuz kanaat, bugün olumlu menfaate dönüşmüş durumda. Artık Kürtlerin muhalefeti genel olarak İslami bir muhalefet olmaktan uzaklaşmış, uzaklaştırılmış, uluslar arası sermayenin ve siyasetin öngörüsüne uyan ulusal bir kimliğe dönüştürülmüştür. Zaten BOP'un \"Ilımlı İslam\" söylemiyle hedeflediği de böylesi eklektik ve Batılı paradigmaya entegre olmuş kimliklerdir.\n1919-1923 yıllarında İngiliz ve Fransız bayrakları altında mayalanan Türk ulus devleti gibi, bugün de Kürt sorununun ABD silahları ve bayrağı gölgesinde uygulanan pozitif ayrımcılıkla çözüleceğine umut bağlayanlar aldanmaktadırlar. Olay bu kadar yüzeysel ve günü birlik değildir. Kapsadığı coğrafi alan tartışmaya açık olmakla beraber, yüzyıllardan beri Kürdistan denilen bir bölgenin varlığı bir gerçektir. Kürt kavminin ve Kürdistan'ın kabulü Müslümanlar için bir tartışma konusu olmamalıdır. Asıl önemli olan konu, Kürdistan'da kurulacak olan veya var olan bir Kürt devletinin veya Türk, Arap veya Ermeni devletinin kendini vahyi temeller üzerinde mi yoksa seküler değerler üzerinde mi konumlandırdığıdır.\nKuzey Irak'tan götürülüp CIA üssü olan ABD'nin Guam Adaları'nda 10 seneden beri üst düzey bürokrat ve subay olarak yetiştirilen 5 binden fazla CIA Peşmergesi yeni aktörler olarak Kerkük ve çevresine; ayrıca Irak'ın bazı önemli noktalarına konuşlandırılmışlardır. Türkiye'deki 80 bin kişiyi bulan TSK taşeronu Korucu Peşmergeler gibi Barzani ve Talabani'nin kullanım süreleri bittiğinde, büyük ihtimalle CIA Peşmergeleri'ne alan açılacaktır. Bugün Kuzey Irak'ta Kemalizm gibi alfabeyi Latinceleştirmek üzere çalışanların, Batıcı ve liberal ulus devlet oluşumunu destekleyenlerin, Türkiye'deki TSK taşeronu Korucu Peşmergeler'den farkı yoktur.\nKürt ulusal hareketi içinde en geniş kitlelere hitap eden lider, İmralı mahkumu Abdullah Öcalan'dır. O'nun İmralı'da avukatlarıyla yaptığı ve bazı internet sitelerinde yayınlanan konuşmalardaki bazı vurgular şunlardır:\n\"Kürt feodalitesi panik içinde. Milliyetçiliğe tutunmaya çalışıyorlar. Milliyetçilik çürütür. (19 Mayıs 2004)\nMilliyetçilik bir afyondur, reel sosyalizm de bir milliyetçiliktir... (1 Eylül 2004)\nHem Türk, hem Kürt etnik milliyetçileri .. en çok AKP'nin içindedir. (15 Aralık 2004)\nBiz milliyetçiliğe karşıyız... Bu milliyetçiliğe Anadolu halklarını kurban etmeyeceğim. (9 Haziran 2004)\nBizden kaçanlar... beş on küçük grupçuktur. Bir kısmı da ABD bağlantılı. ABD bu grupları birleştirecek, uzun vadeli eğitecek. Tıpkı geçmişte Guam Adalarına götürülüp eğitilen gruplar gibi. (21 Temmuz 2004)\nBir devletimiz olsunda nasıl olursa olsun anlayışımız yoktur. (28 Temmuz 2004)\nIrak Kürdistan'ndaki devletleşme esas olarak ABD, İngiltere, İsrail ve diğer AB ülkeleri tarafından desteklenmektedir. Bundaki amaç, Ortadoğu'nun kontrolü ve İsrail'e stratejik bir müttefik yaratma ihtiyacıdır. (4 Ağustos 2004)\nİkinci bir Siyonizm gibi Kürt işbirlikçiliğinin devletleşmesi söz konusudur. Kürt milliyetçiliğinin devletleşmesi İran ve Türkiye'ye karşı kullanılacak. Ben bunu engellemeye çalıştım… Benzeri şeyler 1948'de Filistin'de de oldu. Sonuç korkunç savaşlardır. (5 Ocak 2005)\n6\nOn binlerce insanın canı heder olduktan sonra ifade edilen bu görüşler, yüz yüze kalınan gerçekleri dürüstçe ortaya koymaktan çok, Kürt muhalefetinin liderliğini kaptırmamaya dayanan pragmatik hesapları hissettirmektedir. Öcalan'ın pragmatizmi en fazla \"Yeni Kemalizm\" söylemi olarak kendini açığa vurmaktadır.\nBu arada ulusal devlet talebinden vazgeçilmekte, ama küresel kapitalizme karşı Dünya Sosyal Formu veya Zapatalar örneğinde olduğu gibi Kürt muhalefeti, küresel kapitalizme karşı bir anti-emperyalizm ve ne olduğu henüz netleşmeyen konfedaralizm çizgisi olarak yaşatılmaya niyetlenilmektedir.\nKürt halkının büyük çoğunluğu Türkiye'de yaşamaktadır. Çatışmalardan, yakılan ve boşaltılan en az üç bin köyden kopartılan, ayrıca iş ve ekmek arayan milyonlarca insan -Avrupa'ya göç edenler gibi- Batı'daki büyük şehirlere göç etmek zorunda kalmışlardır ki bunların büyük çoğunluğu geri dönmeyecektir. Göç-Der'in verilerine göre göç eden ve ettirilen Kürtlerin bölgelerinde tekrar yerleşik hayata geçmek konusunda yaygın bir talebi yoktur.\nBu nedenle PKK ve Öcalan üst kimlik tartışmalarında, ulusu ortak vatan ve kültürel çeşitlilik temelinde tanımlayan Türkiyelilik veya Türkiye ulusu/\"milleti\" kavramlarına sıcak bakmaktadır.\n1970'li yıllarla beraber Türkiye'de tevhidi uyanışa adım atan Müslümanlar, \"Türkiyeli\" tabirini, ulusal aidiyetle tanımlanmaktan kurtulmak için ön planda kullanıyorlardı. Dolayısıyla ulusu vatan ve kültürel çeşitlilik temelinde yeniden tanımlayan \"Türkiyelilik\" veya \"Türkiye Milleti\" tabirlerini bilinçli Müslümanların, PKK'nın ve Öcalan'ın pragmatik bir şekilde kabul ettiği gibi üst bir kavram olarak kabul etmeleri mümkün değildir. Çünkü Müslümanların üst kimliği Müslüman'lıktır.\nUlusçuluk olgusunu yöntem olarak ilerlemeci tarih anlayışı şablonuyla değil, Sanayi Toplumu'nun bir gerekliliği olarak görmemiz gerekir. Ancak ulusçuluğun Kürtler için de Oğuzlar veya Türkleştirilen diğer insan ve kavimler için de laik ve vahiy dışı Batılı paradigmaya ait bir kavram olduğu hiçbir zaman dikkatten kaçmamalıdır.\n\"Türkiye Milleti\" kabulü içinde Kürt realitesini demokratik temelde Türkiye siyasasına kabul ettirmeye dönük yeni Demokratik Toplum Partisi (DTP), Öcalan'ın yönlendirmesi ile oluştu. Ancak ABD'nin Irak'ı işgalinden sonra Kürt hareketinin taşıyıcıları arasındaki kimlik ve kafa karışıklıkları Demokratik Toplum Hareketi'ne de yansıdı. İki seneden beri bu hareket içindeki inisiyatif mücadelesinde belirginleşen dört eğilim söz konusudur.\n7\n1.\nAna damar Abdullah Öcalan'ın talimatlarına bağlı olanlar.\n2.\nİkinci damar savunma savaşı dahil her türlü şiddeti reddeden demokratik liberaller.\n3.\nÜçüncü damar 1984 ruhunu taşıyan çatışmacı nostaljikler.\n4.\nDördüncü eğilim ise Güney Kürdistan Devleti'ni onaylayan AB'ci Avrupa diasporası.\nAyrıca ABD, AB ve İsrail işbirliğini savunan sosyalist Kemal Burkay ekibi ile Kürt Aydın İnisiyatifi emperyalist statükoya doğru evrilirken; PKK müttefiki ve ABD karşıtı küçük sosyalist gruplar giderek Öcalan'ı uzlaşmacılıkla suçluyor, ulusçuluğun öncelenmesine karşı tavır alıyorlar.\nTürkiye'deki Kürt muhalefetinin çözüm önerilerinin de, bu tartışma zemininde belirgin olarak üç başlık altında şekillendiğini ifade edebiliriz:\n1.\nAKP içinde mevcut statükoyu koruyarak çözüm arayışı içinde olan Kürt kanadı.\n2.\nÖcalan'ın TSK ile işbirliği yaptığını vurgulayıp, tasarımını Güney Kürdistan Devleti'nin kuruluş sürecine göre ayarlayanlar.\n3.\nDemokratik katılımı önceleyen, devlet dışı sürdürülebilir bir dayanışma ile taban oluşturmaya veya tutmaya çalışan PKK stratejisi.\nMüslümanlar ve Çözüm Arayışları\nKürt muhalefetinin çözüm arayışları, Kürt sorununu, Kürtler için de bir sorun haline getiriyor. Bu sorunlar yumağı karşısında, Müslümanlardan\n\"çözüm orada değil şuradadır\"\nşeklinde bile olsa en azından perspektif sunmaları bekleniyor.\nAma Kur'ani bilinç veya sosyal tanıklık düzeyine ulaşamayan dindar kesimin, Kürt sorunu konusunda nasıl bir perspektif taşıdığı sorusu, aydınlık bir tablo ortaya koymuyor. Bu konuda da genel olarak beş eğilimden bahsedebiliriz:\n1.\nSoyut ve hayali yaklaşımlar. (Bunlar sorunun yakıcılığından kopuk kelami düzeyde kalmış bir tevhid ve şirk tebliğciliği yapmakta; ya da masa başından ümmet birliği hayalini öne sürmektedirler.)\n2.\nVatan ve Kürt kimliğini önceleyenler. (Bunlar \"\nKürt kimliği ve Kürt vatanının özgürlüğü olmadan İslamcılık veya sosyalizm aldatmacadır\n\" iddiasında bulunan sığınmacı ulusalcılaşmış dindarlardır.)\n3.\nKarşıtına sığınarak var olunacağını sananlar. (1940'lı 50'li yıllarda Türkiye Müslümanlarının kimlik bulanıklığını millilik ve sağcılık şeklinde artıran bu kirlilik, şimdi AKP içinde veya Güney Kürdistan'ın mevcut statüsü içinde Kürtlere özgü olarak bazılarınca yeniden oluşturuluyor.)\n4.\nBağımsız bir Kürt İslam Hareketi kurgusunu düşünenler. (Bu konuda da her şeyden önce İslami açıdan hissedilebilir kimliksel bir yeterlilik söz konusu değildir.)\n5.\nKürt sorununa Türk, Arap veya Fars ulusal kimliğinin bulaştırdığı kimlik kirliliği içinde tepkisel olarak yaklaşanlar. (En tipik örnekleri bin yıllık tarih edebiyatı yapan ulusal dindarlardır.)\nBir de hayata Kur'an merkezli bağımsız Müslüman kimliği ile bakan insanlar söz konusudur. Bilinçli Müslümanların, hem orta ve uzun vadeli tasarımları; hem de boğulanı kurtarma refleksi içinde yakın vadeli açılımları olmalıdır.\nBugünden başlayan uzun vadeli çözümümüz, tabii ki tevhid ve adaletin şahitliğini yapacak ve İslam ümmetini yeniden ihya edecek olan Kur'an Nesli projesidir. Kur'an Nesli projemizi bölgeden bölgeye, öbekten öbeğe, toplumdan topluma zihni ve ameli planda sosyal halkalar haline getirebilmeliyiz. Orta ve uzun vadeli bu hedefimiz Arap halkları, Türkiye halkları, İran halkları kadar Kürt halkı için de vazgeçilmezdir. Aramızda\n\"iyiliği emredip kötülükten men eden\"\n, pratik mücadele içinde oluşan Kur'an Nesli dediğimiz bu sağlam sosyal halkayı, yaşamlaştırabilmeli ve süreç içinde birbirinin içine geçmiş zincirlere dönüştürebilmeliyiz. Küresel zulme ve kapitalizme karşı, küresel intifadayı ancak bu durumda yaygınlaştırabiliriz. Ve dünya insanlığı için adalet ve esenliği vurgulayan küresel alternatif bir perspektifi somutlaştırabiliriz.\nOrtadoğu halklarının ortak paydası İslam'dır. Kürt halkının da belirleyici ortak paydası İslam'dır. Kürtler Ortadoğu'da işbirlikçi rejimler tarafından hem İslam'a ilgi duydukları için, hem de yok sayılmaya çalışılan Kürt kimlikleri nedeniyle ezilmişlerdir. Kürt sorununun mevcut yakıcılığı içinde kısa vadeli arayışlarımız da olmalıdır. Karnına bıçak saplanmış bir insan karşısında ne yapacağımız sorusunu Kürt sorunuyla birleştirebilmeliyiz. Kısa vadeli gündemlerimiz şunlar olmalıdır.\n1.\nKürt halkının kimlik özgürlüğü sağlanmalıdır.\nKimlik özgürlüğü ile ilgili hakların en önemlisi düşünce, ifade, inanç ve eğitim özgürlüğüdür. İnsan konuştuğu dille anlaşır ve insan düşündüğünü ifade edebildiği zaman insandır. Dil ve düşünce veya inanç özgürlüğü yoksa kimlik özgürlüğü de yoktur. Kimlik sorununun bu iki boyutunu gündemde tutmamız, Kürt sorununun daha iyi anlaşılmasını sağlar.\n2.\nResmi ideolojilerin Türkleştirme, Araplaştırma gibi fıtratla çatışan politikalarına karşı tavır geliştirilmelidir. (Örneğin 1982 Anayasası'nın değiştirilemez 3. maddesine göre Türkiye'de yaşayan herkesin dili Türkçe olmak zorundadır ve bu madde değiştirilemez. Oysa 1961 Anayasası'nda bile sadece resmi dil Türkçe'dir.)\n3.\nKürtlerin yoğun olduğu bölgelerde, Kürdistan'da, mevcut devletlerin ihmalleri düşünüldüğünde, ekonomik, sosyal, sıhhi yatırımlar ve istidam açısından pozitif ayrımcılık gerçekleştirilmelidir.\n4.\nMüslüman halkları bölen ulusal sınırlarda, bölge hakları için geçiş kolaylığı sağlanmalı, vize uygulaması kaldırılmalıdır.\n5.\nTürkiye, Suriye, Irak, İran, Ermenistan, Azerbaycan ve Gürcistan'da yasaklanan yerel tarihi-coğrafi Kürtçe isimlerin iadesi sağlanmalıdır.\nBatıcı Türk, Arap ve Fars ulusçularına karşı dururken, Kürt sorununa duyarlılığımız, asla Kürt halkı içindeki sapkınlara ve işbirlikçilerine müsahamalı olacağımız anlamına gelmemelidir. Uzun veya yakın vadede Kürt halkının ve diğer Müslüman halkların en büyük sorunu, küresel kapitalizmin tek tipleştirmeci kuşatması ve Kur'ani bilinç yetersizliğidir.\nBizim alternatifimiz ulus devletler hapishanesi değil, emperyalizmi ve hapishanelerini aşacak olan Kur'an Nesli öbeklerinin birbiriyle kenetlenen vahiy eksenli özgürlük direnişi ve inkılabıdır.\nDipnotlar:\n1- Murat Belge,\n\"\nTürkiye İşçi Partisi\"\n,\nCumhuriyet Dönemi\nTürkiye Ansiklopedisi\n, C. VIII, İletişim Yayınları, İstanbul, s. 2120-2141.\n2- Kemal Kirişçi-Gareth M. Winrow,\nKürt Sorunu: Kökeni ve Gelişimi\n, T.V. Yurt Yayınları, İstanbul: 2000, s. 117.\n3- \"Göklerin ve yerin yaratılması, dillerinizin ve renklerinizin farklılığı da onun ayetlerindendir...\"\n(Rum, 30/22);\n\"Ey insanlar! Biz sizi bir erkek ve bir dişiden yarattık. Sizi tanışasınız diye kollara ve kabilelere ayırdık\n...\n\"\n(Hucurat, 49/13)\n4- K. Kirişçi-G. M. Winrow, a.g.e., s. 54-65.\n5- Mesud Barzani,\nBarzani ve Kürt Ulusal Özgürlük Hareketi\n, Doz Yayınları, İstanbul: 2004, s. 25; Wadie Jwaideh,\nKürt Milliyetçiliğinin Tarihi\n, , İletişim Yayınları, İstanbul: 1999, s. 204.\n6-\nwww.freewoman.de\n, \"Talimatlar\", Nisan 2004-Şubat 2005.\n7- Faik Bulut-Ertuğrul Kürkçü, \"Kürt Hareketi Kendi 28 Şubat'ını Yaşıyor\" (Söyleşi),\nSiyasi Gazete\n, İstanbul, 24 Kasım 2004.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}