{
  "id": "e6dfc8dc-30b4-4114-93b6-51314306ba44",
  "title": "Batı İslam Konusunda Objektif Davranamıyor",
  "author": "Ramazan Çelikal",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/bati-islam-konusunda-objektif-davranamiyor-4611yy.htm",
  "content": "Soruşturma\n: AİHM Kararları Ne İfade Ediyor?\n1.\nAİHM'in başörtüsü ile ilgili almış olduğu karar hakkındaki düşünceleriniz nelerdir? Kararın Türkiye'de sürmekte olan başörtüsü sorununa ne tür etkilerinin olacağını düşünüyorsunuz? Karar ile birlikte başörtüsü sorununa son noktanın konulduğu iddialarını nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü yasağı konusunda AİHM'e başvurulmasının zaten yanlış olduğu iddiaları karar ile birlikte arttı. Sonuca bakıldığında bu yaklaşımın haklı olduğu söylenebilir mi?\n3.\nİslami içerikli davalar konusunda bundan sonra AİHM'e ilişkin nasıl bir tutum izlenmesi gerektiğini düşünüyorsunuz?\n4.\nKarara ilişkin AK Parti hükümetinin tutumunu nasıl değerlendiriyorsunuz? Hükümetin bundan sonra yapması gerekenler ve yapabilecekleri nelerdir? Meclis Başkanı Bülent Arınç'ın YÖK'e yasak olmayan türban modeli hazırlama önerisinde bulunmasını nasıl değerlendiriyorsunuz?\n1.\nKarara şaşırdınız mı, yoksa hayal kırıklığına mı uğradınız? Ben hiç şaşırmadım. Çünkü; Mahkeme ilk önce kararını vermiş daha sonra gerekçelerini oluşturmuş gibi. Avrupa'nın hiçbir ülkesinde olmayan bu uygulamanın Türkiye de olması normal karşılanmış ve yasak savunulmuş. Aslında bu kararın verilmesinde etkili olan\nsaikleri hatırımıza getirirsek neden şaşırmadığımız daha iyi anlaşılır.\nTürkiye'nin AB sürecinde izlediği yol dikkate alındığında AB ülkelerinin takındığı çifte standartlılık mahkemelerini de etkilemiş görünüyor. AB'nin Türkiye'yi kabul etmekte zorlandığı en önemli unsur İslam faktörüdür. Çünkü; Batı kendi değerlerini İslam dışındaki diğer muhalifler aracılığıyla fazla zorlanmadan uygulamaya dönüştürebiliyor. Etnik ve kültürel sınırlamalar bahane edilerek kadın ve gelenek konularında istenilen sonuçlar çok rahat alınabiliyor. Ama sorun din ve inanç özgürlüğü konularına gelince kendi uydurdukları ilkelerine bile saygı göstermeden çifte standartlar uygulayabiliyorlar. Batı, objesi İslam olduğunda şimdiye kadar objektif olmayı bir türlü başaramamıştır. Bu onun toplumsal bilinçaltındaki İslam korkusundan kaynaklanmaktadır.\nAİHM'e bugüne kadar İslami pratiklerle ilgili üç önemli başvuru yapıldı. Leyla Şahin, Türkiye'deki üniversitelerde uygulanan başörtüsü yasağını, İsviçre'de anaokulu öğretmeni Dahlab başörtülü olduğu gerekçesiyle işten çıkarılmasını, x müstearlı Müslüman bir ilkokul öğretmeni de Cuma namazına izin verilmediği için İngiltere'yi AİHM'e şikâyet etmişti. X'in başvurusunu kabul edilemez bulan mahkeme diğer başvurularda da aleyhte karar verirken 2 Yahudi ve 1 Yehova Şahidinin şikâyetleri ile ilgili davalarda ise farklı bir tutum izledi. AİHM, Prais isimli Yahudi'nin kutsal günleri olan Cumartesi günü sınav yapılmasına ilişkin itirazını haklı bulmuş. Yine bir başka davada Yahudi bir başvurucunun Yahudi geleneklerine göre boşanmasını reddeden Fransa'yı haksız bulmuş ve Yehova Şahidi olan birinin Yunanistan'a karşı açtığı davada dini inancı gereği askere gitmek istemeyen davacının talebini reddeden Yunanistan'ı mahkûm etmişti. Bu örnekler bile sorunun İslam olduğunu ortaya koymaya yetmektedir.\nÖzellikle \"11 Eylül sonrası Batıdaki siyasi ve hukuki mekanizmaların Müslüman ülkelere ve özelde İslam'a yönelik özel ve istisnai davranışlar benimsediğine\"; kimi \"hak ve özgürlükleri sadece Batı için geçerli kılmaya başladığına\" dair endişeler artarak devam ediyor. AİHM aldığı bu kararla inandırıcılığını yitirmiş ve siyasi davranmakla insan hakları ve özgürlükler konusundaki tüm iddialarını şaibeli hale sokmuştur.\nAB'nin de genelde konuya duyarsız gözükmekle birlikte, kararın açıklanmasından bir gün sonra Türkiye ile ilgili açıklanan ilerleme raporunda başörtüsü sorununa hiç değinilmemesinden yasağa destek verildiği anlamı çıkarılabilir. Ancak, Avrupa'nın bu konuda kafasının karışık olduğunu söylemek de mümkün. Avrupa ülkelerinde bu konuda bir yasağın bulunmaması buna işaret ediyor.\nDavanın bu şekilde sonuçlanması farklı kesimlerde farklı algılandı ve değerlendirmeler de farklı oldu. Yasağı uygulayan Türkiyeli laikler ellerinin bu kararla daha da güçlendiği kanaatini açıkça ortaya koymaktalar. Yasağın daha da muhkemleştiği olgusunu bundan sonra da kullanacakları kesin ve hükümetin \"mutabakat\" beklentilerinin aksine meşhur deyimle \"Din gününe\" kadar başörtüsüne evet demeleri mümkün gözükmüyor.\nMağdurlar açısında konunun kapandığını, başka bir çıkış yolunun bulunmadığını söylemek, \"imtihan, mücadele, sabır ve direniş\" kavramlarını algılamamış olmak anlamına geliyor. Tabi yasağın mağdurlarının da bilmesi gereken yolun daha uzun ve daha sıkıntılı olacağı gerçeğidir. Ebu Talip mahallesine üç yıl boykot uygulayanlar sonunda Kâbe duvarına astıkları sözleşmeyi kendi elleriyle nasıl kaldırdılarsa bu yasağın da kalkacağı kesindir. İlahi bir dinin mensupları için ilahi bir emrin ne anlama geldiğini YÖK, AİHM ve Cumhurbaşkanının iyi bilmesi gerekiyor.\n2-3.\n\"Madem kararı beğenmeyecektiniz yada bir sonuç elde etmeyeceğiniz kanısındaydınız da AİHM'e niçin başvurdunuz? Demek, ayakları havada bir soru. Mağdurlar evlerinde oturup kısmetlerini mi bekleyeceklerdi? Hayır, bence bu sorunun çözümü için yapılması gereken ne varsa yapılmalıdır. Bu davayı açanlar AİHM çözmezse bu sorun çözülemez mantığıyla bu davayı açmadı ve bu son nokta da olmayacak. Nitekim Leyla Şahin'in kendi ifadesiyle: Başörtüsüne son nokta ancak yasak tamamen ortadan kalktığında konulmuş olacaktır.\nAyrıca sorunun her konjonktüre taşınması daha fazla gündemde kalmasına yardımcı olacaktır. Mahkemenin aldığı karar olumlu olsaydı bu sorun hemen çözülürdü kanısı da gerçekçi değil. Sadece başörtüsü ile ilgili değil tüm İslami içerikli davalarda da aynı tavrın takınılması gerektiği kanısındayım. \"Adil olmayan kapılarda adalet aramak İslam'a uygun bir tavır değil\" yaklaşımının samimi ancak, konjonktürle bağdaşmadığı kanısındayım\n.\n4.\nAK Parti hükümeti İslami kesimi ilgilendiren meselelerde daha önce olduğu gibi söz söylemekten başka bir şey yapmıyor. Yine \"bir gerilim oluşturmayacak\" gibi. AK Parti'nin yeni Cumhurbaşkanı seçilene kadar herhangi bir risk almayacağı kanısındayım (ondan sonra alıp almayacağı da meçhul). Katsayı meselesi gibi çok daha az gerginlik oluşturacak bir konuyu bile cesaretle ortaya koymazken YÖK ve başörtüsü konusunda hükümetin yeni bir adım atması mümkün gözükmüyor.\nAK Parti cenahından yasaktan en fazla rahatsızlık duyduğuna inandığım Meclis Başkanı Bülent Arınç'ın YÖK'e yasak olmayan türban modeli hazırlama önerisinin YÖK başkanının alaycı cevabıyla zaten ciddiye alınmayacağı açık bir konuydu. Meclis Başkanı ve AK Parti hükümeti şunu çok iyi bilmeliler ki; \"Gerçekleşmeyecek mutabakat\" ve \"hak dilenme\" ile bu sorun çözülmeyecektir. Müslümanların yürüttükleri ilkeli muhalefet, kendi halklarının ensesine binip kanını emen azgın azınlığın ilkesiz ve soysuz dostluğundan daha değerlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}