{
  "id": "a504ffdd-b048-4c54-a48a-53dd9c97ca28",
  "title": "Sınırın Berisi ve Ötesi",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/sinirin-berisi-ve-otesi-4766yy.htm",
  "content": "PKK ile süregelen çatışmalarda Türk ordusunun kayıplarının arttığı her dönemde Türkiye gündeminde \"sınır ötesi operasyon\" konusu öne çıkmakta. Nitekim Temmuz ayı ortasında yoğunlaşan asker kayıplarının ardından da gelenek değişmedi ve bu kez üstelik çok daha hararetli bir biçimde \"Kuzey Irak\"a sefer çağrıları, özlemleri, tartışmaları ortalığı kapladı.\nTürk ordusunun, son kertede ABD himayesinde ve kontrolünde olduğu açık bir bölgeye operasyon yapabilmesinin ne ölçüde mümkün olduğu tartışması bir yana, Kuzey Irak'a girmesinin beraberinde getireceği riskler nedense pek dikkat çekmiyor. Kamuoyunda sanki PKK'nın Irak sınırından hemen içeride kamplar oluşturmuş olduğuna dair bir algılama var. Dolayısıyla sınır bir geçilecek olursa PKK tarihe karışacak zannediliyor.\nPeki, daha kısa bir süre önce ikiyüz küsur bin askerin sınıra yakın bölgelere kaydırıldığı ve Kara Kuvvetleri Komutanı Yaşar Büyükanıt komutasında büyük bir operasyona girişileceği haberleri medyanın manşetlerini doldurmamış mıydı? Peki sonra ne oldu? Bu yalanları söyleyenler dahil herkes unuttu gitti.\nAynı şekilde İran-Irak savaşı döneminden beri Türk ordusunun bu bölgeye onlarca sınır ötesi operasyon gerçekleştirdiği ve her defasında \"terörün belinin kırıldığı\" söylemiyle muzaffer komutan edasıyla dönüldüğü unutuluyor. Uluslararası konjonktür ve bölge gerçekliği ortadayken Türkiye'nin bir sınır ötesi operasyon gerçekleştirme şansı yok denecek kadar az, ama yine de böyle bir operasyonun yapıldığını varsayalım, çok büyük bir ihtimalle yine \"terörün beli kırılmış\" olacak, hepsi bu kadar!\nSorun doğru tanımlanmadığında ve gerçekçi bir zemine oturtulmadığında propaganda devreye giriyor ve her şey yüzeyselleşiyor. Dolayısıyla Kürt sorunu PKK'dan, PKK da Kuzey Irak'a operasyondan ibaret bir çerçeveye hapsediliyor. Böylece çözüm denildiğinde akla operasyondan başka bir şey gelmiyor.\nAcaba Kuzey Irak diye tutturan bu zevat, haritaya hiç mi bakmıyor? PKK sadece Hakkari, Şırnak bölgesinde eylem yapmıyor ki; Tunceli'nin, Bingöl'ün, Elazığ'ın Irak sınırıyla ne alakası var? Kaldı ki, neden \"sınır berisi\" atlanıyor da, dikkatler özellikle \"sınır ötesi\"ne kaydırılıyor? Dünyanın en donanımlı orduları arasında olduğu her fırsatta söylenen, her vesileyle övgüler yağdırılan Türk ordusu, ülke sınırlarını koruma konusunda neden bu kadar çaresiz?\nAçıkça görülüyor ki, sınır ötesi operasyon tartışmasının makul, mantıklı bir zemini yoktur. Bu gündemin iki temel amaca matuf olduğu söylenebilir; Bir, başarısızlığa mazeret teşkili; iki, Kuzey Irak'ta şekillenmekte olan Kürdistan oluşumuna set çekmek.\nPKK ile mücadeleyi, gerçekleştirilmesi zor, hatta imkansız bir hedef olarak \"Kuzey Irak'a operasyon\" şartına bağlamakla askerler kendileri için, siyasiler de kamuoyuna karşı ciddi bir mazeret öne sürmüş olmaktadırlar. Yani kısacası \"Arkalarında ABD var, yoksa ne yapacağımızı görürdünüz!\" demeye getiriyorlar. Dolayısıyla Türk ordusunun kahramanlığı, gücü, becerikliliği korunmuş oluyor. Öte yandan \"Kuzey Irak'a operasyon\" gündeminin pek gizli sayılamayacak bir boyutunun da Kürdistan oluşumuna göz dağı vermek olduğu görülebiliyor. Bu yolla muhataplara \"gerektiğinde ezeriz\" mesajı yollanmış oluyor.\nOysa ister sadece tehdit aşamasında kalsın, isterse de pratiğe dökülsün bu tarz operasyonlarla Türk devletinin bölgedeki süreci belirleme şansı mevcut değildir. Bilakis bu tartışma sadece Iraklı Kürtleri tedirginliğe ve daha fazla Amerikan himayesine itecektir. Aynı şekilde Türkiyeli Kürtler arasında da Güney Kürdistan oluşumuna daha yoğun bir sahiplenme, hatta özdeşleşme eğilimlerini besleyecektir.\nSonuç itibariyle ortada köklü ve yakıcı bir sorun vardır. Çözüm ise resmi ideoloji perspektifinden on yıllarca sadece \"operasyon\" temelinde aranmıştır. Şimdi \"operasyon\" boyut kazanmakta ve sınır aşmaktadır. Oysa sorun operasyonun boyutunda ya da alanında değil, bizzat kendisinde, operasyon mantığındadır. Çözüm ise askeri operasyonlardan değil, siyasetten geçer. Soruna siyasi çözüm üretme konusundaki nemelazımcılık, korkaklık, isteksizlik ve fanatizm sadece Kürt sorunu bağlamında bir tıkanıklığa yol açmakla kalmayıp, adeta ülkeyi topyekün cendereye sokmaktadır.\nÇözüm konusunda siyasilerin ve siyaset üretme düzlemindeki herkesin daha cesur ve kalıcı öneriler, programlar ortaya koyması gerekir. Bu bağlamda üzerinde kafa yorulması gereken konu operasyonun nasıl yapılabileceği ya da \"terörist\"lerin nasıl imha edileceği olmamalıdır. Dağlarda bu ülke halkının çocuklarının bir kısmı diğer kısmıyla çatışıyorsa öncelikle bu çatışmanın nasıl bitirileceği gündem olmalıdır. Dağdaki gençlerin \"ölü olarak ele geçirilmeleri\" değil, ailelerine, topluma kazandırılmaları hedeflenmelidir. Bunun yolu ise belki bir ilk adım olarak gerek dağdaki, gerekse de cezaevindeki tüm siyasi muhalifleri kapsayacak genel bir af kanunu ile açılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}