{
  "id": "69888bbf-b416-4bb5-a580-b7961724ee94",
  "title": "Nifak ve Münafıklar",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/nifak-ve-munafiklar-4878yy.htm",
  "content": "Nifak ve münafıklık ilk İslam toplumunda hicretten sonra Medine ile birlikte ortaya çıkan bir olgudur. Nifak olgusuna Mekke'de rastlanmaz. Mekke'de müminler ve müşrikler şeklinde ikili bir saflaşma sözkonusudur. Medine'de ise üçüncü bir kategori, İslam toplumu bünyesinde yer almakla birlikte müminlerden farklı bir grup olarak münafıklar boy gösterir. Bir sosyal küme; liderleri, önderleri, sözcüleri ile birlikte organizeli bir topluluk; belli bir tutum ve tavırlar bütünlüğü anlamında münafıklık denilen hal Medine'de ortaya çıkar. Bununla birlikte biz burada münafıklık olgusunu sadece belli bir düşünce ve inanç halini sergileyen insan kümesi ile sınırlı bir anlamda değil, koşullara bağlı olarak ve zaaflarla birlikte farklı kesimlerde de ortaya çıkabilecek belli yaklaşım, tutum ve tavırlar şeklinde de ele almaya çalışacağız. Bu yazıda başlıca kaynak olarak Ahmet Sezikli'nin Türkiye Diyanet Vakfı tarafından yayınlanan\nHz. Peygamber Devrinde Nifak Hareketleri\nadlı çalışmasından yararlanılmıştır.\nNifak Kavramının Anlamı\nNifak kelimesinin\n'nafika'\ndan türediği rivayet edilmiştir.\nNafikaul yerbhu\n'köstebek yuvası' veya köstebeğin ininden yeryüzüne çıktığı yer anlamındadır. Bu hayvanların yer altında iki yuvası veya yuvasına inen iki yolu olduğu söylenir. Bunlardan biri tamamen yeryüzüne açık, diğeri kapalıdır. Kapalı olan delik köstebeğin kafasıyla hafifçe vurmasıyla açılacak durumdadır. İşte dışarıdan görülmeyen bu deliğe\n'nafika'\ndenir. Hayvan bu deliği daima gizler, diğerinden girip çıkar. Ta ki avcı peşine düştüğünde gizlediği delikten çıkıp izini kaybettirsin. Kelimenin bu anlamından benzetmeyle, münafık da dinin bir kapısından girer. Bu İslam kapısıdır, herkes görür. Ancak o diğer kapıdan çıkar. Çıktığı kapıyı gizlediğinden kimsenin haberi olmaz.\nKuran'da Münafıkların Özellikleri\nIstılahi manasıyla münafık gerçekte inanmadığı halde inanmış görünendir. Kuranı Kerim'de\nnifak, münafıkun\nve\nmünafıkat\nkelimeleri geçmektedir. Kuran'daki kullanımıyla münafık 'sadık'ın zıddıdır (Ahzab, 33/24). Kuran münafıkları \"kalpleri kuşkuya düşmüş ve şüpheleri içinde bocalayıp duranlar\" (\"\nvertâbet kulubuhum fehum fi raybihim yetereddedûne\"\nTevbe, 9/45) şeklinde tanımlamaktadır. Kadınıyla erkeğiyle birbirleriyle dayanışma içinde bulunan bir topluluk şeklinde vasfedilen (Tevbe, 9/67-68) münafıklarda istikrar yoktur. Hoşlarına giden durumlarda müminlerle birlikte davranırken, zorluk ve meşakkat durumlarında karşı tavır almakta gecikmezler (Tevbe, 9/42). Bu yüzden iman ile küfür arasında gider gelirler (Tevbe 9/66; Münafikun, 63/3; Nisa,4/137). O kadar tereddüt içindedirler ki, sürekli olarak durumlarını açığa çıkartacak bir süre gelmesi korkusu içindedirler (Tevbe, 9/64).\nFıskın tipik niteliklerinden biri olan amel ve söz uyuşmazlığı nifakın da en temel öğesidir.\n1\nBu nedenle münafıklar fasık olarak tanımlanırlar (Tevbe, 9/67). Ayrıca Kuran nifak ile küfrün içiçeliğine dair bildirimlerde de bulunur ve kafirler ile birlikte münafıklarla da savaş emredilir (Tahrim, 66/9). Ve münafıklar ateşin en dibinde olacaklardır (Nisa, 4/145).\nHazreti Peygamber Devrinde Nifak\nHicretten evvel Medine'de iki Arap, Evs ve Hazrec ile üç yahudi Beni Kaynuka, Beni Kurayza ve Beni Nadir kabileleri mevcuttu. Evs ve Hazrec arasında basit sebeplerden dolayı sık sık çatışma çıkıyor, yahudilerin de kimisi Evs, kimisi ise Hazrec ile ittifak yapıyorlardı. Bu savaşlardan biri olan Yevmi Sarare'de Abdullah b. Ubeyy b. Selul Hazreclilerin komutanı olarak Evs'i yenmişti. Daha sonra bu çatışmalarla ilgili olarak adil bir tutum takınması üzerine İbn Ubeyy Evs'in de sempatisini kazanmış ve Hicret'in gerçekleştiği günlerin hemen arefesinde artık çatışma ve huzursuzluktan bıkan Medine halkı İbn Ubeyy'i Medine'ye emir yapma hazırlığı içindeydi.\nGözönünde bulundurulması gereken bir husus Medine'ye hicretle birlikte müslümanların herkesin tasvibiyle karşılanmamış olduğudur. Daha Hz. Peygamber'in Kuba denilen mevkide konakladığı ilk günlerde muhalefet kendini hissettirmiştir. Geceleri Hz. Peygamber'in kaldığı ev taşlanmıştır. İbn Ubeyy ve kendisiyle birlikte bir grup Medineli Hz. Peygamber'i Medine'ye girdiği sırada hoşnutsuzluk ifadeleriyle karşılamışlardır. Daha ilk yıl içinde İbn Ubeyy'in haniflik iddiasındaki ve peygamberlik beklentisi taşıyan dayısının oğlu Ebu Amir yanına Evsli gençlerden elli kişiyi alarak Mekke'ye yerleşmek üzere Medine'yi terk etmiştir.\nMuhacirlerin bazısının Medine'nin havasına alışamamaları dolayısıyla Yesrib humması denilen hastalığa yakalanmaları ve ayakta duramayacak hale gelmeleri aleyhte propagandalara alet edilir. Bunun sonucunda çevre kabilelerden gelerek müslüman olanlardan münafıkların karalama kampanyalarının etkisinde kalarak irtidat edenler olur. Yine ilk yılda Hz. Peygamber'in yakın dostu ve Neccaroğullarının temsilcisi Esad bin Zürare'nin vefatı da münafıkların propagandalarına konu olmuştur. Tüm bunlar Medine'de müslümanların yoğun bir karşı propaganda atmosferi ile yüz yüze olduklarını göstergeleridir.\nHatta Bedir savaşı dahi münafıkların yalanlarına, olumsuz propagandalarına malzeme olmuş ve Hz. Peygamber'in dönüşünden evvel müslümanların moralini bozacak şekilde haberler yayılmıştır. Bununla birlikte Bedir ertesinde münafıkların etkinliği azalmıştır. Nitekim İbn Ubeyy ancak Bedir'den sonra biat etmiştir.\nMedine'de kendisiyle anlaşma yapılan yahudilerden bazıları münafıklarla birlik olup müslümanlar aleyhine tertipler içine girmekteydiler. Bunlardan Beni Kaynuka yahudileri Medine'ye en yakın bölgede ikamet etmekteydiler. Muahadeyi bozmaları üzerine Hz. Peygamber onları muhasara altına aldı ve esir etti. Bu esnada İbn Ubeyy yahudilerin öldürülmemeleri için Hz. Peygamber'e şiddetle ısrar etti. Bunun üzerine Hz. Peygamber Kaynukaoğullarının öldürülmelerinden vazgeçti fakat İbn Ubeyy'in ısrarına rağmen onları Şam'a sürdü.\n2\nUhud Savaşı ve Münafıkların Tutumu\nHicretin üçüncü yılında Mekkeli müşrik ordusu Medine üzerine yürüdüğünde Hz. Peygamber Medine'de kalıp kalmamak hususunda ashabıyla istişare yaptı. Kendisiyle istişare edilenlerden biri de İbn Ubeyy idi. İbn Ubeyy Medine'de kalıp düşmanı burada karşılamanın daha uygun olacağı görüşündeydi. Fakat istişarenin sonucunda düşmanla dışarıda çarpışmak kararı belirince Uhud'a doğru yola çıkıldı. Yolda İbn Ubeyy yaklaşık üç yüz kişilik grubuyla İslam ordusunu terkederek Medine'ye geri döndü.\nUhud savaşında münafıkların İbn Ubeyy komutasında geri dönmeleri kalanlar arasında nifak ehli ya da eğilimli kimse kalmadığını göstermez. Özellikle bozgunla birlikte İslam ordusu arasında korku ve panik havasını yaygınlaştıranlar, Hz. Peygamber'in öldürüldüğü haberini yayanlar hep münafıkların etkisinin işaretleridir.\nHamraül Esed\nseferi: Uhud'dan Cumartesi günü dönen Hz. Peygamber Pazar günü müslümanlara düşmanın takip edilmesini emretti. Medine'den Mekke'ye giden yolun 16. kilometresinde Hamraül Esed denilen yere kadar düşman takip edildi ve daha sonra geri dönüldü. Bu seferin amacı müslümanların morallerini düzeltmek, yahudi ve münafıkları ise korkutmaktı. Uhud savaşında yer almayanların ve münafıkların bu sefere katılmalarına izin verilmeyerek savaştaki tutumları cezalandırılmıştır.\nUhud savaşından sonra Medine çevresindeki Arap kabileleri arasında münafıklık eğilimleri güçlenmişti. Bunlar arasında ordu toplayıp Medine'yi basmayı düşünen Esedoğulları ve Halid bin Süfyan'ın çabaları dikkat çekicidir. Esedoğulları üzerine Resulullah Ebu Seleme komutasında yüzelli kişilik bir birlik gönderdi (Katan Seferi). Ardından Halid bin Süfyan'ın ayrı bir ordu toplayıp Medine'yi basma hazırlığı haberini alınca Hz. Peygamber Abdullah b. Üneys'i Halid b. Süfyan'ı öldürmekle görevlendirdi. Abdullah b. Üneys Halid'i bir gece öldürüp Medine'ye geri döndü. Yine aynı dönemde Lihyanoğulları, Adal ve Kare münafıkları Mekkelilerin teşvikiyle Hz. Peygamber'e gelip kendilerine muallim gönderilmesini istediler. Asım bin Sabit başkanlığında on sahabeyi Hz. Peygamber onlarla gönderdi. Fakat Lihyanoğulları tuzak hazırlayıp bu müslümanları şehid ettiler. Hubeyb ve Zeyd isimli iki sahabeyi Mekkeliler'e sattılar. Bu sahabeler Mekke'de türlü işkencelere uğratıldıktan sonra idam edildiler.\nHendek Savaşı\nHicretin 6. Yılında Ahzab da denilen Hendek savaşı vuku bulmuştur. Medine'den sürülen yahudi Nadiroğulları müslümanlardan intikam almak amacıyla Mekkeli müşriklerle anlaşmış, ayrıca civar kabilelerin de harekete geçirilmesiyle teşkil edilen yaklaşık onbin kişilik büyük bir ordu Medine'yi kuşatmıştı. Müslümanlarla muahede anlaşmaları devam eden Beni Kurayza yahudileri de Ahzab ordusuyla işbirliği içine girmişti. Medine'de yaşayan münafıklar bu kuşatma esnasında da çelişkili ve fitneci tutumlarıyla öne çıkmışlardır. Korku ve panik havasını yaygınlaştırmaya ve müminleri savaştan uzaklaştırmaya çalışmaktaydılar. Kurayzaoğulları'nın ihaneti nedeniyle şehrin içinde de emniyet kalmamıştı. Bu yüzden Hz. Peygamber bütün kadınları ve çocukları kalelere, hisarlara yerleştirmişti. Hendek kazılırken Hz. Peygamber'in verdiği müjdeli haberleri münafıklar moral bozmak maksadıyla alaya alıyor ve \"\nMuhammed Kisra ve Kayser'in hazinelerinden yararlanacağımızı vaad ediyor. Halbuki bugün hiç birimiz abdest bozmaya gidip de sağ döneceğimizden emin bulunmuyoruz\n.\" diyorlardı.\n3\nMustalıkoğulları (Müreysi) Gazası\nAhzab ordularının bir aylık kuşatmanın ardından çıkan fırtına üzerine kuşatmayı bırakıp çekilmesinin ardından muzaffer olan müslümanlar savaş sırasındaki ihanetleri yüzünden Beni Kurayza yahudilerini cezalandırdılar. Ardından çevrede müslümanlara karşı geliştirilen düşmanca girişimleri yok etmeye yöneldiler. Bu cümleden Hz. Peygamber Mustalıkoğulları'nın Medine'ye saldırı hazırlığı yaptığını öğrenince yedi yüz kişilik bir birlikle üzerlerine yürüdü. Uzun bir süre hedefi açıklamayan Hz. Peygamber'in önce Şam'a doğru orduyu yürütüp ardından süratle asıl hedefe doğru harekete geçmesi ordu içinde münafıkların bulunduğuna işaret sayılabilir.\nNitekim Hz. Peygamber Mureysi kuyusunun başındaki ordugahta iken Muhacirler ile Ensar arasında münakaşa yaşandı. Muhacirlerden Cahcah b. Mesud ile Ensardan Sinan b. El-Cüheni arasında kuyudan su çekme sırasında kovaların birbirine karışması nedeniyle kavga çıktı. İkisi de aşiretlerini yardıma çağırdılar. İç savaş başlamak üzereydi ki, Hz. Peygamber müdahale etti. Yapılanın cahiliye kalıntısı olduğunu söyleyip, bu işi yapanların namaz kılsa da, oruç tutsa da, müslüman olduğunu söylese de cehennemlik olduğunu haber verdi.\nKavga ortamı İbn Ubeyy için büyük bir fırsat olmuştu. Fitne ateşini tutuşturmak için büyük gayret sarfetmekteydi. Ortam iyice kızışmıştı ki, Hz. Ömer Resulullah'a münafıkların öldürülmesi teklifinde bulundu. Resulullah \"\nOlmaz öyle şey! İşin iç yüzünü bilmeyen halk, Muhammed ashabını öldürüyor diye konuşmaya başlarsa durum nice olur?\"\ndiyerek bu teklifi geri çevirdi. İbn Ubeyy'in müslümanlar aleyhindeki fitne çabaları açığa çıkınca oğlu Abdullah Hz. Peygamber'e gelerek eğer babası öldürülecekse bu işin kendisi tarafından yerine getirilmesi teklifinde bulundu. Eğer bir başkası bu işi yapacak olursa nefsinin babasının katili olan bir insana karşı kendisini kışkırtabileceğini, böylece bir müminin katili olmaktan korktuğunu söyledi. Müstalıkoğulları seferinde münafıkların ortaya koyduğu davranışlar nedeniyle Münafıkun süresinin inzal olduğu rivayet edilmiştir.\nİfk Hadisesi\nMustalıkoğulları gazasından dönüşte yaşanan önemli bir olay da meşhur İfk hadisesidir. Hz. Ayşe konaklanan bir yerde ihtiyaç gidermek için topluluktan ayrıldığında gerdanlığını kaybeder. Bunu farkedince gerdanlığı aramak için geri döndüğünde deve sırtındaki hevdecin içinde sanılıp ordu yola devam eder. Artçı görevi bulunan Safvan b. Muattal es-Sulemi onu bulur, devesine bindirir, kendisi de yularından tutarak konaklama yerine getirir. Bu olayı başta İbn Ubeyy olmak üzere münafıklar dillerine dolarlar. İbn Ubeyy'in öldürülmesi tartışması Evs ve Hazrec arasında kabile çatışmasına dönüşmeye yüz tutar. Müminler arasında da Hz. Ayşe'yi ve Safvan'ı zina ile suçlayanlar çıkar. Nihayet Nur suresinin ayetleri inzal olur ve zina iftirasında bulunanlar şiddetle kınanır. Ayetlerin bazı vurguları münafıklara ilişkindir (Nur, 24/11). Diğer ayetlerde ise müminlerin gerekli tavrı göstermeyip nifak ortamını hazırlayanlara alet olmaları kınanmaktadır (24/12-20). Hatta bu ayetlerin nazil olmasından sonra Mıstah b. Usase, Hassan b. Sabit ve Hamne binti Cahş'a kazf yani zina iftirası cezası olarak seksener kırbaç vurulduğu rivayet edilmiştir.\n4\nHudeybiye\nHicretin altıncı yılında Hz. Peygamber gördüğü bir rüya üzerine umreye niyetlendiğinde özellikle münafıklar ve Medine çevresindeki bedeviler korkuya kapıldılar. Bedevilerden bazıları değişik bahanelerle sefere çıkmaktan kaçındılar. Sefere katılan münafıklar ise her aşamada sorun çıkartma eğilimindeydiler. Hudeybiye muahedesi üzerine müslümanların umre yapmadan geri dönmeleri münafıkların aleyhte propaganda faaliyetlerine ivme kazandırdı.\nHatib bin Ebi Beltea Hadisesi\nHudeybiye muahedesini müşriklerin ihlal etmesi üzerine Hz. Peygamber Mekke'nin fethi için hazırlıklara başladı. Hazırlıklar gizlilikle yürütülüyordu. Ashabtan Hatib bin Ebi Baltea Sare adındaki bir kadınla ücret karşılığı anlaşarak bu durumu Mekkelilere bir mektupla bildirmeye çalıştı. Fakat planı ortaya çıktı. Sare yakalanınca, Hatip de suçunu itiraf etti. Münafık olmadığını, amacının Kureyşlilere iyilik yaparak Mekke'de korumasız olan çocuklarına bir zarar verilmesinin önüne geçmek olduğunu söyledi. Hz. Ömer Hatip'in ihanet ettiğini ve öldürülmesi gerektiğini ileri sürdü. Fakat Hz. Peygamber Hatib'in Bedir ashabından biri olduğunu belirterek onu affetti. Bu olay üzerine inzal olunan ayetlerle (Mümtehine 60/1-9) müminlerin müşriklerle dost olmamaları emredilmiştir.\n5\nMüellefe-i Kulub\nKuran'a göre nifakın ortaya çıkmasında etkili faktörlerden biri de bir belaya, sıkıntıya uğrama korkusu ya da menfaatin kesilmesi ihtimalidir (Ankebut, 29/10). Bu yüzdendir ki ganimet mallarının bölüşümü meselesi özellikle münafıklar açısından had safhada önemli bir konu olmuştur.\nGenelde tarihçiler müellefe-i kulubü üçe ayırmışlardır.\n-kalpleri İslam'a ısındırılanlar.\n-yeni müslüman olan ve İslam'a sebatları sağlanmaya çalışılanlar (Ebu Süfyan gibi)\n-aslında münafık olup da şerlerinden sakınmak için kollananlar (Uyeyne b. Hısn, Abbas b. Mirdas gibi)\nUyeyne kavminin önde gelenlerindendi. Mekke'nin fethinden kısa bir süre önce müslüman oldu fakat nifakını sürdürdü. Taif seferinde Taiflilere müslümanlara karşı moral bulmalarını sağlayacak sözler söylediği anlaşılınca müslümanlardan bazıları öldürülmesini istediler. Hz. Peygamber ise \"insanlar arasında Muhammed ashabını öldürüyor lafları dolaşmaya başlar\" diyerek buna karşı çıktı.\nHuneyn ganimetleri dağıtılırken Resulullah Uyeyne ve Akra b. Habis' e yüzer deve vermişti. Abbas b. Mirdas'a dört deve verilince o itiraz etti. Bunun üzerine Hz. Peygamber Bilal'e Abbas'ın dilinin kesilmesini emretti! Bilal de ona istediği kadar elbise ve deve verdi.\nGanimetlerin dağtımı konusunda münafıkların çıkardığı fitne Ensar'ı dahi etkilemişti. Bunu gidermek için Resulullah onları şu soruyla teskin etti:\n\"Herkes mallarıyla evlerine dönerken, sizler Resulullah'ın sevgisi ile Medine'ye dönmekten razı değil misiniz?\n\"\nHuneyn'de savaşın seyri de dikkat çekicidir. Mekke'nin fethinden sonra pek çok kişi mecburen müslüman olmuştu. Hevazinlilerle yapılan Huneyn savaşında ilk kaçanlar genelde bunların arasından çıkmıştı. Hatta Mekke'ye dönüp kavmine müslümanların yenildiği müjdesini veren ve \"Artık Araplar atalarının dinine dönebilirler\" diyenler bile olmuştu.\nTebuk Seferi\nTebuk seferi nifakın en kuvvetli estiği ve münafıkların toplu tavır sergiledikleri son sefer olması dolayısıyla nifakın zirveye çıktığı sefer olarak tanımlanabilir. Zorlu bir sefer olan Tebuk'a çıkılmadan önce Resulullah seferin mahiyetini ve meşakkatli oluşunu izah etmiş ve hazırlıkların buna göre yapılmasını söylemişti. Münafıkların çoğu çeşitli mazeretler ileri sürerek geri kaldılar. İlk kez bu seferde İbn Ubeyy komutasındaki münafık topluluğu Hz. Peygamber'den ayrı bir karargah oluşturdu. Bu sefere geçersiz mazeretlerle katılmayan müslümanlar boykot edilmiş ve daha sonra affedilmişlerdir.\nİbn Ubeyy'in Ölümü\nİbn Ubeyy hicretin dokuzuncu senesinde hastalandı. Hastalığı yirmi gün kadar sürdü. Bu sırada Hz. Peygamber ziyaretine gider gelirdi. Ölüm döşeğinde olduğunu anlayan İbn Ubeyy'in bir gün Resulullah'a haber gönderip yanına çağırdığı ve öldüğünde kendisinin cenaze namazını kıldırmasını ve kendisi için Allah'tan af dilemesini istediği rivayet edilmiştir. Hz. Peygamber de İbn Ubeyy ölünce oğlu Abdullah'a sırtından gömleğini çıkarıp babasını kefenlemesi için vermiş ve ashabtan bazılarının itirazlarına rağmen cenaze namazını kıldırmıştı. Cenaze gömülünceye kadar kabrin başında bulunmuş ve Abdullah'a başsağlığı dileyip oradan ayrılmıştı. Daha sonra Tevbe suresinin 84. ayetiyle münafıklardan ölen hiç kimsenin namazının kılınmaması ve kabrinin başında durulmamasının emredilmesi üzerine Resulullah bundan böyle hiçbir münafığın namazını kılmamıştır.\nResulullah'ın İbn Ubeyy'in kefenlenmesi için hırkasını vermesi, namazını kılmasının sebebi sorulduğunda gömleğinin ve namazının İbn Ubeyy'i Allah'tan gelecek azaptan korumayacağını fakat bu sayede onun kavminden bazılarının müslüman olacağını ümid ettiğini söylediği rivayet edilir. Nitekim bu tavır üzerine Hazrec'ten çok sayıda kişinin nifaktan kurtulduğu rivayet edilmiştir.\nSonuç\nGerek Kuran'da münafıklar ve münafıklık ile ilgili ayetlerden, gerekse de Medine döneminde yaşananlara dair siyer bilgilerinden anlaşıldığı kadarıyla münafık olarak tanımlanan kişiler ya da topluluğun temelde iki farklı eğilimde bulundukları görülmektedir. Birinci grup tümüyle inançsız, ikiyüzlü ve hainlik içindeki kişilerdir. İkinci gruptakiler ise net bir inanç ya da inançsızlık tavrı içinde olmaktan uzak, tutarsız, çelişik ve mütereddit ruh haline sahip kişilerdir. Bu tipler özellikle imtihanın zorlaştığı, yükün ağırlaştığı, dünyevi imkan ve fırsatların kaybolmaya yüz tuttuğu ortamlarda hızlı bir çözülme içine girerler. Özellikle hicret, cihad, infak ve benzeri başka fedakarlık gerektiren eylemlerin ifasında bu kişilerin hastalıklı ruh halleri belirginlik kazanır.\nBu gibi kişilerle ilgili en çarpıcı vurgulardan biri Ankebut suresi 10. ayetinde ortaya konulmaktadır. \"İnsanlardan kimi de var ki, 'Allah'a inandık' der, fakat kendisine Allah uğrunda eziyet edilince insanların işkencesini Allah'ın azabı gibi sayar. Ama Rabbinden (sana) bir yardım gelse, and olsun 'Biz de sizinle bereberdik' derler. Allah alemlerin göğüslerinde bulunanı daha iyi bilmez mi?\"\nRabbimiz bizi nifak hastalığından korusun!\nBizi nifaka eğilim gösterenlerden değil, sadıklardan kılsın!\nDipnotlar:\n1- Bkz.: Prof. Toshihiko İzutsu,\nKuran'da Dini ve Ahlaki Kavramlar\n, Pınar Yayınları, İst. 1991, s. 215.\n2- İbn Ubeyy'in itirazı üzerine yüzlerce yahudinin öldürülmesinden vazgeçilmesi dikkat çekicidir. Bu durum akla söz konusu cezalandırma fiilinin Medine'de iç huzurun bozulmasını tehlikeye düşürebileceği ihtimalini getirmekte.\n3- Yaklaşık bir ay süren ve müslümanların dışarıdan yardım alamamaları nedeniyle zorlu geçen bu kuşatma Kuran'da müminler için de ağır bir imtihan, şiddetli bir sarsıntı şeklinde tanımlanmıştır (Ahzab, 33/11).\n4- Hz. Ebubekir daha önce akrabalığından ve yoksulluğundan dolayı nafaka verdiği Mıstah b. Usase'ye ifk olayındaki iftiracı tutumundan dolayı artık nafaka vermeme kararına varmıştı. Nur süresinin 22. ayetiyle bu şekilde yaklaşılmayıp, affedici olunması bildirilmiş ve bunun üzerine Hz. Ebubekir yardım etmeye devam etmiştir.\n5- Hatib'in davranışı tipik bir münafıkça tavır olmakla birlikte kendisi münafık olarak kabul edilmemiştir. Halbuki örneğin Hayber'in fethi hazırlığını yahudilere haber veren İbn Ubeyy'in davranışı münafıklığının tescili olarak görülmüştür. Bu da eylemle niyet arasındaki ilişkinin belirleyici olduğunu gösterir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}