{
  "id": "d126a0c4-f42f-4769-a573-ceb8f4eb82c8",
  "title": "Eğitimde Militarist Zihniyet ve Milli Güvenlik Bilgisi Dersi",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/egitimde-militarist-zihniyet-ve-milli-guvenlik-bilgisi-dersi-4841yy.htm",
  "content": "Türkiye'nin baskıcı düzeninde iktidarı elinde tutan silahlı bürokrasi; sosyal hayattan siyasal hayata, her alanda tahakkümünü sürdürürken, darbe düzeninin devamını sağlamada eğitime büyük değer atfediyor. Okul duvarları arasına küçük yaşta hapsedilen bedenlerin taşıdığı zihinler, resmi ideolojinin kutsallarıyla okul öncesi eğitim döneminden başlayarak, üniversite yıllarının sonuna kadar katı bir disiplinle terbiye ediliyor. Devlet tekelinde askeri disiplinle verilen eğitimin sonucunda; aynı dili konuşan, aynı kodlarla düşünen, ulusal çıkarları sahiplenen, kırmızı çizgileri savunmak için gerektiğinde canını gözünü kırpmadan ve seve seve veren, düzeni eleştirmeyen ve düşünmeden itaat eden sadık bireylerin yetiştirilmesi hedefleniyor. Kemalizme iman etmiş, vatanına, milletine ve devletine sonuna kadar bağlı, vatandaşlık görevlerini sorumlulukla yerine getiren nesillerin eğitilmesine yönelik işleyen bu zorunlu formel süreç, toplumun militarize edilebilmesinde önemli ve gerekli görüldüğü için, her aşaması büyük bir titizlikle planlanıyor.\nModern ve bürokratik toplumsal hayatın askeri bir mantıkla işleyebilmesine hizmet edecek nitelikleri haiz makbul vatandaşların eğitilmesi, kışla düzeni verilen okullarda gerçekleşiyor. Aynı üniformalar içinde yüksek sesle marşlar söyleyen, rahat, hazırol ve dikkat komutlarıyla sırada bekleyen, aynı andı her gün dil ile ikrar eden, sınıflara kortej halinde sıra sıra ilerleyen, laik-ulus devletin kutsal günlerinde marş marş yürürken bando eşliğinde askeri müzik icra eden kuşakların eğitimi, amaç aşamasından sonuç aşamasına kadar resmi ideolojinin çizdiği çerçevede ve asker gözetiminde şekillendiriliyor. Milli Eğitim Şurası Yönetmeliği'nde, AKP'nin yeni eğitim-öğretim yılının başında yaptığı son değişiklik ise, bu süreçteki gözetim ve denetimi; Genelkurmay Başkanlığı'ndan eğitim şuralarına gönderilecek asker sayısının ikiden beşe çıkarılmasıyla, daha sıkı bir hale getiriyor.\nGenelkurmay Başkanlığı'nın eğitim sistemi üzerindeki etkinliği, sadece milli eğitim politikalarının belirlenmesiyle ve eğitim şuralarında alınan kararlarla sınırlı kalmıyor. Genelkurmay Başkanlığı, kendi kadrosundaki askerlere eğitim programı hazırlatıyor, ders kitabı yazdırtıyor ve okullara Milli Güvenlik Bilgisi dersi için üniformalarıyla birlikte gönderdiği subayların öğrenciler üzerinde talim ve terbiye yapmasına olanak sağlıyor. Her konuda olduğu gibi eğitimde de \"bize özgü koşullar\" ve \"Türk ordusunun standart dışı konumu\" argümanlarıyla izah edilen bu durum, eğitim düzenindeki askeri vesayetin en somut delili oluyor.\n1926'dan beri okutulan ama özellikle 28 Şubat darbesinden sonra daha çok önem verilmeye başlanan Milli Güvenlik dersleri, iç ve dış siyaseti en iyi askerlerin yapabileceğinin ve her şeyin en doğrusunu ancak askerlerin bilebileceğinin, lise öğrencilerine uygulamalı olarak gösterilmeye çalışıldığı derslere dönüşüyor! Genellikle genç muvazzaf subaylar tarafından haftada bir ders saati okutulan bu derslerde, TSK'nın tanıtılması kadar, Kemalist düşünce biçiminin belletilmesine, iç ve dış ilişkiler ekseninde güncel politik konularda askerin görüşünün tek gerçekmiş gibi dayatılmasına ve askeri otoriteyle gençlerin erken yaşta tanıştırılmasına gayret ediliyor.\nSilahlı bürokrasinin, ellerindeki silah gücü ve iktidar sahibi olmalarının verdiği cesaretle ülkedeki yönetim ve siyaset üzerindeki baskıcı tutumu, komuta kademelerindeki son değişikliklerden sonra daha belirgin hale geldi. Halkın açıkça boğulmakla tehdit edildiği, hükümetten muhalefete herkese had bildirildiği bu yeni dönem, bir süredir yapılan ince ayarların yine eski usullerle devam ettirileceğinin erken sinyallerini veriyor. Daha ilk açıklamalarından itibaren başörtüsü yasakçılığından yana tavır alan üst komuta kademesi, açıklamalarında irticai tehdit adı altında İslami değerlere laik düzende yaşam hakkı tanınamayacağını kesin ve keskin bir dille ifade ederken, siyasetten sivil topluma, ekonomiden eğitime her alanda daha yüksek sesle görüş serdediyorlar. Başkomutanlık makamındaki Cumhurbaşkanı da, Cumhuriyet rejiminin eğitime verdiği önemi vurgulayarak, eğitimin Kemalist vatandaş tipini ortaya çıkarmaya yarayan ideolojik bir aygıt olduğu gerçeğini itiraf etmiş oluyor. Malumun ilan edildiği bu yeni süreçte, eğitimde \"irtica var\" yaygarasını koparanlar, okullardaki asıl tehdidin militarizm olduğu gerçeğinin ise üstünü kapamaya çalışıyorlar.\nDers kitaplarında değişiklikler yapıldığı ve hurafelerin çoğaldığı yönündeki açıklamalar, askeri ve sivil oligarşinin klasik reflekslerini ortaya koyuyor. Oysa ki yeni ders kitaplarında, Kemalist ideolojinin temel değerlerine dokunulmadığı gibi, Vatandaşlık Bilgisi ve Atatürkçülük ya da Milli Güvenlik Bilgisi gibi derslerde yapılan değişikliklerde \"Atatürkçü Düşünce Sistemi\" nosyonunun ağırlığı artıyor. Diğer taraftan, resmi günlerin kutlanmasına daha çok önem verilirken, kutlamaların düzenli programlarla ve bölgedeki üst düzey askeri yetkililerin katılımıyla yapılmasına dikkat ediliyor. Bu faaliyetlere ilaveten; her okulun, çevresindeki en yakın askeri kışlaya senede bir ya da birkaç kez öğrenci gezisi düzenlemesi isteniyor. Bu gezilere genellikle okulun en başarılı ve disiplinli öğrencileri seçilerek, hem ziyaret düzeninin aksamaması planlanıyor hem de kışlalara giden kız ve erkek öğrencilerin gördükleri tablodan etkilenmeleri bekleniyor. Böylece, gelecekte bürokratik devlet yapısında ya da özel sektörde görev alabilmesi muhtemel adayların, mevcut yapının zirvesindeki güçle erkenden tanışmaları ve militarizmin etkisiyle somut bir şekilde karşılaşmaları hedefleniyor.\nOkullardan kışlalara doğru uzun aralıklarla gerçekleşen bu ziyaretler, aksi istikamette her hafta gerçekleşiyor. Genellikle idealistliklerine ve sadakatlerine vurgu yapılan genç subayların öğretmen olarak görev aldığı Milli Güvenlik dersleri, okullarda askeri vesayetin devamlılığı için bir tür kontrol mekanizması işlevi görüyor. Okullara üniformalarıyla girip çıkan subaylar; idareci, öğretmen ve öğrencilere astlarıymış gibi muamele ederken, uygulamada; okulları teftiş etme vazifesini de yerine getiriyorlar. Bu vazife, etkisini özellikle imam-hatip liselerinde daha yoğun hissettiriyor. Kur'an dersleri dışında başları açık olması gereken kız öğrencilerin bu kurala ne kadar uyduğu, idareci ve öğretmenlerin de yasağı uygulamada ne kadar dikkatli davrandıkları tespit ediliyor.\nBaşörtülü eğitim alabilmenin imkanı olarak gördükleri için imam-hatip liselerini tercih eden öğrenciler, başlarını açmaları tehdidiyle karşılaşıyor. Derslere başörtülü girmek isteyen öğrencilerin başlarını zorla açtıran subaylar, bunu \"irtica tehdidi karşısında laikliğin korunması\" gerekçesiyle izah ederken, adeta \"Bu ülkede Allah'ın değil, bizim dediğimiz olur.\" mesajını veriyorlar. Öğrenciler başörtüsüne karşı yürütülen psikolojik harekatın en önemli cephelerinden biri olan Milli Güvenlik dersleri vesilesiyle resmi ideolojinin baskıcı ve militarist yüzüyle erkenden tanışıyorlar. Başlarını açmak istemeyen öğrenciler, devamsızlık ve okuldan atılma tehditleriyle karşı karşıya kalırken, çözümü okulu bırakmakta bulanlar ise artık açık öğretimde de başörtüsü yasağı uygulanmasının sıkıntısını çekiyor. Her hafta askerlerin uğradığı okullarda askeri bir tertip alınırken; idareciler ve öğretmenler ise kendilerini komutan teftişine uğrayacak nizamiyedeki erler gibi yoğun bir baskı altında hissediyorlar.\n\"Vatansever bir gençlik\" yetiştirme amacıyla 10. sınıf öğrencilerine verilen Milli Güvenlik Bilgisi dersleri, başından sonuna kadar; okulların kışlalaştırıldığını, eğitim sisteminin militarize edildiğini ve öğretimin tek tip vatandaş yetiştirilmesi için Genelkurmay Başkanlığı tarafından nasıl dizayn edildiğini açıkça ortaya koyuyor. Kemalist ideolojiyi ve laik yaşama biçimini toplumsallaştırma amacına hizmet etmesi hedefleyen milli eğitim düzeni, gelinen noktada ise uyuşturucu müptelası, şiddetsever, ahlaki kriterlerden yoksun, tek korkusu üniversite sınavı olan ve çoğunluğu günübirlik yaşayan kayıp nesiller yetiştiriyor.\nEğitim düzeni üzerindeki askeri vesayete daha fazla sessiz kalınamaz. Ailelerinden zorla alınan çocukların mevcut yapıya sadık vatandaş olabilmeleri için devşirilmelerine, egemen ideoloji ve hakim sınıfın kültürel kapitalinin dağıtılmasına, Milli Güvenlik Bilgisi gibi derslere ve bu derslere giren genç subayların aktardığı askeri-politik vaazlara karşı itirazların daha güçlü biçimde gündeme getirilmesi gerekiyor. Geleceği karartılan gençliğe yapılanları umursamayanlara ve en öncelikli vazifesini başörtüsü yasakçılığını en katı biçimiyle sürdürmek olarak görenlere karşı tavır almak önemli bir sorumluluktur. Çürüyen ve yozlaşan sistemin ömrünü biraz daha uzatabilmek ümidiyle yeni nesillerin geleceğinin ipotek altına alınmasına müsaade edilmemelidir. Kesintisiz ve zorunlu eğitime hakim olan kışla düzenine son verilmelidir. Milli Güvenlik Bilgisi dersleri derhal kaldırılmalıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}