{
  "id": "e24c1601-220d-4226-b17e-1965334d6af3",
  "title": "HDR’nin Panelinde Avrupa’da Artan İslam Karşıtlığına Dikkat Çekildi",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/hdrnin-panelinde-avrupada-artan-islam-karsitligina-dikkat-cekildi-4743yy.htm",
  "content": "Avrupa'da İslam karşıtı atmosfer giderek koyulaşmakta. Müslümanlar bu olgunun çeşitli tezahürleri ile giderek daha fazla karşılaşıyorlar. Bu meyanda 4 Haziran tarihinde İnsan Hakları ve Onuru Derneği HDR'nin düzenleyeceği \"Batıdaki İslam Düşmanlığı ve Müslümanların Sorumluluğu\" başlıklı panel öncesinde yaşananlar, panel için seçilen başlığın hiç de afaki olmadığını ortaya koyan somut bir gelişme oldu.\nAlman Polisinden Yeni Bir Zorbalık Örneği: Siyonizmi Eleştiren de, Ona Misafir Olan da Suçludur!\nHDR'nin paneli için Almanya'da bulunan Mehmet Pamak misafir olarak bulunduğu Yalçın İçyer'in Essen şehrindeki evine 31 Mayıs sabahı saat 6.30 sularında yapılan polis baskını sonucu evsahibi ile birlikte gözaltına alındı. Yalçın İçyer'in evini Siyonistler aleyhine yazdığı bir yazının anti-semitik içerikli olduğu gerekçesiyle basan polisin Yalçın İçyer ile birlikte evde misafir olarak bulunan Mehmet Pamak'ı da gözaltına alması Alman hukukunun sınırının Müslümanlara kadar olduğunu ortaya koyuyordu. Sadece şüphe gerekçe gösterilerek Mehmet Pamak ve HDR kurucularından Yalçın İçyer birlikte gözaltına alınıp, aynı gün saat 17.00'ye kadar polis gözetiminde tutuldular.\nYalçın İçyer bir internet sitesinde yazdığı İsrail aleyhtarı bir yazıda anti-semitist olmakla suçlanıyordu. Mehmet Pamak'ın gözaltına alınması ise daha da komikti. Suçlama şuydu: \"Çantanızdan çıkan notlarınızda ABD ve AB'nin İslam'a Müslüman halklara yönelik savaşından bahsediyorsunuz. Bu sebeple halkı kışkırtmak suçunu işlediğinizi iddia ediyoruz, ne diyorsunuz?\" Bu soruya Mehmet Pamak'ın cevabı ise şu olmuştu: \"Bu suçlamayı reddediyorum. Ben Amerika'nın emperyalist politikalarını ve Müslüman halklara yönelik işgal ve savaşını ve bu saldırılara destek veren AB ülkelerini eleştiriyorum, protesto ediyorum. Ve ben bütün dünya insanlığının özgürleşmesi istikametinde adalet ve özgürlük mücadelesi veriyorum.\"\nBulundukları binanın büro ve mescid kısımlarına köpekleri ile saldıran polis açık olmayan odaların pencere camı ve kapılarını kırarak içeriye girmiş, son derece sert ve aşağılayıcı bir tutum sergilemişti.\nYaşananlar üzerine HDR Genel Merkezi, Mehmet Pamak ve Yalçın İçyer'in Almanya'da gözaltına alınması ile ilgili bir basın toplantısı düzenledi. Basın toplantısına Mehmet Pamak, Yalçın İçyer ve HDR yöneticileri katıldı. HDR'nin konuyla ilgili basın açıklamasında yaşananlar kınandı.\nYaşanan bu hukuksuzluğun ardından 4 Haziran Pazar günü panel gerçekleştirildi.\nPanelin Başlığının Seçiminde Tam İsabet!\nYaklaşık 4 saat süren ve kalabalık bir topluluğun ilgiyle dinlediği panelde HDR Başkanı Murat Yılmaztürk yaptığı açış konuşmasında özetle, soğuk savaşı müteakip NATO'nun İslam'ı tehdit ve düşman ilan etmesinden sonra Batı'nın Avrupa'daki Müslümanlara yönelik tutumundaki çifte standartçı, ayrımcı tutumun netleştiğini, 11 Eylül'den sonra da bu düşmanca ve yasakçı tutumun daha da açık ve bağnaz bir biçimde ortaya konduğunu örneklerle açıkladı. Daha sonra da İsviçreli Müslümanlardan Ahmed von Denffer ve Mehmet Pamak'a söz verdi.\nAhmet von Denffer konuşmasında özetle, Müslümanların Allah'a, kendi nefislerine, içinde yaşadıkları topluma ve doğaya karşı sorumluluklarını İslam'ı doğru bir biçimde yaşayarak Avrupa toplumuna güzel örneklikler sunmaları, güzel ahlaklarıyla, vahye ve Peygamberin Muhammed'ül-emin kimliğine uygun, dürüst yaşantıları ve emin, adil komşuluk ilişkileriyle Avrupa toplumunun İslam'ı tanıyıp sevmelerine vesile olmaları gerektiğini ifade etti.\nMehmet Pamak ise, önce İslam'a ve Müslüman halklara yönelik küresel kuşatma hakkında detaylı bilgiler aktardı. ABD-İsrail-İngiltere öncülüğünde Batı medeniyeti adına, bir yandan çok önce hazırlanan işgal, istila, katliam ve sömürü planlarının 11 Eylül'den sonra uygulamaya konduğunu, diğer yandan da İslam'ı ve Müslüman halkları dönüştürme projelerinin gündeme sokulduğunu açıklayan Pamak bu konuda şunları ifade etti:\n\"İsteyen istediği dini ya da ideolojiyi özgürce tercih edip, özgürce yaşayabilmeli, imtihan için bulundukları bu dünyada insanlar kendilerini özgürce gerçekleştirebilme vasatına sahip olmalıdır. Kimse kimseye din veya ideolojisini ya da kendi ürettiği değerleri dayatmamalıdır.\nBugün dünyanın her yanında Müslümanlar, kendi özgün kaynaklarına dayalı doğru din anlayışını terk etmeye, Batı'nın seküler değerlerini evrensel kabul edip onlara teslim olmaya, asimile olmaya, kapitalist pazarın edilgen tüketici kitleleri haline dönüşmeye zorlanıyorlar.\nBatı yaptığı tüm bu zulümleri, insan hakları ihlallerini kendisi için hak kabul eden bir azgınlığa sürüklenmiştir. Bu sebeple de, zulme muhatap olan mazlum halkların itiraz ve direnişlerini bile yeni bir suç olarak nitelendirip, yeni hukuksuzlukların vesilesi kılmaktadır. İşgale direniş son derece doğal bir hak olduğu halde direnenleri \"terörist\", işgale ve zulümlere karşı eleştiri ve protestoda bulunanları ise \"kışkırtıcılık\"la damgalayıp susturmaya, tasfiye etmeye çalışmaktadır.\nBizler Müslümanlar olarak, Allah'ın arzında, İslami kimliğimizle, insanca, Müslümanca ve özgür bir biçimde yaşamak istiyoruz. Bu talebimiz, hiçbir zaman ve hiçbir şartta vazgeçmeyeceğimiz ve asla tavize yanaşmayacağımız en temel hakkımızdır. Bu temel hakkımızı, hiç kimsenin ve hiçbir gücün insafına da terk edemeyiz. Herkese ve her şeye rağmen bu temel hakkımızı elde etmek ve korumak zorundayız.\nBizler sahih bir İslam anlayışını, tevhid ve adalet dininin temel ilke ve ölçülerini öğrenmek, yaşamak ve tebliğ etmekle mükellefiz. Tüm insanlığın hayrına olacak kurtarıcı bir mesajı, bu anlamda merhameti ve zulme karşı adaleti temsil etmekteyiz. Bu İslami sorumluluklarımızı yerine getirmemizi zorbalıkla engellemeye kalkışmayan, bize İslami kimliğimiz sebebiyle savaş açmayan, bizi yurtlarımızdan çıkarmaya çalışmayan başka din ve ideolojilerin müntesiplerine karşı aynı barışçı tutumu sergilemek, iyilik ve adaletle muamele etmek İslami kimliğimizin en temel gereğidir.\nBugün tüm dünyada ABD-İsrail-İngiltere öncülüğünde ve AB ülkelerinin desteğiyle;\nTopraklarımız işgal ediliyor, haklarımız, özgürlüklerimiz gasp ediliyor, insanlarımız korsanca kaçırılıyor,\nMüslümanca ve özgürce yaşamamız engelleniyor,\nİslami kimliğimiz saldırıya uğruyor, aşağılanıyor, İslami eğitim hakkımız yok sayılıyor,\nDinimiz dönüştürülmek, reforme edilmek, Protestanlaştırılmak isteniyor,\nKadınlarımız, çocuklarımız tecavüze uğruyor, evlerimiz, camilerimiz bombalanıyor,\nMilyonlarca kardeşimiz katlediliyor, en ağır işkencelere, ahlaksız ve onursuz psikopat askerlerin tecavüzlerine uğruyor, Müslüman halklara yönelik soykırımlar gerçekleştiriliyor,\nİslam coğrafyasının hazineleri, kaynakları çalınıyor, sömürülüyor, Müslüman halklar açlığa ve sefalete mahkum ediliyor.\nİşte bunca zulmün, vahşetin, sömürünün ve adaletsizliğin Batı literatüründeki adı \"demokratikleştirme\", \"özgürleştirme\", \"uygarlaştırma\" olarak ifade ediliyor. Bütün bu zulümlere ve emperyalizme itiraz etmek, kınamak, \"zulmetmeyin\" demek ise \"kışkırtıcılık\" sayılıyor. Tüm bu vahşetin ve çılgınlığın karşısında, hiçbir şey yokmuşçasına sessizce durmamızı, bunca haksızlık ve zulüm karşısında \"dilsiz şeytan\" rolü oynamamızı kimse bizden bekleyemez.\nHiçbir güç, hiçbir silah ve hiçbir tehdit bizi, bütün insanları karanlıklardan aydınlığa çıkarmak için indirilmiş bulunan Kur'an'dan, bize onur ve huzur veren İslam'dan ve adaleti savunmaktan uzaklaştıramaz. Hiçbir baskı ve saldırı, Allah'ın izniyle bizi sindiremez, yılgınlığa sevk edemez, tevhid ve adalet yolundaki azmimizi kıramaz, hak yoldaki yürüyüşümüzden döndüremez. Hiçbir baskı, yasak ve saldırı, bizi İslam'ın ve Müslümanların izzetini korumaktan, İslami kimliğimizi ve insanlığın onurunu savunmaktan vazgeçiremez. Emperyalizm bitene, işgaller sona erene, Müslüman halklar özgürleşene ve tüm dünyada adalet egemen olana kadar, itirazımız, özgürlük ve adalet mücadelemiz devam edecektir. Bu böyle bilinmelidir.\nBatı'nın zulüm odakları ne kadar azgınlaşırsa azgınlaşsın, fakir mazlum halkların kan ve gözyaşını akıtarak, alınterini ve kaynaklarını çalarak ürettikleri ileri teknolojiye dayalı silahları ne kadar kan kusarsa kussun, şunu bilmelidirler ki, insanlık onuruna aykırı adaletsiz sömürü sistemlerini ilelebet sürdürmeleri mümkün değildir.\nAllah'ın izniyle, Batı insanı dahil tüm insanlığı karanlıktan, zulüm ve sömürü zindanından kurtarıp fıtratın yoluna sevk edecek ve onurlandıracak olan, vahyin ışığıyla aydınlanmış günler mutlaka gelecektir. \"Allah nurunu tamamlayacağını vaad etmektedir.\" İşte bu sebeple, Allah'ın izniyle mutlaka, adalet zulme, insanlık onuru vahşete, ahlaki değerler ve erdemler işkence ve tecavüzlere galip gelecek ve bugün zulümde ısrar edenler tarihin utanç sayfalarında yer alacaklardır.\nBize düşen sorumluluk, emperyalistlerin yok etmek ve dönüştürmek için sürekli yeni projeler hazırladıkları İslami kimliğimize, değerlerimize ve Kitabımıza ısrarla, ihlasla ve topluca sarılmaktır. Bireyden ümmete Kur'an merkezli yeniden inşa hareketini ısrarla ve tavize yanaşmadan sürdürmektir. Her şeye ve her şarta rağmen Kur'an neslini inşa çabalarımızı, istikrarlı, sürekli, planlı, disiplinli ve ilkeli projeler çerçevesinde yaygınlaştırmaktır. Kısa sürede sonuç almaya değil, zorluklardan yılmayan, bıkmayan, yorulmayan bir mücadele azmine endeksli uzun soluklu yürüyüşlere hazır olmaktır.\nKimseye hakaret ve zulüm yapmamalı, ancak kendimize zulüm yapılmasına da asla müsaade etmemeliyiz. Yapılan zulümlere karşı suskun ve zelil bir konumda bulunmaktan kaçınmalıyız. Bilmeliyiz ki, gasp edilen haklarımızı ve özgürlüklerimizi, kimse bize hediye olarak vermez. Onları ancak onurlu bir mücadele sonucunda, bedelini ödeyerek geri alabiliriz. Fethedilmeyi bekleyen hak ve özgürlüklerimizi elde etmek ve Allah'ın rızasını kazandıracak bir hayatı yaşamak için, İslami mücadelemizi tavizsiz ve ilkeli bir biçimde, yılmak, yorulmak, bıkmak bilmeyen bir azim ve sebatla sürdürmeliyiz. Sonucu takdir etmek Allah'a aittir.\nBize zulmedenler, hakaret edenler bu davranışlarıyla tahrik etseler bile, onların dilinden değil, işgal edilmiş topraklar dışında şiddete başvurmadan, İslam'ın adil ve hikmetli diliyle konuşmayı ısrarla sürdürmeliyiz. Onların zulümlerini, adaletsizliklerini ve haksızlıklarını, asla kanıksamamalı, sivil alanlarda sesimizi yükselterek mutlaka itiraz etmeli, hesap sormalı, tepki göstermeliyiz. Keyfilikleri, zulümleri, haksızlıkları protesto ve ifşa edip, zalimlerin tarih ve toplum nezdinde layık oldukları utançla anılmalarını, körelmemiş, katılaşmamış vicdanlarda mahkum olmalarını sağlamalıyız.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}