{
  "id": "ca122eb6-a6b0-4790-9fc3-ecedaca51b88",
  "title": "İyi Geceler ve İyi Şanslar!",
  "author": "Süleyman Ceran",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/iyi-geceler-ve-iyi-sanslar-4834yy.htm",
  "content": "Güdümlü Medya İş Başında\nDünya, ipini koparmış birkaç devletin ettiklerini izlemekle meşgul. Amerika Birleşik Devletleri,\nbir zamanlar komünizmi kendisine tehdit olarak görmüş ve gördüğü her kızıl rengi kapitalizmin çarklarına sokulmuş bir çomak olarak algılayıp yok etmeye çalışmıştı. ABD ve SSCB'nin karşılıklı teknolojik yarışlarının, Küba açıklarında dünyayı felakete götüreceğinin anlaşılması üzerine savaş soğutulmaya bırakılmış ve bu sürecin sonunda da yeni bir hedef bulunmuştu: İslam. Bu yeni düşman sayesinde silahlanma yarışı kaldığı yerden devam edebilirdi. Zaten eski rakip SSCB de çoktan istenen kıvama gelmiş, geriye Rusya'nın dışında ABD'ye uydu olma gönüllüsü devletçikler çıkmış, raylar da yerine yavaş yavaş oturmaya başlamıştı. Her şey yolundaydı, enerji koridorunun güvenliği hariç tabiî. Afganistan, Irak, Suriye, İran onulmaz tehditler içeriyordu. Önce Afganistan'ın, ardından da kısmen Irak'ın icabına bakıldı. Lübnan'a saldırı için sebep bulunamıyordu, onlara da Hizbullah bahane edildi, bakalım önümüzdeki aylar nelere gebe. Amerika ve İsrail ellerinde meşalelerle Ortadoğu'yu yakmaya devam ediyor, kendi sapkın projelerini buraların külleri üzerinde inşa etmek için.\nPeki, petrol savaşları, İsrail'in güvenliği ve tüm bu olup bitenler teknolojinin hızla ilerlediği, iletişim araçlarının sınır tanımaz boyutlara ulaştığı çağımızda insanlara nasıl anlatılacaktı? Cevap oldukça basit ve işlevseldi: Görsel, yazılı ve interaktif basın-yayın organlarının büyük bir kısmının göbeklerinden bağlı oldukları kartel, hükümet veya ordu gibi güç mekanizmalarının yahut reklâm veren çeşitli kuruluşların baskıları ve yön vermeleri ile kamuoyu istenilen kıvama getirilecekti; öyle de oldu.\nTürk Medyasının Dayanılmaz İşgüzarlıkları\nÜlkemiz medyası da darbelerden sonra askerlerin gözüne girmek için manşet yarışına girmeyi, kendi başbakanları, darağacına gönderilmesini sinelerine çekip, yüzlerinden gülücükleri eksik etmemeyi çabucak öğrendi. Türk medyasındaki karteller, haberlerin içinde geçen, derin devletin duyarlı olduğu \"İslam\", \"irtica\",\n\"başörtüsü\", \"türban\", \"Kürt\" gibi kelime ve kavramları isteklere göre yorumlama kabiliyeti geliştirdi. Gündelik hayatın bir parçası olabilecek görüntüler, sürecin kırılganlığına göre istenildiği gibi yorumlanıyor, zamansızsa ileride kullanılmak üzere soğutmaya alınıyor, isteğe göre, ısıtılıp ısıtılıp çıkarılıyordu. Öyle ki geçtiğimiz aylarda itirafları medyada fazla yer bulamayan eski kartelcilerden Dinç Bilgin, komutanlardan gelen haberlere bugün bile medyanın farklı gözlerle baktığını anlatırken,\n\"28 Şubat'ta tabi ki askerle temasımız oldu. Onlar önce Ankara ile ilişki kurup gazete mutfağını bile etkilemeye başladı. Hatta o dönem atv haberde Ali Kırca askeri bildirileri en etkileyici ses tonu ile okumaya başlamıştı.\"\ndiyordu. İsrail, Lübnan'ı işgal edince şakşakçıları da görevlerini yerine getirmeye başladılar. \"İhlâs\"larını Amerika'nın en şovenist grubu olan Murdoch'lara satan Türkiye Gazetesi'nden Yılmaz Öztuna, \"\nİsrail öncelikle barış istiyor. Dünyanın saldırganlıkla suçladığı bu ülkenin hedefi barıştır.\n\" diyebilme pişkinliğini gösteriyordu. Hürriyet'in yayın yönetmeni Ertuğrul Özkök, Lübnan'da yaşananların, çocuk ölümlerinin bir tezgâh olduğunu söyleyerek dikkatleri Hayfa'da ölen çocuklara çekmeye çalışmayı vazife edinmişti.\nİyi Geceler ve İyi Şanslar\nMedyanın tüm bu lüzumsuz yağcılıklarını, kraldan çok kralcı tutumlarını, muhbirliklerini ve \"Ordu göreve!\" tarzı işgüzarlıklarını gördüğümüz zamanlarda,\nGeorge Clooney\n'in ikinci kez yönetmenlik koltuğuna oturduğu ve 2006'nın başında ülkemizde vizyona giren \"\nİyi Geceler ve İyi Şanslar\n\" (Good Night and Good Luck) oldukça önemli noktaların altını çizerek gösterildi. DVD'si de geçtiğimiz aylarda yayınlanan filmin başrolünde, Venedik Film Festivali'nde En İyi Erkek Oyuncu ödülünü kazanıp aynı dalda Oscar adaylığını almış olan\nDavid Strathairn\noynuyor. İyi Geceler ve İyi Şanslar, 1950'li yılların ABD'sine damgasını vurmuş \"komünist avcısı\" Wisconsin senatörü Joseph McCarthy'nin usulsüzlüklerinin üzerine giden, \"farklı bir bakış\" sloganıyla yola çıkan CBS Televizyonu'nda 'Person to Person' ve 'See It Now' adlı programların yapımcılığını yapıp, \"ayrımcılık, göçmen işçilerinin sömürülmesi ve anayasa ihlalleri\" gibi konulardaki duyarlılıkları ile dikkat çeken Edward Murrow'un askerden, sponsorlardan gelen tehditlere ve kariyerini kaybetme riskine rağmen sorumluluk bilincinden taviz vermeyerek görevini yerine getirmesini konu alıyor.\nFilmin başlangıç sekansı, Edward R. Murrow'un 1958'de Yayıncılar Birliği tarafından onurlandırıldığı gecede başlıyor. Konuşmasında medyaya yüklenen Murrow, \"\nTarihi bizim yaptıklarımız belirleyecek. Bundan elli ya da yüzyıl kadar sonra tarihçiler olacaksa eğer, her üç kanalın bir haftalık kineskopları korunmuş olacak. Tarihçiler onlarla siyah beyaz ve renkli olarak kaydedilmiş halde yaşadığımız dünyanın gerçekliklerinden kaynaklanan çöküşün hayalciliği ve yalıtımın kanıtını bulacak. Bugün varlıklı, zengin, rahat ve kendimizden hoşnutuz. Tatsız ve can sıkıcı enformasyona karşı alerjimiz var. Kitle iletişim araçlarımız bunu yansıtıyor.\nAncak yüksek kârlardan vazgeçip televizyonun daha çok dikkat dağıtmak, aldatmak, eğlendirmek ve insanları yanıltmak için kullanıldığını görmezsek o zaman televizyon çalışanları, onu finanse edenler ve onu izleyenler artık çok geç olduğunda tamamen farklı bir resim görebilirler.\n\"\ndiyebilecek cesarete sahip bir gazetecidir.\nMc Carthy'nin Dünyaya Ettikleri\nFilm, ödül gecesinin ardından, 1953 yılının Ekim ayına dönüyor ve Detroit News'de geçen bir hikâyenin Murrow'un eline geçmesi ile devam ediyor. Milo Radulovich adlı İrlandalı genç bir teğmen, Hava Kuvvetleri'nden, babası Sırp gazetesi okuduğu için atılır. Hava Kuvvetleri'nin 3562 nolu kuralında \"\nbir insanın komünistlerle ya da komünist sempatizanı olduğuna inanılan kişilerle yakın ve devam eden münasebetleri olması durumunda güvenlik tehdidi sayılabileceği\"\nbelirtilerek, suçlama kapalı bir zarfta yapılmış, işini kaybetmemesi için babası ve kardeşini ihbar etmesi istenmiş, Raduloviç de reddedince, \"güvenlik tehdidi\" olmaktan dolayı işten atılmıştır. Haberin üstüne ısrarla giden Murrow'un yardımcısı Fred Friendly'e (George Clooney) gelen iki albay, haberi yapmamaları konusunda üstü kapalı bir şekilde uyarıda bulunurlar. Kanal sahibi de programın sponsorlarının askeri sözleşmeleri olduğunu hatırlatarak dikkatli olmaları yönünde nasihatte bulunur. Murrow, haber merkezinde toplantı yaparken ekibine, \"\nHiçbirimiz tehlikeli bir kitap okumasaydı ya da hiçbirimizin farklı bir arkadaşı olmasaydı ya da değişikliği savunan bir örgüte katılmasaydık hepimiz Joseph McCarthy'nin istediği türden olurduk. Bu hikâyeyi yapacağız, çünkü bu odaya bile korku hâkim…\"\ndedikten sonra program yapılır ve çok ses getirir. Sonraki günlerde, Hava Kuvvetleri, Milo Raduloviç'in güvenlik tehdidi oluşturmadığına karar verir. İlk raundu Murrow kazanır ve McCarthy kaybeder.\n1954 yılına gelindiğinde \"\nYatağınızın altında bile kızıllar var.\n\" diye panik tohumlarını hızla yayan senatör Joseph McCarthy'nin \"cadı avı\" tüm hızıyla devam etmektedir. Bu kez, Any Lee Moss adında gizli serviste şifreci olarak çalışmakta olan siyahî bir kadın \"komünist\" şüphesi ile soruşturma komisyonu önünde bizzat McCarthy tarafından sorgulanır. Murrow bu olayın peşini bırakmaz ve programında, senatör McCellan'ın Annie Lee Moss'a yönelik suçlamaları doğrulayan tanıklar sağlamasını McCarthy ve yardımcısı Roy Cohn'un, kendisini tehdit ederek ve zorlayarak istediklerini söylediği görüntüleri yayınlar ve bununla birlikte McCarthy'nin görüntüleri eşliğinde ağır eleştirilerde bulunarak senatöre cevap hakkı verir. Cevap üç hafta sonra, 6 Nisan 1954'te gelir. Görüntülerde senatör McCarthy, Murrow'u bir \"sembol\" olarak gördüğünü söyledikten sonra, \"\nMurrow, komünistleri ve hainleri tek tek açığa çıkarmaya cüret eden herkese doğrudan saldıran çakal sürüsünün lideri ve en akıllısıdır\n.\" der ve daha sonra yirmi yıl öncesinde komünist dava için propaganda çalışmalarına katıldığı iddialarını ortaya atar. İddiaları reddeden Murrow, programında, \"\nDürüstlüğe, insan onuruna ve anayasa ile garanti altına alınmış haklara karşı histerik aldırmazlığını paylaşmayan herkes ya bir komünisttir ya da komünist sempatizanıdır\n.\" diyerek Mccarthy'nin mantığını eleştirir. Bu süreç sonunda Murrow'un programını ve sponsorlarını kaybeder, hatta reklâm kayıplarını ceplerinden öderler, yakın çalışma arkadaşlarından biri gelen baskılardan dolayı intihar eder, bazı çalışanları işten atılır. Buna karşılık senatör McCarthy'e senato, ayrıcalıklı muamele yapmak için baskı yapmaktan dolayı soruşturma açar. Her şeye rağmen Edward Murrow, McCarthy'nin hakkından gelmiş ve basın tarihinde önemli bir köşe taşı olmuştur. Bu yaşananların ardından kamera tekrar 1958 yılına, filmin başlangıç sekansındaki ödül törenine döner, Edward R. Murrow, Yayıncılar Birliği tarafından ödüllendirilmiştir.\nGenel olarak bakıldığında Murrow'un yaptığı komünist iddiasıyla yargılananları \"komünist değil\" diyerek savunmadan öteye geçememiştir. Ama burada bir gazetecinin, habercinin inandığı, doğru kabul ettiği değerler için ilkelerinden taviz vermeyerek bedel ödemeyi göze almasına odaklanmak gerekmektedir.\nFilm boyunca McCarthy görüntülerinin gerçek kayıtlardan alınmış olmasını \"\nOnun kötülüğünü kendisinden başkası yansıtamazdı.\n\" diye açıklayan Clooney, \"\nEğer Sinsinati'de bir çocuk, filmi gazetecilik dersinde görüp, yazar olmaya karar verirse ve film yüzünden bazı standartları tutturmak isterse o zaman kazanan biz oluruz.\n\" diyerek, izleyici için belirlediği hedefi göstermesi tebrik edilecek bir duyarlılık örneğidir.\nGeorge Bush'un \"gizli cezaevleri\"ni bizzat kabul ve tasvip edip, McCarthy gibi, dünyayı kendisinden olup olmayan olarak ikiye böldüğü, Londra'da hemen her Müslümanın evine yapılan taciz aramalarının ve insan hakları ihlallerinin ayyuka çıktığı, İsrail'in salyalarını dört tarafa sıçrattığı şu zamanlarda dünyanın güçlü medya gruplarının sergilediği tavır oldukça dikkat çekici.\n\"\nKıyamet koptuğunda da haber yapacağız ve \"Tanrı'nın yanına gidiyoruz.\" diye bitireceğiz\n.\" diyerek objektif habercilik yaptıklarını ve bunu sonuna kadar götüreceklerini iddia eden CNN'in sahibi Ted Turner'ın, İsrail'in Lübnan Saldırısı boyunca yalnızca Hayfa'dan gelen haberlere yer vermesi ABD'deki basın kuruluşlarının hal-i pür melalini göstermesi açısından önemlidir. Dünyanın en büyük enformasyon kirliliğinin yaşandığı ABD, bu salgını tüm dünyaya yaymak istemekte ve engellerini ortadan kaldırmak için her türlü yöntemi uygulamaktadır. Satın alınan kalemler ve medya patronlarının dışında, el-Cezire bürolarına ve muhabirlerine yapılan saldırılar, İsrail'in el-Menar televizyonunu savaşın daha ilk günlerinde yerle bir etmesi, yine ABD'de bir iş adamının müşterisine içinde el-Cezire kanalının bulunduğu bir televizyon paketi vermesinden dolayı yargılanması ve hapis cezası alması, istilacıların kinlerinin ne boyutta olduğunu göstermektedir.\nSonuç Yerine\nMichael Moore'un Fahrenheit 9/11, Robert Redford'ın yönettiği Motosiklet Günlükleri (Motorcycle Diaries), Nicholas Cage'in başrolünde oynadığı Savaş Tanrısı (Lord of Wars), Şiddetin Tarihi (History of Violence), Marc Levin'in Zion Protokolları, başrolünde George Clooney'in rol aldığı Syriana ve bir dönem filmi olan İyi Geceler ve İyi Şanslar, Pentagon politikalarına paralel filmler yapmaya alışmış/alıştırılmış Hollywood'daki yapımlar arasında \"göller yöresi\"ndeki adacıklar olarak nitelendirilebilir. Son yıllarda yaşanan bu açılımlara yeni ticari ufukların mı, yoksa zihinsel ayrımların mı yol açtığını zaman gösterecek. Filmi çekmek için para sıkıntısı çeken, neredeyse tüm bütçeyi kendi imkânları ile oluşturan George Clooney'in, Sudan'daki Darfur bölgesine yönelik insani çalışmalardaki öncü misyonu da göze alınırsa tüm bu yaşananlar Hollywood sinemasında \"iyi niyet\" açılımlarının geliştiğine yönelik işaretler olarak algılanabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}