{
  "id": "4b0e5237-7b47-49a8-b362-855937decd54",
  "title": "Maruf Bir İbadet Olarak Kadim Namaz -1",
  "author": "Bahadır Tok",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/maruf-bir-ibadet-olarak-kadim-namaz-1-4778yy.htm",
  "content": "Ne zaman Resulullah'ın konumundan bahsedilse, hemen O'nun kıymetini takdir etme yarışı da kendiliğinden gelişir ve sarraflar paha biçmeye başlarlar. Bu, İslam tarihi boyunca müşahade edilen köklü bir gelenek olmuştur. Resulullah dönemi hariç (bizzat Resulullah'ın da şahit olduğu bazı sevgi gösterileri olmuş, bazılarına kızmış, bazılarına da sükût etmiştir) hemen hemen her dönem bu kabil tartışmalar söz konusu olmuş ifrat/tefrit sınırları zorlanmıştır. Bu tartışmalar bundan sonra da devam edecektir; zira bahis mevzuu olan herhangi bir tarihî şahsiyet değil, Allah'ın nübüvvet/risalet verdiği, yani seçip örnek kıldığı bir elçidir. Böyle bir konuda farklı algı ve değerlendirmelerin olması gayet normaldir. Normal olmayan; sevgi ve saygılarını ifade ederken insanların, ilahi vahyin ölçü ve hudutlarının dışına çıkmalarıdır.\nİşte bu tarz fikriyatın yoğun yaşandığı günümüzde \"kutlu doğum\" repliklerinin hangi \"kut\"lardan beslendiği de daha bariz okunabilmektedir. Nebi'nin ve \"nübüvvetin zekâsı\"nın ıskalandığı, postmodern paganizmin şarj ihtiyacının \"yıllık tatil\" mantığından kalkarak belli zamanlara sıkıştırılmış senkronize ve aynı zamanda mutad \"güldeste\"lerle, İslam dünyasının yaşadığı kıyım ve katliamlara nasıl sünger işlevi gördüğü, kimlere/nasıl biat tazelendiği herhalde malumu ilam olacaktır. Bu tarz sivil faaliyetlerin, durdukları zeminleri meşrulaştırmak için gökte arayıp da yerde buldukları bu tür geleneklerin beraberlerinde bir sürü hurufat/cürufatı da getirdikleri başka bir mesele.\nBu zaviyeden bakıldığında, ne vakit Resulullah'tan bahsedilse O'na kıymet takdir etme çabaları o kadar hızını alamaz olur ki, şiraze kopar. O'nun kıymeti; terinin \"gül kokulu\" olmasından tutun da kâinatın O'nun yüzü suyu (ebru) hürmetine yaratıldığına, ölümsüzlüğüne ve hâlâ medet ettiğine, Yaratan-yaratılan aşkının kâinatı kasıp kavurduğuna kadar bir yığın hurafe üzerine din inşa' edilir de, asıl kıymetinin; Allah'tan ve Allah'ın vahyine muhatap olmasından kaynaklandığı ıskalanır hep. Bu bağlamda kullanılan argümanların tamamında, demirbaş konuların başında gelen \"namaz\", değişmez bir yer tutar. Asıl tartışmak istediğimiz konu da bu zaten. Bir de bu meseleye \"Cebrail\"in gelip ilk kez namaz kılmayı öğretmesi, Mirac hadisesiyle namaz vakitlerini pazarlık sonucu beşe indirmesi gibi rivayetler eklenince bu dinin Allah'a ait oluşunun en sağlam hücceti olan Kur'an'a rağmen bir yığın hurafe \"Kur'ani\"leşebilmektedir(!). Oysa bu durum Kur'an'a arz edilse böyle bir problem belki olmayacaktı. Acıdır ki \"din\" olarak kurgulanan pek çok şey Kur'an öğretileriyle uyuşmadığı gibi, mitik, antik ve ağırlıklı olarak semitik kanallarla \"din\"de hatırı sayılır ukdeler/akideler oluşturmuşlardır.\n\"Namaz/Salât\"ın Anlamı\nBugün namaz olarak telaffuz ettiğimiz Farsça kökenli bu kelime, aynı zamanda dinin hangi kanallarla Anadolu'da yayıldığını göstermesi açısından da ilginç bir örnek. Bu duruma \"abdest\", \"peygamber\", \"oruç\" kelimeleri başta olmak üzere daha birçok misal verilebilir. Bunlar normal olduğu kadar tarihi şartlar içinde anlaşılabilir sebep ve imkânlarla izah da edilebilirler. Nitekim Büyük Selçuklu Devleti'nin, ana gövdesinin İran coğrafyasına oturması, devlet kademelerine Fars kökenlilerin getirilmesi, bazı bürokratik ve siyasi tecrübelerin Sasani devlet geleneğinden tevarüs etmesi, Farsçanın yaygın ve etkin bir dil olmakla birlikte derin ve edebi özellikleriyle Şamanist/Şintoist tortular taşıyan göçebe Türkler üzerindeki gizemli etkisi, dini Fars kültürü üzerinden öğrenmeleri, kadim olanın, ağırlığını yeni üzerinde sabitleme çabası vb. saikler dolayısıyla Fars kültürünün İslam'ı öğrenmeye çalışan Türkmen kitlelerini biçimlendirdiği şeklindeki gerekçelerle bu \"kavram mübadelesi\" anlaşılır bir zemin kazanabilir.\nArapçada (Kur'an da) ise \"salât\" kelimesi ile ifade edilen namaz, lügatte; dua, birinin iyiliğini isteme, ateşe atma, ateşte yanma, uyluk kemiklerinin oynaması, at veya devenin doğumunun yaklaşması ve kuyruk altı ve sırtının ortasının belirginliği, havra, atın yarışta ikinci gelmesi, bir şeyin peşine düşme vs. anlamlara gelir. Burada özellikle ateşle bağlantılı olarak, ateşin yakması sonucu temizlemesi ve asli olanla arızi olanı ayırt etmesi, kötü olanı gidermesi yönündeki tedaisi belirleyici olur. Bütün bu anlam zenginliğinden kalkarak, \"salât\"ı taabbudi maksatlardan dolayı bazı hareket ve davranışları yapmak ve bu hareket ve davranışlarla belli, anlaşılır mesajlar vermek, şeklinde tanımlayabiliriz.\nSalâtın keyfiyetine baktığımızda bu anlamın belli ve bilinen (ma'ruf) formlar içinde yapılışı da onun \"ne\"liği hakkında bazı fikirler vermektedir. Kur'an'da müminlerin salâtına baktığımızda, onun; \"Kur'an (qıraat)\", \"qıyam\" \"rükû'\", \"sücud\"lu olduğunu ve bunun da bize tevatürle ulaştığını görüyoruz. Sadece bu üç kavramı sorgulasak dahi bu geleneğin ne kadar kadim olduğunu, insan unsuru ve fıtri temayüllerle ne kadar iç içe geçtiğini, bütün toplum ve insan öbeklerinin temel tazim şekli olup tercümeye gerek duymaksızın anlaşılır bir dil haline geldiğini rahatlıkla görürüz.\nKişinin, kendinden üstün ve aşkın kabul ettiği bir güç karşısında \"eğilmek\" suretiyle yaptığı saygı gösterisi, bazı pagan kabileler hariç hemen hemen bütün toplum ve dinlerde aynı karakteristik tazim usulleri olarak uygulanmış ve ta'dad edilmiştir. Bu figürler aynı zamanda insan fıtratının en doğal, kendiliğinden ve yapmacıksız, içten gelerek ve tasarlamadan yaptığı, tapınmayı ifade eden evrensel hâl dilleridir. Bunun kaynağında, ilk insanla beraber gelen \"secde\" ile birlikte, ruhu ve ilkeleri dağılmış olsa bile; resullerin, kavimlerine tebliğ ettikleri mesajın şeklî düzeyde de olsa devam ettiği kabul edilebilir. Bu iddiamıza; ilkel-modern, gelişmiş-geri, kadim-cedid, pagan-ilahî, doğu-batı, istisnasız bütün toplumsal olgu ve dinlerde, öldükten sonra dirilme (ahiret) inancının değişik ritüel ve algılamalarla dahi olsa köklü bir \"akide\" olarak görüldüğünü kanıt olarak sunabiliriz. Bu bağlamda \"dehriyyun\" olarak tanımlayabileceğimiz kesimler, bu toplumlarda hiçbir zaman çoğunluğu temsil etmemişlerdir. Yapılan arkeolojik kazılar; ilkel toplumların mezarlarında, öldükten sonra dirileceklerine dair epey zengin malzemelerin bulunduğunu ortaya koymaktadır. Hatta ilk \"tarih yazıcılığı\" Hitit medeniyetinde görülmüştür ki, öldükten sonra dirilme inancı; tanrılarına, yaşadıkları şeylerin hesabını vermeyi gerektirdiğinden, bir yıl içinde yaşadıkları bütün önemli olayları doğru bir şekilde yazmaya gayret etmişlerdir. Bu yazdıkları tabletlere \"Anal\" adını vermişler ve ilk tarih yazıcılığı (vakanüvislik) böylece ortaya çıkmıştır. Bu kabil ritüellerin varlığı toplumların metafizik kaygı ve bilinçaltlarını yansıtması açısından da dikkate değer bir konudur. Namaz konusunda da taabbud ve tazim formlarının ortaklığı aynı toplumsal hafıza ve fıtrat kanallarıyla devam etmiştir. Çünkü kulluğu, bu hareket ve davranışlardan daha iyi ifa/ifade edebilecek, daha etkili ve daha net bir yol yoktur. Bunun bu şekilde anlaşılması, insanların dinî ritüellerini kendilerinin vaz' ettikleri sonucuna götürmez elbette. Çünkü insanın tarihi secde ile başlamış ve bu \"emir\" aynı zamanda imtihanın en önemli karakteristik yönünü oluşturmuştur. (2/34; 7/29)\nKıyam; yani mabudun huzurunda el-pençe durmak, tam bir hazır ol/emre amade halidir. Rükû; yani mabuduna, onun üstünlük ve otoritesini kabul/tasdik etmenin, önünde eğilmenin, karşısında ne kadar acz içinde olduğunun en kısa ve en etkin yoludur. İnsanın dizlerinin bağının çözülüp yere çöktüğü zamanlar; onun çaresizliğinin, gücünün tükendiğinin acziyetinin en belirgin fotoğrafıdır. Bu durumu ifade etmek için \"beli kırılmak\" \"beli bükülmek\", \"dizinde takat kalmamak\", \"dizinin bağı çözülmek\" … gibi deyim ve darbımesellerin, farklı lisanlarda olsalar dahi hemen hemen aynı durumu dillendirmeleri; bunun ne kadar fıtri olduğunu göstermesi açısından gayet açık bir örnektir. Hatta bu yüzden savaşçılar; tutsaklarını yere yatırarak ya da diz çöktürerek onları hem psikolojik olarak çökertmek hem de fizikî olarak direnç noktalarını kırmak suretiyle güçsüzleştirmeye çalışırlar ki, bunun temelinde vücut dili dahil üstünlüklerini ihsas/kabul ettirmek vardır. Secdeyi ifade etmeye gerek yok, çünkü bu, yukarıda değinmeye çalıştığımız durumun şahikası, yani zirve hâlidir. Başın yere değmesi demektir ki, başkaldırmanın imhası (mahv), dik başlılığın söz konusu olmamasıdır. (96/19)\nKur'an'da Sâlat\nNamazın Kur'an'da ilk kez ne zaman, nasıl ve hangi bağlamlarda geçtiğine baktığımızda; nüzul süreciyle birlikte ve bilinen (maruf) anlamıyla Alak suresinde, yani ilk inen ayetler silsilesi içinde yer aldığını görürüz.\n\"Namaz kıldığı zaman, bir kulu engelleyeni gördün mü?\"\n(96/9-10)\nSalât kelimesi 80 küsur yerde geçer. Ayetlerin bağlamından ve vurguladığı mesajlarından net olarak anlaşılan, bugün bizim de aynısını ifa ettiğimiz namazın ta kendisidir. Ancak namazın, savaş şartları dâhil hiçbir ortam ve şartta ihmaline cevaz verilmezken bu kadar önemsenen namazın nasıl kılınacağı hususunda herhangi bir öğretici ifadenin bulunmaması hususu netleştirilmelidir. Yalnızca kısaltılması ve silahlarla birlikte kılınması ile ilgili bir yönlendirme vardır ki bu da ibadetler konusunda resullerin bile tasarrufunun olmadığına açıklık getirmesi açısından oldukça önemli bir karinedir. Daha anlaşılır bir ifade ile Allah, kendisine ibadet kastı taşıyan bütün hareket ve davranışları bizzat tanzim eder, bunu kullarından hiç kimseye bırakmaz ve buna dair emirleri kendisi verir. Resullerin dahi bu alanda bir vaz' yetkisi yoktur. Zira bu tamamen Allah'ın uluhiyet, rububiyet ve mabudiyetine mahsustur.\n\"Yeryüzünde sefere çıktığınız zaman kâfirlerin size kötülük etmelerinden endişe ederseniz, namazı kısaltmanızda size bir günah yoktur. Şüphesiz kâfirler, sizin apaçık düşmanınızdır. Sen içlerinde olup da namazlarını kıldırdığın zaman, bir kısmı seninle beraber namaza dursun ve silahlarını da yanlarına alsınlar; secdeyi yaptıktan sonra onlar arkanıza geçsinler; kılmayan öbür kısım gelsin, seninle beraber kılsınlar, tedbirli olsunlar, silahlarını alsınlar. Kâfirler, size ansızın bir baskın vermek için, silah ve eşyanızdan ayrılmış bulunmanızı dilerler. Yağmurdan zarar görecekseniz veya hasta olursanız, silahlarınızı bırakmanıza engel yoktur, fakat dikkatli olun. Allah kâfirlere şüphesiz ağır bir azap hazırlamıştır. Namazı kıldıktan başka, Allah'ı ayakta iken, otururken, yan yatarken de anın. Emniyete kavuştuğunuzda, namazı gereğince kılın. Namaz şüphesiz, inananlara belirli vakitlerde farz kılınmıştır.\" (4/101-103)\nİlk insanla beraber başlayan namaz geleneği, bugüne kadar kesintisiz devam eden, esas ve usulleriyle de değişime uğramayan bir ibadettir.\n\"Gerçek şu ki, insanlar için ilk kurulan ev, Bekke (Mekke)'de, kutlu ve bütün insanlar (âlemler) için hidayet olan (Kâbe)'dir.\" (3/96)\n\"Hani; Biz Beyti insanlar için bir toplantı yeri ve emin bir mahal yapmıştık. Siz de İbrahim'in makamından bir namazgâh edinin. İbrahim ve İsmail'e de evimi tavaf edenler, orada kalanlar rükû ve secde edenler için temizleyin, diye ahit vermiştik.\" (2/125)\n\"İşte bunlar; Allah'ın kendilerine nimetler verdiği nebilerden, Adem'in soyundan, Nuh ile beraber taşıdıklarımızdan ve İbrahim ile İsrail'in neslinden, hidayete erdirdiğimiz ve seçtiğimiz kimselerdendir. Rahman'ın ayetleri onlara okunduğu zaman; ağlayarak secdeye kapanırlardı.\" (19/58)\n\"Rabbimiz! Ben çocuklarımdan bir kısmını namazı dosdoğru kılmaları için, senin Beyt-i Haram'ının yanında, ekinsiz bir vadiye yerleştirdim. Artık sen de insanlardan bir kısmını onlara meylettir. Ve onları bazı meyvelerle rızıklandır ki şükretsinler.\" (14/37)\n\"Ey oğlum, dosdoğru namazı kıl, ma'ruf olanı emret, münker olandan sakındır ve sana isabet eden (musibetler) e karşı sabret. Çünkü bunlar, azmedilmesi gereken işlerdendir.\" (31/17)\nBütün resuller, tebliğ ettikleri ilkeler ile birlikte bir tevhid alameti olarak namazı emretmişler ve bu toplumları tarafından da ilk kez duyuluyormuş gibi karşılanmamıştır. Aksine, bildikleri/tanıdıkları (maruf) namazın, hayatlarını değiştirecek ilkeler getirdiğine inanmak istememişlerdir.\n\"Dediler ki; 'Ey Şuayb, atalarımızın taptıklarını terk etmemizi veya mallarımızda dilediğimizi yapmaktan vazgeçmemizi sana namazın mı emrediyor? Oysaki sen yumuşak huylusun ve aklı başında bir adamsın.'\" (11/87)\nHatta yeni bir toplum inşa edecek resullerine, namaz ile işe başlamalarını ve bu toplumu namaz üzerine müjdelemelerini vahyediyor.\n\"Biz de Musa ve kardeşine, kavminiz için Mısır'da evler hazırlayın ve evlerinizi namaz kılınacak yerler yapın, namazlarınızı da dosdoğru kılın. (Ey Musa!) Müminleri müjdele, diye vahyettik.\" (10/87)\nMekke müşrikleri de namaz olgusuna yabancı değillerdi. Resulullah ve ona iman edenlerin namaz kılmalarının; müşriklerce yadırganan, hayret edilen, şaşılacak bir durum olduğuna dair herhangi bir tarihî malzeme mevcut olmadığı gibi, Resulullah Kabe'de namaz kılarken, ona türlü eziyetler ettiklerine dair birçok rivayet vardır. Mekke müşriklerinin kendilerini ataları olan İbrahim'e intisap etmeleri (5/104) dolayısıyla İbrahim'den tevarüs eden Kabe'yi sahiplenme (22/25), gelen hacıların ihtiyaçlarını karşılamak için rifade, sikaye, hicabe gibi sosyal hizmetleri bir ibadet ve şeref vesilesi addetmeleri, haccetmeleri (2/200), haram ayları gözetmeleri ve bu aylarda \"kutsal/zorunlu barış hâli\"ne girmeleri (2/191), kurban kesmeleri (22/37), İbrahim'in yolunda olduklarını iddia etmeleri (3/95; 16/120) Kabe'de namaz kılmaları (8/35), namazlarında mürailikleri (107/4-7) ile birlikte çevrelerinde bulunan Ehli Kitap'tan bu bilgiye sahip olmaları (2/83; 5/12) da onlardaki namaz kültürünün köklülüğünü gösterir.\nBu argümanların üzerine \"Müşrikler de namaz kılıyor idilerse, Resulullah ve beraberindeki müminlerin namazlarıyla aynı mıydı? Aralarında hiçbir fark yok muydu?\" sorusu, meselenin özünü ortaya çıkarmada oldukça yararlı olacaktır. Şüphesiz müminlerin namazı ile müşriklerin namazı arasında can alıcı, köklü bir ahlakla kendini ibraz eden farklar vardı:\n\"Dini yalanlayanı gördün mü? İşte yetimi itip kakan odur! Yoksulu doyurmaya önayak olmaz/teşvik etmez. Veyl o namaz kılanlara ki, namazlarından gafil/yanılmaktadırlar. Onlar ki mürai/gösteriş yaparlar. En ufak bir yardımı esirgerler.\" (107/1-7)\nİşte bu namaz/salât sahipleri zalim, sömürgeci sistemi bizzat ayakta tutup ezileni daha da ezip onların varlığı üzerinden palazlanırken Allah'a ve gönderdiklerine iman etmiş müminler ise yeryüzünü inşa ve ıslah noktasında, ekonomik, siyasi, ahlaki, düşünsel vb. alanlarda tam bir fedakârlık örneği sergileyerek onlardan kesin hatlarla ayrılırlar:\n\"Onlar ki, kendilerini yeryüzünde iktidar mevkiine getirdiğimiz takdirde, namazı kılarlar, zekâtı verirler, iyilikle emreder, kötülükten nehyederler. Bütün işlerin sonu sadece Allah'a aittir.\" (22/41)\nTam da burada Kur'an, namaza ruh ve içeriğini kazandıran kavramsallaştırma yolunu kullanarak ortada cesedi duran namazı dirilterek diriltir. Önceki toplumların namazı hafifsediğini, gereken değeri vermediğini ifade ederek onları kınar ve duçar oldukları zillet /aşağılık durumu bu davranışlarına bağlar.\n\"Namaza çağırdığınızda onu alay ve eğlenceye alırlar. Bu, onların akletmeyen bir topluluk olmasındandır.\" (5/58)\n\"Onların ardından, namazı bırakan (zayi eden), şehvetlerine uyan bir nesil geldi. İşte bunlar azgınlıklarının karşılığını göreceklerdir.\" (19/59)\n\"Hani biz İsrailoğullarından \"Allah'tan başkasına tapmayınız, ana- babaya, akrabalara, yetimlere ve yoksullara iyilik ediniz, namazı kılınız, zekâtı veriniz\" diye söz almıştık. Fakat sonra küçük bir azınlık dışında bu sözünüzden döndünüz. Hâlâ da bu dönekliği sürdürüyorsunuz.\" (2/83)\n\"Kâbe'nin huzurunda namazları ise ıslık çalıp el çırpmaktan başka bir şey değil! O halde küfrü küfranınızdan (inkâr ve nankörlüğünüzden) dolayı tadın azabı!\" (8/35)\nAyetlerden de anlaşılacağı üzere namaz, gereken önem verilmediği için terk edilmiş, bir oyun ve eğlenceye dönüşerek ıslık ve el çırpma/alkış (mükaen ve tasdiyeten) şekline girmiş ve asıl maksadından uzaklaşarak bir gösteriş vesilesi olarak kullanılmaya başlanmıştır.\nKur'an, Maun suresinde yalanlayıcıları, toplumsal hayata katkı sağlamayı teşvik etmeyenleri namazlarıyla birlikte kınayarak, namaza diri ve \"kaim\" bir işlev yüklemekte ve namazı ferdî ve toplumsal dindarlığın olmazsa olmazı haline getiriyor.\nÖnemli bir ayrıntı da müminlerin namazından bahsederken, namazın \"ikame\" edilmesi ifadesinin kullanılmış olmasıdır. Gerek namaz kılmayı emrederken gerekse de müminlerin \"namazlı\" oluşlarından bahsederken \"ikame edilmesi\" ibaresi oldukça kilit bir terim olarak karşımıza çıkmaktadır.\n\"İkame\" kelimesi \"q-v-m\" kökünden gelir ve kavramsal olarak oldukça geniş bir anlam sahasına sahiptir. Ancak hangi alanda kullanılırsa kullanılsın, bir kelime istisnalar dışında kök anlamından bağımsız değildir. Buradan hareketle \"qavim\" , \"qıvam\", \"qıyam\", \"qıyamet\", \"qıymet\", \"istiqamet\", \"qamet\", \"iqame\", \"iqamet\", \"\"mustaqim\", \"qaim\", \"qavvam\", gibi kelime ve kavramlar, \"kalkmak, ayakta durmak, düzelmek, terazinin dili ortaya gelmek, düzeltmek, kılıç kabzası, tutamaç, düzen, dayanak, insanı ayakta tutan gıda…\" gibi anlamlara gelen \"kök\"le irtibatlıdır, sonucuna ulaşabiliriz. Dikkat edilirse vurgu, \"dik durmak, ayakta tutmak, düzgün hale getirmek\" manaları üzerinde yoğunlaşıyor. Mesela \"Ey iman edenler, Allah için hakkı\nayakta tutanlar\nve adaletle şahitlik yapanlar olunuz. Bir kavme olan kininiz, sizi adaletsizliğe sevk etmesin. Adaletli olun, çünkü o, takvaya daha yakındır. Allah'tan korkun. Şüphesiz Allah, yaptıklarınızdan haberdardır.\" (5/8) ayetinde geçen \"qavvamin\" kelimesi \"ayakta tutanlar\"ın karşılığıdır. Aynı kullanım Nisa suresi, 135. ayette de vardır. Yine \"Allah'ın kimini kimine üstün kılmış olması ve onların mallarından infak etmeleri sebebiyle erkekler, kadınlar üzerine\nhakimdirler (qavvamun)\n…!\"(4/34) ayetinde de \"hakimler, düzeni ayakta tutanlar\" olarak geçer.\nBu meyanda kavim; ortak bir qıvam için kıyam eden, kıymet yargıları aynı olan, aynı istikamette kaim olan, sorumluluklarını ikame eden ve mukimliklerine karşı bir tehlike olduğunda mukavemet eden insan topluluğudur dersek, hatalı bir tanımlama olmaz. Böyle bir okumanın doğal ve mantıki sonucu olarak da; \"namazlarını ikame ederler, namazlarınızı ikame edin\" ifadesi \"namazlarını tutup ayağa kaldırırlar, namazlarınızı tutup ayağa kaldırın\" anlamına ulaşırız ki, aslında \"Kur'an'ın söylediği tam da budur\" dersek yine yanılmış olmayız. Zira bu ibarelerin geçtiği ayetlerin bağlamları, yani siyak-sibakları böyle bir okumaya sevk ettiği gibi açılımlarında da namazla birlikte öbür salih amellerin bir veya birkaçını da emretmesi bizi bu sonuca ulaştırır.\n\"Onlar ki gaybe inanırlar. Namazı ikame ederler ve kendilerine rızık olarak verdiğimiz şeylerden de infak ederler.\" (2/3)\n\"Onları, buyruğumuz altında insanları doğru yola götüren önderler yaptık; onlara, iyi işler yapmayı, namaz kılmayı, zekât vermeyi vahyettik. Onlar, bize kulluk eden kimselerdi.\" (21/73)\n\"Yavrum! Namazı kıl, marufu emir ve münkerden nehiy ve başına gelene sabret, çünkü bunlar azmolunacak işlerdendir.\" (31/17)\n\"Kitaba sarılanlar ve namazı ikame etmekte bulunanlar ise o muhsinlerin ecrini biz hiç bir zaman zayi' etmeyiz.\" (7/170)\n\"Yine onlar, Rab'lerinin davetine icabet ederler ve namazı kılarlar. Onların işleri, aralarında danışma/şûra iledir. Kendilerine verdiğimiz rızktan da harcarlar.\" (42/38)\nYukarıda verdiğimiz ayetlerde namaz ile birlikte, somut sosyal karşılıkları olan ve kişinin gabya imanını tekit eden, kalbî ve amelî boyutu besleyen iman tezahürlerinden bahsedildiğini görüyoruz. Yani namaz; infak, zekât, marufu emir ve münkeri nehiy, kitaba sımsıkı sarılma, sabretmek, tevekkül vb. eylemlerini bütünleyen ve bu eylemlerle bütünleşen ve tek başına, müstakil, diğer amellerle ilgisi olmayan bir ibadet olmaktan çok ıslah zincirinin temel bir halkası olarak görünüyor.\nİlk İslam toplumundaki namaz olgusuna baktığımızda; namazın hayatlarının neresinde durduğuna dair çarpıcı sonuçlara varırız. Çünkü namaz o toplumun hayatının tam merkezinde duran lokomotif bir güç olarak yönlendirmesine devam etmekteydi. Buluşmak istediklerinde \"filan namazda\" diyerek, zaman kavramını da namaza endeksliyorlardı. Bir konuyu konuşmak, istişare etmek, topluma bir duyuruda bulunmak vs. durumlar için namaz vakti ve namaz mekânı temel belirleyici idi. Ma'şeri bütün meselelerin müracaat, çözüm, ilan, davet, karar ve hüküm imkânı namazgâhlar olan cami merkezliydi. Aynı şekilde namaz günlük (mevquten) bir ibadet olduğundan, o vakit namazda bulunmayan birinin bir problemi olduğu rahatlıkla anlaşılırdı. Yani tam bir içtima yapmak suretiyle doğrudan güvenlik yoklaması fonksiyonunu da görüyordu.\nNamazın aynı zamanda bir kişilik/kimlik inşa' etmesi de söz konusuydu. Musalliler/namaz kılanlar; şirk ve tağuttan beridirler (20/14), ırzlarını korurlar (23/5), adaletle hükmederler (5/106), marufu emreder/ münkerden nehyederler (9/71), fahşadan uzak dururlar (29/45), emanet ve ahitlerine ihanet etmezler(23/8), zekât verirler (2/277), kendilerine rızık olarak verilenlerden infak ederler (2/3), sabrederler (2/45), akrabaya, yetime, düşküne, miskine, yolda kalmışa, köleye, mağdura yardım eder (2/177), şeytan işi içki ve kumardan uzak dururlar (5/91), kitaba olanca güçleriyle sarılırlar (7/170)... Aslında Kur'an'daki müminlerin özellikleri, aynı zamanda namaz kılanların özellikleridir de.\nEvet, işte bu namaz ile Mekke müşriklerinin kıldığı namaz birbirinin aynısı olmaz. Çünkü tevhid ve adalet ölçülerinin bulunmadığı hiçbir amel/ibadet, İslam çerçevesinde olamaz. Ayetlerde namazla birlikte zikredilen güzel davranışlar, birbirini tamamlayan ve geliştirip/teşvik edip/besleyen hasletlerdir. Ancak Hicaz bölgesi başta olmak üzere diğer bölgelerde namaz, bilinen/tanınan bir olguydu. Resuller, kendinden öncekileri tasdik edici özellikleri ile \"maruf\" üzerine yoğunlaşmışlar ve doğru olanı devam ettirip yanlış olanı tashih ederek yeryüzünü inşa ve ıslah etmeye çalışmışlardır. Mesela Resulullah, oruç ve namazda olduğu gibi vahiyle haccın şirk unsurlarını ayıklayıp geri kalan İbrahimî mirası sahiplenmiştir.\nKonumuzla ilgili ve bu yazıda da sıkça kullanılan bir başka dikkat çekici kavram da \"maruf\" kelimesidir.\n\"Tanıma\" kök anlamı üzerinden \"örf\", \"irfan\", \"ma'rife\", \"ma'rifet\", \"arif\", \"arraf\", \"ma'ruf\", \"te'aruf\" \"ta'rif\" gibi Türkçede de \"maruf=tanınan\" kelimeler türetilmiştir. İşte namaz da Mekke cahili toplumunda \"maruf\" idi. \"Maruf\" türedi olmayanı, yabancı olunmayanı, özellikle olumlu çağrışımları olan bir devamlılığı ifade eder. Resuller de kadim tevhid, adalet ve takvaya davet ederler. Bunlar da bir geleneğin parçalarıdır, yani köksüz ve asılsız değillerdir.\n\"De ki: 'Ben resullerin ilki/türedi (bid'an) değilim, bana ve size ne yapılacağını da bilemiyorum. Ben, yalnızca bana vahyedilmekte olana uymaktayım ve ben, apaçık bir uyarıcı-korkutucudan başkası değilim.'\" (46/9)\nYani çağırdıkları şeyler ilk defa duyulan, yabancısı olunan, sonradan uydurulan/bidat, resullerin geleneklerinin/örflerinin dışında şeyler değil; başta fıtratın mutabık olduğu, aynı zamanda bütün elçilerin çağırdığı değerlerin aynısıdır.\n\"Andolsun ki: Biz, her ümmete: \"Allah'a kulluk edin ve Tağuttan sakının!\" diye uyaran bir resul gönderdik. Sonra içlerinden kimine Allah hidayet nasip etti, kimine de sapıklık hak oldu. Şimdi yeryüzünde bir dolaşın da yalanlayıcı olanların sonunun ne olduğunu görün!\" (16/36)\nYine Arap Dili açısından incelendiğinde de filolojik bir açılım yakalamak mümkündür. Arapçada, Türkçede belirteç vazifesi görür şeklinde algılayabileceğimiz, İngilizcedeki \"the\" takısı gibi \"el\" takısı vardır. Bu takıları alan kelimeler herhangi bir kelime değil, söylendiğinde herkesin ihtilafsız anladığı/tanıdığı bir anlamı verir. Mesela \"kitab\" dendiğinde belirgin bir özelliği olmayan herhangi bir kitap anlaşılıyorken, \"el-kitab\" dendiğinde herhangi bir kitap değil de herkesin bildiği/ tanıdığı, kastedilen bir kitap anlaşılır. İşte bu \"el\" takısını alan kelimeye \"marife\" adı verilirken \"el\" takısı almayan kelimeye de \"nekra\" denmiştir. Marife bir aidiyet bildiriyorken nekra böyle değildir, bir yönüyle nekra asil değildir. Maruf ile marife arasındaki akrabalık/temsil, münker ile nekra arasındaki ilişkiyi de çağrıştırır.\nMaruf aynı zamanda bir köklülüğü ifade eder. Sonradan ortaya çıkmış uygulamalar toplumlarda uzun zaman geçmeden, aşinalık oluşturmadan kolay kolay kabul görmezler. Üzerinden epey zaman geçmeli ki toplum onu yadırgamasın, türedi kabul etmesin. Hatta geleneğe bağlılık bazı toplumlarda o kadar ileri dereceye varır ki alışkanlık/iptila haline gelir ve onları ölçüyü/mizanı, furkanı/adaleti göremeyecek denli sefihleşirler. Böylece elçileri de rahatlıkla reddederler.\n\"Onlara, \"Gelin Allah'ın indirdiği Kitap'a ve peygambere uyun!\" dendiğinde, \"Atalarımızı üzerinde bulduğumuz yol bize yeter.\" derler; ya ataları bir şey bilmeyen ve doğru yolda olmayan kimseler idiyseler?\" (5/104)\nÖrf halini almış uygulamalar da maruf olarak ifade edilir. Ancak bunlar, olumluluk/yapıcılık içermedikçe maruf değildir.\n\"Ey iman edenler! Öldürmede kısas size farz kılındı. Hüre hür, köleye köle, kadına kadın. Ama her kim, ölenin kardeşi tarafından bir şey karşılığı bağışlanırsa, o zaman\nörfe (ma'ruf)\nuyması, ona diyeti güzellikle ödemesi gerekir. Bu, Rabbiniz tarafından bir hafifletme ve bir rahmettir. Her kim bunun arkasından yine saldırırsa, artık ona acı veren bir azap vardır.\" (2/178)\n\"Sizden birinize ölüm geldiği zaman; eğer bir hayır bırakacaksa; anaya, babaya, yakın akrabaya,\nmaruf\nşekilde vasiyette bulunması farz kılındı. Bu, takva sahipleri üzerinde bir haktır.\" (2/180; ayrıca bkz. 2/228, 4/6)\nYukarıda verilen bu ayetler grubunda da marufun, toplumda yerleşmiş adil ve doğru uygulamalar olduğunu görüyoruz. Kur'an bu tür uygulamaları, toplumların müspet tecrübeleri ve insanların ortak mirası olarak kabul eder. Bunu bozmaya çalışanı da şiddetle kınar ve bozguncu olarak tavsif eder.\n\"Ve o, yanından ayrılınca yeryüzünde fesat çıkarmaya, harsı (ekin-kültür) ve nesli yok etmeye çalışır. Allah fesadı sevmez. Ona, \"Allah'tan kork!\" denildiği zaman da gururu kendisini daha çok günaha iter. Cehennem de onun hakkından gelir. O, gerçekten ne kötü bir yataktır.\" (2/205-206)\nGörüldüğü üzere namaz, Resulullah döneminde ortaya çıkmış yeni bir ibadet değil, kadim bir tevhid ibadetidir. Bütün resuller namazla emredilmiş olup bizzat Rabbu'l-âlemin tarafından vaz' edilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}