{
  "id": "793ec4ce-d1e8-40d6-b0a3-1ef5e581b1b3",
  "title": "Halid Meşal’in Ankara Ziyareti",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/halid-mesalin-ankara-ziyareti-4652yy.htm",
  "content": "Filistin İslami Direniş Hareketi Siyasi Büro Başkanı Halid Meşal'in başında bulunduğu Hamas heyetinin iki günlük Türkiye ziyareti büyük tartışmalara yol açtı. Meşal'in ziyareti üzerine kopartılan fırtına Türkiye siyaseti üzerinde Siyonist lobinin gücünü göstermekle birlikte, egemen çevrelerin Müslümanlara karşı duydukları nefretin de boyutlarını bir kere daha ortaya çıkardı.\nMeşal'in ziyaretine ilişkin olarak birbirine zıt iki farklı yaklaşım gündemde hararetle tartışıldı. Bir yanda AK Parti hükümeti ve destekçileri Meşal'in ziyaretinin Türkiye'nin Ortadoğu'da etkili ve belirleyici bir güç olma çabalarının bir gereği olduğunu ve bu \"cesur\" ve inisiyatif yüklenen adımın alkışlanması gerektiğini iddia ederlerken; karşıt çevreler ise bir \"terör örgütü\"nün liderinin Ankara'da ağırlanmasının Türkiye'nin geleneksel dış politika çizgisini tahrip ettiğini ve müttefikleriyle ilişkisinde onulmaz yaralar açtığını savundular.\nDışişleri kadroları başta olmak üzere bürokrasi, medya, iş çevreleri, CHP ve bilumum klasik laik cephe güçlerinin Hamas, daha doğrusu söz konusu olayda Hamas'ın şahsında özelleşen İslami kimlik alerjileri bilinmeyen bir tutum değil. Bu yüzden Meşal'in davet edilmesi üzerine yarattıkları kriz geleneksel yaklaşımları ve alışkanlıklarıyla örtüşen bir durum. Ne var ki, Filistin'de halkın iradesinin 25 Ocak seçimleriyle açık biçimde ortaya çıkmasından sonra da adeta ezberlerini bozmama kaygısıyla eski ve bayatlamış söylemlerini tekrar etmeleri doğrusu çok komik. Bu kafa yapısı aynen iç politik sorunlarda olduğu gibi hiçbir siyasal-sosyal olguyu asli gerçekliği içinde kavramaya asla müsait olmayan, kireçleşmiş, donmuş bir yapı adeta. ABD ve İsrail tezlerinin bir acente misali sorgulanmaksızın, eleştirilmeksizin tekrarlanmasını geleneksel dış politika ve istikrar çizgisi kabul etmeleri bu yüzden hiç şaşırtıcı değil. Üstelik bu tutum iktidar elitinin asırlık işbirlikçi karakteriyle de paralellik arzetmekte.\nAmerikan mantığıyla düşünen, İsrail ağzıyla konuşan bu çevrelerin sözleri, feryatları, şirretlikleri belki ancak \"kendi kendini sömürgeleştirmiş\" zihniyet ve karakter yapısının ortaya çıkardığı hastalıklı ruh halinin incelenmesi açısından bir anlam taşıyabilir. İnsanda herhangi bir biçimde tartışma isteği bile uyandırmayan, sadece mide bulandıran bu tür tezleri şimdilik bir kenara bırakmak herhalde en iyisi. Bu çevrelerin ileri sürdükleri iddialar hiçbir ciddiyet, tutarlılık, vicdan ve adalet öğesi taşımıyor ki, cevaplandırılmayı gerektirsin.\nAmerikan Tezlerini Temel Kriterlere Dönüştürmekle mi Filistin'e Sahip Çıkılacak?\nNe var ki, sorun sadece burada bitmiyor. Müslümanlara karşı içlerindeki kini ağızlarından kusanların düşmanlığı bir kenara, muhatap olduğumuz yoğun kuşatılmışlık olgusu acı veriyor. Meşal'in ziyaretini savunma adına ortaya konan tutumlara bakıldığında derin bir acziyet, çaresizlik ve teslimiyet olgusu kendini hissettiriyor. Gerek AK Parti yetkililerinin söylemleri, gerekse taraftar medyada olayın savunulma biçimi tutarlılıktan yoksun olduğu gibi, savrulmaya ve ilkesizliğe teşne bir yaklaşımın belirgin işaretlerini vermekte.\nHalid Meşal kimdir? Halid Meşal İslam Ümmetinin esaretini simgeleyen sömürgecilik olgusunun en açık ve vahşi tezahürü olan Siyonist işgale karşı sürdürülen mücadelenin sembol bir ismidir. Küresel adaletsizliğin en somut biçimde yansıdığı Filistin coğrafyasında sömürgeci-emperyalist saldırganlığa karşı her türlü imkansızlığa, zorluğa rağmen direnişi yüklenerek İslam Ümmeti'nin sorumluluğunu üstlenen; onurunu, izzetini temsil eden bir hareketin lideridir.\nVe ne yazık ki, Ankara'da adeta utanılarak, gizlenerek karşılanmıştır. Batılı efendileri fazla kızdırmama adına gereksiz ve çirkin bir takım usullere başvurulmuştur. Kim tarafından ve hangi sıfatla çağrıldığına dair bir dizi spekülasyon yaşanmıştır. Dışişleri Bakanlığı yerine AK Parti merkezinde basın toplantısı yapmak zorunda bırakılmış ve üstelik burada da konuşma yaptığı mekan parti sembollerinden arındırılmıştır. Kasap lakaplı, insanlık düşmanı Ariel Şaron'un kanlı ellerini defalarca sıkmaktan çekinmeyen Başbakan Tayyip Erdoğan, Halid Meşal ile görüşmeye cesaret edememiştir.\nTüm bu usulsüzlüklerin ötesinde asıl acı olan ise verilen mesajın içeriğidir.\nBirileri \"Abartıyor ve haksızlık ediyorsunuz! Bu ziyaretin yapılabilmiş olması bile Filistin davası adına başlı başına büyük bir kazanımdır; nitekim kopartılan kıyamet de bunun göstergesidir.\" diyebilir ama bunun ne ölçüde geçerli bir mantık olduğu tartışılmalıdır.\nEvet, Verilen Mesaj Önemlidir, Fakat Yanlıştır!\nMeşal ziyareti dolayısıyla Türkiye'ye ve hükümet kadrolarına yöneltilen tepkilere karşı yapılan savunma konuya nasıl yaklaşılması gerektiğine ışık tutmalı. Ne diyordu Dışişleri Bakanı Abdullah Gül? \"Önemli olan hangi mesajı verdiğimizdir!\" Gerçekten de nirengi noktası burası. Görüşmelerin medyaya yansıtılan içeriğine baktığımızda Türkiye'nin adeta Hamas hareketinin emperyalist-siyonist tezler doğrultusunda ikna edilmesi görevini üstlendiğini görüyoruz. Türkiye adına Hamas'a verilen net mesaj iki ana başlıkta özetlenebilir: Silahı bırak ve İsrail'i tanı! Yani Hamas olmaktan vazgeç! Yaşanan onca acıyı, ödenen bedelleri, zulmü, işgali, şehitleri unut! Mücadeleni, kimliğini, her şeyini terk et!\nPeki neden tüm bunlar, neyin karşılığı olarak? Amerikan barışı gerçekleşsin diye!\nBölge istikrara kavuşsun, uluslararası şirketler yeni yatırımlar yapıp, kârlarını artırsın diye! Siyonist işgal devleti vatandaşları rahata kavuşsun; diskoteklerde, restoranlarda, barlarda rahatça eğlenebilsinler diye!\nYa Filistin halkının kaderi? Filistin halkı yine Oslo süreci adı verilen o çürümüşlüğe, kokuşmuşluğa emanet edilecek; çaresizce, zelil biçimde İsrail'in vereceği ihsanlara, lütuflara bağlı olarak beklemeye devam edecek!\nPeki düşünmek gerekmez mi, Filistin halkı acaba bunları yapsın diye mi Hamas'a yetki verdi? Eğer silah bırakmak ve İsrail'i tanımak çözümün kapısı ise bunları el-Fetih zaten yapmamış mıydı? Peki ne elde etti? Kocaman bir hiç! Aslında bu taleplerle bir anlamda Hamas'tan el-Fetih'e dönüşmesi istenmekte, daha doğrusu dayatılmakta. Oysa Hamas bu dayatmaları kabul edecek olursa İslami kimliğini inkar etmek yanında, ayrıca Filistin halkının iradesine de ihanet etmiş olacaktır.\nAdına \"uluslararası toplum\" da denilen emperyalist irade doğrultusunda Hamas'a silahı bırakmasını söyleyenler İsrail'in sürdürdüğü işgal, katliam ve işkencelerin sonlandırılması konusunda acaba hangi somut adımları atmayı düşünüyor? Örneğin bir abi edasıyla Hamas heyetine sorumlu davranmaları, uluslararası kural ve kurumlara uygun hareket etmeleri gerektiği şeklinde öğütler veren Türkiye Dışişleri Bakanı, benzer içerikte bir hatırlatmayı İsrail'e yapıyor mu ya da yapabiliyor mu?\nÖrneğin BM kararlarına rağmen işgal edilmiş topraklardan çekilmeyen;\nüstelik uluslararası savaş sözleşmelerine de aykırı bir tutumla buralarda sayısız yerleşim bölgeleri oluşturan; Lahey Adalet Divanı kararına rağmen işgal ettiği Filistin topraklarına devasa bir duvar ören ve bu şekilde Filistin coğrafyasını parçalayan; zorla topraklarından göç ettirilmiş milyonlarca Filistinlinin geri dönüş hakkını tanımayan; savaş esirlerine dair sözleşmelere aykırı olarak binlerce Filistinliyi zindanlarda tutan Siyonist işgalcilere gelince acaba Sayın Gül'ün nutku mu tutuluyor? Ya Kudüs'ün ilhakına ne demeli? İslam Konferansı Örgütü'nün kuruluş gerekçesini teşkil eden Kudüs konusunda hangi somut çaba sarfedilmekte?\nHamas'a silah bırakmasını söyleyenler İsrail'in rutin hale gelen katliamlarını kınamıyorlar bile! Bakın, seçimlerden bu yana tüm dünya Hamas'ın silah bırakıp bırakmayacağını tartışıyor; çeşitli ülkelerden Hamas'a yönelik uyarılar, tehditler, yaptırımlar yöneltiliyor ama bu arada Filistin topraklarında her gün kan akmaya devam ediyor. Çeşitli bahanelerle Siyonistler Filistinlileri katletmeyi sürdürüyorlar. İsrail'in cinayetleri kimsenin umurunda değil ama herkes ısrarla Hamas'ın silahları bırakması gerektiği hususunda hemfikir! İstediği vakit zırhlı araçlarıyla Filistin topraklarına girip insanların evlerini başlarına yıkan, katliamlar gerçekleştiren Siyonist ordunun eylemlerini engelleme hususunda en küçük bir çaba sarfetmeyenlerin, dişinden tırnağına kadar silahlanmış, nükleer silahlar da dahil her türlü araca sahip işgal gücüne ses çıkarmayanların, Hamas'a silah bırakma dayatmasında bulunmaları tam bir ikiyüzlülüktür, ahlaksızlıktır!\nTaşlar Bağlanmış, Köpekler Serbest!\nSorun Hamas'ın silahları değil, Siyonistlerin işgalidir. İsrail'in 1948'den itibaren işgal temelinde kurulmuş bir çete olduğu gerçeğini bir an için bir kenara koyalım ve sadece 67 Savaşı sonrasındaki gelişmeleri düşünelim. 67 Savaşı akabinde gerçekleşen işgallerin sona erdirilmesine yönelik BM kararlarının hiçbirini İsrail ciddiye almamış ve tersine işgali derinleştirmeye çalışmıştır. Bugün sanki Filistin'de temel sorunun Hamas olduğu şeklinde bir imaj oluşturmaya çalışan güçler Hamas'ın 1987 İntifadası ile birlikte doğduğunu bilmiyorlar mı? Peki, Hamas'ın mevcut olmadığı 20 yıl boyunca Siyonist işgali sona erdirmek için neden kimse kılını kıpırdatmamış?\n\"Uluslararası toplum\" adlı emperyalist iradenin dayatmalarını adeta kutsayanlar; uluslararası yasa, sözleşme ve kararlara aykırı biçimde süregelen Siyonist işgalin sanki Hamas'ın eylemlerinin bir sonucu olduğu şeklinde dünya halklarının zihninde bir illüzyon oluşturma çabasındalar.\nKısacası Hamas özelinde Filistin direnişini bastırmaya yönelik tutum alışların acımasızca devam edegelen işgal gerçeği karşısında hiçbir ahlaki, hukuki, insani ve İslami dayanağının olmadığını görmek gerekiyor. Güç dengeleri, daha doğrusu dengesizliği gerekçe gösterilerek mevcut statükonun kabullenilmesine yönelik politikalar önermek asla cesur ve inisiyatif yüklenen adımlar olarak tavsif edilmeyi hak etmemektedir. Bu yaklaşım olsa olsa taşları bağlayıp, köpekleri salma çirkinliğinin sürdürülmesi manasına gelir ki, bunun da övünülecek bir yanı olmasa gerekir.\nEvet, Abdullah Gül'ün dediği gibi, mesaj önemlidir ve mesaj kesinlikle yanlıştır, saptırıcıdır. İnanıyoruz ki, Filistin İslami Direniş Hareketi bu mesajı asla kabullenmeyecek, bugüne dek süregelen çok yönlü dayatmalara direndiği gibi, \"içeri\"den gündemleştirilen bu tarz sahte çözüm önerilerine de kulak asmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}