{
  "id": "296c764e-4ffa-40af-8d44-b52a78a15d7d",
  "title": "Yasa Hükümleri Değil, Zihniyet Değişmeli!",
  "author": "Necip Kibar",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/yasa-hukumleri-degil-zihniyet-degismeli-4738yy.htm",
  "content": "Milli Gazete yazarı M. Şevket Eygi ile yazar Emine Şenlikoğlu'nun Eski TCK 312. madde, yeni TCK 216. maddeden ceza almaları \"\nDüşünce suçları diye tabir edilen suçlarda ne değişti?\n\" sorusunu yeniden gündeme getirdi. Zira gerek iç kamuoyunun baskısı, gerekse AB Uyum Yasaları çerçevesinde bahse konu bu maddede olumlu sayılabilecek değişiklikler yapılmıştı;\n\"\nHalkı, sınıf, ırk, din, mezhep veya bölge farklılığı gözeterek kin ve düşmanlığa açıkça tahrik etmek...\n\"\nAB uyum yasaları çerçevesinde önce Anayasa'nın bazı maddelerinde değişiklikler yapılmış ve bu değişikliğe uygun olarak da 06.02.2002 tarihinde TCK 312. maddesi aşağıdaki şekilde değiştirilmiştir;\n\"\nSosyal sınıf, ırk, din, mezhep veya bölge farklılığına dayanarak halkı birbirine karşı kamu düzeni için tehlikeli olabilecek bir şekilde düşmanlığa veya kin beslemeye alenen tahrik eden kimseye...\n\"\ndenilmek suretiyle suçun oluşması için maddeye \"\nkamu düzeni için tehlike…\n\" şartı eklenmiş, madde biraz da olsa daha somut hale getirilmiştir. Yine yasanın yeni biçimi, düşünce ve kanaat hürriyetinin sınırlarını en azından hüküm olarak önemli ölçüde genişletmiştir. Dönemin Adalet Bakanı H. Sami Türk de \"\nYapılan değişiklik bu suçun bir tehlike suçu olduğu dikkate alınmak sureti ile kaleme alınmıştır.\n\" demiştir. (Tutanak Der., s.289)\nMaddede o dönemde yapılan bu değişikliğe rağmen, daha evvel yerel mahkemelerce karara bağlanmış ancak Yargıtay aşamasında olan davalar, yeni yasa çerçevesinde suç teşkil edip etmediğinden bahisle ilgili mahkemelere geri gönderilmiş, eski kararlarda bir değişiklik olmamıştır. Bu defa Yasa Koyucu (TBMM) tarafından 5237 sayılı Yeni TCK kabul edilerek 01.06.2005 tarihinde yürürlüğe girmiştir. Eski TCK 312. maddesi 5237 Sayılı yeni TCK ile bir defa daha değiştirilmiş ve bu maddenin Yeni TCK'daki karşılığı olan 216. maddesi;\n\"\nHalkın sosyal sınıf, ırk, din, mezhep veya bölge bakımından farklı özelliklere sahip bir kesimini, diğer bir kesimi aleyhine kin ve düşmanlığa alenen tahrik eden kimse, bu nedenle kamu güvenliği açısından açık ve yakın bir tehlikenin ortaya çıkması halinde, bir yıldan üç yıla kadar hapis cezası ile cezalandırılır\n.\" şeklinde düzenlenmiştir. Bu defa maddeye suçun oluşması için \"\nkamu güvenliği açısından açık ve yakın bir tehlikenin ortaya çıkması\n\" şartı getirilmiştir. Yani suçun oluşması için, ifade edilen düşüncenin suç olması bakımından kamu güvenliği için tehlike oluşturması yeterli görülmemiş, ikinci değişiklikle \"açık ve yakın tehlike\" şartı yasaya ilave edilmiştir. Bir anlamda uygulayıcıların sahip olduğu takdir alanlarının sınırları daha da daraltılmış, düzenleme muğlâk ve soyut olmaktan bir nebze daha çıkartılmıştır.\nYine ilgili maddeden dolayı açılacak davalar artık eski DGM'nin, yeni adıyla özel görevli Ağır Ceza Mahkemelerinin görev alanından çıkarılmış ve bu maddeyle ilgili davalar Asliye Ceza Mahkemelerinin görev alanına bırakılmıştır. Görüleceği üzere hem yeni kanun eski düzenlemeye göre biraz daha özgürlük alanlarının sınırlarını genişletmiş, maddedeki düzenlemeyi daha somut hale getirmiş; hem de bu suçlarla ilgili davalara bakmak Asliye Ceza Mahkemelerinin görev alanı içersine alınarak adını duymaktan bile ürperdiğimiz DGM kapsamı dışında bırakılmıştır.\nBu olumlu sayılabilecek değişikliklere rağmen, hükmü uygulayan mahkemeler, ilgili yasada hiçbir değişiklik yapılmamış gibi, eski yasadaki soyut suç nitelemelerine göre hüküm kurmaya, uyarlama yapılmak üzere kendilerine Yargıtay tarafından bozularak geri gönderilen davalarda eski verdikleri hükümlerde direnmeye devam etmektedirler. Yani ilgili yasa maddesinde yapılan olumlu değişiklikler Mahkemelerce hiç dikkate alınmamaktadır. Gerek M. Şevket Eygi ve gerekse Emine Şenlikoğlu için verilen mahkûmiyet kararları bu anlamdaki kararlardır. Yani yasada iki defa olumlu yönde değişiklik yapılmış olmasına rağmen Mahkeme kararlarında bir değişiklik olmamış, eski kararlarında ısrarcı olmuşlardır.\nNeden Böyle?\nBu soruya makul ve mantıklı cevap vermek her halde uzun süre daha mümkün olmayacak. Zira Yasa Koyucunun iradesine rağmen, mevcut yasaları uygulayanlar, yani hakimler/mahkemeler aynı. Mevcut alışkanlıklarından ve uygulama biçimlerinden özellikle düşünce suçları söz konusu olduğunda pek vazgeçecek gibi görünmüyorlar. Durumdan vazife çıkarır gibi Statükonun korunmasından yana tavır koyuyorlar ve bu durum kararlarına da açıkça yansıyor.\nİç hukuk düzenlemelerinin uluslararası normlara yaklaştırılması pek bir anlam taşımıyor. Türkiye'nin de taraf olduğu ve altına imza koyduğu anlaşmalar uygulayıcılar tarafından açıkça yok farz ediliyor.\nAİHS'nin 9/1. maddesi düşünce, vicdan ve din özgürlüğünü düzenlemekte ve güvence altına almaktadır. Bu özgürlükler düşünce, vicdan ve dini inançları yayma özgürlüğünü de kapsamaktadır. Avrupa İnsan Hakları Mahkemesi bir kararında bu özgürlükler sadece \"\n... Zararsız, lehte ya da ilgilenmeye değmez haber ve düşünceler için değil, ama ayrıca, devlet ya da nüfusun bir bölümünün aleyhine olan, çarpıcı gelen/şok eden ya da rahatsız eden haber ve düşünceler için de uygulanır...\n\" demektedir. Bu karar düşünce özgürlüğünün, toplumlardaki gelişmenin, insanlık ufkunun açılmasının ancak bu tür tartışma, sorgulama ve şok eden ifade biçimleri ile mümkün olabileceğini kabul etmekte, ifade edilen düşünce başkalarını rahatsız etse de, şok etse de cezalandırılamayacağını karara bağlamaktadır. Bahse konu karar yukarıda sözü edilen AİHS 9/1 maddesindeki düzenlemeyi alabildiğine geniş yorumlamakta, alışılageldik algılama biçimlerinin de dışına taşmaktadır.\nTürkiye bu anlaşmalara taraftır. Aynı zamanda Anayasa gereği bu düzenlemeler Türkiye açısından bir iç hukuk hükmünde olup, uygulayıcılar tarafından mutlaka uyulması gereken hükümlerdir. Ancak TC mahkemeleri ise tam tersi bir anlayış ve uygulama örnekliği sergilemekte, bağlayıcı hükümlerin tamamını statükoyu koruma adına yok saymakta, buna göre hükümler kurmakta ve sayısız mahkûmiyet kararları vermektedir. Bu kararlardan dolayı Avrupa İnsan Hakları Mahkemesi kendisine yapılan başvurulardan dolayı TC devletini yüksek tazminat ödemeye mahkûm etmiş ve etmektedir. Halen Mahkeme nezdinde Türkiye aleyhine açılmış çok sayıda dava vardır ve bunların da Türkiye aleyhine neticeleneceği kuvvetle muhtemeldir. Bu husus açıkça bilinmesine rağmen verilen kararlarda yasa koyucunun değişiklik iradesine uygun kararlar değil, statükodan yana tavır koyan, muhalif düşünceye hiçbir surette tahammül gösteremeyen kararlar verilmeye devam edilmektedir.\nŞunu da belirtmek gerekir ki; Türkiye'de yasaların özgürlükler lehine değişmesine direnenler hep var olmuştur ve muhtemelen hep var olacaktır. AB'ye tam üyelik adına bu kez yasa koyucu bir nebze de olsun özgürlüklerin gelişmesinden yana tavır göstermiştir. Ancak, bununla beraber Yasama Organı yasal değişiklikler yaparken, çekingen davranmakta, muğlak, yoruma ve takdire açık değişiklikler yapmakta, yasaları tam anlamıyla soyut olmaktan çıkaracak düzenlemeler yapamamaktadır. Bunun sebebi gayet açıktır: TC devletini iç ve dış tehditlere karşı koruma ve kollama görevini kendinde gören statükonun koruyucusu kurumların hışmına uğrama endişesi. Bu düzenleme şekli zaten statükodan yana açık tavır alan, yasa uygulayıcılarının takdir alanlarını çok geniş tutulmalarına ve keyfi kararlar vermelerine zemin hazırlamaktadır. Yani yasa uygulayıcıları hak ve özgürlükleri korumaktan çok, devleti koruma ve kollama içgüdüsüyle hareket etmekte, değişiklikleri hak ve özgürlükler lehine değil \"kutsal devlet\" lehine yorumlamaktadırlar. Verdikleri kararlarla adeta yasa koyucuya meydan okur mahiyettedir.\nYasa uygulayıcılarının tutumu ifade hürriyeti dahil her konuda özgürlük karşıtı olagelmiş ve gelmeye devam etmektedir. Hak ve özgürlükler lehine değil statükodan yana tavır almak, yasal dayanaktan yoksun keyfi kararlar vermek ve her türlü özgürlük karşıtı düzenlemenin üzerine tabiri caizse balıklama atlamak ve darbe hukukundan yana çıkmak yasayı uygulayanların, yani mahkemelerin adeta vazifesi olmuştur.\nSonuç olarak yasaların değişmesi tek başına bir anlam ifade etmiyor. Yasaların hak ve özgürlükler lehine olarak açık, kesin ve şüpheye yer bırakmayacak şekilde yapılması zarureti olduğu gibi, mevcut yasaları uygulayanların da zihniyetlerinin değişmesi zarureti vardır. Bunun için haktan, adalet ve özgürlükten yana tavır alacak bir zihniyet değişimine ihtiyaç duyulmaktadır. Bu olmadığı sürece, yasalarda yapılacak her türlü olumluluk göz ardı edilecek, mevcut uygulamalara devam edilecektir. Yasalar nasıl ve kaç kez değiştirilirse değiştirilsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}