{
  "id": "2a74b02c-76eb-4cce-bd7a-a288cee5d415",
  "title": "Kürt Sorununa Çözüm Arayışı Militarist Kuşatmanın Geriletilmesini Gerektirir!",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununa-cozum-arayisi-militarist-kusatmanin-geriletilmesini-gerektirir-4839yy.htm",
  "content": "DYP Genel Başkanı Mehmet Ağar'ın Mardin ve Diyarbakır'a yaptığı ziyaretler sırasında sarfettiği sözler büyük yankı uyandırdı. Açık bir lafızla \"genel af\" kavramını telaffuz etmemekle birlikte, Ağar'ın \"dağdakilerin düz ovada siyaset yapmalarına zemin oluşturma\" çağrısı tabiatıyla PKK mensuplarına af getirilmesi talebi şeklinde algılandı. Kürt sorunu, PKK, genel af ve benzeri konuların Türkiye siyasetinde yüksek gerilim hattının tam merkezinde yer alan ve milliyetçi-devletçi duyarlılığın test edilmesi için kendilerine sıkça başvurulan konulardan olduğu ve hatta bu konularda daha esnek, aykırı tutumlar benimseyen politikacıların dahi asıl düşüncelerini, önerilerini seslendirmekten kaçındıkları bilinen bir gerçek. İşte böylesi bir gerilim hattında, Ağar gibi ismi \"derin devlet\" ile özdeşleşmiş ve Susurluk sürecinin tam göbeğinde yer almış bir kişiliğin sözlerinin büyük bir şaşkınlık doğurması kaçınılmazdı.\nAğar'ın sözlerini, bir müddettir gelgitler yaşayarak da olsa sürdürülmeye çalışıldığı gözlenen bir sürecin, askeri vesayetin gölgesinden çıkma ve siyasetin ve siyasetçinin kabuğunu kırma sürecinin tezahürlerinden biri olarak algılayanlar genelde \"hoş bir sürpriz\" şeklinde değerlendirip, olumladılar. Elbette hakkında işkencecilikten faili meçhullere, bin operasyon itirafından 28 Şubat örtülü darbe sürecinde aktif rol yüklenmeye kadar bir dizi devlet icraatında etkin görev üstlendiğine dair yaygın bir kanaat taşınan bir kişinin birden bire önceki duruşunun tam aksi istikamette birtakım sözler sarfetmesinin kafalarda bazı sorulara yol açmaması beklenemezdi. Nitekim Ağar'ın sözlerini olumlu karşılayanlar da dahil olmak üzere herkes acaba bu çıkışın ardında ne var sorusunu sordu.\nAğar'ın çıkışını, bölge halkını ziyareti sırasında sorunun farklı boyutlarını kavramaya başladığı şeklinde yorumlamak elbette fazlaca yüzeysel bir yaklaşım olur. Polemiği devam ettirmesi ve söz konusu sözlerinden \"Yanlış anlaşıldım.\" deyip çarketmemesi Ağar'ın belli bir program dahilinde bu yaklaşımını gündemleştirdiği anlaşılmaktadır. Nasıl bir program ve ne gibi bir arkaplanın mevcut olduğuna dair henüz elde yeterli veri yok. Ağar'ın çıkışını son kertede yine bir devlet operasyonu şeklinde yorumlayanların ve arkasında karanlık birtakım hesaplar arayanların tutumunun hiç de yabana atılabilecek bir tutum olmadığı kabul edilmeli. Bununla birlikte Ağar gibi bir kimliğe karşı taşınması gereken haklı ihtiyatlılık payı olarak da görülebilecek bu tutumun şu aşamada biraz fazla kuşkucu olduğu da açık.\nTürkiye Siyasetinin Aşılmazı Olarak Kürt Sorunu\n\"Dağdakilere\" genel af manasına gelen önerinin oy kaygısıyla başvurulmuş bir politik manevra olduğunu ileri sürmek de pek mantıklı gözükmüyor. Çünkü bu tarz yaklaşımların getirebileceğinin, götürebileceğinden fazla olduğu pek söylenemez. Üstelik MHP ve Genç Parti ile hemen hemen aynı kulvarda politika yapan bir partinin tabanı açısından bakıldığında bu yaklaşımın ciddi bir risk içerdiği de rahatlıkla görülebilmekte.\nKürt sorununa ve daha özelde de PKK sorununa ilişkin olarak, klasik otoriter kalıpların dışında somut bir şeyler önermek Türkiye'de hep ciddi bir risk içermiştir. Bu sorun çerçevesinde resmi ideolojinin dar ve daraltıcı şablonlarının haricinde bir şeyler önermek genel ve soyut insan hakları ve özgürlükler söylemini dillendirmek gibi asla hoş karşılanmamakta ve mutlaka sert tepkilere yol açmaktadır. Özellikle son dönemlerde Türkiye gündemine oturtulan birtakım konuların yol açtığı yoğun duygusallık ve milliyetçi histeri dikkate alındığında Kürt sorunu bağlamında aykırı bir şeyler söylemenin daha da zorlaştığı ortadadır.\nAB ile yaşanan sancılı ilişki sürecinden Ermeni soykırımı dayatmalarına, Irak'ta giderek belirginleşen bölünme olgusunun ortaya çıkardığı tartışmalara kadar bir dizi gelişme içeride milliyetçi refleksleri beslemekte, bu da politikayı ve politikacıları \"şahinler\" kanadına doğru daha fazla sürüklemektedir. Sol olma iddiasındaki partilerin ve bilhassa da CHP'nin tavırları bu olguyu doğrulayan göstergelerdendir. Gerek kamuoyu düzeyinde gerekse de politik aktörler açısından şahin tavırların prim yaptığı ve milliyetçi, şoven rüzgarların daha güçlü esmeye başladığı bir ortamın mevcudiyeti göz önünde bulundurulduğunda ise Ağar'ın sözleri daha bir önem arzetmektedir. Gerek kişisel biyografisinin kirliliği, gerekse de başında bulunduğu siyasi hareketin kokuşmuşluğuna karşın Ağar'ın cüretkar bir tarzda gündeme taşıdığı tartışma öncelikle siyaset kurumunun ciddiye alınabilirliği noktasında önemli bir açılım teşkil etmiştir.\nSiyasetin ve siyasetçinin bilhassa son dönemlerde artan darbe tartışmaları ve örtülü tehditlerle de iyiden iyiye sindirilmeye, silikleştirilmeye çalışıldığı bir vakıadır. AK Parti hükümetinin de sağlı sollu darbelerle sendeler bir pozisyona girmesi ve militarist kuşatma karşısında aciz, edilgen bir konuma razı olması siyasete olan güvenin daha da azalmasını getirmekte ve askeri bürokrasi karşısında halk iradesinin değersizleşmesi sonucunu doğurmaktadır. Nitekim Yaşar Büyükanıt'ın Genelkurmay Başkanlığı'na getirilmesi ile ivme kazandırılan askeri vesayet görüntüsünün kuvvet komutanlarının açıklamalarıyla tahkim edilmeye çalışılması tüm toplumun gözleri önünde gerçekleşmiştir. Söz konusu açıklamalarında Türkiye'nin AB ile ilişkilerinden ezanın nasıl okunması gerektiğine kadar bir dizi konuda muhtıravari beyanlarda bulunan generaller adeta iktidarın kendi uhdelerinde olduğuna dikkat çekmişlerdir. Artık sıradanlaşan iç düşman ve irticai tehdit söyleminin giderek hükümeti ve hükümet icraatlarını da açıkça kapsar tarzda dillendirilmeye başlandığı gözlerden kaçmamaktadır.\nOrtada çıplak bir çelişki bulunmaktadır. Halktan ülkeyi yönetme konusunda yetki almış hükümet adeta bürokrasiyle iktidar ortaklığına razı bir görüntü sunmakta, bu açık yetki gaspı karşısında ciddi bir karşı koyuşa dahi yeltenmemektedir. Kısık sesle getirilen tek itiraz ise \"ekonomik istikrar\"ın zarar görebileceğinden kalkılarak \"gerilim\"den uzak durulması hatırlatmasıdır. Oysa siyasi ilkeler ve ahlak açısından bu iddianın ileri sürülmesi bile başlı başına bir ayıptır. Generallerin meclisten hükümete, yargıdan sivil topluma kadar rahatsızlık duydukları her türlü icraatın, söylemin sahiplerini kıyasıya eleştirdiği, eleştirmekten de öte darbe sopasıyla tehditler savurduğu bir konjonktürde hukukun, siyasetin, halk iradesinin bir kenara terk edilip,\n\"ekonomik istikrar\"ın arkasına sığınmak olsa olsa bir acziyet ve çaresizlik ilanıdır.\nBöylesi bir olumsuz atmosfere karşın ülkenin yakıcı bir sorununa siyasi mekanizma dahilinde çözüm getirme çabalarının sergilenmesi doğal olarak önem arzeder. Zaten Mehmet Ağar'ın sözleri de bu yüzden yankı uyandırmış, dikkat çekici olmuştur. Şüphesiz hükümetle kıyaslandığında muhalefette olmanın getirdiği bir rahatlık ve kişisel geçmişi nedeniyle son kertede devletin merkezi açısından sistemin dışından birisi olmadığının bilinmesi gibi avantajları var olmakla birlikte, Ağar'ın açık bir risk üstlendiği ve cesur davrandığı tartışılmaz.\nBuna karşı verilen tepkileri ise iki boyutta değerlendirmekte yarar var: Bir, askeri cenahtan gelen tepkiler; iki, siyasilerin tepkileri.\nMilitarizm İtiraz Kabul Etmez!\nAğar'ın sözlerine askeri cenahın en tepe noktadan ve olanca açıklığıyla ortaya konulan tepkisi bilinen tarzdadır. Genelkurmay Başkanı Büyükanıt, Milliyet gazetesi aracılığıyla Ağar ile doğrudan bir polemikten kaçınmadığını göstermiş ve Kürt sorununa ilişkin olarak askeri mantık dışında hiçbir çözüme rıza göstermeyeceklerini ilan etmiştir. Bu tavrın arkaplanında \"Bu konu bizim işimiz, siyasiler karışmasın!\" mantığı yatmaktadır. Seçilmiş hükümeti dahi pek kaale almayan bir zihniyet ve tutum sahipleri açısından bir muhalefet liderinin zaten irapta mahallinin olmaması şaşırtıcı sayılmasa gerek!\nAynı şekilde Büyükanıt'ın eleştirisinin sadece Ağar'ın PKK'lılara ilişkin yaklaşımı ile sınırlanmadığı ve asker-sivil ilişkilerinin geleceğine dair meydan okuma tarzında bir yaklaşımın da vurgulandığı görülebilmektedir.\nDoğrusu Büyükanıt'ın çıkışlarının demokrasi iddiası taşıyan bir sistemde nereye oturtulabileceğini tespit etmek gayet müşkül;\naskeri vesayet işleyişinin hakim bulunduğu bu sistemin bu çarpıklığı daha ne kadar sürdüreceği ise tam manasıyla bir muamma. Genelkurmay Başkanı'nın tutumu o kadar kural dışı, o kadar uygunsuz ki, akla acaba ortada bir muvazaa mı var ve Büyükanıt ile polemik geliştirilerek Ağar'ın şahsında güçlü, muktedir ve cesur bir siyasi lider imajı mı geliştirilmek isteniyor sorusunu getiriyor. Şüphesiz komplocu yaklaşımları doğrulayacak, haklılık zeminini güçlendirecek açık deliller mevcut olmamakla beraber, mevcut durumun absürdlüğünün de ister istemez bu tarz düşünceleri besleyebileceği görülmekte.\nTürkiye'de Siyasi Parti Düzeni ya da Politikasızlığa Mahkumiyet\nAğar'ın sözlerine siyasi cenahtan gelen tepkiler de aynen askeri cenahta olduğu üzere bilinen minvaldedir. MHP'nin tavrı rahatlıkla önceden kestirilebilir tarzda olduğu için bir şey söylemeyi gerektirmiyor. CHP, ANAP ve özellikle de SP'nin tavırları ise klasik düzen içi pragmatizm anlayışının birbirinden ideolojik kimlik itibariyle farklı olduğu düşünülen partileri ne kadar kuşattığı ve birbirine benzettiğinin yeni bir göstergesi olmuştur. Sol, liberal ya da \"dini\" referanslarla kendini tanımlasa da düzen partilerinin tümünün askeri vesayeti esas almak suretiyle siyaset geliştirmeye çalıştıkları bir kere daha ortaya çıkmıştır.\nAK Parti hükümeti ise susmuş ve konuyu görmezden gelen bir tutum takınmıştır. Oysa son dönemlerde askeri bürokrasinin izlediği siyaset göz önünde bulundurulduğunda Ağar'ın yaklaşımının en çok AK Parti tarafından desteklenmesi ve sahiplenilmesi gerekirdi. Öncelikle bu yakıcı ve devasa sorunun çözümü için somut bir perspektif önermesi dolayısıyla; ayrıca da ordunun siyasi gündem ve tartışmalarda etkisiz kılınması zorunluluğundan ötürü. Ne var ki, AK Parti ordu söz konusu olduğunda çekingen ve pısırık tutumunu burada da sergilemiş ve \"Aman ne olur ne olmaz, ucu bize dokunmasın!\" kaygısıyla mutlaka tavır alınması, müdahil olunması gereken bir konuda sessiz, tepkisiz kalmayı tercih etmiştir.\nOysa bu gündem toplumsal sorunlara siyaset zemininde çözüm arama iddiasındaki bir parti açısından asla tavırsız kalınabilecek bir gündem değildir. Tavırsızlık, tepkisizlik Kürt sorununa ilişkin nasıl bir çözüm tasarlandığı sorusunu daha da muğlaklaştırmakta, inandırıcılık krizini büyütmektedir. Öte yandan muhalefetteki bir parti liderinin siyasi bir konuya dair çözüm önerisine ordunun başında da bulunsa son kertede atanmış konumundaki bir memur tarafından şiddetle, öfkeyle karşılık verilmesi ve tehditkar sözlerle had bildirmeye gerekçe kılınması gerek hukuk düzeni, gerekse siyasi ilkeler açısından çarpık bir durumdur. Bu çarpıklığa tavır almak ise en başta hükümet koltuğuna oturanlara düşer. Bunu yapmak yerine orduyu rahatsız etmeme kaygısıyla davranıldığında ise AK Parti hükümetinin baştan beri yaşadığı edilgen pozisyon yeniden ve yeniden üretilmiş olmaktadır. Bu durum ise en başta AK Parti hükümeti olmak üzere tüm siyasi aktörleri ikincil konuma düşürmekte ve iktidar üzerindeki bürokratik oligarşik tahakkümün kalıcılaşmasına katkıda bulunmaktadır.\nNormalde her siyasi iktidar açısından son derece vahim bir hal oluşturması gereken bu durumun AK Parti hükümeti açısından nasıl bir anlam taşıdığı sorgulanması gereken bir konudur. Kimbilir belki de AK Parti zannedildiği kadar bu gidişattan, işleyişten şekvacı da değildir! Nitekim bu çerçevede serdedilen kimi tavırlar ister istemez bu tespiti akla getirmektedir. Baksanıza, örneğin ABD'den mülhem, yeni ihdas edilen \"PKK koordinatörlüğü\" makamına tayin edilen zatın tutumu ve bunun karşısında hükümetin sessizliği herhangi bir biçimde askerlerin siyasete müdahalelerinden rahatsız bir hükümet görüntüsü veriyor mu?\nKürt sorununa ilişkin Başbakan Erdoğan'ın iddialı, hatta cüretkar sayılabilecek kimi söylemlerinin ardından adeta yelkenler suya indirilmiş; konunun ele alınış biçimi tam manasıyla ehlileştirilme, yola gelme vakıası olarak algılanmaya müsait bir görünüm sunmuştur. Başbakan çeşitli açıklama ve tavırlarıyla adeta ilk başta heyecanlı bir bekleyişe, beklentiye yol açan sözlerini farklı yaklaşımları öne çıkartmak suretiyle törpülemiş, tashih etmiştir. Sorun yeniden \"PKK ile mücadele\"ye dönüşünce doğal olarak çözüm de daha fazla operasyon, daha fazla tedbir mantığına avdet etmiştir. Öyle ki, PKK koordinatörlüğü ya da biraz daha ince bir politik duyarlılıkla \"PKK terörü ile mücadele temsilcisi\" sıfatıyla bizzat hükümet tarafından görevlendirilen emekli general Edip Başer bile kendini bir anda siyasi rota çizme konumuna oturtmuştur.\nEşi türbanlı bir kişinin Cumhurbaşkanı olup olamayacağından Diyarbakır Belediye Başkanı Osman Baydemir'in görevde kalıp kalamayacağına kadar bir dizi konuda Edip Başer'in kendinde söz söyleme, hükümetin icraatlarına yön çizme, tavsiyelerde bulunma ve gerektiğinde fırça atma hakkı vehmetmesi Türkiye'de işlerin ne kadar çarpık yürüdüğünün bir başka işaretidir. Muvazzafıyla, emeklisiyle askerlerin bu kadar çok konuştuğu, olur olmaz her konuda kendilerini fetva verme makamında kabul ettikleri bir ortamın siyasetin toplumsallaşması ve gelişmesi önünde devasa bir engel olduğu açıktır. Mamafih bu çarpık gidişatın sorumluluğu elbette sadece askerler değildir. Zaten askerlerin kendi kendilerine hidayete ermeleri ve \"normal\" ülkelerde olduğu gibi yasal sınırlara ve seçilmiş siyasilere tabi olmalarını beklemek beyhudedir. Burada öncelikli sorumluluk orduyu siyaset üstü konumdan siyaset dışına çekmesi gereken yasama ve yürütme organlarınındır. Ne var ki, gerek Meclis gerekse de hükümet bu temel sorumluluklarını yerine getirmekte son derece aciz bir görüntü sergilemekte, bu durum ise askeri vesayetle yönetilme bedbahtlığının sürmesine zemin teşkil etmektedir.\nMilitarizm Toplumsal Sorunların Tartışılmasına Tahammülsüz!\nSiyasetin toplumsal bir tabana dayanması, halkın katılımıyla işlemesi ve toplumsal taleplerle şekillenmesi her şeyden önce militarizm kıskacından ve bürokratik oligarşi tahakkümünden kurtarılmasını gerektirir. Bu noktada oligarşik belli argümanları temel bir tıkanıklık kaynağına dönüştürdüğü bilinmektedir. Bu cümleden olarak, \"irtica\" gibi, \"bölücülük\" gibi resmi ideolojinin kalıplaştırmak suretiyle öne çıkarttığı sorunlar aynı zamanda halk iradesinin engellenmesinin de gerekçesi kılınmaktadır. Ve söz konusu sorunlar tanımsızlığa mahkum edilebildiği oranda da belirsizleşmekte, muğlaklaşmakta, bir anlamda \"öcü\" muamelesine müsait hale gelmektedir. Tanımsızlaşan bir sorun üzerinde tartışmanın, fikir, yorum, öneri geliştirilebilmesinin imkansızlaştığı da gerçektir.\nİşte Mehmet Ağar'ın Kürt sorununa ilişkin olarak gündemleştirdiği tartışma hem ülkenin temel sorunlarından birinin daha rahat tartışılması açısından siyasetin alanını genişletme ve hükümetin elini kolaylaştırma -ama aynı zamanda da sorumluluğunu artırma- işlevi görmüş; hem de \"Askeri alan girilmez!\" muamelesi gören bir konuda siyasetçinin inisiyatif yüklenmesi sorumluluğunu hatırlatarak militarist zihniyete karşı önemli bir çıkış sergilemiştir. Şüphesiz gerek sözlerinin mahiyetinin pek açık olmaması, gerekse de bundan daha temelli bir şüphe kaynağı olarak politik biyografisi ve mevcut konumu dolayısıyla Ağar'a hiçbir biçimde güven duymamız söz konusu olamaz. Bununla birlikte siyasetin ve toplumsal taleplerin kilitlendiği bir noktada tıkanıklığın önünü açmaya yönelik çaba ve yaklaşımların elbette olumlu karşılanması gerekir. Son dönemlerde işi askeri darbe tehditlerine kadar vardıran militarist kuşatmayı geriletmeye ve düzen içi çatışmayı derinleştirmeye yönelik siyasi girişimler ise doğal olarak genelde bütün halk kesimlerinin, özelde de tüm muhaliflerin yararına gelişmeler olarak görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}