{
  "id": "2a64fbe3-f294-4c86-8615-2b960a0f4f16",
  "title": "Müslümanın Milliyeti Akidesidir",
  "author": "Bülent Şahin Erdeğer",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/muslumanin-milliyeti-akidesidir-4661yy.htm",
  "content": "Giriş\nUlusalcı söylemlerin cazibesi günlük hayatımızı kuşatmaya devam ediyor. Ulusalcılık, muhatabına başkalarından farklı bir kimlik farklı bir tarih ve şahsiyet sunuyor. Bu sunumda da muhatabının kişiliğinde bulunan zaaflara hitap ediyor. Bireyin \"kendiliği\"ni tanımlarken yaşadığı toprak parçasını ya da ait olduğu etnik-kültürel sınıfı ölçüt alarak yeniden bir kimlik tanımlaması yapıyor. Biz ve ötekiler ayrışmasını bu ölçütlere göre tasarlıyor. Sadece kendi\nkazanımları, edimleri sonucu aldığı kararlar, seçtiği\ndüşünce ya da inançlar ile şahsiyetini tanımlaması, biz bilincine sahip olması gereken insanlar, kendi iradeleri dışında gelişen etnisite, hemşerilik gibi etkenlere mahkûm bir kimlik tanımlamasına yönlendiriliyorlar. İnsan iradesinin yerine irade\ndışı faktörlerin belirleyen olduğu bu gibi bir\nkimliklendirme de gayri insaniliği ve kurgusallığı doğuruyor.\nİnancının gereği olan İslami kimlik ölçütleri, Müslüman'ın yaşadığı toprağı, aile ve kardeşlik bağlarını da belirleyen perspektifi vermektedir. Bu temel bakış açısı ise insani zaaflara karşı\nMüslüman'ı dengeli bir tutum içinde korumaktadır\n. İnsanın zaaflarının en önemlilerinden birisi kişisel çıkarını evrensel değerlerden önce gözetmesidir. Bencillik, cimrilik vb. şekillerde tezahür eden bu yaklaşım, akrabalarının çıkarlarını evrensel değerlerin ötesinde gözetmek olarak ortaya\nçıkmaktadır. Bu zaaf, Kur'an'da Hz. Musa'nın haklı mı\nhaksız mı olduğuna bakmadan kendi soydaşının yanında yer alıp bir Mısırlıyı öldürmesi örneğiyle bizlere anlatılmaktadır. Yine \"biz\" bilincini inşa eden vahiy, Nuh'a oğlunun, Lut'a da karısının \"aile\"den olmadığını hatırlatarak ancak kardeş olan müminlerin \"biz\" bilincine sahip olabileceklerini\nönemle vurgulamaktadır. Bu bağlamda Müslüman zihin için bir tek \"biz\" tanımlaması bulunmaktadır.\nO da sadece muvahhidler, müminler, salihlerden\noluşan \"biz\"dir.\nUlus Projeleri Kimin Hediyesi?\nAvrupa'da ortaya çıkan kapitalizm, ulus-\ndevlet formunda örgütlendi. Ulus-devleti tüm yaşam tarzı ve üretim ilişkileriyle birlikte doğup geliştiği Avrupa'nın dışındaki dünyaya da yaymayı başardı. Küreselleşen ulusçuluk ise aidiyet bilinçlerinin köklü biçimde değişmesine neden oldu.\nKatolik Kilisesi, tüm Avrupa'da merkezi otoriteyi temsil ediyordu. Avrupa topraklarının önemli bir kısmına ve siyasal güce sahip olan kilise, ekonomik ilişkiler açısından burjuvazinin iktidar\nolma mücadelesindeki en önemli düşmanlarından biriydi. Hıristiyanlık bağıyla tüm Avrupa'yı bir\narada tutan kilise, ekonomik ve siyasal açıdan feodal beylerin üst çatısı durumdaydı ve bu durum, yeni ekonomik sınıf olan burjuvazi ile çatışmasını kaçınılmaz kılıyordu.\nBurjuvazi, kiliseye karşı verilen mücadele ve\nsanayileşme sonucu ortaya çıkmış ve değişimin öncülüğünü üstlenmişti. Dolayısıyla derebeylik\nsisteminde temsil edilmiyordu. Derebeyliği ayakta tutan temel birleştirici dinsel kimliğin karşısında iktidar mücadelesine katılan burjuvaziyi temsil edecek bir kimliğin inşası gerekiyordu. Bu ihtiyacı ulusal kimlik karşılayacaktı.\nFeodal beylikler üzerine oturan ve biz bilincini din birliği üzerine kuran Avrupa, artık kiliseye ve feodaliteye karşı özgürleşmiş, topraklarını dinsel-feodaliteden kurtarmış ve bu toprakları \"\nvatan\n\" ilan ederek kutsallaştırmıştır. Kilise Avrupası\nyerini uluslar Avrupasına bırakırken üretilen ulus\nprojesi, verdiği mücadelenin doğası gereği laik ve toprak merkezlidir. Bu toprak üzerinde bulunan insanları \"\nbiz\n\" yani \"\nvatandaş\n\" sayan yeni bir anlayıştır bu. Bir toprak parçası içinde yer alanlar;\nortak bir bayrak, tarih, vatan, dil, eğitim ve marş etrafında bütünleştirilerek yeniden kurgulandı. Böylece siyasal ve ekonomik değişim sosyal alandaki köklü değişimi beraberinde getirdi. Artık kendini Roma Katolik Kilisesiyle değil, Fransızlıkla tanımlamaya başlayan Parisli bir genç, kendini Hıristiyan ülküleri için değil Fransa vatanı için ölmeye adayacaktı. Din merkezli hayat, ulus merkezli laik hayata dönüştürülüyordu.\nBurjuvazi, Avrupa'nın kendi iç savaşımının\nsonucu olarak ortaya çıkan ulusçuluğun mucididir. Ulus toplum projesi, ayaklanan yeni sınıfların,\nfeodalite-kraliyet-kilise\nyanlışına karşı\nburjuvazi-demokrasi-laik kurumlar\naracılığıyla verdikleri başka bir yanlış cevaptı.\nDogmadan, akıl dışılıktan yani \"dinden\" özgürleştiğini\niddia eden ulus değerler dizisinin bizzat kendisi bir dogmadır. Bir ulusa mensup olmak, en demokratik biçiminde bile belli bir devletin topraklarında doğmuş olmaktır. Bu, bütünüyle rastlantısal ve aslında hiçbir insani temeli olmayan bir belirlenimdir. İslamiyet, insanlara kelimeyi şahadet getirerek Müslüman olma imkânı verip\nbunu insanın kabulüne ve seçimine bırakırken\n, modern uygarlık ise demokrasi ve eşitlikçilik adına ulusal sınırları ve vatandaşlık bürokrasisini dayatıyor.\nKurgusallığı ve totaliterliğine rağmen ulusçuluk, modernitenin farklı iki yüzü olan kapitalist ve\nsosyalist yaklaşımlarda ön kabul olarak benimsenmektedir. Kapitalizmin ile Leninizm ve\nStalinizm arasında ulus tasarımının meşruluğu konusunda herhangi bir fark yoktur. Stalinist yaklaşımlara katılmayan Marksist enternasyonalistler ise modernitenin getirisi olan ulusları önce meşru görüp sonra bunları birleştirmeye çalışmaktadırlar.\n\"Ulusların kendi kaderlerini tayin hakkı\"\nretoriği gerçekte var olmayan bir kurgunun kendi kaderini garanti altına alma girişiminden başka bir şey değildir.\nUlusçuluğun temel karakteri olan laik-seküler yaklaşım, sosyalist ulus tasarımına da renk vermektedir.\nBatı'nın dayattığı uluslaştırma çabaları İslam dünyasında Avrupa'dan çok daha vahim sonuçlar doğurmuştur. Osmanlı ve Safevi yönetimleri altında dinî tercihlere ve iktidar tabiiyetlerine göre\nkonumlandırılan Müslüman ve gayrimüslim kavimleri\nmodernitenin kalıplarında birer ulus haline getirmek için oryantalizmin çalışmaları ortaya kondu. Oryantalizm, Batı kültürünün sadece ekonomik sömürgeciliğini değil, sömürülenlerin kimliklerinin de başkalaştırılmasını da hedefliyordu. Talan edilen, Doğulunun sadece malı değil ruhuydu. Şeriati'nin\nÖze Dönüş\n'ünde altını çizdiği gibi oryantalist sömürgeci söylem, Afrika ya da Okyanusya kavimlerine ilkel ve vahşi oldukları için\nmedenileştirilmeleri gerektiğini telkin ederken\n, \"medeniyet\" birikimine sahip Ortadoğu halklarına ise aslında ne kadar üstün olduklarını bunun için de din bağı ile değil ulus bağıyla din kardeşlerinden ayrı oldukları telkinini yapıyordu.\nBöylece bir Türk kimliği ve bu kimlik için bir ortak tarih, vatan ve simgeler dizesi icat edilir. Böylece tarihteki parça \"malzemeler\"den bütünsel bir \"Türklük\" ortaya çıkıverir. İşte bu kurgunun inşası için Türkoloji kürsüleri kurulur. \"Arap\" ulusunun ya da \"Kürt\"lüğün, keşfi de aynı\nserüvenin farklı şekilleridir. \"Türkiye\" vatanının ve\nTürklüğün icadı \"Türk\" kavminin olmadığı anlamına gelmez. Elbette bir kavim böyle bir topluluk vardır. Ancak kavimin ulusa, insanın frenkeştayna dönüştürülmesi fıtratın kirletilmesinin sonucudur. Balibar'ın tabiriyle, \"Günümüz dünyasının çelişkisi şudur: İnsanların doğaları gereği kendilerini 'evlerinde', biz bize hissedecekleri bir ulus devlet tahayyül etmek, sonra bu devleti içinde oturulamaz kılmak... Durmadan düşmanın 'içeride' olduğunu keşfederek, 'dış' düşmanlar karşısında birleşmiş bir cemaat oluşturmaya çalışmak... Böyle bir toplum siyasal olarak tam anlamıyla yabancılaşmış bir toplumdur.\"\n1\nUlus kimlik mühendisleri, parçalayıp yıktıkları dinî birliğin enkazından da yararlanmayı bilmiştir. Fransız Devrimi sonucu ortaya çıkan kilise karşıtı laik cumhuriyetçilerin \"rasyonalite dini\"nin aksine toprak ve ırk temelli ulus kurguları, Hıristiyanlık imgelerini kendilerine uyarladılar. Dinin cemaatini ulusa dönüştürenler, ulusun dinini de üretmiş oldular. Ulusal kiliseler ve Hıristiyanlığın mevcut ulus devletteki yardımcı ama edilgen konumunun benzeri, İslam coğrafyasında da yaşandı. Dinî simge ve söylemler, ulus kurgusunun tek tipleştirme politikalarının malzemesi haline getirildi. Örneğin \"şehitlik\" ulus ve vatan için savaşarak ölmeye teşmil edildi. İslam'ın hilali \"şanlı Türk hilali\"ne dönüştürüldü. Diyanet teşkilatının işlevi de bu tür malzemeler üretmektir. Ancak tüm bunlara rağmen ulus kimlik, dinî simgelerin toplumda egemen olmasını istemez. Ulusun doğası gereği \"amelsiz, a-sosyal bir inanç\" olarak kontrol altında tuttuğu \"din\"den faydalanmanın yanı sıra kurgusunu bina ederek dayandığı kavmin din öncesi kültürünü daha önemli ve etkin kabul eder. Örneğin Alman ulus kimliği Hıristiyanlık öncesi Germen Ari tarihini ve paganizmini öne çıkartırken, Araplık Kur'an öncesi Arap edebiyatına, Irak'ta Babil'e, Mısır'da Firavun sistemine; Türklük ise İslam öncesi Orta Asya tarihine ya da Anadolu'daki İslam öncesi Hitit, Eti gibi uygarlıklara göre üretilir. Fars kimliğine Perslikle; Kürt kimliğine Medler ve Zerdüştlük ile anlam kazandırılır.\nEtnisite ve ırk kavramlarının gerçekliği de tartışmalıdır. Saf bir ırkın mevcudiyetinin olmamasının yanında ırkın değişkenliği ve muhayyerliği de masaya yatırılmalıdır. \"Etnik\" Batı'da öteki anlamında kullanılırken daha sonraları soya bağlı farklılıkları tanımlamaya yönelik anlam değişikliğine uğramıştır. Ancak bilinmektedir ki akrabalık ilişkileri farklı soylar arası bir hayli geçişken olup sadece coğrafi-biyolojik etkenlere bağlı insan farklılıklarını ifade eden soy özellikleri de saf bir ırkı oluşturamaz.\n1935 yılında sosyolog Lulian Huxley ve A. C. Haddon; ırk, kültür ve ulus kavramları arasındaki karmaşıklığı çözmek için insan gruplarını tanımlamada ırk teriminin kullanılmasının bilim sözcük dağarcığından çıkarılmasını önermekte ve ırk teriminden kasıtlı olarak uzak kalarak bunun yerine etnik grup veya halk kelimelerini kullanacaklarını belirtmektedirler.\n2\nMicheal Banton, bu dönemlerde Birleşik Devletlerde İtalyan, İrlandalı,\nPolonyalı Amerikalılar ve benzer grupların (benzer\ngrupların hangileri olduğu belirtilmemekle beraber kavramın Avrupalı göçmenlere yönelik kullanıldığı düşünülebilir) etnik azınlık olarak nitelendirildiğini yazmaktadır.\n3\nBugün Türk ulus kimliği, onu inşa ettirenlerce\nönemsizleştirilmiştir. Çünkü oryantalist söylem\nçıkarı dairesinde kurgusunu bozarak yenisini kurgular. Önemli olan kapitalist üretim-tüketim\ndöngüsünün devamıdır. Ümmetin olduğu bir toplum\nyapısında gelişemeyecek olan bu ilişkiyi tesis etmek için kurulan vatanlar, şartlar gerektirdiğinde başka vatanlara dönüştürülebilirler. Türk ulusu ve Türkiye ulus devletinin yerine başka ulusların ve ulus devletlerin inşasının gerekli görülmesi bunun göstergesidir.\nKürdoloji kürsülerinde hazırlanan \"\nKürdistan vatanı\"\nve\n\"Kürt ulusu\"\nmiti de eskiyen, işe yaramayan diğer bir ulus mitinin yerine yeni gözdenin getirilmesinden ibarettir.\nMüslümanlar açısından sorun, \"\nbiz\n\" bilincimizi oluşturan Kur'ani ilkeleri mi yoksa modernitenin kavramlarını mı referans\nalacağımızdır. Bu açıdan ulusçuluğun, gerçek anlamlarını boşaltarak yerine istediği anlamları yüklediği ve maalesef galat-ı meşhur haline getirerek kitlelerin zihinlerine işlediği kavramları yeniden orijinal anlamlarıyla tanımlamamız gerekir. Bunların başında şüphesiz \"millet\" ve \"kavim\" kavramları gelmektedir. Kur'an'da tanımlanan \"millet\"; cinsiyet, etnisite ya da hemşerilik gibi irade dışı birliktelik için kullanılmamakta aksine insanların kendi özgür iradeleriyle tercih ettikleri düşünce ve yaklaşımlar, inanç sistemleri etrafında toplanan insanlar bütünü için kullanılmaktadır. Özellikle de İslam ümmeti için dinî bağ anlamında millet tabiri kullanılmıştır. Yine\nkavim\n,\nkarye\nve\nashab\ntabirleri de farklı kültür ya da özellikler taşıyan her cins grup için kullanılan genel tabirlerdir. Örneğin bir coğrafyada aynı dili konuşanlar ya da aynı\nmesleğe sahip insanlar birer kavimdirler.\nKavim\nin Türkçe'deki karşılığı grup ya da birlikteliktir.\nHucurat Suresindeki bağlamda geçtiği üzere\naynı etnisiteye sahip olsalar da Allah farklı grupları farklı kavimler olarak tanımlamıştır:\n\"Ey iman edenler! Size fâsığın biri size bir haber getirirse onun doğruluğunu araştırın. Yoksa bilmeyerek bir kavme kötülük edersiniz de yaptığınıza pişman olursunuz.\"\n(Hucurat, 49/6) Burada Kavim tabirinin savaşılan gruplardan herhangi birini karşıladığını görmekteyiz. O coğrafyada aynı dili yani Arapçayı konuşan her bir grup için kavim ifadesi kullanılmaktadır. Aynı surenin 9. ayetinde iki Müslüman grup için \"taife\" tabiri kullanıldıktan sonra müminlerin kardeşliğinden yani biz bilincinden bahsedilmektedir. Müminlerin kardeşliğiyle ilgili ayetin akabinde farklı gruplar/kabileler halinde bulunan ve o dönem itibariyle aynı dili konuşan Müslüman kavimlerin (grupların, kabilelerin) birbirlerine üstünlük beslememeleri gerektiği hatırlatılmaktadır:\n\"Ey inananlar! Bir kavim bir diğerini alaya almasın, belki de onlar kendilerinden daha iyidirler. Kadınlar da başka kadınları alaya almasınlar, belki onlar kendilerinden daha iyidirler. Kendi kendinizi ayıplamayın; birbirinizi kötü lakaplarla çağırmayın; inandıktan sonra yoldan çıkmış olarak isimlendirilmek ne kötüdür. Tövbe etmeyenler, işte onlar zalimlerdir. Ey iman edenler! Zannın çoğundan kaçının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurunu araştırmayın. Biriniz diğerinizi arkasından çekiştirmesin. Biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? İşte bundan tiksindiniz. O halde Allah'tan korkun. Şüphesiz Allah, tövbeyi çok kabul edendir, çok esirgeyicidir.\"\n(Hucurat, 49/11-12)\nSiyak ve sibakta görüldüğü gibi ayetlerin akışı; bölgede bulunan, aynı dili konuşan (bugünkü ulusçu tanımlamaya göre aynı ulusa ait) Arapların her bir grubuna kavim denmektedir. Ve konu, kötü niyetli kişilerin asılsız haber taşıyarak bu gruplar arasında fitne çıkarma tehlikesidir. İyice\naraştırma yapılması gerektiğidir. Konu, kabilecilik\n-aşiretçilik yaklaşımının yerilmesi ve Allah'a karşı sorumluluk bilinci anlamına gelen \"takva\" kavramıyla kimlik tanımlanarak son bulur:\n\"Ey insanlar! Biz, sizi bir erkekle bir kadından yarattık. Birbirinizi tanıyıp sahip çıkmanız için sizi kabilelere ve şubelere (gruplara) ayırdık. Şunu unutmayın ki Allah'ın nazarında en değerli, en üstün olanınız, takvâda (Allah'a karşı sorumluluğunun bilincinde) en ileri olandır. Muhakkak ki Allah her şeyi mükemmelen bilir, her şeyden hakkıyla haberdardır.\"\n(Hucurat, 49/13)\nKur'an'ın kullanımında kavim, herhangi bir\netnisiteyi ya da dil bağını değil özellikle nüzul ortamında bölgedeki herhangi bir kabileyi\n-gruplaşmayı ifade etmektedir. Ancak süreç içerisinde\nkavim\nkelimesinin kullanımı etnik gruplara, sonra da ulus kimliğiyle özdeşleştirilerek kullanılması maalesef yanlış anlamalara sebep olmaktadır. İnsanlar dünya üzerinde farklı farklı özelliklere sahiptirler. Şüphesiz dillerin, örflerin ve\nadetlerin farklılığı; zenginliktir, çeşitliliktir. Ancak\nkavim kelimesi sadece bu anlamı barındırmaz\n.\nNasyonalistler için kavmiyetçi tabiri kullanmak da İslam birliği anlamında İslami enternasyonalizm tabirini kullanmak da yanlıştır. İslami çevrelerdeki kavimi etnisiteyle ya da ulusla eşdeğer gören önyargıyla enternasyonalist bir İslam kardeşliğini savunan söylemler ciddi biçimde modernitenin etkisine maruz kalmışlardır.\nOysa bugün a-nasyonalizm olarak tanımlanan ve enternasyonalist algı hatasına dikkat çeken tavır, fıtrata daha uygun bir yaklaşım sergilemektedir. Ulusun kurmaca, beşeri bir tasarlama olduğuna vurgu yapan bu tavır insanın doğallığını önemsemektedir. Bu açıdan bakıldığında İslam, ulus kurgusunun sanallığına karşın tüm gezegenimizde\ndoğal etnisitelerin, örf ve adetlerin, dillerin ve\nrenklerin her birini bir çeşitlilik, zenginlik olarak görmekte ve insanların gruplaşmalarını, kavimleşmelerini değil ancak hukukun üstünlüğünü, ilahi adaletin hakemliğini ve ferdî arınmayı kimlik ölçütü olarak tanımaktadır.\nKur'an, insanları kan bağı bulunmasa bile kardeşlik bağıyla (49/10) birleştirirken, imanı olmayan oğlu (11/46) aileden saymaz, yakın akrabalarla bile dostluk kurmayı reddeder (9/23, 58/22). Farklılıkların dikkate alınacak yegane ölçütü Allah'a karşı duyulan sorumluluk bilincidir (49/13).\nKur'an, insanlar arası fıtri farklılıkları, Allah'ın ayeti olarak görmektedir:\n\"\nGökleri ve yeri yaratması, dillerinizin ve renklerinizin değişik olması, O'nun varlığının\nbelgelerindendir. Doğrusu bunlarda, bilenler için dersler vardır.\"\n(Rum, 30/22)\n\"İnsanlardan, hayvanlardan ve davarlardan da renkleri böyle değişik olanlar vardır. Kulları içinde ise, Allah'tan ancak alim olanlar 'içleri\ntitreyerek korkar' Hiç şüphe yok Allah, üstün ve\ngüçlü olandır, bağışlayandır.\"\n(Fatır, 35/28)\nKavim\n[Qavm] kelimesini etnisite ya da ulus anlamıyla aynileştirenler yanlış bir tasavvur inşâ ettiklerinden yanlış çıkarımlar ve düşünceler ortaya koymuşlardır. Aynı şey daha da vahim bir haliyle\n\"millet\"\nteriminin başına gelmiştir.\nMillet kelimesi, Kur'an'da \"\nSen onların milletlerine tabi olmadıkça Yahudiler de Hıristiyanlar da senden asla hoşnut olmazlar. De ki: 'Her halde yol Allah yoludur.' Şanım hakkı için sana vahiyle gelen bu kadar bilgiden sonra, onların arzularına uyacak olsan, Allah'tan sana ne bir dost, ne de bir yardımcı bulunur.\"\n(Bakara 2/120) ayetinde görüldüğü üzere Yahudilik, Hıristiyanlık ve\nİslam özelinde \"din/yaşam tarzı\" anlamında kullanılmıştır. Yine aynı surenin 130. ayetinde\n\"\nİbrahim'in milletinden, kendini bilmezden başka kim yüz çevirir? Gerçek şu ki, Biz onu dünyada seçkin birisi yaptık, ahirette de hiç şüphe yok ki o iyiler arasındadır.\"\n(Bakara 2/130) denilerek İbrahim (a)'in hayat tarzı, dünya görüşü yani dini kastedilmektedir. Bu, açıkça 135. ayetten anlaşılmaktadır:\n(Yahudiler ve Hıristiyanlar Müslümanlara:) Yahudi ya da Hıristiyan olun ki, doğru yolu bulasınız, dediler. De ki: Hayır! Biz,\nhanîf olan İbrahim'in milletine (dinine) uyarız\n. O, müşriklerden değildi.\nAynı kullanım\nÂl-i İmrân 3/95; Nisa 4/125; En'am 6/161 ayetlerinde de tekrarlanmıştır. Kavim ve millet kelimelerinin birlikte kullanıldığı aşağıdaki ayet de dikkat çekicidir:\n\"Kavminden ileri gelen kibirliler dediler ki: (Ey Şuayb! Seni ve seninle beraber inananları memleketimizden kesinlikle çıkaracağız veya\nmilletimize (dinimize) döneceksiniz'\"\n(Şuayb): İstemesek de mi? dedi.\"\n(Ar'af 7/88). Şuayb'ın içinde yaşadığı grup [kavim]; İslam milletine mensup peygamberi ve müminleri kendi dünya görüşlerine, yaşam tarzlarına, dinlerine yani milletlerine döndürmeye zorlamaktadırlar. Rasulullah Şuayb'ın cevabı da şöyle olmuştur:\n\"Doğrusu Allah bizi kurtarmış iken\nsizin milletinize (dininize) dönecek olursak\nbir yalan söyleyerek Allâh'a iftira etmişiz demek olur, ona dönmemiz bizim için olacak şey değildir, meğer ki rabbimiz Allah dilemiş olsun, rabbimiz her şeyi ilmiyle kuşatmış, biz Allah'a dayanmışız, ey bizim rabbimiz kavmimizle bizim aramızı hakk ile fetih buyur, sen fatihlerin en hayırlısısın.\"\n(Ar'af 7/89)\nYine Hz. Yusuf şöyle demektedir:\n\"(Yûsuf) şöyle dedi: 'Size rızık olarak verilen yemek, henüz size gelmezden önce bunun yorumunu size haber vermiş olurum. Bu (yorum)\nRabbimin bana öğrettiği şeylerdendir (bu bilgileri Rabbim bana lutfetti). Ben, Allah'a inanmayan\n, âhireti de inkâr eden bir\nkavmin milletini (dinini) terk ettim\n.\"\n(Yusuf 12/37)\nGörüldüğü üzere millet kavramı din kavramına eşdeğer olarak anlamlandırılmış ve kullanılmıştır. Oysa ulusçuluk kendi kimliğini insanlara benimsetebilmenin yolunu dini kavramların içlerini kendi cahili anlamlarıyla doldurarak, onları istismar etmekte görmüştür. \"Dini kimlik\" anlamına gelen millilik dini kimliğe alternatif olarak üretilen ulus kimliğin eş adı haline getirilmiştir. Bu anlamda Kur'an'dan baktığımızda \"Türk milleti\" ya da \"Kürt milleti\" tanımlamasının bir anlamı yoktur. Kur'an'a göre İslam milleti, Hıristiyan, Yahudi, müşrik milletleri vardır. Bu bağlamda baktığımızda Türk, Kürt ya da başka bir dil-ırk temelli unsuru modern anlamda kullanan millet tanımlaması ulusu karşılamakta, Milli Güvenlik Kurulu'ndan tutun da milli bayramlara vb. kullanımlarda hep kurgusal-sahte ulusallık kastedilmektedir. Aynı şekilde \"şehitlik\"te Kur'an'daki millet yani İslam idealleri uğruna mücadele ederken canıyla İslami ideallere şahitlik yapmak anlamına gelirken, ulusçuluğun istismarıyla ulus ve ulusu anlamlı kılan toprak parçası \"vatan\" için ölmek anlamına dönüştürülmüştür.\nSeyyid Kutub'u 20. yüzyıl İslam düşüncesinde, öne çıkartan şey onun yerleri değiştirilmiş içleri boşlatılmış başka anlamlara payanda kılınmış İslami kavramları ve kimlik tanımlamalarını otantik asıllarıyla birlikte düzeltme yeniden anlamlandırma çabasıdır. İşte bu çabanın vücut bulduğu eseri\nYoldaki İşaretler\n'de Müslümanın Kimlik tasavvuru için de konumuzla ilgili önemli açılımlar getirmektedir. Bu konuda özellikle\n\"Müslümanın milliyeti akidesidir.\"\nbaşlıklı bir bölüm ayırmış ve Müslümanın kimlik tanımlamasını, biz bilincini nasıl tanımlaması gerektiğine dair yaklaşımlar sergilemiştir.\nO şöyle demektedir: \"Allah adına tek bir hizip vardır; kesinlikle birkaç tane olamaz. Geri kalan hiziplerin tümü şeytan ve tağutların partileridir. Şu ayette buyrulduğu gibi:\n\"İnananlar Allah yolunda savaşırlar; kafirler ise tağutun yolunda\nsavaşırlar. O halde şeytanın dostları ile savaşın\n; çünkü şeytanın hilesi zayıftır.\"\n(Nisa, 4/76\n)\nBurada insanlar Allah'a ulaştıran tek bir yol vardır; geri kalanların hiçbirisi ulaştırmaz:\n\"İşte benim dosdoğru yolum budur; o halde ona uyun. Başka yollara uymayınız ki, sizi O'nun yolundan ayırması...\"\n(En'am, 6/153)\nBurada tek bir \"dünya düzeni\" vardır: İslam nizamı; geriye kalan bütün dünya düzenleri \"Cahiliye nizamıdırlar\":\n\"Yoksa cahiliye hükmünü mü arıyorlar iyi bilen bir toplum için Allah'tan daha güzel hüküm veren kim olabilir?\"\n(Maide, 5/50)\nİlk dönem iman kervanı inanan ümmete sunulan ilahi yaşama biçimini benimseyince, birinci derecede önemli olan akide bağının kopması sonucu akide farklılığı ortaya çıkmıştı. Bu nedenle aynı çatının altındaki aileler ayrılmış, aynı aşiretin üyeleri bölünmüştü. Bu seçkin müminlerin nitelikleri hakkında yüce Allah şöyle buyurmaktadır:\n\"Allah'a ve Ahiret gününe inanan bir toplumun babaları, oğulları, kardeşleri yahut akrabaları da olsa Allah'a ve elçisine düşman olanlarla dostluk ettiğini görmezsin. Allah onların kalplerine iman yazmış ve onları kendilerinden bir ruh ile (Kur'an'la) desteklemiştir. Onları, içinde ırmaklar akan cennetlere sokacaktır ve orada ebedi kalacaklardır. Allah onlardan razı olmuş, onlar da ondan razı olmuşlardır. İşte onlar Allah'ın hizbindendir; kuşkusuz başarıya ulaşacak olanlar yalnızca Allah'ın hizbidir.\"\n(Mücadele, 58/22)\nVatan nedir: İslam'a göre vatan akidenin hakim olduğu, Allah'ın koyduğu şeriat ve hayat biçiminin uygulandığı herhangi bir bölgedir. Zira insana yaraşan vatan kavramı da ancak budur. Cinsiyet [uyruk] nedir: Cinsiyet inanç [akide] ve yaşama biçimidir. İşte insanoğluna yakışan insanları birbirine bağlayan bağlar sadece bunlardır. Gerçek anlamada Allah'ın seçip çıkardığı ümmetinin nitelikleri, aralarındaki ülke, dil, renk, etnik köken farklılıkları olmasına rağmen hepsi bir araya gelerek topyekun Allah'ın sancağı altında toplanan \"İslam Ümmeti\"dir. Kur'an onlar hakkında şöyle diyor:\n\"Siz insanlar için çıkarılmış en hayırlı bir ümmetsiniz: ma'rufu emreder, münkerden nehyedersiniz ve Allah'a inanırsınız...\"\n(Al-i İmran, 3/110\n)\nO eşine benzerine tarihte rastlanmayan ilk topluluk arasında bakın kimler vardı ve hangi etnik kökeni taşıyorlardı: Ebu Bekir Arap asıllı, Bilal, Habeşli; Suheyb, Yunan asıllı; Selman Fars İran asıllı... Bunların hepsi farklı iklimlerin, farklı grupların insanları olmalarına rağmen hepsi birbiri ile en samimi kardeş olmuşlardır. Bu olağanüstü uygulama, onlardan sonra da nesiller boyu devam\netti. Bu ümmette uyruk, inanç; ülke, \"Darü'l-İslam\"dır. Hakimiyet yalnızca Allah'a özgü bir\nolgudur; temel yasama rehberi ise Kur'an'dır.\n\"\nSeyyid Kutub'un yukarıda alıntıladığımız ve çok net ifade ettiği Kur'an'ın muhkem perspektifinin dönüştürücü etkisi dolayısıyladır ki; birçok Müslüman bu bakışla yeniden Kur'an'a dönüş çabası içine girmişler, yaşamlarında büyük\ndönüşümler yaşamışlardır. Devrin Sosyalist Ulusal\nkahramanı(!) Nâsır'ın\nYoldaki İşaretler\nkitabını okuyup derhal Seyyid Kutub'u idam sehpasına yollamasının ardında da işte bu and içilen\nkalem'in yani tasavvur inşasının taşıdığı potansiyel tehlikesi yatmaktadır. Ümmetin Kur'an'ın\nfurkanlığında yeniden inşâsının yolu Kur'an kavramlarıyla yeniden ortak Kur'an dilinin ve zihninin Müslümanlar arasında kurulmasından geçmektedir.\nOryantalizm'in Yabancılaştırıcı Sömürüsü\nKürdoloji tıpkı Türkoloji gibi oryantalizmin\nbilinç ameliyatlarından biridir. Başkalaştırılan\n, kendine yabancılaştırılan adeta zihinsel özürlü hale getirilen bölge insanının kavramları ve algılama\n-düşüce tarzlarının ürünüdür Türkoloji ve\nKürdoloji çalışmaları. Bu çalışmaların temelinde Kirmanç dilinin homojen modern bir ulus diline, bugünkü \"modern Kürtçe\"ye dönüştürülme amacı yatmaktadır. Bunun için de Standart Kürtçe olarak belirlenen Kirmançça'nın geliştirilmesi hedeflenmiştir. İstanbul'da kümelenen Kürtçü aydınlar arasında Kürtçe üzerine tartışmaların yaşandığından ve Arap harflerinin Kürtçeye uymadığı, Kürtçe için yeni bir alfabeye gereksinim olduğunu ileri süren aydınlardan Halil Hayali, Abdullah Cevdet,\nSalih Bedirhan, Celadet Bedirhan, Kamuran\nBedirhan, Reşide Kürt, Osman Sebri, Kemal\nBadıllı, Feqe Huseyn Sağnıç ve Tori. Abdullah\nCevdet gibi ateşli bir batıcının Kürtçeye bu denli ilgi duymasının sebebi neydi acaba? İttihat ve Terakki'nin kurucuları arasında yer alan Abdullah Cevdet, dine karşı yürütülen savaşın Türkiye'deki ilk öncülerinden biriydi. Toplumu dinden koparmak için kapsamlı bir \"dünya görüşü\" oluşturmuştu. Ona göre, modern uygarlığın temeli din dışı bir kültüre dayanmalıydı. İslam ise, sözde \"ilerlemeye engel olduğu\" için toplumsal yaşamın\ntümüyle dışına çıkarılmalıydı. Abdullah Cevdet\n,\nFransız materyalistlerin görüşlerini incelerken\nFransız yazar Gustave Le Bon'un etkisinde kaldı. Le Bon'un fikirleri doğrultusunda geliştirdiği \"Türk ırkının damızlık erkek yolu ile ıslah edilmesi projesi\" ise onu tekrar ülke gündemine\ngetirdi. İşte aynı Abdullah Cevdet her nedense\nKürdoloji çalışmalarında da yer alıyordu. Kürt\nkökenli Abdullah Cevdet'in hem Kürtçülüğün hem de Türkçülüğün toplum mühendisliğe soyunması\n, ümmet bilincine cephe alan entelektüel siperlerde hangi askerlerin mevzilendiğini de göstermektedir.\nŞimdi tıpkı modern Türkoloji çalışmalarında olduğu gibi eski ümmet-dini tabiiyet bağlarından bağımsız biçimde üretilen suni kültür alfabesini de bir \"dil devrimi\" ile gerçekleştirmeye çalışacaktı. Kemalist devlet gücüyle daha sistematik biçimde kendi ulusunu \"kurgulayan\" Türk harf inkılabının benzeri bir gelişme olarak Kürt harf inkılabı-dil devrimi gerçekleştirilmeye çalışılıyordu. Bin yıllık alfabe uymaz olmuş, Kürtler batı merkezli özel bir ulusal alfabe aranır olmuştu.\nGenel olarak İslam öncesi Kirmanç, Zaza, Sorani ve Goraniler aynı dil ailesine mensup\nLoriler, Farsiler vb. gruplar gibi Eski Pehlevi alfabesini kullanmışlardır. İslamiyet'ten sonra tüm İran ve Mezopotamya havzasında Arap alfabesinin kullanımı yaygınlaştı. Bölge klasik edebiyatına ait eserlerin büyük çoğunluğu bu alfabeyle yazılmıştır. Ancak 19. yüzyılın sonlarında 32 harfli olan Osmanlı alfabesinin Kürtçedeki sesleri karşılamada yetersiz kaldığını vurgulayan ulusalcı Salih Bedirhan 8 harf ekleyerek, 40 harfli bir alfabe\nyaptı. Kürdoloji çalışmaları başlangıçta Kürtçe'nin\nKirmançça'nın diğer adı olduğu gerçeğinden hareketle Kürt ulus dilinin Kirmançça merkezinde inşa edilmesine dayanmaktadır.\n\"\nGrammar of the Kurmanji or Kurdish Language\n\"\n(E. B. soane, 290 pages, London 1913)\n4\nisimli oryantalist çalışma buna örnek gösterilebilir.\nBugün Kirmanç, Zaza, Sorani ve Gorani unsurlarını homojen ortak bir payda olarak Kürt ulusu çatısı altında birleştirmeye onlara ait özel bir dil özel bir alfabe ve özel bir \"biz\" bilinci\nkazandırmak için gerek PKK sol-ulusalcı söylemiyle\ngerek Hakpar gibi sağ-muhafazakar söylemiyle gerekse KDP-KYB gibi laik muhafazakar söylemiyle aynı Kürt Ulusalcılığını dillendirmektedirler. Bu Avrupa destekli modern toplum projesinin bugünkü çalışmaları zaten Türkçülük, Arabizm ve Pers ulusalcılıklarıyla yaralanmış ortak Müslüman kimliğinin daha da bölünmesi daha da atomize edilerek Müslümanların sekülerleştirilmesini doğurmaktadır.\nÖrneğin PKK söyleminin legal temsilcilerinden olan Diyarbakır Büyükşehir Belediyesi her yıl düzenlediği Kültür Festivali etkinlikleri çerçevesinde geçtiğimiz yıllarda oldukça önemli bir konferans gerçekleştirildi. Konferans farklı coğrafyalardan gelen Kürt milliyetçilerinin uluslaşma sürecine nasıl hız verilebileceğine dair yapılmıştı. Kürt dilinin sorunları başlığı altında şu konular işlendi:\n·\nOrtak alfabe\n·\nKürtçe olarak tanımlanan ulusal dilin çok lehçeli oluşu (Kurmanci, Sorani, Gorani ve Zazaki)\nve\nbu lehçelerin de kendi aralarında farklı ağızları olması, Kürt dilinin karşı karşıya bulunduğu bir diğer sorunu teşkil ediyordu. Çünkü ulusal dil tüm Kürtler arasında aynı olmalı ve bu aynı dil vesilesiyle Kürt ulusunu bir arada tutabilmeliydi. Oysa farklı lehçe denen ama aslında farklı iletişim araçları yani diller olan Kirmançça, Soranice Goranice ve Zazaca'nın Kirmançça çatısı altında doğal-fıtri farklılıklarının ortadan kaldırılması gerekiyordu\n.\nPeki bu soruna karşı ne yapılmalıydı?\n·\nKürtçe lehçeleri arasındaki ilişkinin güçlendirilmesine yönelik çalışmalar yapılmalı ve bu lehçelerde yayınlanan eserler yakından takip edilmeli\n·\nKürt dili ve edebiyatı ile ilgili ortak imla kuralları ve ortak bir terminoloji geliştirilmeli,\n·\nKürt dili ve edebiyatı ile ilgili olan kurumlar (enstitü, üniversite...) ortak bir program geliştirmeli,\n·\nYazar ve edebiyatçıların yerel ağızlarla yazmak yerine yazım diline yönelmeleriydi.\nYukarıdaki tablo açıkça doğal-fıtri seyrinde yaşayan insani anlamda herhangi bir ayrışmayı barındırmayan farklılıkları belirli kalıplarla \"farklı\" kılarak iradi bir kimlik seçiminden ziyade ırk\nya da dil'e dayalı bir kimlik seçimine insanları\nyönlendiren bir yaklaşım tarzını yansıtmaktadır\n.\nİslami Kimlik böylesi sun'i ortaklaştırma-\naynileştirme ve ümmeti atomize etme girişimlerine müsaade etmez. Ancak ulus kimliği meşru gören yaklaşımlar bu itirazı da doğal ve korunması gereken renkler ve dilleri yok saymak olarak göstermeye çalışmaktadırlar. Oysa İslami kimlik bahsini ettiğimiz tüm fıtri özellikleri korur ve savunur. Muvahhidlerin imanlarının gereği olarak itiraz ettikleri şey ise İslami kimliği ulus kimlikle\ndeğiştirmek ya da sentezleme gibi cahilî çabalardır. Aynı tavrı muvahhidler tarih içinde\nİsrailiyat'a da göstermiştir. İsrailiyat'a gösterilen\ntavır muhtediliğe gösterilmemiştir. Çünkü biri kimlik değişimiyken diğeri doğal bir durumdur. Bugün emperyal güçlerin üzerinde en çok kafa yordukları şey her zamanki çıkarlarından daha da hayati hale gelen farklı imparatorlukların beşiği ve İslam kültürünün kalbi olan İstanbul'la başlayıp Yemen'de biten coğrafyadır. Bu coğrafya üzerinde bulunan geleneksel Müslüman grupların Kur'an'la ve onun diriltici, bilinçlendirici mesajıyla buluşmamaları için ellerinden geleni yapan \"Küfür milleti\" Müslümanları \"İslam ümmeti\" kimliğinden uzak tutmak için hem teoride hem de pratikte onların zihinlerini parçalamış, kavramlarını çalmıştır. Emperyalizm kendi gitmiş adı kalmış olan hilafet dönemini ulus kimlikler dağıtmış, Türk-Kürt-Fars-Arab-Peştun vb. kimlik/millet\nyani dinlere bölüştürmüştür. Arap ulus kimliğine\npay biçtiği kavimleri-grupları da aşiret-mal ve\nmevki ile bölüştürmüş ve bölgedeki işbirlikçi\nArap diktatörlüklerini ihdas etmiştir. Millet-i küfr, Afganistan'da geçtiğimiz son 20 yıl içinde kanlı aşiret-iktidar savaşlarını sadece izleyerek dahi bölgeyi kontrol altında tutmaktadır.\nİşte böylesi bir durumda en başat aktör olarak seçilen Kirmançça, Zazaca vb. diller konuşan yukarı Mezopotamya'nın Müslüman yerlilerinin uluslaştırılma süreciyle karşılaşıyoruz.\nKürtlerin ve Türklerin İslam'la İmtihanı\nMüslümanları Kürtlerle imtihan ettirmeyi elzem gören bir yaklaşımla karşı karşıyayız. Bırakınız cahili ideoloji mensupları arasında, kendini muvahhid olarak tanımlayan Müslümanlar arasında dahi Kur'an'a aykırı \"biz\" ve \"siz\" tanımlamaları yapılabilmektedirler. Hatta üzüntü verici şekilde \"biz Kürt Müslümanlar ve Kürdistan vatanımız\" ve \"siz Türk Müslümanlar ve Türkiye vatanınız\" gibi tanımlamalar yapılabilmektedir. Muhafazakar-dindar çevreler \"ümmet kavramı, günümüzde reel olmayan bir kavram olduğundan ve ümmet sayısız ulusal devletlere bölündüğünden Kürtlerin ulusallaşma süreçleri de meşru görülmelidir\" diyebilmektedirler. Bu düşünceyi savunan ve İslami kimlik sahibi olduğunu belirten insanların ürettikleri bu yaklaşım üzüntü vericidir. Reel olan ama gayrimeşru olan bir hatayı sırf reeldir\ndiye kabullenmek ve başka bir gayrimeşruluğu\nmeşrulaştırmak için öne sürmek ancak pragmatizmle\nizah edilebilir. Çünkü var olan parçalanmayı yeni parçalanmalar için bahane etmek, birlik çabasına değil ancak parçalanmaya hizmet eder. Reel olmayan bazı ideallerimizi reel hale getirmek için çaba sarfedeceğimize ideallerimizden vazgeçmek hayra hizmet değildir.\nUlusalcılığın yanılsatmalarından biri de \"\nsadece kendi uluslarının ezildiği\" savıdır. Oysa\nbu söylem hem Türk ve de Kürt ulusalcılığının ürettikleri bir manüplasyondur. İkinci hata ise ezilen ulusun ulusçuluk yapma hakkı olduğu iddiasıdır. Ulusalcılığın doğasında \"ulusun (aslında ulus adına hareket eden kadroların) çıkarı\" gözetilmektedir. Bu sebepledir ki gerek Cezayir'de, gerek Türkiye'de ya da Filistin'de \"Ulusal Kurtuluş Savaşı\" yürüten kadrolar bir noktadan sonra ulus devletin kurulup kendilerini o devletteki idareciler görmek için \"Ulusal Kurtuluş\"u işbirliğiyle sağlama ve ulus devleti kurarak ideale ulaşmak/sözde özgürleşmeyi strateji belirlemişleridir. Ulusal söylemler emperyalizme karşı tüm bölgenin ve genelde tüm dünyanın özgürleşmesi gibi bir idealleri olmadığından işbirlikçiliği ulusal çıkarlara uyduğu sürece kabul edebilirler. Gerektiğinde katliamlara ortak olurlar gerektiğinde emperyalizme direnenleri güya kurtulmak için savaştıkları düşmana satabilirler.\nGerek Cezayir'de FLN olsun gerek Türkiye'deki\nKemalist kadrolar olsun hep aynı yolla aynı hazin sona evrilmişlerdir. Ulusalcı söylemin özgürleşme dediği şey kendilerinin iktidarda oldukları emperyalizmle uyumlu kendi yağında kavrulan bir ulus devlettir. Onların özgürleşmesi ulus devletlerindeki kendi saltanatlarının ömrüyle eşdeğerdir.\nZorla silah altına alınan ve anlamını bile bilmedikleri bir savaşın ortasına sürülerek katledilen binlerce gencin ve geride kalan ailelerinin yaşadığı travma Türk ulusalcılığı tarafından beslenme aracı olarak kullanılırken Kürt ulusalcılığı bu dramı görmezden gelmekte aynı tavrı ajitasyon teknikleriyle dağlara sürdüğü militanlarının kanları üzerinden kendisi yapabilmektedir. Her kime yapılırsa yapılsın mazlumların ortak sesine aynı ölçüde sahip çıkılmalı ve bu sahip çıkma çabası sadece ama sadece tevhidi dünya görüşünün meşruiyet tanımlamaları içinde yapılmalıdır.\nİslami kimlik ve biz tanımlaması mazlum kim olursa olsun mazlumiyeti sebebiyle mağdurun yanında olmakla bizleri sorumlu tutmaktadır. Bu sorumluluk beraberinde salih ameli doğurur. Ancak Kur'an'ın dünya görüşünden baktığımızda, faydalı bir amelin \"salih\" olabilmesi için onun Sahih bir teoriye/itikada dayalı olması şarttır. İslami kimlik sahipleri tevhidi bilincin gereği olarak fıtri ayetlerden olan tüm yeryüzü dillerini ve tüm yeryüzü insanlarının ezilen haklarını korumak, savunmakla faydalı, doğru bir amel işlemektedirler. Ancak bu\ndoğru amelin \"salih amel\" olması için bu savunularını tümüyle Tevhidi kavramlardan hareketle yapmak, biz bilinçlerini tevhidi dünya görüşüne uygun\nolarak tanımlamak zorundadırlar. Kur'an'ın anlam çerçevesini çizdiği kavram ve tanımlarla hareket etmeyenler cahiliye mahsulü kavram ve tanımlarla kimliklerini belirleyenlerin içerik açısından doğru bir ameli savunmaları o ameli tek başına salih/sahih/tevhidi\nbir amel yapmaz. Bu oranda ulus kimliğin dayattığı cahili kutsalları ve tanımları, biz ve öteki anlamlarına \"La!\" demedikçe ümmet perspektifini tevhidi bir bilinçle sindirmiş sayılmayız. Türk sağcılığına haklı gerekçelerle karşı çıkan Tevhidi bilinç sahiplerinin sağcılığın, muhafazakarlığın Kürt versiyonlarına karşı çifte standart içinde olmamaları ahlaki bir sorumluluktur.\nSözün özü, tüm arz üzerinde kime yapılırsa yapılsın işlenen zulümlere karşı İslami kimliği ve Kur'ani kavramları esas alarak tavır almak sorumluluğumuzdur. Bu sorumluluğumuzu insani zaaflar sebebiyle ihmal ediyor, yapamıyor ya da eksik yapıyor olabiliriz. Bu eksiklikleri de yine İslami kimlik çerçevesinde eleştirebiliriz. Eğer Müslümanların beşeri zaaflarını bahane ederek Kur'an'ın anlam haritasını çizdiği kimlik tanımlamalarının dışına çıkarak ve İslam'ın kavramlarına alternatif olarak üretilen cahili tanımlamalarla kendimizi ifade etmeye başladığımız anda isteğimiz olan salih amelin salihliğini ortadan kaldırmış ve soruna yönelik çözüm önerilerimizi anlamsızlaştırmış oluruz.\nDipnotlar:\n1- Etienne Balibar, Immanuel Wallerstein,\nIrk Ulus Sınıf, Belirsiz Kimlikler\n, Metis Yay., 1993.\n2- Micheal Banton., \"Ethnic Conflict\",\nSociology\n, cilt: 34, sayı: 3. 2000'den naklen \"Etnisite Kuramları ve Eleştirisi\", Meral Öztoprak Sağır H. Serkan Akıllı, C.Ü.\nSosyal Bilimler Dergisi\n, cilt: 28, No: 11-22, Mayıs 2004.\n3- Micheal Banton, a.g.m.\n4- Paris Kürt Enstitüsü Kütüphanesi\nhttp://www.institutkurde.org/en/biblioth/livres/gramkur.php",
  "crawled_at": "2025-06-02T10:26:33.995943"
}