{
  "id": "059f672e-ddab-4d44-ad47-7551539b77c1",
  "title": "Asker Mektubu Görülmüştür!..",
  "author": "Abdullah Sayar",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/asker-mektubu-gorulmustur-4620yy.htm",
  "content": "Aziz dostum,\nSana buradan yazmak zor; bu tutsaklıktan, bu ıssızlıktan. Söz sanki daha ağır burada. Yaşamın kıyısında garip bir yer burası, sanki\ngüneşe sefer var kalan biz miyiz?\nBir zamanlar hiç de burada olacağımı hayal etmiyordum. Hayat işte...\nBurada da başörtüsü yasağı var. Zaten güzel olan her şey yasak ya burada. Nizamiye girişinde üzerinde kırmızı zemin üzerine yeşil yazılarla \"DOĞRU\" ve \"YANLIŞ\" yazan kocaman bir tablo asmışlar. Tesettüre uygun olarak örtünmüş bir kadının önden ve profilden çekilmiş dört fotoğrafının altına koca koca yeşil, çirkin harflerle \"YANLIŞ\" yazılmış. Saçları ve perçemleri görünecek şekilde, tavşan kulağı bir örtü ile başını bağlamış manken fotoğrafının altında ise \"DOĞRU\" yazıyor yine aynı çirkin yeşil harflerle. Oligarşinin \"görsel eğitim\"den, \"yaygın eğitim\"den anladığı da ancak bu olsa gerek!\nYine de güçsüz görüyorlar kendilerini şu sıralar,\nkulu Rabbini anmaktan men edenler\n. Konjonktürel olarak en güçsüz hissettikleri zaman dilimindeler.\nOnlar dünya hayatının dış yüzünü bilirler\ndiyor ya\nkitap\n, güce tapanların gözleri güçten başka bir şey görmüyor işte. Yasak üzerinde merkezden emirnameler ile yönlendirilen bir kontrol yok artık. Daha çok idari amirler düzeyinde kişisel takipler söz konusu. Anlaşılan darbe sonrası başarılı olduklarını vehmedenler biraz bu yüzden biraz da korkularından, \"doğru örtü\" şeklindeki ikircikli bir tavırla yasağı sürdürmeyi planlıyorlar. Mevcudu korumak, zamanı kurtarmak çabasındalar; bu yüzdendir ki başörtüsü gibi sembol bir noktada bile ikircikli tavırlarla geçiştiriyorlar. Korkuyorlar, hatta kendi gölgelerinden.\nBir kez daha yasağa \"şahit\" oluyorum, inciniyor yüreğim, kahroluyorum. Allah'ım, çocuklarımız bu çirkinliğe \"şahitlik\" etmemeli, aydınlık günlere uyanmalı onlar! Kararlılık gösteren bir kadının sözleri etkiliyor beni yahut örtülü teyzelerden hayır dua alıyorum bazen. Bazen sivil memurun o çirkin sesi ile haykırışını duymamak için kaçarcasına uzaklaşıyorum: \"Bayannn, çıkartın o iğneyiiii, eşarbı düğüm yapacaksınız, öyle olmuyorrrrrr, öyle giremezsiniz!..\" Otoritenin o soğuk yüzü kapıları tutuyor hep. Bir kez daha şahit olunana şahit oluyorum ama bu kez kapının diğer tarafındayım. Demek bu da vardı imtihanımızda...\nOradan, dışarıdan nasıl görünüyor bilmiyorum ama buradan görünen o ki, başörtüsüne ve onun temsil ettiği değerlerimize yönelik bu çirkin saldırı ve yasağı kırmanın en olanaklı olduğu zamandayız. Dahası önümüzdeki yıl içerisinde bunun imkanlarının daha da artacağı görülüyor. Oligarşi konjonktürel güçsüzlüğünü örtmek için kazanımlarını korumaya geçmiş durumda, savunmada, biz ise üretiyoruz. Kendi ahlakımızı, kültürümüzü, değerlerimizi yani bizden çalınanları yeniden üretiyoruz. Vira bismillah deyip yeniden denize yelken açmak değilse yaşamak niye yaşıyoruz ki?\nNamazım da olmasa nasıl çekerdim bunca ayları? Namaz kılmanın yasak olduğu görüntüsünü vermemeye de özen gösteriyorlar burada. Her ana merkezde göstermelik bir mescit yada cami var; sürekli kapası kilitli tutulan ve gidilmesi yasak bir mescit. Geçilmesi yasak yol gibi. Gel de kitabın sözünü hatırlama:\nAllah'ın mescitlerini ancak Allah'a ve ahiret gününe kesin olarak inananlar mamur eder.\nFiilen yasak olan şeyin adını koymaktan korkuyorlar. \"Yasak değil ama vazife saatinde olmaz\" yada \"bu yaptığınız da bir ibadet\" gibi ikircikli bir tavır var yine bunda da. Halkına münafık olmayı, inandığını hürce söyleyememeyi salık verenlerin kendileri tereddütsüz bir şeye iman edebilirler mi diye düşünüyor insan. Gördün mü kulu men edeni? ayetini okuyorum her şeyi gören ve bilene yönelerek.\nAh dostum,\nBelki basmakalıp gelecek, belki slogan gibi gelecek ama söylemeliyim: Kadınımızla, erkeğimizle örtümüze sahip çıkarak nasıl büyük bir örneklik verdiğimizi çok daha net görüyorum buradan. Omuzları kalabalık, yıldızlar geçidi koca koca adamların bir parça örtü karşısında nasıl yenildiklerini, küçülüşlerini, korkularını görüyorum. Korkularla büyüyen bir paranoyanın kendi korkularında boğuluşunu, özenle süslenen vitrinin bir ufak taş parçası ile tuz buz oluşunu görüyorum. Hepimiz bir koca yalanın tarih oluşuna şahit oluyoruz gün be gün...\nBurası tümüyle süslü ve mükemmel düzenli bir vitrin, başka bir şey değil. Kendini en güçlü, en disiplinli, kusursuz ve yenilmez vehmetmek psikiyatrik bir durum değilse nedir? Her şey; her şeyin yolunda ve mükemmel ilerlediğine inanmak üzerine kurulmuş. En büyük yalan insanın kendine söylediği yalandır, peki ya kişinin kendisi de inanmışsa söylediği yalana? Her sabah jilet gibi yapılan yatak çarşafları, sinekkaydı tıraşım, levazımdaki keskin tuz kokusu, her sabah\nsisifos söylencesi\nndeki gibi biteviye yıkanan merdivenler ve parlatılan mermerler ve habire yıkanıp duran tabldotlar koca bir yalanı örtme çabasından başka bir şey değil. Haki yeşil ve koyu mavi renklere sinmiş kiri nasıl bir deterjan yuğabilir ki?\nGencecik dimağlara ezmeyi ve ezilmeyi öğretiyorlar burada. Gencecik dimağları devrelere \"bölüyor\"lar. Alt devrelere zulmetmek, aşağılamak, güçlüye kayıtsız şartsız itaat etmek, ezilme ilişkisini sürgitleştirmek öğretiliyor burada. Esas duruşta karayel vurdukça telefon direkleri titriyor hafifçe. Duvara \"Küçüğüne merhamet et, büyüğüne itaat!\" yazmışlar. Ama merhamet dedikleri şey pek bizim anladığımız şey değil... Küfretmek öğretiliyor, güçlüye itaat etmek öğretiliyor, ölmek ve öldürmek için yaşamak öğretiliyor ve \"emret\" sözü öğretiliyor ilk burada. Bilmezsin duvarından, koğuşlara, gazinosundan valizhanesine kadar her şey ama her şey öylesine kokuşmuş ve öylesine kesif bir yozluk kokusu kaplamış ki burayı, ancak büyük bir inkılap yuğar bu fesadı aziz dostum.\nKöyünden yeni çıkmış körpe zihinler \"aç-aç\" ahlaksızlığı ile ifsat ediliyor burada. Bu sadece bizim burada değil her yerde bizzat merkezden bilinçli olarak organize edilen bir ahlaksızlık uygulaması: Köyünden yeni çıkmış genç dimağlara çağdaş medeniyetin kendilerine fuhşiyatta nasıl bir ufuk vaadettiği gösteriliyor. Görsel eğitim!\nİsraf, vurdumduymazlık, serkeşlik, kişisel saltanatın diz boyu olduğu sahneler görüyorum. Keyf eden birilerini görüyorum, emre amade kıpırdamadan duran başkalarını. Son çare olarak kendi ayağına bir kurşun sıkmayı bulanları, onurunu paspas edenleri görüyorum. Yolunu bulanları ve bulamayanları görüyorum. Herkes istihkakını yemiyor burda, kimisi fazlasını da yiyor. Ziya Paşa'nın dediği gibi\n\"yiyin efendiler yiyin, bu hanı iştiha sizin, aksırıncaya, tıksırıncaya, patlayıncaya kadar yiyin\"\ndiyesim geliyor. Saltanatlar, müstağni yüzler, yiyenler ve yedirenler, bir takım gizli kapaklı işler görüyorum. Görmeye yetkili olmadığım şeyler de görüyorum.\nBakıyorum takvime, şafak: 30! Otuz gün sonra hür olacağım yeniden, ben beni alıp bana kaçabileceğim. Otuz gün sonra \"\nAllah'ın arzı geniştir\n\"i bir kez daha hissedeceğim. Hayat üfleyen serin kış sabahını derin derin içime çekince kendimi kendim gibi hissedeceğim, bir emir eri gibi değil. Bedenimi tutsak ettiler en fazla, yoksa;\nbeni Allah tutmuş kim eder azat?\n\"O orduların haberi geldi mi sana? Firavun ve Semud ordularının. O kafirler apaçık bir yalanlama içerisindeler. Allah onları çepeçevre kuşatmış, farkında değiller!\"\nBu ayeti \"yasak\" namazımda okurken daha bir iyi fehmediyorum artık, ordulardan korkarak \"reel-politik\" hesaplar yapanların kaygıları ve söylemleri buharlaşıyor okudukça. Bir omzu kalabalığın firavuni bir sesle \"Yakarım seni!\" tehditleri kararlılığımı biliyor. Ordulara dair ayetler okuyorum, dışımı kuşatan orduya inat, yüreğimde ordular biriktiriyorum. Orduları ve tahtları yere çalan rabbime sığınıyorum, inancımı tarih boyunca yere çalınan ordularca biliyorum.\nDuaya ihtiyacım var, dualar gönder dostum. Umuyorum Yusuf'u zindanla, Yunus'u balıkla imtihan eden Rabbim beni de sabredenlerden kılar.\nDualar yolluyorum, her şeyi görenin, her şeyi duyanın eliyle...\nO'na emanet ol...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}