{
  "id": "8b0d74ba-593e-45a4-8d95-2e8b187072d2",
  "title": "Kur’ani Bir Estetik Tasavvuru ve Seyyid Kutub",
  "author": "Asım Öz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/kurani-bir-estetik-tasavvuru-ve-seyyid-kutub-4777yy.htm",
  "content": "Günümüz kültür ortamında, özellikle post modernizmin 'sonsuz şimdiye' teslim olan popüler haz kültürünün hızı içinde,\nartık sanatın kuramlarla ilişkisi, kuramlara ilgisi günden güne azalıyor. Yazının sorumluluğunun, bağlanışının terk edilişi, değersizliğin bayraklaştırılışı gibi durumlar kuram temelli düşünmenin önemini bir kere daha ortaya koyuyor. İslami edebiyat/Müslümanca edebiyat alanında yol almaya çalışan, edebi zihniyetini bu temel yönelişle belirginleştiren çabaların damarı kuruyor. Modernitenin Müslüman sanatçılar üzerindeki etkisi şudur diye, diğer alanları görmezden gelerek yanıt üretmeye çalışmak hatalı olur. Siyasal, sosyal, düşünsel ve iktisadi etkenleri göz ardı etmeden sadece sanat alanına odaklanarak sanatta yaşanan anlam kayması ya da sanata doğru bir patika arayışının izini sürmek de gerekiyor.\nSanatın içinde bulunduğu yönsüzlük, zafiyet ve kaosu Kitab-ı Kerim'le tenkit edecek, iyi, güzel, ahlaki ölçüleri gündemleştirecek, tabiri caizse sanatsal ortamı terbiye edici şekilde yönlendirecek atılımlara gereksinim var. Bunun için de sanatsal eleştiriyi vahyi değerlerle kurulan sanat eleştirisi üzerinden yapabilecek olgunluğa, özgüvene sahip olunmalı. Eleştiri dilini Marksist toplumsal gerçekçilikle kuran ve onunla sınırlayan, dolayısıyla sosyalist gerçekçiliğin bittiği yerde gündeme gelen ve güçlenen mistik anlatı deryasının mental özellikleri, vahiy temelli sanatı temsil edebilecek kudrette değildir. Her şeyin sonu ilan ediliyor. Hedonizmin, seküler düşünme tarzının, öyle ya da böyle sona erecek olan dünya sisteminin dışında bir sanatsal anlayışın temel özelliklerini konuşmanın zamanı geldi. Sanat yapıtını, sanat yapıtı kavramını Kur'an temelli olarak cerh etmek, yüzyılların sanat anlayışının kat kat dokuduğu bir kilimi ilmik ilmik çözme gereksinmesini çok iyi kavramayı gerektiriyor. Bu yolda atılan bir iki sağlam adımın sahici, donanımlı, çalışkan ve sabırlı çabalarla sürdürülerek sürekliliğin izini sürebilmek sınırlar konusunda duyarlı, ürkek ve giderek misak-ı millici olumlayıcılıklar delinmeden başarılamaz.\nEdebi Biçimlerin Sorumluluğu\nSanatsal zihniyet, sanatı algılama, anımsama, düşünme, değerlendirme ve karar vermelerle oluşur. İslami anlam çerçevesinde esas olarak sanatsal zihniyetler ikiye ayrılmalıdır. Vahiy temelli olan ve olmayanlar. Temel referansı vahiy olmayan sanatsal zihniyetler ister Kantçı özerk sanat telakkisi olsun, ister geleneksel sanat kuramı olsun, ister siber uzay sanatı olsun kendi aralarındaki çok önemli farklılıklara rağmen vahyin dışında olmak gibi ortak bir vasfa sahiptirler. Vahiy kaynaklı sanat kuramıyla beşeri sanat kuramı arasında ortak yanlar, birbirleriyle paylaştıkları öğeler olabilir. Hatta merkezlerine aldıkları kimi hususlarda benzerlikler olabilir. Bu onların aynı oldukları anlamına gelmez. Baudrillard günümüz sanat ortamını değerlendirirken \"Günümüz sanatı bir hiçtir.\" der. Oysa neredeyse bütün zamanlar boyunca insanlığın ortaya koyduğu sanatın kahir ekseriyeti fıtrata, yaratılışa zıt, Allah'a başkaldıran bir içerik taşımıştır. (Mengüşoğlu, 2004:91)\nÇağdaş dönem olarak dilimlenen tarihsel evrede, akışta, sanat bağlamında Müslümanlar çeşitli düşünceler ortaya koydular. Bu düşünceler sonucunda Müslüman yazarlar kendi literatürlerinde doyurucu bir anlatı birikimiyle karşılaşamadıkları için çoğu kere Batılı düşünürlere yönelmişlerdir. Müslümanlar moderniteyle karşılaşmaları neticesinde çeşitli alanlarda düşünceler üretmelerine karşın, sanat ve estetik alanlarında siyasal alanda olduğu kadar yeterli bir bilgi birikimini inşa edemediler. (Aktay, 2003:30, Atalar, 2006:17)\nMüslümanların moderniteyle karşılaşmaları sonucunda sanat meselesinde birbirleriyle zaman zaman ilişkileri olan zaman zaman kesin karşıtlıkları içerisinde barındıran farklı tepkiler ortaya koyduklarını söylemek mümkün. Modernite tecrübesi öncesinde Müslümanlar genel olarak sanat ve siyaset arasında doğrudan bir bağlantı görmediklerini söyleyebiliriz. Örneğin, divan edebiyatı genel olarak siyaset dışı bir konumdadır. Buna karşın halk edebiyatı içerisinde siyasetle ilişki daha bariz bir şekilde görülebilir. Bu dönemlerde sanat alanı daha çok soyluların meşgul olduğu bir alan olarak görülmüş, bizatihi iktidarın ve halkın ideolojik olarak yöneldiği bir alan olmamıştır.\nFransız ihtilalinden sonra yaşanan gelişmeler sanatın politika ile ilişkilerini daha da yakınlaştırmış, dünya görüşlerinin sanata yön vermesi veyahut sanatın dünya görüşleriyle bağlantısının olduğu fikri gündeme gelmiştir. Batılı değerlere bütün bütün bağlanan sekülaristler Batılı edebiyat ve sanat anlayışlarını tümden sahiplenmişlerdir. Sanat meselesiyle doğrudan ve derinlikli ilişkisi olmayan geleneksel yapılar ise bu meseleyi gündemlerine almamış, sözlü kültürün sanatsal ürünlerinin sürdürücülüğünü yapmış, bu kültürün yazılı kültür sonrasında görsel kültür karşısında iyiden iyiye dirençsizleşmesi neticesinde popüler kültüre teslim olmuştur. Batı'nın değerlerine kökten karşı çıkan ve gelenek çevrelerini eleştiren İslamcılar ise bu hususta farklı kanaatler ortaya koymuşlardır. Bir kısmı geleneksel, sufi meşrep sanat telakkisini sürdürmüş; bir kısmı ise bu sanat anlayışını aşmaya çalışmıştır.\nKutub, Hayat ve Edebiyat\nYazarın toplumdaki yerini ve görevini bir konuşmasında şöyle açıklıyor Necati Cumalı: 'Şairler, yazarlar bir toplumun her şeyden önce sözcüleridir. Bir toplum içinde doğan, gelişen düşünceler, duygular, şairleri ve yazarlarıyla biçimlerini açıklamalarını bulur. Bir toplum içinde her beğeni, her düşünce akımı o beğenileri ve düşünce akımlarını bize duyuracak açıklıkla kavrayabilmemize aracı olacak, şairler yazarlar yetiştirir. Eskiyle yeni, doğan ve gelişen, önemini ve ömrünü tamamlayan ve ölen duygular, düşünceler, bir toplumun edebiyat ürünlerinde sözcüler bulur, çarpışır; ölen dönemini tamamlayan, düşünce dünyaları unutulur, silinir, yerini güçlenen yeni bir duygu ve düşünce dünyasına bırakır. Toplumların böylelikledir ki duygu, düşünce yapıları değişir. Bir dönemde göze çarpmayan, üstünde durulmayan, insanın iç dış dünyasının oluşumları, bu oluşumların altını çizen sanatçılarla ışığa çıkar. Zamanla bütün bir toplumun yaşayışının ortak, hakim duyguları düşünceleri olur.' (Akt. Özdemir, 1972)\nŞairler ve yazarlar üstlendikleri bu yüce görevi nasıl başarırlar? İnsanın hareketli düş ve duygu dünyasına nasıl yaklaşırlar; varlığını oluşturan coşkulara, özlemlere nasıl yön verirler? Nasıl değiştirirler toplumun duyarlığını? Bir yazısında bu soruları yanıtlıyor Kutub. Yazarların ve şairlerin söylediklerinin tanıklığını yapmalarıyla sözlerinin anlam kazanacağını belirtiyor.\nEdebiyat eserinin soyluluğu, kalitesi için birbirinden farklı ölçüler düşünülebilir. Ama bunlar içerisinde tanıklık kadar önemli olan bir ölçüt yoktur. Akif'in deyişiyle, söz odun gibi olsa da şahitlikle birlikte yürütüldüğünde asıl anlamını kavrar.'\nSeyyid Kutub (1906-1966) Türkçeye de çevrilen Dikenler romanını, sosyalist-ulusal kimlikten İslami kimliğe meylettiği süreçte kaleme almıştı. Ama Kutub, İslami bir dünya görüşünün mensubu olduğu daha sonraki yıllarda, kültürel hayatın en önemli unsurlarından biri ve insanın bir ürünü/arınması olan sanat alanında, sanatın özünün ve Kur'an'la irtibatının ne olduğunu bilmeden sanat yapılmasını doğru bulmadığından, sanatı Kur'an'la kuramlaştıran çabalar içerisine girmiştir. Bu sorun onun düşüncesini uzun bir süre meşgul etmiştir.\nSanatın yanlış yorumlandığı, yanlış temellendirildiği hususunda epeyce eser kaleme alındı. Yıllar önce Enis Batur'la başbaşa katıldığı bir açık oturumda İsmet Özel, \"İslam toplumu gerçekleştiğinde şiire, resme yontuya gereksinme kalmayacak\" demişti. İslami gelecek tasavvuruna dair yapılmış bu ön kestirimle birlikte gerek Müslümanlar gerekse Müslüman olmayanlar hem sanat yapıyorlar hem de sanat üzerine yazma gereği duyuyorlar. Sanat tarihi, estetik yeni uğraş alanları oluşlarıyla birlikte çözümleyici ve yorumlayıcı çalışmalara da kapı araladı. Ama asıl patlamanın XX yy. da yaşandığı söylenebilir. Anlamlandırma, yorumlama, çözümleme, konumlama, konumlandırma vb. yönelimlerle sanat özerklik içinde değil bir bütün içinde yorumlanmaya başlandı.\nBizim coğrafyamızda da sanat üzerine söz alan, sanatı tefekkür eden epey düşünür oldu. Akif'ten, Mengüşoğlu'na giden çizgide belli bir birikimin belli bir bilginin takipçiliğini yapabilmek için Seyyid Kutub'un da kapısını çalmamız gerekiyor. Kur'an temelli üslup, sözcük dağarcığı, perspektif sınırı gibi konularda sanat üzerine, sanat anlayışı üzerine vahyi merkeze alarak düşünen kalemleri bir antolojide toplayacak olsak, kuşkusuz bu isimler arasında Seyyid Kutub'da yer alırdı. Edebiyat literatürünü incelerken kanon kavramı ön plana çıkar. Kanonlar kültür ve edebiyat eleştirisinde çokça tartışılmıştır. Kısaca herhangi bir literatürün olmazsa olmazları, belirli bir alandaki büyük eserler listesini işaret eden kanon kavramının izini farklı disiplinlerde de sürmek mümkün. (Said, 2006:45, Akçay, 2006:90)\n\"Kur'an temelli sanat telakkisinin oluşumunda, düşünülmesinde hangi eserler kanon olabilir?\" sorusu üzerinde düşünüldüğünde ilk akla gelenlerden biri de Seyyid Kutub'tur.\nVahiy temelli sanat telakkisi, neresinden bakılırsa bakılsın sanat kuramları içerisinde müstakil olarak düşünüldüğünde emekleme aşamasında olan bir telakkidir. Akademilerde olsun, edebiyat ortamlarında olsun üzerinde fazlaca düşünülmeyen, yeni kalemlerle beslenemeyen, kavramları üzerinde tefekkür edilmeyen bir sanat kuramının kültürel ortamda teamüle dönüşmesini beklemek fazlaca iyi niyetlilik olurdu. (Mengüşoğlu, 2004) Yazın ve kültürel ortamımızın yazılı olmayan, oysa gücünü her vakit hissettiren kurallarının arasında mîsâk-ı milli'nin doğusundaki ve güneyindeki yazarlara karşı emperyal bir kibrin sürdürüldüğü ve bunun zaman zaman farklı gerekçelerle gerekçelendirildiği sıkça rastladığımız bir durumdur. Sanat, eski bir olgu olmakla birlikte insanlarla bağlantısı, toplumla bağlantısı ancak XX. yüzyılda enine boyuna irdelenmiştir. Toplumsal hayatta sanat; din, bilim, hukuk, ahlak vb. çeşitli değer sistemleri arasındaki bağlantı eski çağlardan beri üzerinde durulan önemli konulardandır.\nAğlayan kelimelerin etkileyici sesi Kutub, hayat verici, diriltici kelimelerle hayatını yönlendiren, bilgi ve düşünceleriyle yıllar yılı etkisini sürdüren öncü bir şahittir. Seyyid Kutub gerçeği diye ifade edebileceğimiz bir izlekte sanat ve edebiyata dair fikirler de önemli bir yer tutar. Düşüncelerini hayatıyla besleyen, yazdıklarının bedelini hayatıyla ödeyen Kutub'tan bu yana sanat ve hayat ilişkileri gittikçe birbirinden uzaklaşıyor.\nSanat hakkında yazmak ve okumak, sanatsal telakkileri ciddiye almak, Kur'an temelli bir sanat kuramının varlığına yada yokluğuna dair tetkiklerde bulunmak anlamlı bir faaliyettir. Kitabı Kerimden ilgisiz, uzak ve yabancı sanatsal tasavvurlar ashab-ı Kur'an olmamaktan kaynaklanmaktadır. Sanat kavramının özümlenmesinin oluşturacağı bilinçlilik, duyarlık, dikkat canlılığı, zeka keskinliği, kafa dinçliği, zihinsel üretkenlik, entelektüel ayırt edicilik gibi melekeler vahyin kültürel dünya da gündemleşmesini sağlayacaktır. Sanat ve edebiyata dair tetkiklerin sahtelikler çağındaki cahili kültürün en önemli aracı olan kitapla ilgili, kitap okumanın afyonlaştırıcı etkisinin günden güne arttığı bir ortamda Kutub'un\ntevhidi bir insan imgesi\nolarak çürütücü, sersemletici ve çökertici cahiliye ile mücadelede önemli katkıları vardır, olmaya da devam edecektir. (Yürekli, 1988:25)\nOkumanın bir arayış olmaktan çıktığı, kimi merhalelerden geçerek bir bilinç biçimine kavuşma hali olmaktan uzaklaştığı bir zamanda yaşıyoruz. Okuma uğraşını ve bu minvalde sanatsal üretimleri Kitabı Kerimin işaretleriyle buluşma olarak görmediğimiz sürece Kutub'un kitapları da, düşünceleri de hayatı da aramızda hep garip kalacaktır.\nBaşta\nFi Zilali'l Kur'an\nolmak üzere bütün eserlerinde bıkmadan usanmadan Kur'an temelli bir\nkültürel devrim\nprojesini önemseyen Kutub, Müslüman düşünürler tarihinde rastladığımız ve alışageldiğimiz bir düşünür tipi değildir. Düşünsel ilgi alanlarının çok çeşitli olması onunla ilgili değerlendirmelerin, entelektüel portresini ortaya koymada farklı kategorilerin gündemleştirmiştir. İlgi alanları çok yönlüdür. Şiir ve edebiyat meseleleri, Kur'an, Filistin Sorunu,\nYoldaki İşaretler, Kur'an'da Kıyamet Sahneleri, Kur'an'da Edebi Tasvir\nve Jean Baudrillard'ı önceleyen Amerika İzlenimleri gözönünde tutulduğunda çok farklı ve üretken bir şahitle karşı karşıya olduğumuzu hissederiz. (Değirmenci, 2002:14, Altun, 2005:79)\nAhlaki olgunluğuna özendiğimiz Müslüman öncülerden Kutub, bir düşünür olmanın yanında, sanat ve edebiyat meselelerinin insan hayatındaki, insanın sahip olduğu dünya görüşünü mayalandırmadaki yerini önemseyişi bilgi ve sanat, düşünce ve sanat, tanıklıkla kelimelerin gücü arasındaki münasebeti doğruca kurmuştur. Kutub'un Kur'an tefsiri başta olmak üzere bütün eserlerinde edebi üslubu çarpıcı bir biçimde görülür. Düz yazı alanında yeni bir akımı temsil eden Kutub edebiyat alanındaki çalışmalarına Kitabı Kerimin i'câzı ile başlamıştır. Kutub'dan önce\nKur'an'ın i'cazı ya da mucizeviliği sorunu üzerinde çeşitli çalışmalar yapılmıştır.\nKutup'un bu çalışmalara ilgisi, İslami düşünceye yönelişini de beraberinde getirmiştir. Edebiyat hayatı genel olarak ikiye ayrılabilir. İlk dönemde salt edebiyatla meşgul olmuş ve edebiyatın çeşitli türlerinde eserler kaleme almıştır. Hayatının ikinci safhası diyebileceğimiz davet, hareket ve cihad döneminde kendini Kur'an edebiyatına vermiş ve Kur'an'ın anlatım metodunu anlamaya yorumlamaya çalışmıştır. Kur'an'da tercih edilen anlatım metodunun ne olduğu sorusu onun zihnini çokça meşgul etmiştir. Bu çalışmaları sonucunda Kur'an'da tercih edilen anlatım metodunu edebi tasvir metodu olduğu kanaatine ulaşmış ve bu kuramını kaleme aldığı eserlerde örneklerle ortaya koymuştur. (Sarmış, 1997:125, Haddad, 1989)\nKutub, Kur'an'daki tasvirle anlatımı bütün bütüne tercih edilen başat bir anlatım metodu olduğunu\nKur'an'da Edebi Tasvir, Kur'an'da Kıyamet Sahneleri, Fi-Zilal'il Kur'an\ngibi kitaplarında örnekleriyle açıklamıştır.\nKutub'un entelektüel\nilgileri arasında edebiyat meseleleri önemli bir yer tutar. İslami uyanışın en önemli düşünürlerinden olan Kutub, çağdaş Müslüman düşüncenin oluşmakta olduğu batı modernliğinin hakim siyasal güç olarak tarih sahnesine çıktığı ve Müslüman coğrafyanın siyasal bedeninin günden güne çözülmekte olduğu bir tarih diliminde dünyaya gelmiştir. Hayatı boyunca okuma uğraşını her zaman ciddiye almıştır. Bu ciddiye alışın edebi, sosyal, felsefi ve siyasi boyutları olmakla birlikte okumayı yaşamla bütünleştiren, bilgi arayışını her zaman sürdüren istikamet peşinde bir okuma uğraşı olduğu söylenebilir. Müslüman düşüncenin oluşumunda hem yazılarıyla hem de tanıklığıyla önemli etkilerde bulunan Kutub, okuma uğraşı göz önünde bulunduğunda bir devrimcinin geçebileceği bütün aşamaları geçmiştir. Sonraki dönem çalışmaları doğrudan sanat ve edebiyatla ilgili bir söylem geliştirmese de bazı kavramlar üzerinde yoğun olarak duruşundan hareketle bir sanatsal konumlanış bir eleştiri perspektifi edinilebilir. İslamı bütüncül bir dünya görüşü olarak algılamanın oluşturduğu düşün yapısı sanatla ilgilenen, sanatla uğraşan Müslümanı bağsızlığın bilinmezliklerinden kurtarır. İnsanlığın, tarihi, bilinci ve kalbi haline gelmesi gereken edebiyatın gerçek dünya dışında konumlanması, netameli konularla ilgilenmemesi cahili bir tutum olarak nitelenebilir. Bu nedenle\ncahiliye\nkavramının tarihsel ve güncel duruma tekabül ettiği alanlar arasında sanat\nve edebiyat da yer alır.\nCahiliye\nhazza, maddeleşmeye, şeyleşmeye, tüketime dayalı, hayvani iç güdüleri sanat olarak dayatan egemen telakkilere karşı net ve açık bir tanımlama biçimidir.\nKutub'un erken dönem Kur'an çalışmaları sanatsal yol, Kur'an metninin eşsizliği ve i'cazı ile sınırlıdır. Bu alt yapı ileriki yıllarda dini dünya görüşü temelli, ümmet merkezli, sosyal, Kur'an'i dünya görüşüne doğru akan bir zihniyetin başlangıcı olmuştur. O'nun için Kur'an bütünlüğünde tevhidi mesajın ve vahyi anlama usulünün üzerinde henüz yoğunlaşmadığı dönemlerde, Kur'an'ın edebi hitabı daha ilgilenmeye değer görülüyordu.\nKutub, kendinden önceki müfessirlerin Kur'an estetiği üzerine kapsamlı bir kuram geliştirmede başarısız olduklarını belirtti. Müfessirler Kur'an'ı çeşitli yönleriyle incelemişler ama Kur'an'daki sanatsal ifadelere yoğunlaşmamışlardı. (Binder, 1996:310)\nKutub'un kanaatine göre sadece iki müfessir Kur'an'ın eşsizliğini ortaya koymuş Kur'an estetiği kuramının temellerini atmışlardı. Bu kişiler Zemahşeri ve Cürcani'dir. Kutub'un vahyin başka yönlerinden daha çok sanat değeri üzerinde durması hususunda Rabi şunları söyler:\n'Benim kanaatime göre, Kutub'un Kur'an metnini estetik olarak kullanması, metnin daha genel ve belki de hayal gücüyle ideolojik bir doküman olarak 1950'ler ve 60'larda kullanılmasına ortam hazırlamıştır.'\n(1998:176)\nKutub, Hasan El Benna gibi hangi sanat dallarının yasaklanıp yasaklanmayacağını tartışmak yerine Müslüman sanatçılar için kuramsal ilkeler tespit etme yolu üzerinde durmuştur. Sanat meseleleri biyoloji, fizik, kimya gibi bilimsel alanla ilgili konular değildir. Felsefe, tarih usulü gibi doğrudan doğruya dünya görüşüyle ilgilidir. Bu nedenle pür serbest bir alan değildir. Kaynağını Kur'an'dan alan sanat kuramı yöneltici ve yönlendirici bir nitelik taşır. Gençlerin özellikle gelişim zamanlarında batıl sanat anlayışının zararlarından korunmaları ve okuduklarını hakkıyla değerlendirebilecek zihinsel yeterlilik düzeyine ulaştırılmaları gerekir. (Başer, 2000:289)\nYanlış fikirler ve insan telakkisi üzerine yükselen sanat anlayışının değiştirilebilmesi ve fıtrata uygun bir sanat anlayışının canlandırılabilmesi iki boyutlu bir sürece bağlıdır:\nİmha ve İnşa.\nAllah'a ve ahiret gününe iman eden, hakkı ve sabrı tavsiye eden bir sanat anlayışı zalimlikler karşısında suskun kalamaz. Müslüman sanatçılar, şeytanın ayak oyunlarına yenik düşen sanatsal söylenceye karşı eleştirel bir tutum ve tavır içinde vahyin sanatını ihya etme arayışı içerisinde bulunmalıdır. (Rabi, 2003:131)\nKutuba göre edebiyat hayali bir varoluş alanı olarak insana tabiata dair belirli bir tasavvurun sonucunda oluşur. Müslüman sanatçı açısından bakıldığında Müslüman sanatçı yazdığı eserlerle varolan durum içerisinde yönlendirici ve istikamet tayin edici bir konumda olmakla yükümlüdür. Kutub, sanatın ilkesel yanını vurgulamakta, sanatın evrensel mesajı taşımakla ve bunu en güzel bir biçimde yapmakla görevli olduğunu düşünmektedir. (Erkilet, 2004:381 vd.) Dünyanın gidişatına yön vermek isteyenler ister istemez sanat ya da daha bütüncül bir kavramla kültürel alana ait olguları, olayları, duyuş ve düşünüşleri doğrudan ya da dolaylı olarak etkilerler. Bu etkilenme süreci tek taraflı bir dayatım olabileceği gibi, daha oylumlu daha incelikli iktidar teknolojilerince de yapılabilir. Örneğin, Sovyetler Birliği'nde doğrudan bir müdahale söz konusu iken diğer kapitalist ülkelerde bu durum daha incelikli yöntemlerle yapılmıştır. Kültür ve edebiyatın burcunda oturanlar çoğu kere sanatsal özerklik adına iktidarın dümen suyunda edebi üretimlerde bulunabilmektedir. Uygarlıklararasılık söyleminin revaç bulduğu şimdilerde türlü el sıkışma biçimleri icat ediliyor. Böylesi bir süreçte kendimize ait sanatsal telakiden bu telakkiyi oluşturmada zihni emek sarf eden öncü kalemlerle biliş ve tanış olma zorunluluğu doğmaktadır.\nAmerikanizmin kültür endüstrisinin egemenlik siyasetine su taşıyan kavramsal köleliklerin başında gelen sanat ve edebiyat olgusunu; kendi kavramsal çerçevelerimizle tanımlamak, tanımladıklarımıza dair bir mesafe bilinci geliştirmek önemlidir. Bir zamanlar çokça tartışılan İslami duyarlılıklı edebiyat ve sanat olgusuna bugün dalgacı nazarla bakılıyorsa; kültürel çalışmaların peşrevinde yapılanlar \"hayasızca\" tenkit ediliyorsa bu tutumun en temel sebebi; kendimizi, kendi uğraşlarımızı kendi dünya görüşümüzün şekillendirdiği bir usul çerçevesinde değerlendiremeyişimizdir. Vahyin serinliğinde ışıldayan bir sanat fıkhının sağlamca göverebilmesi, akla ziyan sufi meşrep boyalı seslerin buğusuna mesafe koyulabilmesi, sanatsal telakkilerini vahiy temelli olarak kuran, kurma iddiasında olan düşünürlerin öncü çabalarının hatırlatılmasını gerekli kılmaktadır.\nModern dünyanın kuruluşundan itibaren birçok şey olabilen sanat, özellikle de edebiyat, söz söyleyebilmenin imkanlarını, bir yer'i bir durum'u işaret ederek toplumsal biçimlendirme/bilinçlendirme/bilinçsizleştirme süreçlerinde önemli bir gösterge haline gelmiştir. Bu süreçler içinde vahiy temelli sanat kuramını kararlı adımlarla ilerleten sanat insanları da yok denecek kadar azdır, diğerleri ise çalgındır. Kur'an'ı diğer metinlerden ayıran en önemli özellik evrensel bir içerik taşımasıdır. Evrensel mesajdan hareketle oluşturulan çeşitli yapılar, kültürel göstergeler önemlidir. Kur'an ve sanat ilgisi üzerine düşünme ameliyesini dilde varlık kazandıran çalışmalar böyle bir olgunun varlığını kanıtlamıştır. Bu ilgiyi, ilişkiyi algılayıp zihinsel mesainin önemli bir alanı haline getirmek diğer etkinlikleri besleyen önemli bir faaliyet alanı olacaktır.\nKaynakça\nSAİD, Edward, (2006) Müzikal Nakışlar, Türkçesi: Gül Çağalı Güven, Agora Kitaplığı İst.\nAKÇAY, Ahmet Sait, (2006) 'Eksik Kalan Medeniyet' Anlayış S.36\nYÜREKLİ, Mustafa (1988) Dirilere Ağıt, Akabe Yay. İst.\nAKTAY, Yasin, (2003) 'Siyasette İslâmiliğin Sınırları ve İmkânları' Tezkire, S.33\nATALAR, M. Kürşat, (2006) 'Çağdaş Müslüman Siyasi Düşünce' İktibas, S.331\nMENGÜŞOĞLU, M. Önal, (1998) Sevda Söze Dönüşmez, Beyan Yay. İst.\nDEĞİRMENCİ, Ali, (2002) Kur'an Neslinin İnşa Sorumluluğu, Özgür-Der Yay. İst.\nALTUN, Fatmanur, (2005) Seyyid Kutub, İlke Yay. İst.\nSARMIŞ, İbrahim, (1997) 'Seyyid Kutub'un Edebi Yönü' Şehadetinin 30. yılında Seyyid Kutub Sempozyumu, İrfan Vakfı Yay. İst.\nHADDAD, Yvonne Y. (1989) 'Seyyid Kutub: İslami Güçlenişin İdeoloğu', Güçlenen İslamın Yankıları (Ed.) John L. Esposito, Çev. Erol Çatalbaş, Yöneliş Yay. İst.\nSHEPARD, Wıllıam, (1994) 'Seyyid Kutub'un Düşüncesinin Gelişimi'\nHaksöz, S.41-42\nEBU RABİ, İ. M. (1998) İslami Hareketin Entelektüel Kökenleri, Türkçesi M. Ali Demirci, Yöneliş Yay. İst.\nMENGÜŞOĞLU, M. Önal, (2004) Vahiy ve Sanat, Pınar Yay. İst.\nÖZDEMİR, Emin, (1978) 'Yazı ve Dil' Türk Dili, S.218\nBİNDER, Leonard, (1996) Liberal İslam, Türkçesi Yusuf Kaplan, Rey Yay. Kayseri\nBAŞER, Alev Erkilet, (2000) Ortadoğu'da Modernleşme ve İslami Hareket, Yöneliş Yay. İst.\nEBU RABİ, İ. M. (2003) Modernlik ve Çağdaş İslam Düşüncesi, Yöneliş Yay. İst.\nMENGÜŞOĞLU, M. Önal, (2004) 'Mengüşoğlu İle Vahiy ve Sanat Kitabı Çerçevesinde Bir Söyleşi, Umran, S.121\nERKİLET, Alev, (2004) 'İslam Medeniyetinin Kesik Damarı: Arabeskten Pragmatizme İslami Edebiyat' Hece S.90/91/92",
  "crawled_at": "2025-06-02T10:26:33.995943"
}