{
  "id": "524eaf0b-d42a-4711-b428-f946594e928c",
  "title": "Hizbullah Direnişi Yeryüzünü Siyonistlere Dar Ediyor!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/hizbullah-direnisi-yeryuzunu-siyonistlere-dar-ediyor-4770yy.htm",
  "content": "Aşağıda çevirisini iktibas ettiğimiz haber İsrail Haaretz gazetesinde yayınlandı. Haber cephedeki durumu, İsrail ve Hizbullah askerlerinin moral durumunu, güç dengesini dezenformasyona tabi tutmadan birinci elden veriyor. Gazetenin haber için seçtiği başlık çok dikkat çekici: \"\nYaralı Birlikler Bint Cubeyl Çatışmasını Yeryüzü Cehennemi Olarak Tanımlıyor\n\". İsrail yanlıları Siyonist işgal ordusunun Hizbullah'ı iki hafta içerisinde bitireceği hesaplarını yapmaya devam ededursun. Biz, Hizbullah mücahitlerinin kahramanlıklarını ve Siyonist ordunun nasıl kapana kısıldığını tüm gerçekliği ile anlatan bu haberi Haaretz'in birebir cümleleri ile aktarıyoruz.\n27 Temmuz 2006 Çarşamba günü Hizbullah'ın kalesi Bint Cubeyl kasabasının dış mahallelerinde yaşanan ağır çarpışmalarda yaralanan İsrail askerleri Hayfa Rambam Hastanesi'nde, yaşadıklarını Haaretz'e anlattılar. Bu çatışmada 9 İsrail askeri ölmüş; 22 İsrail askeri yaralanmıştı.\nAskerlerin yatırıldığı acil servisin sorumlusu olan Dr. Micky Hilbertal durumu şöyle anlatıyor: \"Birçoğu şarapnel parçaları ve kurşunlarla vurulmuş. Çoğunun yarası kol ve bacaklarından. Bir kısmı da karın, mide ve göğüsten vurulmuş.\"\nDr. Hilbertal böyle bir şeyi en son olarak ilk Lübnan savaşı sırasında gördüğünü söylüyor. \"Günlerdir askeri helikopterler buraya neredeyse hiç durmadan yaralı taşıyor.\" Doktor Rambam Tıp Merkezi'nin tam kapasite ile olağanüstü çalıştığını ifade ediyor.\nYaralı askerler olup bitenleri düşman güçlerce (Hizbullah) çok iyi planlanmış ve uygulanmış bir pusu olarak tanımlıyorlar. Askerler neredeyse her yönden çapraz ateş altında kalmışlar.\nAskerlerden biri \"Bize neredeyse 180 derecelik bir açıda her yerden ateş ediyorlardı.\" diyor. Öldürülen ve ağır yaralanan askerlerin büyük bir bölümü Bint Cubeyl'deki bir eve girmeye çalışan öncü birliklerden oluşuyordu.\nAyağından hafif bir yara almış olan Çavuş Tzachi Duda \"Çatışma saat 03:30 sularında başladı.\" diyor. \"İlk çatışmadan on dakika sonra bölgeye ulaştık. Ağır bir roket atar, füze ve roket pervaneli el bombası ateşi vardı. Ben yararlılara ulaşmaya çalışan diğer askerler için koruma ateşi açtım ve bu çatışma saatlerce sürdü. Birden bahçeye bir füze fırlattılar ve ben ayaktaydım. Arkama düştüm ve arkasına saklandığım duvara sığındım. Hayatım boyunca insanların göğsünden vurulmuş bedenleri ve insanları göreceğimi hiç ummuyordum!\"\nOnbaşı Lior Sharabi ise çatışmayı şöyle tanımlıyor: \"Yeryüzünde cehennemi yaşamak gibiydi! İnsanlar kendi canlarını sadece yaralılar için değil, ölmüş bedenleri alabilmek için de riske attılar.\"\nOnbaşı Sharabi sözlerini şöyle sürdürdü: \"Hizbullah savaşçıları müthiş bir çarpışma becerisi gösteriyorlar. Onlar çok güçlü savaşçılar! Bizim gibi değiller. Hamas'tan bile daha iyi savaşıyorlar!\"\nHizbullah'ın en etkin siperlerinden birini Bint Cubeyl'in en hakim camiine kurduğu ve buradan İsrail askerlerini kurşun yağmuruna tuttuğu bildiriliyor.\nKurmay Çavuş Avraham Dajan bir şarapnel tarafından vurulmuş. \"Onlar her taraftan ateş ediyorlardı. Biz ise yaralılara ulaşmaya çalışıyorduk.\" diyor. \"Tam bir el bombası atacaktım ki bir şarapnel ile vuruldum. Vurulduktan sonra hiçbir şey yapamadım. Ancak kendimi kurtarabildim!\"\nBazı yaralı askerler Hizbullah savaşçıları ile yüz yüze çatışmalar yaşadıklarını aktarıyorlar. Ancak tüm askerler bu çatışmalarda olup bitenlerden bahsetmeyi bile reddediyor. Golan Piyade Tugayı 51. Taburu'ndaki askerler ardı ardına üç gün boyunca Lübnan topraklarında bulunduklarını bu süre içerisinde uyku gözü görmediklerini anlatıyorlar.\nÇavuş Ohed Shalom şunları ifade ediyor: \"Bir evin içerisinde uyumaya çalıştık. Ancak neredeyse her saat başı korku içerisinde uyanıyorduk! Eve birinin girdiği korkusu ile uyanıyorduk! Bu korkudan ötürü durmadan o evden diğerine hareket ediyorduk!\"\nHaaretz, 27 Temmuz 2006",
  "crawled_at": "2025-06-02T10:26:33.995943"
}