{
  "id": "efaf1d24-a8ee-4f30-9f16-4627dbff71f8",
  "title": "Kur’an’la Tanışma Sürecimiz",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/kuranla-tanisma-surecimiz-4821yy.htm",
  "content": "Abbasi Devleti sultanlarının sembolik \"hilafetleri\" döneminde Anadolu halkları büyük ölçüde Selçuklular, beylikler ve ilk dönem Osmanoğulları yönetimleri altında yaşadılar. Bu tabiiyetleri sırasında Türkmen, Kürt, Arap, Rum, Ermeni ve Anadolu'daki diğer kavimlerin İslam algıları, ıslaha\n*\nmuhtaçtı. İnanılan dinin temel \"Kitab\"ı ve bu \"Kitab\"ın açık olan bütünsel mesajı ile Anadolu insanının doğrudan teması, uzun asırlar boyunca mümkün olamamıştı.\nHicri I. yüzyıldan itibaren Ön Asya (\nBilâd-ı Rum, Anatolia, Ermenistan, Kürdistan\n) Müslümanları, İslam'ın temel bilgi ve ölçülerini hidayet rehberi olarak gönderilen Kur'an'dan değil, tarih içinde üretilen dinî kültürden ve \"din adamı\" olarak kabul edilen otoritelerden almışlardı. İbn Batuta, Osmanlı beyi Orhan Gazi döneminde Anadolu (Bilâd-ı Rum) şehirleri arasında seyahatlerde bulunmuştu. İbn Batuta, seyahatnamesinde, bu dinî otoritelerin Mısır, Suriye, Irak veya Mekke'de eğitim gördüğü veya bulunduğu ve Arapça bildiği için müderris olarak atanan ender müderrislerden ve şeyhlerden oluştuğunu bildirir.\n1\nİbn Batuta yaygın olan Âhi tekkelerinde, va'z ve Kur'an tilavetinin, raks ve sema ayinleri öncesinde coşkuyu artıran vesileler olarak kullanıldığını aktarır.\n2\nBin yıllık Selçuklu ve Osmanlı tarihleri boyunca Arapça bilmeyen Anadolu halkları Kur'an-ı Kerim'in bütününü, tercümesinden/mealinden kendi dilleri ile dinleyememiş veya okuyamamışlardı. Anadolu Müslüman halkları \"din adamları\"ndan ve üretilen dinî kültürden edindikleri din anlayışını Kur'an ayetlerinin anlamlarıyla karşılaştıramamışlardı; lakin kendi dillerinde dinledikleri ve okudukları dinî kitaplar da vardı. İçindeki vahyi bilgilere rağmen bir çok muharref rivayet ve değerlendirmeler de taşıyan ve halk arasında yaygın olarak okunan bu kaynak kitapları, Hatice Kelpetin, yaptığı doktora çalışmasında\n3\neleştirel bir yaklaşımla tanıtmıştır.\nAnadolu halkları tabii ki Hz. Muhammed'in bağlayıcı sünnetinden uygulamalı olarak gelen ibâdî doğruların şekli formları yanında, dinî halk kitaplarından ve otorite olarak kabul edilen \"din adamları\"ndan İslam'la ilgili bir çok kavram, hüküm, kıssa, inanış, davranış biçimi ve örfi uygulamayı da öğrenmişlerdi. Ancak nesilden nesile tevarüs eden bu inanç ve uygulamaların içinde, ayıklanmaya, tashihe ve ıslaha muhtaç, tevhidi değerlerle çatışan bid'at veya şirk diyebileceğimiz bir çok yanlışlıklar ve aykırılıklar da bulunuyordu.\nAnadolu insanının vakıa olarak inandığı, çoğu kez \"kutsadığı\" Kur'an-ı Kerim ile bilişip-tanışmaya başlaması ve mesajı ile doğrudan irtibata geçmesi, maalesef ki Selçuklu-Osmanlı teba-ümmet yapısında veya bu yapının çözülme sürecinde değil de, oluşturulan Türk ulusal-laik yapının kendisine dayatıldığı son dönemlerde canlılık kazanabilmiştir. Bu gayretlerin artmasında özellikle 20. yüzyılda yaygınlaşan çeviri faaliyetlerinin de belirleyici bir rolü olmuştur. Her ne kadar bu çeviri faaliyetlerini uluslaşma ve modernleşme süreçleri ile irtibatlandıranlar olsa da, her kavmin Kur'an'ı anlayabileceği dille okuma ihtiyacı Hicri ilk dönemlerden beri mevcut olmuştur. Timur Devri'nde Semerkant'ta ve 1333'te Oguz Türkçesi ile Şiraz'da kaleme alınan Kur'an meallerinin Hicri IV. ve V. yüzyıllarda gerçekleştirilen meallerden çoğaltma olduğu kanaati hakimdir.\n4\n1700'lü yıllarda Şah Veliyullah Dehlevi de Kur'an-ı Kerim'i Hindistan'da ilk defa Farsça'ya, oğulları Şah Rafiuddin ve Şah Abdul Kadir Sahib de Urduca'ya tercüme etmişlerdir.\n5\nAvrupa'da 1143 yılında yapılan çeviriden sonra 1200'lü yılların başında ikinci kez Kur'an-ı Kerim'in Latince'ye çevrilmesi ise dikkat çekicidir.\n6\nLâkin 15. yüzyılda Osmanlıca'ya çevrilen ve Sultan II. Mehmet'e sunulan Hamza adlı bir şahsın mealinden haberdarız. Ancak bu meal çoğaltılarak medreselere, kadılıklara ve diğer devlet erkanına bile ulaştırılmamıştır. Ancak Tanzimat Fermanı'ndan sonra Tibyan Tefsiri tercümesinin 1841-42, Mevâhib Tefsiri tercümesinin de 1865 yıllarında basılıp mükerrer baskılarının yapıldığını biliyoruz. Fakat bu çevirilerin dili oldukça ağır ve ağdalıdır. Kur'an tercümelerine/meallerine II. Meşruiyet'ten sonra önem verilmeye başlanmıştır.\n7\nTürk ulus kimliğinin inşası sürecinde Avrupalıların \"Turkıa/Türkiye\" adını taktığı yaşadığımız coğrafyada, zamanla onlarca Kur'an meali yazılmış, 1970'li yıllardan bu yana da yüzbinlerce sayıda basılmış ve satılmıştır. Ama yaşadığımız toplumda tazim düzeyinde bunca ilgi gösterilmesine rağmen, Kur'an ve Kur'an'ın mesajı hala gereğince tanınmamakta, anlaşılmamakta ve yaşamımızın yönlendiricisi olamamaktadır.\nSorumlu Müslümanlar olarak İslam'ın sosyal hayatta yaşanılır kılınması ve toplumsal dönüşümün sağlanması için, yaşadığımız toplumun İslam anlayışını doğru tahlil etmek, vahyi mesaja karşıt olan hakim güçleri tanımlamak ve ortaya gerçekçi hedefler koymak zorundayız. İslami mesajı bulandıran, insanlarla Allah'ın Kitabı arasında engeller oluşturan veya Kur'an'ın bizlere gösterdiği temel amaçları ihmal eden dinî çalışmaların yanlışlarını ve zaaflarını göstermeli ve düzeltme yoluna gitmeliyiz. Ayrıca vahiy nimeti karşısında farklı engeller oluşturan Firavun, Haman, Karun, Samiri veya Ebu Leheb tiplerinin çağdaş temsilcileriyle karşı karşıyayız. Görmeliyiz ki modernizme ait olan ve yaşamımızı kuşatan karanlık, geçmişin getirdiği şirk ve taassuptan çok daha yoğun, karmaşık ve baskındır. Ve mahkumu olduğumuz ulusal sınırlar içinde yaşayan toplum veya bu toplumu oluşturan halklar, gereğince vahiyle uyarılmamıştır.\nTabii ki halkın İslam hakkındaki muharref değerlerini ıslah etmeye çalışmak önemlidir; ancak çağdaş Firavunları bırakıp, sadece toplumun muharref değerlerini ıslah etmekle uğraşmak; hayatı yönlendirmeye kalkışan çağdaş ilahların işine bile gelebilir.\nTarihte görüldüğü gibi dindarlık duygusunu okşayıp \"Kur'an\"la, \"Kur'an ve Sünnet\"le veya \"mezhep ve tarikatlar\"la senaryolaştırılmış \"saptırılmış din\" anlayışı sayesinde halkı aldatarak kontrolleri altında tutmak isteyen egemenlerin oyunlarına karşı dikkatli olmak zorundayız. 2000'li yıllarla beraber Türkiye'de toplumun dindarlık duygusuna hitap etmek için stadyumlarda, kapalı spor salonlarında gerçekleştirilen kitlesel Kur'an şölenlerinde manidar olaylar yaşanmaktadır. Kur'an tilaveti için insanlar bu alanlara çağrılmakta ve yapılan etkinliğin adına \"şölen\" veya \"ziyafet\" denmekte, şölenler çoğu yerde ulusal marş ritüeliyle başlatılmakta, sonra da anlamından kopuk olarak çoğu kez Kur'an farklı şarkı makamlarında veya teğanni ile okunmaktadır. Bu bağlamda modern sapmalarla geleneksel sapmalar birbirini besleyen zıt kutuplar olarak belirginleşmektedir.\nİnsanları,\n\"Allah hakkında aldatanlar\"\na karşı dikkatli olmamızı emreden ilahi buyruğu, gerek aldatıcılara karşı uyanık olmak ve gerekse aldananları uyarmak açısından her daim hatırlamalıyız. Kur'an şölenlerini iyi niyetle düzenleyen insanlarımıza yapacağımız uyarı ise İstiklal Marşı'nın İslami kimliğimizle değil, Türk ulus kimliği ile alakalı olduğu ve Kur'an okunmasının amacının makamlı ses yarıştırmak değil, ayetlerin anlamlarını zikretmek/kavramak olduğu konusunda olmalıdır.\nDün, çok kaba bir tavırla mushaf yapraklarını mızrak uçlarına takarak durdurulmak istenen İslami hareket ve şahitlik çizgisi; bugün de ulusçu-laik ve işbirlikçi iktidarların fiili baskıları yanında; yönlendirilen saray uleması tipinde bazı uzman \"din adamları\" tarafından da yeri geldiğinde Kur'an lafızlarıyla, yeri geldiğinde geleneksel formlar kullanılarak engellenmeye çalışılmaktadır. 28 Şubat darbesinin Kur'an kurslarını kapatan ve başörtüsünü yasaklayan paşalarından Hava Kuvvetleri Komutanı, kendi din anlayışını \"Kur'an İslam'ı\" terkibiyle sunabilmiştir. Diyanet İşleri ise 28 Şubat Darbesi'yle birlikte tüm camilerde okunan hutbeleri tektipleştirmiş ve bu hutbelerde sık sık ulusal kimlik, ulusal vatan, ulusal devlet ve ulusal ordu savunusunu İslami motiflerle camii cemaatine sunabilmiştir. İnsanları zulüm ve şirkten aydınlığa ulaştıracak olan Kur'an, insanların ona besledikleri duygusal yakınlıktan hareket eden çağdaş \"Samiri\"lerin dilinde çoğu zaman yapılan demagojilerle önemli bir saptırma aracı olarak kullanılabilmektedir. Bu sapma ve saptırma tavrı mercek altına alınması gereken bir durumdur.\nEgemen Cahiliyenin Kur'an Korkusu\nKur'an, yaşadığımız toplumda, İslami bilinçlenmenin ve egemen şirk değerleriyle ayrışmanın temel belirleyeni haline gelmiştir. Ne kadar okunduğu tartışılabilir ama toplumda en çok satın alınan kitap, Kur'an ve Kur'an mealleridir. Artık zulüm ve işgal rejimlerine karşı yürütülen İslam coğrafyasındaki faaliyet ve direnişler; her geçen gün kendilerini inanç yapısı, tefekkür ufku, yöntem ve sosyal ilişki alanlarında Kur'ani ilkelerle yenilenme bilincine daha çok açmaktadırlar.\nÇözülenlere veya geleneksel taklitçiliğe sığınanlara rağmen, tarih içinde yitirilen İslam ümmetinin zindeliğini yeniden yeşertmek ve İslami mücadeleyi taşımak, tüm şubeleriyle Kur'an neslini oluşturmak,\nbilinçli ve öncü Müslümanların öncelikli görevi ve sorumluluğudur.\nTevhidi ilkeler açısından kendini yeterince hissettirebilir toplumsal bir şahitliğe henüz ulaşılamamış olsa da İslami gelişmenin potansiyel gücü, egemen dünya düzeni ve işbirlikçilerini her geçen gün korkutmakta ve yeni önlemler almaya sevk etmektedir. Vahyin ölçüleriyle dirilen ve İslami kimliğini muhkemleştiren Müslümanların ilgilerini, yaşanılan sorunlarla Kur'an nassları arasında çözümleyici irtibatlara yöneltmeleri ve çokça değer verdikleri Peygamber (s)'in örnek alınacak yaşantısının (Sünnet) ne olduğunu vahyi ölçüler çerçevesinde tefekkür edip yeniden yaşamlaştırmaya çalışmaları, tabii ki müstekbirleri tedirgin etmekte, korkutmaktadır.\nİşbirlikçi tağuti sistemler, dün tebâ konumuna getirdikleri kitlelerin geleneksel-tutucu din anlayışlarını, modernleşme projelerine engel olmaması için Kur'an ayetlerini de kullanarak kırmaya çalışmışlardı. Ancak bugün batılılaşma, uluslaşma, laikleşme akımının önündeki en önemli engel, Kur'an'ın rehberliğini öne alıp kimliğini onunla oluşturan ve Kur'an bilgisini yaşam ve mücadele kılavuzu edinen Müslümanların ortaya koydukları İslami bilinç ve mücadele çizgisidir. Düşmanı telaşlandıran da budur.\nSon dönemlerde İslami camiada Kur'an'ı gündemleştiren, fakat farklı hedefler ve niyetler içinde olan iki eğilimden söz edilebilir:\nBirincisi\n, Batı yayılmacılığı karşısında ancak Batılı değerlerle veya egemen sistemle uzlaşılarak hayatta kalınabileceğini savunan\n\"uzlaşmacı-modernist akım\".\nİkincisi\n, Batı'nın fiili baskısı ve zihinsel kuşatması karşısında direnen, cevap vermeye çalışan ve tarihten devralınan zaafların vahyi ölçüler ile terbiye edileceğine, Kur'an neslinin yeniden inşa edilebileceğine inanan\n\"direnişçi-ıslahatçı akım\".\nBu iki akımın da Kur'an'la ilişkisi farklı amaçlar doğrultusunda yoğunlaşarak artmıştır. Batı sömürgeciliği karşısında yer yer direnen\n\"geleneksel kesim\"\nin Kur'an'ın anlaşılırlığı ve belirleyiciliği hakkındaki tarihi çekimserliği ve kafa karışıklığı ise büyük ölçüde toplumsal ataleti beslemiştir.\nTarihi miras ve alışkanlıklarla taşınan önyargılar, Kur'ani mesajı gölgeleyip perdelese de, Kur'an'a duyulan saygı hatta varlığına beslenen yanlış \"tazim\", Kur'an'la yapılacak tebliğ için önemli bir imkanın zeminini de oluşturmaktadır. Anadolu insanının Kur'an'a beslediği taklitçi ilgi ve saygı, karşılaşılan sorunlara Kur'an nasslarıyla çözüm getirmeye çalışan kişi ve çevreleri, gelenekçi din adamları sınıfı karşısında zorladığı kadar avantajlı konuma da getirmektedir. Ancak insanların Kur'an'a tazimlerinden doğan bu avantaj, Müslümanlara dindar kişi ve kitlelerle diyalog imkanı sağladığı kadar, insanları Allah'ın adıyla ve Kur'an kelimelerini tahrif ederek aldatmaya çalışan münafık-işbirlikçi kişilere de fırsat sağlamaktadır.\nBu iki farklı eğilim ve Kur'an'la kurulan iki ayrı ilişki tarzı, amaç itibariyle temel farklılıklar taşımaktadır.\nModernist akım egemenler karşısında uzlaşmacıdır ve geleneksel-tutucu alışkanlıkları aşmak için Kur'an'ı gündeme getirmektedir. Modernist dindarlar, sosyal-siyasal özlemlerine ulaşabilmek için Batıcı sisteme entegre etmeye çabaladıkları geleneksel-dindar kitlelerin tepkisini Kur'ani söylemle yumuşatmaya çalışmaktadırlar.\nDirenişçi-ıslahatçı çizgi ise siyasal-sosyal yapıda hakim olan zulmü ve ifsadı gidermek ve yeniden tevhidi ilkelerle donanmış bir ümmet ve yönetim yapısına kavuşabilmek gayesiyle Kur'an'ın aydınlığından beslenmeye ve yönlendirmesinden yararlanmaya çalışmaktadır.\nAynı kitaba yönelen iki farklı tutumdan ilki, Kur'an'a pragmatik amaçlarla yaklaşırken; diğeri kendini ve çevresini Kur'an'ın gösterdiği amaçlar doğrultusunda biçimlendirmeye çabalamaktadır.\nTarihi süreç içinde düşünsel ve eylemsel kabiliyetleri açısından donuklaşmış ve tevhidi zindeliğini yitirmiş olan gelenekçi kesimin ise, emperyalist yayılmaya karşı gösterdiği tepkisel tavırlar dışında ve kendini tekrar etmekten başka; çağı sarsan sosyal, kültürel, siyasal ve ekonomik gelişmelere cevap verecek, ümmetin dirilişine imkan sağlayacak ciddi bir perspektifi ve gündemi yoktur.\nOsmanlı toplumunun son dönemlerinde Kur'an'la yeniden irtibat kurmaya yönelen ve özellikle\n\"Sırat-ı Müstakim\"\ndergisi etrafında toparlanan bir grup insan oluşmuştu. Kur'an'la ilgili olmak; maalesef ki her zaman Kur'an'ın gösterdiği amaçları üstlenmek anlamına gelmiyordu. Kur'an'ın tümünü bir itikad kitabı olarak algılamak, onun gösterdiği düşünsel, siyasal, ekonomik, sosyal ve usulî/metodolojik konulardaki ilkelerle hayatı kuşatmak gerekiyordu. Oysa Batılı değerlerin kuşatması, mevcut birikimin ve anlayışın bozukluğu karşısında hayatı kuşatacak, vahyin ve adaletin şahitliğini yapacak inkılapçı tutum ve anlayışa sahip bir kuşak henüz yetişmemişti. Kur'an'la ilgili çoğu konu, bütünlükten kopuk veya muharref geleneksel değerlerden ya da çağdaş cahili perspektiften yeterince arınmaksızın ele alınıyordu. Cemaleddin Afgani'nin ve\nUrvetu'l Vuska\ndergisinin etkilemeye çalıştığı Osmanlı ricâli içinde\n8\nMehmet Akif, Babanzade Ahmet Naim gibi ıslah ve ihya çağrısına kulak kabartan çok az isim kendini hissettirebildi. Ve maalesef ki Osmanlı payitahtının yakın coğrafi çevresinde bir ıslah hareketi oluşamadı. Ama Ali Suavi gibi çöküşe seküler çözümler arayan, zaman zaman içtihattan, zaman zaman da Kur'an çevirilerinin ibadet dili yapılmasından dem vuran modernist elit bir kuşak,\n9\nhastalıklı toplum yapısında daha da ağır yaralar açtı. Batılı değerleri kalkınmanın temeli olarak gören bu kuşak, pragmatikti. Bu kuşak Âl-i Osmaniyye'yi yaşatabilmek için İslamcılık da yapabilirdi; Türkçülük de, Batıcılık da...\nResmi İdeolojinin Kur'an'a Yaklaşımı\nYaşadığımız bölgede I.\nDünya Savaşı'nın enkazından çıka çıka Türkiye Cumhuriyeti çıktı. Bu yeni devlet, en öncelikli değer olarak ulusçuluğu merkeze oturttu. Bu dönemde rejimin sahipleri tarafından Türkçe meal ve tefsir yazımları bazı hadis kitaplarının Türkçe'ye çevrilmesi fiili olarak teşvik edildi. Bu teşvik, Kur'an'ın mesajını gündemleştirmeyi ve halk kültürünü Kur'an'la ıslah etmeyi değil; yeni Türk dili ve Latin harfleriyle yazılmaya başlanan Türkçe dinî kitaplarla ulusçuluk unsurlarını dindar kesimlerde yaygınlaştırmaya çalışıyordu. Ziya Gökalp 1923 yılında Cumhuriyet'in din tasavvurunu ortaya koymak üzere yazdığı programda, din kitaplarının ve hutbelerle va'zların Türkçe olmasını tasarlamış ve bu projeye de\n\"Dinî Türkçülük\"\nadını vermişti.\n10\nZiya Gökalp, 1918'den beri savunduğu bu projeyi son derece masum bir görünüm altında dillendiriyordu:\n\"Bir ülke ki mektebinde Türkçe Kur'an okunur\nBüyük küçük herkes bilir buyruğunu Hudâ'nın\"\nGökalp ölümünün hemen ardından bu proje ürünlerini oluşturmaya başlamıştı. 1924 yılında üç tane Türkçe meal yapıldı. Mehmet Akif'e bir Türkçe meal ısmarlandı, Elmalılı Hamdi Yazır'a Türkçe tefsir yazması görevi verildi, Ahmed Naim ve Kamil Miras'a da Sahih-i Buhari'nin muhtasar tercümesi...\nCumhuriyetçilere göre din, ulusu oluşturan faktörlerden biri olarak kaldığı müddetçe değerliydi. Ayrıca halkın dinî ihtiyaçları, ancak ulusal çerçevede tanımlanabilecek bir 'İslam' anlayışı içinde tatmin edilmeliydi.\nBu konuda Kur'an'la ve sahih İslami gelenekle bağ kurmaya çalışan insanlarımız, birikim ve tevhidi olgunluk açısından hazırlıksız yakalanmışlar, çökmüş ümmet yapısını Kur'anî ilkelerle yeniden ihya edecek ve öncü bir Kur'an nesli oluşturacak zindelikte bir görüş ve tavır tutarlılığı oluşturamamışlardı. Dönemin en önemli ismi Mehmed Akif bile, şiirlerinde Kur'an'a ve ıslahat akımına yönelttiği ilgiyi cahili değerlerden yeterince arındıramamıştı. Akif'in kurulmakta olan Türk ulusal yapısı karşısındaki şaşkınlığa düşen söylemi, ulusçu-Batıcı egemen kadroların işini kolaylaştırmıştı.\nMistik ve mezhepçi kalıplar içinde kalan geleneksel büyük halk kesimi ve \"ulema\" ise, kendi sınırlı pratiklerinde yaşattıkları rutin dinî ibadet ve geleneklerini devam ettirebilmek için ilk döneminde yasak ve dayatmalarıyla bunaldıkları ulusal yapıyla, çok partili sisteme geçiş süreci içinde uzlaşma yolunu tutarak; yani karşıtlarına sığınarak var olmaya çalıştı.\n11\n\"Türk toplumu\"na indirgenen Osmanlı toplumsal mirasının uluslaştırılması işlemi -Şeyh Said isyanı, bir dizi Kürt ayaklanmaları ile bazı mevzi direnişler ve tepkiler dışında-, görece olarak kolaylıkla tamamlandı. Halkın ve \"ulema\" sınıfının bu sürece karşı koyacak zihinsel ve sosyal bir zindeliği zaten mevcut değildi. Sıra Türk devletinin amaçladığı \"çağdaşlaşma\" ve laikleşmedeydi. Bunun için halkın muhafazakar-gelenekçi yapısı ve dinî telakkileri yönlendirilmeli, kitleler dinlerinin Batılı değerlerle çelişmeyen bir esnekliğe sahip olduğuna ikna edilmeliydiler. İngilizler bu projeyi, Hint Müslümanları üzerinde Seyyid Ahmed Han öncülüğü ile Aligarh kolejinde gerçekleştirilen ve yaygınlaştırılan etkin eğitim faaliyetleriyle örgütleyebilmişlerdi.\n12\nMısır'da, Müslüman kitleleri Batılı değerlere hazırlamak ve Kur'an'da siyasal bir hedefin gösterilmediğini vurgulamak için Ali Abdurrazık'a yazdırtılan bir kitap, Türkçe'ye çevirtilmişti.\n13\nİsmail Hakkı İzmirli, Ahmet Hamdi Akseki gibi dinî düşünce donukluğunu giderip kitleleri zulüm ve şirke karşı vahiyle uyarabilecek birikime sahip kişiler, ne acıdır ki ulus devlet ideolojisini meşrulaştırıcı dinî bir söylemle, egemenlerin ekmeğine yağ sürdüler. Laik devlete bağlı olarak dinî hayatı düzenlemeye memur edilen Diyanet İşleri Teşkilatı da kurulduğundan bu yana dini, ulusal bir çerçeveyle biçimlendirmeye çalıştı.\nVe yeni açılan İlahiyat Fakültesi ve Yüksek İslam Enstitülerinde, basın-yayın organlarında, kürsülerde Kur'an'la ilgi kurarak görüş serdeden kişiler, çoğunlukla eleştirilerini geleneksel bağnazlıklara ve hurafelere yöneltirken kültürel, hukuki, ekonomik, sosyal ve siyasi yapıda halkı kuşatan modern şirk, bid'at ve hurafeler konusunda derin bir suskunluğa gömüldüler.\nTürkiye Cumhuriyeti'nde dinî kurumlar genellikle dar ibâdi konularla ilgilendi. Egemenlerin tuğyanı ve ulus devlet, laik yaşam, ulusalcılık, modernleşme, demokrasi ve askeri darbeler gibi modern şirk uygulamaları karşısında sessiz kalındı ve hatta egemenlere bu konularda dinî söylem olarak yer yer yardımcı bile olundu.\nGelenekçi kesim ise uluslaşma, laikleşme, çağdaşlaşma söylemiyle dayatılan, İslami eğitim ve uygulamalarını kaldıran despotik uygulamalara \"kahhariye\" çekmekten öte ciddi bir tepki gösteremedi. Ve 1940'larda çok partili sisteme geçiş sürecinden itibaren gelenekçi kesimler bu yeni durumu içselleştirmeye de başladı.\nKur'an'ın hayata müdahale eden amacını görmezlikten gelerek sadece atalar dininin yanlışlarıyla ilgilenenlerin önemli bir kısmı ise laik-ulusçu kesime Kur'an'la uyarılmadıkları ve uyarılmadan da karşıya alınamayacakları bahanesiyle son derece saygılı yaklaştılar. Üst kimliği Allah'ın dini dışında arayanlara duyulan bu saygı, zamanla dilini Kur'an kelimeleriyle döndüren bir çok kişiyi işbirlikçiliğe\nyöneltti.\nTürkiye halkının Kur'an ile irtibatı, tarih boyunca şekilsel bir ilgiyi aşabilmiş değildi. Geleneksel \"ulema\" kendi eğitiminin merkezine Kur'an'ı koymadığı gibi, halkın da Kur'an'ı anlayamayacağı iddiasıyla tarihi donukluğu ve inhirafı devam ettiriyordu. Cumhuriyet döneminde çeviri faaliyetleriyle de güç kazanan \"Kur'an çalışmaları\", halkı karanlıktan kurtaracağı iddiası içindeydi. Ancak bu aydınlatma eğilimi, topluma egemen olan Batılı yaşam ve yönetim tarzını dönüştürmeye yönelmiyor ve hatta bazen birileri tarafından modern karanlıkla işbirliği yapıldığı için halkta ve geleneksel \"ulema\" kesiminde tepki uyandırıyordu. Böylece Kur'an çalışmalarının ve Kur'an'ı gündemleştirme çabalarının üzerine rejimin ve işbirlikçi modernistlerin gölgesi düşüyordu. Zulmün karanlığını taşıyan bu gölge, Kur'an'la halkın tarihi kopukluğunu gidermek yerine, Kur'an'a ilgi duyanlara karşı şüpheli ve dışlayıcı tutumların oluşmasına neden oluyordu.\nBir dönem Kur'an'ın Türkçeleştirilerek mealleştirilmesi çabalarına yaygın bir tepki yükseldi. Tabii ki bu tepki Kur'an'a değil, Kur'an'ı laik-ulusçu-batıcı sistemin emrinde kullanmak isteyen modernist anlayışa yöneliyor ve tüm çözümsüzlüğüne rağmen İslam adına samimi duygulardan kaynaklanıyordu. Ancak geleneksel bakış açısının rejimin din konusundaki saptırılmış uygulamalarına gösterdiği tepki, insanları egemen cahiliye karşısında alternatif bir çözüme sevk ettiremiyor ve sahih bir zindeliği taşıyamıyordu.\n1970'li Yıllardan İtibaren Gündemleşen Kur'an Çalışmalarının Seyri!\nTürkiye'de İslami duyarlılığın dikkatleri, evrensel İslami uyanış çizgisinin Kur'an'la ve sahih Sünnet'le olan ilişkisine ancak 1960'lı, 70'li yıllarda yöneltilebildi. Evrensel İslami hareketin düşünce ürünlerinin Türkçe'ye çevrilmeye başlanması Türkiye halkının kültür tarihinde ilk olarak \"tevhid\" gerçeğine Kitap eksenli açıklık ve tanım getirdi. Bu konuda 1966 yılında dilimize çevrilen ve akabinde mahkeme kararıyla toplatılan Seyyid Kutub'un\n\"Yoldaki İşaretler\"\nkitabı ve 1971'de yayınlanmaya başlanan\n\"Fi Zilali'l Kur'an Tefsiri\",\nayrıca Ebu'l Ala Mevdudi'nin 1975'te Türkçe'ye çevrilen\n\"Kur'an'a Göre Dört Terim\"\nçalışması \"Tevhid\"in Kur'an'da sunulan biçimini insanlara hatırlattı. İnsanlar, kendinden şefaat umulan ve sözde \"marifetullah\" makamına ulaşmış şeyhlerin Allah'la bir olma tecrübelerine/iddialarına tevhid denilemeyeceğini öğrenmeye başlamışlardı. Tevhid, Kur'an'ın gösterdiği hayati bir aydınlıktı; ancak bu aydınlık Kur'an bütünlüğünde kavranmalı ve yaşama aktarılmalıydı.\nTürkçe'ye aktarılmaya başlanan İslami hareketlerin ve ıslah çabalarının evrensel söylemi, Türkiye'deki İslami uyanışın taban bulmasına vesile oldu. Kökünü Said Halim Paşa'nın\n\"İslamlaşmak\"\nteklifiyle de irtibatlandırabileceğimiz bu hamle, ancak tasavvufçu, mezhepçi ve sultacı engellerden kurtularak kısmen 1970'li yıllarda gündeme gelebildi. Bu gelişmeyle ulaşılan değerler,\ninsanları nass temelinde delilli düşünmeye yöneltti. Mısır'da idam edildikten sonra Türkiye Müslümanları tarafından tanınmaya başlanan Seyyid Kutub'un Fi Zilali'l Kur'an tefsirinin Türkçe'ye kazandırılması Kur'an'ın anlamına ve Kur'an meallerine ilgiyi artırmıştı. Elmalılı Hamdi Yazır'ın tefsiri ise dilinin ağırlığı nedeniyle genç kuşaklar tarafından fazla anlaşılamıyordu. 1970'li yıllarda Süleyman Ateş'in ve peşinden de Ali Bulaç'ın mealleri daha fazla güven duyulan çalışmalardı. Meal okumaları, en azından Arapça fihrist (mucem) ve Arapça lugat kullanmayı gerekli kıldığı için Arapça öğrenimine de yönelenler oldu.\nAncak düşünsel planda elde edilen bir çok tespit, dinin Ana Kitabı ile karşılaştırılıp tahkik edilerek alınmadı; doğrular çoğu kez tefekkür edilmeden taklit edildi. Taklitçiliğin getirdiği zaaf ve yanlışlar, yaşanan olumlu duygular içinde çoğu zaman görülmedi ve zaman içinde geleneksel alışkanlıklar farklı biçimlerde yeniden tezahür etmeye başladı.\nKur'an'a yaklaşım tarzı, Kur'an konuları ve kavramları alanında 1970'lerden itibaren önemli kitaplar Türkçe'ye çevrilmeye başlamıştı. Daha sonra da bu tarz çalışmaların paralelinde önemli telif eserler verilmeye başlandı. Ancak tevhidi uyanışa ve Kur'an araştırmalarına önemli katkıda bulunan Seyyid Kutub, Ebu'l Ala Mevdudi, Takiyyuddin Nebhani, Ali Şeriati gibi isimlerin görüşlerinden, genellikle vahyi ölçülerle tahkik edilerek yararlanma yoluna gidilemedi. Bu kişilerin tevhidi bilinçlenmeye katkı sağlayan görüşlerinden kalkılarak doğru yanlış bütün tespitleri savunulmaya, düşünsel merhaleleri gözetilmeden tüm yazdıkları taklit edilmeye başlandı. Oysa evrensel tevhidi uyanış çizgisinin doğruları savunulurken, tahkik sonucu ortaya çıkan zaaf ve eksikliklerini giderecek bir yenilenme ve üretim içinde de olunmalıydı.\n1970'li, 80'li yıllardan bu yana yükselen İslami uyanış ve hareketlilik, içinde yaygın olarak geçmişten tevarüs ettiği taklitçilik ve kopyacılık alışkanlığını barındırdı. Oysa Türkiye'deki İslami uyanış kadroları, dinin temel belirleyeni olan Kur'an ile sağlıklı ilişkiler kurup fikri, siyasi ve ameli sorunlarına doğru çözümler getirebilecek içtihadi çabalar içinde olmalıydı. Mezhepçi, bâtıni, milliyetçi, ulus devletçi, sağcı illetlerden arınılıp sadece Müslüman kimliğine yönelinmişti. Bununla birlikte vahyin rehberliğinde oluşan veya tashih edilen kimliğimizin\n\"sabit\"\nve\n\"değişken\"\nölçüleri bilinmeli, geleneksel sorunlar, modern durum ve gelişen şartlar karşısında şûra düzeyinde toplu içtihadlar gerçekleştirilmeliydi.\nTürkiye'de tevhidi uyanışın önünü açacak olan birikim, Kur'an'ı önceleyen ve Kur'an çalışmalarına yönelen insanların çabalarıyla oluşturulmalıydı. Samimi niyetle Kur'an'a yönelen ve hayatımızı yönlendirecek olan bu Kitap üzerinde çalışmalar yapan insanlar, Türkiye'deki İslami birikimin öncüsü ve İslami mücadelenin ilk şahitleri olmalıydılar.\nAncak Kur'an çalışmaları konusunda derinleşme, genellikle geleneksel yanlışlar konusunda yoğunlaştı. Oysa bu çalışmaları yürüten insanlar, modern cahiliyeye karşı da tavır alınması gerekliliğini Kur'an nasslarından çıkarma gücüne sahiptiler. Bunlar, egemen olan zulüm ve şirkin karşısında daha ilk surelerden kalkarak bakıldığında Hz. Muhammed'in ve arkadaşlarının nasıl yoğunlaştıklarını ve tavır aldıklarını anlayabilecek kişilerdi. Bu kişiler, muharref geleneği ve İslami uyanış çizgisine yönelen insanların ayrışamadığı zaafları eleştirmekten, hakim olan tağuti rejimin cahili dayatmalarını ve belirleyiciliğini gündemlerine dahi alamadılar. Tek boyutlu tepkileriyle adeta hayatı böldüler. Ve cahili düzen karşısında kulluk bilincine yaraşır tavırlar sergileyemediler.\nKur'an çalışmalarıyla Kur'an konuları ve kavramları üzerinde yoğunlaşan, ama Kur'an'ın amacı ve usulü konusunda gerekli bütünlüğü yakalayamayan yeni yeni çabalar söz konusu oluyordu. 1970'lerde Kur'an-meal çalışması yapan insanlar arasında, devralınan geleneksel İslami kültürdeki yanlışlara tepki göstermenin yanında,\nhaddi aşanlar ve üslubunu bozanlar da oldu. Bu tutum içinde olanlardan bazıları Kur'an'ın belirleyiciliği konusunu\n\"Only Qur'an\"\nifadesiyle çarpık bir biçimde sloganlaştırarak, Kur'an bilgisi dışında tüm İslami kazanımları ve meşru örfü reddeden, reformist eğilimlere meyledebildiler. Bu eğilimin daha da münferitleştirdiği bazı kişiler, Kur'an'daki\n\"resul\"\nkavramının vahye\n\"elçilik/taşıyıcılık\"\nyapan herkes için kullanılabileceğini söyleyerek, kendi resullüklerini ilan eden garip tutumlar gösterebildiler. Bunlardan birisi de, devlet bürokrasisinde kadın ve erkek müritler bulabilen ve şimdilerde Amerika'da yaşayan İskender Evrenosoğlu idi.\nKur'an'da geçen kavramları, lugat bilgisine nasıl ulaştıklarına bakmadan sadece Kur'an'daki bilgilerle çözümlemeye kalkışanlar gibi; Resulullah'ın sünnetini değerlendirme ihtiyacını bile duymadan\n\"salat\"\nkavramının gerekliliklerini de kendi görüşlerine göre garip ve çelişen biçimlerde belirlemeye yeltenenler oldu. Ancak muharref dinî kültüre tepkiden doğan bu fevri yaklaşımlar, zaman zaman bazı lokal çalışmalarda yeniden tekrarlansa da birtakım tahkikler ve ıslah çabaları sonucunda büyük ölçüde aşıldı.\nSahih bilgi önemliydi. Ama sahih bilginin her zaman doğru tutumu ve örnekliği oluşturamayacağı gerçeği de söz konusuydu. Sahih bilgi, ancak yaşamlaşabildiği ölçüde inançlaşabilirdi ve bu da adanmış, kararlı, tevhidi şahidliği üstlenme olgunluğuna ulaşmış bir kimliğin taşıyabileceği bir tercihti. Yaşanan zaaflar gösteriyordu ki, 1970'li, 80'li yıllarda bütün samimi çabalara rağmen Resulullah'ın kuşatıcı örnekliğiyle ortaya koyduğu tebliğ, eğitim, inanç ve mücadele olgunluğu henüz yeterince kavranamamıştı.\nKur'an merkezli düşünen insanlar ve çevreler, Türkiye'deki İslami gelişim ve hareketliliğin öncüsü olmalıydılar. Lakin bunların Kur'an'la olan irtibatları yeniydi ve Kur'ani mesajı sosyalleştiremedikleri de ortadaydı. Üstelik 12 Eylül darbecilerinin\n14\nİslami duyarlılığın taşıyıcısı birçok genci ve Kur'an çalışmaları konusunda temayüz eden bazı kişileri gözaltına alması; Kur'an çalışmalarını üstlenen ama tevhid-şirk kutuplaşmasının gereklerine göre ciddi bir birliktelik kuramamış olan birçok kişide panik ve korku oluşturmuştu. Bu kişiler uzun süre egemenlere, siyasi otoriteye, tağuti rejime karşı suskunluklarını aşamadılar; hatta bazıları çevreden ayrışıp merkezde yer edinerek veya gelenekçilerle iyi geçinerek korunabileceklerini sandılar. 1970'ler ve 1980'ler Türkiyesi'ndeki tevhidi bilinçlenme ve Kur'an'a yönelme yaşının yeniliğine, daha doğrusu çocuk(su)luğuna bakacak olursak, İslami uyanış sürecimizde yaşanan bu tür emeklemeleri, düşme ve kalkmaları da haklı değil ama gerçekçi ve makul karşılamak durumunda olmalıyız.\nKur'an'ın bir zamanlar toplumu uluslaştırmak ve modernizme kapı aralamak kastıyla rejim tarafından Türkçe'ye çevrilmesinin teşvik edildiğini biliyoruz. Kur'an'ın daha sonraları İslami kaygılarla ve bilgilenme amacıyla \"Kur'an çalışmaları\" veya \"meal çalışmaları\" şeklinde; ama genellikle mesaj-amel bütünlüğünden kopuk olarak ele alındığını da biliyoruz. Ama tüm bu saptırıcı ya da zaaflı yaklaşımlara rağmen, sonuçta Kur'an'ın anlaşılabilirliği gündem oluşturuyor ve selim akıl sahipleri için önemli bir sayfa açılıyordu. Ve kaçınılmaz olarak Rabbimizi razı etmeye yönelen İslami uyanış çizgisinden bazı basiret sahipleri, zihinsel ve pratik alandaki tıkanıklığı aşmak konusunda Kur'an'la ilişkilerini daha çok yoğunlaştırmaya başladılar. İhlas, samimiyet ve talep; tıkanıklığı aşmanın ön şartlarıydı.\n1980 ve 90'lı yıllarda bu gerekli ön şartları önemseyerek hem çevresel hem usûli ve metodik alandaki sığ yaklaşımları aşmaya, vahyi mesajı güçleri oranında tanıklaştırmaya çalışan bazı önemli açılımlar oldu. İthamlar, baskılar, takibatlar, sosyal ve ekonomik imkansızlıklar içinde gerçekleştirilen bu açılımlar zorlu sınavlardan geçti. Ayrışanlar, hat değiştirenler, özeleştiri adına bireyleşenler oldu. Ama Türkiye sınırları içinde 21. yüzyıla Kur'an eksenli çabalarla yoğrulan ve ayakta kalan az sayıda da olsa vahyin şahitliğini üstlenme iradesi gösteren insanlar ve nitelikli bir birikim devredildi.\nKur'an\nMerkezli\nOluşumlara\nDoğru\n1990'lı yıllara gelindiğinde Türkiye'deki İslami uyanışın basiret sahibi taşıyıcıları \"tekfirci\", \"mealci\", \"sünnetsiz\", \"radikal\" suçlamalarını aşma eşiğine gelmişlerdi. Bu süreçte İslami birikimin etkisiyle İslami kimliğini netleştirmek isteyen bazı Müslümanların, doğru düşünce ve eylem hattını Kur'an bütünlüğünde arama çabaları, önemli açılımlardı. Bu çabaların oluşturduğu gündemlerle Kur'an'ın hayata müdahale eden bir kitap olarak algılanması; özellikle 1990'dan itibaren Türkiye Müslümanlarının tarihlerinde ilk defa, hayatın ve mücadelenin içinde kavranmaya başlanıp tebliğ edilmesi önemli bir kazanım oluşturdu.\n15\n1990'lı yıllardan itibaren Kur'an'ın aydınlığına yönelen adımlarla beraber, Kur'an'da Resulullah'ın ilk sıfatı olarak kullanılan şahid/şehid kavramı (\nMüzemmil, 15\n), ilk defa hayatın içinde doğru anlamıyla kavranmaya ve yaşamlaştırılmaya çalışıldı. Vahye tanıklığı ön plana çıkartan bu kavramın getirdiği açılım, gizlilik kültürünü ve bir çok illegal metod anlayışını Kur'an'ın yönlendiriciliği ve Resulullah (s)'ın örnekliği ile karşı karşıya getirdi. Vahyin tanıklığını kuşanma sünnetini en başta Resulullah ve arkadaşlarının Mekke dönemi cahiliyesindeki kuşatmaya karşı gösterdikleri örneklikte arayan bu yeni bilinç kazanımı; birlikteliğin gizliliği, tebliğin gizliliği, hatta kimliğin gizliliği ile ilgili tutum ve iddiaların spekülatif delillerini süreç içinde tasfiye edip olumsuz yaklaşımları ıslah etmeye başladı.\nArtık Türkiye'de Kur'an'ı, gaybi alanda da, düşünsel alanda da, metodik alanda da dinin temel belirleyeni, hayat ve mücadele rehberi olarak gören; tevhid inancını, siyasi ve gaybi boyutuyla yaşanılabilir bir bütünlükte algılayan ve bozulmuş inanç yapılarını ıslah etmeye çalışan, inancın ancak amelle geçerlilik kazanacağı bilincine ulaşan ve en büyük ibadetin toplumları ifsad eden egemen cahiliyeye, modern şirk ve sömürü düzenlerine direnmek ve toplumsal değişimin sünnetine uygun bir mücadele hattı başlatmak niyetinde olan insanlar yetişmeye ve saf tutmaya başlamıştı. Tabii ki bu ağır, külfetli, birikim ve tavır gerektiren, ithamlar ve engellemelerle karşı karşıya kalınan bir süreçti.\n1990'lı yıllardan itibaren İslami uyanış mensuplarından Kur'an'ı ciddi anlamda gündemlerine alanlar; taklitçiği aşamamış içeriden kişilerin tepkilerine rağmen, modern hayatı da, geleneği de, kültürel birikimi de, metod ve yapı sorununu da değerlendirmek için, temel Kitabımız olan Kur'an'ı daha iyi tahkik etmeye; ilke ve programlarını bu temelde belirleme örnekliği sergilemeye başladılar.\n16\nTürkiye'de ve diğer İslam coğrafyalarında veya İslami kitlelerde Kur'an'la hayatın içinde ve hayatın sorunlarıyla birlikte tanışan insanların çoğalan varlığı; tabii ki İslam'ın gücünü ve kitlelerin dinî duygularını kendi inisiyatifi altında tutmak ve kullanmak isteyen dünya egemenlerini ve Kemalist ideolojiyi endişelendirirdi. Çünkü Türkiye'de Kur'an'ın aydınlığına doğru yükselen samimi ilgiler, İslami duyarlılık dairesini etkileyip bir çekim alanı oluşturabilirdi. Bunun için ya saptırmalar ya da yasaklamalar gündeme geliyordu. Bu konuda derin devletin araştırmaları ve müdahaleleri yanında; ABD'nin Graham Fuller'in sorumluluğunda yürütülen\n\"Rand Corporation\"\nRaporu\n17\ngibi çalışmalarla Türkiye'deki ve dünyadaki İslami gelişmelere karşı oluşturulan politikalar ve icraatler söz konusu oluyordu.\nBütün İslam coğrafyasında İslami yapılar, cemaatler, etkinlikler yasaklanabilir, Müslümanlar takibata ve her türlü zulme muhatap kılınabilirdi. Ama muhtevasından uzak kalmış olsalar da önemsedikleri, saygı duydukları ve ilahi kitapları olduğuna inandıkları Kur'an'ı insanların elinden almanın ve yasaklamanın imkanı yoktu.\nKur'an, ona başvurulduğunda insanlara taptaze bir hayatı ve aydınlık yolu gösterecek bir güç olarak varlığını devam ettirmekteydi. Yeter ki Kitab'ın kapağı aydınlanmak ve yaşanmak amacıyla açılabilsindi.\nAnlaşılmak için inmiş olan Kur'an ve Kur'an'ın mesajı, ön yargılardan arınmış ciddi çabalar sonucu kısa bir zamanda kavranabilirdi. Ayrıca Türkiyeli Müslümanlar artık, Kur'an'dan yararlanma konusunda yeteri kadar oluşturulmuş bir tecrübeye ve yazılı birikime sahiptiler.\nKur'an'ı okumak ve mesajını anlamak samimi bir ilgiyi gerektirir. Rabbimiz Kur'an'ı anlamak üzere insanlara göndermiştir. Problem, Kur'anî mesajı anlamaktan ziyade, bu mesajı imanlaştırmak; yaşadığımız sorunlarla vahyin mesajı arasında irtibat kurup doğru çözümlemelere ulaşabilmek ve mücadele cehdi içinde olabilmektir.\nİftiharla söylemeliyiz ki bölgemizdeki İslami uyanış sürecini taşıyan insanlar için Kur'an, bugünkü yaşadığımız cahiliye toplumunda İslami bilinçlenmenin ve egemen şirk değerlerinden ayrışmanın temel belirleyeni haline gelmiştir. Artık tevhidi uyanış çizgisinden ve Kur'an çalışmalarından gelen, İslami kimliğini Kur'an'ın belirleyiciliğinde oluşturan ve oluşturmak isteyen insanlardan bahsedebiliriz. Bir çok cemaatte ve dinî çevrelerde yaygın olarak görülen çözülme, pasifleşme ve uzlaşma eğilimlerine rağmen, Kur'an merkezli İslami harekete yönelik beklentiler ümit vermektedir.\nKur'an Nesline Yakınlaşmak\nİslam'ı yaşamak; Kur'an bilincine varmak ve Kur'anî mesajın sosyalleştirilmesine çalışmaktır. İslam'ı yaşamak; şirk ve ifsad karşısında tevhidi mücadeleyi sosyal şahidlikle yükseltebilmektir. Kur'an'a ve Resulullah'ın sünnetine bağlılığın gösterdiği hedef budur. Kur'an'ı savunan, Kur'an'ı dillendiren, Kur'an ifadelerini taşıyan kişilerin samimiyeti, sergiledikleri pratikle anlam kazanabilir. Kur'an'ın sabit ve evrensel ilkeleri, öncelikle zulüm ve şirk karşısında tevhid ve adaleti yüklenen bir şahidliğin üstlenilmesini emretmektedir. Türkiye'de İslami kimliği tasfiye etmeye veya alt bir kimliğe indirgemeye çalışan resmi ideoloji karşısında tavır almayan Kur'anî bir söylem; ifsad edicidir. Vahyi ölçülerden sapma ve fıtrattan yabancılaşma karşısında, Kur'anî mesajı gündemleştirmeye çalışmayan ve vahiy ile fıtratın uyumunu savunmayan tüm dinî söylemler şirke kapı açar. Böyle bir söylem ya Kur'an bütünlüğünü doğru kavramamış ya da pragmatik kaygılarla Allah'ın bazı ayetlerini gizleyen bir vebal altındadır. Artık Türkiye'de Kur'an adına konuşanların ve Kur'an araştırması yapanların samimi olup olmadıklarını sınayabilecek bir düzeye ulaşılmıştır. Artık bölgemizde Kur'an neslini oluşturma kararlılığındaki tevhidi bilgi birikimine ve mücadele tecrübesine sahip Müslümanların varlığı, müfsidlerin ve çıkarcıların oyunlarını boşa çıkartacak bir kazanımı ifade eder.\nDüşünce ve pratiğin belirlenmesinde Kur'an'ın muhkem ölçülerini merkeze almayan bir gelenek ve cemaatleşme, tüm iyi niyetine rağmen muharref değerlerden ve kimlik bulanıklığından kurtulamaz. Bu eklektik veya bulanık tarihi-sosyal durum, sahih bir İslamî yaşam ve mücadele çizgisinin önünde ciddi bir engeldir. Ancak İslamî değerlere saldıranlara, yolsuzluk ve vurgunculuğun temsilcilerine, fuhuş ve ahlaksızlığı normlaştıranlara, işkencecilere, yargısız infazcılara ve diğer kötü amellerin kaynağını oluşturan Batıcı, laik, ulusçu düzene karşı, Kur'an'ın açık ayetlerini gündeme getirmeyen, zulüm ve şirk karşısında tevhid ve adaletin tanıklığını üstlenmeyen,\n\"men\"\nve\n\"tebliğ\"\nmücadelesini yürütmeyen bir söylem de, mesajımızı bulandıranlar ve saptıranlar kadar büyük bir engeldir. Kur'an bilgisine sahip olanları, muharref gelenekçilerle ve modernist yaklaşımlarla paralelleştiren olumsuzluk, onların bilgisel derinliklerini artırmak adına, ıslah ve şahidlik görevini gündemleştirmek konusunda\ngösterdikleri gevşeklik ve bahanecilikleridir.\nArtık Kur'an araştırmaları ve çalışmaları yapmak, dört duvar arasında kelime/kavram çözümlemeleriyle yetinmek, kelam tartışmalarına benzer soyut münazaralarla oyalanmak ve hayatın kenarında kalan sorunları gündemleştirmek anlamına gelmemelidir. Öncelikle Kur'an çalışması demek; uygun sıklıkta tertil üzere Kur'an okumak, vahyi bilgimizi ve tefekkürümüzü derinleştirmek kadar; tevhidi bilgi-eylem bütünlüğünü üstlenmek, cahili sistemin kuşattığı hayata itiraz etmek ve Kur'anî mesajı sosyalleştirme örnekliğini sergilemek ve bu konuda çaba sarf etmek anlamına gelmelidir.\nArtık Türkiye'de arzu edenler için Kur'anî mesajı anlamak; vahyin kelime, terkip ve kavramlarını çözümlemek konusunda yeterli bir bilgi birikimi mevcuttur. Artık aziz kitabımız Kur'an, İslamî yaşantıyı, tebliğ sorumluluğunu, İslamî mücadeleyi ertelemeyen bir talim kitabı ve hayat rehberi olarak hayata kavuşturulmalıdır. Bu tespitlerimiz yeni keşfettiğimiz bir hakikat değil, Kur'an'ı ahlak edinen bir Peygamber'in mücadele süreci içinde somut olarak örnekliğini ortaya koyduğu bir hayat gerçeğidir.\nDipnotlar:\n*\n\"Islah/düzeltme\"\nkavramı Kur'an'daki\n\"ifsad/bozma\"\nkavramının karşıtıdır. Islah kavramının ismi faili\n\"muslih\"\ntir ki, sadece\n\"salih\"\nkavramı gibi doğru olan ve kendini düzelten değil, bunlarla birlikte başkasını da ıslah eden/düzelten anlamına gelir. Islah ve muslih, Kur'an'ın içe ve dışa dönük cihad ve inkılap sorumluluğunu yükleyen kavramlarıdır. Ama maalesef bu kavramların Osmanlıca açılımları olan\n\"ıslahat\"\nve\n\"ıslahatçı\"\nkavramları uğradıkları anlam kayması nedeniyle bir nevi reform ve reformist yerine kullanılmıştır ki bu hal kavramın özüne muhalif bir sentezcilik ve uzlaşmacılığı ifade etmektedir. Örneğin büyük ölçüde Hizbu't Tahrir metinlerinden adapte edilen ve Yeniden Milli Mücadele idelojisini oluşturan\n\"İnkılap İlmi\"\nne göre, Hz. Muhammed veya Lenin gibi toplumu inançta ve siyasette köklü değişime uğratmaya çalışanlar inkılapçı, nasihat yolunu kullanan İhvan-ı Müslimin ve Seyyid Kutub gibi şahsiyetler ise uzlaşmacı yani \"ıslahatçı\"ydı. (\nYeniden Milli Mücadele Mecmuası, Sayı 1-28, İstanbul - 1970\n.) Kur'an'ın temel belirleyici kavramlarından olan ıslah kavramıyla ilgili bu çarpık anlamlandırmalardan, kavramın Kur'an'daki anlamını öne çıkartarak uzaklaşılmalı, kavrama manası geri iade edilmelidir.\n1. İbn Batuta,\nİbn Batuta Seyahatnamesinden Seçmeler\n, (Bazı örnekler için bkz: s. 32, 47, 48, 56 vd.) MEB Devlet Kitapları, İstanbul – 1971.\n2. İbn Batuta, age., s. 16, 43.\n3. Hatice Kelpetin Arpaguş,\nOsmanlı Halkının Geleneksel İslam Anlayışı ve Kaynakları\n, Çamlıca Yayınları, İstanbul, 2001.\n4. Salih Akdemir,\nCumhuriyet Dönemi Kur'an Tercümeleri\n, s. 33, Akid Yayıncılık, Ankara – 1989.\n5. Şah Veliyullah Dehlevi,\nHüccetullah-il Baliğa, C.I\n, s. 28-29, Hilal Yayınları, Ankara – 1971.\n6. Bekir Karlığa,\nİslam Düşüncesinin Batı Düşüncesine Etkileri\n, s. 238, Litera Yayıncılık, İstanbul – 2004.\n7. Prof. Dr. Ahmet Topaloğlu,\nMuhammed b. Hamza\nKur'an Tercümesi\n,\nİstanbul – 1976;\nDücane Cündioğlu,\n\"Matbû Türkçe Kur'an çevirileri ve Kur'an Çevirilerinde Yöntem Sorunu\",\n2. Kur'an Sempozyumu, s. 157, Bilgi Vakfı, Ankara – 1996.\n8. Mehmet Akif Ersoy,\nModernleşmek mi İslamlaşmak mı?,\ns. 18-20, İhya Yayınları,\nİstanbul - 1983; Cemaleddin Afgani-Muhammed Abduh,\nUrvetu'l Vuska\n, Önsöz, Bir Yayıncılık, İstanbul - 1987.\n9. Hilmi Ziya Ülken,\nTürkiye'de Çağdaş Düşünce Tarihi\n, s. 101-127, Selçuk Yayınları, İstanbul -1966.\n10. Dücane Cündioğlu,\nBir Siyasi Proje Olarak Türkçe İbadet I\n, s. 45, Kitabevi, İstanbul, 1999.\n11. Macide Göç,\n\"Türkiye'nin Demokratikleştirilmesi Sürecinde Müslümanların Türkçüleştirilmeleri\"\n, Sayı: 33,\nHaksöz Dergisi\n, Aralık 1993.\n12. Aziz Ahmet,\nHindistan ve Pakistan'da Modernizm ve İslam\n, s. 41-68, Yöneliş Yayınları, İstanbul, 1990.\n13. Ali Abdurrazık,\nİslamiyet ve Hükümet\n, Çev. Ömer Rıza Doğrul, İstanbul, 1927.\n14. 12 Eylül 1980 askeri darbesi, Genelkurmay Başkanı Kenan Evren ve kuvvet komutanları tarafından yargı, yürütme ve yasama organlarına doğrudan müdahale edilerek gerçekleştirildi.\n15\n. İktibas Dergisi\nve Ercümend Özkan, 1984 yılından itibaren usuli bazı temel konularda Kur'an merkezli yenilenmeye, bu doğrultuda da okuyucularını ve çevresini etkilemeye başlamıştı.\n1988 yılında \"Kur'an'ın anlaşılması ve tevhidi bütünlüğün yaşanması\"(\n'Yayıncılık Olayına Nasıl Bakıyoruz'\nbaşlıklı tanıtım broşürü, 1988) amacıyla kurulan\nYöneliş Yayınları\nve çıkarttığı\nDünya ve İslam Dergisi\n, daha sonra da\nHaksöz Dergisi\n(ki 1991 yılından bu yana logosunun altındaki\n'Kur'an'ın Aydınlığına Doğru'\nspotunu hep korudu ve bu talep gereğince davranmaya çalıştı) çevresinde önemli toparlanışlar gerçekleşti.\nİnsan Dergisi\nve çevresi\n(1985),\nYazı Dergisi\nve çevresi (1986),\nKelime Dergisi\nve çevresi (1986),\nKalem Dergisi\nve çevresi (1988),\nFecr Yayınevi\nve çevresinin 1988 sonrası yönelişi; ve bu çevrelere benzer diğer bazı öbekler, yeterince Kur'an merkezli düşünsel ve metodik bir bütünlüğü yakalayamasalar bile; hayatın bütün şubeleriyle ilgili vahyi ölçüleri araştırmaya, konuşmaya ve tartışmaya açıktılar.\nDaha ziyade\nBatman\nağırlıklı olup tevhidi mücadelede bir kadro hareketi olmaya çalışan ve bazı mensuplarının 1992'den itibaren uğradığı operasyonlardan sonra rejim tarafından\n\"İslami Hareket\"\nismiyle lanse edilen çevrede ise 1989'dan itibaren Kur'an merkezli çalışmalara ciddi bir yöneliş başladı.\nMustafa İslamoğlu ve arkadaşlarının 1990 yılında kurduğu\nDenge Yayınları\nve daha sonra da\nAkabe Vakfı\nçevresinde; ayrıca\nPınar Yayınları\nve\nAKV\nçevresinde 1990'lı yıllarla beraber Kur'an merkezli araştırma ve tebliğ çalışmalarına olumlu yönelimler oldu. Kalem Dergisi çevresinden bazı kişilerce 1991'de kurulan\nBilgi Vakfı\n'nı da bu çerçevede değerlendirebiliriz.\nAma bu ve benzeri çalışmalarda genellikle görülen zaaf, içe dönüklüğü ve akademik kaygıları aşamamak ve çoğu kere de Kur'ani mesajın amacını gereğince üstlenememektir.\n16. Toplu Çalışma,\nİslami Kimlik İlkeler ve Hareket\n, Ekin Yayınları, İstanbul, 1997.\nBu kitap, Türkiye tevhidi uyanış sürecinde sahasında ilk örnektir. Kaynak sorunu, düşünce, yöntem ve birliktelik sorunları, tarih, devlet ve sistem değerlendirmeleriyle ilgili konularla bir sistematiği ifade eden bu kitabın bir çok makalesi,\nHaksöz Dergisi\n'nde yayınlanmıştı. Daha sonra kitap halinde hazırlanıp\nEkin Yayınları\nçevresinde tartışılan bu çalışma, konuyla ilgili birikim sahibi bazı kişilere yayınlanmadan önce takdim edilip yazılı eleştirileri alınmış ve tekraren tartışılıp gerekli düzeltmeler yapılarak basılmıştı. Kitap, Kur'an merkezli bir kimlik ve hareket hattının tespit ve teklifi olarak sorumlu Müslümanların değerlendirmesine sunulmuştu. Kur'an bütünlüğünü gözeterek ele alınmış program niteliğindeki bu çalışma, kendini tartışmaya açmış ve daha sahih tespitlerle karşılaşıldığında düzeltilmeye de hazır olduğunu belirtmiştir.\n17. Fehmi Koru (takdim),\nAmerikan Gizli Belgelerinde Türkiye'de İslamcı Akımlar\n, Beyan Yay., İstanbul, 1990.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}