{
  "id": "641a2206-bb1e-4bf9-94f3-938972b5b933",
  "title": "Kemalist Oligarşinin Kimlik Çıkmazı",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/kemalist-oligarsinin-kimlik-cikmazi-4602yy.htm",
  "content": "Türkiye'de kimlik tartışmalarının asırlık bir geçmişi var. Osmanlı'nın son dönemlerinde yaşanan ağır yenilgi ve çözülme ortamında belirginlik kazanan kimlik krizinin kesintisiz biçimde bugünlere taşındığını söylemek mümkün. Cumhuriyet ideolojisinin sorunu çözme adına ortaya koyduğu formül ve bunun uygulanması için başvurduğu yöntemler ise geçici olarak sorunun üstünün örtülmesine yol açmakla kalmıştır sadece. Özellikle siyasi krizlerin yoğunlaştığı dönemlerde ise kimlik krizi daha da derinleşmiş ve kanayan, hatta kangrenleşen yaraya dönüşmüştür.\nCumhuriyetin kurucu kadrolarının resmi ideolojik çerçeveye oturttukları ve \"ümmetten bir ulus yaratma\" sloganında ifadesini bulan bu formülün birbirini besleyen üç temel öğesi mevcut. Cumhuriyet kadrolarının zihninde yurttaş kimliği batıcı, laik ve ulusçu bir nitelik arz eder. Bu üçlemeyle uyumlu yansımalar kabul görürken, aykırılık içerenler dışlanmış ya da tümden yok sayılmıştır. Halen de bu yaklaşım resmi ideolojiye biatli çevrelerce tartışmasız bir biçimde benimsetilmeye, daha doğrusu dayatılmaya çalışılmaktadır. Halbuki ideolojik temelde ve kurgusal bir çabayla inşa edilmeye çalışılan bu kimlik yapısının bugün adeta her yerinden su alan köhnemiş bir gecekondudan farkının kalmadığını görmemek imkansız.\nBatı ile ilişkilerde özellikle sistemin temel kabulleri noktasında yoğun bir gerilim ve çelişkili tutum gözükmekte. Egemenlerin adeta kara sevdalı gibi bağlandıkları Batı'dan gelen itiraz ya da eleştiriler ise hep aynı mazeretle, \"Türkiye'nin kendine özgü koşulları\" gerekçesi ile savuşturulmaya çalışılmakta. Laiklik adına sürdürülen uygulamalar geniş halk kitlelerini her daim mağdur, mahrum ve meyus kılmakta. Ulusçuluk adına izlenen politikalar ise sadece etnik temelde ayrışmayı ve yabancılaşmayı besliyor. Kısacası resmi ideoloji gerek siyasi-kültürel araçlarla, gerekse de diğer baskı mekanizmalarını devreye sokarak tabulaştırdığı kabullerini ve alışkanlıklarını korumaya çalışmakta. Oysa bu çaba her geçen gün biraz daha sevimsizleşmekten, zorbalaşmaktan başka bir sonuç da vermemektedir. Dolayısıyla bu ülkenin insanları \"şeytan azapta gerek\" misali devlet kaynaklı sürekli bir gerilim, huzursuzluk ve aşağılanma hali ile yüz yüze kalmaktadırlar.\nResmi ideolojinin savunucusu kurum ve çevreler için toplumsal gerçeklerin, tarihin, halkın taleplerinin hiçbir değeri yoktur adeta. Resmi söyleme aykırı yaklaşımlara, ister geniş halk kitlelerince dile getirilsin, isterse de bizzat başbakan tarafından ifade edilsin asla tahammül gösterilemez. Son aylarda Kürt sorunu merkezli tartışmalarda ortaya konan yaklaşımlara bakıldığında bu ülkede dayatmacı ve inkarcı söylemin ne ölçüde katılaşmış, kireçleşmiş olduğu açıkça görülebiliyor.\nBütünleştirme Adına İnkarcılık\nBu anlayışın sahipleri Başbakanın \"Kürt sorunu\" tanımlamasını telaffuz ettiği andan itibaren adeta krize yakalanmış gibi tepkiler vermekteler. Yine Şemdinli ve Yüksekova ziyaretlerinde Başbakan Erdoğan'ın Türkiye'de farklı etnik kimliklere sahip vatandaşların alt kimliklerini rahatça ifade edebilmesi gerektiğine dair sözleri de aynı çevrelerce bölücülüğün daniskası olarak eleştirilmektedir. Aslında Başbakanın tavrının da tutarlılıktan oldukça uzak olduğu, konjonktüre ve zemine göre bir ileri, bir geri adımlar attığı görülmüyor değil. Örneğin \"Türk milleti\" ve \"Türklük\" kavramlarına Başbakanın yaklaşımı belirsizlikler içermektedir. Bazen Türklük bu ülkede yaşayan etnik toplulukların birinin adı olarak, bazense homojen bir üst çerçeve olarak ifade edilmektedir. Anlaşılan o ki, kişisel kafa karışıklığı ile beraber, \"devletin asıl sahipleri\"nden aldığı tepkiler Başbakanın bu konuda net ve tutarlı bir çizgi izlemesini güçleştirmektedir.\nEn garibi ise siyasetçi ya da aydın-akademisyen etiketi taşıyan pek çok zevatın bunca yaşanmışlıktan sonra hala kalkıp \"Türk\" kavramının içeriğini tamamen sübjektif kriterlerle ve hamasi-hayali çerçeveler üreterek tanımlamaya çalışmalarıdır. Bu mantık kurgusunca bu ülkede yaşayan ve farklı etnik aidiyet hisseden toplulukların ne hissettiklerinin, kendilerini nasıl tanımladıklarının hiçbir değeri yoktur. Eğer kendilerine benimsetilmeye çalışılandan farklı bir algılama içinde iseler tamamıyla bir yanılgı içindedirler, bilinç dışı tutum sergilemektedirler. Ana muhalefet partisi lideri Deniz Baykal'ın tavrı bu açıdan çok çarpıcıdır. Baykal Kürtlerin varlığını reddetmemekte ama Türklüğü onları da kapsayacak bir çerçeve olarak sunmaktadır. Aslında bu tutum düne kadar pervasızca savunulan \"Kürt yoktur!\" tezinin biraz daha rafine ve kısmen de çarpıtılmış halinden başka bir şey değildir. Oysa Türkler, Kürtler ve diğer etnik toplulukların hep birlikte \"Türk Milleti\"ni oluşturduklarını iddia etmek en temelde mantığa aykırıdır. Örneğin \"a\" ile \"b\"nin bir araya gelmesinden \"A\" türetmek gibi bir şeydir bu ve gerçekten de ne akla, ne mantığa sığar.\nPeki, neden koca koca adamlar kendilerini bu tür zorlamalara, mantıksızlıklara başvurmak zorunda hissederler? Bu saçmalık, garip hal öncelikle resmi ideolojinin şekillendirdiği zihinlerin gerçeğe, olguya yabancılaşmaları sorunundan kaynaklanmaktadır. Bu yabancılaşma süreç içinde mantıksızlığa, ölçüsüzlüğe, vicdansızlığa kapı aralar. Gerekçelendirmek, temellendirmek istenildiğinde de dogmatizm devreye girer. Madem \"Ulu Önder Atatürk böyle buyurmuş!\"tur, öyleyse tartışmaya ne hacet! Bu şekilde adeta tartışmanın, düşünmenin etrafına tel örgüler çekilmektedir, üstelik çoğu kez, aşmayı kalkanı çarpmaya hazır elektrik verilmiş tel örgülerdir bunlar!\nFırsatçı Yaklaşımın Beslediği Kafa Karışıklığı\nNe hazindir ki, Atatürk'ten referans alarak tezini delillendirme tutumu sadece resmi ideoloji muhafızlarının benimsediği bir tutum değil bu ülkede. Dayatmalara karşı çıkarken bile birileri aynı yönteme başvurmaya mecbur hissediyor kendisini. Nitekim alt kimlik-üst kimlik tartışmaları sırasında din bağının birleştiriciliğine dair sarf ettiği sözlere gelen tepkileri Başbakanın yine Nutuk'tan, Atatürk'ten alıntılarla savuşturma çabaları dikkat çekiciydi. Oysa bu tutum çıkmaz bir sokaktır. Aynen başörtüsü yasağına karşı çıkarken Zübeyde Hanım ya da Latife Hanım posterleri taşıma acziyetinde olduğu gibi.\nResmi ideolojinin kaynağından, resmi ideolojik dayatmalara karşı reçete çıkartmaya çalışmak aslında resmi ideolojik hegemonyayı yeniden üretmekten başka bir sonuç vermez. Bu şekilde muhtemelen konjonktürel zeminde işinize yarayan bir şeyler bulabilirsiniz elbette, ama uzun vadede bu yöntem sadece o hegemonik, totaliter düzenin devamına hizmet eder. Oysa asıl tartışılması gereken ise Mustafa Kemal'in hangi tarihte, kim bilir hangi politik hedefi gözeterek sarf ettiği kimi sözlerin ya da eylemlerin, işimizi kolaylaştırıcı bir tarzda kullanılıp, kullanılamaması değil; kişi kültü temelinde inşa edilen resmi ideolojik tahakkümden nasıl kurtulacağımızdır.\nKimlik tartışmaları sırasında gözden kaçırılmaması gereken çok önemli bir husus da resmi ideolojinin Türklük tanımının farklı etnik kimlikleri yok sayan, inkar eden niteliği yanında, asıl olarak İslami kimliği, Müslümanlığı yok sayan bir içerikle tanımlanmasıdır. Öyle ki, Cumhuriyetin kurucu kadroları açısından Türk kavramı bütünüyle batıcı ve İslami değerlerden ayrışmış bir yurttaş kimliğidir. Bu yurttaşın gerek tarihsel gerekse de sosyo-kültürel ve politik kimlik itibariyle yeni bir aidiyet taşıması ve kendisini, geçmişini ve geleceğini kurgusal biçimde tanımlanmış yepyeni bir ulus kimliği içinde yeniden oluşturması beklenir. Yani aslında resmi ideolojinin \"Türk Milleti\" ve \"Türklük\" tanımlamaları en başta Türk kökenli Müslümanların karşı çıkması, reddetmesi gereken kimliklerdir.\nKemalist çağdaşlaşma projesi doğrultusunda devlet eliyle yukarıdan aşağıya inşa edilen ve farklı etnik kimliklerin inkarını getiren Türk ulusal kimliğinin en belirgin vasfı mümkün olduğunca İslami içerik, değerler ve sembollerden arındırılmış olmasıdır. Zaman zaman ihtiyaç hasıl olduğunda çıkarcı bir mantıkla dini ve dini sembolleri de içeren bir söylem geliştirilmesi yanıltıcı olmamalıdır. Burada vuku bulan şey sistemin İslam'a yaklaşımının değişmesi değil; sadece gerektiğinde devreye sokulabilecek bir araç olarak dinin istismarıdır. Nitekim en son olarak Başbakan'ın ağzından ifade edilen \"çimento\" kavramı bu yaklaşımı açığa çıkarmaktadır. Her ne kadar İslam düşmanlığını azgınlık boyutlarına vardırmış kimi çevreler buna dahi tepki göstermiş olsalar da, aslında \"çimento söylemi\" hiç de İslam adına olumlanabilecek bir yaklaşım içermemekte, bilakis İslam'ın araçsal bir konuma oturtulması gibi son derece çirkin bir yaklaşıma kapı açmaktadır. Ve bu yüzden de laiklerden de önce bu yaklaşıma karşı çıkması gerekenler Müslümanlar olmalıdır.\nCahili Düzen İslami Kimlik ve Değerleri Sistematik Biçimde İstismar Etmekte\nRabbimizin seçip, beğendiği ve hidayetiyle şeref bulduğumuz aziz İslam, laik zorbalık düzeninin sıkıştığında başvuracağı stepne misali bir araç olmamalıdır. Ama ne var ki, Kemalist oligarşi görünürlüğünden bile nefret ettiği ve toplumsal hayattan kazımaya çalıştığı İslam'a ihtiyaç duyduğunda sıkça başvurmaktan çekinmemekte ve maalesef kitlelerin basiretsizliği ve duyarsızlığı nedeniyle bu politikasından çoğu kez istediği sonuçları da alabilmektedir. Bunun çeşitli örnekleri vardır: Örneğin, ABD çıkarları için ta Kore'ye asker göndermede veya PKK ile çatışmada şehitlik, gazilik gibi şer'i payelerin kullanılmasında, kimi zaman Allah için kesilen kurbanlara göz dikildiğinde ya da benzeri pek çok durumda ama özellikle ulusal birlik ve bütünlük adına birleştirici öğe, bir tür yapıştırıcı, Başbakan'ın ifadesiyle \"çimento\" olarak, İslami değer ve kavramların alabildiğine istismar edildiği bir vakıadır.\nOysa İslami kimliğin cahili sistemlerin ve toplumsal mekanizmaların çözülmeye yüz tuttuğu ya da bütünlük sağlayamadığı koşullarda kendisinden yardımcı bir unsur, bağımlı bir değişken olarak istifade edilebilecek bir mahiyette algılanması dine seçmeci, daha doğrusu münafıkça yaklaşmaktır ki, İslam bunu küfürden daha tehlikeli ve çirkin addeder. Gerçekten de İslam'a sahih ve salim niyetlerle yaklaşmayıp, şu bozuk düzenin aynen sürmesi için dinin istismarına yönelenlere karşı İslami kimliği ve mesajı sahih ve bütüncül bir tarzda savunmak ve örneklendirmek görevimiz olmalıdır. Görevimiz şirk ve zulüm düzeninin ömrünü uzatmak değildir. Allah'a ve ahiret gününe inanan insanlar olarak İslam'ın aydınlık ve kurtarıcı mesajını, davetini şirk ve zulüm çemberleriyle esaret altına alınmaya çalışılan topluma bir kurtuluş manifestosu olarak sunmak olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}