{
  "id": "7c145214-482a-47ff-b866-698d472c851e",
  "title": "İbnu Teymiye ve Vahdet-i Vücut Eleştirisi",
  "author": "Murat Kayacan",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/ibnu-teymiye-ve-vahdet-i-vucut-elestirisi-4612yy.htm",
  "content": "Düşmanlarım bana ne yapabilirler, ben cennetimi kalbimde, bahçemi göğsümde taşıyorum. Nereye götürülsem onlar benimle beraberdir. Hapsedilmem halvet, öldürülmem şehâdet ve memleketimden sürülmem ise seyahattir.\nİbnu Teymiye\n1. İbnu Teymiye\na) İbnu Teymiye'nin Hayatı\nİbnu Teymiye [ö. 728/1328] filozofların ve\nSabiiliğin\n1\nmekanı Harran'da doğdu. İsmi annesinin sülalesine atfen verilmiştir. Gerek doğum yeri gerekse annesine atfen çağırılması -Araplarda babasının soyuna atıf vardır- ve Arapların onu sahiplenmemesi gibi nedenler hesaba katıldığında onun Kürt olduğunu söyleyebiliriz.\nİbnu Teymiye'nin çocukluğunun geçtiği Harran'a Moğollar\n2\nsaldırınca ailesi Şam'a göç etmek zorunda kaldı. Mücadeleyle dolu hayatı yine orada son buldu. Yaklaşık 200.000 erkek ve 15.000 hanımın katılımıyla cenazesi Şam'da defnedildi.\nİbnu Teymiye'nin mezarı Suriye'dedir ve metruk ilgisiz bir haldedir. Mezar ziyaretlerine getirdiği ağır eleştiri nedeniyle gerek karşıtlarının gerekse taraftarlarının onun mezarıyla ilgilenmeyişinde herhangi bir tutarsızlık söz konusu değildir.\nb) Üslubu ve Kişiliği\nİbnu Teymiye, üslup olarak sert bir insandı. Bu nedenle, güçlü zihnine rağmen kendisinden yaşça büyük olan insanlar bazen ondan uzak durmayı tercih ediyorlardı. Konuşurken muhaliflerine isimlerini vermeden de olsa, \"Bunu ahmaklar ve cahiller söyler.\" deyip ondan sonra eleştirilerine geçmesi etkileyiciliğini zayıflatıyordu.\nİbnu Teymiye cesur bir kişiliğe sahipti. Şam'da bir heyetin başında Moğol-Tatarlarının sultanı Gazan Han'ı, halkı kırıp geçirmekten vazgeçmeye davet etti. Öldürülmekten çekinmedi.\n3\nBu karşılaşma hakkında enteresan şeyler anlatılmıştır\n.\nAdil ve merhametli bir insandı. Kendisine yapılan haksızlık onu doğru düşünmekten alı koymazdı. Nasr-ı Münci olayında bunu daha iyi görüyoruz. Şam'da hükümran olan Baybars Çeşnigin, M. İbnu\nArabi'yi severdi. İbnu Teymiye'yi çekemeyen Nasr-ı Münci gibi Şam uleması da boş durmadı\n. Baybars'ı tahrik edip İbnu Teymiye'yi hapse attırdılar.\n4\nMelik Nasır tekrar tahta geçirilip Çeşnigir\nkatledildiğinde Sultan, İbnu Teymiye'ye Nasr-ı\nMünci ve arkadaşlarını da idam edeceğini söyledi. Ancak İbnu Teymiye intikamcı bir insan değildi. Melik Nasır'a şunları söyledi: \"Onlar alim insanlar. Bunu yapmayın. Bunlar kadar yüksek alim bulamazsınız. Bunları affedin. Beni rencide edenlere hakkımı helal ediyorum. Bunlar Allah ve Rasulü'ne karşı kusur işlemişlerdir. Onun cezasını Allah verir.\" Belki de onun bu sözleri muhaliflerini ölümden kurtaran ifadeler olmuştur.\n5\nc) Siyasi ve İlmi Yönü\nİbnu Teymiye'nin yaşadığı dönemde İslam\ndünyasını yağmalayan Moğolların başında Gazan\nMahmut Han\n6\nvardı. İbnu Teymiye onun siyaseten Müslüman olduğunu söylüyordu. Ordusunda Müslüman\nsavaşçıların olması İbnu Teymiye'nin yaşadığı bölgede Moğol işgaline karşı direnişe teşvik etmesinde zorluk çıkarıyordu. Ama o, \"Başımın üstünde mushaf, Moğolların safında savaşırken görürseniz, beni de öldürünüz.\" diyerek işgale karşı direnişe çağırmaya devam etti.\n7\nDönemindeki siyasi gelişmeleri, ittifakları iyi takip eden İbnu Teymiye, Şia'nın bir kısmını da Moğollara destek verdikleri için karşısına aldı. Eşari'nin bazı görüşlerine karşı çıktığı için hapse atıldı.\n8\nİbnu Teymiye, mücahid olmasının yanında iyi bir alimdi. Tasavvuf erbabına ağır eleştiriler yöneltti. Ama onun muhalefeti teorik tasavvufa yönelikti. Yoksa onun zühd hayatına bakışı olumluydu. Bu nedenle mesela Cüneyd-i Bağdadi'ye dair değerlendirmesi müspetti. Onun döneminde sufilerin tümü vahdet-i vücut görüşünü benimsememişlerdi. İbnu'l-Arabi'yi de beğeniyordu. Ancak İbnu'l-Arabi'nin yazdığı\nFususu'l-Hikem\nadlı eseri okuduktan sonra kanaati değişti ve özellikle o eser bağlamında ağır eleştirilerde bulundu. Mevlevilerin sema törenlerini de sert bir şekilde tenkide tabi tuttu. Sema adını alan ve dini musikiyle iç içe olan meclisleri mutlaka uzak durulması gereken bir bidat olarak gördü. Sema yapanları Kabe'de el çırpan, ıslık çalan müşriklere\n9\nbenzetti.\nİbnu Teymiye'nin hadis anlayışı da gayet kuşatıcıydı. Alimlerin yanlışlarının olabileceğini kabul ediyor ve onların birtakım nedenlerden dolayı yanlış anlamalarında bir kasıt aramamak gerektiğini söylüyordu. Ona göre imamların görüşleri üç şekilde sahih hadise aykırı olabilir ve onlar bu konuda mazur kabul edilirler:\n·\nSözü Rasulullah (s)'ın söylediğine inanmaması (Ebu Hanife'nin Ebu Hureyre'den naklettiği, \"Kabınıza köpek gelince yedi defa yıkayın.\" deyip kendisinin üç defa yıkaması hadisini sahih kabul etmemesi örneğinde olduğu gibi).\n·\nRasulullah (s)'tan nakledilen bir sözün, bu sözle irtibatlı olduğu düşünülen bir meseleyi kastetmediğine inanması (\"Hz. Peygamber (s)'in zekat vermeyenin malının yarısını alırım.\" demesini bazı fukahanın miktar olarak değil de tehdit olarak algılaması örneğinde olduğu gibi).\n·\nBir hükmün mensuh olduğuna inanması (Kıtal/savaş ayetlerinin en güzel bir biçimde tebliği, tartışmayı teşvik eden ayetleri nesh ettiğine inanması örneğindeki gibi).\nİbnu Teymiye, müçtehit olmayı imkânsız hale getirecek bakış açısına da yakın durmaz: \"Birisi çıkıp da bütün hadisleri bilmeyen müçtehit olamaz demesin. Dersek bir tane bile müçtehit bulamayız. Alim, ancak çoğunu bilebilir.\"\n10\nİbnu Teymiye özellikle birtakım tasavvuf ehli kişilerin gündemde tutmaya çalıştıkları vahdet-i vücut anlayışına sert eleştiriler getirir. Bu bağlamda ön plana çıkan iki kişi vardır: İbnu'l-Arabi ve öğrencisi Tilmisanî.\n2. Vahdet-i Vücut Eleştirisi\na) Vahdet-i Vücut Kavramı\nVahdet-i vücudun kelime anlamı varlığın birliğidir. Yani yegâne mevcut olan varlık, kendisinden şüphe edilmeyen Allah'tır ve evrende O'ndan başka hiçbir şey yoktur. Bu nedenle görebildiğimiz ve göremediğimiz varlıkların tümü aslında O'dur. Varlıkta kesret söz konusu değildir.\nİslam düşüncesinde Allah telakkisine ilişkin olarak zaman içinde Kur'an-ı Kerim'de anlatılandan uzak olan bakış açıları ortaya çıkmıştır. Bu sapmanın boyutlarını ve derecelendirmesini genel bir tasnife tabi tutarsak aşağıdaki tablo konuyu anlamamıza yardımcı olabilir.\nTablodaki sapkın bakış açıları her şeyi Allah ile aynı görmekten, yaratılmış olanları Allah'a benzetmek arasında bir çizgiyi göstermektedir.\nEvrendeki varlıkların tümü bir varlığın (Allah'ın) yansıması olunca putlar da dahil her şey aslında Allah'ın kendisi olmaktadır. Bu anlayışa göre, cahil kimse putlara tapanlara \"Bu taştır, ağaçtır.\" der. Arif ise \"Allah'ın mazharıdır\n[te-celligâhıdır], tazim edilmesi gerekir.\" der. Örneğin, bu görüş sahiplerine göre, \"Hz. Musa, Hz. Harun'u buzağıya ibadet etmeyi engellemeye çalıştığı için azarlamıştı. Çünkü o, buzağıya tapmanın niteliğini kavrayamamıştı.\n11\nZaten peygamberlerin putperestleri eleştirmeleri onların ibadeti putlara has kılmaları konusundaydı.\n12\nHz. Musa, meselenin farkındaydı. Zaten arif kişi, hakkı her şeyde gören belki de Hakk'ı her şeyin aynı bilen kimsedir.\n13\nOnlar buzağıya taparken Allah'tan başkasına tapmıyorlardı. Firavun da: \"Ben sizin en yüce Rabbinizim.\"\n14\nderken en büyük arif olduğunu göstermişti. Büyücüler de onun bu sözünü takdir etmişlerdi.\"\nHalbuki kaç puta tapılacağına dair bir sayı olmadığı için bir putu eksik bile bıraksa bir putperest tahsis etmiş ve yanlış yolda olmuş olur. Bu yanlış anlayışı benimseyen arif kimsenin de onlara taptıkları put için \"Tazim edilmesi gerekir.\" değil, \"Bunlarla sınırlı kalmayın sayılarını artırın.\" demesi gerekir. Çünkü tahsis vahdet-i vücuda engeldir\n.\nHz. Musa'nın buzağıya tapmayı onaylaması mümkün olmamakla birlikte onaylasa bile vahdet-i vücut anlayışına sahip olanların bunu tahsis adına benimsemeleri mümkün değildir. Zira Hz. Musa tek puta tapmaya onay verirse tahsise gitmiş olur. Vahdet-i vücutçuların dediği gibi olsaydı Hz. Musa: \"Ey anam oğlu niçin onlara bir tane puta değil de sayısız puta tapmaları gerektiğini söylemedin?\" derdi.\nVahdet-i vücut anlayışını benimseyenlere göre, Firavun'un en yüce rab olması onun idrak seviyesinin yüksekliğiyle alakalıdır. Onun Hz. Musa'ya rabbin mahiyetini sorması cahillikten değil Hz. Musa'yı imtihan etmek içindi. Sorusu da ilham yoluyla olmuştu. Firavun kendinde sezdiği şeyi onların anlayamadığını bildi. Hz. Musa'nın mahiyete dair sorusuna cevap vermeden sadece gerekli olanı söylemesi onun bu imkândan yoksun olmasından kaynaklanıyordu. Firavun, ona mecnun derken onun bu ilmi bilmesinin mümkün olmadığını kastetmişti.\n15\nGörüldüğü gibi bu anlayış sahiplerinin tasavvuru esas alındığında firavun bile peygamberlerden daha üstün bir kavrayış makamına çıkmaktadır. Allah ilham ederek, O'nu peygamberine karşı üstün getirmiş ve bize de firavunun evrenin künhüne varışını (!) göstermiştir.\nVahdet-i vücut anlayışına göre, Hıristiyanlar kâfirdirler çünkü \"İsa Allah'ın oğludur.\" diyerek tahsiste bulunmuşlar, putperestler de ilahlığı bazı şeylere hasretme açısından hata etmişlerdir. Arif ise her şeye ibadet edendir.\n16\nHalbuki zuhur ve tecelli yerleri, zuhur ve tecelli edenden başka ise yine ikilik sabit olur ve birlik anlamsız kalır.\n17\nHz. Musa, Hz. Harun'un buzağıya tapma konusundaki yanlış tavrını (!) anlamış ise, biz niçin Hıristiyanların Hz. İsa'yı ilah edinirken onun arkasındaki hakikati görmeyelim ve onları devam etmeye teşvik etmeyelim?\nVahdet-i vücut anlayışına sahip olanlar yeryüzündeki bütün şirkleri sahipleniyorlar ve her yaratığı Allah'a eş koşuyorlar. Her şeye ibadet ettikleri halde \"Allah'tan başkasına ibadet etmiyoruz.\" diyorlar. Halbuki putlara tapmak doğru olsaydı, ne Rasulullah (s) ne de ondan önceki peygamberler insanlardan atalarının izinden gidenlere putlarını terk ettirmeye çalışırdı. Aksine, \"Atalarınızın taptığına ibadet etmeye devam edin.\" derlerdi.\n18\nBu düşünce sahiplerinin mantığına göre Allah her şey olduğu için putlara tapmayı hem emretmiş hem de yasaklamış olmaktadır. Ve aynı zamanda müşrikler peygamberlerden daha doğru yolda olmaktadırlar. Zira onlar peygamberlere göre bazı görüntülerine (Allah'ın tecellilerine) ibadet yaparken peygamberler bütün görüntülerden uzak durup o görüntülere ibadet etmemişlerdir.\nOnlara göre başka bir tanrıya dua edilmemiştir. Hiçbir durumda şirk tasavvur edilemez. Oysa Kur'an-ı Kerim'de Allah kendisiyle birlikte başka tanrıya dua etmeyi yasaklamaktadır.\n19\nDemek ki Allah'tan başkasına dua etmek mümkündür. Nitekim müşrikler Allah'tan başka tanrılar edinmişlerdi. O tanrılar Allah'ın kendisiyse ve Allah ile birlikte başka bir şey yoksa, Allah ile birlikte başka tanrılar edinilmesi nasıl izah edilebilir?\n20\nYine Allah'tan başka varlık bulunmasaydı, müşrikler ne Hz. Peygamber (s)'e inanmak ve Allah'tan başkasına ibadet etmekle ne de Allah'tan başkasını dost ve hakem edinmekle suçlanırlardı. Dolayısıyla bu durumlarına karşı çıkılmazdı. Bu bile Allah'tan başkasının varlığına delildir.\n21\nBir şeyin hem yaratan, hem yaratılan, hem kadim, hem muhdes, hem kendiliğinden zorunlu, hem de başkasından dolayı zorunlu olması düşünülemez. Bu iki zıddı bir araya getirmek olur. Zorunlu [vacip], zatı açısından yok olmayı kabul eden, zorunsuz [mümkün] ise, zatı açısından yok olmayı kabul eden demektir. Böylece bir şeyin hem yok olmaya elverişli olması hem de olmaması imkânsızdır. Yine kadim başlangıcı bulunmayan, muhdes ise başlangıcı bulunan şeydir. Yani bir şeyin hem kadim hem de muhdes olması imkânsızdır.\n22\nYine bu kişilere denir ki: \"Varlıkta Allah'tan başkası yoksa, yaratıkların sözlerinin, yiyip içmelerinin, kadın erkek ilişkilerinin, zinalarının, küfür ve şirklerinin, yani tüm çirkin davranışlarının Allah'ın kendisi olması gerekir.\"\n23\nİbnu'l-Arabi ve başkaları acıkanın da, susayanın da, hastalananın da, tuvalete gidenin de, cinsi münasebette bulunanın da Allah olduğunu O'nun her türlü eksik ve kusurlu sıfatla vasıflandırılmış olduğunu açıkça ifade etmişlerdir. Onlara göre gerçek kemal budur.\n24\nb) İbnu'l-Arabi'nin Vahdet-i Vücut Anlayışı\nRab da HAK, kul da HAK!\nO halde mükellef kim, keşke bir bilsem?\nKuldur desem, kul diye bir şey yok ki!\nRab desem, Rab mükellef olur mu hiç?\nİbnu'l-Arabi\nİbnu'l-Arabi [1165-1240], Endülüs'te doğmuştur\n. Filozof İbnu Rüşd'ün arkadaşıdır. Hayatının tümünü doğduğu yerde geçirmemiş, Fas, Tunus, Cezayir, Arabistan ve Anadolu'yu ziyaret etmiş, Konya ve Malatya'da dörder yıl kalmıştır. Malatya'da Süryanilerle irtibat kurmuş, onların Aristo'ya dair bilgi birikiminden faydalanmıştır. Dolaştığı yerlerde bulunan İbnu'l-Arabi'nin çeşitli felsefe ve kültürlerde derlediği zengin malzemeyi kendi sistemine uygulaması ve böylece seçmeci bir sistem kurması eserlerindeki üslubunu ağırlaştırmaktadır. Bu sebeple felsefe ve kültür tarihi okumamış olanlar için anlaşılması zor bir yazardır. Bir de vahdet-i vücut felsefesini eserlerinde bir bölüm olarak ele almadığı dağınık bir şekilde işlediği için anlaşılması daha da güçleşmekte bu sebeple okuyucu ya onu reddetmekte ya da onu aşılmaz bir otorite sanıp her dediğini kabul etmektedir. Gerçi her iki grup da onun görüşlerinde kendine destek bulmakta zorlanmaz. Birisinin İslam'a aykırı bulduğu tevilleri diğeri, \"Zahir ehli bunu anlayamaz. O hatemu'l-evliya olup her sözü keşif ve ilhama dayanmaktadır.\" diyerek kabullenebilir.\nEpigraf olarak verdiğimiz şiirinden anlaşılacağı gibi İbnu'l-Arabi, evreni ve yaratıcıyı tek kabul eder. Ona göre vacip [zorunlu, yaratıcı] ve mümkün [yaratılmış] iki varlık yoktur. Zorunlu varlık ile mümkün varlık aynı şeydir.\n25\nMükellef kim şeklindeki soru mükellefin olmadığına dair bir ifadedir. Allah katında izni olmadan şefaat edecek kimdir?\n26\nSoru kalıbında olduğu gibi.\nHalbuki, mükellefin kim olduğu konusunda şaşılacak bir şey yoktur. Allah'ın Kâbe'yi tavafla mükellef olması mümkün değildir.\n27\nTüm ümmet rüku ve secde edenin kul olduğunda ittifak etmiştir. Bu konuda Ehl-i Sünnet ve Mutezile arasında bir ihtilaf yoktur.\nİbnu'l-Arabi'ye göre acıkan da, susayan da, hastalanan da, tuvalete giden de, cinsi münasebette bulunan da ve her türlü eksiklikle vasıflı olan da Allah'tır. Yüce olan örf, akıl ve şeriat yönünden ister yerilmiş olsun ister övülmüş olsun var olmayla ilgili bütün hususlar ile yok olmayla ilgili bütün nispetleri kendi zatında kapsayan kemale sahip bulunandır. Oysa böyle söyleyen kimse dövülüp tokatlansa ve bundan dolayı şikayette bulunsa ona denir ki: \"Ortada başkası yok ki. Sana bunu yapan senden başkası değildir. Aksine, döven dövülenin, söven sövülenin, ibadet eden ibadet edilenin kendisidir.\n28\nİbnu'l-Arabi'nin felsefesinde madum [yok] olan şey ademde [yoklukta] yerleşmiş olan şeydir. Bu da ayan-ı sabitedir. Ayan-ı sabite, Allah'ın ilminde eşyanın görünür hale gelmeden önce var olmasıdır. Bunlar hariçte mevcut değildir ama ilahî ilimde \"yoklar\" olarak mevcutturlar.\n29\nİbnu'l-Arabi ayan-ı sabite'yi kabul edince bütün mümkün olanların da mevcut olduğunu kabul etmesi gerekti.\n30\nOna göre ortada yalnızca Allah ve ayan-ı sabite vardır. Ayan-ı sabite, ilahî isimlere nazaran pasif durumdadır. Tıpkı bir küllînin bir cüzî üzerindeki hükmü gibi isimler de bunlar üzerinde belirleyicidir. Bu hissedilir alemde varlığı olan bir kulun ayan-ı sabite aleminde de aynı anda sübutu\nvar demektir.\n31\nAyan-ı sabite ilahi ilimde sabitlik elde etmiş gerçekliklerdir, mümkinatın zahire doğru bir adım daha ilerleyerek kararlaşmasıdır.\n32\nO'nun varlığı yaratılmış değildir. O zatların [aynların] O'na ihtiyacı yoktur.\n33\nOnların varlığı Zattan gelen tecelli ile mümkündür.\n34\nMümkün varlıklar yokluktaki asılları üzerine sabittirler. Bunların nefislerinde ve ayan-ı sabitelerinde üzerinde bulundukları halin suretlerine bürünen Hakk'ın vücudundan başka varlıkları yoktur.\n35\nYaratıcı onlarda zuhur etmesi açısından\nayana muhtaçtır.\n36\nİnsanın varlığı O'na muhtaçken, O bunun mislinden beridir.\n37\nBu zatlar [aynlar] yoklukta sabittirler. İyilik eden kötülük eden, yararlandıran ve zarar veren zatların kendileridir. Kaderin sırrı budur.\n38\nAyan-ı sabitelerinin yaratılışı sırasında henüz varlık alemine gelmeden mümin olanlar, varlık alanına geldikleri zaman da iman ile görünürler. Allah onların böyle olduğunu ayan-ı sabitelerinden bilir.\n39\nKaderi Allah'tan başkasının bilmesi imkânsızdır. Çünkü ayan-ı sabite gayb aleminin anahtarlarıdır ki Allah'tan başkasının elinde değildir. Fakat zaman olur ki dilediği kulu bunlardan bazısına vakıf kılar.\n40\nAynlar ebedi ve ezelidir. Hayvan, bitki ve madenlerin, hareket ve tavırların dahi zatları [ideaları] aynen böyledir. İşte Hakk'ın vücudu bunlara fezeyan etmiş (taşmış ve bunları var) etmiştir. Bu bakımdan onların varlığı Hakkın varlığıdır, zatları ise Hakkın kendisi [özü] değildir.\nBöylece bu düşünce sahipleri, varlık ile sabit olmayı ayırdılar. Yani subut aleminde ne isen varlık aleminde de öyle göründün.\n41\nAllah da ilmini kendi mukaddes zatından değil de ayan-ı sabiteden alıyordu.\n42\nAyan-ı sabiteyi yokluk alemindeyken Allah bilir ama Allah'ın inayeti hariç kul bilemez.\n43\nAllah ilmi oradan aldığı için başka bir şekilde hareket etmesi mümkün değildir. Vücut bulmadan önce bütün varlıkların bir ayn-ı sabiti vardır\n.\n44\nİbnu'l-Arabi Allah'tan müstağni bulunan ayana Allah'ın tecelli etmeye kadir olduğunu ifade etmesi, O'nun kudretini ayan ile sınırlı ve ayana özel kılmaktadır. Gerek mevcut olmayan gerekse mevcut olması da imkânsız olan şey ilimde sabittir. Çünkü ilmin kapsamı geniştir. Birisi ma'dum ilimde bir şeydir, sabittir ve mevcuttur derse onun bu sözü doğrudur. Ama ma'dumun bizatihi bir şey olması batıldır.\n45\nİbnu'l-Arabi'nin \"Ey sırrı manam olan insan\" sözü Allah'ın dilinden yapılmış bir hitaptır. Yani insan Allah'ın suretidir ve Allah da onun manasıdır. Bu da aslında mananın suretten başka oluşunu gerektirir ki, bu da çokluğu ve mana ile suret arasında farklılığı gösterir. Mananın varlığı suretin varlığının kendisi ise çokluk söz konusu değildir. Ama birinin varlığı diğerinden ayrıysa söz kendi içinde çelişkilidir.\n46\nİbnu'l-Arabi, \"O bana ben O'na ibadet ederiz. O beni hamdeder ben O'nu.\" derken mükellef kılınan ile mükellef tutan aynı kimse olduğu için sorumluluk diye bir şey kalmamaktadır.\n47\nAncak kendisi ibaha ehli\n48\nolmamış, sonraki takipçileri arasında böyle bir eğilim baş göstermiştir.\nİbnu'l-Arabi'nin: \"Eğer onlar (Nuh'un kavmi) Vedd, Suva, Yeğus, Yeuk ve Nesr putlarına tapmayı terk etselerdi, Hak'tan cahil olurlardı. Çünkü Hakk'ın her mabudda bir vechi vardır. Her tapılan şeyde Allah'tan başkasına tapılmamıştır.\"\n49\nsözünün küfür olduğunu söyleyen İbnu Teymiye, böyle sözler sarf eden kimseleri kâfir tanımayanların da kâfir olduklarını söylemektedir. Zira müşrikler bile putlara Allah'a yaklaştırsınlar diye taparken\n50\nbunlar putlara tapanı Allah'a tapıyor kabul etmektedir.\n51\nİbnu'l-Arabi'ye göre, \"Arif kimse tapılan her mabudu Hak için bir tecelli yeri gören kimsedir.\n52\nZaten Nuh'un kavmi de Hz. Nuh'un davetinde bir 'furkan' [ayrılık] olduğunu görmüş ve davete kulak vermemişti. Nuh onların bu tavrını zemmederken aslında övüyordu. Bunu arif olanlar anlıyordu.\"\n53\nHz. Nuh'un gizli gizli müşrikleri övüyor oluşunu kabul etmek mümkün değildir. Zira o, Allah'tan inkârcıların hiçbirisini sağ bırakmamasını talep eden bir duada bulunmuştur.\nİbnu'l-Arabi, Firavun: \"Ben sizin en yüce rabbinizim!\" sözünü yerinde bulur.\n54\nAncak Hz. Musa'nın 'bu en büyük rabden' kaçtığını kabul eder.\n55\nZira o dönemde Firavun zahiren hakim olduğu için gerçekten diğerlerinden üstündür.\n56\nOna göre büyücüler de bunu anlamış ve: \"Yapacağını yap, sen ancak bu dünyada yapacağını yapabilirsin\"\n57\ndemişlerdir. Ona göre her ne kadar iktidar Hakk'ın aynı ise de Firavun suretinde tecelli etmişti.\n58\nZaten Firavun ölürken iman etmiş ve bir günah daha işlemeden vefat etmişti. İslam önceki günahları sildiği için bir sorun kalmamıştı.\n59\nHalbuki Yahudi ve Hıristiyanlara göre de Firavun insanlar içinde en inkarcı ve kıssalarda kendinden en çok bahsedilen olumsuz kişidir. Firavunun mümin olduğunu ve azaba uğramayacağını ne Yahudilerden ne de Hıristiyanlardan söyleyen olmuştur.\n60\nAllah onun azabın en şiddetlisine uğrayacağını haber vermektedir.\n61\nİbnu'l-Arabi,\n\"Sonra onları siz öldürmediniz, lâkin Allah öldürdü. Attığın zaman da sen atmadın, lâkin Allah attı. Bu da müminlere güzel bir imtihan geçirtmek içindi. Allah işitendir, bilendir.\"\n62\nayetinde Hz. Muhammed (s)'i bir suret Allah'ı da fail olarak görmektedir.\n63\nAyet, kulun fiilinin Allah'ın fiili olduğunu göstermez. Aksi takdirde yürüyen insana, \"Yürüdüğün zaman sen yürümedin. Allah yürüdü.\" hayvana bindiği zaman, \"Hayvana sen binmedin. Allah bindi.\" yalan söyleyene, \"Yalan söylediğinde sen söylemedin. Allah yalan söyledi.\", kâfir olana, \"Sen küfre girmedin. Allah girdi.\" demek gerekirdi.\n64\nİbnu'l-Arabi, ayetleri ele alırken, tevile elverişli olsun olmasın, dil kurallarına uysun uymasın, siyakı dikkate almaksızın vahdet-i vücut felsefesine uygun yorumları yeğlemiş, bu yöntemle muhkem ve müteşabih ayetlerden istediği yorumları çıkarmakta zorlanmamıştır. Onun nasları felsefî unsurlarla işleme yöntemi Basra'da ortaya çıkmış (IV/X. yüzyıl) felsefî amaçlara sahip, gizli bir topluluk İhvanu's-Safa\n65\nile aynıdır.\nİbnu Teymiye'ye göre vahdet-i vücutçuların\nelebaşılarının öldürülmesi gerekir. Onların eleştirilmesini kabul etmeyen görüşlerini tartışmayı dahi kabul etmeyenler de cezalandırılmalıdır. Çünkü bunlar hükümdarların ve devlet adamlarının akıllarını ve dinlerini ifsat etmiş ve insanları Allah yolundan alıkoymuşlardı. Bunlar eşkıya Moğollardan daha fazla zarar vermişlerdir. Çünkü bunların tahribatı diniydi. Moğollar dini tahrip yapmadılar.\n66\nVahdet-i vücutçuların görüşleri tevil edilebilir diyenler ise Hıristiyanlardan daha fazla kâfirdir. Zira bunlar teslis inancına itiraz edemezler.\n67\nHalbuki \"bir tane olana bir demek, çok olana bir\" demekten daha makuldür ve tevhidîdir.\nİbnu'l-Arabi, Buhari'nin Ebu Hureyre'den naklettiği: \"Her kim benim velime düşmanlık ederse, bana savaş açmıştır. Kulum, kendisine farz kılınanı yerine getirmekle bana yaklaştığı gibi başka bir şeyle yaklaşmaz. Kulum nafilelerle bana yaklaşmaya devam eder, nihayet onu severim. Onu sevdiğim zaman da duyan kulağı, gören gözü, tutan eli ve yürüyen ayağı olurum. Artık o benimle duyar. Benimle görür, benimle tutar ve benimle yürür. Benden isteyecek olursa mutlaka ona veririm, bana sığınacak olursa, mutlaka onu korurum. Mümin kulum ölümü istemiyorken ve ben de ona fenalık yapmak istemediğim halde ruhunu aldığım zaman tereddüt ettiğim kadar yaptığım hiçbir işte tereddüt göstermem. Ne var ki, onun için ölüm kaçınılmazdır.\"\n68\nhadisini de kendisine delil olarak almıştır.\n69\nHalbuki bu hadis vahdet-i vücut düşüncesi sahiplerinin aleyhlerine delildir. Hadiste Allah, velisi ve velisine düşman olan kimse olmak üzere üç varlıktan söz edilmektedir. Ayrıca hadis Allah'ın farzlarla, nafilelerle kendisine bir kulun yaklaşmasından ve yaklaşırsa da o kulu seveceğinden bahsetmektedir. Onlara göre Allah kulun ve dışındaki diğer yaratıkların kendisiydi. O karnıdır da bacağıdır da. Hadiste söz edilen dört uzvu değil, her şeyidir.\n70\nBu nedenle Allah'ın kendisinin kendisine yaklaşmasını beklemek tutarlı değildir. Hadiste mecazi olarak anlatılan insanın dört unsurunun dışındaki kısımlarının da Allah olması vahdet-i vücut anlayışı gereğidir. Bu düşünce sahiplerine göre Allah zaten aynı zamanda insanın her unsuru olduğuna göre, hadiste zikredilen dört unsurun ne anlamı kalır?\n3. Değerlendirme\nVahdet-i vücut teorisi üzerinde ne kadar iyimser yorum yapılırsa yapılsın sonuçta yaratılanla yaratan arasındaki farkı bu dereceye indirgeyen böyle bir anlayışta bir \"tanrı insan\" kavramı ortaya çıkacak ve bu durum hak-batıl, sevap-günah, dindar-dinsiz, hatta din farkının ortadan kalkmasına ve peygamberlik kurumunun anlamsız olduğu fikrine yol açacaktır. İbnu'l-Arabi'ye yöneltilen eleştiriler de en çok bu noktada yoğunlaşmaktadır. Bu tür düşünceler İslam'da etkin olan Allah düşüncesini yıkmış, gerçek İslami hayatın çökmesinde etkili olmuştur. Öteden beri zındıkça fikirlerin ve dini hayatta görülen laubaliliklerin genellikle onun felsefesinden beslendiği gerçeği ortadadır.\nİbnu'l-Arabi, eserleriyle, İslam toplumunun\ndini, ahlaki ve toplumsal hayatına ışık tutacak fazla bir şey verdiği söylenemezse de evliya ve keramet kavramlarını bir kült haline getiren menkıbecilere, Hz. Peygamber (s)'i aşırı derecede yüceltenlere ve şairlere iyi malzeme bıraktığından şüphe yoktur.\nİbnu Teymiye, vahdet-i vücutçuların görüşlerini çok sert bir şekilde eleştirmekte; ancak yine de aralarında bir derecelendirme yapmaktadır. Mesela, Tilmisanî, İbn Arabi'de daha aşırıdır\n. Tilmisanî bir şiirinde şöyle der:\nŞüphesiz su deniz benim nazarımda birdir\nDalgaları ve köpükleri birden çok olsa bile\nSakın aldatmasın seni gördüğün şu suretler,\nTek olan, sayıların zatına sirayet eden Rab'dir.\nO tezahür edenle tezahür yerini aynı görmekte, çokluk ve tekliği insan zihninde olan bir şey olarak görmekte ve perdeli olan insan zihninin perde kalktığında Allah'tan başka bir şey olmadığını göreceğini, şahit olan ile olunanın, gören ile görülenin aynı şey olduğunu anlayacağını iddia etmektedir.\n71\nBu tür görüşler Moğolların hükümranlık kurmasıyla ortaya çıkmıştır.\n72\nBu görüş sahipleri Ehl-i Kitap'tan daha sapkındırlar. Zira onlar İsa Mesih gibi ululadıkları kişiler için ittihadı kabul ederlerken bunlar köpeklere\n73\ndomuzlara ve pisliklere de ilahilik atfetmektedirler.\n74\nAma bu gerçeği (!) herkes kavrayamaz. Bu nedenle\nİbnu'l-Arabi, herkese hitap ettiği iddiasında değildi. Muhatabı, pisliği pislik ve leşi de leş olarak görmeyenlerdi. Onlar kalp gözü açık olan kimselerdir\n.\n75\nGörüldüğü gibi, Fusus sahibi ve avenesinin takipçilerinin Allah'a peygamberlere ve ahirete imanlarında büyük tahribata neden olan görüşleri vardır.\n76\nİbnu Teymiye, onların sözlerinin küfür olduğunu söyler. Ancak yine de İbn Arabi'nin sapkın itikadına rağmen hangi hal üzere öldüğünü, Allah'ın daha iyi bildiğini belirtir.\nDipnotlar:\n1- Kuzey Mezopotamya'da var olan Sabiilik İbnu Teymiye döneminde Harran'da etkiliydi. Günümüzde ise bir etkisi söz konusu değildir. Bu inanış sahiplerinin kökleri Kildanilere kadar dayanmaktadır. İnançları yıldızların insan kaderinde etkili olduğu şeklindedir. Hz. İbrahim döneminde de bu anlayış vardı. Ancak Sabiiler Allah'a inanıyorlardı ve putları yoktu.\n2- Türkler ile Moğollar ortak soy bağına sahip iki kavimdir. Bu kesişme, Arapların Yahudilerle soylarının Hz. Yakup'un oğullarında birleşmesi gibidir.\n3- Şimşek, Sait, \"İbnu Teymiye\",\nŞamil İslam Ansiklopedisi\n, Şamil Yay., İstanbul, III, s. 61-64.\n4- Karaman, Hayrettin,\nDört Risale\n, İz Yay., İstanbul, 2000, s. 29.\n5- A.g.e., 30; Ebû Zehra,\nAhmed İbn-i Teymiye\n, (çev.: Osman Keskioğlu), Hilal Yay., İstanbul, 1987, s. 80-81.\n6- Gazan Mahmut Han'ın danışmanının Alau'd-Devle isimli bir sufinin olması ilginçtir. Gazan Mahmut Han'ın torunu hükümdar Hülagu Han'ın danışmanı da yine bir Müslüman filozof olan Nasru'd-Din Tusî'dir. Her ikisinin pozisyonu, çağdaş yazarlardan S. Hüseyin Nasr ve Fazlurrahman'ınkine benzemektedir. Zira Nasr'ın İran şahı, Fazlurrahman'ın da Pakistan'da Eyüp Han döneminde elde ettikleri devlet tecrübeleri var. Bahsi geçen ilk iki şahıs devlet deneyimlerini Moğolların sonrakiler de Batı'nın hizmetine sundular.\n7- Ebû Zehra, a.g.e., s. 14; İbnu Teymiye'nin bu sözleri Sıffin Savaşı'nda Hz. Ali'ni rakibi Muaviye'nin savaşta mızraklara Kur'an sahifeleri taktırıp Hz. Ali taraftarları arasında kargaşa çıkarmaya çalışmasına dair rivayete bir göndermedir.\n8- Ebû Zehra, a.g.e., s. 163; İbnu Teymiye'nin Şia'ya olan eleştirileri salt siyasi tutarsızlıklarıyla ilgili değildir. Onların din anlayışlarına da ağır tenkitler yöneltir.\n9- \"\nKabe huzurunda onların (müşriklerin) duaları ise ıslık çalıp el çırpmaktan başka bir şey değildir. O halde inkârınızdan dolayı bu azabı tadın bakalım.\"\n(Enfal 8/35)\n10- Karaman, a.g.e., s. 39; Ebû Zehra, a.g.e., s. 212.\n11- İbnu'l-Arabi, Muhyiddin,\nFususu'l-Hikem\n, (çev.: Nuri Gencosman), MEB Yay., İstanbul, 1990, s. 285.\n12- İbnu Teymiye, Takiyuddin,\nİbnu Teymiye Külliyatı\n, (çev.: Sait Şimşek ve diğerleri), Tevhid Yay., İstanbul, 1986, II, s. 202.\n13- A.g.e., II, s. 285-286.\n14- Kasas 28/38.\n15- İbnu'l-Arabi, a.g.e., s. 312.\n16- İbnu Teymiye, a.g.e., II, s. 444.\n17- A.g.e., II, s. 335.\n18- A.g.e., II, s. 268.\n19- İsra 17/19; Şuara 26/213; Kasas 28/88.\n20- İbnu Teymiye, a.g.e., s. 287.\n21- A.g.e., II, s. 328.\n22- A.g.e., II, s. 340\n23- A.g.e., II, s. 346.\n24- İbnu'l-Arabi'den naklen bkz.: A.g.e., II, s. 349.\n25- İbnu'l-Arabi'den naklen bkz.: A.g.e., II, s. 141.\n26- Bakara 2/255.\n27- İbnu Teymiye, a.g.e., II, s. 144.\n28- İbnu'l-Arabi'den naklen bkz.: A.g.e., II, s. 349.\n29- Uludağ, Süleyman, \"Ayan-ı Sabite\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 1991, IV, s. 198-199.\n30- İbnu'l-Arabi'den naklen bkz.: İbnu Teymiye, a.g.e., II, s. 165.\n31- İbnu'l-Arabi'den naklen bkz.: Kılıç, M. Erol, \"İbnu'l-Arabi\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 1999, XX, s. 505.\n32- A.g.m., XX, s. 506.\n33- İbnu Teymiye, a.g.e., II, s. 259.\n34- İbnu'l-Arabi, a.g.e., s. 80.\n35- A.g.e., s. 109.\n36- İbnu Teymiye, a.g.e., II, s. 300.\n37- İbnu'l-Arabi, a.g.e, s. 30.\n38- İbnu Teymiye, a.g.e., II, s. 260.\n39- İbnu'l-Arabi, a.g.e., s. 169.\n40- A.e., s. 175.\n41- İbnu Teymiye, a.g.e., II, s. 443.\n42- İbnu'l-Arabi, a.g.e., s. 40.\n43- A.g.e., s. 41.\n44- İbnu Teymiye, a.g.e., II, s. 222.\n45- A.g.e., II, s. 177.\n46- A.g.e., II, s. 310.\n47- A.g.e., II, s. 142.\n48- Haram gözetmeksizin her şeyi meşru sayan anlayış.\n49- İbnu'l-Arabi, a.g.e., s. 60.\n50- Zümer 39/3.\n51- İbnu Teymiye, a.g.e., II, s. 155.\n52- İbnu'l-Arabi, a.g.e., s. 291; İbnu Teymiye, s. 264.\n53- İbnu'l-Arabi, a.g.e., s. 57.\n54- İbnu'l-Arabi'den naklen bkz.: İbnu Teymiye, a.g.e., II, s. 278.\n55- İbnu'l-Arabi, a.g.e., s. 306.\n56- İbnu Teymiye, a.g.e., II, s. 280.\n57- Taha 20/72.\n58- İbnu'l-Arabi, a.g.e., s. 317.\n59- A.g.e., s. 301.\n60- İbnu Teymiye, a.g.e., II, s. 288.\n61- Mümin 40/26.\n62- Enfal 8/17.\n63- İbnu'l-Arabi, a.g.e., s. 270.\n64- İbnu Teymiye, a.g.e., II, s. 329-330.\n65- İhvan-ı Safa, bütünüyle alemi canlı bir organizma şeklinde telakki eder. İnsan nefsi küllî nefsin bir yansımasıdır. Beşeri nefsin gayesi küllî nefse dönmektir. Nefs yeryüzünde Allah'ın halifesidir. Bu anlayışlar İbnu'l-Arabi'nin sistemine yansımıştır bkz.: Uysal, Enver, \"İhvan-ı Safa\",\nİslam Ansiklopedisi\n, TDV Yay., İstanbul, 2000, XXII, s. 1.\n66- İbnu Teymiye, a.g.e., II, s. 157; İbnu Teymiye'ye göre kâfir Moğollar vahdet-i vücut taraftarlarından daha hayırlıdır. Bu düşünce sahipleri İslam'dan dönmüş mürtetlerdir. Hz. Ebu Bekir zekât vermeyi reddettikleri için mürtetlerle savaştığına göre bunlarla savaşmak çok daha doğru olur. İbnu Teymiye bu düşünce sahiplerini isim vermeksizin dinin dışına çıkmakla suçlasa da fiili olarak onlara değil Moğollara karşı savaşmıştır. Fiili saldırıyla, sözlü saldırıyı aynı kefeye koymamıştır. Savaşmamasının bir diğer nedeni de sufilerin genel itibarıyla yaşadıkları dönemin otoritesiyle iyi geçindiklerinden, İbnu Teymiye'nin onlara karşı fiili olarak saldırma konusunda arkasında devlet desteği bulamaması olabilir. En güzel olanı ise fikre fikirle karşılık vermektir.\n67- İbnu Teymiye, a.g.e., II, s. 158.\n68- Buhari, Rikak, s. 38.\n69- İbnu'l-Arabi, a.g.e., s. 79.\n70- İbnu Teymiye, a.g.e., II, s. 337.\n71- A.g.e., II, s. 189.\n72- A.g.e., II, s. 190.\n73- A.g.e., II, s. 339.\n74- A.g.e., II, s. 191.\n75- İbnu'l-Arabi, a.g.e., s. 76.\n76- İbnu Teymiye, a.g.e., II, s. 252.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}