{
  "id": "76ab0bca-3ff7-4936-9e9a-a095e262d1f5",
  "title": "Söz Nereye Düşer, Eylem Nereye",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/soz-nereye-duser-eylem-nereye-4686yy.htm",
  "content": "Kağıt üzerinde kalan sözlerin, hayatın toplamına sıfır etkisi yaptığı günlerdeyiz. Söyleyenden ve söyleyenin eyleminden ayrı değerlendirildiğinde söz, hiç bugünkü kadar değersiz olmamıştı sanki... İnsanların söze ve yazıya güvendiği; yazıyı 'bir' eylemlilik biçimi değil, 'biricik' eylemlilik biçimi olarak gördüğü bu devirde, sözü medyadan öteye, meydana taşımak, hiç bugünkü kadar anlamlı olmamıştı sanki…\n\"Hayat, siz ondan bahsederken akıp giden şeydir.\" demişti bir geçmiş zaman düşünürü… Oysa ahir zaman düşünürlerinin hayattan dahi bahsedemeyecek kadar aciz düştüğü şu günlerde, bize neler olup bittiğini anlatacak düşünürler de kalmadı handiyse...\n\"Sahi, neden böyle?\" serzenişlerine kulak vermek de gereksiz. Bugün neden böyle olduğu, sorusunun cevabını, \"Yeryüzü cephesinde değişen bir şey yok.\" diye verebiliriz. Değişenin kabukta kaldığı; özün ise kendini muhafaza ettiğini iddia edebiliriz, diğer bir söyleyişle, yanılma payını da şerh düşerek.\n* * *\nBelki de \"Düşün, kalemi ve onunla yazdıklarını.\" ayetini yeterince düşünmediğimiz içindir. Kalemi bir araç, yazıyı bir eylem olarak gördüğümüz ama ayetin \"düşün\" kısmında \"neyi\" sorusunu tam bulamadığımız içindir bu durum.\nAkıp giden zamanı tam anlamıyla düşünmediğimiz ve düşüncenin ağır sorumluluğundan kendimizi mesul görmediğimiz için... Sebep sayıları ne çoksa, sonuçların da o kadar ağırlaşacağı gerçeğiniz bile isteye atladığımız için...\nOysa \"Biz sana ağır bir söz yükleyeceğiz.\" diye vah-yedildiğinde; ağırlığın, \"söz\"den öte, sözün hayata çarpan etkisinden kaynaklandığını çoktan unutmuş gibiyiz.\n\"Değişen şartlarla birlikte hayatın da değiştiği, bizim de değişmemiz gerektiği.\" söylenirken \"Biz niye bu değişimin edilgeniyiz?\" sorusunu pek düşünmüyor gibiyiz.\nBelki de, gerçeklere kendimiz bir anlam veremediğimiz ve bize paket paket sunulan anlamları kendimize yeterli gördüğümüz içindir tüm bu söz kalabalıkları.\n* * *\nÇoğunluk, kendisine verilen sufleyi seslendiriyor. Aynı repliklerle konuşuyor insanlar. Gazete küpürlerinden taşan çağdaş zaman fıkraları, hayata kılavuzluk ediyor; oysa köşe başlarında duranlar, gidecek yollarını kaybettikleri için orada duruyorlar, hangi köşeye döneceklerini bilemeden…\nHaliyle hazır paketlerde sunulan sözler, günü birlik oluyor, değişen olayların hızını kavramaya vakıf olmayı ise bir türlü beceremiyor.\nHızlı yaşayarak ve az düşünerek hareket eden insanlar, kitlesel edilgenlik sınırları içinde hapsolurken kimileri ise onlara sadece söz taşıyarak, taş duvarları kırarak onları kurtarabileceği ümidinde...\nOysa, zaman, eylemin söze dökülmesi zamanıdır; çünkü sözlerini eyleme taşıyamayanlar, çoktandır umutsuzluk zindanlarında kendilerini kurtaracak mehdileri bekliyor!\n*\n*\n*\nİnsanların uyanışına vesile olacak direnişlere ihtiyacımız var. Özgürleştirecek düşüncenin, inançla hareket edilerek gelişebileceğini anlatacak eylemliliklerin peşine düşmeliyiz.\nSözü, salt iki kişinin alışverişinden çıkartıp; kitlesel etkinliklerle hal diline dönüştürmek gerekli.\nHayata dair cümleler kurarken, hayatı değiştirmeye yönelik eylemlilikleri, sonuçsuz ve beyhude nitelendirmek alışkanlığından kurtulmak önemli.\nGünü kurtarma çabalarından kurtulup geleceğe doğru ileri bir hamlenin hesabını yapabilmek gerekli.\nÇağdaş vaizlerin ve kanaat önderlerinin bulanıklaştırdığı sularda değil; ilahi vahyin pak mesajında zihinleri durulamak önemli.\nVe gerekli ve önemli işler hakkında konuşarak zaman kaybetmek değil, o işleri yapacak kişiler olarak öne çıkmak ve bu çıkışı sürdürecek yeni öncü nesilleri, sözün eylemlerle bir olduğu mekanlarda büyütmek anlamlı.\nSözün tek başına anlam ifade etmeyeceği bir zamanda, oturup konuşanlara değil; bilgi, inanç ve eylemle yaşayan insanlara ihtiyacımız var.\nOnlar, buradalar, meydanlarda ve siz yoksanız hep 'bir' eksik kalacaklar.\nO halde düşünün: \"Sen değilsen, kim? Şimdi değilse ne zaman?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}