{
  "id": "1fd3b5be-8c40-4993-97d8-d87dd32279e8",
  "title": "İşgal Tüm Boyutlarıyla Reddedilmeli!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/isgal-tum-boyutlariyla-reddedilmeli-4787yy.htm",
  "content": "İsrail, Lübnan'da bir ayı aşkın bir süre boyunca tüm dünyanın şaşkın ve boş bakışlarla izlediği bir katliam ve yıkım gerçekleştirdi. ABD'nin açık desteği ile sürdürülen bu saldırganlık karşısında ne AB'nin, ne İKÖ'nün, ne de BM'nin sesi/soluğu çıkmadı. Tüm dünya adeta suç ortaklığına rıza gösterir bir tutum içinde Hizbullah'ın Siyonist teröre boyun eğmesini bekledi. Ne var ki, Emperyalist-Siyonist saldırganlık Hizbullah'ı teslim almayı başaramadı. Güçler dengesindeki büyük oransızlığa rağmen Siyonistler karşısındaki direnciyle Hizbullah, bir kere daha ümmetin iftiharı olduğu gerçeğini ispatladı.\nEmperyalizmin bu yenilgiyi kabullenmesi elbette beklenemezdi. Nitekim cephede alınan darbeyi, masada kazanca dönüştürmek için kollar sıvandı bile. BM'nin ateşkes kararı tam da bu hesaba yönelik bir girişim olarak tasarlanmıştır. İsrail işgali, adeta BM işgaliyle ikame edilmek istenmekte ve bölgede İslami direniş olgusu süreç içinde tasfiye edilmeye çalışılmaktadır.\nBu plana katkıda bulunması beklenen ülkeler arasında Türkiye de var. Hükümet birtakım gerekçeler ileri sürerek Lübnan'a asker yollanması gerektiğine kamuoyunu inandırma çabasında. Oysa kamuoyunu bu yönde etkileme, yönlendirme çabalarına karşın Lübnan'a asker gönderilmesi girişiminin İsrail'i kollamaya yönelik işbirlikçi bir tutum olacağı gerçeği açıkça görülüyor. Biz de Eylül sayımızda bu konuya ağırlık verdik.\nIrak Kürdistanı'nda hukuksuz bir tutumla 3 aydır gözaltında tutulan Özgür-Der üyelerinin yaşadıkları mağduriyet hâlâ sürmekte. Bununla birlikte kısa bir süre önce yaşanan bir gelişme bir nebze de olsa bizleri sevindirdi. Uzun uğraşlar sonucunda gözaltındaki bu kardeşlerimizin Erbil'de aileleriyle görüşmelerine imkan verildi. En azından doğrudan kendilerinden haber alabilmiş olmayı olumlu bir gelişme olarak görüyor ve hukuksuzluğun bir an önce son bulması ve 3 kardeşimizin serbest bırakılmalarını istiyor; bunun için Rabbimize dua ediyoruz.\nOrtadoğu tüm dünyanın odaklandığı gelişmelere sahne olurken, yaşadığımız ülkede zorbalık düzeni bilinen şekliyle sürüp gitmekte. Genelkurmay Başkanı'nın kim olacağı tartışmaları apar topar kesiliverdi ve YAŞ toplantısı bile beklenmeden alınan bir kararla \"iyi çocukların hamisi\" Yaşar Büyükanıt koltuğa oturdu. Militarizmi akide haline getirmiş Kemalist kadroların sevincine diyecek yok. Müptela derecesinde darbe bağımlısı bu zevatın faşizan özlemlerini bundan böyle \"Şemdinli paşası\"nın sert ve buyurgan mesajları ile gidermeye çalışacakları görülüyor.\nToplumsal hayatı askerileştirme, tüm ülkeyi kışlaya çevirme Kemalist zihniyetin temel hedefi. Bu çabaların odağında da \"okul\" var. Tam bu noktada kimi Alevi derneklerinin okullarda 'zorunlu din dersi' uygulamasına karşı yürüttükleri kampanya dikkat çekmekte. Alevi ailelerinin çocuklarına inanmadıkları konuların eğitim adı altında dayatılmasına karşı çıkmaları hakları. 'Din kültürü' adı altında verilen bu derslerde İslami eğitim verilmediği, genel bilgiler aktarıldığı, laik bakış açısının belirgin olduğu vb. tezlerle bu hakka karşı çıkmak mantıklı değil. Tam tersi yapılmalı ve Müslüman aileler de çocuklarına okullarda İslami inançlarına aykırı eğitim verilmesine, bilhassa da resmi ideolojinin dayatılmasına karşı çıkmalılar.\nRabbimizden Ramazan ayını layıkıyla idrak etmeyi bizlere nasip etmesini diliyor, Ekim sayımızda birlikte olmayı umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}