{
  "id": "6fb9ca5e-ac60-437f-9e25-f5668e689479",
  "title": "Anne-Baba Tutumları ve Çocuklar Üzerindeki Etkileri",
  "author": "Nurşen Aydın",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/anne-baba-tutumlari-ve-cocuklar-uzerindeki-etkileri-4634yy.htm",
  "content": "0-6 yaşı kapsayan okul öncesi dönemde anne-baba, çocuk için son derece önemli bir modeldir. Bu dönemde çocuklar anne-babalarının davranışlarını taklit eder, değer yargılarını benimserler. Çocuğun gelecekteki kişilik yapısı ailesinin onlar için oluşturduğu örneklik doğrultusunda şekillenir. Anne babanın çocuğun kişiliği üzerinde bu kadar etkili olabilmesi çocuklarına karşı tutumlarında daha bilinçli olmalarını gerektirir.\nAileler çocuğun uygulamasını istediği kuralları belirlerken onun gelişim özelliklerini, yeteneklerini ve henüz yeni oluşmakta olan kişilik özelliklerini dikkate almalı. Yaşamının ilk yıllarından itibaren çocuğa bu durumlara uygun görev ve sorumluluk verildiğinde çocuklarımız kendini ifade edebilen, öz güvenli ve bağımsız bir kişilik yapısı geliştirebilir.\nToplumdaki her ailenin kendine göre bir çocuk yetiştirme metodu vardır. Anne babaların çocuklarına karşı uyguladığı bu tutumlar onların nasıl birer yetişkin olacağının göstergesidir. Bu tutumların bir kısmı şunlardır:\nBaskıcı ve Otoriter Anne Babalar\nKatı kurallar koyan ve çocuğu bu kurallara uymaya zorlayan anne babalardır. Kuralların belirlenmesinde çocuğun fikri alınmaz. Çocuk yetişkinin sözü dışına çıktığında sert bir şekilde cezalandırılır.\nÇocuk Üzerinde Etkileri:\n·\nBu çocuklar kibar olmalarına karşılık çekingen, itaatkar, başkalarının etkisinde kolay kalabilirler.\n·\nUtangaç ve içe kapanık olabilirler.\n·\nKendilerini ifade edemezler.\n·\nSözle ya da fiziksel olarak şiddet gördüklerinde aşağılık duygusu geliştirebilirler.\n·\nÖzellikle ergenlik döneminde evden ve okuldan kaçma eğilimi gösteren isyankar tavırlar içinde olabilirler.\nAşırı Koruyucu Anne Babalar\nÇocuklarını gereğinden fazla kontrol eden ve üzerlerine titreyen anne babalardır. Çocuklarına çok sayıda kural koyarlar, sürekli olarak çocuğun başına kötü bir şey gelecek korkusuyla yaşarlar. Aşırı koruma tavırları sebebiyle bu tür anne-babalar çocuğun kendini gerçekleştirme fırsatını elinden alırlar.\nÇocuk Üzerindeki Etkileri:\n·\nBu çocuklar kendi kendilerine yetemeyen, aşırı bağımlı, kendine güveni olmayan bir kişilik yapısı geliştirebilirler.\n·\nAnne babaya bağımlı olduklarından çoğu zaman kurallara harfiyen uyarlar.\n·\nUtangaç ve içe kapanıktırlar.\nÇocuklarına Boyun Eğen Anne Babalar\nBu tür ailelerde egemenlik çocuklara aittir. Anne babalarına karşı saygısızdırlar. Tüm istekleri anne babaları tarafından yerine getirilir. İstekleri reddedildiğinde hırçınlaşırlar, ağlayıp bağırırlar.\nÇocuk Üzerindeki Etkileri:\n·\nBencildirler, kendileri her şeyden önce gelir.\n·\nYaşıtlarıyla sık sık problem yaşarlar. Çünkü çocuklar hep kendi isteklerini yaptırmaya çalışan şımarık çocuklarla oynamak istemezler.\n·\nDavranışları denetlenemez.\n·\nZamanla aile dışındaki bireylere de egemen olmanın yollarını ararlar.\nReddedici Anne Babalar\nBu anne babalar çocuklarına hiçbir kural koymazlar. Çocuğun sağlık beslenme temizlik, sevgi gibi temel ihtiyaçları karşılanmaz. Anne baba çocuğa karşı hırçın, soğuk ve ilgisizdirler. Bu sebeple çocuk istenmediğini, reddedildiğini hisseder.\nÇocuk Üzerindeki Etkileri:\n·\nYardım duygusundan uzak sinirli, kendisinden daha küçük ve güçsüzlere karşı düşmanca duygulara sahip bir birey olabilirler.\n·\nSosyal olarak içe kapanıktırlar\n·\nYetişkin rolü almada başarısızdırlar.\n·\nSuça eğilimlidirler.\nGüven Verici Tavır Gösteren Anne Babalar\nBu anne babalar kuralları önceden çocuğa açıklar ve kurallar üzerinde konuşulmasına izin verir, bunları çocuğa dayatmazlar. Problemlerini etkili bir iletişimle çözmeye çalışırlar. Çocuklarına duydukları sevgiyi onlara hissettirirler, onları destekler ve teşvik ederler.\nÇocuk Üzerindeki Etkileri:\n·\nSosyal, etkin, yaratıcı ve başarılıdırlar.\n·\nYanında yetişkin olmasa da kendi davranışlarını kontrol edebilirler.\n·\nSorunların çözümünde fikri alındığı için problem çözme yeteneği gelişir.\n·\nKendini ifade eden, bağımsız, özgüvenli kişilik yapısı geliştirirler.\nBazı aileler bu tutumları bir arada da uygulayabilir, örneğin anne baba ruh haline göre bazen aşırı koruyucu, bazen baskıcı ve otoriter olabilir ya da anne babadan biri baskıcı ve otoriterken diğeri güven verici tavır içinde olabilmektedir.\nÇocuk Yetiştirmede Disiplinin Yeri\nÇocuğun yetiştirilmesinde disiplin önemli bir yere sahiptir. Ailelerin disipline yüklediği anlamlar gerçekten diplin midir? Disiplin, anne-babanın kuralları çocuğa zorla uygulatması mıdır?\nCezalandırmak ya da dayakla yola getirmek midir disiplin? Yoksa çocuğu susturmak polis gibi başında durmak mıdır?\nGerçek Disiplin Nedir?\nDisiplin asıl itibariyle çocuğa istenilen davranış ve alışkanlıkları, sevgi ve anlayışla öğretmek, kendi kendini denetleme ya da iç denetim demek olan ahlak gelişimini sağlamaktır. Bu da dıştan gelen zorlamayla olmaz. Önemli olan içselleşmiş bir sorumluluk duygusunun oluşturulmasıdır.\nDisiplinin etkili olabilmesi için,\n·\nAçık kurallar ve sınırlar oluşturulmalı ve bunlara bağlı kalınmalıdır.\n·\nKurallar çocuğa önceden açıklanmalı, çocuktan bilmediği kuralları uygulaması beklenmemeli.\n·\nYasaklama ya da öğüt verme yerine çocuğa örnek olunmalıdır.\nÖrneğin, küçük çocuğunuzun yemekten önce el yıkama alışkanlığı elde etmesini istiyorsanız, her yemekten önce çocuğunuzla lavaboya gidip önce kendi ellerinizi yıkarken çocuğun izlemesine fırsat vermeli ardında çocuğun ellerini yıkamasını sağlamalısınız.\n·\nTutarlı olunmalıdır. Koyulan kurallar keyfi sebeplerden dolayı değiştirilmemelidir.\nÖrneğin, her gün bir saat ders çalışması konusunda çocuğunuzla anlaştıysanız, misafirinizin gelmiş olması ya da bir yere gidecek olmanız bu kararı bozmamalı. Aksi takdirde çocuk daha sonraki günlerde bu kuralı uygulamakta sıkıntılar yaşayacaktır.\nAnne-baba çocuklara ilişkin kural koyarken iyice düşünmelidir. Her ailenin kendisine ait, düzeni, yapısı, değerleri vardır. Bu sebeple başkalarından gördükleri, kitaplardan okuyup beğendikleri disiplini, kuralları kendilerine uyarlamaya çalışmadan önce kendileri için uygun olup olmadığını değerlendirmelidirler.\nDisiplinde Ödül ve Cezanın Yeri\nÖdül; istenilen bir davranışın yapılması durumunda verilen kişiyi mutlu eden bir maddi olanak ya da haktır.\nÖdül disiplin için etkili bir yöntem değildir çünkü zamanla etkisini kaybeder. Bu yüzden yerine daha iyi bir ödül bulmak gerekir. Çocuk ödülü pazarlığa da dönüştürür. Örneğin, \"odamı toplarsam kaç para vereceksin.\" vs. gibi sebeplerden dolayı ödül ölçülü kullanılmalı ve zamanla yerini takdir ve övgüye bırakmalıdır. Takdir ve övgü ise çocuğun kişiliğine değil davranışına yönelik olmalıdır.\nÖrnek, \"Aferin sana benim akıllı oğlum\" demek yerine davranışa dikkat çekerek \"Oyuncaklarını ben söylemeden toplaman çok güzel. Bu davranışın beni çok mutlu etti\" tarzında olduğu gibi.\nCeza:\nBir davranışın tekrar edilmemesi için uygulanan üzüntü ve acı verici bir durumdur. Dayak, odaya kapama, bir haktan mahrum etme, sokağa çıkartmama, harçlığını kesme vs.\nDayak\nGüçlü olanın güçsüze uyguladığı haksız bir yaptırım şeklidir ve çocuğa nasıl dayak atılacağından başka bir şey öğretmez.\nDayak neden eğitime yaramaz:\n·\nDayak yiyen çocuk yaptığının karşılığını en kısa yoldan ödemiştir.\n·\nDayak yiyen çocuk kendi olumsuz davranışına odaklanmak yerine yediği dayak ve dayak sonrası yaşadığı duygulara odaklanır, yani suçlu yer değiştirir.\n·\nDayak yiyen çocukta anne babaya kızgınlık düşmanlık ve nefret hisleri uyanır.\n·\nÇocukta öfke ve saldırganlığa neden olabilir.\n·\nDayak yiyen çocuk kendini güçsüz ve aciz hisseder. Bunun için kendisinden utanır benlik saygısı geliştiremez.\nDayak Atmanın Anne-Baba Üzerindeki Etkileri:\n·\nDayak atan anne baba o anki öfkelerini en kısa yoldan çocukları üzerine boşaltarak rahatlarlar ancak daha sonra utanır ve pişmanlık duyarlar. Bu suçluluk duygusunu gidermek için çocuğa karşı aşırı sevgi gösterisinde bulunurlar. Çocuksa bu durumun tutarsızlığını yaşar.\nManevi Cezalar\nKızıp Bağırma:\nSık sık azarlanan çocuklar bir süre sonra bu duruma karşı alışkanlık geliştirirler.\nTehdit Etme:\nÖrneğin, \"Bir daha beni üzersen seni bırakıp gideceğim, annesiz kalacaksın.\" Bu tehditler okul öncesi çocuklar için korkutucudur çünkü bu söylenenleri gerçek olduğunu düşünürler.\nAlay Etme, Küçümseme:\nAşağılanmak herkes gibi çocuk için de onur kırıcıdır. Çocuğun kendine güvenini sarsar. Zamanla gerçekten işe yaramaz ve beceriksiz olduğuna inanabilir. \"Yakıştırma yapışır\" sözü tam da bu gibi durumlar için söylenmiştir. Örneğin \"Sen ne beceriksiz bir çocuksun, sen ne laf anlamaz çocuksun.\" sözleri bir süre sonra çocuğunuzu beceriksiz veya laf anlamaz yapabilir.\nBeddua Etme:\nBeddua sözleri de zamanla çocuk için anlamını yitirir ve davranışları üzerinde etkili olmaz.\nSevgiyi Esirgeme:\nManevi cezaların en acımasız şeklidir. Çünkü sevgi çocuğun en temel ihtiyacıdır. Anne babalar çocuklarını davranışları için değil kendi çocukları olduğu için severler ya da sevmelidirler. Olumsuz bir davranışı sonunda çocuğu açlıkla cezalandırmak ne kadar vahimse sevgiyi esirgeme ya da koşula bağlama da o kadar sakıncalıdır.\n\"Git artık seni sevmiyorum bundan sonra başkasının çocuğu ol. Ben senin annen/baban değilim\" gibi ifadeler çocuğu çok sarsar. Bu söylenenlerin gerçek olduğunu düşünür kendisini aile dışına itilmiş hisseder.\nİç Kontrollü Disiplin (Özdenetim)\nÖz denetimi kişinin bazı kuralları benimsemesi ve dış uyarılara gerek kalmadan bu kuralları kendi kendine uygulamasıdır.\nÖzdenetim Nasıl Elde Edilir?\n·\nKurallar çocuğun yaşına, kişilik yapısına ve özel durumlara göre düşünülerek uygulanır.\n·\nÇocuğa kuralların nedeni izah edilir.\n·\nBeklenen davranışlar önceden açıklanır.\n·\nÇocuğun davranışları beklenir ve çabası takdir edilerek pekiştirilir.\nÇocuğa özdenetim kazandırmak sabır ister. Ancak çocuk bir davranışı içselleştirdiğinde bu konu bir daha gündeme gelmez.\nAnne-babaların tutumlarının çocuklar üzerindeki etkisi mutlak değil; fakat büyük bir oranda belirleyicidir. Sağlıklı bir toplumun temelini aile, sağlıklı bir ailenin temelini de anne-baba rollerini sağlıklı bir biçimde benimsemiş insanlar atacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}