{
  "id": "ce1419be-94bc-4dc8-879c-1e77b0f836dd",
  "title": "Şehadetinin 40. Yılında Seyyid Kutub Sempozyumu",
  "author": "Esra Çifçi Dindar",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/sehadetinin-40-yilinda-seyyid-kutub-sempozyumu-4835yy.htm",
  "content": "Seyyid Kutub, şehadetinin 40. yılı münasebetiyle Medeniyet İlim Kültür Eğitim ve Dayanışma Derneği tarafından iki günlük bir sempozyumla anıldı. 9-10 Eylül tarihlerinde İstanbul/Saraçhane Reşat Nuri Güntekin Sahnesi'nde organize edilen sempozyum yoğun bir katılımla gerçekleşti.\nİki gün süren ve dört oturumdan oluşan sempozyumun ilk gününde açılış konuşmasını Ahmet Ağırakça yaptı. Ağırakça, programın düzenleniş amacını Kutub'un ilmi düşüncelerini yansıtma, şehidin fikirlerini diri tutma, onu anlamayan ve fikirlerine karşı duran kesimlere bir düşünür ve dava adamı olarak onun örnekliğini anlatma gayreti olarak özetledi. Seyyid Kutub'un eserleriyle Türkiyeli Müslümanlara İslam'ın, hayatın bütün alanlarına müdahale eden bir din olduğunu öğrettiğini vurgulayan Ağırakça, El-Cezire kanalının da takip ettiği sempozyumun açılış konuşmasını bir de Arapça olarak takdim etti.\nAğırakça'nın ardından Mahmut Kaya, Mevlüt Güngör, Metin Önal Mengüşoğlu ve İhsan Süreyya Sırma da birer selamlama konuşması yaptılar.\nBirinci oturumun ilk konuşmacısı \"Seyyid Kutub'un Hayatı ve Eserleri \" başlıklı sunumuyla Prof. Dr. İbrahim Sarmış idi. Sarmış, şehidin hayatını doğumu, tahsil hayatı, ailesi ve memuriyetten istifasına kadar kronolojik olarak özetledikten sonra, Kutub'un yaşamını onun \"salt edebiyatla uğraştığı dönem\", \"siyasi faaliyetleri ve İhvan'a katılması\", \"ihtilal dönemi ve şehadeti\" olarak üç başlık altında ele aldı.\nİkinci konuşmacı Medeniyet Derneği Başkanı Ömer Küçükağa, Kutub'un Kur'an'ın üslubuna dair görüşlerini anlattı. Küçükağa, Kutub'un Kur'an'ın üslubuna dair yaptığı tespitlere değinerek yazarın kendi ifade tarzının da bu edebi ve tasviri üsluba benzerliğine vurgu yaptı. Kur'an'daki edebi tasvir metodunu çok iyi kavramış ve kendi metoduna da yansıtmış bir yazar olması münasebetiyle Kutub'un eserlerinin çok çeşitli kesimlerce ilgi gördüğüne dikkat çekti.\nİlk oturum Beşir Eryarsoy'un \"Seyyid Kutub'un Sünnet Anlayışı\" başlıklı tebliği ile son buldu. Eryarsoy, Kutub'un sünnet anlayışı ve geleneksel hadis usulüne dair eleştirel yaklaşımından ziyade Kutub'un Ehli Sünnet çizgisinde bir hadis anlayışında olduğunu ispat etmeye çalışan savunmacı bir anlayış içerisinde tebliğini sundu. Özellikle hadis ve usul konularına dair Kutub'un Ehli Sünnet dairesi içerisinde yer aldığını, bu bağlamda selefi olduğunu savunan yaklaşımlara sadece Eryarsoy'un tebliğinde değil, zaman zaman diğer katılımcıların sunumlarında da rastlanmaktaydı. Oysa eserlerine ve usulüne bütüncül olarak baktığımızda Kutub'u siyasi duruş olarak geleneksel Müslümanlıktan ayrışmaya götüren tecrübenin temelinde kaynaklara bakış ve geleneksel metodolojiyi sorgulamışlığın yattığını görebiliriz.\nİkinci oturumda en dikkat çekici ve aydınlatıcı konuşmalardan birisini \"Seyyid Kutub'un 'Hasaisu't-Tasavvuri'l-İslami' adlı Eseri Bağlamında İslam Düşüncesi\" başlıklı tebliği ile Prof. Dr. Mahmut Kaya yaptı. Konuşmasına öncelikle rivayet tefsirleri, gramatik açıklamalara boğulmuş klasik tefsirlerden oluşan tefsir tarihimizde Fi Zilali'l-Kur'an'ın bir dönüm noktası olduğunu vurgulayarak başlayan Kaya, Kutub'un Türkiye'de Kur'an'la tanışmanın anahtarı olduğuna dikkat çekti. Tebliğine konu olan eserinde Kutub'un İslami metodoloji sorununa değindiğini söyleyen Kaya, İslami ilimlerde usul konusunda Kutub'un yaklaşımını şu şekilde özetledi: \"Kutub eserinde ilk asırlardan beri felsefe ve kelam geleneklerinin yöntemlerini ele alarak bunların İslami meseleleri tevhid ekseninde ele alan yöntemler olmadıklarını, tam tersi Antik Yunan ve Helenistik felsefenin bir devamı niteliğinde oldukları tespitini yapar. felsefe ve kelamın Müslümanların gündemindeki sorunlarla uğraşmaktan çok, pagan ve patristik felsefenin sorunlarını İslam'ın gündemine soktuğundan şikayet ederek Allah, kainat, insan, insanın toplumdaki yeri, görevi gibi temel sorunların ancak Kur'ani bir terminolojiye dayanılarak yorumlanabileceğine vurgu yapar. \"Bu yöntem doğrudan Kur'an'dan mülhem bir yöntem olmalıdır.\" diyen Kutub, İslami ilimlere yaklaşımda Kur'an kaynaklı yeni bir metodun inşasına duyulan gerekliliğe dikkat çeker. Kutub bu terminolojiyi inşa konusunda kendisinden önceki ıslahatçılardan faydalanır, İkbal ve Abduh'un metod konusundaki görüşlerini tahlil eder. Özellikle tasavvufun felsefi terminolojinin İslam'ın dünya görüşü adı altında yorumlanmasından başka bir şey olmadığına dikkat çeken Kutub, bu metodun kainatın gavslar, kutuplar, kırklar, yediler tarafından yönetilen bir dünya, insan ve ahlak anlayışına İslam'ı mahkum ettiğini ifade ederek, İslam'ın dinamik bir ahlak anlayışına sahip olduğunu savunmaktadır.\nBir diğer konuşmacı Metin Önal Mengüşoğlu 1960'lı yıllarda Türkiye'de Mevdudi, İbn Teymiyye, Seyyid Kutub gibi bazı yazarların eserlerine uygulanan ambargodan bahsederek sözlerine başladı. O dönemde Müslümanların ulusçuluk duygularıyla Arap yazarlara karşı duyduğu antipatiden bahsetti ve Kutub'un \"Müslümanın vatanı, milleti, ailesi de akidesi de İslam'dır.\" görüşünün Türkiyeli Müslümanları millilikten sıyrılmaya yönelttiğini vurguladı. \"Kutub'la Müslümanlar tekil Müslümanlıktan kolektif bir şuura, bireysel imandan içtimai bir imana yöneldi.\" diyen Mengüşoğlu, Seyyid Kutub imanı ve namazı kendinden geçme olarak tanımlayan bir geleneğe karşı namazı ve imanı insanın en uyanık, azami dinamik olma hali olarak nasıl yeniden tanımladığını anlattı. Mengüşoğlu, \"Kutub, geleneksel İslam düşüncesini tenkit ederken, ikaz ederken diğer Müslümanlara da tenkit etmeyi, eleştirmeyi, çekinmemeyi öğretti\" diyerek sözlerini tamamladı.\nİkinci oturumda söz alan yazar Abdurrahman Arslan, Kutub'un \"İslam Düşüncesi\" kitabı bağlamında bir konuşma yaptı. Fakat Arslan'ın bu kitap bağlamında üzerinde durmaya çalıştığı konu; daha çok Kutub'un cahiliye ve reddiyecilik konusundaki görüşleri üzerindeki tartışmalardı. Konuşmasında tam olarak ifade edilmemiş olmakla birlikte Kutub'u kendinden önceki geleneği ya da içinde yaşadığı toplumun getirdiği her şeyi cahili olarak niteleyen reddiyeci bir tutum içinde gördüğü ve bu bağlamda eleştirdiği görülebiliyordu.\nİlk günün son konuşmacısı Adem Başpınar, Kutub'un cahili sistem tanımlamasının ve cahili toplumu reddedici olarak algılanan tavrının İslam toplumunda yaşama olanağı bulmuş, ama İslami olmayan bir yaşam tarzının reddedilişi bağlamında radikal bir dinamizm oluşturmaya dönük olduğunu belirtti. Başpınar, Kutub'un 11 Eylül'den sonra \"İslami terör\"ün ideologu olarak da tanımlandığını hatırlattı.\nSempozyumun ikinci gününün ilk oturumunda \"Seyyid Kutub'un Anlattığı Kur'an Nesli\" başlıklı bir sunum gerçekleştiren Şemsettin Özdemir'in Kutub'un temel kavramlarından biri olan Kur'an nesline dair anlatım ve açılımları katkı sağlayıcıydı. Özellikle 28 Şubat sonrası Türkiye ve 11 Eylül sonrası dünya konjonktüründe Kutub'un anlattığı Kur'an neslini inşa etmenin öneminin bir kere daha ortaya çıktığını vurgulayan Özdemir'in, Kutub'un görüşlerini güncelleyen yaklaşımı önemliydi.\nİlk oturumda bir diğer konuşmacı Ali Bulaç'tı. Tebliğ başlığı \"Seyyid Kutub'un 20. Yüzyıl İslami Hareketleri Üzerindeki Etkisi\" olan Bulaç, Kutub'un etkisinin özellikle Arap yarımadasında ve Hindistan'ın bir kısmı ile İran devrimi üzerinde görüldüğünü söyledi. Kutub'un ümmete dayalı pratik bir toplum anlayışına sahip olduğunu ve fikirlerinde Afgani-Abduh çizgisinin etkisinin görüldüğünü anlatan Bulaç, Seyyid Kutub'un bu düşünürlerle birleşen ve ayrılan yönlerine işaret etti. Bulaç'ın, Kutub'un Türkiye'de uyandırdığı etkilere değinmezken konu başlığıyla ilgili olmamasına karşın, Seyyid Kutub'un bilgi anlayışına dair görüşlerine geçmesi, bunun ardından da irfan ve hikmete dair kendi şahsi görüşlerine yer vermesi dikkat çekti.\nBize göre sempozyumda üzerinde önemle durulması gerekli bir başlık da Ali Kaçar'ın \"Yoldaki İşaretler'in İslami Hareketler Üzerindeki Etkisi\" idi. Ali Kaçar, konuşmasında daha çok Kutub'un cezaevinde kalışı ve Yoldaki İşaretler'i yazış sürecine dair anlatımlara yer verdi. Bunun yanında Yoldaki İşaretler'in İslami hareketlere etkisine dair sadece İslami hareketlerin millilikten uzaklaşması başlığına değindi. Birinci oturumun son tebliğini \"İslam Tebliğcileri, Batı ve Seyyid Kutub\" konulu tebliğiyle Prof. Dr. İhsan Süreyya Sırma yaptı.\nSempozyumun son oturumu Rıdvan Kaya'nın \"Seyyid Kutub'un Mücadele Örnekliği\" başlıklı konuşması ile başladı. Tarihsel süreç içinde Kutub'u farklı kılanın onun salt bir düşünür olmaktan ziyade aynı zamanda bir eylemci olması olduğunu belirten Kaya, onu ve düşüncelerini ölümsüz kılanın da bu husus olduğuna vurgu yaptı. Kaya, konuşmasında Kutub'un \"Ne yapmalı?\" sorusunu cevaplamaya çalışırken ümmetin içinde bulunduğu hastalığın dış faktörlerde değil, ümmetin ümmet olma bilincini yitirmesinde ve çok derinlerde yattığını gördüğünü vurguladı. Ümmetin yeniden inşası için ilk nesli örnek alan öncü bir neslin inşası gerekliliğine inanan Kutub'un bunu da ancak cahiliyyeden kopuş ve cahiliyyeye karşı mücadele ile mümkün olduğunu hatırlattığını söyledi. Kutub'un Türkiyeli Müslümanlara etkilerine değinen Kaya, Seyyid Kutub'tan en temelde akidenin tek belirleyici bağ olduğu, millilikten ayrışma ve geleneksel kültürle yüzleşme konusunda Türkiyeli Müslümanların çok şey öğrendiklerini belirtti. Kutub'un 3 temel noktada örneklikte bulunduğunu vurgulayan Kaya, bunları \"kavramsal tutarlılık ve akidevi netlik\", \"özgüven\" ve \"bedel ödenmesi gerektiğinde bedel ödemeyi bilmek\" olarak sıraladı. Tebliğinde Kutub'un tartışılan ve eleştirilen yönlerine de değinen Rıdvan Kaya, Kutub'un cahili toplumu reddedişinin toplumsal sorunlardan uzak kalmaya götürücü bir reddiyeciliğe vardırılmasının yanlışlığına dikkat çekti ve Kutub'un itirazının sorunların, akide temelinin dışında tanımlanmasından kaynaklandığının anlaşılması gerektiğini belirtti.\nSon oturumda Seyyid Kutub'la ilgili iki önemli başlık; Prof. Dr. Sait Şimşek'in sunduğu \"Seyyid Kutub'a Göre Ehli Kitap-Müslüman İlişkileri\" ve Kazım Sağlam'ın \"Seyyid Kutub Gözüyle Yahudiler\" başlıklı tebliği idi. Fakat her iki tebliğde de konunun çok dışına çıkılmış olması bu başlıkların yeterince irdelenmemesine neden oldu.\nBu bölümde oldukça sistematik bir çerçevede sunulan bir başka tebliğ de Abdurrahim Elveren'in \"Seyyid Kutub'un Amerika İzlenimleri\" adlı sunumu oldu. Elveren, Kutub'un Amerikaya gidiş nedeninden başlayarak, oradaki faaliyetlerin ve şehidin Amerika izlenimlerinin konu edildiği sistemli ve ayrıntılı bir konuşma yaptı.\nSempozyumun sonunda bir de kapanış ve değerlendirme oturumu yapıldı. Başkanlığını Ahmet Ağırakça'nın yaptığı bu oturumda sırasıyla Mahmut Kaya, Süleyman Arslantaş, Ali Bulaç ve\nAbdurahman Arslan sempozyumun içeriğine dair çeşitli değerlendirmelerde bulundular. Süleyman Arslantaş sempozyumda sunulan tebliğlerde Kutub'un düşüncelerinin soyut bir çerçevede kaldığını belirterek özellikle Kutub'un Türkiye'deki etkileri ve uyandırdığı yankılara hakkıyla değinilmediğini ve bunun önemli bir eksklik olduğunu vurguladı. Ali Bulaç, Kutub'un cahiliye kavramının üzerinde yeterince durulmadığını belirterek Türkiye'de bu kavramın yeterince irdelenmemiş ya da irdelenemiyor olmasını Türkiye'de ikinci İslamcı neslin muhafazakarlık adı altında cahili kültürü kolaylıkla benimsemesi ve hesaplaşamamış olmasına bağladı. Bulaç ayrıca sempozyuma dair çeşitli önerilerde de bulundu. Bu öneriler arasında Mevdudi, Ali Şeriati, Muhammed Hamidullah ve Said Çekmegil gibi diğer İslam düşünürleri için de bu tür programlar düzenlenmesi, Kutub'la ilgili olarak yapılan bu sempozyumun belirli periyotlarla tekrarlanması, Kutub'un eserlerinin gözden geçirilerek yeniden tercüme edilmesi ve gençlere tanıtılması ve anlatılması için çeşitli etkinlikler düzenlemesi vardı.\nSon olarak Abdurrahman Arslan sempozyumun içeriği ve eksiklerine dair eleştirilerde bulundu. Bunlar arasında en dikkat çekici olanları Kutub'un düşüncesinde merkezi bir rol oynayan \"sosyal adalet\" kavramının yeterince kritik edilmemiş olması, Kutub'un vurguladığı \"hakimiyet\" kavramının modern hakimiyet anlayışıyla ilişkisi ve \"öncü nesil\" kavramı ile \"elitizm\" meselesinin karşılaştırılmalarının gerektiğiydi.\nYoğun bir katılım ve büyük bir emekle düzenlenen bu sempozyumun Şehid Seyyid Kutub'un anlaşılmasına ve gelecek nesillere anlatılmasına katkı sağlamasını ümit ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}