{
  "id": "ece02c75-f3db-4fbc-91f9-050f5bedcf81",
  "title": "ABD Demokrasi Götürmeye Devam Ediyor!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/abd-demokrasi-goturmeye-devam-ediyor-4627yy.htm",
  "content": "ABD saldırganlığı kesintisiz sürmekte. Bush'un \"önleyici saldırı\" tezi her gün yeni coğrafyalarda pratize edilmekte. Afganistan'ın işgali ile başlatılan süreç bilançosuna yeni masumlar, yeni acılar ekleyerek yoluna devam ederken dünya saldırganlığı boş gözlerle seyrediyor sadece. Amerikan pervasızlığı ne sınır, ne kural tanımıyor. Daha işkence uçakları ve dünyanın dört bir yanına dağılmış gizli tutuklama merkezleri rezaleti gündemden düşmeden yine sınırlar ötesine taşan bir saldırganlık eylemine şahit oldu dünya.\n13 Ocak Cuma günü hedef Pakistan'ın Kuzey Batı Sınır eyaletinde bir köydü. İslamabad'dan yaklaşık\n200 km ötede yarı özerk bir niteliğe sahip Bajur kabile bölgesinde yer alan Damadola adlı bir dağ köyünde sabah saat 3 sularında gerçekleşen bombardıman sonucunda 4'ü çocuk 18 kişi hayatını kaybetti. Saldırının\npredator\nadı verilen ve uzaktan kumandalı insansız uçaklarla gerçekleştirildiği iddia edilmekle birlikte görgü tanıkları havada pek çok savaş uçağı gördüklerini söylemekteler. Saldırının Afganistan içinde konuşlanmış Amerikan mevzilerinden idare edilen insansız uçaklarla gerçekleştirildiği ve füzelerin buradan ateşlendiğini iddia etmekle Amerikalılar dolaylı bir tarzda Pakistan hava sahasının ihlal edilmediğini ima etmekteler. Bir köyü bombalayıp 20'ye yakın insanı katleden bir ülkenin hava sahası ihlali konusundaki hassasiyeti görülmeye değer doğrusu!\nABD'li yetkililer saldırının el-Kaide liderlerinden Eymen el-Zevahiri'nin bu köye davet edilmesi istihbaratına dayanılarak gerçekleştirildiğini açıkladılar. Ama yıkıntılar içinde kalmış 3 evden çıkarılan cesetler arasında Zevahiri'nin olmadığı öğrenilince bu kez medyaya Zevahiri'nin son anda davete icabet etmekten vazgeçtiği \"bilgi\"si yayıldı. Bu tarz söylentiler ise saldırının dolaylı biçimde meşrulaştırılması gayretlerini yansıtıyordu. Yani \"teröristleri\" evlerine davet etmekle Pakistanlı köylülerin ölümü hak etmiş oldukları mesajı veriliyordu.\nAmerikan mantığı gayet net: Düşmanı hedef alan eylemler meşrudur. Zayiatın ise önemi yoktur. Amerikalılar bu tür kayıplara \"tali zarar\" diyorlar. Yani asıl hedefin vurulması sırasında meydana gelen yan tesirler. Bu yaklaşımı uçaklardan, karadan ve gemilerden atılan tonlarca bomba ve füzelerle Afgan şehirleri -bilahare Irak- yerle bir edildiğinde duymuştuk. Damadola köyünün vurulmasının hangi meşru gerekçeye dayandırıldığını izah etmek gibi bir sıkıntısı yok elbette ABD'nin. Terörle mücadele adına her yolu mubah sayan bir anlayış bu. Peki ama bu mantığın \"terörist\" diye suçladıklarından ayrıldığı nokta neresi? Eğer seçtiğiniz hedef masum insanların zarar gördüğü eylemlerin meşru görülmesini gerektiriyorsa, bu hak herkese tanınmalı. Yok sadece devlet şeklinde örgütlenmiş güçlerin eylemleri meşrudur derseniz bu gerçekten çok saçma bir mantık yürütme olur. Ve nitekim ABD boğazına kadar bu saçmalığa saplanmış haldedir.\nDamadola köyü saldırısının ortaya koyduğu en çarpıcı gerçek ise hiç şüphesiz Müslüman halklara musallat olmuş işbirlikçi iktidarların yaşattığı utanç. Afganistan'ın işgalinden bu yana bölgede ABD'nin emir eri konumunda hizmetini sürdüren Müşerref diktası Pakistanlı köylülerin katlinin suç ortağıdır. Müşerref diktatörlüğü göstermelik de olsa saldırıyı kınama cihetine bile gidememiş, suç ortaklığını sineye çekmiştir. Hatta Pakistan Dış İşleri Bakanlığı işbirlikçi karakterini ifşa edercesine saldırıdan sonra yaptığı açıklamada sınır bölgesinde yaşayan halka \"teröristleri\" bölgelerinde barındırmama çağrısı/uyarısı bile yapabilmiş ve böylece ABD'nin işlediği suçun faturasını kendi vatandaşlarına kesebilmiştir. Bu da şüphesiz İslam coğrafyasına musallat olmuş işbirlikçi yönetimlerin oluşturduğu derin kirliliğin somut bir göstergesi olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}