{
  "id": "ff7d1eb6-223a-4b1c-8608-543877cfc061",
  "title": "Kur’an Meselleriyle Mü’minlerin Kimliği",
  "author": "Fevzi Zülaloğlu",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/kuran-meselleriyle-muminlerin-kimligi-4853yy.htm",
  "content": "Bu Kur'an çalışması örnekleme yöntemiyle Rabbimizin mü'minleri nasıl beyan ettiğini göz önüne sermek amacındadır. Kur'an'dan cevabını aradığımız sorular şunlardır: Mesellerin anlatım yöntemiyle mü'minler kimlerdir? Hangi özellikler taşımaktadırlar? Rabbimiz hangi üstün vasıflarıyla mü'minleri övmektedir?\n1. Kökü Üzerinde Dimdik Duran Filizler Veren Tohum Gibi Olanlar\n\"Muhammed Allah'ın Elçisi'dir; ve (sadakatle) onun yanında olanlar, bütün hakikat inkarcılarına karşı kararlı ve tavizsiz, (ama) birbirlerine karşı merhamet doludurlar. Onların (namazda) eğilerek ve yere kapanarak Allah'ın lütuf ve rızasını aradıklarını görürsün. Onların işaretleri, yüzlerindeki secde izleridir.\nŞu, onların hem Tevrat'taki ve hem de İncil'deki temsilleridir: (Onlar) filiz veren bir tohum (gibidirler), sonra Allah o (filizi) güçlendirir ki sağlam şekilde büyüsün ve (sonunda) kökü üzerinde dimdik dursun ve üreticileri sevindirsin...\n(Allah böylece müminleri sağlam ve dayanıklı/dirençli kılar) ki onlar aracılığıyla hakikat inkarcılarını şaşırtsın. (Ama) onlardan inanıp doğru ve yararlı işler yapanlara Allah mağfiret ve büyük bir mükafat vaad etmiştir.\" (Fetih, 48/29.)\nMü'minler mü'minlere karşı alçakgönüllü, hoşgörülü ve tahammülkârdırlar; kafirlere karşı ise onurlu, ilkelidirler.\n1\nMü'minler onurlarını \"\nkendi gövdesi üzerinde doğrularak\n\" korurlar; tağutlardan icazetsiz olarak büyüyüp gelişirler. Zaten zalimlerden izinli olarak var olan bir oluşum, eninde sonunda bereketsiz büyüdüğü için, yok olmaya ya da zalimlerin hizmetine girmeye mahkumdur.\nBu meselde ilkeli, düzenli, disiplinli, azimli, kararlı bir duruş beyan edilmektedir. Ki bu duruş dostların hoşuna gider, onları hayran bırakır; ama düşmanların kin ve nefretini celbeder, öfkesini kabartır. Mü'minler -Allah Rasulü'nün ve ilk mü'minlerin izinden gidenler- kıyamete kadar aynı onurlu, ilkeli, dengeli tavrı sürdürmekle yükümlüdürler.\n2. Kalplerine İman Yazılanlar\n\"Allah'a ve Ahiret Günü'ne (gerçekten) inanan, ama (aynı zamanda) –babaları, oğulları, kardeşleri yahut (öteki) akrabaları bile olsa- Allah'a ve Elçisi'ne karşı çıkanları seven bir toplum göremezsin.\n(Gerçek mü'minlere gelince,) Allah'ın kalplerine imanı nakşettiği ve ilhamı ile\n2\ngüçlendirdiği kimseler onlardır ve (zamanı gelince) onları içlerinden ırmaklar akan bahçelerde barındıracaktır. Allah onlardan hoşnuttur ve onlar da Allah'tan. İşte onlar, Allah'tan yana olanlar, mutluluğa ulaşacaklardır!\" (Mücâdele, 58/22.)\n\"\nKalplerine iman yazılanlar\"\nAllah'ın mesajına ve Rasulullah'ın görevine aktif düşmanlık besleyenlerle dost olamazlar. Öte yandan İslam'a açık fiilî düşmanlık yapmayan kafirlerle nezaket kuralları çerçevesinde ma'ruf bir ilişki kurulması da yasak değildir; Rabbimiz Kur'an'da buna izin vermiştir.\n3\n3. Zifiri Karanlık ile Aydınlık; Bunaltan Sıcaklık ile Serinleten Gölge; (Hakikate Karşı) Sağır Olanlar ile Duyanlar; Kalben Ölmüşler ile Mezardaki Ölüler\n\"Nitekim ne gören ile görmeyen bir olur; ne de aydınlık ile zifiri karanlık; ne (serinletici) gölge ile yakıcı sıcak: Ve ne de yaşayan ile (kalben) ölmüş bulunan; şüphen olmasın ki (ey Muhammed!) Allah dilediğine işittirir, halbuki sen mezarlardaki (ölüler gibi kalben mevta olmuş)lara işittiremezsin: Sen sadece bir uyarıcısın.\" (Fatır, 35/19-23.)\nBu meselde karşılaştırma yöntemiyle mü'minler ve kafirler -iman ve küfr- anlatılmaktadır: Mü'minler aydınlık, serinletici gölge ve   hayatla özdeş olarak beyan edilmekte; öte yandan kafirler ise; zifiri karanlıkta olmakla, körlükle, ateşini biriktirmekle ve mezardaki ölüler gibi kalben ölmekle itham edilmektedirler.\n4. Allah'a Güzel Borç Verenler; Önlerinden ve Sağlarından Hızla Işık Yayanlar\n\" Kimdir Allah'a güzel, bereketli bir borç verip onu kat kat fazlasıyla geri alacak olan? Böyle (yapan)lar değerli ve anlamlı bir mükafat görecekler.\nBütün mü'min erkekleri ve mü'min kadınları önlerinde ve sağ taraflarında hızla yayılan ışık dalgalarıyla göreceğin gün, (o gün onlar şu hitapla karşılanacaklar:) Bugün size bir müjde (var) içinden ırmaklar akan, mesken edineceğiniz bahçeler! Bu en büyük mazhariyettir!\" (Hadid, 57/11-12.)\n\"Karzı hasen\"; Allah için yapılan infaktır: Karşılığını yine sadece O'ndan beklediğimiz iyiliklerdir, Kur'an'ın altı ayetinde de tekrarlanmıştır.\n4\nYüce Allah, imanla davranışlarını anlamlandıran mü'minlerin iyiliklerini kat kat artırır, bereketlendirir, çoğaltır. Bu meselin bir benzeri de Tahrim Sûresi'nde geçmektedir:\n\"Ey bütün iman edenler! Gönülden\n5\ntevbe ederek Allah'a yönelin: Umulur ki Rabbiniz kötü fiillerinizi yok eder ve Allah'ın Peygamberi ile onun inancını paylaşanları utandırmayacağı o gün sizi içinden ırmaklar akan bahçelere koyar: Onlar, önlerinden ve sağ taraflarından hızla ışık yayarlar ve 'Ey Rabbimiz!' diye yalvarırlar: Bu ışığımızı ebediyyen parlat ve günahlarımızı bağışla: Çünkü Sen her şeye kâdirsin!\" (Tahrim, 66/8.)\n5. Yedi Başak Bitiren, Her Başağında Yüz Tane Bulunan Bir Buğday Tohumu Meseli\n\"Allah yolunda mallarını harcayanların durumu, kendisinden yedi başak çıkan ve her başakta yüz tane bulunan bir buğday tohumuna benzer. Allah dilediğine kat kat verir ve Allah her şeyi kuşatan her şeyi bilendir.\" (Bakara, 2/261.)\nİnfak, samimiyet oranında güzel ürünler verir. Bu nedenle Allah yolunda mallarını harcayanların sevapları,\n\"yedi başak bitiren, her başakta yüz tane bulunan bir buğday tohumu gibi\n\" kat kat çoğalır.\nKaynakları sınırsız olan Rabbimiz, sadakalarımızı sürekli çoğalan, dalga dalga genişleyen, kat kat artan güzelliklere vesile olduğu için yedi başak veren bir dalın tohumu gibi bereketle ihsan eder.\nİnsan psikolojisinde vermek malı azaltır ve insanoğlu tabiatı gereği cimri bir varlıktır. Bu meselinde Kur'an şifa kaynağı olma özelliğini cari kılarak, insanı cimrilik hastalığından iyileştiriyor.\nİnfaklarımızın kat kat çoğalması için, imkanlarımızı en verimli bir şekilde kullanmamız gerekir:   Ölçü, \"\nsaçıp savurmak ile cimrilik\n\" arasındadır.\n\"Ve onlar başkaları için harcadıkları zaman, ne saçıp savururlar ne de cimrilik yaparlar; bu ikisi arasında her zaman bir orta yol bulunduğunu (bilirler.)\"\n(Furkan, 25/67.)\n6\n6. Verimli Topraklar Üzerindeki Bahçe\n\"Servetlerini; Allah'ın rızasını kazanmak arzusuyla ve kalben mutmain olarak harcayanların durumu (ise), verimli topraklar üzerindeki bahçe gibidir: Bir sağanak vurur, bu sayede ürün iki misli artar; sağanak olmadığı zaman da hafif yağmur (düşer oraya); ve Allah yaptığınız her şeyi görür.\" (Bakara, 2/265.)\nBu meselde sağanak yağmur, samimi niyetle yapılan infaktır. İhlas, inabe ve ihbat ile yapılan infak ise, kat ürünü çoğaltan verimli topraklara sahip bahçenin meyvesidir. Servetlerini Allah rızasını elde etmek arzusuyla kalben mutmain olarak harcayanların durumu, verimli topraklar üzerindeki bahçe gibidir, ya yağmur yağar ürün kat kat çoğalır; ya da hafif yağmur, çiğ ve nem de oradaki verimliliği artırır.\n7. Yüzlerinde Secde İzi Taşıyanlar\n\"Muhammed Allah'ın Elçisi'dir; ve (sadakatle) O'nun yanında olanlar, bütün hakikat inkarcılarına karşı kararlı ve tavizsiz, (ama) birbirlerine karşı merhamet doludurlar. Onların (namazda) eğilerek ve yere kapanarak Allah'ın lütuf ve rızasını aradıklarını görürsün. Onların işaretleri, yüzlerindeki secde izleridir.\"\n7\n(Fetih, 48/29.)\n\"Dış için aynasıdır; âyinesi iştir kişinin lafa bakılmaz.\"\ngibi atasözlerinde de anlatıldığı gibi insanın etrafa yaydığı bir görüntü vardır. Verilen bu görüntüye bakılarak kişinin takvalı olup olmadığı, vakarı, ahlaki duruşu, edebi -edepli ile edepsizin yüzü, çevreye verdiği görüntü farklıdır- hakkında evrensel bir okuma yapmak mümkündür. Vücut dili denilen bu okumada kişinin rengi, dili, ırkı vs. ârızî sebeplerin bir önemi yoktur.\nYüz özdür; insanın siması onun nişan ve alametidir. Secdenin yüze yansıması ise, gönüllerde, kalplerde ve özün en derinliklerinde secdenin temsil ettiği değerlerin yankılanmasıdır.\nSecde, tevazunun, alçakgönüllülüğün simgesidir. Bu bağlamda Allah'a yapılan ibadetteki secde; böbürlenmenin, şımarıklığın, riyakârlığın tedavi edilmesini sağlar. Öte yandan o gönüllere şifa dağıtan Makam-ı Mahmud'dan -Rabbimizin övgüye değer saydığı mü'minlere gösterilen yüce ufuktan- kafirler ve münafıklar kaçar da kaçarlar. Oysa tüyleri diken diken eden ürpertisiyle secdenin mü'minlerin gönül dünyalarında, şeytanla olan direniş cihadında ayrı bir yeri vardır. Yüce Allah secde vaziyetindeki mü'minlere engin bir şefkat ve sonsuz bir merhametle bakar.\n8. Sağlam, Yekpare Bir Bina Gibi Birbirlerine Kenetlenenler\n\"Ey bütün iman edenler! Neden söyledikleriniz ile yaptıklarınız birbirine uymuyor?\n8\nYapmadığınız şeyi söylemeniz Allah nazarında en tiksinti verici şeydir!\nGerçek şu ki Allah (yalnızca) kendi dâvâsı uğrunda, sağlam ve yekpare bir bina gibi, kenetlenmiş saflar halinde savaşanları sever.\" (Saf, 61/2-4.)\nTek tek bütün mü'minler inançlarıyla eylemleri birbirine uyumlu ahlaki kaygıların ön planda olduğu bir hayat tarzına sahiptirler. Öte yandan kişilerin kalplerinde oluşan bu uyumun insanlık sahnesindeki izdüşümünü \"\nyekpare bir bina gibi\"\nbirbirine kenetlenmiş olan ümmetin şahitliğinde görmek mümkündür.\nBünyanün Mersûs'un her tuğlasının bir görevi vardır: Bir yandan parçalar arasındaki inanç, gaye ve hedef birliği düşmanın kalbinde korku oluştururken, diğer yandan tevhid ve adaletin yeryüzündeki güvencesini oluşturur.\nİslam ümmeti sarsılmaz, yekpare bir bina gibi dayanıklı; sağlam, ideallerini gerçekleştirmede kararlı, tek parça, bütün halinde olmak zorundadır. İbadette, cihadda bu birlikteliği gerçekleştirmeden yeryüzünü ifsaddan kurtarmak, adaleti gerçekleştirme görevini layıkıyla ifa etmek mümkün olamaz.\n9. Mü'minleri Şiddetli Azaptan Kurtaracak Alış Veriş\n\"Ey bütün iman edenler! (Hem bu dünyada hem de öteki dünyada) şiddetli bir azaptan sizi koruyacak bir alış veriş göstereyim mi size? Allah'a ve Peygamberine inanır ve Allah yolunda malınız ve canınızla gayret gösterirsiniz. Bu sizin kendi iyiliğinizedir, keşke bilseydiniz.\n(Eğer böyle yaparsanız) Allah günahlarınızı bağışlayacak ve sizi (öteki dünyada) içinden ırmaklar akan bahçelere ve bu sonsuz mutluluk bahçelerindeki güzel köşklere koyacaktır: bu büyük bir mazhariyettir! Ve (bakın, Allah size) gönülden seveceğiniz başka bir şey daha (bağışlayacak: bu dünyada) Allah'ın yardımı ve yakında gerçekleşecek zafer; (ey   peygamber, bunu) bütün mü'minlere müjdele!\" (Sâf, 61/10-13.)\n\"Bilesiniz ki, Allah yolunda savaşan, öldüren ve öldürülen mü'minlerden Allah canlarını mallarını satın almıştır; hem de karşılığında onlara cenneti va'd ederek: Bu O'nun, yerine getirilmesini Tevrat'ta, İncil'de ve Kur'an'da bizzat güvence altına aldığı bir vaattir. Kimdir verdiği sözü Allah'tan iyi tutan?\nSevinin öyleyse, O'nunla böyle bir alış veriş yaptığınız için; çünkü budur en büyük bahtiyarlık! (Bu, ne zaman bir günah işleseler, hemen) tevbe ve pişmanlık içinde Rablerine yönelen kimselerin O'na (yürekten) kulluk edenlerin; O'nu (coşkuyla) övenlerin; ve O'nun hoşnutluğunu aramaya durmaksızın devam edenlerin; ve O'nun önünde eğilen; O'nun önünde küçülerek yere kapananların; doğru ve güzel olanın yapılmasını önerip, eğri ve kötü olanın yapılmasına engel olanların; ve Allah'ın koyduğu sınırları gözetenlerin (bahtiyarlığıdır.) Öyleyse (ey Peygamber, Allah'ın bu vaadiyle) müjdele, bütün o mü'minleri.\" (Tevbe, 9/111-112.)\nAyetlerde geçen temsilde öte dünyadaki acı azaptan kurtulmak için ya da sonsuz mutluluğu yakalayabilmemiz için, Yüce Allah bir ticaret yolu öğretiyor: Malı, canı verip ebedi mutluluğu almak… Ticaretteki bolluk, bereket ve bir şeyin kat kat çoğalmasını temsil eder. Bu aşkın alış verişteki bereket ise, hiçbir dünyevi kazançla kıyaslanamayacak kadar büyüktür.\nİman malla canla cihaddır: İman ve salih amel kazancı kat kat artırıp çoğaltan ticaret gibidir. Ve özelde cihad ise tahkiki imanın bir belirtisi; yüksek fedakarlık tezahürü olarak, Allah'ın dünya ve ahiretteki lütuflarına, inayetine kavuşmaktır. Aslında ister malımızdan infak edelim isterse canımızı O'nun yoluna feda edelim; zaten O'nun olan -bize emanet edilmiş bulunan- bir şeyi yine O'na vermektir.\n10. Ensârullah/Allah'a Yardım Edenler/Allah'ın Davasının Hizmetçileri\n\"Ey bütün iman edenler! Meryem oğlu İsa gibi, siz de Allah'ın (dâvasının) hizmetçileri olun! Hani o, Havarilere 'Kim Allah'(ın davası) uğrunda benim yardımcılarım olacak?' diye sormuştu. Bunun üzerine beyaz giysili (havarî)ler, 'Allah (yolunda) yardımcılar(ın) biz olacağız!' diye cevap vermişlerdi.\nVe böylece İsrailoğulları'ndan bir kısmı (İsa'nın peygamberliğine) inanmaya başladı, diğerleri ise hakikati inkar ettiler. Ama (şimdi) Biz (gerçekten) imana kavuşmuş olanları, düşmanlarına karşı koruyup destekledik; ve onlar üstün gelenlerden oldular.\" (Saf, 61/14.)\nBu meselde \"\nİsa Peygamber'in havarileri\n\" ile muhacirlere yardım eden Medineli Müslümanlar olan \"\nEnsar\n\" birbirine benzetilerek, aralarında özdeşlik ilişkisi kurulmaktadır. Havariler -lafız olarak- \"\nbeyaz elbiseliler\n\" demektir.\n9\nİsa Peygamber'in güzide arkadaşları ile, Peygamberimizin o fedakâr, cefakâr arkadaşları Ensarullah'tan olmuşlar, alemlere -tüm zamanların mü'minlerine- güzel model olmuşlardır: Çünkü onlar zor zamanda imanı kuşanmışlar, Allah'ın dinini temsil eden elçilere yardım etmişler, böylece iç ve dış güzelliğini kemale erdirip, karanlıktan ebediyyen kurtulmuşlardır. Her tür günah ve kirden arındıkları için Yüce Allah onları Kitab-ı Mubin'de \"\nbembeyaz kıyafetliler/karakteri kişiliği tertemiz olanlar.\n\" diye anmıştır.\nDipnotlar:\n1- \"Ey bütün iman edenler! Eğer imanınızı kaybederseniz, Allah zaman içinde (sizin yerinize) O'nun sevdiği ve O'nu seven insanlar geçirecektir; mü'minlere karşı alçakgönüllü, kafirlere karşı onurlu: Allah yolunda üstün çaba gösteren ve (İslam'ı yaşadıkları için) kendilerini kınayabilecek kimselerin kınamasından korkmayan (insanlar): Bu Allah'ın dilediği kimseye bağışladığı lütfudur. Allah lütfunda sınırsızdır, her şeyi bilendir.\" (Mâide, 5/54.)\n2- Rûh\n; vahiy meleği Cibrîl'dir. Karşılaştırınız: Nahl, 16/2.\n3- Mümtehine, 60/7-9.\n4- Bakara, 2/245; Maide, 5/12; Hadid, 57/11, 18; Teğabun, 64/17; Müzzemmil, 73/20.\n5- Lafzen tevbe-i nasuh. Nasuh, gösterişsiz, samimi, gönülden, nifaksız, etkili bir tavırdır. Bu bağlamda nasuh tevbesi; hayata çekidüzen vermek, geçmişi güzel bir muhasebeden geçirmektir: Bir daha o günaha dönmeyecek kararlılığa sahip olmaktır.\n6- İnfak ve sahip olduğumuz nimetlerin harcanması konusunda Kur'an'dan çıkarabileceğimiz, temelde dört ilke vardır:\nBirincisi\n; En yakından başlamaktır\n.\nYakınlardan başlamak (Bakara, 2/215.) imkanlarımızın hem ihtiyaç sahiplerine kolayca ulaşmasını sağlayacaktır; hem de heba olmasını, boşa çıkmasını, yanlış ellere geçmesini engelleyecektir. İnfakın verimliliğini, toplumsal barışa ve İslam davetine hizmetini artıracaktır. Öncelikle yakınlarla ilgilenmek, iffet ve onuruna düşkün olduğu için istemekten çekinen fakirleri bulmak için uygun bir yöntemdir. (Bakara, 2/273.)\nİkincisi;\nBaşa kakmamaktır. Sadaka ve infaklarımızın sevabının korunması, kat kat -yüzerlerce binlerce kat- çoğalması için unutulmaması gereken bir ilke de onu başa kakmamaktır. (Bakara, 2/263.)\nÜçüncüsü;\nRiya yapmamaktır. Kafirler ün kazanmak ve şöhret olmak için görünüşte iyi olan birtakım işler yapabilirler; oysa gösteriş için yapmak bir iyiliğin değerini Allah katında sıfıra indirir. (Bakara, 2/264.)\n\"Sırf Allah rızası için yapmak\n\"tır: Mü'minler yalnız Allah rızası için infak ederler; \"Yalnızca sıkıntı ve dehşet dolu bir günde Rabbimize vereceğimiz hesabın korkusunu duyuyoruz.\" derler. (Bakara, 272; İnsan, 76/6-10.)\n\"İyilik yap denize at, balık bilmezse Hâlık bilir.\n\" atasözü durumu özetler mahiyettedir.\nHayrı engellemek, Allah yolundan alıkoymak için yapılan harcamalar infak değildir; onlardan sevap ummak boşunadır. (Enfal, 33/36.) Mesela, masonik örgütlerin, salt dünyevi amaçlarla kurulan dernek ve teşekküllerin harcamaları gibi.\nDördüncüsü\n; Sevdiklerimizden infak etmektir. Bu ilkeye uygun infak, samimiyetin belirtisidir. Çöpe atacağımız, kendimize verildiğinde kabul etmeyeceğimiz şeyleri vermek infak değildir; göz yummadan almayacağımız şeyleri başkalarına vermeye kalkmamalıyız. (Al-i İmran, 3/92.)\n7- Sucûd/secdeler ya da secde etme yerleri, inancın kalben yerine getirilmesini temsil ederken, \"secde izleri\", imanın inananların hayat tarzındaki görünüşünü -yansımasını- gösterir. \"Yüz\", insan kişiliğinin en anlamlı parçası olduğundan, Kur'an'da çoğu kez\"\nkişinin tüm benliği, şahsiyeti\n\" anlamında kullanılmıştır.\n8- \"Yapmadığınız şeyi niçin söylersiniz?\" ifadesi, Allah yolunda canlarını vermeye hazır olduklarını iddia ettikleri halde, Uhud'da mevzilerinden bozgun halinde geri çekilen Müslümanlara işaret etmektedir. Fakat onlar üzerinden, ilahi kelamın teşvik ettiği ve emrettiği şeyleri hayata geçirmek istediklerini iddia eden, ama sonra bu kararlılıklarında zaaf gösteren her mü'mine hitap etmektedir.\n9- Beyaz anlamına gelen hûr'dan gelen havari;\n\"elbise temizleyicileri, beyaz elbiseliler\" demektir. Buradaki kıyafet kişiliği, beyaz ise mecazi olarak temizliği, saflığı ve güzelliği temsil etmektedir. Tarih boyunca Allah'ın davasını yüklenenler, sözü ve özü, dışı ve içi tertemiz olan kimselerdir. Zaten Ensarullah'tan olmak; zor zamanda imanı kuşanmak, Allah'ın dinini temsil eden elçilere yardım etmek, Allah'ın dininin yücelmesi için çaba sarfetmek ister İsa Peygamber döneminde olsun, ister daha önce veya kıyamete kadar yaşayacak mü'minler için olsun,  her tür günah ve kirden arındırarak \"\nbembeyaz\n\" kılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}