{
  "id": "e8dfbdb9-7d4e-4c72-a01c-9421d172d74e",
  "title": "Hamas’ın Direnişe Daha Sıkı Bir Şekilde Sarılacağından Ümmetin Şüphesi Olmasın!",
  "author": "Halid Meşal",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/hamasin-direnise-daha-siki-bir-sekilde-sarilacagindan-ummetin-suphesi-olmasin-4653yy.htm",
  "content": "Filistin İslami Direniş Hareketi Hamas'ın siyasi lideri Halid Meşal'in, Mısır'a yaptığı ziyaret sırasında 11 Şubat 2006 tarihinde el-Ahramu'l-Arabi dergisine verdiği ve Filistin'deki son gelişmelerle ilgili aydınlatıcı bilgiler içeren mülakatını özetleyerek çevirdik.\n- Kimileri uluslararası baskılara maruz kalan ve direnişle siyasi mücadeleyi eşleştiren Hamas'ın çıkmazda olduğunu düşünüyor. Siz bu konuda ne dersiniz?\n- Biz gerçekten büyük bir zorlukla karşı karşıyayız, bu doğrudur. Çıkmaza gelince, genelde başkaları tarafından başımıza örülürdü. Ama bu kez tam tersi oldu ve biz başkalarını çıkmaza sokarak zor duruma düşürdük. Seçimlerde beklenenin üstünde bir başarı elde ettik ancak gelişim ve yükseliş içinde olan hareketimiz her şeye hazırdı. Biz başarı kazanmaya hazırlıklıydık, bu yüzden herhangi bir sorunumuz yok.\n-\nNasıl bir zorluktan bahsediyorsunuz?\n- İçinde bulunduğumuz geminin nasıl yönetileceğine ve diğer gruplarla ilişkiler konusunda sıkıntılarımız var. Hamas'ın seçimler sonucu elde ettiği konum sonrasında Filistin Özerk Yönetimi'nin Başkanı Mahmud Abbas ile ve diğer Filistinli gruplarla kuracağı ilişki tarzı önemli. Filistin halkının sabitelerini ve haklarını dikkate alarak dengeli bir siyaset güdeceğiz. Hamas, yeni dönemin kendine has sorunları ve baskıları gerçeğinden hareketle çok hassas davranmaktadır, bu da kolay bir iş değil tabi.\n-\nArap yönetimleri İsrail'in tanımış durumdalar. Siz de Filistin'de iktidar oluyorsunuz. Siyasi konumunuz itibariyle İsrail'i tanımak durumundasınız. Bu yeni durum karşısında nasıl bir ilişki tarzı geliştireceksiniz?\nGerek ABD gerekse Ortadoğu dörtlüsü tarafından Hamas'tan yerine getirmesi istenen bu taleplerin iki yönü bulunmaktadır. İlkesel olan birincisi şu: İşgal altında bulunan bir halktan işgalcileri tanımasını istemek ne kadar makuldür? Doğal ve mantıklı olan, saldırılarına son vermesi ve işgal ettiği halkın haklarını itiraf etmesini saldırgan taraftan istemektir. İkincisine gelince: Başkaları İsrail'i tanıdı, bu tanıma onlara bir şey kazandırdı mı? İşgal sorunu bitti mi? Tabiî ki hayır! Şunu kastediyorum: İsrail'i tanımak sihirli bir çözüm değildir. Pragmatik açıdan bakıldığında dahi İsrail'i tanımak çözüm getirmiyor.\n-\nÖyleyse İsrail'le müzakereleri nasıl sürdüreceksiniz?\n- İsrail'le müzakere iki türlü gerçekleşir: Filistin'in İsrail işgaliyle iç içe olması nedeniyle günlük yaşamla ilgili Filistin Otoritesi'nin -Hamas yönetimde olsa dahi- İsrail'le çakışması söz konusudur. İsrail'le bu türden bir temas kaçınılması mümkün olmayan zorunlu bir durumdur. Halkımız aslında bu gerçeklikle tasarrufta bulunmaktadır ve biz bunu sorun olarak görmüyoruz zira bu tür ilişkiye müzakere/görüşme denmez. Siyasi bilimler bağlamında müzakere ise, kavramsal olarak siyasi görüşme diye adlandırılır ve iki taraf arasında belli konuların anlaşmaya varmak için ortak bir dil kullanılarak görüşülmesine denir.\nİşgal altındaki herhangi bir halkın kendisine dayatılan realite sonucu işgalciyle ilişkiye girmesi zorunlu bir durumdur ve bunda bir beis yoktur. Siyasi görüşme olarak tanımlanan ikinci tür ilişkiye gelince böyle bir şey İsrail'le mevzu bahis değildir. Müzakerelerden sonuç alınamaz zira İsrail buna hazır değildir. İsrail Filistinlilerin haklarını kabul etmek istemiyor. İsrail'e her türlü baskı uygulanmalıdır. Direniş sürdürülmeli, uluslararası baskılar yoğunlaştırılmalı, diplomatik görüşmeler devam etmeli, halk baskı uygulamalı ve mücadele sabırla yürütülmelidir. Tüm bu baskılar işgal ettiği topraklardan çekilinceye kadar sürdürülmelidir. İsrail bu noktaya geldikten sonra ancak müzakerelere başlanabilir ve bu müzakerelerden sonuç alınabilir. Bu adımı atmadan önce İsrail'le müzakerelerde bulunmak vakit kaybından ve İsrail'i şiddet politikalarına devam etmesi yönünde cesaretlendirmekten öte bir anlam ifade etmez. İsrail, uluslararası kamuoyunda imajını düzeltmek amacıyla müzakerelerde buluyor gözükmek için müzakere masasına oturuyor. Biz bu tuzağa düşmeyeceğiz.\n-\nGünlük yaşamla ilgili işlerde İsrail'le görüşmelerde bulunacak mısınız?\n- Tabii ki. Belediyelerde bunu başarıyla uyguladık. Size bir örnek vereyim: Hamas'ın yönetiminde olan Kalkilya, bildiğiniz gibi dört tarafı duvarlarla çevrilidir, bir tarafından da Yeşil Hat geçmektedir. İnsanlar İsrail kontrolünde olan kapılardan giriş-çıkış yapmaktadırlar. Elektrik ve su gibi temel gereksinimler de İsrail kontrolündedir. Bu işgal gerçeğinin dayatmış olduğu gayrı ihtiyari bir ilişkidir, tıpkı işgal güçlerinin bir Filistinliyi tutuklaması olayında gerçekleştiği gibi. İşgal altındaki halka dayatılan bu muamele görüşme olarak nitelendirilemez.\n- Filistin Özerk Yönetimi ile İsrail arasında sürdürülen güvenlik işbirliği hakkında neler söyleyeceksiniz?\n- Yeni bir döneme girdik ve yeni bir gerçeklikle karşı karşıyayız. İktidar olmamız geçmişteki tüm icraatları aynıyla sürdürmemizi gerektirmez. Şayet güvenlik işbirliğinden kastedilen günlük yaşamın bir parçası olan Filistinlilerin tedavi ve iş gibi nedenlerle giriş-çıkışlarıyla alakalıysa tabiî ki bu olacaktır. Ancak önceki dönemde olduğu gibi güvenlik işbirliğinden maksat, İsrail'in güvenliğinin sağlanması ve direnişçilerin izinin sürülmesi ise bu direniş üzere yükselen Hamas iktidarı böyle bir uygulama içine kesinlikle girmeyecektir. Biz Filistin halkının yararına olacak ve ona hizmet edecek her konuyu ilkeler dâhilinde ele alacağız ve bu doğrultuda bir politika geliştireceğiz.\nİsrail hiçbir anlaşmaya ve ateşkese bağlı kalmıyor. Bunun son örneği de Yol Haritası Planı'dır. İsrail istediği gibi davranıyor, işine gelen maddeleri uyguluyor; istemediğini uygulamıyor. Neden İsrail'in istediği gibi davranma hakkı olsun da Filistinlilerin olmasın? İsrail daha güçlü olduğu için mi böyle bir hakkı var? Evet, biz İsrail'in askeri açıdan bizden daha güçlü olduğunu kabul ediyoruz ancak biz, irade bakımdan onlardan daha güçlüyüz ve Filistin halkının haklılığından aldığımız güç ile denklemleri belirleme yeteneğine sahibiz.\n- \"Hamas'ın 1948 sınırları içinde İsrail'i tanımasının mümkün olduğu\" iddiası ne derece doğrudur?\n- Hiçbir doğruluğu yoktur. Hareketimizin İsrail'i tanıma gibi bir gündemi yoktur. Çünkü işgal, hırsızlık, gasp, tecavüz ve tehcir gibi cürümlerin, zaman aşımına uğrayarak meşruiyet kazanması mümkün değildir. Aynı şeklide hiç kimsenin, toprakları işgal edilmiş ve mukaddesatları çiğnenmiş Filistin halkından düşmanını tanımasını talep etme hakkı yoktur. İsrail, 1967 sınırlarına çekilir, Kudüs'ü başkentimiz olarak tanır ve Filistinli mültecilerin geri dönüş hakkını kabul ederse; ancak o zaman uluslararası toplumun bize gelip bir tutum belirlememizi isteme hakkı olabilir. O zaman da biz onlara gereken sözü söyleriz. Farazi bir devlet karşılığında İsrail'i tanımak, sahip olduğumuz konumun zayıflamasına neden olacaktır. Bizim sahip olduğumuz tek şey haklarımıza sımsıkı sarılmak ve işgale hayır demektir.\n- İlan edilen \"sükûnet anlaşması\" devam edecek mi?\n- 2005 yılsonu \"sükûnet anlaşması\" için nihai tarih olarak ilan edilmişti. Zaman açısından bu anlaşma miadını doldurmuştur. Ayrıca İsrail'in gereklerine uymaması da anlaşmayı anlamsız kılmıştır. Bizim için anlaşma sona ermiştir ve Hamas imkânları dâhilinde halkını koruyacaktır.\n- Bu nasıl gerçekleşecek?\n- Direnişi özerk bir yönetimle sürdüreceğiz ve bu konuda kimseye sınırlama getirmeyeceğiz. İsrail'le iki kez sükûnet ortamı oluşturulmaya çalışıldı ve başarılı olunamadı, bunu bir kez daha denemeye gerek yok. Arafat da direniş ile siyasi mücadeleyi birlikte yürütmeye çalışmıştı. Filistin halkı Özerk Yönetim, parlamento, direniş grupları, partiler ve FKÖ gibi her kurumun kendi fonksiyonunu görebileceği bir denklem oluşturma becerisine sahiptir.\n- Filistin Kurtuluş Örgütü'ne dâhil olmanız konusunda yeni bir gelişme var mı?\n- FKÖ'ye dâhil olmak istiyoruz. Bu yönde bir karar da almış bulunuyoruz. Tek şartımız FKÖ'nün iç işleyiş ve siyasi olarak yeniden yapılandırılması. Geçen yıl bu konuda Kahire'de Filistinli gruplarla bir dizi görüşmelerimiz oldu ancak pek ilerleme sağlanamadı. Hükümet kurma çalışmalarını tamamladıktan sonra ilk yapacağımız işlerden biri FKÖ'yü yeniden yapılandırarak aktif hale getirmek olacaktır.\n- İsrail'in tek yanlı olarak Batı Şeria'dan çekilmesine nasıl bakıyorsunuz?\n- İsrail, pazarlık yapsan da yapmasan da malını aynı fiyata satan tüccara benziyor. İsrail, Yol Haritası Planı uyarınca belli sınırlar dâhilinde Batı Şeria'dan çekilme ya da yine aynı sınırlara kadar tek taraflı olarak çekilme seçeneğini Filistinlilere sunuyor. Aslında sonuç aynı. Şayet İsrail, hiçbir yükümlülük üstlenmeden tek taraflı olarak çekilmeyi düşünüyorsa bu onların dayattıkları kendi iradeleridir. Bu durumda biz de kendi irademizi ortaya koyacağız.\n- Amerika'yla ilişkilere nasıl bakıyorsunuz?\n- Maalesef ABD, yıllardır İsrail tarafında yer almaktadır. Hiçbir zaman bölgeye objektif bakamadı. Bundan dolayı da siyaseti, bölgeye barış ve istikrar getiremeyecek ve başarısız olacaktır. Bölgenin tüm sorunları ABD'nin elinde kalmakta ve yüzünde patlamaktadır. ABD ile görüşmeye gelince, bizim gerek Amerika'yla gerekse diğer Batılı ülkelerle görüşme konusunda bir çekincemiz yoktur, kapılarımız açıktır. Avrupalılarla görüşmelerimiz bizi terör listesine almalarından sonra bile kesintiye uğramadan devam etmektedir.\n- Batı yardımları konusunda ne diyeceksiniz?\n- Yardımların kesileceğine dair ima ve tehditler var ancak biz yardımların kesilmeyeceği inancındayız. Birtakım kapılar kapansa da başka kapılar açılacaktır inşallah.\n- Başkanlığını yaptığınız Hamas'ın Siyasi Bürosu ile içeride kurulacak olan hükümet arasındaki ilişkinin niteliği nasıl olacak?\n- Hiç kuşkusuz Hamas, parti programında Filistin halkına vaat ettiklerini gerçekleştirecek hükümet ile siyasi liderleri arasındaki ilişkili düzenleyecek uygun araçları netleştirecektir. Henüz bu araçları netleştirmiş değiliz, ancak uygun bir zamanda bu gerçekleşecektir.\n- Direniş gruplarından müteşekkil bir Filistin ordusu kurulması çağrınızın gerçekleşme şansı nedir? Bu çağrınıza diğer gruplar ve özellikle de seçimlerde Hamas'tan farklı tutum sergileyen İslami Cihad, olumlu tepki verdi mi?\n- Müşterek bir ordu kurulması konusunu belli program dâhilinde kimseye önermedim, sadece Filistin direnişini bastırmaya çalışanlara karşı olarak öne sürdüm bunu. Asıl olan şey burada işgale karşı direnmektir. Tabiî ki direniş gruplarının arasındaki işbirliğini ve koordinasyonu güçlendirecek ve işgale karşı uyumlu tavır geliştirecek müşterek bir yapılanma arzuladığımız bir şeydir.\n- Reel politiğin baskısı altındaki Hamas'ın ilkelerinden, temel düşünce ve ideolojisinden geri adım atması söz konusu mudur?\n- Kendisine saygısı olan hareketler, uyguladıkları taktik ve kullandıkları araçlarda değişiklik yapabilirler ancak temel sabitelerinde ve stratejilerinde herhangi bir değişikliğe gitmezler. İşte Hamas da bu türden bir harekettir.\n- Hamas iktidara gelerek daha önce içinde bulunduğu konumdan çok farklı bir ortama girmiş oluyor. Bu durumda sadece taktiksel bazı değişiklere giderek stratejisine dokunmaması nasıl mümkün olabilir?\n- Şartların ve ortamın değişmesiyle taktiklerin de buna uygun olarak değiştirilmesi çok doğaldır. Ancak temel ilke ve stratejilere gelince bunlar değişime ve üzerinde oynamalar yapmaya açık şeyler değildirler. İlkelerinde oynamalar yapan hareketler ciddiyet, saygınlık ve kişiliklerini kaybederler. İslam ümmetine ve Filistin halkına Hamas'ın programına bağlı kalacağını bir kez daha ifade etmek istiyorum. Hamas'ın gücünün ve güvenirliğinin sırrı da buradadır.\nÇeviren: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}