{
  "id": "fe6aad0b-ab4b-4bfe-a813-e66960439ac9",
  "title": "Emperyalizm-Siyonizm Lübnan’da Batağa Saplandı",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-siyonizm-lubnanda-bataga-saplandi-4794yy.htm",
  "content": "Kaybetmek İstemeyenler İçin İdeal Bir Model: Hizbullah\nHizbullah'ın İslam dünyasına yaptığı etkinin, sadece Filistinli kardeşlerine arka çıkmaları, ABD ve İsrail'in planlarını cephede ve siyasi arenada bozmaları ya da 33 günlük direnişin eşsiz bir zafere dönüşmesine sebebiyet veren kahramanlık örneklerinde yatmadığı çok açık. Sahip olunan din algısının hayatın tüm alanlarına yansıtılmasında gösterilen becerinin, yani bir nevi siyaset arenasının ruhuna nakşedilmesinde ortaya konulan tutarlılıklar, liderinin örnekliğinden, örgütlülükte gösterilen ustalığa değin bir dizi zincirleme örneklikler ağını göz ardı etmemek gerekiyor.\nHizbullah savaş arenasında bile ilkelerinden ve ahlaki tutarlılığından ödün vermedi; mesela bir yandan askeri alanlara yönelik nokta vuruşlar yaparken, kimya fabrikasını itikadı gereği vuramayacağını deklare etti ve öyle de yaptı. Sivil yerleşim bölgelerinden terkedilmiş olanlarına, istersem vurabilirim kabilinde uyarı atışları yaptı. Düşmanın yaptığı gibi kendi boyunu aşan beylik açıklamalar yapmadı. Ne yapacaksa onu söyledi ve söylediğini de yerine getirdi. Kısacası, böyle bir durumda dahi savaş hukukuna riayet edilmesi gerektiğini ortaya koyarak, aslında tüm rejimlere ve halklara mesaj yolladı. Adaletin, hakkın, hukukun ve özgürlük mücadelesinin ölçüsünü ortaya koydu.\nHizbullah, örnekliğini sadece savaş arenasında göstermedi; farklı dini, ideolojik, etnik tüm kesimlerden halklara öğretisinden örnekler de sundu. Evrensel değerleri emperyalizmin tüm fitnelerini yerle bir edercesine şu ikilem üzerine oturttu: Ezenler-Ezilenler, Zalimler ve Mazlumlar. Tüm mezhebi, etnik, siyasi, kültürel farklılıkları bir potada eriten ve emperyalizmin en büyük silahını elinden almak anlamına gelen, mücadelenin 'Emperyalist güçler'le 'Kendi topraklarında barış ve esenlik içerisinde yaşamak isteyen kitleler' arasında olduğunun altını çizdi.\nBundan tam on yıl önce oğlu Hadi Nasrallah'ı henüz gencecik bir yaşta cephede şehid veren ve Siyonist çete onun cesedini koz olarak kullanmak istediğinde ise, \"Oğlum sizde kalsın, siz bize esir mücahidleri verin\" diyecek kadar hikmet ve basiret sahibi bir liderlikten çıkarılacak dersler vardır. Bu husus, hamasi bir tespit olmaktan öte anlamlar taşımaktadır. Aynı tavrı Hizbullah'ın Genel Sekreter Yardımcısı Naim Kasım, iki oğlunu cepheye göndererek sergilemiştir ki, bunlardan biri ağustos ayı içerisinde ağır bir şekilde yaralanmıştır. Kasım, Hizbullah açısından bu durumun çok doğal olduğunu vurguluyordu. Bu, adanmışlığın ve İbrahimi örnekliğin benzer bir yansımasıdır ki, el Arabia'nın Türkiye temsilcisi Abdulfettah Daniel'in aktarımıyla bütünleştiğinde ayrı bir anlam kazanmaktadır. Daniel, kendi deyimiyle Türk basınına yansımayan, bazı üst düzey siyonist askerlerin \"Nasrallah söylüyorsa doğrudur\" ya da Hıristiyan ve Sosyalist hareket mensuplarının \"O, hikmet sahibi akıllı ve adil bir liderdir\" şeklindeki ifadelerinde karşılığını bulan bir kimlik serdettiğinden söz etmektedir.\nUSAK Stratejik Araştırmalar Merkezi Başkanı Doç. Dr. Sedat Laçiner'in Hizbullah'a yönelik \"modern devlette aranan bütün unsurlar bu örgütte mevcut\" şeklindeki sosyo-politik tespiti, aslında İslami mücadelede örgütlülüğün örnekliğini göstermesi açısından da manidardır.\nSilahların sustuğu andan itibaren sokaklara inen, halkla dertleşen, zarar ziyan tespitleri yapan, su, gıda yardımları taşıyan, ev başına 10 bin dolar yardım tahsisi sözü veren, kira yardımları yapan, yaşlılara, çocuklara, düşkünlere, özürlülere ayrı bir ihtimam gösteren, eğitim ve kültürel faaliyetleri ile birlikte okullar, eczaneler, hastaneler açan, ücretsiz sağlık hizmetleri sunan Hizbullahı Laçiner bakın nasıl tanımlıyor;\n\"...Sosyal hizmetlere büyük önem veriyor ve bir kolu sivil toplum örgütü gibi çalışıyor. Lübnan'da hastaneleri, okulları ve yardım kuruluşları var. Yeniden inşa programı (Cihad el-Bina) adlı programı çerçevesinde Lübnan'daki birçok yeniden yapılanma programını yürüttü ve muhtemelen İsrail saldırılarının ardından bu faaliyetlerine daha güçlü bir şekilde tekrar devam edecek. Geçmişte olduğu gibi okul ve hastanelerin birçoğu Lübnan Hükümeti tarafından değil, Hizbullah ve ona bağlı kuruluşlar tarafından tamir veya yeniden inşa edilecek.\nGeçmişte de Hizbullah seçimlere girerken sadece silahlı mücadeleyi söyleminin kalbine koymadı. Eğitim ve sağlık sisteminin düzeltilmesi Hizbullah'ın seçim manifestolarında hep önemli bir yer tuttu ve son dönemde önemi daha da artıyordu... Tarım merkezleri yoluyla köylülere ekim teknikleri öğretmekte, kaliteli tohum vermektedir. Hizbullah çevre konularıyla da ilgilenmekte ve bunun için görevliler atamaktadır. Hastanelerinde ucuz tedavi olanağı sunmaktadır. İsrail saldırısı Lübnan'da susuzluğa yol açtığı günlerde dahi ihtiyaç duyulan acil suyu Hizbullah'ın ekipleri temin ediyordu.\nLaçiner tespitlerini şu çok önemli vurguyla bitiriyor: \"Devletlerin kendilerini rap rap yürüyen askerlerden ibaret sandıkları bir ortamda devletlerin işlevlerini üstleniyorlar. Çağın en önemli eğilimi olan sivil toplumu devletlerden daha iyi anlıyor ve gereklerini daha iyi yerine getiriyorlar. İşte bu nedenle önümüzdeki günlerde bu tür örgütler sahneden hiç inmeyecekler ve belki de mevcut rejimleri aşağı indirecekler.\" (www.usakgundem.com)\nBu örnekler emperyalist güçleri ve onların işbirlikçilerini ürkütüyor. Ateşkesin hemen ardından ABD'li yetkililerin Hizbullah'ı halka yapacağı yardımlar konusunda engelleme amaçlı, \"Lübnan hükümetine acilen yardım edilmeli, boşlukları başkasının doldurmasına izin verilmemeli\" şeklindeki açıklamaları bu açıdan değerlendirilmeli.\nİçeride aslan, dışarıda süt dökmüş kediyi andıran ve kendilerini hükmeden yerine koyan devlet müsveddesi laik Arap rejimlerinin hakiki yüzünü daha bir açığa çıkaran Hizbullah ve Hamas örnekleri, bu açılardan da halklara kurtuluş alternatifi sunan unsurlardır. Zira cephelerde görece kayıplar yaşansa bile bu kazanımlar kitlelerin kalplerinde yer etmekte ve toplumsal yapıda köklü dönüşümlere vesile olmaktadır.\nHizbullah'ın Silahsızlandırılması Mümkün mü?\nBM Güvenlik Konseyi'nin 1701 sayılı kararına göre, Lübnan hükümet güçleri ile BM birliklerinin Lübnan'ın güneyine konuşlanmasının ardından İsrail Lübnan'dan çekilecek olmakla birlikte, Hizbullah'ın silahsızlandırılması, Lübnan-İsrail arasında kalıcı ateşkes için ortaya atılan koşullardan biri. Yani İsrail, istediği an bu şartı ve \"savunma hakkı\" bahanesini öne sürerek, ateşkese rağmen Lübnan'a yeni saldırılar gerçekleştirme hakkına sahip. Peki İsrail'in tüm saldırı haklarını elinde bulundurduğu \"silahsızlandırma\" konusu bu şartlarda mümkün mü?\nHerşeyden önce şunu belirtmekte yarar var ki, eğer Hizbullah bu saatten sonra hem de masa başında silah bırakmayı kabul edecek olsaydı, böyle bir mücadeleye girişmezdi. Üstelik Hizbullah'ın silah bırakması konusu sadece Lübnan sınırlarına indirgenmiş basit bir mesele değildir. Bu, şimdilerde YOP olarak adlandırılan projenin sacayaklarından biri olup, emperyalizmin İran'a, Suriye'ye ve bölge ülkelerine göz dağı vermesini içeren global bir konudur. Sorunun moral, stratejik, uluslararası pek çok boyutu bulunmaktadır. Nitekim yaşanan olayların ardından şimdilerde Hizbullah benzeri örgütlenmelerin diğer İslam coğrafyalarında da oluşabileceği, Hizbullah'ın model olma ihtimali gündeme gelmektedir ki bu emperyalizm açısından 33 günlük savaşın götürdüklerinden çok daha fazla anlam ifade etmektedir.\nUnutmamak gerekir ki, Siyonist saldırıların başladığı günden bu yana en önemli hedefi Hamas ve Hizbullah gibi yapılanmaların kökü kazınana ya da isteklerine boyun eğene dek saldırıları sürdürmekti. Bu meyanda güttükleri yegane taktik halkları cezalandırma yoluna giderek, mevcut hareketlerle halkları arasında kopukluk oluşturma çabasıydı. Dolayısıyla ABD ve İsrail'in önümüzdeki dönemde bu emellerini askıya alacaklarını düşünmek çok iyimser bir yaklaşım olur. Ancak yaşananlar bu heveslerini bir ölçüde yavaşlattı denilebilir.\n11 Ağustos günü 1701 sayılı kararın açıklanmasının ardından Hizbullah Genel Sekreteri Nasrallah tarihsel ve stratejik bir başarı elde ettiklerini belirttikten sonra \"Hizbullah'ın silahsızlandırılması sorununun tartışılmasının uygun olmadığı\"nı açıkça ifade etti.\nPeki ABD ve İsrail'in yegane beklentisi olan Hizbullah'ın silahsızlandırılası meselesi ne derece mümkün? Birkaç sebepten ötürü bunun çok zor olacağı ortada.\nBirincisi, Hizbullah 1982 yılından bu yana İsrail ve emperyal güçlere karşı ilkleri ifade eden birçok zafer kazanarak Lübnan siyasasındaki yerini oldukça sağlamlaştırmış bir örgüt. Yalnızca mecliste değil, kabinede de yer almayı başarmış kendisine bağlı 10 bin kadar milis gücün yer aldığı bir askeri-siyasal yapı. Bu yüzden geçen yıl Hariri suikastının oluşturduğu siyasal atmosfer, emperyal güçleri arkasına alan hükümetin başlattığı tartışmalar, ABD ve İsrail'in bu yöndeki baskıları, Suriye'nin Lübnan'dan çekilmesi gibi görece olumsuz şartlara rağmen silahsızlandırılması konusunda somut adımlar atılamamıştı ki, şu anki süreç bunun fersah fersah ötesinde olumluluklar içeriyor. Hizbullah'ın tarihi zaferi, Lübnan'daki atmosferi düşmanın planlarını alt üst edercesine tersine çevirmiş durumda. Yani bu konuda ABD ve İsrail'in bir iç baskı beklentisi çok mümkün gözükmüyor.\nİkincisi, ilk söylediklerimizi tamamlar nitelikte. Hizbullah'ın Arap devletlerinin elde edemediği başarıyı, -üstelik onlardan bir kısmını da karşısında bularak- elde etmesi, siyasi ve askeri açıdan somut başarılara imza atması, bölge halkları nezdinde de kendisine farklı bir konum kazandırdı. Siyonist saldırıların ilk günlerinde \"bu sorunu İran ve Hizbullah çıkardı onlar temizlesin\" diyerek yalnızlaştırma politikaları güdenler, yavaş yavaş daha ciddi meşruiyet krizleri yaşayacakları günlere doğru evrildiklerini farkedip saldırıları kınayan açıklamalar yapmak zorunda kaldılar. Dolayısıyla, Arap ve müslüman halklar nezdinde prestijini sağlamlaştıran Hizbullah'ın silahsızlandırılması çabasına laik Arap rejimlerinden hiçbiri çanak tutmak istemeyecektir.\nÜçüncüsü, Hizbullah 1982'den bu yana askeri başarıları siyasi başarılara çevirmeye çok kabiliyetli bir yapı serdettiğini defalarca ispat etmiş bir örgüt. 33 günlük süreç de bunu net olarak gösterdi. Bunu Siyonist rejimin Dışişleri Bakanı bile şu sözlerle ifade etti:\n\"Dünyanın en güçlü ordusu dahi Direniş'i silahsızlandıramaz\" Dahası, Hizbullah'ın Lübnan'ı İsrail saldırıları karşısında koruyabilen yegane silahlı güç olduğu imajı iyice pekişti. Nitekim ABD'nin ilk günlerde \"acil ateşkes için çok erken\" türünden açıklamaları İsrail'in bu işi zor yoluyla bitirebileceğine olan inancını yansıtıyordu. Ancak ateşkes ve BM müdahalesi talepleri de Hizbullah'tan değil bizzat ABD ve İsrail'den geldi. Zira iş tersine döndü ve evdeki bulgurdan da olabilecekleri bir sürece doğru evrilmeye başladı. Böylelikle bu sorunun askeri yollarla değil, Lübnan iç siyaseti üzerinden halledilmesi çabalarına geri dönüşü ifade eden bir noktaya gelindi. Ellerinde kalan bu kozun zayıflığı, İsrail saldırılarının önümüzdeki günlerde ateşkes rüzgarlarını delip geçeceğinin sinyallerini taşımakla birlikte, Hizbullah'ın Barış Gücü ve bir iç siyaset rüzgarıyla dize getirilmesinin zorluğu ortada.\nHizbullah Barış Gücü'nden Ne Bekliyor?\nSavaşın ortalarında Nasrallah'ın ateşkes ve Barış Gücü ile ilgili açıklamaları oldukça manidardı. Siyonist hükümetin iddialarını delil olarak kullanan Nasrallah'ın, \"İsrail eğer güvenlik sorunu olduğunu iddia ediyor ve savunma hakkını kullandığını söylüyorsa o halde Barış Gücü Lübnan'ı değil, İsrail'i koruma amaçlı Lübnan sınırları dışına, İsrail'in kuzeyine konuşlansın\" mealindeki teklifi emperyalizmin gerçek amacının ne olduğuna ilişkin stratejik bir atraksiyonu içeriyordu. Bugün gelinen nokta Barış Gücünün hangi amaca hizmet ettiğini daha açık bir şekilde ortaya koyuyor. İsrail'in beceremediği işi halletme misyonuna soyunmuş olduğu çok açık olan ve Güvenlik Konseyi maddeleri buna göre oluşturulmuş olan Barış Gücünün yarın nasıl bir şekil alacağını zaman gösterecek.\nHizbullah açısından Barış gücü, barışı sağlama gücü değil, barışı koruma gücü olarak gelmelidir. Yani kesin ve kalıcı ateşkes sağlandıktan sonra gelmeli ve barışı gözlemelidir. Amacı İsrail'in isteklerine boyun eğerek Hizbullah'ın silahsızlandırılması olmamalıdır. Bağımsız olduğunu ve her iki tarafa da eşit mesafede durduğunu ispat etmelidir. Öncelikle İsrail askerleri bölgeyi tamamen terk etmeli ve Barış Gücü İsrail-Lübnan sınırı boyunca her iki taraftan ikişer kilometrelik bir güvenlik hattında konuşlanmalıdır. Yani sadece Güney Lübnan'a konuşlanmamalıdır. İsrail'in, Lübnan'ın hava sahasını ihlal etmesine izin vermemeli ve aksi durumda yaptırım uygulanmalıdır. Ve Şebaa çiftlikleri sorunu çözülmelidir.\nHizbullah daha önce Lübnan hükümeti tarafından hazırlanan ve ABD'nin İsrail lehine değiştirmek istediği 7 maddelik plana onay vermekteydi. Hizbullah'a göre, eğer Lübnan hükümeti bir toplantı düzenleyip, ortak ve somut bir tutum alarak Lübnan ordusunun Litani Nehri'nin güneyinde yerleşeceğini söylerse sorun çözülecekti. Nasrallah daha önce yaptığı açıklamada şunları söylemişti: \"Lübnan ordusu bölgeye 15 bin kişilik bir birlik gönderirse Lübnan'a hizmet etmiş olur. Bu yolla Güvenlik Konseyi tasarısının revize edilmesine yardım edilmiş olur. Sorunun siyasi yoldan halledilmesine ve Siyonist rejimin saldırılarının durdurulmasına da yardım etmiş olur.\" Nasrallah'ın buradaki yegane endişesi bu ordunun düzenli bir ordu olması hasebiyle siyonist orduyla kendileri kadar rahat baş edemeyeceğiydi.\nİsrail ve ABD: Ne Umdular Ne Buldular?\nBush \"Hizbullah kaybetti\" diyedursun, bu söze kendi danışmanlarının bile inanmadıkları, Amerikan basınına yansıyan stratejik değerlendirmelerde açıkça ortaya çıktı. İlk günlerde \"İsrail'in kendini savunma hakkı\"ndan söz eden ve \"acil ateşkes için erken\" açıklamaları yapan ABD'li yetkililer, savaşın başında İsrail'in bu işi tek başına çözeceği, Lübnan'ı işgal ve Hizbullah'ın silahsızlandırılması meselesinin İsrail tarafından halledilebileceği inancını taşıyorlardı. Hizbullah'a indirilen darbenin ardından Filistinli gruplar da iyice köşeye sıkışacak, sıra İran ve Suriye'ye gelecekti. Ancak zaman geçtikçe İsrail'in uğradığı hezimet ABD'nin de prestijini sarsmaya başlamıştı. Bu tezi işleyen ABD'li stratejisyenlerin sayısı gün geçtikçe artmış ve ABD'nin genel stratejisi ve devlet çıkarları iyiden iyiye zarar görmeye başlamıştı. İnandırıcılığı ve caydırıcılığını yitiren, kadın çoluk çocuk demeden sivil katliamlarına göz yuman \"Süper Güç\" imajı, her ne kadar Rice'nin ağzından dile getirildiği şekliyle \"artık YOP'un vakti geldi\" şeklinde kurtarılmaya çalışılsa da ABD'nin biricik ortağının \"Yenilmezlik\" ünvanı iyiden iyiye zarar görmüştü. ABD'nin amacı aynı zamanda BOP'un önemli bir satranç taşı olarak görülen Lübnan hükümetinin de süreçten zarar görmeden ve güçlü bir şekilde çıkması, Lübnan içerisinde daha da güçlenmesi idi ki bu hesap da tutmadı. Ve önceleri engellenen BMGK kararı bir an önce İsrail lehine olmak kaydıyla devreye sokuldu. Savaş meydanında yitirilenler masada telafi edilmeliydi.\nABD, başlangıçta Ortadoğu çapında bir Sünni-Şii çatışmasının başlamasını, ABD-İsrail ekseninin Sünnilerin koruyucusu rolünü üstlenerek, Iran ve Suriye karşısında bir blok oluşturmasını umuyordu. Ona bu hesabında arka çıkan stratejisyenler de yok değildi. Açıkça İran'a karşı Sünni-İsrail ittifakı tezlerini işleyen bir takım kalemlere karşın, Arap dünyasında Pan-Arap duyarlılıkların, İsrail ve ABD'ye ilişkin tehdit algılamasının, Sünni-Şii kimlikleri arasındaki gerginliklerden çok daha güçlü olduğunu vurgulayanlar, ABD'nin bölgeyi birbiriyle çatışma halinde ve gerektiğinde çatışmaya sürüklenebilecek, etnik ve dini parçaların mozaiği olarak görmesinin, onu bu aşamada Sünni-Şii çelişkisini abartmaya ve kışkırtmaya ittiğine, ancak Lübnan savaşının bu varsayımı yalancı çıkartmaya başladığına işaret edenler de mevcuttu. Nitekim bunlar yazılırken özellikle Mısır ve Suud rejimleri sokaklarda kabarmaya başlayan Hizbullah yanlısı dalgadan korkarak ve beklenenin aksine İsrail'in Lübnan'da zorlanması karşısında tavır değiştirerek İsrail'i ve ABD'yi eleştirmeye başladılar. Böylece, New York Times gibi gazeteler beklenenin aksine, Sünni-Şii çatlağının giderek kapanmaya başladığına ilişkin yazılar kaleme aldılar. Aynı dönemlerde Hürriyet gazetesi başta olmak üzere yerli medyada ise fitne alametlerini körükleyen, komutanlığı kendinden menkul Hizbullahi yetkililere(!) \"İsrail kazanırsa Sünniler de kazanır\" şeklinde demeçler verdirtiliyordu. Yerli medyatörler mevcut süreçte akılları sonradan başlarına gelen ABD'li meslektaşları kadar bile olamadılar ve anti-propagandalarını son ana kadar sürdürdüler, sürdürmeye de devam ediyorlar. Çünkü onlar hala neo-con siyasetin bölge politikalarını çözümlemede haklı çıkacağı beklentisini büyük bir hevesle taşıyorlar. Ancak başta Fransız ve Alman basın organları olmak üzere, yerli ve yabancı basın organlarında kaleme alınan ABD ve İsrail'in bölge siyaseti ile ilgili yazı başlıkları onlarla aynı fikri paylaşmıyor. Bunlardan bir kaçı; \"Bush'un Stratejisinin Çöküşü\" (Le Monde)\", \"İsrail Kendi Kuyusunu Kazıyor\" (Süddeutsche Zeitung), \"Hizbullah İsrail'e Kök Söktürüyor\", \"Büyük Ortadoğu Suya mı Düştü?\" (AUSACE Yön. Kur. Üyesi Prof Dr Ali el-Hail, Zaman),\n\"İsrail İçin Sonun Başlangıcı\" (Brzezinski, Casmit), \"Amerika Ortadoğu'da Kaybediyor\",\n\"Mezhep İstismarı Amacına Ulaşacak mı?\" (Haluk Özdalga'nın yabancı basın organlarına dayanarak Zaman için kaleme aldığı yazısı)\nİsrail'e gelince, önceleri 24 saatte bu işi bitirecekleri naraları atanlar, ki bunların başında Olmert, Peretz ve Genelkurmay Başkanı Dan Halutz gelmekteydi, sadece prestijlerini yitirmekle kalmadılar, aynı zamanda İsrail efsanesine son veren ilklere de imza attılar. Az kayıp verme amaçlı deniz harekatı en gelişkin savaş makinalarının kaybıyla dumura uğrarken, hava harekatı sadece şehirlerin tahribatı ve sivillerin öldürülmesine sebebiyet veriyor ve en zoru olan kara harekatı ise gerillaların direnişi ve en güvenilir tankların Milan anti-tank füzeleri karşısında hezimete uğramasıyla iç politik ve demografik çalkantılara sebebiyet veriyordu. Nasrallah'ın \"ABD ve İsrail ekim ayında Lübnan'a saldırı konusunda anlaşmışlardı ama biz planlarını bozduk; hazırlıksız yakalandılar\" sözlerinin İsrail basınına yansıdığı günlerde, üç üst düzey istihbaratçı görevinden alınıyor ve zaman geçtikçe Genelkurmay mensuplarından cephedeki askerlere kadar yenilgi psikolojisini besleyen ve suçlu arayan açıklamalar kamuoyuna yansıyordu. Bu gelişmelerin yanında, üç yüz bin kadar kişinin göç etmek zorunda kaldığı, bir buçuk milyon İsraillinin sığınaklara saklandığı, üç yüz kadar asker kaybının olduğu, kırk bin kişilik orduda her on askerden birinin yaralandığı, yirmi bin kadar kişinin psikolojik tedavi amaçlı hastanelere başvurduğu, binlerce kişinin hükümet aleyhinde gösteriler yapması, kamuoyu yoklamalarında İsrail'in bu savaşta kazandığını ifade eden yüzde yedilik bir orana karşı, yüzde elliden fazlanın İsrail'in yenildiği inancını taşıdığının ortaya çıkması ve en nihayetinde Haaretz'in, -Ordunun resmi açıklamalarının aksine- MOSSAD'ın \"Hizbullah'ın ciddi bir darbe almadığı\"na ilişkin itiraflarını yayınlaması, İsrail'in fiziki ve moral bir çöküntüyle sarsıldığının, sadece cephede değil her cephede bozguna uğradığının en somut örneklerini oluşturuyorlardı.\nVe iki \"Süper Güç\" otuz gün boyunca engelledikleri BM'yi yardıma çağırmak zorunda kalıyorlardı.\nEmperyalizmin ve Siyonizmin Hizmetinde Bir Taşeron Teşkilat: BM\nBM'nin mevcut süreçteki tavrını gözler önüne sermek için 2004 yılında aldığı 1559 sayılı karardan itibaren 1680 ve 1701 sayılı kararların ne anlama geldiği, tarafsızlık ilkesinin ayaklar altına alınıp ABD ve İsrail'in çıkarları doğrultusunda nasıl çiğnendiğine ilişkin sürece değinmekte fayda var.\nBM Güvenlik Konseyi'nin 2004 yılında alınan ve Hizbullah'ın Lübnan İsrail sınırından uzaklaştırılmasını, buraya Lübnan ordu birliklerinin yerleştirilmesini ve Hizbullah'ın silahsızlandırılmasını öngören 1559 sayılı BM Güvenlik Konseyi kararı, Hizbullah'ın iç politikada yürüttüğü başarılı kriz yönetimi sayesinde uygulanamaz hale gelmeye başlamıştı.\nKararın uygulanmasında yaşanan başarısızlığın ardından bu defa 1680 sayılı kararla zımnen \"eğer İsrail'in işgali altında bulunan Şebaa Çiftlikleri Suriye toprağıysa, o zaman Hizbullah'ın silahına ne gerek var, oranın durumu Hizbullah'ı değil Suriye'yi ilgilendiren bir konudur; yok eğer Lübnan toprağıysa biz İsrail'in Şebaa Çiftlikleri'nden çekilmesini sağlarız, bu durumda da Hizbullah'ın silahlı olmasının anlamı bulunmuyor\" denmiş oluyordu. Böylelikle, Suriye'nin Şebaa Çiftlikleri ile ilgili her türlü itirafı, yani Suriye'ye ait görmesi de Lübnan'a ait görmesi de öncelikle Hizbullah'ın silahlarını tartışmaya açacak ve Hizbullah'ın İsrail baskıcı tutumunun önündeki caydırıcılığını ortadan kaldırarak, Lübnan güvenliğini Siyonist rejimin etkisine açık hale getirecekti.\nDaha önceki 1559 sayılı karardan sonra 1680 sayılı kararın, Batılı ülkelerle Siyonist rejimin Ortadoğu'daki yeni güvenlikle ilgili siyasi hedeflerini gerçekleştirmeyi öngören BM Güvenlik Konseyi'nce kabul edilen en tehlikeli karar olduğunu söylemek gerekiyor.\nRice'ın Ortadoğu ziyaretinde gündeme getirdiği ateşkesin sağlanması, Hizbullah'ın Lübnan'ın İsrail sınırından çekilip, buraya Lübnan ordusunun yerleştirilmesi ve birkaç ay sonra da geniş yetkilerle donatılmış bir çokuluslu gücün Lübnan ordusunun yerini alıp Lübnan'ın yeniden imarı girişimlerinin başlatılmasını öngören planı Lübnan halkı ve Hizbullah açısından 1559 sayılı BM Güvenlik Konseyi kararından bile daha olumsuz ve aşağılayıcı şartlar içeriyordu.\nAncak İsrail'in güce dayalı siyaseti ve Hizbullah'ın akıllı direnişi, bu planları büyük ölçüde dumura uğratıyordu.\n1701 sayılı karar sadece Siyonistlerin emellerini gerçekleştirmede ortaya koydukları taktik ısrarı ortaya çıkarmıyor, Lübnan içerisinden de çatlak seslerin gerçek niyetlerini ortaya döküyordu.\nNasrallah'ın sivillere ve altyapıya yönelik yıkımı önlemek için sergilediği \"Hükümetin alacağı kararın önünde engel olmayacağız\" şeklindeki yapıcı tavra rağmen hükümet içindeki bazı gruplar Hizbullah'ın silahsızlandırılmasını açıkça dillerine dolamaya başlamışlardı.\nMesela Kabine'deki Dürzi İletişim Bakanı Mervan Hamadi, Hizbullah'ın 1701'in kabulünden sonra da genişletilmiş kara harekatı çerçevesinde ilerleyen İsrail ordusuna karşı direniş göstermesinden dolayı, Nasrallah'ı ateşkese uyma yönünde verdiği sözünü tutmamakla suçlayabilmişti.\nHizbullah Genel Sekreteri Hasan Nasrallah, ateşkesin yürürlüğe girmesinden sonra yaptığı konuşmada belli kesimlerin savaş sırasında içlerinde tutup, şimdi dışa vurmaya başladıkları bu fırsatçı tutumlarına değinerek şunları söylemişti:\n\"İçeride, İsraillilerin bile şu an söylemedikleri bazı sözlerin söylendiğini görüyoruz. Maalesef içeride bazılarından 'Litani'nin güneyinin silahsızlandırılması gerekir, Direniş'in silahının faydası nedir, o halde gelin Direniş'in silahsızlandırılması konusunu görüşelim' türünden sözler duyuyoruz. Çünkü hepimizin de bildiği gibi ABD ve İsrail'in Lübnan savaşıyla ortaya koyduğu en önemli hedeflerden biri Direniş'in silahsızlandırılmasıydı. Sizden Siyonist rejimin Dışişleri Bakanı'nın söylediği sözü dikkate almanızı istiyorum o, 'dünyanın en güçlü ordusu dahi Direniş'i silahsızlandıramaz' dedi. Bazıları, 'Hizbullah'ın silahlarını devlete teslim etmesini istiyoruz' diyor. Bu kişiler acaba şimdiye kadar Şebaa Çiftlikleri konusunda bir şey söylediler mi? Bu tavırlar, Lübnanlı esirlerin serbest bırakılmasını sağlayabilir mi? Onlar Hizbullah'ı silahsızlandırarak Lübnan'ın güvenliğini sağlayabilirler mi? Olmert hala tehditlerini savurmaya devam etmekte ve gerektiği zaman Lübnan'a tekrar saldırabileceğini söylemektedir. Buna karşı Lübnan'ı kim savunabilecektir?\"\n1701 sayılı karar, İsrail'i hiçbir şekilde kınamamakta; 19 maddenin 6 maddesinde (3, 6, 8. maddenin 3. fıkrası, 10, 14, ve 15. maddeler) Hizbullah'ın silahsızlandırılması ve bölgeye yönelik silah sevkiyatının engellenmesini öngörmekte; İşgal ve geri çekilme konularında belirsizlikler içermekte, çekilmeye karar verme hakkını İsrail'e bırakmaktadır. 1. maddede, Hizbullah'ın tüm saldırıları durdurması istenirken, İsrail'in \"saldırıya yönelik askeri operasyonlarını\" durdurması talep edilmekte, yani \"savunma hakkı\" gerekçesiyle yapacağı saldırılara çanak tutulmaktadır. İki İsrail askerinin koşulsuz serbest bırakılması istenirken, Lübnanlı esirler \"hassasiyet konusu\" sayılarak geçiştirilmektedir. İsrailli askerlerin bırakılması \"uluslararası toplum\"un sorunu olarak görülürken, Lübnanlı esirler İsrail'in insiyatifine bırakılmaktadır.\nBM'nin tutumu çok açık. Hatta o kadar açık ki, mesela 425 sayılı kararda yer alan Lübnan topraklarında hiçbir işgal gücünün bulunmaması ve sınırlarının ihlal edilmemesi maddesini çiğnemesinden ötürü ne İsrail'i kınadı, ne kendi üyelerinin öldürülmesinin ardından en ufak bir açıklamada bulundu, ne de Kana'da olduğu gibi soykırıma dönük savaş hukukunun çiğnenmesi karşısında sesini çıkarabildi. Ama aynı BM ısrarla 1559, 1680 ve 1701 sayılı kararlarda Hizbullah'ın silahsızlandırılmasını istiyor. 33 gün boyunca eli kolu bağlı ABD'den emir bekleyen BM, dünyanın dört bir yanı yanıp tutuşurken, İran'a yönelik muhtemel bir operasyonda atacağı füzelerle İran'a destek olacağını deklare eden bir örgüte kafayı takıyor ve yıllardır gündeminin ilk maddesi bu. Muhtemeldir ki şimdi de Lübnan'a silah akışının engellenmesi için elinden geleni ardına koymayacak. Çünkü BOP ya da YOP her ne ise (her yenilginin ardından yeni bir isimle karşımıza çıkıyor), projenin mimarları böyle istiyor. Kısacası BOP, aynı zamanda küresel efendilerin kurduğu kurumların iflasını da beraberinde getiriyor.\nEğer BM gerçekten kendini barışa adamış bir teşkilat olsaydı, bugün ilk önce Gazze'ye Barış Gücü göndermesi gerekir, İsrail'in Filistin'deki yıkım ve katliamlarını durdurmaya çalışır, meşru bir seçimle işbaşına gelmiş olan bakan ve milletvekillerinin serbest bırakılması için girişimlerde bulunurdu. Eğer Lübnan konusunda samimi olsaydı, Gazze'nin yok edilen alt ve üst yapısının yeniden imarı konusunu çoktan gündeme alması gerekirdi.\nAB Ülkelerinin Siyonizme Yaslanan Edilgen Tutumları\nAB ülkeleri, mevcut süreçte hiçbir ciddi politik kartı sahneye sürmediler, süremediler. Yeri geldiğinde dillerinden düşürmedikleri, \"Medeniyetler İttifakı\", \"Dinler Arası Diyalog\" gibi söylemlerin siyasi arenada safsatadan öte bir anlam taşımadığı bir kez daha ortaya çıktı. Mesela bölge devlet başkanları ya da İKÖ ile en ufak bir teması denemeyen mevcut devletler - ki Arap rejimlerinin öksüz bıraktığı İKÖ en azından Kuala Lumpur'da \"Derhal ateşkes sağlansın\" çağrısında bulunmuştu- aslında tüm dünyaya \"devletler hukuku\"nun bir şekilde iflas ettiğini de ilan etmiş oluyorlardı. Nitekim G8 Zirvesi esnasında AB Komisyonu Başkanı Jose Manuel Borosso'nun İsrail'le ilgili sorulardan ve ABD ile aralarındaki görüş farklarını ilişkin sorulardan bunalarak \"Sorunun çözümü burada değil, İsrail ile komşuları arasında yatıyor\" demek zorunda kalışı da bunun en önemli göstergelerinden.\nAvrupa devletleri her geçen dakikanın onlarca yüzlerce insana mal olduğu bu süreçte, tartıştıkları metinlerde yer alan örneğin \"derhal\" kelimesi yerine \"olabilecek en kısa sürede\" ya da \"önemli olanın sürdürülebilir bir ateşkes olması\" gibi siyasi manevra örnekleri(!) sergilemekten başka bir şey yapmadılar. Tabii \"orantısız güç kullanımı\" deyimini dillerine dolayıp, 50 milyon euro yardım konusunda \"uzlaşmaya\" varıp vicdanlarını temizlemek dışında.\nAB ülkelerinin gelişmeler karşısında aldıkları tutumu özetleyen en güzel tespitler, Diplomatik Gözlem Avrupa Masası'nın raporunda yer alan şu cümleler olsa gerek;\n\"AB'nin 'Ateşkes çağrısı' için karara 'soğuk', bölgeye 'Barış Gücü' gönderilmesine 'sıcak', ancak Barış Gücüne iştirake ise 'temkinli' baktığının altını çizmek gerekir\".\nBölge ülkelerinin bırakın ortak bir tutum takınmayı, tenakuz içeren tavırlarına mevcut süreçte pek çok kez şahit olduk. BM'nin güç göndermesini savunup kendisinin katılmayacağını ilan edenlerden, hem ateşkesi isteyip hem de barış gücüne karşı çıkanlara kadar çeşitli fikirler ortaya atıldı.\nFransa ve Finlandiya'nın İsrail'in derhal saldırılarını durdurması yönündeki cılız çağrısı, bir cephe oluşması yönünde işaretler taşımasa da, bölge üzerinde ve özellikle Lübnan'da Fransa'nın ABD ile eşgüdüm içerisinde hareket etme taleplerini içeriyordu. Fransa'nın Lübnan'la olan tarihi bağları onu diğer AB ülkelerinden daha etkili bir konum almaya itmekle beraber, gücünün sınırlılığını da ortaya koymaktaydı. Bu ise ABD'nin bölge üzerindeki nüfuzunun azalmaya başladığı andan itibaren bunun AB ülkelerince doldurulamayacağı anlamına gelmekteydi. Hizbullah, Hamas gibi örgütlerin gücünün sınırlanması, elinin kolunun bağlanması elbette onlar açısından da vazgeçilmez bir politikaydı ancak ABD ve İsrail politikalarındaki başarısızlık, ABD'nin Irak'ta, İsrail'in bölgede günden güne daha fazla batağa saplanması kendi nüfuzlarının geleceği açısından da olumsuzluk anlamına geliyordu. Onları endişelendiren ABD ve İsrail'in başarısızlıklarının ve bıraktıkları boşlukların kendilerince doldurulmasının zorluğunu içermesiydi.\nBunun yanında, Batı basınına yansıyan ve AB ülkelerini endişelendiren somut durumlardan biri de, Barış Gücünün işgal topraklarında konuşlanması ve İsrail destekçisi görünmesinden kaynaklanacak \"Küresel şiddet\" olarak nitelendirdikleri hareketlerin hedefi olmaktı. Bu da kendi içlerinde yeter derecede uğraştıkları müslüman azınlığın problemlerine bir de ABD ve İsrail politikalarının bedellerinin eklenmesi demekti. Ki bu durum son aylarda yaşanan olayları ekonomik-sınıfsal olmaktan ziyade dini bir karaktere bağlayan Fransa için daha da büyük riskler içeriyordu.\nMesela Irak savaşının ilk günlerinde ABD karşısında görece farklı pozisyonların o günden bugüne iyiden iyiye kaybolduğuna da şahit olduk. \"Fransalmanya\" hattı olarak nitelenen Fransa-Almanya ikilisinin Anglosakson Siyonist çizgiye iyiden iyiye yaslandığını gösteren en önemli örneklerden biri olan Alman Dışişleri Bakanı Steinmeier'in \"Ortadoğu'da teröristlerin gündemi belirlemelerini kabul etmemiz mümkün değil\" açıklamalarından daha vahimi Alman Şansölyesi Merkel'inkiydi;\n\"İsrail'in varolma hakkını kararlı şekilde desteklemek, Alman politikasının tarihi sorumluluğudur\"\nAlman istihbaratının ve devletinin İran, Irak ve Suriye'yle 80'li ve 90'lı yıllara dayanan ilişkileri düşünüldüğünde, Merkel'in bu açıklamaları Alman politikasının tarihi sorumluluğundan ziyade 11 Eylül sonrası daha bir İsrailleşen AB ülkelerinin değişen zihni melekelerini, toplumsal ve siyasal reflekslerini göstermesi açısından dehşet verici.\nBu da bize AB ülkelerinin ABD-İsrail politikalarına metazorik ya da gönüllü iştirakinin uzunca bir dönem devam edeceğini, alternatif politikalar üretemeyeceklerini, ABD'nin ileride bırakabileceği muhtemel boşluğu da ancak benzeri Semitik politikalarla dolduracaklarını göstermekte.\nArap Rejimleri İçin Yol Ayrımı\nArap dünyası Irak Savaşı'ndan oldukça etkilendi ve zayıfladı. Her bir ülke Irak'ta olanların kendisinin de başına gelmesinden korkmakla birlikte, en etkili dışa dönük politikalarını \"Şii Hilali\" korkusuna dönük faaliyetlerde ABD ve İsraille ortaklaşan çıkarlarında gösterdi. Irak'taki istikrarsızlıklardan işgal güçleriyle birlikte bir takım laik Arap rejimlerinin de sorumlu olduğu artık bilinen bir gerçek. İşgal karşısında güçlenen ve İran'ın da destek verdiği oluşumların kendi ülkelerindeki muhalefete yapacağı etkilerden sakınmaya çalışan ve başını Suud, Mısır ve Ürdün'ün çektiği bazı Arap rejimlerinin mevcut süreçte işgal güçleri ve siyonistlere yakın duruşu, İran ve Hizbullah aleyhindeki açıklamaları, sadece geleneksel sorunlardaki merkezi rollerini kaybetmelerini değil, meşruiyet krizlerini de pekiştirdi. BOP'la birlikte ABD ve İsrail'in kendi üzerine yürümesinden çekinen mevcut işbirlikçi rejimler, aynı zamanda alternatif bir direniş politikasının etkileriyle de boğuşmak zorunda kaldılar. Bu da onları kısmi demokratikleşme süreçlerini işletmeye zorladı. Ancak bu da yeterli olmadı ve paradoksal olarak beklentilerinin aleyhine birçok bölge ülkesinde yapılan seçimlerde İslami yapılar mevzi kazandılar. Dolayısıyla hiçbirinin koltuklarında rahat oturdukları söylenemez. Hizbullah'ın direnişinin Mısır'da özellikle Müslüman Kardeşler üzerindeki olumlu etkileri düşünüldüğünde, Ürdün'ün çatışmaların durması için neden batının desteğini aradığını ve Mısır'ın İsraillileri Beyrut'a girmemeleri konusundaki ikna çabaları daha iyi anlaşılır. Mısır, Ürdün ve Suudi Arabistan'ın çatışmaların durması yönündeki taleplerinin İran etkisi ve siyasal-toplumsal taleplerin İslami hareketlerin önderliğinde yükselişe geçişinin engellenmesinden başka bir anlam ifade etmediği çok açıktı. Unutmamak gerekir ki Suudi Arabistan'daki muhalefet şu ana kadar İsrail ve ABD karşıtlığında büyüdü ve çatışmaların uzun bir savaşa dönüşmesi halinde sadece El Kaide ve benzeri yapıların değil, Şii muhalefetin de Suudi Arabistan'da daha da güçleneceği bilinmekte. Zaten Lübnan ve Filistin'de çatışmalar sürerken Suudi güvenlik güçlerinin de içeride El Kaide'ye karşı operasyonlar yaptığı gelen haberler arasındaydı.\nFarklı Arap rejimlerinden İsrail'i kınayanlar da oldu ve Arap medyası İsrail'e ve ABD'ye ateş püskürdü. Resmi ya da yarı-resmi olarak adlandırabileceğimiz bu yayın organlarının tepkilerinin İslami yazılı ve görsel medyayla bir rekabet içerdiği gözlenmekle birlikte, bu durum sadece geleneksel anti-siyonist ya da milliyetçi reflekslerle açıklanamaz. Burada Arap rejimlerinin özellikle kamuoyunun tepkisini ranta çevirme çabası veya bu rantı muhalif İslami oluşumlara bırakmama çabası da belirleyici oldu.\nNasrallah'ın sarfettiği sözlerle uyumlu, sonuç getirici başarısının ve İsrail'in askeri, siyasi her alanda içine düştüğü darboğazın halklar nezdinde yarattığı etkinin çok büyük olduğunu tahmin etmek zor değil. Bunun getireceği en somut etkinin, benzeri yapılaşmalara olan güvenin ve direniş yönteminin artık sonuç getirici somut bir siyaset unsuru olarak görüleceği ve model oluşturacağı. Emperyalizmin en büyük korkusu da burada yatmakta. Nitekim K.Kore hükümetinin \"Birkaç yüz metrekareyi işgal edemeyenler bize kafa tutmaya kalkıyorlar\" örneğinde ya da Hac Ali Kaysi'nin \"ABD işgal güçleri tuvalet ihtiyaçlarını bile tankların içinde gideriyorlar; eğer bir gün tanklarının yanında kahve içtiklerini görürseniz bilin ki direnişin etkisi bitmiştir\" gerçeğinde aktardığı gibi, model oluşturabilecek ve zaafiyetlerini ortaya çıkarabilecek unsurları ya sansürle ya da başını ezerek ortadan kaldırmaya çalışıyorlar. Ama gelişmeler onların değil, umut aşılayan ve zihinlerde depremler yaratan Hizbullah ve Hamas gibi modellerin lehine işliyor.\nTBMM Taşeronluğa İzin Vermemelidir\nTürkiye her zamanki kafa karışıklığı ve içinde bulunduğu güdümlü durumdan sıyrılıp kendine özgü bir politikayı bu süreçte de oluşturamadı. Hatta öylesine ikilemlere düştü ki, bir yandan cılız bir şekilde ve sadece lafta kalan serzenişlere imza atarken, diğer taraftan \"İsrail'in savunma hakkı var da bizim yok mu\" şeklinde paradoksal tutumlar takınmaktan kendini alamadı.\nİsrail'in Gazze saldırılarının baş gösterdiği günlerde, PKK'nın da eylemliliklere girişmesi, TC'nin gündemini bir anda K.Irak'a müdahale senaryolarına kilitledi. Gelinen süreç itibariyle, \"Irak'a operasyon\" senaryoları hala konuşulmaya devam ederken, Türkiye bu defa kendisini bir anda \"Barış Gücü\" tartışmalarının içerisinde buldu.\nTürkiye'nin K.Irak'a müdahalesine karşı çıkan ABD ve İsrail, TC ordusunun Lübnan'a gelmesi hususunda tersi bir tutum takındı, hem de büyük bir hevesle. Bunun sebebi çok açıktı. İsrail, bölgedeki en önemli \"müslüman müttefikini\" bu bataklığın içine çekip, kendi çıkarları uğruna mücadele vermesini, Hizbullah'ın silahsızlandırılması yönündeki bütün riskleri üstlenmesini istiyor ve \"Gel bizim adımıza sen temizle\" diyor. Lübnan savaşı boyunca İsrail tarafından İran'ın sevkiyatlarına kara ve hava ambargosu uygulaması hususunda sıkıştırılan TC, aynı zamanda casus uçaklarının da cirit attığı bir alana dönüştü. Adana'dan Mersin Taşucu limanına mühimmat sevkiyatı haberleriyle ilgili Dışişleri tarafından her ne kadar \"Türkiye ile ABD arasındaki Savunma ve ekonomik işbirliği antlaşması kapsamında ihtiyaç fazlası mühimmat Türkiye'nin izniyle ülke dışına çıkarıldı\" açıklamaları yapıldıysa da, ABD-İsrail eksenli baskıların hükümeti zorladığı çok açıktı. Abdullah Gül \"İsraille bu ilişkileri biz kurmadık...\" dese de, yakın zamanda ABD ile imzalanan \"stratejik vizyon belgesi\"nin etkileri kendisini gösteriyordu. Ortak tatbikatlar, stratejik ve askeri antlaşmalar, uçuş tatbikatları her halde dostlar alışverişte görsün diye yapılmadı.\nTC'nin geleneksel politikalarından sıyrılması çok güç olmakla birlikte, AK Parti hükümeti ABD ve İsrail'in Lübnan'a yönelik son atraksiyonu anlamına gelen bu cenderenin içerisine asla girmemelidir. Lübnan Cumhurbaşkanı Emin Lahud'un bu konudaki uyarıları manidardır. Her şeyden önce gelişmeler adeta bölgenin emperyalistler tarafından \"Irak'laştırılma\"sı sürecine doğru evriltilmek istenmektedir ki, bu gidişat belki de Lübnan'a yönelik daha ciddi saldırıları beraberinde getirecektir. 1 Mart tezkeresi sayesinde hasbelkader Irak bataklığının kapısından dönen Türkiye'nin, Lübnan'da emperyalizm-siyonizmin tetikçiliğine asla soyunmaması gerekir. \"Irak'a müdahale etmedik, söz sahibi olamadık, bari bu fırsatı kaçırmayalım\" diyenlere cevap olarak şu tespiti haykırmakta fayda var: Nasrallah Güney Lübnan'a yerleşmesini savunduğu 15 bin kişilik Lübnan ordusunun can güvenliğinden ve manevra kabiliyetinden endişe ettiğini söylüyor -ki bu ordu eğer gerekirse namlularını siyonist rejime çevirmek zorunda kalabilecek- Peki siz namlularınızı hangi yöne çevireceksiniz? Hepsinden önemlisi buna asla siz karar veremeyeceksiniz!\nAK Parti kurmayları bölge politikalarında ne kadar ciddiye alındıkları ile ilgili pek çok gelişmeye bizzat şahit olmuşlardı. Sıcak gelişmeler henüz başlamamışken İsrailli yetkililerle yaptıkları görüşmelerin ardından İsrail bombardımanının başlamasıyla birlikte Siyonist rejimin verdiği sözleri tutmadığı bizzat Erdoğan'ın ağzından aktarılmıştı. Yine Abdullah Gül'ün ziyareti esnasında esir değişimi konusunda bizzat talepte bulunan taraf İsrail olduğu halde, Dışişleri sözcüsü sanki bu görüşmeler TC hükümeti tarafından tek taraflı ve gizli yapılıyormuşcasına İsrail tarafından basına sızdırıldığından şikayet etmedi mi?\nDaha açık olmak gerekirse; ABD daha düne kadar askerlerinizin başına çuval geçirip, sizin bölge politikalarına etkinliğinizin derecesini göstermeye çalışmadı mı? Yoksa bölgeye asker göndermekte ve Barış gücünde etkin rol almakta çekingen davranan AB ülkelerinin diplomasisinin akıl erdiremediğine \"dış politikada etkin\" olma stratejisi adı altında siz mi akıl ediyorsunuz? Sizi Irak'ın kuzeyinde görmek istemeyenler neden acaba büyük bir iştahla Lübnan'da görmek istiyorlar?\nABD'yi gücendirmek istemeyen TSK bile sorumluluk içeren, taşın altına elini koyan açıklamalar yapmaktan çekinirken, sizin bu hevesiniz sadece \"Osmanlı'nın torunları\" sendromuyla açıklanamaz herhalde! Gül'ün ziyareti esnasında Mescid-i Aksa'da yaşanan zillete Chirac kadar bile tavır gösteremeyenler, yarın Lübnan sınırında yaşananlara aynı şekilde seyirci kaldıklarında, kendilerinin niçin orada olduklarının hesabını kimsenin sormayacağını mı zannetmektedirler.\nİsraillilerle görüşme zilletini başarı olarak sunup, Hamas kurmaylarıyla görüşemeyen sizler, gerçekten büyük bir misyon için bölgeye geleceğinize inanıyor musunuz?\nEğer bölge rejimleri ve halkları nezdinde inandırıcı olmak ve insiyatif belirlemek istiyorsanız bunun tek yolunun İran, Suriye, Filistin ve Lübnanlı liderlerle somut ilişkilere girerek politika üretmekten geçtiğini artık görmeniz ve bu konuda somut adımlar atmanız gerekiyor.\nTBMM'ye yeni bir tezkere konusu geldiğinde ve hükümet Meclis'in meşruiyetini arkasına almak istediği gün yapacak çok iş var. 1 Mart tezkeresinin reddedilmesini sağlayan duyarlılık ve tepkilerin daha fazlasını bu süreçte hayata geçiremezsek gösterilen direnişin aynısını burada tekrar etmezsek, yaşanacak ihanetlerin bedeli hepimiz için çok ağır olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}