{
  "id": "68eb6614-496a-4fb7-99d6-a36c547c48d3",
  "title": "Ceza İnfaz Kanunu’na “İçeri”den Bakış",
  "author": "İsmail Şah Balta",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/ceza-infaz-kanununa-iceriden-bakis-4678yy.htm",
  "content": "İsmail Şah Balta Sincan 2 Nolu F Tipi Cezaevi'nde kalmaktadır.\nHakim düzenlerin hakimiyetlerini en fazla hissettirmek istediği yerler herhalde cezaevleri olsa gerektir. Buradan hareketle bıçak sırtında yürümek durumunda olduğumuz anlaşılır. Hâkim düzenlerin tüm güçlerini uygulayabilecekleri tüm acımasızlıklarını ortaya koyabilecekleri/koydukları/ya da gücün asıl sahibi olması gereken vatandaşlarına karşı nasıl insanca davranabileceklerini gösterecek çıplak bir arenadır cezaevi ortamları.\nFiziki-kaba güce mi boyun eğdireceğiz insanlarımızı ya da insan olmaktan kaynaklanan tüm haklarını kullanmalarına fırsat verip gönülleri ve yürekleri kazanmaya mı çalışacağız. Her düzen bir şekilde içeride tuttuğu insanları fiziki güce boyun eğdirebilir. Bu güce boyun eğmeyen insanlarını ise akla hayale gelmeyecek uygulamalar ile sindirmeye/yok etmeye çalışır/çalışabilir.\n\"İyiliğe iyilik her kişinin, kötülüğe iyilik er kişinin kârıdır.\" Hak-adalet ölçüsüne riayet edecek davranışlar sergileyebilecek \"er düzenlere\" her zamankinden daha çok ihtiyaç olduğu ise aşikardır.\nNe yazık ki bu coğrafyanın insanları, hele sisteme muhalif iseler -hangi taraftan olursa olsunlar- çok acı tecrübeler yaşamışlar ve bu yaşanan olumsuzlukların sonucunda çok vahim tablolar ortaya çıkmıştır. Bu konuda çok çarpıcı ayrıntıları barındıran Hasan Cemal'in Kürtler isimli kitabına müracaat edilebilir.\nAslında temel sorun \"insan\"ı nasıl tanımladığımız ile ilgili. Nasıl bir insan tanımı yapıyorsa \"düzen\" ve buradan hareketle nasıl bir vatandaş tanımı yapıyorsa hayatın tüm alanlarında ve özelde de cezaevlerinde davranışlarını, hareketlerini ona göre tasarlar, elindeki gücü şayet kullanması gerekiyorsa da ona göre kullanır. Tam da burada İsmet Özel'den bir alıntı yapmak istiyorum: \"Despotik bir rejim, totaliter bir idare bize o rejime sadık olup olmadığımızı, otoriteyi kabul edip etmediğimizi sorar. Adil bir yönetim, kendi adaletinden emin olduğu müddetçe eğer bir soru soracaksa bizim haklarımızı kullanıp kullanmadığımızı sorabilir. Despotik bir rejim sultası altında tuttuğu insanların rejime karşı suç işlemeye hazır olduğu görüşündedir. Bu yüzden herkese 'benden yana mısın, yoksa hain misin?' biçiminde sorular sorar. İnsanları ezen ve ancak ezerek ayakta kalan bir rejim aykırı görüşlerin hepsini birer ihanet sayar.\"\n1\nİçinde yaşadığımız sistemin insana yönelik nasıl bir bakış açısına sahip olduğunu, insan hayatı için kısa olmayacak bir dönemi geride bıraktığı da göz önünde tutarak değerlendirecek olursak ortaya çıkan manzara övünmeye değer olmayacaktır, herhalde. Şirazi'nin dediği gibi \"Diken eken gül biçemez.\"\nGeçmişte cezaevlerinde yaşanan ortamlar sistem açısından kabul edilebilir değildi. Süreç içinde iş o noktaya taşındı ki cezaevlerinde \"hayata dönüş operasyonları!\" yapıldı. Hayata dönüş operasyonları sonucu hayatlarını kaybeden insanların vücut parçaları köpeklerin ağızlarından toplandı. Operasyonlar döneminde ve hemen sonrasında karşılaştıkları ölçüsüz güce karşı girişilen eylemlerde (ölüm oruçları) gencecik insanlar canlarını verdiler. Sonradan vücutlarını yakarak hayatlarına son veren insanlar da dahil olmak üzere gazete sütunlarında haber değeri dahi bulamadı bunlar.\nF tipi cezaevlerinde ilk dönemlerde yaşanan sıkıntılar zamanla çıkarılan kanunlar, tüzükler, iç yönetmelikler ve idarelerin sünnet haline gelen uygulamaları ile artık \"meşru\"(!) hale geldi. Süreç içerisinde \"ilkelere\" sadakat edenler ile \"güce ve iktidara\" sadakat edenler arasında F tipi cezaevlerine bakış noktasında ciddi uçurumlar doğdu. Görünen o ki bu durum böylece devam edip gidecek.\nGenel manada sistem eleştirisini bir kenara bırakarak -ne kadar mümkün olduğunun takdiri sizlere aittir- yeni CİK (Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun, Kanun No: 5275, Kabul Tarihi: 18 Aralık 2004, Resmi Gazete ile neşir ve ilanı: 29 Aralık 2004-Resmi Gazete, Sayı: 25685)'in ve buradan yola çıkarak yapılan uygulamaların neler olduğunu, yeni durumun neler doğurduğunu ortaya koymaya çalışalım.\nYeni TCK'nın yasalaşma sürecinde bir \"paradigma\" değişimine gidildiği ve yapılanın bir devrim niteliğinde olduğu vurgusu yapılmıştır. Yeni CİK ise (şayet yukarıdaki vurguyu esas kabul edecek isek) bu paradigma değişimine (!) vurulan en büyük darbedir.\nİnfazda temel amaç:\nCİK Madde 3: \"Ceza ve güvenlik tedbirlerinin infazı ile ulaşılmak istenilen temel amaç öncelikle genel ve özel önlemeyi sağlamak, bu maksatla hükümlünün yeniden suç işlemesini engelleyici etkenleri güçlendirmek, toplumu suça karşı korumak, hükümlünün, yeniden sosyalleşmesini teşvik etmek, üretken ve kanunlara, nizamlara ve toplumsal kurallara saygılı, sorumluluk taşıyan bir yaşam biçimine uyumunu kolaylaştırmaktır.\"\nİnfazda temel amaç bu şekilde tanımlandığında sonrasında gelen/gelmesi gereken tüm kanun ve yönetmelik ve de uygulamaların buna hizmet etmesi gerektiği düşünülebilir. Ancak içine girildikçe durumun böyle olmadığı gözlemlenecektir. CİK'in 2(1) maddesinde infazda hiçbir şekilde ayrımcılık yapılamayacağı sabitlendiği halde mevcut durumun böyle olmadığı kesin bir gerçektir. Son zamanda yeniden; yeni şekli ile servis edilmeye çalışılan Terörle Mücadele Yasası'nın bu duruma katkıları daha işin başında çarpıklığı gözler önüne sermesi bakımından ibret vericidir. CİK madde 2(2)'nin \"İnfazda zalimane, insanlık dışı, aşağılayıcı ve onur kırıcı davranışlarda bulunulamaz.\" hükmüne yazının akışı içinde ışık tutmaya çalışacağım. CİK madde 4'te \"Hüküm kesinleşmedikçe infaz olunamaz.\" denmekte. Bırakın infazın olunamayacağını, hükümlü ve tutuklu arasında uygulamada hiçbir fark söz konusu değildir.\nİnfazda Gözetilecek İlkeler\nBu başlığın (Madde 6-b) bendinde infazın \"İnsan onuruna saygının korunmasını sağlayan maddi ve manevi koşullar altında\" uygulanmasından bahseder. CİK'in devamı maddelerinde de onur, haysiyet, aşağılama vb. kavramlar kullanılmakta fakat tarifleri yapılmamaktadır. Neyin, nelerin onur kırıcı, aşağılayıcı, işkence tipi davranışları kapsadığı nasıl anlaşılacaktır? Aşağıya bu tanımlamaların örneklerini vermek istiyorum.\nİnsan Onuru:\nBilinçli olma, kendi kaderini tayin etme ve kendi çevresini şekillendirme yeteneği veren ve kişiliksizliği ortadan kaldıran manevi güç.\n2\nİnsan Haysiyeti:\nİnsanın ne durumda, hangi şartlar altında bulunursa bulunsun, sırf insan oluşunun kazandırdığı değerin tanınmasını ve sayılmasını anlatır.\n3\nİşkence Suçu:\nBir kimseye karşı aşağılayıcı hareketlerde bulunmakla da işlenebilir. Aşağılamak, bir kimseyi küçük görmek, onurunu kırmak ve saygınlığını sarsmaktır.\n4\nAşağılama:\nDeğerinden ve niteliğinden daha aşağı seviyeye indirme, küçültme ve hor görmedir.\n5\nYukarıdaki tanımlamaların bir kısmı mahkeme kararı, bir kısmı hukukçuların tanımı, bir kısmı\nBüyük Larausse\n,\nMeydan Larausse\ntanımlamalarıdır. Şayet bu tanımlamalar doğru olarak kabul edilecek ise -ki mahkemece yapılan tanım sistem açısından kabulü zorunlu olsa gerektir- o zaman cezaevi uygulamalarının (cezaevi derken özelde F tipi cezaevlerini kastediyorum) \"yüksek güvenlik gerekçesi\" ile de yapılıyor olsa onura, haysiyete yakışmayan uygulamalar olduğu aşikardır. CİK'de bu tanımlamalar açık bırakıldığı için mahkum açısından onur kırıcı, haysiyete müdahale olarak kabul edilen/edilebilecek keyfi uygulamalar \"yüksek güvenlik\" gerekçesi ile meşrulaştırılabilmektedir.\nİnfazın temel amacı suçluyu kazanmak ve cezalandırmanın insan onuruna maddi ve manevi saygı çerçevesinde yapılması temel ilke ise büyük oranda mesafe alabileceğimizi de kabullenmek gerekir. \"Ayinesi iştir kişinin lafa bakılmaz.\" deyişini görmezden geleceksek tabi.\nCİK Madde 6 (c) bendinde \"Cezanın infazında ve iyileştirme çabalarında kanunilik ve hukuka uygunluk ilkesi esas alınır.\" denmekte. Şayet bu hüküm temel ilke olarak kabul edilecek ise cezaevi yönetimlerinin keyfi uygulamaları daha doğrusu yönetimlere bırakılmış olan geniş alanlar infazda gözetilecek temel ilkeler ile çelişmektedir demek abartı mıdır? Oysa birçoğu içerde kalıyor olmasına rağmen basına yansıyan uygulamalar dahi bu ilkenin açıkça çiğnendiğini ortaya koymaktadır. Aynı maddenin (f) bendi \"Beden ve ruh bütünlüğünün korunmasını\" ilke olarak vazetmektedir. Aşağıdaki tecrit uygulamaları ile beden ve ruh bütünlüğü nasıl korunabilir?\nTecrit\nCİK madde 9-25 ve 34'ü beraberce gözden geçirelim.\n9 (2) F tipi cezaevlerine ne tip suçluların (!) konacağını ve 9 (5)'de buralarda ne kadar süre ile kalacaklarını tanımlar.\n25 (1) Ağırlaştırılmış müebbet hapis cezasının infazını tanımlar.\na)\nHükümlü, tek kişilik odada barındırılır.\nb)\nGünde bir saat açık havaya çıkmak ve spor yapma hakkı tanınır.\nc)\n... Hükümlünün iyi haline göre, hükümlünün, açık havaya çıkma ve spor yapma süresi uzatılabileceği gibi kendisi ile aynı ünitede kalan hükümlülerle temasta bulunmasına sınırlı olarak izin verilebilir.\ne)\n... On beş günde bir kez olmak üzere kanunda öngörülen yakınları ile telefon görüşmesi yapabilir.\nf)\nOn beş günde bir kez, bir saati geçmemek üzere ziyaret edilebilir.\nh)\nHükümlü; kurum iç yönetmeliğinde belirtilenlerin dışında herhangi bir spor ve iyileştirme faaliyetine katılamaz.\nCİK madde 34 (1) kapalı ceza infaz kurumlarında oda ve koridor kapıları kapalı tutulur. 34 (2) \"Hükümlüler, diğer odalardaki hükümlüler ve kurum görevlileri ile temasta bulunamazlar.\" der.\nŞayet başlangıç hükmünde infazda temel amaç ile bu maddeler arasında pozitif bir bağlantı kurulabiliyorsa sorun yok demektir. Açıktır ki madde 3 ile ifade edilen mahkumun topluma kazandırılmasına dönük temel düşünceden oldukça uzaklaşılmıştır. Ayrıca bu uygulama başlı başına TCK'nın topluma yansıtılmasındaki paradigmaya aykırıdır. Tekrar etmeliyim ki CİK'in başlangıç hükümlerine bu maddeler tamamıyla aykırıdır.\nToplumsal ilişkileri ile varlığını ortaya koyan, yalnızlaştırılmayı/yalıtılmayı kabul etmeyen, bu tip uygulamalara maruz bırakıldığında kişilik bozukluğu yaşayabileceği, bunalıma gireceği, ruhsal, akli, bedensel dengesini kaybedeceği doktorlar tarafından da ortaya konan \"insan\"ın bu şekilde tecridi, insan onuruna, haysiyetine, şerefine yapılmış çok açık bir müdahale niteliği taşımaktadır.\n3 kişinin bir arada, bir odada bulunuyor olması tecridi kaldırmamaktadır. Günün 24 saati aynı yüzlerle, aynı duvarlarla, aynı renklerle, aynı monotonlukla yaşamak hayatı sadece daha zor hale getirmektedir.\nBu, insanın insana yabancılaşmasına sebep olmaktadır. Bu, yabancılaşma artık 'tanış' olmanın hükmünün kalmadığı alandır. Bu paylaşmanın ağırlaştığı alandır. Sonrasında kendine yabancılaşma ve teslim alınan irade...\nBu alan, düşünmenin, üretmenin bittiği alandır. Bu alan çocuksulaşmaya kayılan alandır. Bu alan boşluğun alanıdır.\nBu alan, dipsiz bir kuyuya düşüşün, uçsuz bucaksız deryada boğuluşun, hayallerin, umutların bittiği, var olmanın tükendiği alandır. İşte tecrit budur.\nUygulamada ağır müebbetler için farklılıklar söz konusudur. Kimi cezaevlerinde günde 1 saat bahçe izni verilirken, kiminde ise ayrıca bir ceza almamış ise yönetimlerin (yasadaki açık alandan kaynaklanan hüküm ile) oluru ile kapı açılma saatleri uzatılabilmektedir. Ağır müebbetler için yine uygulamada \"tek tek\" diye tabir edilen yerlere konan mahkumların yanına bir diğer ağır müebbetlik verilmeyebiliyor.\n\"Tek tek\"ler aynı bahçeye çıkabilen iki yan yana oda ya da üç yan yana odalardan oluşmaktadır. Odalar brüt olarak yaklaşık 2.40\n'\n4.8 metredir. Yani tek başınıza buralara konabiliyorsunuz. Bu şartlar altında akıl ve ruh dengesi nasıl korunur?\nDiğer taraftan ister tekli ister üçlü (kamuoyuna dubleks olarak tanıtılmış olanlar) odalarda olsun fark etmeksizin bahçe kapıları kışın 16.00'da kapanır, sabah 08.00'dan itibaren açılmaya başlanır. 16,5 saat süren ayrıca bir hücre cezası söz konusudur. Bu uygulamalara maruz kalan bir mahkumun topluma kazandırılması nasıl mümkün olur? Bu uygulamaların insan onuruna, haysiyetine yakıştığını ve onları koruduğunu hangi vicdan iddia edebilir? Ağır müebbetlikler için görüşlerin ve haberleşme haklarının (telefon) 15 günde bir yapılabilecek olması da hatırdan çıkarılmamalıdır.\nSadece bu tecrit uygulamaları dahi CİK madde 3'teki temel amaç ve madde 6'daki infazda gözetilecek temel ilkeler ile çelişmektedir. Şöyle bir soru sormaya da herkesin hakkı vardır. \"Hukuki ve kanuni olan her şey adil midir?\"\nDisiplin Ceza ve Tedbirleri, Ödüllendirme\nCİK'in 8. bölümünün başlığı yukarıdaki gibidir. Sıkıcı olmaması için tutuklu ve hükümlüler için öngörülmüş olan cezaların toplam sayısını vermek istiyorum: 65 adettir. Maddelere bakıldığında hemen her türlü davranışın cezalandırılabileceği görülecektir. İçerdesiniz özgürlüğünüzü kaybettiniz, bu yetmedi hücreye kondunuz tecrit edildiniz, bu da yetmedi 8. bölümde zikredilen talimatların tamamına uymak durumundasınız.\nÖnce madde 37'den alıntı yapalım. \"... İdarenin uyulmasını emrettiği veya gerekli kıldığı davranış ve tutumları ihlal ettiğinde...\" denilmekte. Demek oluyor ki CİK ve yönetmeliklerde vazedilmiş hükümlere uymanız da yetmiyor. Bu alıntının madde 6'nın (c) bendinin infazdaki kanunilik ve hukuka uygunluk ilkesi ile çeliştiğini söylemek yanılma mı olur? Devam edip hangi tür davranışlar ceza almaya sebeptir; bunlardan örneklere bakalım:\nMadde 40-2 (g): Açlık grevi yapmak\nMadde 42-2 (c): Sessiz direnişte bulunmak\nMadde 42-2 (e): Gereksiz olarak marş söylemek ve slogan atmak\nBunlar ne demektir? Slogan atamazsınız. Yönetimin uygulamalarını sessizce de olsa protesto edemezsiniz. Gerekli olan şartlar tanımlanmadığı için söyleyeceğiniz her marş atacağınız her slogan gereksiz statüsünde olacak ve cezalandırılacaktır. Guantanamo'da açlık grevi yapan mahkumlar ayrıca cezalandırılıyorlar mı doğrusu merak ediyorum. Ebu Gureyb Cezaevi'nde slogan atanlar daha fazla mı dayak yiyorlar? Siyonist cezaevlerinde açlık grevi yapan mahkumlara -Başbakanın danışmanı Ömer Çelik'in verdiği bilgiye göre- cezaevi yönetiminin verdiği cevap açıkta ızgara et pişirmek olmuş. Düz mantıkla rahatlıkla söyleyebiliriz ki bizdeki uygulamalar daha insani (!)\nMahkumun penceresinden bakıldığında tüm bunlar bir değer olarak yok sayılmaktan başkaca bir şekilde algılanmamaktadır.\nAvukat ve Noter İle Görüşme\nMadde 59 (25.05.2005, 4. fıkrada 5351 sayı ile değişiklik yapıldı) avukatla görüşmeyi düzenler. Madde 86'nın 4. fıkrasında \"İnfaz kurumuna giren avukatlarca savunmaya ilişkin olduğu yazılı olarak beyan edilen belge ve dosyalar incelemeye tabi tutulamaz.\" denmekte. Ama aynı belgeler mahkuma verildiğinde yönetimler o belgelere el koyup inceleme yapabilmekte. \"Savunma hakkı kutsaldır.\" ilkesi tutuklu ya da hükümlüler için rafa mı kalkmaktadır? Her avukat yasa dışı örgütün üyesi midir? Avukatların potansiyel suçlu muamelesi görmesi baroları ilgilendirmekte midir?\nKitap\nMadde 61 (1) \"... Okuma alışkanlığı edinmelerini, kültür bakımından ufukları geliştirmeyi sağlayacak kitaplarda kütüphanelerde bulundurulur.\" denmekte. Madde 62 (1) \"Hükümlü, mahkemelerce yasaklanmamış olması koşulu ile süreli ve süresiz yayınlardan bedelini ödeyerek yararlanma hakkına sahiptir.\" der. Madde 71 (1) \"... Dini yaşamı bakımından zorunlu olan kitap ve eserleri temin ve bulunduğu yerlerde muhafaza edebilir.\" denmekte.\nYukarıda alıntılamış olduğum metinler mahkumun öncelikle kitap okuma alışkanlığını kazanmasını, yasaklanmamış olan tüm eserleri okuyabileceğini, dini yaşamı bakımından zorunlu olan kitap ve eserleri temin edip bulunduğu yerde muhafaza edebileceğini ortaya koymakta. Yukarıdaki maddelerin hiçbirinde odalarda bulundurulabilecek kitap sayısında bir sınırlama ya da 3 kitap sınırlamasını çağrıştıracak ifadelere rastlanmamaktadır. Kimi cezaevlerinde kısmen yumuşatılmış olmasına rağmen 3 kitap sınırlaması hala devam edebilmektedir. Yazılı metinlerde olmayan fakat uygulamada var olan bu kısıtlama, Batı dünyasının karanlık engizisyon uygulamalarını hatırlatmakta.\nTelefon\nMadde 66 mahkumlara telefonla görüşme hakkı tanır. 10 dakikalık bu süreyi örneğin anne-baba ve eş-çocuklar için bölüp bu süre içinde farklı numaraları aramanız engellenmektedir. Ayrıca telefon edebilecek yakınlarınızdan bin bir güçlükle istenen belgeler yetmiyormuş gibi telefon açarken karşı tarafın ad, soyad ve telefon numarasını ve açanın ismini belirtmesi icbar edilmekte. Oysa telefon görüşmesi hem memur gözetiminde yapılmakta hem de dinlenip kayıt altına alınmakta. Neden aile fertleri isimlerini ve telefon numaralarını teyit etmek zorundadır? Aile bireyleri potansiyel suçlu mudur?\nHediye\nMadde 69; dini bayramlar, doğum günü vb. gibi mahkumun dışarıdan hediye alabileceğini öngörmekte. Dile getirilen saat, kalem, ajanda, çiçek vb. alternatiflerin hiçbirinin hediye statüsünde kabul edilemeyeceği ifade edilmiştir. Hediyenin tefsiri kitap ve elbisedir. Mahkum algısı devre dışı bırakıldığından bu hükmün pek de bir değer ifade etmediği ortadadır.\nTedavi\nMadde 71, mahkumun sağlık sorunlarının giderilmesini bir hak olarak tanımlamıştır.\nKurum doktorları tarafından hastaneye sevk gündeme geldiğinde sorunlar yaşanabilmektedir. Hususen ilaç giderleri problem olmaktadır. Genelde yönetimler ilaç giderlerinin mahkum tarafından karşılanmasını talep etmekte, muayene sonrası her mahkuma bir belge imzalatılmakta. Konuyla ilgili bilgilendirici olması açısından bir alıntı yapmak istiyorum.\n\"Bülent Barmaksız isimli mahkumun şikayeti üzerine Ankara 3. İdare Mahkemesi, cezaevi idaresi tarafından kesilen ilaç paralarının yasal faiziyle geri ödenmesine karar vermiştir.\nYataklı Tedavi Kurumları İşletme Yönetmeliğinin 55. maddesinde, Adalet Bakanlığı Ceza ve Tevkifevleri Genel Müdürlüğünün \"Ceza infaz kurumları ile tutukevlerine gönderilen ödeneklerle ilgili işlemler\" başlıklı genelgesinde hasta tutuklu ve hükümlülerin tedavilerinin devlet tarafından karşılanmasını hükme bağlamıştır.\nAnkara 3. İdare Mahkemesi tarafından verilen söz konusu kararda ise hasta tutuklu ve hükümlülerin tedavi giderlerinin devlete ait olduğu teyit edilmiştir.\n6\nİhtiyaçlar\nMadde 72 (1) \"Kalori esasına göre yemek verileceğini ve içme suyu sağlanacağını\" düzenler. Madde 72 (2) Diğer ihtiyaçların kantinden teminini öngörür.\nYapılan operasyonlar sonrası mahkumların oda ve eklentilerinde yemek yapmaları yasaklandı. 72 (1) aynı zamanda içme suyunun sağlanmasını öngörmekte. Ne var ki bazı cezaevlerinde mahkuma içme suyu sağlanamamaktadır. Ya kantinlerden satın alınmakta ya da çeşmelerden akan su kaynatılıp süzülmek suretiyle ihtiyaçlar karşılanmaktadır. Mahkumların aydınlatma dışındaki elektrik paralarını da ödemek zorunda oldukları hatırlanması gereken bir diğer ayrıntıdır. İmkanı olmayan mahkum ne yapmalıdır? Hemen belirtmek gerekir ki zindanların sakinleri sermaye sahiplerinin çocukları değillerdir. Tabi bir de ekmeklerin altından çıkan demir talaşları sorunu var ki nasıl izah edilebileceğini bilemiyorum. 72 (2) Kantinlerde satılan malların hem çeşitlilik, hem kalite, hem de fiyat sorununun olduğu öteden beri bilinen bir durumdur. Çok mesafe alındığı söylenemez. Özetlemek gerekirse \"ölüden kefen soymak\" tabiri durumu izaha yeterlidir sanırım.\nZiyaret\nMadde 83: En az yarım saat en fazla bir saat olarak maddede tanımlanmış yakınlar ile ziyaret yapılabileceğini öngörmektedir. Ayda 4 görüş birisi açık olmak üzere ziyaretler yapılmaktadır. Uygulama ile sabittir ki birçok mahkumun yakınları genelde ekonomik zorluklar sebebi ile ziyaretlere gelememektedir. 3 ayda, 5 ayda, yılda 1 defa ziyaretçisi gelen insanlar oldukça fazladır. Öngörülen maksimum 1 saatlik zaman neyi konuşmaya, hangi hasreti gidermeye yeterlidir? Mahkumun anne, baba, kardeş, eş, çocuk ve yakınlarından yalıtılması hangi gerekçeler ile izah edilebilir? Ceza bu şekilde bireysel olmaktan çıkarılıp aile bireylerine de yansıtılmamakta mıdır?\nBurada değinilmesi gereken ayrıca bir konu daha vardır. Bu Ramazan ve Kurban bayramlarında değişik bir uygulama yapılmış, bayramlar gelmeden mahkumlara açık görüş yaptırılmıştır. Akabinde gelen uzun tatillerde ise mahkumların hiçbiri odalarından çıkamamıştır.\nMadde 86 (3) kurumlara girenlerin x-ray cihazlarından geçmelerinden bahisle ayrıca \"şüphe\" halinde elle aramayı öngörmektedir. Mahkum yakınlarının tamamı şüphe altında oldukları için mi elle arama rutin işlem haline getirilmiştir?\n6 yaşındaki bir çocuğun ayakkabısını ayağından çıkartan, 43 numara terlikle görüş mahalline göndermeyi kendine yakıştıran bir uygulama nasıl algılanmalıdır?\nCeza ve infaz kurumlarımda bulundurulabilecek eşya ve maddeler hakkındaki yönetmeliğin (\nResmi Gazete\ntarihi, 17 Haziran 2005; Resmi Gazete sayısı 25848) 7. maddesi mahkumun yanında bulundurabileceği giyim eşyalarını tanımlar. Örneğin maddede yasaklanmamış olduğu halde kapüşonlu bir eşofmanı odanızda bulunduramazsınız. Kapüşonu kesiliverir.\nBu bahis için belki çok şey söylenebilir. Ancak Ceza ve Tevkifevleri Genel Müdürlüğü tarafından (2003-Ankara) yayınlanan \"hükümlü ve tutukluların hak ve sorumluluklarına ilişkin bilgi kitapçığı\"nın 9. maddesine bakmak yeterli. Madde aynen aşağıdaki gibidir:\n\"Odalarda her gün ...\" ... saatlerinde, ayrıca ... günleri bütün gün sıcak su verilir.\"\nBirçok cezaevinde bırakın her gün su verilmeyi haftada iki defa sıcak su verilmekte. Kimi yerde yarım saat, kimi yerde bir saat. Öyle haftada bir gün -bütün gün sıcak su verilen herhangi bir cezaevi henüz duymuş değilim.\nDetaylara girdikçe daha çok şeyle karşılaşabiliriz. Bu yazıların eksiği çok, fazlası yoktur. Tüm bu uygulamaların mahkumu topluma yeniden kazandırma ile ilişkisi olduğunu varsaymak hezeyan değilse nedir?\nBuraya kadar anlattıklarımızdan sonra \"hiç mi güzel bir şey yok?\" denebilir. Elbette var. Öncelikle yeni inşa edilmiş olan cezaevlerinin fiziki şartları göz önüne alındığında Bayrampaşa gibi Ulucanlar gibi cezaevlerinin şartları ile kıyaslanamayacak ölçüde -iyidir- temizdir. Geçmişe nazaran personelin eğitim düzeyinin yükseltilmiş olması, yaş ortalamasının düşmüş olması da iyi diyebileceğimiz noktalardır.\nYukarıda yazılanlara ilaveten tabu olarak kabul edilen ve hemen hiç konuşulmayan yanına yöresine yanaşılmayan bir konu daha vardır ki \"cinsellik\" sorunu. Bu sorun tüm ağırlığı ile orta yerde durmaya devam etmektedir.\nNispi iyileşmeler için bazı önerilerim olacak. Ancak bu önerilerde bulunuyorken \"ölümden kaçıp sıtmaya razı olmak\" gibi bir endişeyi de taşımıyor değilim.\n1.\nAğır müebbetlikler için öngörülen infaz hükümleri iptal edilmelidir.\n2.\n3 kapı 3 kilit olarak kamuoyuna yansımış olan düzenleme ivedilikle hayata geçirilmelidir.\n3.\nKapıların açılış ve kapanış saatleri 08.00 ile 20.00 arasına alınmalıdır (yaz ve kış).\n4.\nEş ve çocuk açık görüşlerine kardeşlerin de katılımı sağlanmalı, görüş saatleri 2 saatten az olmayacak hale getirilmeli, açık görüş haftalarında iptal edilen tüm etkinlikler ve yasaklamalar kaldırılmalıdır.\n5.\nHafta sonları da dahil olmak üzere her mahkumun her gün için odasından çıkıp katılabileceği etkinlikler düzenlenmeli; iş yurtları da dahil olmak üzere yapılan tüm etkinliklerin kalitelerinin yükseltilmesi sağlanmalıdır.\n6.\nCezaevi içindeki tüm gidiş gelişler için detektörle arama yeterli görülmeli, ayakkabı çıkarma, elle arama işlemlerine son verilmelidir.\n7.\nDini bayramlar ve özel günlerde bakanlıkça verilen açık görüşler ekstra görüşler olarak değerlendirilmeli, mevcut olan hakların iptalinden vazgeçilmelidir.\n8.\nElektrik parası alımından vazgeçilmelidir. Kantin fiyat politikaları yeniden gözden geçirilmelidir.\nSöylenmesi gereken en temel şey şu olsa gerektir ki \"CİK yasası tamamen iptal edilmeli, insan onuruna, haysiyetine yakışacak, toplumun ilgili tarafları ile mutabakat halinde bir yasa hazırlanmalıdır.\nDipnotlar:\n1- İsmail Kara,\nTürkiye'de İslamcılık Düşüncesi\n, cilt 3, Kitabevi Yayınları, İstanbul, Mart 1998, s. 665.\n2- Timur Demirbaş,\nSanığın Hazırlık Soruşturmasında İfadesinin Alınması\n, İzmir 1996, s. 62; Cumhur Şahin,\nSanığın Kolluk Tarafından Sorgulanması\n, Ankara 1994, s. 70-71.\n3- Anayasa Mahkemesi'nin 28.06.1996 tarih 1963/132-1996/29 sayılı ilamı (yazar bu hükmün hala yürürlükte olduğunu ifade etmektedir).\n4- Büyük Larousse\n, Cilt 2, İstanbul 1986, s. 291\n5- Meydan Larousse\n, Cilt 1, İstanbul 1986, s. 774.\n6- Özgür Gündem\ngazetesi, 06.11.2005, s. 5.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}