{
  "id": "4d170d39-d19f-457f-bc36-d205ab387069",
  "title": "“Vefa”kar Kadınlar!",
  "author": "Mustafa Furkan Torlak",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/vefakar-kadinlar-4706yy.htm",
  "content": "\"Kız kardeşim Vefa, gözlerinin önünde işgalcilerin kurşunlarıyla tek tek düşen insanını görüyordu her gün.\nİşgal güçlerinin, Filistin'in dört bir yanında katlettiği yurttaşlarını seyrediyordu televizyon ekranından.\nBana öyle geliyor ki, yaşadıkları ve gördükleri onu böylesi bir eylemi düzenlemeye; işlenen cinayetlerin intikamını almaya yöneltti.\"\n1\n\"\nEm'ari Mülteci Kampı\n\"ndan seslenen\nHalil İdris\n, kendisinden 7 yaş küçük kız kardeşi\nVefa İdris\n'i bir \"terör eylemi\" düzenlemeye iten nedenleri bu sözlerle açıklıyordu.\nVefa\n,\nRamallah\n'taki \"\nKızılay\n\" kuruluşunda gönüllü olarak çalışan bir kadındı.\n2\nKendisini \"hayat vermeye\" adamış gönüllü bir kadın nasıl oluyordu da \"hayat almaya\" çalışıyordu?!\nHadisenin bu yönü düşünülmeksizin, \"Terör eylemi düzenleyen ilk Filistinli kadın\" olarak\nVefa\n, Dünya'nın birçok yerinde medya kuruluşlarını uzun süre meşgul etti!\n*\n*\n*\nVefa\n'nın eylemi, zihinlerde geniş yankılar uyandırmış; \"Filistin İntifadası\"nda kadının konumu üzerine uzun süre tartışılacak bir süreci başlatmıştı.\nBu olay sonrası düzenlenen anketler, Filistinli kadınların Filistinli erkeklere oranla intikam almaya daha fazla meyilli olduğunu gösteriyordu! Üniversitelerdeki kızların %96'sı \"terör eylemleri\"ni destekliyor; \"böylesi bir eylem düzenlemek için kendilerine fırsat verilmesi\" durumunda \"bunu seve seve yapacaklarını\" söylüyorlardı!\n3\nZihinlerimize \"düzenlenen terör eylemi\" tümcesi bir şekilde yerleşmişti ama Nablus \"Necah Üniversitesi\"nden seslenen bir kız öğrencinin şu sözleri de kafamızı karıştırmıyor değildi:\n\"İşgalci güçler tarafından katledilen birinin yokluğundan onun kızı, kız kardeşi ve eşinden daha fazla kim etkilenebilir ki?!\nSiz işgal güçleri tarafından evi yıkılan bir kadının duygularını anlayabilir misiniz?!\"\nKelbune\nisimli kız şöyle devam ediyordu sözlerine:\n\"Erkekler, uğraşacak bir iş bulup daha kolay unutabiliyor!\nYa şehidin kızı, kız kardeşi, eşi; öyle mi?!\nEvinde onun anısıyla yaşayan kadın, kaybettiği kimseyi bir an olsun unutabiliyor mu?!\nBöyle bir kadının tabii ki yaşamak yerine ölmeyi tercih ettiğini görüyoruz!\nHem hangi yaşam?! Her gün bir kardeşinizi, bir yakınınızı kaybettiğiniz hayata siz yaşam mı diyorsunuz?!\nEviniz yıkılacak; özgürlüğünüz elinizden alınacak ve siz buna yaşam diyeceksiniz öyle mi?!\nBu şartlar insanı başka neye yönlendirir ki?!\"\n4\n*\n*\n*\nÂmine Muna\n, İsrail zindanlarından şöyle sesleniyordu: \"İşgale hayır! Zulme hayır! Katliama hayır! Teröre hayır!\"\n5\nHayret ki; \"düzenlenen terör eylemleri\" ile\nÂmine\n'nin \"Teröre hayır'\" ifadelerinde kullanılan aynı kelime gözümüze çarpıyordu!\nYoksa \"İsrail ordusu istihbarat birimi araştırma kolları\"ndan yapılan açıklamanın özetine mi kulak vermeliyiz:\n\"Bunlar boşanmış kadınlar, kısır kadınlar, ölümü zaten yaklaşmış geçim problemleriyle yaşayan kadınlar… Bunlar normal Filistinli kadınların genel duruşunu yansıtmıyor!\"\n6\nAcaba?!\nSadece anketler mi yalanlıyor bu verileri?\nYoksa\nÂmine Şadan\n'ı son yolcuğuna uğurlarken \"Ne zaman sıramız gelecek\" diyerek sabırsızlanan kadınlar mı?\n7\nHayır! 15 yaşındaki bir kız çocuğu yalanlıyor ilk öncelikle!\nYıl 1998!\n15 yaşlarında bir kız çocuğu İsrailliler tarafından tutuklanıyor!\n15 yaşındaki\nĞazzal\n, bir sabah okuluna doğru yürüyeceğine farklı bir yöne doğru yürüyordu?!\nYoksa yolunu mu kaybetmişti?\nHayır!!\nKöyünün yakınlarındaki \"\nŞafi Şamron\n\" bölgesine doğru yürüyordu!\nVee…\nKüçük kız elindeki bıçakla bölgedeki İsraillilere saldırmıştı!\nNeden?!\nBabası, kızının bir önceki akşam televizyonda \"İsrail'deki Filistinli esirlere destek vermek için gösteri yapan\" iki Filistinlinin katledilmesi sonrası düzenlenen cenazedeki görüntüleri izlediğini söylüyordu.\n8\n*\n*\n*\nBu eylemler ne ilk!\n1947'de\nFatıma Gazzal\ngibi bir kadın \"\nAzvin vadisin\n\"de İngiliz işgal güçlerine karşı mücadele ederken katledilmişti!\n9\n67 işgali sırasında bir\nŞadiye Ebu Gazale\n10\n, bir\nDelal El-Mağribi\n11\ndireniş sırasında hayatını kaybetmişti.\nFilistin'li ilk esir kadın\nFatıma El-Bernavi\n!\n12\n... Ne de son olacağa benziyor!\nBekleyin ve görün diyordu \"\nGazze Üniversitesi\n\"nden 19 yaşındaki\nHanin\n: \"Şehadeti arzulayan diğer genç kızlar için -ki ben de onlardan biriyim-\nVefa\n'nın açtığı yolun bir başlangıç olmasını diliyorum.\"\n13\nBugün eşinin, kardeşinin, babasının yasını tutan Filistinli kadının ekmeği üzerinden ABD ve AB politika üretmeye, Hamas'ı sıkıştırmaya çalışıyor!\nDemokrasi, ama öyle değil; benim istediğim gibi, öyle mi?!\nMedyaya yeni \"malzemeler\" çıkacak!\nZira Filistin'de başka \"\nVefa'kar\nkadınlar\" da var!\nDipnotlar:\n1- Derağime, Muhammed; \"Filistin Mücadelesinde Kadının Rolü Üzerine Tartışmalar\" başlıklı makale.\n2- A.g.m.\n3- A.g.m.\n4- A.g.m.\n5- A.g.m.\nAmine Muna'nın avukatı, ziyaret sırasında İsrail zindanlarındaki Filistinli kadınların ve ailelerinin utanç verici biçimde çırılçıplak soyulduğunu söylüyordu: http://www.al-bayader.com/index.asp?cat=11&issue=873\n6- Ebu Ğazale, Dr. İlham; \"İsrail'in, Filistinli Kadınların Mücadelesine Bakışı\" başlıklı makale.\n7- Derağime, Muhammed; \"Nablus, Şehit Anne Şadan Ebu Hacile'yi uğurluyor\" başlıklı makale.\n8- Derağime, Muhammed; \"Filistin Mücadelesinde Kadının Rolü Üzerine Tartışmalar\" başlıklı makale.\n9- Ebu Leyl, İbrahim; \"Filistinli Kadın ve Hasret Çekilen Özgürlük Tutkusu\" başlıklı makale.\n10- El-Cezire (04.02.2002): \"Kadınlara Özel\" Başlıklı Açık Oturum Katılımcılar: Dr. Feyha Abdulhadi (Kadın İşleri Grubu Genel Müdürü), Leyla Halid (Filistin Ulusal Meclisi Üyesi), Cemile Eş-Şemtıy (HAMAS Kadın Kolları Üyesi).\n11- http://www.islamonline.net/arabic/adam/2002/02/article8.-shtml. Ehud Barak, bu Filistinli kadının cesedine basmıştır. Resim için bkz.: http://www.oboody.com/stories/16.htm\n12- El-Gudve, Cerir (Filistin Eğitim Öğretim Komisyonu Başkan Müsteşarı); \"Geçmişten Geleceğe Filistinimiz\" başlıklı makale. (31.12.2006)\n13- http://www.islamonline.net/arabic/adam/2002/02/article8.-shtml",
  "crawled_at": "2025-06-02T10:26:33.995943"
}