{
  "id": "bf1e121b-e00c-47a4-a927-b3d42462f3d0",
  "title": "Susurluk, Şemdinli, Danıştay: Psikolojik Harpçı “Gladyo”törler Çuvalladı!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/susurluk-semdinli-danistay-psikolojik-harpci-gladyotorler-cuvalladi-4709yy.htm",
  "content": "Bilgi Kirliliği Yok, Psikolojik Harekât Var!\nSusurluk'ta start alan, kirli çamaşırların etrafa saçılması süreci, Danıştay saldırısındaki cürümü meşumla birlikte farklı ve ilginç bir mecrada seyrediyor. 28 Şubat, Andıç, Diyarbakır olayları, Şemdinli derken şimdi de birilerinin \"Rejimin 11 Eylül'ü\" olarak niteledikleri Danıştay saldırısı, 12 Eylül öncesinin Gladyo merkezli \"dokunulmazları\"nın artık çuvala sığdırılamadığının bir göstergesi niteliğini taşıyor. Resmi-gayrı resmi ilişkilerin, çetelerin, \"Sauna\"sı, \"Küre\"si, \"Sarı Kız\"ı ve belki de daha ortaya çıkması muhtemel yenileriyle birlikte düzenin sacayaklarının ne tür ilişkilere muhtaç olduğunun tablosunu ortaya koyuyor. Biri diğerinin stepnesi konumundaki hücresel oluşumlar, hazır kıta yeni görevlere koşuluyor. Biri çuvallarsa bir diğerinin bayrağı alıp yola devam ettiğini gözlemlemek için, istihbarat çalışmalarına gerek yok. Ortalığa saçılanlar, her şeyi gün gibi özetliyor. Hatta son Danıştay saldırısında isimleri geçenlerin izleri takip edildiğinde bazen halkaların iç içe giriverdiğini de gözlemliyorsunuz.\nBu tablo, sistemin işleyişindeki köşe taşlarını ve psikolojik harekâtın manevralarını kavramak açısından oldukça şaşırtıcı ipuçları sunuyor. Sırra kadem basamayan failler hesapları alt üst etmese, birinde gözlemlediğimiz emekli paşalar, yüzbaşılar, TİT (Türk İntikam Tugayı), Vatansever Kuvvetler Güç Birliği (VKGB); diğerinde, halen işbaşında olanlar, generaller, astsubaylar, JİTEM, Kontrgerilla oluveriyor... Vatanseverler, Yurtseverler, Yargı mensupları, Medya, Kahramanlar, Gladyo Şövalyeleri; hep aynı senaryonun farklı düzlemlerdeki işbirlikçileri olarak karşımızda arz-ı endam ediyorlar. Söylemleri aynı, hedefleri aynı, korkuları aynı, yöntemleri aynı. Kırmızı Kitaplar, Milli Güvenlik Siyaset Belgeleri, Gerilla'nın El Kitapları, Psikolojik Harekat Kılavuzları düğmeye basıldığı an, \"Tetikçi\", \"Parti Başkanı\", \"Medya kuruluşu\", \"Emekli Paşa\", \"Yargı Mensubu\", \"Sivil Toplumcu\" fark etmeden malum koroyu aynı hedefe kilitliyor. Amaç, iç ya da dış sebeplerle kendi yörüngelerinden sapma gösterdiğine inandıkları siyasal süreçleri, kriz ortamları yaratarak yörüngesine oturtmaya çalışmak. Bunun için her yol mubah. En Atatürkçü, en laik, en cumhuriyetçi olanlar, devletin (rejimin) bekası için aynı rejimin kalelerine saldırılar düzenlemekte bir beis görmüyorlar. Yeter ki hedefe ulaşılsın. Hedef belli. Hedef her daim rejim düşmanları ve bunların başında gelen \"İrticacılar\", \"Şeriatçılar\". Yani İslami değerler, başörtüsü, Müslüman kimliğimiz. Tıpkı Abdi İpekçi ya da Uğur Mumcu suikastlarında olduğu gibi, Gladyo Generalleriyle içeride işbirliği yaparak operasyon düzenleyenler, aynı kareleri, bugün \"İkinci Menemen\" naralarıyla, darbe çığırtkanlarının emrinde oluşturmaya çalışıyorlar.\nMedya, Yargı ve Genelkurmay'ın \"18 Mayıs Harekâtı\"ndan Geriye Ne Kaldı?\nÇok akıllıca gibi görünen ama tetikçinin yakalanmaması ihtimali üzerine tezgâhlanan ve tam bir çuvallama ile neticelenen mezkur olayın, duyguların ve rejime bağlılık söylemlerinin depreştiği 19 Mayıs arefesine denk gelmesi bir tesadüf eseri gibi görünmeyip, olaya anlam da katıyor. Ama olayın kendisinden daha vahim olan şey, boyutları, mahiyeti ve arka planıyla doğru orantılı olmayan ve her an tetikte bekletildiği çok açık olarak görülen tepkiler ve bu tepkileri örgütleyen, kaşıyan açıklama ve yayınlardı.\nNitekim süreç, bir derin çete mensubunun Danıştay operasyonu gerçekleştirmesinin ardından örgütlenen \"toplumsal infial\"den öte, aslında çok öncesinde başlayan ve bir ucu Şemdinli sürecinde onuru zedelenen askeri zevatın intikam hissiyatına, diğeri ise\nCumhuriyet\ngazetesinin \"tehlikenin farkında mısınız?\" yayını ve devamında gelişen\nCumhuriyet\n'in bombalanması; Demirel'in 1960 ve 80 darbelerine atıf yaptığı açıklamalar ve Sezer-İlhan Selçuk görüşmelerine dayanan bir arka plana sahip. Yani kötü bir kriz yöneticisi olan Baykal'ın, \"siyasete kan bulaşmıştır\" sözlerinden çok önce, zaten siyasi ortamın belli bir tansiyona ulaşması amacıyla yaptığı \"laiklik\" ve \"rejimin tehdit edilmesi\" ile ilgili açıklamaları ortamın kimler tarafından nereye doğru sürüklenmek istendiğinin çok açık delilleri olarak önümüzde durmaktaydı. O yüzden,\nHürriyet\ngazetesinin ilk gün attığı ve ekranlarda arz-ı endam etmesine çok alışık olmadığımız Ertuğrul Özkök'ün tabiriyle, 19 Mayıs'ta atılan \"NÖBETTEYİZ\" manşetinden çok daha anlamlı olan \"KAŞIYA KAŞIYA\" manşeti, aslında vakıayı özetleyen bir anlama sahip. Ortada gerçekten de bir \"kaşıya karşıya\" durumu söz konusu. Ama bu kaşıma işlemi bugün başlamadı ve kaşımayı gerçekleştiren faillerin izlerini takip edebilmemiz için MGK-YÖK-Medya üçgeninde birkaç yıllık bir yolculuk yapmamız gerekecek.\nAynı minval üzere\nMilliyet\n'in önce \"LAİKLİĞE KURŞUN\", Anıtkabir eyleminin ardından da \"KURŞUN'A YANIT\"; Sabah'ın \"HEDEF MANŞETTEN KURŞUN AVUKATTAN\" vb. attıkları manşetler bizi çok da yabancısı olmadığımız \"TOPYEKUN SAVAŞ\" tamtamlarının çaldığı günlere götürdü. Fazla değil birkaç gün önce Andıç'la ilgili günah çıkartan aynı kalemler, pervasızlık ve yavuz hırsızlığın en anlamlı örneklerini serdediyorlardı. Dün 31 Mart'la ilgili önlerine servis yapılan saptırmaları haber diye beş gün boyunca yayınlayan ve bir psikolojik harp merkezi gibi davrananlar, utanmadan, ar ve haya duygularının boşaldığı yeni ortamları oluşturmakta bir beis görmüyorlardı. \"Yahu habercilik her önüne geleni fütursuzca halka sunmak mıdır? İşin aslını öğrenmek için temkinli davranmak gerekmez miydi?\" gibi ucuz ve anlamsız medya eleştirilerine başvurmak bizi hiçbir yere götürmez. Bunlar değil miydi çok yakın geçmişte \"SÖZ VERİYORUZ\", \"TEMİZ, ŞEFFAF TOPLUM\" manşetleriyle kırk gusülle temizleneceklerine dair yeminler edenler. Oluşturmak istedikleri savaş ortamlarında \"Necasetten arınmaları\"nı beklemek safdillik değil de nedir? Sadece bunlar mı? Ağa babaları olan ve uluslararası saygınlıkları tescillenmiş yayın organları da aynı İslamofobik tavrı sergilemediler mi? Kimden hangi ölçülülük ve objektifliği bekleyebiliriz ki? Her daim toplumun önemli bir kesimi ve onların sesi, temsilcisi konumunda olanları hedef göstermekten çekinmeyen, her yaptıkları hareketle basın kanunu ve TCK'nın ilgili maddelerini çiğnemekte bir beis görmeyip, aylar önce yapılmış tek bir günlük yayın ve fotoğraf kareleri üzerinden\nVakit\ngazetesini kalleşçe \"hedef göstermek\"ten çekinmeyenlerden bir de insaf ölçüleriyle hareket etmelerini mi bekleyeceğiz? Onlar ancak benzeri yöntemlerle mukabeleye uğramaktan çekinirler ki bunda bile pişkinliklerini, psikolojik harekat yöntemlerini sürdürmekteki kararlılıkları takdire şayandır(!)\nAynı çevrelerin A. Arslan'la ilgili kişisel ve örgütsel iddialar ortaya atıldığında attıkları \"OLAY ÇÖZÜLDÜ: SANIKLARIN AKIN BİRDAL SUİKASTINI DÜZENLEYEN TİT'LE BAĞLANTISI ÜZERİNDE DURULUYOR\", \"SUSURLUK'\nLA KOL KOLA\" vb manşetler,\nCumhuriyet\n'in önce satır aralarında geçiştirdiği, Muzaffer Tekin'le ilgili olarak \"Aranan eski yüzbaşı yakalandı\", ve çeteyi kastederek \"ADI KONULAMIYOR\" şeklindeki yayınları, bir gün önce söylediklerini satır aralarında tekzip eden \"o bilgi öyle değilmiş, böyleymiş\" tarzındaki şaşkınlık ve pişkinlik karışımı satırlar; selin tozu dumanı götürmesi misali psikolojik harekatın şimdilik başarısızlıkla sonuçlandığının göstergeleri oluyordu.\nAynı Suçları Biz İşlesek Halimiz Nice Olurdu!\nBiz Müslümanların yalan ve iftira kampanyaları üzerinden siyaset yürütmemiz söz konusu olamaz; Ama hasbelkader mesela Tansel Çölaşan'ın A. Arslan'ın saldırı esnasında sarf ettiğini iddia ettiği ve toplumun önemli bir bölümünü töhmet altında bırakan, bir kısmını bir kısmına kırdırmayı hedefleyen, \"Allah'ın Askerleriyiz\" ya da \"tekbir\" getirildiğine dair yalanları; Genelkurmay Başkanı Hilmi Özkök'ün \"duyarlılıkları zincirleme reaksiyonlara çevirme\"ye davet eden, provokatif, yangının üzerine körükle gitmeyi amaç edinen beyanları; Vakit gazetesinin hedef gösterilmesi; tamamen spekülatif, kurgusal ve hiçbir delile dayanmayan yalan üzerine kurulu haberler (\nCumhuriyet\ngazetesinin olaydan bir hafta sonra bile utanıp sıkılmadan gerçekleştirdiği \"Şeriatçıların internetteki ölüm oylaması\" haberi gibi) İslami hassasiyete sahip çevreler tarafından doğruların haykırılması şeklinde sudur etmiş olsaydı \"terör\" ortamı oluşturmak, \"terör örgütleri\"nin ağzıyla konuşmak, \"toplumun bir kesimini bir kesimine karşı kışkırtmak\", \"bölücülük\" gibi saymakla tükenmeyecek ceza maddelerinin her türlü fıkrasına muhatap olmaz mıydık?\nBunların karşısında sürmanşetten bu ülkedeki en büyük ve gerçek terörün \"ulusalcı, laik terör\" olduğuna dair, olaylar, deliller ve karineler üzerinden bir yayın yapmaya kalksak halimiz nice olurdu!\nBu ülke faili meçhul cinayetleriyle meşhurdur. Bugüne dek alışkın olduğumuz durum, baştaki hükümetin önce bu olaylardan sorumlu tutulması, baskı altına alınması, ardından olayın soğuması ve unutulması idi. İç ve dış düşman edebiyatları bir çevrenin diğeri üzerine baskı kurması, siyasi rant peşine koşması vs. bir dizi çokça alışkın olduğumuz film kareleri birbirini izler ve neticede hiçbir sonuç elde edilmezdi. Bir olay vuku bulduğunda ilk söylenen sözlerden biri \"Ucu nereye kadar varırsa varsın çözülmelidir\" ya da \"çözeceğiz\" şeklindeki beyanatlar olur. Olayları çözmek baştaki hükümetin sorumluluğundadır, basın ve Ana muhalefet de bu süreci siyasi rant devşirmenin aracı olarak kullanır.\nPeki bu olayda durum ne şekilde seyretti? Daha öncekilere hiç benzemeyen bir tarzda önce fail yakalandı. Ardından kişisel ve örgütsel bağları bir bir ortaya dökülmeye başladı. Emniyet İstihbarat, MİT ve Hükümet'in uyum içerisinde çalıştıkları görüntüsü, aslında malum çevrelerin her daim vurguladıkları \"kurumlar arası irtibat sağlıklı işlese olaylar çözülür\" tarzındaki beklentilerini(!) de karşılar nitelikte bir süreç izlendi. Şundan emin olabiliriz ki eğer başbakan Baykal olsaydı, bu büyük başarının altına Türkiye tarihinde ilk defa imza atan lider olarak kahraman ilan edilirdi. Peki ne oldu da herkesi bir tedirginlik hali sardı? Yoksa malum koro \"İşin ucu\"nu merak etmiyor muydu? Aslında faili meçhuller sürekli olarak biliniyordu da, Şemdinli'de ve bu olayda olduğu gibi bu bilgilerin tüm halka arzolunması bunları rahatsız etmiş, planlarını suya mı düşürmüştü?\nKaşıya Kaşıya Yeni Bir 28 Şubat Amaçlanıyor\nYıllardır faili meçhul cinayetlerin aydınlatılması adı altında mevcut hükümetler aleyhinde yayın yapan; Uğur Mumcu, Bahriye Üçok, A. Taner Kışlalı suikastlarında gerçek faillerin ortaya çıkarılmasından ziyade toplumun belli bir kesimini töhmet altında bırakmayı misyon bellemiş olanlar; Kanlı Pazar'ların, Maraş'ların, Abdi İpekçi'lerin gerçek faillerinin kimler olduğunu hiç merak etmezler. İslami kesimleri ya da Kürtleri günah keçisi ilan eden iftiraları ortaya atmaktan çekinmezler ama Gladyo'nun, Kontrgerilla'nın, JİTEM'in, Özel Harp'in bu ülkede ne iş yaptığını öğrenmek ve halkı bu minval üzere bilgilendirmek istemezler. Gladyo'cu General Roger'ları yıllar sonra birileri ortaya çıkardığında \"şaşkınlıklarını\" gizleyemezler ama Roger'ın içeride hangi paşalarla iş tuttuğunun üzerini örtmeyi görev addederler. Genelkurmay Başkanı Hilmi Özkök'ü bile fazla demokrat bulan ve ortak noktaları AB karşıtlığı, Kıbrıs'cılık, Atatürkçü-Ulusalcılık olan Kızılelmacılar'ın çeteci pislikleri ortaya döküldüğünde, geçici hayıflanmalar dışında bir tepki göstermezler ama iki Müslüman'ı ya da kürdü yan yana getirip, ülkenin bütün ahvalini onların sırtına yüklemeyi ve terörün yegâne kaynağı olarak servis etmeyi pek severler. Darbe korkusu ve rejimin olmazsa olmazlarıyla sürekli tehdit altında tuttukları kesimleri kendi korkularının yegane hedefi haline getirirler ve iplerin ellerinden kaymasından olabildiğince çekinirler. İş tuttukları uluslararası dostlarının yardımı olmadan ayakta duramayacaklarını bildiklerinden, gerektiğinde onların çıkarlarının bu ülke halklarının ortak çıkarı olduğunun propagandasını her daim dile getirirler.\nYaşanan ya da yaşatılan olaylarda işin sadece kendi çıkarlarına uyan taraflarını gündemleştirirler. Tetikçi'nin yanında olup olmadığı dahi kesinleşmeden üç ay önceki Vakit gazetesi kupürlerine dayanarak, ülke sathında anti-propagandif unsurları harekete geçirirler ama \"ulusal haber\" kartından ötürü Doğu Perinçek'e mikrofon uzatmak kimsenin aklına gelmez. Ya da failler ve azmettiriciler bir bir ortaya dökülürken hiç kimse Atatürkçü'lerin çeteciliklerinden, Ulusalcıların teröründen, darbeci geleneklerinden bahsetmez; İttihat Terakki'den bu yana bu ülkede egemenlerin işledikleri cinayetlerle bugünküler arasında ilişki kurmak kimsenin aklına gelmez. Gelmez çünkü onlar tek bir hedefe kilitlenmişlerdir. Darbe tehditleriyle ülke yönetmek. Eline ulaşan bilgiler dâhilinde olayları aydınlatmaya çalışan devlet bakanını suç işlemişçesine sanık sandalyesine oturtup, bu bilgilere bu kadar hızlı nasıl ulaştığının hesabını sorarlar. Öyle ya, siyaset siyasetçilere bırakılamayacak kadar mühim bir meseledir.\nHükümetin Tutumu\nHaber7.com'da 23 Mayıs günü Baha Övünç'ün bir yazısı yayınlandı. Halen kumarhaneler kralı Sudi Özkan'ın güvenlik danışmanlığını yapan eski MİT'çi Mehmet Eymür'le Danıştay saldırısından üç ay önce birebir görüştüğünü ifade eden Övünç, Eymür'ün \"Şu sıralar bazı özel oluşumlar adam topluyor, seçilen bu adamlar sansasyonel eylemlerle karşımıza çıkabilir\" dediğinden söz ettikten sonra, Eymür'ün MİT Müsteşarı Emre Taner'le makamında görüşecek kadar samimi ve bu işlerin hala içerisinde olduğu tespitinde bulunuyor.\nBu ve buna benzer tablolar akla şu soruları getiriyor; Eymür'ün bildiğini MİT bilmiyor muydu? Biliyorsa bu bilgilerden hükümet haberdar edilmiş miydi? Daha ilk gün sıcağı sıcağına Mehmet Ali Şahin'in \"sürprizlere\" hazır olmamız, bekleyip görmemiz gerektiği ile ilgili açıklamalarının sürati ve adı geçen kişilerle ilgili fotoğraf ve belgelerin bolluğu, belli ki istihbarat birimlerinin Kızılelmacılarla ilgili bir dönemdir bilgi topladıklarını ortaya koyuyor. Ancak bu tabii ki, bildikleri halde engel olmadılar imasını dillendirmeye hevesli komplocuların ve darbe yanlılarının tutumlarını haklı çıkartıcı bir şekilde okunmamalı. Hükümetin bu süreçten en az zararla çıktığı bir vakıa. Bu, hazım zorluğu çeken malum kesimlerin pişkinlik ve saldırganlıklarını sürdürecekleri anlamına da geliyor. Nitekim, çete ilişkileriyle ilgili ortaya dökülenlerle ilgili sorulan sorular; Şahin'e yöneltilen \"nereden biliyordun?\" şeklindeki itham içeren sorular; Özkök'ün sükut ikrardan gelir dedirtircesine, yaptığı açıklamalarla ilgili olarak pişmanlık ifade eden bir beyana ihtiyaç duymaması; yargı mensuplarının ilk günkü tutumlarından taviz vermemeleri ve baro mensuplarının eylemleri vs. çok kolay pes etmeyeceklerinin sinyallerini veriyor. Tayyip Erdoğan'ın hükümetin kurulduğundan bu yana \"laiklik\" kelimesini hiç bu kadar ağzına almaması da AK Parti'nin bu vaveylayı bir an önce atlatma telaşı ile açıklanabilir. Her ne kadar Abdullah Gül, sonuna kadar gidileceğine dair açıklamalarda bulunmuşsa da, aynı açıklamaların Şemdinli sürecinde de yapıldığını unutmamak gerekiyor.\nBunların yanında M. Ali Şahin'in başörtü sorununun toplumun sadece yüzde bir buçuğunun öncelikli sorunu olduğuna dair açıklamaları ve Başbakan'ın erken seçimin söz konusu olmadığına ilişkin mesajları, hem kendi tabanına hem de AK Parti üzerinde baskı oluşturup erken seçim senaryoları üretmek isteyenlere karşı verilmiş iki önemli cevabı oluşturmaktaydı. Ki bu iki cevap da bundan sonraki sürecin AK Parti tarafından nasıl işletilmek istendiğinin ipuçlarını ortaya koyuyordu. Tabanda başörtüsü sorununun çözümü beklentileri içerisine girmiş olanlara, \"Biz meseleye böyle bakıyoruz. Siz de böyle bakmayı öğrenin, tersi durumlarda ne tür zorlukların bizleri beklediğini görelim. Bunların eline zamansız kozlar vermeyelim. Bizi istikrar programımızdan alıkoymayın.\" Diğer kesime yönelik olarak da, \"bu oyunlara artık bir son verin, ateş olmayan yerden duman çıkartmaya çalışmayın, yoksa bumerang misali yaptıklarınız size her daim geri dönecektir. Biz bu entrikalardan güçlenerek çıkarız.\" Peki İşin ucu nereye varacak diye merak edenlere; İşin ucu buraya kadar demekte herhalde bir sakınca yoktur.\nİşin Ucuna İslami Mücadelenin Sürekliliğiyle Varılır\nBirilerinin diğerleriyle hesaplaşması ve pek çok kirli çamaşırın ortaya dökülmesi zifiri karanlıktan beslenenlerin özgüvenlerini kırıcı ve umut aşılayıcı gelişmeler olarak yorumlanabilir. Ama unutmamak gerekir ki, bütün hesaplaşmalar, şantajlar, blöfler, restler masada oturanların önündeki fişlerle sınırlıdır. Daha ötesi yoktur. Amaç masanın dışında kalmadan, masadan hiç kalkmadan oyunu sürdürebilmektir. Bunun adı ise kirli siyasettir. Amaç sürekli zirveyi zorlamak ve gerektiğinde engellerin bertaraf edilmesidir. Hakkın ortaya çıkması, adaletin hakim kılınması, insanların Rabbani yolda değişim ve dönüşümlerinin hedeflenmesi bu hesapların içinde yoktur. Oysa bizler mücadelemizi derin devlete ya da çetelerin güç ve entrikalarına göre değil, Rabbimizin bizler için belirlediği hedefler doğrultusunda disiplin, örgütlülük, istikrar ve tutarlılıklar doğrultusunda hak ve adalet ölçülerini gözeterek sürdürmek zorundayız.\nHesaplarımız, sorumlulukların omuzlardan atılıp birilerine tahvil etme, bekle-gör siyaseti gütme, her yapılanın ardında hikmet arama değil, Rabbimizin çağrısını kuşanma üzerine kurulu olmak zorundadır.\nHer dem rejime bağlılıklarını tekrarlayıp, biat tazeleme manevralarıyla siyaset edenler böyle davranmakla sadece gündemde kalabilirler. Oysa asıl amaç hakkı ve adaleti gündemleştirmek olmalı değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}