{
  "id": "cf6def75-f57a-4857-b3d9-378d9bf1931c",
  "title": "Filistin İçin Yapılan Her Hayırlı Amel, Fiili Cihad Kadar Değerlidir!",
  "author": "Hüseyin Avavde",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/filistin-icin-yapilan-her-hayirli-amel-fiili-cihad-kadar-degerlidir-4799yy.htm",
  "content": "14 Aralık 1992 günü Rabin başkanlığındaki İsrail hükümeti, Filistin'in önden gelen etkili kişilerinden 418 kişiyi gece baskınlarıyla tutukladı. Evlerinden alınıp elleri, ayakları ve gözleri bağlı olarak Gazze hapishanesine ve Ensar kampına götürülen tutuklular daha sonra otobüslerle Lübnan'ın güneyine getirilerek sınır dışı edildiler. Her türlü tehlikeye açık ve Güney Lübnan Ordusu'nun denetlediği alanların sadece 3 km uzağında bulanan Merci Zuhur'a yerleşen sürgünler Filistin'den ayrılmayı kabul etmediler. Aylarca soğuk kış şartlarında yaşayan ve herhangi bir ülkeye gitmeyi kabul etmeyen sürgünler, kararlı direnişleri sayesinde ülkelerine dönebildiler. Bu sürgünlerden biri olan ve daha sonra İsrail hapishanelerinde görme melekelerini yitiren Şeyh Hüseyin Avavde ile Şam'da gerçekleştirdiğimiz röportajı sunuyoruz:\n- Merci Zuhur sürgününden ve bunun Filistin davası üzerindeki etkisinden bahseder misiniz?\n- Öldürülen askerlerini bahane eden İsrail bizleri gece yarısı apar topar toplayarak sınır dışı etti. Sürgünlerin hemen hepsi yüksek eğitimli etkin kimselerdi. Fakat içimizde silahlı mücadele yürüten kimse yoktu. İsrail, Filistin halkı ve intifada üzerinde etkisi olan kişileri sürerek halkımızın umudunu kıracağını, intifadayı bitireceğini zannetti; fakat yanıldı.\nFiziki şartlar gerçekten zordu. Aralık ayıydı, her taraf karla kaplıydı. İçimizde yaşlılar ve hastalar vardı. Kardan başka su kaynağımız yoktu. Soğuktan abdest alamıyor, teyemmüm yapıyorduk. Derme çatma çadırlarımız bizi kardan, rüzgardan ve soğuktan korumuyordu. Bu yüzden iyi organize olmak, iş bölümü yapmak zorundaydık. Zor tabiat şartlarını asgariye indirmek için bir ekip, hastalıklarla mücadele için doktorlardan oluşan bir ekip, temizlik, yiyecek ve içecekle ilgilenecek bir ekip ve nihayet basın yayınla muhatap olacak, hem yaşadığımız sürgün sorununu hem de Filistin davasını anlatacak bir ekip oluşturduk. Kardeşlerimiz çok uyumlu çalıştılar.\nKanaatimce Merci Zuhur sürgünü Filistin mücadelesindeki önemli dönüm noktalarından biridir. Bir araya gelemeyen, dertleri, sorunları, çözüm yollarını açık ve net bir şekilde konuşamayan bizleri bir araya getirdi. Hem kendi aramızda hem de diğer İslami hareket mensubu kardeşlerimizle oturup müzakereler yapma fırsatımız oldu. Daha sonraları bu görüşmelerin olumlu sonuçlarını gözlemledik. Mesela yerel, dar bir hareket olarak kabul edilen Hamas, sürgün sonrasında bir halk hareketine dönüştü. Genel olarak İslami düşüncenin ve İslami grupların Filistin sorunu üzerindeki etkileri ve temsil düzeyleri daha çok arttı. Sabrın, sebatın, direnmenin ve kararlı olmanın meyvelerini gördük. İsrail hükümetine geri adım attırdık. Merci Zuhur sürgününden sonra İsrail hükümeti toplu sürgün yöntemini bir daha deneyemedi. Bu sayfayı kapamak zorunda kaldı. Genel olarak İsrail hegemonyası altındaki dünya medyasına az da olsa sesimizin ulaşmasını sağladı. Başta rahmetli Dr. Rantisi olmak üzere İngilizce bilenlerimiz aracılığıyla sürgünün ve Filistin sorununun mahiyetini dünya basınına anlatma imkanını yakaladık. Kısaca bizim için bu sürgün şer gördüğümüz bir olayın nasıl hayırla sonuçlanabileceğinin somut bir örneği oldu.\n- Hamas, başta Şeyh Ahmed Yasin ve Dr. Rantisi olmak üzere bir çok liderini şehit verdi. Bu şehadetler Hamas'ı ve Filistin mücadelesini nasıl etkiliyor?\n- İslam davası, Hz. Peygamber'in de dediği gibi garip bir hale, kor ateşi tutmaya dönüştü. Müslüman olmanın her zaman ve mekanda bir bedeli vardır. Bizler de bu çağda Filistin şartlarında bu bedeli ödemekle meşgulüz. Nihai amaç Allah'ın rızasına ulaşabilmektir. Dünyada yapıp ettiklerimiz ahiretimiz içindir. Dolayısıyla bu dünyada üzerimize düşen sorumlulukları yerine getirmeye çalışıyoruz. Bunun bedellerine de razıyız. Şeyh Ahmed Yasin, Rantisi ve diğer kardeşlerimizin şehadetleri İslami mücadeleyi zayıflatmadı tersine güçlendirdi. Şehitlerin kanı bereketlidir. Bütün dünyayı kapsayan aziz İslam ağacını sular ve bu ağacı köklerinden en uçtaki dalına kadar büyütür, geliştirir. Mesela Ahmed Yasin'in şehadeti Filistin'i olduğu gibi diğer İslam ülkelerini de hareketlendirdi. Birçok ülkede gıyabi cenaze namazları kılındı. İsrail'i kınayan, Filistin'le dayanışma gösterileri, etkinlikleri yapıldı. Filistin'de olduğu gibi diğer İslam ülkelerinde yeni doğan çocuklara Ahmed Yasin adı verildi. Değerli bir önderimizi şehit verdik ama binlercesi doğdu, doğuyor. Bu sıradan bir slogan değil bir vakıa. Allah Teâla kendisi için ödenen her bedelin karşılığını fazlasıyla ödüyor.\n- Seçim başarısından sonra Hamas ve Filistin üzerindeki ABD, AB ve İsrail baskısı daha da arttı. Buna paralel olarak Filistin örgütleri arasındaki ihtilaflar da zaman zaman çatışmaya dönüştü. Hem dış baskılar hem de iç ihtilaflar hususunda gelinen noktayı nasıl değerlendiriyorsunuz?\n- Ortadoğu'da demokrasi ve seçimler, ABD'nin ve İsrail'in razı olduğu hükümetleri çıkarırsa makbuldürler. Filistin seçimleri son derece şaibesiz ve açık geçti. Filistin halkı tercihini yaptı ve kazanan belli oldu. Ama zikrettiğiniz güçler bu sonuçlardan memnun olmadı. Onlar için asıl olan halkın tercihi değil, kendi arzularının sandıktan çıkmasıdır. Bunun üzerine siyasi-ekonomik yaptırımlara başladılar. Bunlar zaten Filistin sorununu üreten ve sorunun tarafı olan güçler. Dolayısıyla tutumları şaşırtıcı değil. Biz bunların katkılarını değil, Müslümanların katkılarını bekliyoruz. Filistin halkı Müslümanların duasından başlayarak her türlü katkıya muhtaç. Biz problemlerimizi kendi aramızdaki dayanışmalarımızla çözebiliriz.\nFilistinliler içinde ise zaman zaman tırmanan ihtilaflar söz konusu. Hamas Filistinli kanı dökmeme, Filistinli gruplarla çatışmama prensine bugüne kadar bağlı kaldı, bundan sonra da inşallah bağlı kalacaktır. Bizim rakibimiz, düşmanımız Filistinli herhangi bir grup değil bizzat İsrail'dir. Dolayısıyla biz bütün enerjimizi İsrail'le mücadele üzerinde yoğunlaştırıyoruz. Filistinli gruplarla diyalogumuzu, irtibatımızı sürdürüyoruz. Birlik hükümeti için onlara teklifte bulunduk. Yükü hep birlikte omuzlayalım, hep birlikte çözüme ulaşalım istiyoruz. İsrail'in aramıza fitne tohumları ekmek için çaba harcadığını biliyoruz. Bugüne kadar bunları boşa çıkardık, inşallah bundan sonra da boşa çıkaracağız.\n- Filistin sorunu hususunda diğer İslam ülkelerindeki Müslümanlardan beklentileriniz nelerdir?\n- İslam ülkelerindeki yönetimlerden İsrail'in yanında değil, Filistin halkının yanında yer almalarını bekliyoruz. İsrail'le yapılan siyasi, ekonomik, askeri anlaşmalar İsrail'in yaptığı zulümleri, katliamları, gaspları meşrulaştırıyor. İsrail'in en büyük hedeflerinden birisi türedi bir devlet olmaktan çıkıp bölgenin sıradan, meşru bir devleti haline gelebilmek. Bu anlaşmalar İsrail'e bunu sağlıyor.\nKudüs sorunu biz Filistinliler için neyse diğer Müslümanlar için de odur. Kudüs, siyasi, ekonomik, coğrafi bir sorun değil dinî, itikadi bir sorundur. Bizim kadar bütün Müslümanlar da Kudüs'ten sorumludur. Kardeşlerimizden sorunlarına sahip çıkmalarını istiyoruz. Ama yaşadığımız coğrafya, bizi çevreleyen şartlar, neler yapıp yapamayacağımızı etkiler. Bütün Müslümanların \"Ben bu şartlarda Kudüs için ne yapabilirim?\" sorusunu sormalarını ve verecekleri cevaba uygun davranmaları gerekir. Filistinli bir Müslüman silahıyla, istişhadi operasyonuyla Kudüs davasına hizmet ederken bir başkası başka bir araçla bu mücadeleye katkı sağlar. Biz Filistin dışındaki Müslümanlardan savaşmalarını beklemiyoruz. Ama Filistin sorununu gündemleştirmelerini, kendi yönetimlerini etkilemelerini bekliyoruz.\nBizim en büyük sorunlarımızdan biri Filistin sorununu Siyonist medyanın hegemonyasını kırıp dünya halklarına olduğu gibi doğrudan aktaramama sorunudur. Eğer Filistin sorunu olduğu gibi anlatılırsa içinde zerre kadar vicdan ve adalet duygusu taşıyan herkesin Filistin halkının yanında olacağına inanıyoruz. Bunun için düzenlenen her konferans, sempozyum, sergi, gösteri; yayınlanan bildiri, makale, kitap en az Filistin'de yapılan fiili cihad kadar önemlidir. Filistin'de canlarını feda etmekten çekinmeyen kardeşlerimiz, Filistin dışında yaşasalardı bu sayılanlardan başka şeyler yapmayacaklardı. Her önemli olaydan sonra dünyanın çeşitli bölgelerinde Filistin yararına yapılan etkinlikler bizlerin moralini yükseltirken Siyonistlerin psikolojilerini bozuyor. Israrla şunu vurgulamak istiyorum: Filistin dışında Filistin için yapılan her hayırlı amel, en az fiili cihad kadar değerlidir, önemlidir.\nRöportaj: Oktay Altın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}