{
  "id": "3d7a01fa-0683-4d48-a394-6129476da799",
  "title": "Siyonist Saldırganlığa Karşı Yapılacak Çok Şey Var!",
  "author": "Hülya Şekerci",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/siyonist-saldirganliga-karsi-yapilacak-cok-sey-var-4763yy.htm",
  "content": "Siyonist çete tüm şiddetiyle Filistin ve Lübnan üzerinde katliamlarını sürdürürken, bizler her gün haber bombardımanına tutulan insanların geliştirdikleri farklı tavırlara şahit oluyoruz. Kimi, Siyonistlerin dilini kullanarak Hamas ve Hizbullah teröründen (!) bahsediyor, çoğunluk ise üzerine ölü toprağı serpilmişçesine ya da devler ülkesine düşmüş cılız bir insanın çaresizlik ve kaçış psikolojisiyle en küçük bir gayret, acı hissetmeksizin gündelik hayatlarına devam ediyorlar. İçinde yer almaya çalışmaktan onur duyduğumuz muhalifler ise yaşanan bu insanlık dramına karşı güçleri yettiğince, ellerinden geldiğince tepki gösteriyorlar.\nArtık saflar netleşmiştir. Ya emperyalizmin yanındasınızdır ya da direnişin. Tüm dünya, 'gri'si olmayan bir savaşın tarafı olmak durumunda. Sessiz kalmanın ve gözleri yummanın zulmü onaylamak anlamına geldiği bir savaşın doğru tarafında saf tutmak insanım diyen herkesin sorumluluğu.\nAncak dehşetin büyüklüğü karşısında ortaya konan tepkileri, gerçekleştirilen eylemleri, protestoları hafife alıp bu etkinliklere katılmayan bireyler için de bir dipnot düşelim. Ki onlar ancak fiili savaşa katılmayı samimiyet göstergesi kabul ederek diğer etkinlikleri ise vicdanı rahatlatan basit eylemler olarak değerlendiriyorlar.\nÇok cesurca gelebilecek bu söylem aslında kılını bile kıpırdatmamanın bir bahanesi oluyor genellikle. Kaldı ki direnişin talebi de bu değil bizden. Yapılması istenen herkesin bulunduğu yerde Siyonist teröre karşı bir tepki geliştirmesi ve işbirlikçi rejimlerin oyunlarının bozulmaya çalışılması. Bu ise sürekli duyarlılık ve uyanık olma ve tabii ki istikrarlı bir karşı koyuşu gerektirdiğinden hiç de küçümsenecek bir talep değildir.\nBu çerçeveden değerlendirdiğimizde herkese düşen pek çok görev var.\nÖncelikle alışma ve duyarsızlaşma tehlikesine karşı kendi nefislerimizden başlayarak kamuoyunu canlı tutmaya yönelik bir çaba içinde olmalıyız. Maalesef medyanın günde on kişinin öldüğü bir bölgeyi bir müddet sonra birinci haber yapması ancak ölümlerin birkaç katına çıkmasını gerektiriyor. Şimdi Afganistan ve Irak'ta yaşadığımız bu durumla muhtemelen Filistin ve Lübnan'da da karşılaşacağız. Bu nedenle zihinleri ve yürekleri tüm İslam coğrafyasında yaşanan zulümler konusunda uyanık tutmak için belirli aralıklarla düzenli etkinlikler gerçekleştirilmeli, düzenli çabalar sarf edilmelidir. Bu etkinliklere daha fazla sayıda insanın katılımını hedefleyerek bir yandan zulme karşı geniş yığınların desteğini almak, aynı zamanda da giderek daha çok sayıda insanın yaşadığımız dünya gerçeği hakkında bilgilenmesi hedeflenmelidir.\nÖrneğin yaşadığımız ülkede İsrail isimli çete devletine karşı kamuoyunu harekete geçirmeye ve bu yolla mevcut hükümet nezdinde ilişkilerin yeniden sorgulanmasına yönelik bir baskı unsuru oluşturmaya çalışmak İsrail'e karşı sürdürülen mücadeleye doğrudan katkı sağlamaz mı? İsrail'in bölgedeki en büyük destekçilerinden biri olan Türkiye devleti ile ilişkilerine bu şekilde verdirebileceğimiz en küçük bir zararın anti-Siyonist mücadele açısından büyük bir kazanım olacağı açıktır.\nElbette ABD'nin uydusu olan TC'nin, emperyalizmin bölgedeki temsilcisi İsrail'e karşı tavır alabilmesinin zorluğu ortadadır ama bu noktada AK Parti Hükümeti'ni samimi olmaya, söylemleriyle eylemleri arasında bir tutarlılık geliştirmeye zorlamak da bizlerin görevidir.\nBugünkü hükümet yetkililerinin Siyonist katliamın kitlelerde yarattığı tepkiyi yatıştırmak üzere yaptığı açıklamaların kıymet-i harbiyesi olması için somut adımlar atılması gerekir. Başbakan Erdoğan'ın daha önce İsrail katliamları için \"devlet terörü\" tanımlamasının ardından söylemlerini derece derece yumuşatması ve Şaron'un elini sıkması gibi yeni gelgitler hiçbir anlam ifade etmez. Zira milyon dolarlık savunma ihalelerinde aslan payı İsrail'e verilmişken ve Filistinli masum halkın üzerine bomba yağdıran pilotların bir kısmının Türkiye semalarında eğitilmiş olması gerçeği ortadayken hükümet yetkililerinin kendisine mikrofon uzatılmış halktan biri gibi söylemlerde bulunmaları olsa olsa bir acziyet göstergesi, yasak savma çabasıdır.\nAK Parti Hükümeti'nin yapması gerekenler bellidir: Haydut İsrail'le diplomatik ilişkiler derhal kesilmeli, Türk ordusu ile İsrail arasındaki anlaşmalar tek taraflı olarak iptal edilmelidir. Ne yazık ki, halkta, bilhassa da İslami duyarlılık sahibi kesimler arasında hükümete karşı anlamsız ve temelsiz bir \"iyi niyet\" beslenmektedir. Oysa defalarca görüldüğü üzere, bu adımları hükümetin kendi kararlılığıyla atmasını beklemek ya da 'takınılabilecek bir tavır varsa hükümet zaten yapar' kolaycılığına kaçmak yanlış tutumlardır. Hiç tartışmasız hükümeti sorumlu davranmaya, tutarlı olmaya zorlamak, yetkililere oturdukları koltukların ve aldıkları ya da almadıkları kararların sorumluluğunu hatırlatmak sorumluluğu üzerimizdedir.\nAyrıca Meclis'teki en büyük dostluk grubu olan ve çoğunluğunu AK Partili milletvekillerinin oluşturduğu 'İsrail Dostluk Grubu', Meclis Başkanı tarafından derhal dağıtılmalıdır. Bülent Arınç'tan beklediğimiz şiirsel cümlelerle ve yaşlı gözlerle katliamları kınaması değil, hiç olmazsa sembolik değeri çok güçlü olacak bir adım atması ve bu utanç grubunun dağıtılması için bir çağrı yapmasıdır. Bu tarz bir kolektif tavır söz konusu olamıyorsa eğer, tek tek milletvekillerinin ahirette hesabını veremeyecekleri bu büyük suçun ağırlığını düşünerek derhal istifa etmeleri gerekir. Yüksek sesle bu milletvekillerine, \"Dostluk kavramı ile isimlerinizin yan yana anıldığı bu çete, mümin kardeşlerinizi katlederken bu zillet de neyin nesi?\" diye sormak gerek. Ve hâlâ vurdumduymazlığa, umursamazlığa devam edeceklerse de düne kadar Siyonizm karşıtı geçinen, bugün ise Siyonistlerle dost olan bu zevatı halka teşhir etmek vazifemiz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}