{
  "id": "c0a14d99-8648-4f4d-a8cc-abd692281162",
  "title": "28 Şubat’ın Hortlatılmasına İzin Vermeyelim!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/28-subatin-hortlatilmasina-izin-vermeyelim-4688yy.htm",
  "content": "Televizyon ekranlarına ya da gazete sayfalarına tek tek haberler şeklinde yansıyan gelişmeler bir bütünlük içinde okunduğunda ortaya Türkiye'nin \"askeri demokrasi\"sinin iç karartıcı resmi çıkıyor.\nÇorlu'da 23 Nisan törenlerinde \"dünün kıyafetleri\"ni sergileyen çocukların giydikleri çarşaf ve fes 5. Kolordu Komutanı Yavuz Yalçın'ın dikkatli bakışlarına takılıyor. Paşa bu \"irticai\" propaganda faaliyeti dolayısıyla İlçe Milli Eğitim Müdürü Zafer Altunkozaoğlu'nu yanına çağırıp bir güzel fırçalıyor. Aynı gün Fatsa'da yaşanan olayda ise AK Parti İlçe Başkanı Veysel Dalcı Çorlu Milli Eğitim Müdürü kadar \"şanslı\" olamıyor. Binbaşı Kalender Karadağ'ın şikayeti üzerine, Atatürk anıtına çelenk bırakma sırasında ağzında sakız çiğneyerek Atatürk'ün manevi hatırasına hakaret suçlamasıyla Veysel Dalcı ifade vermek üzere gittiği mahkemede tutuklanıp, cezaevine yollanıyor.\n*\nŞüphesiz bu iki olayı, bunlardan birkaç gün önce yaşanan Ferhat Sarıkaya hadisesinin belirginleştirdiği Türkiye'de kalıcı kılınmak istenen \"kışla demokrasisi ve hukuku\" bağlamında değerlendirmek gerekir. Van Savcısı Ferhat Sarıkaya hadisesi, Türkiye'de ordu merkezli bürokratik oligarşinin, iktidarına yönelik sınırlama çabalarına karşı sistemin sahibi olduğunu en yüksek perdeden bir kez daha haykırmasıdır. Öyle bir haykırıştır ki bu ne içeride kamuoyunun duyacağı rahatsızlık, ne dışarıda Türkiye'ye yönelik kaygı ve kuşkuların yeniden ve onulmaz bir biçimde yükselmesi ihtimali umursanmamıştır bile.\nFerhat Sarıkaya hadisesinin en dikkat çekici yanı ise ülkede hukuk düzeninin tesisinde en üst düzeyde görev yüklendiği varsayılan kurumlardan biri olan Hakimler ve Savcılar Yüksek Kurulu'nun Genelkurmay'dan talimat aldığına dair oluşması kuvvetle muhtemel imajdan dolayı herhangi bir tedirginlik, rahatsızlık duymamasıdır. Halkın seçtiği siyasi kadroların yargı üzerinde etkinliğini, -ki bunun ne ölçüde varit olduğu son derece tartışmalı bir konudur- sürekli şikayet konusu yapan yargı mensuplarının üzerlerindeki kopkoyu askeri gölgeden en küçük bir şikayetlerinin olamaması manidardır.\nYargının \"askerileşmesi\" hukuk adına büyük bir çarpıklık olduğu gibi, Türkiye'de malum yönelimleri, süreçleri işaret eden son derece tehlikeli gelişmeler cümlesindendir. Bu gelişmelerin başka tezahürlerine de son dönemlerde sıkça rastlanmaktadır. İşte bir taraftan bürokratik oligarşi adeta elindeki tüm mermileri cepheye sürmüş hükümeti, sivil kadroları yaylım ateşine tutar ve halk kitlelerini ezmeye, sindirmeye çalışırken; diğer yandan avaz avaz \"irticai kadrolaşma\", \"anayasal kurumlara saldırı\" feryatlarıyla muhatapları üzerinde psikolojik baskı ve yıldırma siyaseti izlemektedirler.\nSinikleşen Hükümet, Azgınlaşan Oligarşi ve Hortlatılmak İstenen 28 Şubat\nHükümet ise adeta olan biteni boş gözlerle seyretmektedir. Siyasi iradenin sözcülüğünü üstlenmesi gerekenler derin ve ürkütücü bir sessizliğe bürünmüş; asıl iktidar sahipleri, güç odakları karşısında edilgen, nemelazımcı, ikiyüzlü bir politik tutuma sürüklenmişlerdir. Hatta zaman zaman edilgenlik dozu o raddeye varmaktadır ki, işi dayatmacıların borazanını çalmaya kadar götürmektedirler. Nitekim bugünlerde Meclis gündemine gelmiş bulunan Terörle Mücadele Kanunu tasarısı bu edilgenliğin, basiretsiz ve zelil tutumun açık bir yansıması olarak karşımızdadır.\nPeki, tüm bu tablo tanıdık gelmiyor mu? Yaşananlar 28 Şubat'ta adım adım geliştirilen darbe sürecinin bir kere daha tekrarlanması gayretlerini yansıtmıyor mu? Ve darbenin, dayatmanın gerek siyasiler, gerekse de halk kitleleri açısından muhataplarının o malum süreçte takındıkları korkak, tutarsız ve kof tutumların yeniden tekrarlandığına dair izlenimler, işaretler yeniden tazelenmiyor mu?\nSusurluk-Şemdinli hattında neredeyse aradan geçen 10 yıla rağmen benzeri tavır alışlar gözleniyor. Karanlığı aydınlatma şiarıyla yola çıkanlar işin ucu askere dokununca \"geri dön, marş marş\" komutuyla başladıkları yere dönüyorlar. Brifing tezgahı bugün yeniden işletilmiyor belki ama yargı kurumunun mensupları kendilerini brifing almış addediyorlar adeta. Yargıda \"askeri hassasiyet\" o denli kurumsal ve derin içerikli ki, örneğin Danıştay'ın yakınlarda emekli olan Başkanı Şemdinli iddianamesi ile ilgili olarak \"okumadım, ama katılmıyorum\" şeklinde demeç verebiliyor. Başsavcı Nuri Ok, Vural Savaş'ın üslubuyla olmasa da benzer içerikte mesajlarla hükümetin kulağını çekiyor. Bu arada son dönemlerde askeri cenahtan muhtıra, uyarı, tehdit içerikli mesajların sıklaştığına şahit oluyoruz. Resepsiyonlar, törenler, kutlamalar hep had bildirme, hizaya sokma gayretlerinin vesilesi oluyor.\nEn önemli sembol ise şüphesiz Çankaya. Demirel'in 28 Şubat'ta oynadığı orkestra yöneticisi rolünün biraz daha düşük profilde olmak kaydıyla Sezer tarafından tekrarlandığına şahit oluyoruz. Nitekim ibadetlerin sınırlanmasından, çağdaşlık kriterlerine kadar pek çok konuda Sezer, halefi Demirel ile aynı duyarlılıkları seslendirmekte. Geçtiğimiz günlerde Harp Akademileri'nde yaptığı konuşmada Van Savcısı'nı eleştirirken sarfettiği \"devletin görevi ordunun itibarını korumaktır\" sözü ise herhalde Sezer'in zihniyetini en açık biçimde yansıtmakta. Doğrusu bu tarz bir ordu-devlet ilişkisi ve görevlendirmesi ancak Türkiye'nin laik Kemalist sistemine yakışıyor.\nOligarşi Sessizlikten Güç Alıyor!\nManzara açık: Oligarşi iktidarının sınırlanmasına razı değil. Bunun için ortalığa korku salıyor, tehditler savuruyor ve istediğinde sisteme darbe-müdahale yoluyla el koyabileceği mesajını veriyor. Buna karşın, en azından kendi etkinlik alanını korumak, bürokrasinin kontrolüne girmemek kaygısıyla da olsa hükümetin, siyasi kadroların net tavırlar takınması; gelişmeleri izleyen değil, aktif biçimde müdahale imkanı geliştiren bir yaklaşım içinde olması gerekir. Oysa bu yapılmadığı gibi, 28 Şubat sürecinde dönemin hükümetinin yaptığı açık yanlışlar, hiçbir katkı, olumlu sonuç doğurmayan geri adım atmalar ve benzeri zayıflıklar tekrarlanmakta. Halbuki muhatapların bu zaafları fark ettiği anda daha da saldırganlaşacağı, zayıf noktalar üzerine yoğunlaşacağını kestirmek zor olmasa gerek.\nNe Türkiye ne de dünya konjonktürü bir askeri müdahaleye, darbeye vasat oluşturacak düzeyde değil. Bilakis bu tür bir girişim her yönden başarısızlığa mahkumdur. Bununla birlikte, darbeci güçlerin açık müdahale riskini ve yıpranma ihtimalini göz önüne alarak bu tarz bir yöntem yerine, her an darbe olabilirmiş gibi bir atmosfer üretmelerinin işlerini daha fazla kolaylaştıracağı ve bu şekilde fiili bir darbe ortamının tesisine yöneldikleri görülüyor. Bunun hem pratik ve kullanışlı, hem de daha az bedel gerektiren bir yöntem olduğu ispatlanmıştır. Siyasi kadrolar arasında bunca korkaklık, pısırıklık ve zafiyetin yaygın bulunduğu bir atmosferde daha fazlasına da zaten gerek duyulmaz!\nYassıada duruşmalarında illegal darbe mahkemesi karşısında el pençe divan durup, suçsuzluğunu ispatlamaya çalışan Menderes geleneğini sürdürmekle, siyasi kadrolar halktan aldıkları vekalete ihanet etmekle kalmamakta, kendi iplerini de çekmektedirler. Eli silahlılar karşısındaki bu teslimiyetçi, onursuz duruş darbecileri özendiren, kışkırtan bir numaralı amildir. Ve görülen o ki, aksi yönde tüm iddialara, vaadlere karşın mevcut siyasi kadrolardan bu geleneği kırmaya yönelik bir endişe, çaba beklemek fazla iyimserlik olacaktır. Bu durumda askerin insafa gelmesini bekleyen şaşkın politikacı misali, politikacıların basiret kazanmasını uman safdil muhalifler konumuna düşmemek için siyasi gündemi geriden takip eden, yorumlamakla yetinenler değil, ona elimizdeki imkanlar aracılığıyla ve gücümüz yettiğince müdahale eden muhalif kimlik sahipleri olabilmeliyiz.\nGücümüzün azlığı ve araçlarımızın yetersizliği göz önüne alındığında müdahale çapımızın sınırlılığı açık olmakla birlikte sorumluluk bilincimiz ve kendimize saygımız tavır almayı gerektirir. Darbeci düzenin ülke gündemini belirlemesini ve geniş halk kitlelerini yönlendirmesini engelleyemeyebiliriz belki ama malum süreç ve dayatmaların bizi, zihnimizi ve ilişkilerimizi etkilemesini, kirletmesini ve irademizi teslim almasını elbette püskürtebiliriz. Direniş de zaten kazanılan mevzilere yenilerinin eklenmesiyle ilerleyen bir süreç değil midir?\n*\nUsul yanlışlığı ve militarist tahakküm mantığının yansıması dolayısıyla eleştirmekle beraber aslında bu her iki olayda da \"mağdur\"ların hak ettiklerini bulduklarını söylemeliyiz. Yalakalık, yaranma, düzene tapınma hastalıkları insanları işte böylesi zelil durumlara düşürebilmekte. Keşke aynı pozisyonlarda olan herkese ders olsa!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}