{
  "id": "00ff927a-81f7-4d46-9bd2-8a6dcedc75fa",
  "title": "Terörist Suçlamasına Muhatap Olmak Artık Çok Kolay!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/terorist-suclamasina-muhatap-olmak-artik-cok-kolay-4768yy.htm",
  "content": "Nihayet \"güvenlik güçleri\"nin istediği oldu ve Türkiye Cumhuriyeti, Meclis'in ve hükümetin iradesinin dışında ve adeta sipariş üzerine hazırlandığı izlenimi doğuran Terörle Mücadele Kanunu'na kavuştu. Kamuoyundan yükselen tepkilere rağmen geçtiğimiz ay Meclis'ten geçen ve Cumhurbaşkanı tarafından da onaylanarak yasalaşan TMK ile \"terör\" faaliyetlerinin nasıl engelleneceğini anlamak mümkün değil. Ama bu yasayla başta basın yayın organları olmak üzere, sivil toplum kuruluşları ve en genelde de muhalif bir kimlik sahibi kuruluş ve şahısların bundan böyle bir hayli zorlanacaklarını tahmin etmek kolay.\nAslında TMK'nın yasalaşma süreci işin başında bir çarpıklık olduğunu ortaya koymuştur. Kim tarafından hazırlandığı dahi gizlenen ve sadece \"güvenlik güçlerimizin ihtiyacı\" şeklinde gerekçelendirilen bu yasanın son yıllarda özgürlükler alanında sağlanan görece olumlu adımları ters yüz etmeye yatkın bir içeriğinin olduğu açıktır. Nitekim hazırlanış sürecinde yaşanan tartışmalar sırasında bizzat Adalet Bakanı'nın ağzından bu yasanın çok da arzu edilmediği ama kabullenilmesine mecbur kalındığı, yani bir anlamda hükümete \"dayatıldığı\" şeklinde ifadeler sadır olmuştu.\nTMK'nın içerdiği mayınlı tarla tarzındaki hükümler nedeniyle ileriki süreçte özellikle hukuki açıdan çokça tartışmaya yol açacağı şimdiden söylenebilir. Bununla birlikte bu yasa konusunda daha ciddi bir rahatsızlık kaynağı da var ki, o da yasanın hükümete rağmen, meclise rağmen görüntüsü. Yani bir anlamda 28 Şubat sürecinde bir hayli örneğine rastladığımız askeri cenahtan gelen taleplerin bir biçimde yasalaşması olayını hatırlatan bir durum var karşımızda. 28 Şubat uygulamalarını, politika tarzını yeniden yaşamak korkusu, endişesi bir tür kabusa dönüşüyor.\nTMK'nın bu tarz bir kirli, hukuksuz, siyasetin dışlandığı bir süreci yeniden tazelemeye yönelik adımlar dizisinin ilk halkalarından biri olması ihtimali ister istemez herkesi düşündürtüyor. Bunda da bilhassa AK Parti hükümetinin kendi yakın çevrelerinin ve tabanının rahatsızlığını hiçe sayarak gerçekleştirdiği bu düzenlemenin öncelikle kendisini vurabileceğini fark etmesi lazım.\nTMK çıktı diye elbette kimse evine kapanacak değil. Herkes bildiği çerçevede faaliyetini çalışmasını sürdürecektir. Bu sırada elbette yazdıklarından, konuşmalarından, eylemlerinden dolayı giderek daha fazla sayıda muhalifin TMK kıskacına alınması hiç şaşırtıcı olmayacak. Bu da beraberinde yeniden gerilim doğuracak, bilhassa AB zeminlerinde bu yasanın uygulanması ile birlikte Türkiye'ye baskılar artacaktır. Kimbilir belki de bu yasayı sipariş edenler bu tarz bir sonucun gerçekleşmesini hedeflemişlerdir. Zaten uzun bir zamandır Türkiye'de belli çevreler, özellikle de devletin içe kapanmasını savunan ve AB dolayımıyla gelen bazı gelişmelerden, değişikliklerden rahatsız olan ulusalcı çevreler ve resmi ideoloji fanatikleri bu sürecin kesilmesi için çaba sarfetmekteydiler. Harici yönlendirme ve denetim mekanizmasının ortadan kalkmasının bildiklerini okuma yolunda aynı çevreleri cesaretlendireceği malum. Bu bağlamda TMK geriye doğru bir dönüm noktası işlevi görebilir. Umarız bu endişeler boşa çıkar ve TMK yanlışı ilk fırsatta değiştirilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}