{
  "id": "25816a4b-1efa-4cf0-b221-345b251b57f4",
  "title": "Lübnan’a Asker Ya da Siyonist İşgale BM Şemsiyesi",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/lubnana-asker-ya-da-siyonist-isgale-bm-semsiyesi-4790yy.htm",
  "content": "Türkiye yine emperyalistlerin yarım kalan işlerini tamamlama misyonuna uygun bir rol üstlenme çabası içinde. Afganistan'da ABD kuklası yönetime destek gücü içerisinde gösterdiği \"başarı\"yı şimdi Lübnan'da da sergilemesi için Türk ordusuna işgal güçlerinden davetiye yağıyor. \"Sizsiz olmaz\" diyorlar! Hem ABD'li, hem AB'li yetkililer ve en önemlisi de İsrailli çete başları ısrarla Türk ordusunu Lübnan'a çağırıyorlar. Soros'a atfedilen \"Türkiye'nin en önemli ihraç malının Türk ordusu\" olduğu sözü herkesçe benimsenmiş görünmekte.\nGeleneği itibariyle bu tür davetlere icabet etmeye alışık Türk ordusu Kore'den Somali'ye kadar farklı tecrübelere sahip. Üstelik AK Parti hükümetinin \"büyük ülke\", \"bölgenin abisi\",\n\"Osmanlı vizyonu\" kavramsallaştırmaları da işin içine girince Türk ordusunun sınır ötesine sevki konusu daha da \"hayati ve acil\" bir konuma oturuyor. Gerek Başbakan, gerek Dışişleri Bakanı ve diğer hükümet yetkilileri hep aynı hususa vurgu yapıyorlar: Büyük devlet olmak istiyorsak bölgemizdeki hadiselere bigane kalamayız! Mutlaka \"ora\"da olmak zorundayız!\n\"Ora\" yakın zaman öncesinde Irak'tı. Tezkere tartışmaları sırasında Irak'a ABD ordusu için koridor açmaya ve aynı koridordan Türk askerini de sevketmeye dair ne \"olmazsa olmaz\" nutuklar, gerekçeler, felaket senaryoları dinlemiştik. Hasbelkader tezkere geçmedi ama birilerinin içlerinde büyüttüğü \"fetih arzusu\" da bir türlü yatışmadı. Ellerinin Iraklı masumların kanına bulaşmadığına şükretmeleri ve sevinmeleri gerektiği halde, bu basit gerçeği idrak etmekten aciz izan ve insaf yoksunları şimdi ne yapıp edip Lübnan'da boy gösterme arzusuyla kıvranmaktalar.\nEmperyal Vizyonla Örtüşen Göz Yaşartıcı İnsani Duyarlılık!\nPeki ama niçin gidilecek Lübnan'a? Türk ordusu Lübnan'da ne yapacak? Bu sorulara verilen cevaplar değişiklik arzetmekte. Gayri resmi düzeyde asker göndermenin gerekçesi Türkiye'nin etkin bir ülke olması, bölge üzerinde ağırlık sahibi bir konum kazanması şeklinde belirtilirken; bu soruya resmi olarak verilen cevap BM kararı doğrultusunda \"barışın korunması\" oluyor.\n\"Bölgede etkin güç olma\" iddiası Türkiye'nin Ortadoğu'ya yönelik olarak bilhassa Özal sonrası dönemde bir hayli vurgu yapılan emperyal vizyon arayışına tekabül etmekte. AK Parti hükümetiyle birlikte bu iştahlı ruh hali daha da kabarmış bir halde karşımıza çıkmakta. Dahilde asıl iktidar odakları tarafından sürekli hırpalanan, aşağılanan siyasi kadrolar sanki kendilerini dışarılara atarak rahatlatma derdindeler. İçeride tatmin edilemeyen iktidar arzusunun ülke sınırları dışında gerçekleştirilmeye çalışılması halini andıran bir garip tutum bu. Sıradan bir piyon olmaktan alt-emperyalist bir konuma sıçrama çabalarının odağında bekleneceği üzere Türk ordusuna biçilen rol var. Milliyetçi-şoven bir yaklaşımla Türk devleti \"sahipsiz kalmış, abiye muhtaç\" Ortadoğu halklarına hamilik yapma konumunda resmedilirken, ordusu da \"kurtarıcı\" rolünde sunulmakta.\nOysa gayet açıktır ki, bu sunumun iç politik malzeme olmasının ötesinde Ortadoğu halkları nezdinde hiçbir değeri yoktur. Ortadoğu halkları açısından ister sıradan piyonluk şeklinde, isterse de alt-emperyalist konumda tezahür etsin, Türk devletinin konumu asla saygın değildir. Bölgede Türk devleti İsrail'in en yakın müttefiki, ABD'nin stratejik ortağı ve Batı dünyasının ileri karakolu konumundadır. ABD üsleri, İsrail ile sürdürülen askeri ilişkiler, istihbarat ortaklığı ve daha pek çok olgu Türkiye'nin konumunu net biçimde ortaya koymakta ve bölge halkları nezdinde saygın bir konum elde etmeyi imkansız kılmaktadır.\nÖte yandan Türkiye'nin Lübnan'a asker göndermesine dayanak sunulan barışın korunması gerekçesi de temelsiz, dayanaksız bir iddia olmaktan öteye gitmemektedir. Öncelikle ortada barış yoktur. İsrail saldırganlığının otuz küsuruncu gününde mecbur kalınarak alınmış ve nasıl uygulanacağı belli olmayan bir ateşkes kararının muğlak içeriğine dayanılarak atılacak adımların ise geleceği karanlıktır.\nBM Kararı İsrail Saldırganlığını Engellemeye Değil, Meşrulaştırmaya Yönelik!\nBirleşmiş Milletler Güvenlik Konseyi'nin 1701 sayılı kararı Lübnan'ın güneyine uluslararası bir barış gücü konuşlandırılmasını içermektedir. \"Barış gücü\" Lübnan'da konuşlandırılacak ve dolayısıyla Lübnan'dan İsrail'e yönelebilecek eylemleri engellemekle görevli olacaktır. Bu durumda doğal olarak Hizbullah ile karşı karşıya gelmesi muhtemeldir.\nTürkiye hükümeti ısrarla Lübnan'a gönderilecek askerin Hizbullah'ı silahsızlandırmak gibi bir işlevi yüklenmeyeceğini söylemektedir. Oysa BM kararı açıkça Hizbullah'ın silahsızlandırılmasını içermektedir.\nAynı şekilde BM kararı İsrail'e yönelik her türlü eylemi ateşkesin ihlali olarak tanımlarken, İsrail'e \"kendini koruma\" istisnası tanıma yoluyla Siyonist saldırganlığa açık kapı bırakmaktadır. Bu durumda sınırda sıkça yaşanması muhtemel sürtüşme ve çatışmalarda bir taraf sürekli ateşkesin ihlali ile suçlanırken, diğer tarafın eylemleri nefsi müdafaa kategorisine sokulacak demektir. Aslında bundan da öte, yasal statüde İsrail'in saldırganlığını, tecavüzünü engelleyebilecek bir güç, kurum yoktur. İsrail, hamisi ABD'den aldığı sınırsız ve ahlaksız destek sayesinde hiçbir kural, karar, sınır tanımaksızın güç yetirebildiğini düşündüğü her durumda saldırganlığa, işgale ve tecavüze başvurmaktadır. Ortada bir karar varsa ve eğer İsrail lehineyse uygulanması için dört koldan baskı yapılmakta, aleyhindeyse ABD desteğiyle çöp sepetine yollanmaktadır.\nBM'den İsrail'e: \"Sen Dur, Ben Vurayım!\"\nKısacası içinde Türk askerinin de yer alması istenilen uluslararası barış gücü istese de İsrail'i rahatsız edecek, İsrail'i engelleyecek tek bir adım dahi atamaz. Ya ne yapabilir? İsrail'in yarım kalan, daha doğrusu gerçekleştirmeyi başaramadığı hedeflerini tamamlama işini görebilir. Zaten BM kararının asli mahiyeti de bundan ibarettir. İsrail'in silahla, zorbalıkla yapamadığını, uluslararası baskı mekanizmalarını devreye sokarak yaptırmasıdır.\nLübnan'a yönelik vahşi saldırganlığın zirveye çıktığı durumda dahi İsrail'i durdurma konusunda sıfır inisiyatif sergileyen, hatta kendi elemanlarının katledilmesini dahi kınayamayan bir kurumun çatışan taraflar arasında eşit, adil bir tutum geliştirmesi zaten hayaldir. BM Güvenlik Konseyi ABD'nin veto tehdidi ve Batılı ülkelerin İsrail yanlısı tutumları nedeniyle Siyonist saldırganlık karşısında aciz, perişan bir konuma düşmüştür. Ve şimdi aynı BM karar alıp, barışın korunması için Lübnan'da uluslararası güç konuşlandırma çağrısı yapmakta. Böylesi bir acziyete, ikiyüzlülüğe güvenilebilir mi?\nNitekim BMGK'nın 1701 sayılı kararı her boyutuyla İsrail'i kollayan, İsrail'in muhtemel saldırganlığına cevaz veren bir mahiyet taşımaktadır. Gerek Filistin'de süregelen işgale, gerek Lübnan'a yönelik müteaddit tecavüzlere ve bu saldırganlıklar sırasında yaşanan sayısız katliamlara, yıkımlara, hukuk ihlallerine göz yuman BM, Hizbullah tarafından esir alınan 2 İsrailli işgalci için tavır belirlemektedir.\nVe tüm bu ahlaksızlığın, hukuksuzluğun baş aktörlerinin kararları, icraatları dünyaya \"uluslararası toplumun iradesi\" şeklinde sunulmaktadır. Lübnan'a asker gönderilmesi gerektiğine dair gerekçeler sıralayan siyasetçiler, yazarlar ve bürokratların dayanaklarından biri de budur: \"Uluslararası toplumun talebi.\" Aslında herkes de biliyor ki, uluslararası toplum denilen şeyin somut karşılığı ABD (+İsrail) hegemonyasıdır. Emperyalistlerin kararlaştırdıkları her şey kısa bir süre içinde dünya halklarına uluslararası toplumun kararı, talebi veya iradesi şeklinde yansımaktadır. Bu gücün, zorbalığın meşrulaştırılmasıdır. Ve ne yazık ki, emperyalist güç odaklarının belirlediğinin dışında bir dünya ve gelecek tasavvuruna sahip olamayanlar bize sabah akşam bu yalanı tercüme etmekte ve ancak söz konusu zorbalık sistemiyle iyi geçinmemiz halinde rahat nefes alabileceğimize, var sayılabileceğimize bizi iknaya çalışmaktadırlar.\nTürkiye'nin Lübnan'a asker göndermesi bütünüyle ABD-İsrail projesi doğrultusunda kotarılan bir girişimdir. Lübnan'da görev yapacak Türkiyeli ve diğer ülkelerden askerlerin temel işlevi İsrail'in güvenliğini korumaktır. Bu amaç doğrultusunda faaliyet sürdüren uluslararası güç kaçınılmaz olarak Lübnan halkıyla ve Hizbullah güçleriyle karşı karşıya gelecektir.\nDışişleri Bakanı Abdullah Gül'ün bölgede gerçekleştirdiği temaslarda Lübnan ve Suriye tarafının da Türk askerine sıcak baktığına dair beyanları İsrail'in güvenliğini koruma misyonuyla bölgeye asker sevk edildiği gerçeğini değiştirmez. Lübnan ve Suriye bu konuda örneğin Türkiye'yi gücendirmeme, ABD ve İsrail'le Türkiye üzerinden muhatap olma vb. kaygılar ve hesaplarla hareket ediyor olabilirler. Ne var ki, bu tarz beyanlar Güney Lübnan'da asker konuşlandırma kararının temelde ABD-İsrail ikilisinin bir projesi olduğunu ve uzun dönemde bölgede İslami direnişi zayıflatmaya yönelik bir hedef içerdiğini ortadan kaldırmaz.\nNeden Lübnan'a Asker Gitmesin?\nÖte yandan asker gönderilmesine karşı çıkanların bazılarının kimliği ve itirazlarının niteliği de kafaları karıştıran bir husus olmakta. Nitekim en son Cumhurbaşkanı Sezer'in bu konu üzerine serdettiği sözler bu yöndeki tereddütleri artırmış ve İslami kesimler arasında asker gönderilmesine karşı çıkmayı zorlaştırmış görünüyor. Oysa Müslümanların ve anti-emperyalistlerin Lübnan'a asker gönderilmesine karşı çıkışlarıyla, Kemalist-ulusalcı kesimlerin yaklaşımları arasında \"asker göndermeme\" noktasında bir örtüşme görülüyorsa da bu tamamen şekli bir örtüşmedir. Bu iki tutum arasında içerik itibariyle ise taban tabana zıtlık mevcuttur. Müslümanlar ve anti-emperyalistlerin emperyalizme doğrudan ya da dolaylı hizmet etme potansiyeli barındıran bir eyleme karşı çıkışlarıyla laik-Kemalistlerin ulusalcılık adına \"Bize ne Ortadoğu'dan ve Araplardan!\" yaklaşımı temelden farklı tutumlardır. Hatta şunu söylemek yanlış olmaz: Bu mantıkla asker gönderilmesine karşı çıkanların yaklaşımına nazaran, safça ve temelsiz bir temenniden ibaret de olsa \"Asker gönderelim ki, kardeşlerimizi korusun!\" yaklaşımı çok daha erdemli ve insanidir.\nGerçekten de Cumhurbaşkanı Sezer'in açıklamalarında da görülen \"Bize ne başkalarının savaşından, biz ulusal çıkarlarımızı koruruz!\" mantığı hiçbir insani, ahlaki kaygı taşımayan, milliyetçi, şoven bir yaklaşımdır. Bu yaklaşım emperyalizme alet olmaktan, Müslüman halklara karşı sömürgecilerle işbirliği içine girmekten rahatsız değildir. Öyle olsaydı, Somali'ye, Afganistan'a asker gönderilmesine de karşı çıkmaları beklenirdi. Rahatsızlık muhtemelen Ortadoğu'da, İslami direniş coğrafyasında bulunma ihtimalinden kaynaklanmaktadır. Bu tutumda Kemalist içe kapanmacı zihniyetin, \"Türk'ün Türk'ten başka dostu yoktur!\" söyleminin anti-Arap ve Ortadoğululuktan hiç haz etmeyen refleksleri belirgindir.\n\"Bu savaş bizim savaşımız değil, bizi ilgilendirmez.\" söylemi İslami ve insani açıdan hiçbir değer içermeyen, adalet kavramından uzak, şoven-milliyetçi bir şartlanmanın ürünüdür. En az emperyal özlemler ve büyük ülke rüyalarıyla farklı coğrafyalara asker göndermeyi savunan yaklaşım kadar çirkin ve vahşidir. Ve aslında birbirine zıt gibi görünen bu iki farklı yaklaşım milliyetçi kimliğin ortaya çıkardığı çıkarcı, menfaatperest, zalim ruh halinde birleşmekte, ortaklaşmaktadır.\nBu noktada emperyalizme-Siyonizme alet olmayalım kaygısıyla hareket edenlerle, ulusalcı-içe kapanmacı bir yaklaşımla asker göndermeye kaşı çıkanlar arasında derin bir ayrım vardır. Bazı safdillerin zannettiği şekliyle, asker göndermenin Müslümanları, mazlumları korumak ve zalimlere karşı tavır almak şeklinde bir işlevi olsaydı şüphesiz çok farklı bir tutumumuz olurdu. Ne var ki, ne T.C. ordusunun kimliği ve işleyişi ne de uluslararası konjonktür bu tarz hayallere imkan, zemin tanımamaktadır.\nGüney Lübnan'da Asker Konuşlandırma Tezi Lübnan'ın Değil, İsrail'in Talebidir!\nTürkiye'nin Lübnan'a asker göndermesi konusu öncelikle ilkesel olarak karşı çıkılması gereken bir girişimdir. BM kararının da açık biçimde ortaya koyduğu şekliyle Lübnan'a konuşlandırılacak askeri gücün hedefi İsrail'in korunması, İsrail'e yönelik eylemlerin engellenmesidir. Her ne gerekçeye dayandırılırsa dayandırılsın ve hangi biçimde gerçekleşirse gerçekleşsin İsrail'in beklentilerini karşılamaya yönelik girişimler en baştan reddedilmesi, tavır konulması gereken girişimlerdir. Kısacası İsrail için iyi olanın bölge halkları için de iyi olması, hukuka, adalete uygun düşmesi ihtimali bulunmamaktadır. Bu itibarla Türkiye'nin Lübnan'a asker göndermesi konusu öncelikle İsrail'in de desteklediği bir fikir, yaklaşım olması hasebiyle reddedilmeyi gerektirir.\nAyrıca içerdiği somut ve yakın tehlikeler nedeniyle Ortadoğulu Müslüman halklar arasında ciddi bir fitne potansiyeli taşımaktadır. Her ne kadar AK Parti hükümeti yetkilileri bağımsız bir tutum geliştirileceğine ve bölge halklarının çıkarlarının korunacağına dair \"hoş\" söylemlerde bulunsalar da, Türkiye'nin ABD emperyalizmi ve İsrail yayılmacılığı karşısında izlediği geleneksel rolü göz önünde bulundurulduğunda bu tarz söylemlerin boş vaadlerden ibaret kalacağı kuvvetle muhtemeldir. Emperyalist-Siyonist yayılmacılık olgusuna karşı istikrarlı biçimde hep işbirlikçi bir tutum benimsemiş ve bunu kurumsallaştırmış bir Türkiye'nin Ortadoğu'da Müslüman halklar açısından olumlu, ilerletici, geliştirici bir inisiyatif yüklenmesini beklemek gerçekçilikten uzak ve tutarsız bir tutumdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}