{
  "id": "26d37711-36ab-4b9e-b062-115900f4868b",
  "title": "Bir “Edebiyat” Türü Olarak Hamilik!",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/bir-edebiyat-turu-olarak-hamilik-4791yy.htm",
  "content": "AK Parti hükümeti Türkiye'nin Lübnan'a asker göndermesi doğrultusunda hummalı bir faaliyet yürütüyor. Yetkililer asker göndermenin fazileti üzerine her gün bir dizi gerekçe sıralıyorlar. Hükümetin bu tutumunun kamuoyunda da ciddi kafa karışıklığına yol açtığı görülmekte. Gerek İslami kesime hitap eden basın yayın organlarında, gerekse de \"İslami eğilimli\" sivil toplum örgütlerinin tavır ve açıklamalarında kafa karışıklığının izlerini görmek mümkün.\nKonuya \"Türkiye'nin bölgede etkili bir güç olması\" gibi milliyetçi-şoven ve de emperyal bir zaviyeden bakanlar az değil. \"İslami\" ideallerle Türkiyeciliğin o meşum karışımından bir türlü vazgeçemeyenler ortalığı cahili tezleriyle kirletmeyi sürdürüyorlar.\nAsker göndermeye olumlu yaklaşanların önemli bir kısmı ise konuya son derece yüzeysel ve safça bakmakta. Hatta bu tutumu saflıktan da öte, \"romantik\" sıfatıyla tanımlamak daha da uygun olabilir. Bu yaklaşım sahipleri Türk ordusunun Lübnan'da Müslümanları İsrail saldırılarından koruyacağı şeklinde bir düşünce içindeler. Lübnan'ı, İsrail'i, ve de Türkiye'nin konumunu, kimliğini, temel misyonunu anlamaktan, idrak etmekten uzak, hayalci bir zihin ürünü bu yaklaşım sahiplerine acil şifa dilemekten başka yapacak bir şey yok. Bu coğrafyada on yıllardır yaşanan onca hadiseye, gelişmeye karşın bu insanlar hâlâ nasıl bu kadar gerçeklerden uzak, basiretsiz bir tutum içinde olabiliyorlar gerçekten anlamak zor.\nOysa her şey o kadar açık ki!\nLübnan'a kardeşlerimizi korumak üzere asker yollamaktan bahsedenlerin neleri yapıp, neleri yapamayacağını görmek için yakın tarihe bakmak yeter. İsrail ile yapılan onca anlaşma, askeri, istihbari, ekonomik, siyasi alanlarda geliştirilen ilişkiler, kan gölünün ortasında sürdürülen askeri alımlar, ortak tatbikatlar ve diğer işbirlikçilik yansımaları nasıl görmezden gelinebilir?\nÇok yönlü, derinlemesine irtibatlar, ilişkiler bir yana Dışişleri Bakanı Abdullah Gül'ün son Kudüs ziyaretinde yaşananlar dahi bu söylemin tutarsızlığını ortaya koymaya yetmiyor mu?\nMazlumların Hamiliğine Soyunanların Perişan Halleri\nAbdullah Gül, 20 Ağustos Pazar günü işgal altındaki Kudüs'e gitti. Ziyaretin sebebi ateşkes sonrası durumu görüşmek ve Lübnan'a sevk edilecek uluslararası askeri güç konusunu müzakere etmek olarak ilan edildi. Bir kere henüz Siyonist katillerin ellerindeki Müslüman kanları dahi kurumamışken yapılan bu ziyaretin hangi gerekçeye dayandırılırsa dayandırılsın rahatsız edici bir nitelik taşıdığı açıktı. Üstelik ziyaret sırasında yapılan görüşmelerde Siyonist şeflerin Lübnan'da Türk birliğini görmek istediklerine dair sözlerinin beklenen vize gibi algılanması ve gururla sunulması daha da küçültücüydü.\nYine işgal altındaki Kudüs'te Abdullah Gül'ün İslami Direniş güçlerince esir alınan İsrailli askerlerin aileleriyle görüşmesi de dikkat çekiciydi. Siyonist işgal askerlerinin ailelerine zaman ayıran Gül'ün Filistin'e geçtiğinde Hamas mensubu hükümet yetkilileriyle görüşmemesi ise T.C.'nin klasik işbirlikçilik tutumunun kesintisiz sürdürüldüğünün yeni bir göstergesi oldu. Anlaşılan Halid Meşal'i Ankara'ya davet edip büyük bir \"pot\" kıran AK Parti hükümetinin kulakları iyi çekilmişti ki, Filistin'e kadar giden Gül, Filistin Yönetimi Başkanı Mahmut Abbas'la ve İsrail ile müzakereleri yürüten el-Fetih yöneticilerinden Saab Erakat ile görüşüp Hamaslı tek bir yetkilinin elini sıkmadan dönüp geliyordu.\nŞimdi insafla bu tabloya bakalım. \"Asker gitsin, Türkiye'nin gücünü göstersin!\" veya \"Müslümanları korusun!\" diyenler bu manzaradan nasıl bir olumlu sonuç çıkartabiliyorlar? Amerikalı ve İsrailli dostları gücendirmemek adına Filistin'in seçilmiş yetkililerini yok sayan bir tutumun sahiplerinin Müslümanlar ve mazlumlar lehine bir irade ortaya koyabileceklerini beklemek abesle iştigal değil midir?\nİradesizlik olgusunu en çarpıcı biçimde ortaya koyan gelişme ise Kudüs ziyareti sırasında Mescid-i Aksa'da yaşanan acı olay olmuştur. Mescid-i Aksa'yı ziyareti sırasında Abdullah Gül'ü koruma gerekçesiyle camiye İsrailli polislerin girmesine itiraz eden bir Filistinli sürüklenerek dışarı çıkartılıp göz altına alınmıştır. T.C. Dışişleri Bakanı ise birkaç metre ötesinde cereyan eden bu çirkinliği seyretmekle yetinmiş ve hiçbir tepki göstermemiştir. Mescid-i Aksa gibi tüm Müslümanların sahip çıkmaları gereken bir mekanda ve gözleri önünde yaşanan bu zulme itiraz etmekten aciz bir ruh hali ile mi Müslümanlar korunacak?\nAbdullah Gül, Harem-i Şerif'e adımını attığı anda İsrailli polislerin dışarıda kalmasını isteyebilirdi. Bu gerçekleştirilemeyecek bir talep değildir, daha önceleri defalarca yaşanmıştır. Yok illa da girecekler deniliyorsa zaten o ziyaretin bir anlamı olmadığı söylenebilir ve iptal edilebilirdi. Bu ciddi bir zaaf olmuştur.\nBunca Zillet ve Kirlenmenin Karşılığı Ne?\nTüm bunların ötesinde gözaltı olayına tepkisiz kalmak ise akıl almaz bir duyarsızlık, ilgisizlik ve iradesizlik göstergesi olmuştur. Mescid-i Aksa'ya yapılan bir hürmetsizliğe karşı çıkmak her Müslümanın görevi iken, Abdullah Gül'ün bu yönde bir tavır koymadığı gibi, bu tavrı koyan bir Müslümanın yaka paça gözaltına alınmasına sessiz kalmasının izahı olabilir mi? Yok eğer tabi ki çok üzüldük ama zaten yapacak bir şey yoktu, İsraillilere sözümüz geçmezdi, bu yüzden ilgilenmeme görüntüsü verdik deniliyorsa, o zaman da bunca bedele, kirlenmeye, çirkinliğe rağmen sürdürülen İsrail ilişkisinin ne menem bir değer ifade ettiğini sormak gerekmez mi?\nÖyle ya işgalci, katil İsrail ile niye ilişkilerinizi kesmiyorsunuz, bu katil sürüsüyle nasıl dost olabiliyorsunuz diye sorulduğunda hükümet adına konuşanlar bu durumu neyle izah ediyor, nasıl savunuyorlardı? İsrail ilişkisini meşrulaştırmak için bu çok bilmiş politikacılar, reel-politik uzmanı danışmanlar, dünya görmüş gazeteciler\n\"Bunu yapmazsak, Filistinliler lehine herhangi bir talepte bulunamayız, zaten Filistinliler de İsrail ile ilişkilerimizin, diyalogumuzun sürmesinden yana.\" iddiasında bulunuyorlardı değil mi? İşte tek başına şu basit olay dahi İsrail ile ilişkilerinin ne kadar anlamlı ve değerli ve de etkili olduğunun bir kere daha görülmesine yetmiştir!\nMescid-i Aksa'da Siyonistlerce gözaltına alınan bir Filistinli'nin hukukunu korumaktan aciz bir devletin Lübnan'da çatışma bölgesinde mazlumlara yönelik saldırılara karşı duracağını düşünmek, bunu iddia etmek koca bir yalandır. Bu yalana İslam'dan, İslami değerlerden dayanaklar üretmeye çalışanlar ise sadece kendi zihinleri kirletmekle yetinmeyip, İslam'ı da kirletmeye yeltenen müfterilerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}