{
  "id": "39c761a2-350c-4535-8175-d87f46646607",
  "title": "Çeçen Mültecilerin Bitmeyen Dramı!",
  "author": "Muharrem Baykul",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/cecen-multecilerin-bitmeyen-drami-4829yy.htm",
  "content": "Hüznün, esaretin her gün çoğaldığı yeryüzü coğrafyasında Kuzey Kafkas halklarının sürgünü İngiliz ve Osmanlı devletinin resmi kayıtlarına geçen 1864'deki Büyük Kafkas Sürgünü'yle bir kere yaşanmış ve tarihin tozlu raflarında yerini almış bir olay olmayıp tam tersine bugün de devam eden bir süreci yansıtıyor kuşkusuz. 1864'de yaşanan birinci sürgünün kötü sonuçları adeta mağdurlarından torunlarına miras kalmış, üstelik bu mirasa yeni sürgün hayatlar eklenmeye bugün de devam etmektedir.\nRusların Kafkasya'ya yerleşme politikasının bir sonucu olarak sadece 1864'de 1.500 bin Kafkasyalı yurtlarından olmuş, binlercesi sürgün yolculuğunda açlık ve kötü koşullara yenik düşerek can vermiş, yüzlercesi kalıcı hastalığa yakalanmıştır. Yurtlarından edilen Kafkas halkları o zamanlar birçoğu Osmanlı toprağı olan Türkiye, Suriye, Ürdün, Filistin, Mısır, Irak, Lübnan, Kuveyt, Libya, Yunanistan, Makedonya, Kosova gibi dünyanın 40 değişik ülkesinde yaşamaya mecbur bırakılmışlardır. 1864 sürgünüyle dünyaya savrulan Kafkasyalılar tekrar anavatanlarında toparlanma fırsatı verilmeden 1943 ve 1944 yıllarında SSCB lideri Yosef Stalin'in emriyle geniş çaplı bir soykırıma ve sürgüne maruz bırakıldılar. Buna gerekçe olarak ise II. Dünya Savaşı'nda Almanlarla işbirliği yaparak ihanet etmekle suçlanmaları gösterildi.\nKafkasya halkları 400 yıllık işgal politikalarına direnmeyi tüm bu baskı, işgal ve işkencelere rağmen bırakmadılar. 1989'da Sovyet blokunun dağılması sonucu 1991'de cumhuriyetleri SSCB'ye bağlayan anayasanın ortadan kalkmasıyla birlikte Çeçenler bağımsızlıklarını ilan ettiler. Bağımsızlığın ilanıyla birlikte başlayan 1. Çeçen Rus savaşında insan hakları örgütlerinin raporlarına göre 120 bin Çeçen yaşamını yitirdi. Yüzbinlerle ifade edilen insan mülteci konumuna düştü, 25 bin insan toplama kamplarında işkenceden geçirildi. Bu işkenceler sonucunda yaşamını yitirenlerin sayısı da 17 bin olarak ifade edilmektedir. 1.500 Çeçen'den asla haber alınamamış ve 6 bin Çeçen sakat kalmıştır.\nÇeçen halkı 1994-96 yılları arasında Rusya'nın Çeçenistan'da sürdürdüğü savaşın yol açtığı yıkımlardan kurtulamadan 1999 yılının sonlarında tekrar işgalle yüzleşti. Bu işgale gerekçe olarak da Rusya'nın başkenti Moskova'da gerçekleşen ve hala muamma olan bombalama olayları ve Dağıstan'ın Volgadonsk kentinde gerçekleştirilen eylemler bahane edildi.\nÇeçen Filtrasyon Kampları Mağdurları Derneği'nin tahmini verilerine göre 1999'dan bu yana devam eden ikinci Çeçen-Rus savaşında havadan ve karadan yapılan bombalamalardan hasar gören bina sayısı 50.000'i aşmış durumda. İrili ufaklı 424 köyden 270'i tamamen, 68'i kısmen yaşanamaz hale gelirken 23 ilden 14'ünde harabe görüntüsü ağırlıkta. 80 bin Çeçen savaşa kurban gitmiş, 30 binden fazla Çeçen geçici filtrasyon ve toplama kamplarında işkenceden geçirilmiş, 20 bin Çeçen yargısız infaz edilmiş, 6 bin Çeçen'in izi yok edilmiş ve 30 bin Çeçen sakat kalmıştır.\nUluslararası antlaşmalarla yasaklanan silahlardan birçoğu Çeçenistan'da kullanılmıştır. Bu kimyasal silahlardan önemli bir kısmının toprakların işlenmez hale getirilmesi ve ormanların yok edilmesi amacıyla kullanıldığı bilinmektedir. Bu sadece korkunç bir çevre katliamı değil aynı zamanda insanların geçim kaynaklarının kurutulması ve bundan böyle tarımsal alanlarda elde edilecek ürünlerin zararlı ve kalıcı etkiler bırakan kimyasallarla yüklü olacağı anlamına gelmektedir.\nRusya'nın Çeçenistan'da yol açtığı savaş bu zamana kadar 500.000'den fazla insanın yerlerinden, yurtlarından edilmesine neden oldu. Kimi kaynaklar bu sayının 800.000 civarında olduğunu belirtiyor. Öncü liderleri başta olmak üzere savaşa binlerce şehid veren Çeçen halkının yüzbinlercesi de bugün hala dünyanın değik coğrafyalarında mülteci konumunda yaşamlarını sürdürmeye çalışıyorlar. Savaş sonrası dünyanın değişik coğrafyalarında mülteci olan Çeçenlerin bir kısmı da ülkelerini terkederek Türkiye'ye zorunlu göç etti. Türkiye'de yoğun olarak İstanbul'un değişik semtlerinde yaşayan aileler haricinde Fenerbahçe, Ümraniye ve Beykoz'da kendilerine tahsis edilen kamplarda hayatlarını idame ettirmeye çalışıyorlar. Küçük kulübelerde 4-5 kişilik aileler halinde yaşayan mülteciler yaklaşan kışla birlikte yaza nispeten daha zor koşullar altında yaşayacaklar. Elektrik ve su giderleri hep sorun teşkil etmekte. Büyükşehir Belediyesi'nin günlük yemek yardımı haricinde duyarlı insanların, dernek ve vakıfların yardımlarıyla erzak sıkıntıları giderilmeye çalışılıyor. Fakat bu da düzenli ve yeterli değil. İkinci savaştan bu yana kampların boşaltılması durumuda sık sık gündeme geliyor. Zaten imkan bulanların birçoğu ülkelerine geri dönmek istiyor. Ya da Türkiye üzerinden Avrupa'daki kamplarda daha iyi koşullarda yaşama düşüncesiyle Avrupa'ya mültecilik başvurusunda bulunuyor. Türkiye ise 2. Dünya Savaşı sonrası yapılan uluslararası anlaşmalar gereği Batı'dan gelen mültecilere açık iken doğudan gelen mültecileri mülteci statüsünde bile kabul etmiyor. Çeçenler burada mültecilik konumu ya da geçiçi oturma izni bile verilmemesi sebebiyle yaşamlarını idame ettirmek için ne bir işe girebiliyorlar ne de vatandaşlığa kabul ediliyorlar. Türkiye'de Çeçen mülteciler var fakat resmi olarak yok sayılıyorlar. Hiçbir devlet yetkilisi savaştan kaçarak canlarını kurtarmaya çalışmış çoğu kadın, çocuk ve yaşlılardan oluşan bu insanlarla resmi bir iletişime geçmiş değil. Kendilerine sahip çıkılacağını umarak geldikleri bu ülkede sağlıklı koşullarda tekrar topraklarına dönmeyi bekliyorlar.\nÇeçenistan'a komşu İnguşetya Cumhuriyeti'nde ise ikinci işgalden bu yana 160.000'den fazla yerinden edilmiş Çeçen, kötü yaşam şartları içinde tükenme (yok olma) noktasına gelmiş bulunuyor. Bu insanların çoğu terkedilmiş tren vagonlarında, yakıtsız binalarda ve çadırlarda yaşam savaşı veriyor. 40.000 kişilik bir başka grup ise, diğer komşu cumhuriyetlere yerleşmiş ve en azından 38.000 kişilik diğer bir Çeçen mülteci grubu da yabancı ülkelerden sığınma hakkı elde etmek için ülkeyi terketmiştir. İkinci işgalden bu yana da en iyimser tahminlerle 170.000 insan, yiyecek, içilebilir su ve tıbbi tedaviden yoksun bir şekilde hayatlarını sürdürme çabası içerisine girmiştir. İşgal sürecinin başlarında yoğun ve bu zamana kadar değişik aralıklarla devam eden bombalamalar sonucu ulaşım yolları, evler, köy ve şehirlerin altyapıları yok edilerek mültecilerin geri dönüşünün önüne barikatlar oluşturulmuştur. Bu barikatlar insani yardımların dağıtımını ve buraya ulaşmasını engellemektedir.\nAjans Kafkas kaynaklı habere göre İnguşetya'da geçici kamplarda kalan Çeçenler, son zamanlarda Çeçenya ve İnguşetya göç hizmetleri çalışanlarının sık sık kamplara gelerek hiçbir gerekçe göstermeksizin mültecileri listelerden sildiğini belirtiyorlar. Çeçenler tüm zorluklara rağmen yaşam savaşı verdikleri bu yerlerde listelerden silinerek daha da zor koşullara itilmekteler. Mültecilerin listelerden silinmesi uluslararası yardım kuruluşlarından bir daha yardım alamamaları anlamına geliyor. Yeni baskıların Rus yanlısı Çeçen 'başbakan' Ramazan Kadirov'un Gudermes'te mültecilerle ilgili bir toplantı yapmasının ardından geldiği belirtiliyor.\nMülteci Haklarını Koruma Komitesi Başkanı Aslambek Apayev benzer durumun farklı mülteci kamplarında da yaşandığını belirtiyor. Apayev, kendisinin de kaldığı Nazran'daki Erzi-Lada kampındaki tüm mültecilerin, Göç Hizmeti'nin kampın kira sözleşmesini uzatmayı reddetmesi üzerine toplu olarak kamptan çıkarıldığını söylüyor. Apayev'e göre bu olaydan dolayı insanlar endişeli. Mülteciler yakın bir zamanda yeni bir sözde gönüllü ama zora dayalı dönüş sürecinin başlayabileceğini düşünüyorlar. Elbetteki mülteciler vatanlarına dönmeyi çok isteseler de ev, iş ve güvenlik garantisi olmadığından dönüşün henüz çok uzakta olduğu kanısındalar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}