{
  "id": "265ca7d1-5c6f-456b-b5c7-0051b1ab93e9",
  "title": "İslam Devrimi: Politik ve Sosyal Bir Değişim Modeli",
  "author": "Zafer Bangaş",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/islam-devrimi-politik-ve-sosyal-bir-degisim-modeli-4718yy.htm",
  "content": "İnsan davranışları/yaşamı, tarih ve tarihi olayların kazandırdığı deneyimlerle ama bunların da ötesinde hafıza ile şekillenir. Bunun sonucu olarak da benzer tecrübeleri olan insanlar da belli bir olaya kesinlikle aynı şekilde tepki vermeyebilirler. Hem Kuzey Amerika'nın yerlileri hem de Filistinliler, Avrupalı sömürgecilerin neden olduğu benzer olaylar yaşadılar. Fakat geleceklerini farklı şekillerde değerlendiriyorlar. Bu, temelde onların tarihi miraslarıyla da alakalıdır.\nMüslümanlar için Kur'an, Peygamber (s)'in sireti ve sünneti, davranışların temelini oluşturur. Kur'an'da Allah, peygambere itaat kadar (4:59; 4:80) Allah'ın gücünü ve otoritesini dünyada ikame etmenin öneminden de bahseder (9:33, 12:40, 48:28, 61:9). Bu ilke açık bir şekilde bildirilmiştir (3:159, 42:38). Peygamber (s)'in kendisi 1400 yıl önce Medine'de ilk İslâm Devletini kurmuştur. Onun yolu, halifelik saltanata dönüştürülmeden önce Peygamberin izinden giden raşit halifeler tarafından da başarılı bir şekilde takip edilmiştir. İslâm, bozulmuş/saptırılmış olan halifelik dönemlerinde bile bin yıldan fazla dünyaya medeniyet sunabilmiştir.\nHalifelik Mart 1924'de resmi olarak kaldırıldıktan sonra, Müslümanlar İslâm devletinin merkezinin yokluğundan ve İslâm'ın medeniyet hedeflerinden dolayı tepkide bulundular. Müslümanların İslâm devletini yeniden kurmak için ortaya koydukları çabalar, üç büyük hareketi beraberinde getirmiştir: Mısır'da 1928 yılında Müslüman Kardeşlerin, 1941 yılında İngiliz Hindistan'ında Cemaat-i İslâmî'nin ortaya çıkışı. İlk defa 1971 yılında basılan İmam Humeyni'nin kaleme aldığı\nİslâm Hükümeti\nisimli eserinde köklerini bulan İran İslâm devrimi. Bunlar dışında başka hareketler de vardır fakat diğerlerinin genellikle bu üç hareketten etkilenerek ortaya çıktığı kabul edilir.\nİlk ikisi uzun sure varlığını göstermesine rağmen fazla ilerleme sağlayamamış, İslâmi hareket sadece İran'da düzeni değiştirmede başarılı olmuştur. İlk iki hareketin neden başarısız olduğunu, üçüncüsünün de neden başarılı olduğunu ve küresel İslâmi hareketlerin ondan hangi dersleri çıkarması gerektiğini anlamaya ihtiyacımız var.\nKelim Sıddıki'nin ifadesiyle; karanlıklar denizinin içindeki tek ışık olan İslâm Devrimi, Müslümanların günümüzdeki durumu gözden geçirilmeden tamamıyla kavranamaz. Günümüzde İslâm dünyasının, Allah'ın Peygamberi (s)'nin örnekliğinden oldukça uzak olduğu açıktır. Müslümanlar küfür güçlerinin saldırısı altındadır ve dünyanın her yerinde binlerce Müslüman öldürülmekte ve terörist olarak lanse edilmektedir. Bu şiddete rağmen halen umudumuz var. İran'a, Filistin'de Hamas'a ve İslâmi Cihad'a, Lübnan'da Hizbullah'a karşı yürütülen sert propagandalar göstermektedir ki Batı, Müslümanların büyümesinden ve İslâm'ın gücünden korkmaktadır.\nOtoritenin meşruluğu konusu, Müslüman zihinleri halifeliğin saltanata dönüştürülmesinden beri meşgul etmektedir. Raşid halifeler, kendi otoritelerini yasal hale getirmek için biati kurumlaştırmışlardı. Saltanat dönemlerinde ise sultanın emirleri zorla halka benimsettirildi ve halifelik aile içi şirkete dönüştü. Saltanat döneminde dikkate alınmayan bir başka şey de kapsamlı İslâm hukukuydu. Hulefâ-i Râşidîn ise İslâm hukukunu uygulamada oldukça başarılı, becerikli yol gösterici kimseler ve yöneticilerdi.\nSaltanatla birlikte ulema ve yöneticiler arasında ayrım ortaya çıktı. İslâmi kuralların bilinmesi gerekliliği göz ardı edildi. Sultanın meşruluğunu sorgulayan âlimler ağır bedel ödemek zorunda bırakıldılar. Devletle dinin fiili olarak ayrılması da yeni bir ulema sınıfının ortaya çıkmasına sebep oldu. Bunlar her ne şekilde gücü ele geçirirse geçirsin yöneticiye karşı isyanın yapılamayacağını söylediler ve bu isyanın büyük fitneye, toplumda kargaşaya sebep olabileceğini ileri sürdüler. El-Maverdi, İbnu Teymiyye ve İbnu Cemaa gibi bir grup âlim, bu iddiayı daha da geliştirdi. Hatta bu yaklaşımı İmam Gazali entelektüel birikimiyle destekledi.\nZafer ve güç, yöneticinin kabulünde belirleyici faktörler oldu. Bu da hırslı generallere kapıların ardına kadar açılmasıyla sonuçlandı: İlk önce kimin yöneteceğini kararlaştırdılar daha sonra da gücü ellerine geçirdiler. Bugün İslâm dünyasında yönetici olarak generaller mevcutsa, bu durumun İslâm tarihinde kökleri vardır. Ancak iki durum arasındaki kıyası çok genişletmek tabii ki yanlış olacaktır. Geçmişte, merkez yönetimde bulunan kişiler İslâmi kurallardan sapmalarına rağmen Müslüman imparatorluklar savaşlar kazandılar ve genişlemeye devam ettiler. Modern generaller ise düşmanları karşısındaki her savaşı kaybettiler. Onların tek başarıları, kendi şanssız insanlarını fethetmeleri (?) oldu.\nMüslüman politik düzeninde ilk kırılmayı oluşturan Emevi Hanedanlığı, 90 sene sürdü, Abbasiler 500 sene ayakta kaldılar (750-1258) fakat etkili bir yönetimi sadece ilk 200 yıl sürdürebildiler. Daha sonraları generaller ve sultanlar politik gücün gerçek kullanıcıları oldu. Bu durum Moğol komutan Hülagu Han'ın 1258 yılında Abbasi halifeliğini yıkmasıyla son buldu. Abbasi yöneticilerinin kötü durumu tarihten bir kesit ile ortaya konabilir. Haçlıların Kudüs'ü kuşattığı sırada yani 1099 yılında Müslümanların yardım talebi dikkate alınmadı. Devlet başkanının Bağdat'ta gücü az veya hiç yoksa ve otoritesi kalmamışsa Filistin'deki insanlara nasıl yardımcı olabilirdi?\nBağdat'ta merkezi otoritenin zayıflamasıyla birkaç özerk imparatorluk ortaya çıktı. Filistin'i çevreleyen topraklardaki hükümdarlar -Mısır, Suriye vd.- günümüzdeki siyonist işgalcilerden hiç de farklı olmayan bir şekilde Haçlılarla ittifak yaptılar. 1187'de Kudüs'ü kurtaran Selahaddin Eyyubi'nin bir Arap değil Kürt oluşunu unutmamalıyız. O, Haçlıları Kudüs'ten çıkarmadan önce Filistin'in çevresindeki Müslüman hükümdarlarla uğraşmak zorunda kalmıştı.\nAbbasilerin ardından, bölgede Türkler hâkim oldu ama aynı zamanda Avrupa, karanlık çağlarından sıyrılarak sömürgecilik Asya, Afrika ve Ortadoğu'ya yöneldi. Avrupa sorgulayıcı bakış açısıyla kendisini; kilise baskısı, cadı yakma olayları ve diğer barbarca uygulamaların boyunduruğundan kurtarmıştı. Müslümanlar ise tam zıddı bir gerekçeyle zayıflamaya başlamıştı: İlk aşamada kendilerine iktidar ve zafer bahşeden İslâm prensiplerini terk ettiler. Sonra da Arap kabileleri, Kur'an diliyle \"cahiliye döneminden\" bir parça daha vahşi hale geldiler.\nAvrupalı sömürgeciler İslâm topraklarına geldiklerinde, kolayca yenebildikleri sınırlı ve mahalli bir direnişle karşılaştılar. Ardından İslâmî kurumları tümden yok etmeye başladılar. Eğitim ve yönetim kurumlarında yaptıkları gibi politik yapıdan ekonomik, toplumsal ve hukukî sistemlere kadar Müslümanların kurumlarını ortadan kaldırıp yerlerine Batılı modelleri ikame ettiler. Müslümanların dili de benzer bir kaderle karşı karşıya geldi. Ekonomik olarak ayakta kalabilme arzusu, birçok Müslümanı Batı dillerini öğrenmeye ve Batı kültürünü benimsemeye zorladı. Çünkü bunlar sömürge yönetimi altında iş fırsatlarını artırıyordu.\nSömürgeciliğe karşı İslâmî direnişin kısmî başarısı oldu. Batı Afrika'daki Osman Dan Fodio'nun hilafeti bir yüzyıl ayakta kalabildi (19. yüzyıl) ama sözgelimi, Cezayir'de Şeyh Abdülkadir el-Cezairî ve Kafkasya'da İmam Muhammed ve İmam Şamil daha az başarı elde edebildi ve sömürgeci saldırıya direnemedi. Çeçen direnişi günümüzde de sürüyor.\nSömürgecilerin idaresi altında yeni bir Müslüman sınıf ortaya çıktı: Sömürge zihniyetli Müslümanlar. Bu kimseler milliyetçi hareketleri yönettiler ve uluslarının \"ataları\" oldular. Sömürgeciler sonunda İslâm topraklarından ayrıldıklarında geride Avrupa'nın amaçlarını icra etmek üzere arkalarında bu Batılılaşmış elitleri bıraktılar. Kur'anî bir kavram olan \"İslâm Ümmeti\"ni bir kenara bırakan İslâm dünyası, her biri kendi \"milli menfaatlerini\" düşünen ulus-devletlere bölündü.\nMilliyetçilik zehiri Müslüman elitlerin ruhuna öyle derinlemesine işlemişti ki, son yüz yılın ilk dönemlerinde Araplar gerçekten İngilizlerin Türk sömürgecilerden kendilerini kurtarmak için geldiklerine inanmışlardı. Arap elitlere göre, kâfirlerin Batı sömürgeciliği Türklerin Müslümanları idare etmesine tercih edilebilecek bir şeydi. Türkiye'nin ulusçu lideri Mustafa Kemal, 1924'te hilafeti kaldırdığında İslâm'ın siyasi bedeni için hazırlanmış tabutun son çivisini çakmış oldu.\nGünümüzde Müslümanlara ait 57 ya da daha fazla ulus-devlet var ama bağımsızlık iddiaları gerçekçi değil. Batı'nın siyasi, ekonomik, askerî himayesi olmaksızın ayakta kalamazlar. Müslüman kitleler ve yöneticileri arasında derin bir ayrılık var. Müslümanların milli orduları düşmanlarının ellerinden peş peşe yenilgiler tattı. İki örnek, 1967 Haziran'ında Araplarla İsrail arasındaki savaşta yaşanan bozgun ve 1971 Aralık'ında Pakistan'ın bölünmesine neden olan Hindistan-Pakistan savaşı.\nFrancis Fukuyam'nın \"tarihin sonu\" tezini gündeme getirişinden çok önceleri Batı, İslâm'ı Hıristiyanlık gibi tükenmiş bir güç olarak görüyordu. Ona göre Müslüman elitlerin zayıflığı İslâm'ın güçten yoksun oluşunun deliliydi. İslâm Devrimi gerçekleştiğinde bu gelişme herkesi şaşırttı. Nedeni İmam Humeyni'nin Batılı eğitimin bir ürünü olmayışıydı. O, İslâm'ın köklerinden ortaya çıktı. Allah'a ve Müslüman halkının desteğine dayandı.\nİslâm Devrimi ne sadece bir saray entrikası ne de 80'li, 90'lı yıllarda Mısır'da ve 1992 ile 1996'de Cezayir'de trajik sonuçlar getiren girişimler örneğinde görüldüğü gibi kurulu düzeni gelişigüzel değiştirmeyi hedefleyen güç kullanımına dayalı idi. Şahlık rejimine muhalefet, düzeni felç etti ve korku iktidarından kurtaran ırmak olup akan Müslüman kadın ve erkeklerin kanı; iktidar saflarını, askerlerin komutanlarına itaatini, aktif ABD desteğiyle ayakta duran 25 yıllık zorba düzenin ilkelerini sarstı.\nMısır'daki İhvan'ı ve Pakistan'daki Cemaat-i İslâmî'yi de kapsayan diğer Müslüman gruplar, Müslüman da olsa askeriyenin bir sömürge dönemi kurumu olduğunu ve statükoyu korumak için var olduğunu anlama konusuna güçlük çekmektedirler. Bu gruplar yanlış bir şekilde mevcut gayr-ı meşru sistemi mağlup etmeksizin ya da etkisiz hale getirmeksizin, cebrî seküler sistemin gözetiminde düzenlenen seçimlerle \"tepeden inmeci\" bir şekilde İslâm'ın gereklerini yerine getirmek için iktidara gelebileceklerine inanmaktadırlar. Böyle yanlış bir düşüncenin ağır bedelini de ödediler.\nBu tür yanılsamalar İran'daki harekette de zemin bulmuştu ama böylesine bir kafa karışıklığı İmam Humeyni'nin zihninde mevcut değildi. Devrim başarıya ulaşır ulaşmaz, İmam Humeyni, eski düzene ait silahlı kuvvetlerin üst düzey komutanlarını, eğitim sistemini ve diğer birçok köşe taşını bertaraf etti. Fakat Kelim Sıddıki'nin sık sık yakındığı gibi bürokrasiye pek dokunmadı. Eski bürokrasi yeni memurların tecrübesizliği ve beceriksizliğinden yılan sıradan vatandaşa pek çok sorun çıkardı.\nYeni kurumlar eskisinin yerini aldı: İslâm Devrimi Muhafızları, Gönüllü Kuvvetler ve Yeniden İnşa İçin Cihad. Onlar olmaksızın, münafıkların saldırıları ve Baasçı Irak yönetimi aracılığıyla başlatılan Batı'nın ve kukla Arap rejimlerinin dış saldırısı karşısında ayakta kalamayabilirdi. 1980-1988 arasında sekiz yıl süren savaşta İslâm Devleti ve halkı başka kimseden yardım almaksızın Devrim'i savundu. Bu, hiçbir standarda uymayan kayda değer bir başarıydı. Dış saldırı karşısında hiçbir İslâm ülkesi böylesine direnç gösterememişti. Müslüman ulus-devletlerin orduları düşmana teslim olmadan önce 6-17 gün arası dayanabildiler.\nMedine'deki ilk İslâm Devleti de küfrün saldırısıyla karşı karşıya kalmıştı. Mekkeli müşrikler tekrar tekrar İslâm Devleti'ne hücum etti ama Müslümanlar saldırıları geri püskürttü ve sonunda düşmanlarına galip geldi. İslâm Devleti'nin belirgin yönlerinden birisi halkını harekete geçirerek kendi kaynaklarıyla kendini savunabilme kabiliyetidir. Ne var ki bu, halkın muttaki ve âlim olması gereken yöneticilere güveni olduğunda mümkün olur.\nHiçbir Arap ordusu ya da milliyetçilik bayrağı altında savaşan ordular birliği siyonistleri yenilgiye uğratamamıştır ama bir avuç hafif silahlı ve imanlı Hizbullah savaşçısı siyonist işgalcilere karşı ezici bir zafer kazanmış ve onları güney Lübnan'dan çıkarmıştır. Laik Filistin Kurtuluş Örgütü (FKÖ) Filistin'i işgal eden siyonist güçlere karşı savaşı tümüyle bıraktı ama Hamas ve İslâmî Cihad zor şartlar altında direnişi sürdürüyor. Diğer bir gerçek dikkate alındığında İslâmî İran'ın başarısı daha da etkileyici bir hal almaktadır: Sekiz yıl süren savaşın sonunda, İran'ın hiçbir dış borcu yoktu. Bu başarının çağdaş tarihte hiçbir benzeri mevcut değildir. II. Dünya Savaşının sonunda, İngiltere'nin 55 milyar dolar borcu vardı. Bugün Irak'ta batağa saplanan ABD'nin dış borcu 8 trilyon dolara, iç borcu da 35 trilyon dolara yükseldi.\nİslâm Devrimi sadece politik sistemi devirmedi ayrıca toplumda Peygamber (s)'in İslâm Devleti'ne uygun bir toplumsal dönüşümü de sağladı. İslâmî bir sistem adanmışlık şeklinde kendini gösteren takva çerçevesinde bireyleri dönüştürür. Savaş sırasında, gençler ve bayanlar Devrim'i savunmak için kendilerini feda etmişlerdi. Şah İran'ı Batılılaştırmış ve ahlaki çöküntüye götürmüştü. İslâm Devrimi bu eğilimi geri çevirdi ve insanları İslâm'ın değerlerini yeniden keşfetmeye teşvik etti. En çarpıcı başarılardan birisi savaşta dul kalan kadınların durumlarının iyileştirilmesi olmuştur. İmam Humeyni onlara tekrar evlenmelerini tavsiye etti. O ayrıca gençleri Devrim'in bu soylu kızlarıyla evlenmeye çağırdı. Kısa sürede İran'da savaş nedeniyle dul kalmış ve hala evli olmayan kimse kalmadı.\nYaygın bir kanaat Müslümanların hanımlarına zulmettikleri şeklindedir. Müslüman hanımların mütevazı giyimi delil olarak kullanılır. Batı'da özgürlük rasgele cinsel ilişkide bulunmakla ve ahlaksızlıkla bir düşünülür. Özgürlük maskesi altında, Müslüman kadınlardan Batılı değerleri ve kültürü benimsemeleri istenir. Şah bu konuda epey mesafe kat etmişti ama Devrim, yaptıklarını sona erdirdi. Devrimin sonucu olarak İran toplumunu kuşatan takva, İslâmî değerleri canlandırdı. Batılılaşmış küçük bir zümrenin dışında İslâm toplumları böyle İslâmî değerlere bağlılığını asla kaybetmemiştir.\nİran'daki ilerlemeyi değerlendirebilmek için kullanılabilecek diğer kriterler de var. Örneğin Şah döneminde, kadın konusunda onca ilerleme sağlandığı söylense de kadınların okuma oranı %17 idi. Günümüzde bu oran %66'dır. Bazı üniversitelere ait fakültelerde -Tıp ve Eğitim fakültelerinde sözgelimi- bayan öğrencilerin sayısı (% 54) erkek öğrencilerden (%46) fazladır.\nGünümüz İslâmî İran'ında 108 gazete ve derginin editörü bayandır. Vurgulanması gereken nokta Batı'nın değerlerinin evrensel olmadığı ve İslâmî değerleri tahrip eden bu değerlerin neden olduğu kibirli tavırların Müslümanlarca reddedilmesinin gerekliliğidir. Bir Müslüman bayan başını örterek, beynini de örtmüş, yoldan geçen herkesin bakışına muhatap olmamasını sağlayan Allah'ın emriyle uyumlu elbisesini giydiği zaman da zulme uğramış olmaz.\nGünümüzde Müslümanlar iç meydan okumalarla da karşı karşıyadırlar. Birtakım Müslümanlar fıkhî bakış açılarında o kadar saplantılıdırlar ki, alternatif bir bakış açısını enine boyuna değerlendiremezler. Bu, özellikle bazı Müslümanların İslâm Devrimi'ni \"Şii\" bir devrim olarak algılamalarında daha da belirginleşir. İnsan ister istemez merak ediyor, çoğunluğu Sünni olan bir ülkede mevcut iktidarı deviren Müslümanlar orada ne tür bir iktidar tesis edecekler? Böyle bir düşünceye dayanarak İmam Mehdi'nin ortaya çıksaydı, bu Müslümanlar onu takip etmektense, kendi fıkıhlarına uymaya zorlayacaklardır. Müslümanların enerjilerini gündem dışı, kısır tartışmalara yönlendiren bu tür bir dar görüşlülüktür.\nSıradan Müslüman kitleler bu kategoriye girmez. Birçok konuda İran İslâm Devleti'ni ve onun cesur yönetimini takdir eder. Diğer Müslüman ulus-devletlerin yöneticilerinin aksine ABD'ye karşı tavırda, İran yönetimi dünya çapındaki Müslümanların güvenini kazanmıştır. Bu, İran'ın Nükleer Silahsızlanma Anlaşması (NSA)'na uygun olarak uranyum zenginleştirme hakkını ısrarla vurguladığı bugünlerde daha barizdir. ABD'nin nükleer silahlarıyla İran'ın nükleer tesislerini yok etmek için saldıracağına dair kasıtlı haberlerle dikkatlice organize edilmiş bir propaganda kampanyası mevcuttur. İslâmî İran bu tür tehditlere boyun eğmeksizin dik durmasını bilmektedir.\nABD'nin ikiyüzlülüğü açıktır ama neredeyse İran hariç hiç bir devletin buna işaret etmeye cesareti yoktur. ABD İran'ın nükleer tesislerini yok etmek için nükleer silah kullanma tehdidinde bulunuyor çünkü İran nükleer silah üretebilir! Nükleer silah kullanmak ABD'nin hakkı ama \"barışçıl amaçlar\" için nükleer teknoloji sahibi olmak (İran elektrik üretmek istiyor) bile İran'ın hakkı değil. ABD'nin İran'a yönelik tehditleri NSA'ya imza atmamış olan Hindistan'a nükleer yakıt sağlama anlaşmasını imzaladığı günlerde gündeme geliyor. Halbuki İran NSA'ya imza koymuş bir ülke. Yine de bu anlaşma uyarınca var olan hakları inkâr ediliyor! ABD'nin bu tutarsızlığı ve ikiyüzlülüğü şu ana kadar sahip olduğu azıcık inanırlığını da ortadan kaldırıyor.\nDiğer Müslüman ülkelerin yöneticileri ABD'ye kolayca boyun eğerken, İran'ın hakları için nasıl mücadele ettiği üzerine düşünülmelidir. Cevap, İran'ın halk desteğine sahip bir İslâm Cumhuriyeti ama diğerlerinin ABD'nin rızasıyla varlığını sürdürebilen uşak rejimler olmasında yatar. Günümüzde İran'ın ekonomik ya da siyasal olarak ayakta kalabilmesini borçlu olduğu herhangi bir güç yoktur. Yine de siyasal İslâm üzerine kalem oynatan Batılı oryantalistler onun iflasından bahsetmektedirler.\nDiğer coğrafyalardaki Müslümanlar toplumlarında benzer bir değişimi gerçekleştirmek için İslâm Cumhuriyeti örneğinin benzerini ya da daha iyisini ortaya koymalarına ihtiyaç vardır. Önümüzdeki mevcut tek yol budur.\nÇev.: Barış Hoyraz-Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}