{
  "id": "68bba475-958c-4802-a67a-48ce1d1f178a",
  "title": "Toplumda Gayrimüslimlerin Hakları: Karadavi’nin Yaklaşımına Bakış",
  "author": "Mesut Sabri",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/toplumda-gayrimuslimlerin-haklari-karadavinin-yaklasimina-bakis-4635yy.htm",
  "content": "Mesud Sabri, Kahire Üniversitesi'nde Daru'l-Ulum'da araştırma görevlisidir ve\nwww.islamonline.net\nsitesinin (Arapça) editörlüğünü yapmaktadır.\nŞeyh Yusuf Karadavi çağımızda \"Müslüman toplumda gayrimüslimlerin durumu\" ile ilk olarak ilgilenen en önemli İslâmi şahsiyetlerdendir. Karadavi'nin bu konu hakkındaki düşünceleri akademik ve ilmi altyapısından dolayı oldukça önemlidir. Onun düşünceleri hukuki delillerin bir açılımıdır.\nGayru'l-Müslimin fî'l-Müctemi'l-İslâm\n. (Vehbe Yayınları, Kahire, 1997) Bu Karadavi'nin önemli bir kitabıdır. Haklara dair aşağıdaki bilgiler, Karadavi'nin bu kitabından alıntı yapılan yazılarından ve açıklamalarından çıkarılmıştır ve çalışmamız onun bu kitabı ile ilgilidir.\nKorunma Hakkı\nİslâm'da Ehl-i Kitab'ın herhangi bir yabancı saldırı karşısında korunması ve onlara yardım edilmesi Kur'an'da onların mevcut olan temel haklarındandır ve Müslümanlar, gayrimüslimlere karşı yapılan bir saldırıda onları korumak zorundadırlar. Karadavi'nin bu görüşünü hukuki metinlere ve İmam İbnu Teymiye (r)'ye dayandırdığı görülür. İbnu Teymiye, Kültü Şah -Tatar- ile konuşurken savaş esirlerinin serbest bırakılmasını ister. Şah, onun isteği üzerine Müslüman esirleri serbest bırakır. Fakat sonunda Hıristiyan savaş esirlerinin de Müslüman esirlerle birlikte serbest bırakılması hususunda ısrar eder. Ve Hıristiyan esirler de serbest bırakılır. Bu düşünce, gayrimüslimlerin korunma hakkı konusunda İbnu Teymiye'nin hukuk perspektifini yansıtır.\nİslâm devleti aynı zamanda ülke içi haksızlıklara ve zulümlere karşı azınlıkları korumak/kollamak zorundadır. Azınlıklar devlet tarafından herhangi bir şekilde suçlanamazlar. Kur'an ve sünnete baktığımızda İslâm devleti içerisinde sivil olan herhangi bir gayrimüslime karşı adaletsizlik yapılması kesinlikle men edilmiştir. Bu anlamda Peygamber (s)'in şöyle dediği nakledilir: \"Kim Müslümanlarla barış içinde yaşayan bir gayrimüslime adaletsiz davranırsa, haklarını vermezse, kapasitesinden fazla iş yapması için zorlarsa veya kendisinin izni olmadan bir şeyini alırsa kıyamet gününde ben de onun karşısında olacağım.\" (Ebu Davut ve Beyhaki) Bir başka hadiste Peygamberimizin (s) şöyle dediği rivayet edilir: \"Kim barış antlaşması yapan bir gayrimüslime zarar verirse bana zarar verir ve kim de bana zarar verirse Allah'a zarar vermiş olur.\" (Taberani'nin\nel-Evsat\nadlı eserinde geçen hadisin senet zinciri sağlamdır.)\nSadece Peygamber (s)'in uygulamalarında değil aynı zamanda dört halife döneminde de halifeler bunu uygulamışlar ve bu konuyla ilgili birkaç olay da Hz. Ömer ve Hz. Ali'den nakledilmiştir.\nEmniyet Çeşitleri\nKan ve Can Emniyeti\n: Karadavi İslâm devleti içerisinde yaşayan gayrimüslimlerin canlarının korunmasının âlimlerin ortak kararı olduğunu iddia eder ve onların öldürülmesinin büyük günahlardan biri olduğunu söyler. Hz. Muhammed (s) bir hadisinde: \"Kim barış yapan bir gayrimüslimi öldürürse, kokusu 40 yıllık bir yürüyüş mesafesinden dahi duyulabilen cennetin kokusunu duyamaz.\" (İmam Ahmed ve Buhari'nin el-Cizye adlı eserinde ve diğer eserlerde).\nÂlimler Müslümanla zımminin arasında kısas uygulanması konusunda farklı düşüncelere sahiptirler fakat Karadavi'ye göre bir Müslüman haksız yere bir zımmiyi (Müslümanlarla barış içinde olan, İslâm toplumunda yaşayan sivil gayrimüslimleri) öldürürse, Müslümanın da öldürülmesini vacip görür. Bu konudaki düşüncesini de Kur'an'dan ve sünnetten delillerle destekler ve öldürülmesinin, hak ettiği ceza olduğunu belirtir.\nBu uygulama aynı zamanda yönetimi altında olan bölgelerde ve taşralarda Osmanlı Halifeleri tarafından da benimsenmiş ve yüzyıllarca uygulanmıştır. Ta ki Osmanlı İmparatorluğu düşmanları karşısında yenik düşüp yıkılıncaya kadar.\nPara ve Mal Emniyeti:\nBu ilke, tarih boyunca tüm İslâm mezheplerinde kabul görmüştür. İslâm, para veya mal olarak gayrimüslimlerin -inançlarına göre- kendileri için değerli gördüğü şeylere değer verir ve Müslümanlar için değerli olmasa da İslâm onları korumayı taahhüt eder.\nLikör ve domuz bunlara örnek olarak gösterilebilir; bunlar Müslümanlar için kıymetli değildir. Ebu Hanife'ye göre bir Müslüman bir başka Müslümanın bu türden malına zarar verir veya çalarsa tazminat ödemeyebilir fakat bir Müslüman, gayrimüslimin söz konusu malına zarar verirse tazminat ödemekle yükümlüdür.\nNamus Emniyeti:\nMüslümanlarda olduğu gibi zımmilerin namus emniyeti de İslâm'da kutsaldır. İmam Karafi el-Maliki bu konuda şöyle demiştir: \"Kim zımmilere karşı sınırı aşarsa -hatta en ufak bir haksızlık yaparsa- Allah ve Peygamberiyle (s) olan antlaşmasını ve İslâm diniyle olan antlaşmasını tehlikeye atmış olur.\" (el-Furûk Bölüm 3, s. 14) Bunun yanında aynı anlama gelen birçok metin de bulunmaktadır.\nÖzürlülük Karşısında Sosyal Refah, Yaşlılık ve Fakirlik\nİslâm, gayrimüslimlerin, kendi sosyal şemsiyesi altında refah içinde yaşamasını garanti eder, bu da gayrimüslimlerin oldukça huzurlu yaşamasını sağlar ve onları destekler çünkü onlar İslâm devletinin tebaası ya da vatandaşları olarak düşünülürler. Hz. Muhammed (s)'in şöyle dediği rivayet edilir: \"Hepiniz çobansınız ve güttüğünüzden sorumlusunuz.\" (İbnu Ömer)\nBu politikayı sürdüren dört halife ve onlardan sonra gelenler de İslâm toplumunda gayrimüslimlerin her türlü haklarını korumaya devam etmişlerdir. Halife Hz. Ebu Bekir (r) zamanında, Halit Bin Velid Irak'ta el-Hira bölgesinin gayrimüslim halkına bir mektup göndermiş ve İslâm ordusunun buradan geçeceğini ve bölgeden geçerken kendilerinin hiçbir hakkına tecavüz edilmeyeceğini bildirmiş/taahhüt etmiştir. Bir başka olayda Ömer b. Hattab (r)'ın yaşlı bir Yahudi'yi sadaka isterken gördüğünü ve bundan dolayı kendisini hazineye götürüp ona emekli maaşı bağlattığı söylenir. Bunun yanında, Hz. Ebu Bekir (r) ve Hz. Ömer (r) Müslümanlara olduğu kadar gayrimüslimlere de müşterek bir refah kanunu çıkarır ve bu kanun tüm İslâm mezhepleri tarafından kabul görür.\nİnanç Özgürlüğü Hakkı\nEk olarak İslâm, zımmileri İslâm dinini benimsemeleri konusunda zorlamada bulunamaz ve kendi inançlarını sürdürme haklarını tanır. Bu özgürlük aşağıdaki Kur'an ayetlerinde de vurgulanmıştır:\n\"Dinde zorlama yoktur. Doğruluk ile sapıklık birbirinden kesinlikle ayrılmıştır. Kim Tağut'u, azgınlığı reddederek Allah'a inanırsa kopması söz konusu olmayan, sapasağlam bir kulpa yapışmıştır. Hiç kuşkusuz Allah her şeyi işitir, her şeyi bilir.\"\n(Bakara 2/256)\n\"Eğer Rabbin dileseydi, yeryüzünde yaşayanların hepsi iman ederdi. O halde insanları sen mi zorlayacaksın da iman edecekler?\"\n(Yunus 10/99)\nNe tarih ne Batılılar İslâm'ın bu konudaki uygulamalarını reddeder.\nİslâm, tarih boyunca gayrimüslimlerin ibadethanelerini korumuş/kollamış ve onların dini törenlerini yapmalarına izin vermiştir. Hz. Muhammed (s) Necran halkına barış antlaşması için mektup yazdığında, onlara kendi malları, inançları ve seçimleri hakkında Allah (c)'ın ve Peygamberi (s)' nin koruması altına girmelerini tavsiye etmiştir. Benzer şekilde Hz. Ömer'in -İslâm fethi konusunda- Filistin'deki İliya halkına yazdığı mektupta, onlara uygun olduğunu düşündükleri inançları seçmede özgür olduklarına dair söz vermiştir. Buna benzer birçok olay Halid Bin Velid için de söylenir.\nÇoğunluğu Müslümanların oluşturduğu bölgelerde de gayrimüslimlerin kendi ibadethanelerinin yapılmasına izin verilmiştir. Hicri 1. yüzyılda Mısır'da birkaç tane kilise inşa edildiği bilinmektedir. Bunun örneği hicri 39 ve 56 yılları arasında İskenderiye'de yapılan Mar Marcus Kilisesidir. Hicri 47 ve 68 yılları arasında Mesleme b. Mihled hükümdarlığı zamanında Roma, Fustat'da ilk kilisenin yapımı gerçekleşmiştir. Hükümdar Abdülaziz b. Mervan, Hilvan şehrini kurarken bir kilise ve bir grup piskoposa da inzivahaneler kurmaları için izin vermiştir.\nTarihçi el-Makrizi: \"Tüm modern Kahire kiliseleri kesinlikle İslâmî dönemde restore edildi.\" demektedir.\nMüslüman şehirler arasında yer almayan köy ve bölgelerde, gayrimüslimler ibadetlerini yapmada, dini törenlerini sergilemede baskı altında tutulmamışlardır. Bunun yanında eski kilise ve katedrallerin yenilenmesi dahil nüfus artış gösterdikçe yeni ibadethaneler açmada serbest bırakılmışlardır.\nBu tip dini hoşgörü İslâm'ın mayasında vardır. Fransız aydın Gustave Le Bon şöyle demiştir (Karadavi kitabında bu yazardan alıntı yapmıştır):\n\"Daha önce değindiğimiz Kur'an'ın ayetlerinde gördük ki, Muhammed'in Yahudi ve Hıristiyanlara merhameti kesinlikle muhteşemdir. Böyle bir hoşgörü diğer dinlerin -özellikle Yahudilik ve Hıristiyanlık- kurucuları tarafından görülmemiştir/yapılmamıştır. Bu yolda kendi haleflerinin de nasıl gittiğini görmekteyiz.\"\nRobertson ve diğerleri gibi bazı Avrupalılarda bu söylemleri dile getirmektedirler.\nÇalışma ve Para Kazanma Hakkı\nİslâm, şemsiyesi altında yaşayan gayrimüslimlere herhangi bir ticari aktiviteyi yapabilmelerini - riba (faiz) hariç almak, satmak, kiralamak- garanti etmiştir.\nBu prensip Peygamber (s)'in Hacer sihirbazlarına gönderdiği bir mektupla ortaya çıkmıştır. Burada Peygamber (s) \"Ribayı terk etme ile Allah ve Peygamberiyle savaşma arasında tercih yapınız.\" demiştir. Likör ve domuz da Müslüman bölgelerde satışına izin verilmeyenler listesindedir. Bunun dışında gayrimüslimler istedikleri ticari işle uğraşabilirler.\nAdam Mitz, Karadavi'nin belirttiğine göre şöyle demiştir:\n\"İslâm Hukuku zımmilerin istedikleri herhangi bir iş alanına girmelerini yasaklamamıştır. Onlar bankerlik, emlak alım-satımı, doktorluk gibi büyük kâr getiren işlerle uğraşmışlar, bunun yanında birlikte hareket etmeye gayret göstermişlerdir. Levant (Suriye ve Filistin)'daki en seçkin bankerler Yahudi idi, en iyi fizikçiler ve yazarlar Hıristiyandı. Bağdat'ta Hıristiyanların temsilcisi, halifenin özel doktoruydu. Aynı zamanda Halife Yahudilerin temsilcilerini sarayda toplardı.\"\nDevlette Görev Alma Hakkı\nİslâm, zımmilerin devlet işinde görev almalarını yasaklamamıştır. Çünkü onları devlet bünyesinin gerekli bir parçası olarak görmüştür. İslâm aynı zamanda onların izole olmalarını da istememiştir. Ehli Kitabın; imamet, devlet başkanlığı ve ordu, Müslümanlar arasındaki davalara bakan hakimlik, hayır kurumları yöneticilikleri gibi, dini özelliği olan iş dalları hariç tüm resmi dairelere girebilmelerine izin verilmiştir.\nBenzer şekilde ordu komutanlığı da sivil bir görev olarak düşünülemez çünkü cihadla sıkı bir şekilde ilişkisi vardır. Cihad da İslâmi tebliğin/sorumluluğun bir basamağıdır.\nBunun yanında İslâm hukukuna göre işleyen yargının da gayrimüslimlere verilmesi abes olur. gayrimüslimler inanmadıkları bir düşünceye göre insanları nasıl yargılayabilirler?\nSadaka ve hayır kurumlarının koruyuculuğunu yerine getirmekte İslâmi sorumluluğumuz kapsamındadır. İslâm devletinde bu görev de gayrimüslimlere verilemez.\nYukarıdakiler hariç zımmiler başvurdukları işlerde gerekli altyapı ve gereksinime sahip olmak koşuluyla istedikleri işe başvurabilirler. Bunun yanında doğruluk, dürüstlük ve devlete bağlılık da başvurularda koşul olarak aranmaktadır. Bu hassas görevler inançlı bireylerin sorumluluğuna verilmektedir, bunun yanında Müslümanlar aşağıdaki ayetle uyarılmışlardır:\n\"Ey müminler, kendinizden başkasını sırdaş ve dost edinmeyiniz. Onlar olanca güçleri ile size zarar dokundurmaya, dirliğinizi bozmaya çalışırlar, karşılaştığınız her sıkıntı onları sevindirir. Gerçi kinleri ağızlarından taşmıştır ama kalplerinde saklı tuttukları kin daha büyüktür. Eğer düşünecek olursanız size ayetlerimizi açık açık anlattık.\"\n(Âl-i İmrân 3/118)\nHatta İmam el-Maverdi zımmileri \"delege\" olarak değil de imamların talimatlarını yerine getiren \"icraî\" bakanlar olarak çalışabileceğini söylemiştir.\nİcraî bakanların aksine delege bakanlar, imamın kendisine bıraktığı politik, yönetimle ilgili ve ekonomik sorunları kişisel görüşüne göre planlayan kimsedir.\nAbbasiler döneminde, Hıristiyanlar birden fazla bakanlığa gelmişlerdir. Örneğin; Nasr İbnu Haldun hicrî 369 ve Eissa İbnu Nastorus hicrî 380 yılında bakanlık yapmışlardır. Muaviye b. Ebu Süfyan da, Sarjoun isminde Hıristiyan bir kâtibi görevlendirmiştir.\nBelki Müslümanların hoşgörüsü bazen biraz fazla ileriye gitmiştir. Bazı durumlarda Müslümanlar mağdur olmuş ve bazıları Yahudi ve Hıristiyanların hak edilmemiş prestijli salahiyetlerinin Müslümanlarınkinden fazla olduğundan şikâyetçi olmuşlardır.\nBatılı tarihçi Adam Mitz,\n4. Hicri yüzyılda İslâm Medeniyeti\n, isimli kitabında şöyle der:\n\"İslâm devletinde gayrimüslim olan kıdemli memurların ve işçilerin çokluğu bizi şaşırtır. Müslüman olan yerleşim yerlerini Hıristiyanların yönettiği görülür. Gayrimüslimlerin buralardaki üstünlüğü hakkında şikâyetler olur.\" (Bölüm 1, s. 105)\nMısırlı Kıptiler Hakkında Peygamber (s)'den Tavsiyeler\nKaradavi Kıptileri diğer gayrimüslimler arasında farklı bir yere oturtur. Bununla ilgili Peygamber (s) tavsiyelerini verir. Hz. Muhammed (s)'in ölüm döşeğinde şöyle dediği rivayet olunur: \"Allah için Mısır'ın Kıptilerine saygı gösterin, onları fethedebilirsiniz, Allah için sizin destekçiniz olacaklardır.\" (Taberani)\nBaşka bir hadiste: \"Onlara iyi davranın, onlar sizin için kıymetlidir ve Allah'ın izniyle düşmanlarınıza karşı bir ikazdır.\" buyrulmaktadır. Burada vurgu Mısırlı Kıptilere yapılmaktadır. (İbnu Hibban)\nTarihsel gerçekler peygamberin öngörülerini göstermektedir. Hıristiyanlığın başka bir mezhebini benimseyen Romalıların yönetimi altında çok zulüm gören Mısırlı Kıptiler, kendilerini bu zulümden kurtaran Müslümanları bağırlarına basmışlar ve Kıptiler büyük gruplar halinde Müslüman olmuşlardır. Ne var ki, Emevi Devleti daha önceden İslâm'ı benimseyen bazı Kıptileri haksız yere cizye vermeleri konusunda zorlamışlardır.\nPeygamber (s) daha önce diğer hiçbir azınlığa verilmeyen bazı hakları Mısırlı Kıptilere vermiştir. Kab b. Malik Peygamber'den şöyle işittiğini rivayet eder: \"Eğer Mısır fethedilirse, Kıptilere saygılı davranın. Onların bizimle kan bağı vardır.\" Burada ifade edilmek istenen Hz. İsmail'in Mısırlı annesi Hacer'dir. (Tabarani ve Hakim)\nSadakat Güvencesi\nBununla beraber İslâm azınlıklara haklarını korumak için birçok güvence verir. Bunların en önemlilerinden birisi ise inanç hakkıdır. Bu haklar Kur'an'da ve Peygamber'in sünnetinde ve İslâm'ın doğru pratiklerinde görülebilir.\nBu haklar İslâm toplumu tarafından korunur. İslâmi prensiplere göre Ehl-i Kitab'ın hakları İslâmi hukuka göre kesin bir şekilde uygulanır. İster Müslim isterse gayrimüslim olsun, herhangi bir zımmi kendisine haksızlık yapıldığını iddia ederse, haksızlık karşısında kendi lehine karar verilebileceği/verildiği görülür.\nAlimler ve İslâmi kamu vicdanı, himaye isteyen gayrimüslimler için bir başka savunma hattıdır.\nZımmilerin haklarının değer kaybetmesi karşısında İslâm toplumunun onları koruma sorumluluğu/görevi vardır ve İslâm tarihi bununla ilgili birçok olayla doludur.\nİslâm tarihi, kendi parasını haksız yere alıp Ahmet b. Tulun'a veren bir komutan hakkında şikâyette bulunan bir papazla ilgili davadan bahseder. Daha sonra Ahmet b. Tulun papaza parasını geri vermiştir. Bir de Hz. Ömer'e Amr b. As'ı şikâyet eden Kıpti davası vardır. Olay üzerine Hz. Ömer Amr b. As'ı ifade vermek üzere davet etmiştir.\nBu açıdan âlimlerin rolü, Abbasi yöneticilerine karşı takındığı dik duruşu ile imam Evzaî örneğinde görülebilir. Onun yaşadığı dönemde Abbasi Sultanı yıllık olarak alınan tarım vergisini ödemek istemeyen bir grup gayrimüslimi Lübnan dağlarından çıkarmıştır. Evzaî, halifeye bu konuyla ilgili bir mektup yazar ve zımmilerin özgür insanlar olduklarını, köle olmadıklarını hatırlatarak olayı kınadığını belirtir.\nBunun yanında Velid b. Abdülmelik John Kilisesine el koyar ve burayı camiye dönüştürür. Hıristiyanlar da bu yanlışı önüne geçmek için Ömer İbni Abdul Aziz'den yardımı isterler ve o da John kilisesini Hıristiyanlara geri verir.\nİslâm hukuk tarihi, gayrimüslimlere verilen hakların kanıtıdır. Ali b. Ebu Talib (r) ve diğer örnekler İslâm'ın Ehli Kitabı toplumun önemli bir parçası kabul ettiğini ve Mülüman halkla arasında bir ayrımcılık yapmadığını göstermektedir.\nÇev.: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}