{
  "id": "8d673282-6089-409b-8883-5dcf19ed4b80",
  "title": "2005 Yılında Edebiyatın Halleri",
  "author": "Mustafa Uçurum",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/2005-yilinda-edebiyatin-halleri-4618yy.htm",
  "content": "Bir yıl geçip giderken, kişi geride kalan yıl adına bir hesap verme, kendini hesaba çekme ve sorgulama gereğini hissediyor. Aslında bu zorunlu bir istek değil ama düşünen insanlar için bu sorgulama önemli bir adımdır. Yaptığımız her fiilden sorumlu olduğumuz düşünülecek olursa yapılan bu muhasebe isabetli bir karardır da.\nBir yıl boyunca dergiler takip ettik, şiirler okuduk, yazılan yazıları kendimize göre değerlendirdik. İyiye iyi, kötüye kötü dedik açık yüreklilikle. Her zaman olduğu gibi 2005 yılı da edebiyat dergiciliği adına verimli bir seneydi. Dergiler çıktı, dergiler kapandı, özel sayılar yapıldı, ulaşılan kitle ne olursa olsun yeni umutlara yelken açtı dergiler.\nEdebiyat ölüyor, şiir bitti diye veryansın edenler bir yana; 2005 yılı da ürün yayınlama adına verimli bir yıl olmuştur. Dergilerde bol bol şiirler, öyküler, denemeler, eleştiri yazıları yayınlanmıştır. Tabii ki bu kadar ürünü kim okur, kim eleştirir ya da kim büyük bir özlemle bekler; o da ayrı bir mesele. Çünkü bu kadar üretkenliğe rağmen, edebiyat dergileri yalnızca dergi işiyle uğraşan, yıllık hazırlayan ve bu işi kendine uğraş edinmiş bir avuç heveskârın takibinin ötesine geçememektedir.\nDergiler belki ürün yayınlama bakımından sınıfı geçmişlerdir ama içerik olarak genel anlamda sınıfta kalmışlardır. Çünkü bol ürün ama tekrar yayın ürünler süslemiştir dergilerin sayfalarını. Düşünce altyapısı zayıf, bunalımlı hallerin aforizmalarının yansımasının ötesine geçemeyen ürünlerle art arda sıralanmıştır dergiler. Yüreğini ortaya koyan, ne yaptığını bilen ve yazdığı her harfin hesabını vermeye namzet mangal yüreklileri pek göremeyen edebiyat çevreleri, yine kendi içine çekilmeye ve kendi çığlığında boğulma adına bildik sahnelere şahitlik yapmışlardır.\n2005 yılı, edebiyat dergiciliği adına verimlidir ama bir o kadar da kendi içinde çelişmektedir. Bu yıl içersinde yayına başlayan birçok dergi, \"sanatçının partisi olmaz\" gibi müşteri tedirginliği yaşayan sanatçıların rolüne soyunarak, ne sağa ne sola yaranamamış ve modaya uyarak \"biz muhafazakârız\" diyerek zavallı olduklarının farkına varamadan sürdürmüşlerdir yayınlarını. Bir tavır ortaya koymadan, etliye sütlüye karışmadan, gözlerimi kaparım vazifemi yaparım diyerek boşa kürek sallamaya devam etmişlerdir.\nNe olursa olsun, edebiyat tam anlamıyla bir tavır işidir. Zulme tavır, haksızlığa tavır, ezilmişliğe tavırdır edebiyat. Bunları görmezden gelerek, kendi dünyasının sapkınlıklarını etrafa saçmaya çalışan kişilerin edebiyatı da olamaz.\n2005 yılı içerisinde dergiler birçok özel sayılar, dosyalar hazırladılar. Ne hazindir ki hiçbir edebiyat dergisi ciddi anlamda dünyadaki mazlumların derdini anlatan bir sayıya imza atamamıştır. Birkaç şiirin dışında bu konular da şiire girememiştir. Dergiler günü kurtarma telaşıyla yayınlarına devam etmişlerdir.\n2005 yılı Hilmi Yavuz adına verimli bir yıldır. Hilmi Yavuz'un sayesinde çıkan edebiyat dergilerinin sayısı 2005'te de azalmamış, bilâkis artış göstermiştir.\nAda\n,\nMor Taka\n,\nMühür\n,\nŞiiri Özlüyorum\ngibi dergiler tam bir Hilmi Yavuz vitrini olan dergiler. Çünkü dergilerin çıkış sebepleri Hilmi Yavuz'dur. Bu dergilerde bol şiir, boş şiir mantığı hâkimiyetini sürdürmüştür. Ayrıca, Hilmi Yavuz'un jüri olduğu yarışmalarda ödülleri ya bir müridi ya da tesadüfî olarak oğlu almıştır.\nİsmet Özel ayakta kalma mücadelesini sürdürmek için önce Türklük maskesini taktı yüzüne; sonra\nMerdiven\ndergisinde uzun uzun şiirlerle kendisini sevenlere eziyet etmeye devam etti. Çünkü İsmet Özel fanatikleri her şiirini olduğu gibi bu şiirleri de ezberlemeyi bir erdem saydılar kendileri için. Daha sonra onlar da İsmet Özel'in gölgesinde şiirler yayınladılar dergilerde.\nCahit Zarifoğlu şiir ödülü 2005 yılını boş geçti. Organizeyi yapacak bulunmadığı için böyle bir yarışma da açılamadı.\nAnkara merkezli\nKökler\ndergisi tavır olarak sağlam duruşlu bir dergi. Osman Özbahçe ve Ali K. Metin, 2005 yılı için bir kenara not edilebilecek şiirlere imza atmışlardır. Özbahçe'nin \"Demir Bulgur\" şiiri mücadeleci bir şiirdir. Osman Özbahçe diliyle söylersek \"iyi bir şiir\"dir.\nBütün ıraklılar\nAmerikan tankı dövdü\nÜstüne çıkıp tepindi\nAyakkaplarıyla tankı dövdü\nIraklılar tankı dövdü...\n2005 yılında birçok dergi editör değişikliğine giderek yayınlarına devam etti. Dergiler için bu taze kan; olumlu bir hareket oldu. Örneğin;\nTürk Edebiyatı\ndergisinde bırakın şiir yayınlamayı dergiyi okumayanlar bile editör değişince dergide boy göstermeye başladılar. Bu da editörün dergi için ne kadar önemli olduğunun bir kanıtı olarak kendini gösterdi.\nSon olarak gazetelerin kültür-sanat sayfalarına değinmekte fayda var. Gazeteler içinde en hareketli dönemini yaşayan gazete\nMilli Gazete\noldu. Kültür sayfasında 2005 yılında yazmaya başlayan yeni kalemler gazete adına olumlu bir adım oldu.\nZaman\ngazetesi, hoşgörü ve diyalog adına renkten renge girerek hoş gülücükler attı edebiyat çevrelerine.\nYeni Şafak\nson bir değişiklikle kültür-sanatı da rafa kaldırarak magazinleşti.\nEdebiyat adına verimli ama bir o kadar da sorunlu bir yılın ardından, klasik şekilde bütün umutlar gelecek yıllara yollandı. Yine merkez dışındaki edebiyat dergileri görmezden gelindi. Yine sayısız kitap çıktı ve bütün yenilgiler göz ardı edildi. Umutlar gelecekte. İleriye dair en önemli umut; daha duyarlı, tavrını açıkça koyan ve ayakları yere sağlam basan bir edebiyata kavuşmak. Boşa kürek sallamak, kurtuluş için umut olmuyor çünkü.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}