{
  "id": "87543233-b616-420d-ad46-d7c063407cf9",
  "title": "TMK Tasarısı Yeni Bir Balans Ayarı",
  "author": "Mehmet Alagöz",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/tmk-tasarisi-yeni-bir-balans-ayari-4690yy.htm",
  "content": "Terörle Mücadele Kanunu (TMK) üzerine hazırlanan yeni tasarı ile ülkedeki çarpık hukuk anlayışı bir kez daha kendini gösterdi. Türkiye Cumhuriyeti'nde egemen olan hukuk anlayışı hak, adalet ve özgürlük eksenli olmaktan çok baskıcı, devletçi, otoriter bir zihniyete sahip olduğundan, yapılan yasalar ve yasal değişiklikler topluma hakkı ve adaleti getirmek için değil, var olan sistemi korumak, kollamak ve meşrulaştırmak amacıyla yapılmıştır. Bu bakımdan hukuki olmayan hatta darbeler yoluyla yapılan Anayasal değişiklikler dahi toplumun oylamasına sunularak güya meşrulaştırılmış, bu darbeci yasalar da hukuksuzlukları meşrulaştırmaya ve yasal norm haline getirmeye çalışmış, bu görev de sistemin üçlü sacayağından biri olan yargı mekanizmasına verilmiştir.\nTerörle Mücadele Kanunu Tasarısı Terör Estirecek!\nTBMM gündemine alınan yeni \"Terörle Mücadele Kanunu\" tasarı haliyle bile terör estirmeye namzet bir yasa olarak karşımıza çıkmaktadır. Tasarının hazırlanma gerekçesi olarak; \"Terörle mücadelede devleti zafiyete uğratmamak, terörle mücadelenin özüne ve ruhuna uygun olarak aşırı şiddet yanlısı terör örgütlerine karşı, kolluk görevlilerini güç durumda bırakmamak ve kayıp vermelerini önlemek amacıyla, son aşamada kolluk görevlilerinin doğruca ve duraksamadan hedefe karşı silah kullanma yetkisinin korunması öngörülmektedir\" şeklinde bir açıklama yer almaktadır. Oysa; şiddetin şiddeti doğurduğu aşikar olup, kolluk görevlilerine geniş yetkiler vermenin işkence, gözaltında kayıp, kötü muamele gibi insan hakkı ihlallerini arttırdığı gibi sistemin terör olarak tanımladığı toplumsal olayların azalmayıp daha da arttığı ülke insanlarının çok yakından bildiği bir gerçektir. Bu bakımdan tasarının gerekçesi, yeni TMK'nın hükümetten ziyade sistemin sadık bekçilerinin isteği doğrultusunda hazırlandığı intibasını vermektedir.\nOlağanüstü Hal Geri mi Dönüyor?\nAvrupa Birliğine Uyum Yasaları çerçevesinde değişen kanunlarda, şimdi ABD ve Avrupa'nın başlattığı terör paranoyasının rehberliğinde yeniden düzenlemeler yapılmaktadır. Bu amaçla temel hak ve özgürlüklerde geniş sınırlamalar getiren, insanca yaşama hakkına önemli ölçüde darbe vuran Terörle Mücadele Kanunu (TMK) tümden kaldırılması gerekirken; 'terör tehlikesi' adı altında bir paranoyanın rehberliğinde yeniden düzenlenerek öngörülen cezalar daha da ağırlaştırılmış, kapsamı genişletilmiş ve egemenlerin diledikleri kişi ve kuruluşlara ve vakıflara karşı kullanabilecekleri yasalar daha ceberut bir şekilde yeniden tanzim edilerek karşımıza çıkartılmak istenmektedir. Bu durum Türkiye'nin yıllarca karanlık dönemleri yaşadığı, binlerce kişinin gözaltında işkenceye uğradığı, faili meçhul saldırılarda insanların öldürüldüğü ve haber alınamadığı dönemleri çağrıştırmaktadır. Ve yine askeri vesayet rejiminin göstergelerinden biri olan olağanüstü hal rejimine dönüşü çağrıştırmaktadır. Tek farkla ki, olağanüstü hal rejimi belli bir bölgede uygulanırken yeni TMK ile bu sistem tüm ülkede ve potansiyel suçlu herkese karşı hakim, savcı, asker ve polislerin elleriyle uygulanmaya çalışılacaktır.\nYeni TMK'da Halk Potansiyel Düşman Olarak Görülüyor\nAK Parti'nin halkın oylarıyla iktidara gelmesi ve AB'nin tarih vermesiyle oluşan rüzgarda yapılan yasal değişikliklerde kısmi iyileştirmeler yapılmış, ancak AK Parti, hükümeti kurmasına rağmen iktidar olamamış ve kendisini seçen halka sırt çevirmiştir. Şemdinli'de yaşanan olaylarda da tıpkı Susurluk'ta olduğu gibi gerçekler hasıraltı edilmiş, failler korunmuş ve halen de korunmaya devam edilmektedir. \"Kutsal Devlet, Kahraman Asker\" söylemleriyle Türkiye'nin bir hukuk devleti olmadığı, askeri/bürokratik bir oligarşi sisteminin Türkiye'de egemen olduğu tüm çıplaklığıyla görülmektedir. Doğu ve güneydoğu illerinin bazılarında yaşanan, kısmen bazı büyük illerde de tekrar edilen son olaylar da bahane edilerek \"kutsal devlet\"in sadık bekçileri, devleti dahili düşmanlarından korumak için potansiyel suçlu olarak gördükleri herkese karşı ellerini güçlendirmek için Terörle Mücadele Kanunu'nun getireceği imkanlardan faydalanmak istemektedirler. Bu durum hukuksuzluğun yasalar yoluyla meşrulaştırılma çabasından başka bir şey değildir. Darbecilerden hukuki yollardan hesap sorulacağı yerde, halk potansiyel terörist olarak görülüp baskı altında tutulmak ve cezalandırılmak istenmektedir.\nBakanlar Kurulu'nda kabul edilen ve görüşülmek üzere Meclise sunulan yeni TMK Tasarısıyla temel hak ve özgürlüklerde geniş kısıtlamalar yapılarak terör suçlarının kapsamı genişletilmiş, yoruma açık muğlak ifadelerle pek çok suç bu yasanın kapsamına sokulmuştur. Bazı adi suçlarla birlikte, \"Suç İşlemeye Tahrik\", \"Korku ve Panik Yaratma Amacıyla Tehdit\", \"Suçu ve Suçluyu Övme\", \"Halkı Askerlikten Soğutma\", \"Bilişim Suçları\", \"Devletin Egemenlik Alametlerinin Aşağılanması\" gibi ifade hürriyeti kapsamında sayılabilecek pek çok husus \"Terör Suçu\" kapsamına sokularak toplum sindirilmek ve baskı altında tutulmak, aykırı davrananlar ise ağır şekilde cezalandırılmak istenmektedir.\nSusurluk'tan Şemdinli'ye: Yargı Cenahında Değişen Bir Şey Yok!\nSusurluk skandalını büyük ölçüde örtbas eden, Şemdinli'de ise hukukun üstüne çöreklenen oligarşik düzen şimdi kendisine karşı yapılan her hareketi yargı yoluyla cezalandırmak istemektedir. Zehirli varillerin gömülmesi olayı, Diyarbakır olaylarında esnafın kepenk kapatması/kapattırılması gibi kamuoyunun hassas olduğu konuları fırsat bilerek bu hususları TMK kapsamına sokmakla beraber bu suçların yanına \"Propaganda Suçu\" adı altında suçlar eklenerek; insanların inanç ve düşüncelerini başkasına silah ve şiddet olmaksızın anlatması, düşüncesini yayması terör olarak nitelendirilmekte ve bu propagandanın siyasi parti, dernek, vakıf, sendika, yurt gibi yerlerde işlenmesi halinde cezaların iki kat arttırılması düşünülmekte, böylece toplum kandırılmaya, uyutulmaya ve bilinçlenmesinin önüne geçilmeye çalışılmaktadır. Silahsız örgüt üyeliği \"terör\" suçu kapsamına sokularak bu suçlara ağır cezalar verilmek suretiyle örgütlenme hürriyeti engellenmeye ve egemenler gibi düşünmeyen herkes silahsız örgüt mensubu olarak nitelendirilmeye çalışılmaktadır.\nŞüphelilerin avukatlarıyla görüşmesine sınırlama getirilerek işkence ve kötü muamelenin önü açılmakta, tutuklu ve hükümlülerin cezaevlerinden alınıp sorgulanmasına imkan tanınmakta, böylece insanların hiçbir zaman güvende olmadıkları hissini duymaları hedeflenmektedir. Öte yandan suç işleyen ve tutuklanan güvenlik güçlerinin ise adli kontrol imkanından faydalanarak tutuksuz yargılanmalarına imkan sağlanmak istenmekte, hatta güvenlik güçlerine kontrolü mümkün olmayan \"vur emri\" yetkisi verilerek can güvenliğine darbe indirilmektedir. Yeni TMK Tasarısı polis, jandarma, hakim ve savcıların keyfi yorumlarına ve geniş takdirlerine açık olarak hazırlanmış olup istenilen her olayı terör suçu kapsamına sokmaya ve herkesi terörist olarak nitelemeye uygun şekilde hazırlanmıştır.\nTerörle Mücadele Kanunu Tasarısı Derhal Geri Alınmalı, TMK Kaldırılmalıdır\nTerörle Mücadele Kanunu tasarısı; pek çok yönden hukukun genel ilkelerine, hukuk devleti ve adalet anlayışına açıkça aykırı olup temel hak ve özgürlükleri sınırlandırmaya, hatta ortadan kaldırmaya yönelik hükümler barındırmakta, toplumu potansiyel suçlu görmekte ve keyfi yorumlara açık olup kime yöneltileceği bilinmeyen bir silah olarak halk üzerinde Demokles'in kılıcı gibi durmaya namzet bir kanun tasarısıdır. Zaten yürürlükteki Terörle Mücadele Kanunu ile sınırlandırılan pek çok hak ve özgürlükler yeni TMK Tasarısı ile tamamen ortadan kaldırılmak istenmektedir. Yakın zamanda TMK'nın etkin ve yaygın olarak uygulandığı Doğu ve Güneydoğu illerinde insanların nasıl baskı altında tutulduğu, gözaltında kayıpların ve faili meçhul cinayetlerin çokluğu, en temel insan hak ve hürriyetlerinin çok yoğun şekilde sınırlandırıldığı ve topluma huzur, adalet ve barış getirmekten çok, baskı, korku ve kaosun getirildiği düşünülünce yeni tasarının eski günleri dahi aratacağı endişesini taşımaktayız. Bu nedenle Terörle Mücadele Kanununun kaldırılmasını, yeni TMK Tasarılarından da derhal vazgeçilmesi gerektiğini özellikle vurgulamak isteriz.\nHSYK Kararı Yargının Balans Ayarıdır\n28 Şubat sürecinde; derin (silahlı) güçler Sincan'da tankları yürüterek balans ayarı yaptıklarını ifade etmiş, sistemin asıl sahipleri olduğunu ve kazanılmış mevzilerini kaybetmeye niyetli olmadıklarını ortaya koymuşlardır. Şimdi ise Genelkurmay Başkanı olmaya en yakın adaya karşı Van Cumhuriyet Savcısı Ferhat Sarıkaya'nın hazırladığı iddianame nedeniyle Hakimler ve Savcılar Yüksek Kurulu (HSYK) Van Savcısını görevden ihraç ederek yargıya balans ayarı yapmış, sürüden ayrılan kuzuları kurtlara yem edeceği mesajını vermiştir.\nYasaklar Kaldırılmalıdır!\nBütün bu değerlendirmeler ışığında şunu belirtmeliyiz ki; insanların en temel hak ve özgürlüklerini sınırlayan, insanca yaşamalarına engel olan tüm yasaklar kaldırılmalı, hukuk anlayışı hak, adalet ve özgürlük eksen alınarak yeniden düzenlenmeli, baskıcı ve otoriter devletçilik anlayışından vazgeçilerek \"hukuk\" yaygınlaştırılmalı, yeryüzünde \"adalet\"in egemen olması için çaba gösterilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}