{
  "id": "47ea7d9a-e9cf-4240-82da-81f65d87de23",
  "title": "Kur’an’da Adab-ı Muaşeret",
  "author": "Fevzi Zülaloğlu",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/kuranda-adab-i-muaseret-4613yy.htm",
  "content": "Giriş\nAdab\n; edebin çoğuludur.\nEdeb\nise her şeyi ince bir ölçü ile -zarafet ve nezaketle- yapmak, haya/utanmak, güzel terbiye anlamlarına gelmektedir. Adab-ı muaşeret, hayata çeki düzen verme hikmetine matuf olarak insanların hukukunu ve onurunu korumayı amaçlamaktadır. Görgü kurallarından nasipsiz davranışlar bedevilik; bencillik, yüzeysellik, ölçüsüzlük, nihayet edepsizliktir.\nEdeb\n; insanın kendisi, Rabbi ve çevresiyle olan münasebetlerini sorumluluk şuuruna uygun olarak mütevazı bir şekilde düzenlemesidir. Manevi bir his olarak edeb medeni münasebetlere derinlik kazandıran, insan ilişkilerinde seviyeyi yükselten, huyları tekamül ettiren işlevlere sahiptir.\nİnsanı insan yapan sadece onun dış beşeri görünümü değildir; bilinçli hareketleri, sorumluluk şuuruna sahip oluşudur. Öte yandan mümince kardeşliği soğuk ve ruhsuz ilişkilere mahkum eden lüzumsuz teşrifat, gereksiz ritüeller tabii ki adabı muaşeret olarak telakki edilemez.\nBu çalışmada adabı muaşeret başlığı altında insana onur kazandıran, uygun davranıldığında sahibini ve muhatabını yücelten olgunlaştıran davranışlardan söz eden ayetleri tahlil etmek istiyoruz.\n1. Selamlaşma Adabı\n1.1. Verilen Selama Daha Güzeli İle Mukabele Etmek\n\"Bir selam aldığınızda daha güzel bir selam ile karşılık verin veya (en azından) benzeri ile. Şüphesiz Allah her şeyin hesabını tutmaktadır.\"\n(Nisa, 4/86)\n1\nSelam en geniş anlamıyla barıştır; ister müminlerden gelsin isterse başka sosyal gruplardan gelsin, samimi bir selama selam ile mukabele etmek gerekir. Selam veren kişi karşısındakine can, mal, ırz, nesil, namus, din gibi hayatın asli unsurları konusunda emniyet güvencesi vermiş, hatta onunla sözleşmiş sayılır. Bir mümin muhatabından gelen samimi selam/esenlik çağrısına duyarsız kalamaz. Mesela savaş halinde olduğumuz bir gruptan, makul bir çözüme ulaşmak için barış teklifi gelirse, bunu geri çevirmek doğru değildir; çünkü İslam'da -ki adı barış olan bir dindir- aslolan barıştır; savaş en son çaredir; mümkün olduğu kadar kaçınmak gerekir ve ancak özel şartlarda savaşa izin verilir.\n2\nSelamlaşmak, barıştan yana tutum takınmak konusunda dengeli olmak gerekir. Mesela Allah'a ve indirdiklerine düşmanlık ederek Müslümanlara zulmeden, işkence eden, göçe zorlayan, sürgüne gönderen müşrikleri dost edinmek haramdır; fakat diğer yandan bizimle din konusunda savaşmayan gayri müslimlere iyilik etmek övülmüştür.\n3\n1.2. Evlere Girerken Selam vermek\n\"... Ama (çocuklarınızın, ebeveyninizin, kardeşlerinizin, amcalarınızın, halalarınızın, dayılarınızın, teyzelerinizin yahut anahtarları size emanet edilmiş evlerden birine) her girdiğinizde Allah katından bolluk, bereket ve esenlik dileyerek birbirinize mutlaka\nselâm verin\n. Allah mesajlarını size işte böyle açıklıyor ki, belki aklınızı kullanmayı (öğrenirsiniz).\"\n(Nûr, 24/61)\n2. Konuşma ve İletişim Adabı\n2.1. Sözü Yumuşak ve Ölçülü Söylemek\nMüslüman olmayan insanlarla dahi belli bir nezaket çerçevesinde konuşmak gerekir. Belki bir gün dinde kardeşimiz olur temennisiyle, ya da insanlıkta kardeşimiz olduğu için insanlara incelik göstermek gerekir. Ne yağcılık yapmak doğrudur, ne de hikmetsiz lakırdılar, sövgüler-aşağılamalar:\n\"Yine de sen kullarıma söyle, (inançlarını paylaşmayan kimselerle) en güzel bir biçimde konuşsunlar; çünkü, Şeytan insanların aralarını açmak için her zaman aralarına girer. Doğrusu şeytan, insanın apaçık düşmanıdır!\"\n(İsrâ, 17/53)\nSesimizi edeb sınırları içinde belli bir ölçüye göre kullanmak gerekir. Ancak sesi ölçü ile kullanmak, hep belli bir ayarda tutmak değildir; sözün gücünü göstermesi bakımından telaffuzda alçalıp yükselmeler tabii ki olabilir: Öte yandan sesimizi ayarsız bir şekilde, amaçtan yoksun olarak yükseltmek, bağırıp çağırmak insan ilişkilerinde hikmetli sonuçlar doğurmayacaktır. Hatta bizi üstün yaratılışlı bir insan olmaktan çıkaracak, bilinçsiz hareket eden hayvanlar seviyesine indirecektir.\n\"(Yersiz) bir gurura kapılarak insanlara üstünlük taslama ve yeryüzünde küstahça gezip durma: Unutma ki Allah, böbürlenerek küstahlık yapanları sevmez. Davranışlarında ölçülü ve dengeli ol, sesini yükseltme: Çünkü, unutma ki, seslerin en çirkini eşeğin anırmasıdır.\"\n(Lokmân, 31/18-19)\n2.2. İslam'ı Anlatırken Tebliği Güzel ve Sözü Hikmetli Kılmak İçin Hazırlık Yapmak\nİslam'ı anlatmak ciddi bir sorumluluktur; bu nedenle gelişi güzel ağzına geldiği gibi yapılan bir konuşma yerine, planlı, kanıtları düşünülüp örneklerle yoğrulmuş, muhatabı ikna edecek şekilde, dizayn edilmiş bir konuşma yapmak gerekir:\n\"Bütün insanlığı) hikmetle ve güzel öğütle Rabbinin yoluna çağır; ve onlarla en güzel, en inandırıcı yöntemlerle tartış; şüphesiz, O'nun yolundan kimin saptığını en iyi bilen senin Rabbindir; ve yine doğru yola erişenleri de en iyi bilen O'dur. Bunun içindir ki, (tartışmada) zora başvurmanız gerekirse, ancak onların sizi zora koştukları kadar zora başvurun. Fakat eğer kendinizi tutarsanız, bilin ki, güçlüklere göğüs germesini bilen kimseler için bu daha iyi daha hayırlıdır.\nÖyleyse (kafirlerin) söylediklerine sabır göster ve daima hatırla ki, sana güçlüklere göğüs germe gücünü veren yalnızca Allah'tır; ve onlardan yana üzülme, hele onların o asılsız iddiaları seni hiç sıkmasın: Çünkü Allah elbette takva sahipleriyle beraberdir; yani iyi olan ve iyilikte devamlı olanlarla!\"\n(Nahl, 16/125-128)\n2.3. Gayrimüslimlerle İletişim Adabı\n\"Yine de sen kullarıma söyle, (inançlarını paylaşmayan kimselerle) en güzel bir biçimde konuşsunlar; çünkü, Şeytan insanların aralarını açmak için her zaman fırsat kollamaktadır; şeytan gerçekten de insanın apaçık düşmanıdır!\"\n(İsrâ, 17/53)\nMüslüman olmayanlarla tartışma adabı \"hikmet, güzel öğüt\" esas olmak üzere düzenlenmelidir. Fakat kafirlerin müminleri sert bir şekilde töhmet altında bırakıcı, işi yokuşa süren, zora başvuran yöntemler kullanması durumunda dahi itidali elden bırakmamak, onların sertliğine uygun bir sertlikte tutum belirlemek esastır. Müslümanın dürüst ve onurlu duruşunu zayıflık olarak değerlendirme gafletine düşen kafirlere de uygun karşılık verme hakkı saklı tutulmak kaydıyla her zaman onur kırıcı tutumlardan uzak durmak gerekir. Rabbimiz müminlere, Ehli Kitap'la kurulan iletişimde sınırsız, hamasi bir hoşgörü ve birliktelikten söz etmiyor: Şartlı olarak\n\"haksızlıktan uzak durdukları sürece\"\nen güzel şekilde fikir alış verişi yapmayı tavsiye ediyor.\n4\n2.4. Önderlerimizle İletişim Adabı\nMüminlerin önde gelenleriyle konuşurken seslerimizi yükseltmek, ciddiyetten uzak tutumlar takınmak Kur'an'da vazedilen görgü kurallarına aykırıdır. Müminler olarak bedevice davranışlardan uzak durmak, sesimizi ve davranışlarımızı belli bir estetik kaygı taşıyarak ayarlamak, evlerin dışından bağırıp çağırarak çirkin bir şekilde seslenmemek Allah'a karşı kulluğumuzla doğru orantılıdır.\nAşağıdaki ayette Peygamberimiz, söz konusu edilen saygı kuralları, İslam toplumunun bütün liderleri için de geçerlidir. Önde gelen Müslümanlarla konuştuğumuzda ya da evine ziyarete gittiğimizde, onlara 'dışarıdan laubali bir şekilde seslenmek' yasaklanmıştır:\n\"Ey iman edenler! Sesinizi peygamberin sesinden daha fazla yükseltmeyin, birbirinizle\nyüksek sesle\nkonuştuğunuz gibi o'nunla\nkonuşmayın\n, yoksa bütün işleriniz siz farkında olmadan boşa gitmiş olur. Bakın, Allah'ın Elçisi'nin huzurunda seslerini kısanlar var ya, işte onlar kalpleri takva ile (doldurularak) Allah tarafından sınananlardır, onlar için bağışlanma ve büyük bir mükafat vardır. Gerçek şu ki (ey peygamber) seni evinin dışından çağıranlar var ya, işte onların çoğu akıllarını kullanmazlar.\"\n(Hucurat, 49/2-4)\n2.5. Gündem Adabı\nPeygamberimizin mirasını devralan, o'nun misyonunu sürdüren önde gelen alimlerle ve yöneticilerimizle konuşmadan önce ve konuşma esnasında, bazı Kur'ani görgü kuralları söz konusudur. Aşağıdaki ayete göre; görüşmeden önce saldırgan davranışlar ve itaatsizlik niyetiyle yapılan gizli fısıldaşmaları Rabbimiz yasaklamış; ayrıca kurulan iletişimde uygun konuların takva idealini geliştirmek için yapılması gerektiği vurgulanmıştır.\n\"(O halde,) ey iman etmiş olanlar, gizli konuşmalarınızda, kötü fiiller, saldırgan davranışlar ve Elçi'ye itaatsizlik niyetiyle fesat kurmayı bırakın; (bunun yerine) fazilet ve Allah'a karşı sorumluluk bilinci üzerinde görüşmeler yapın: ve (her zaman) huzurunda toplanacağınız Allah'a karşı sorumluluğunuzun bilincinde olun.\"\n(Mücâdele, 58/9)\n3. İzin-Randevu Adabı\nİçinde oturulan mülklerin dokunulmazlığı vardır. Her isteyen elinin kolunu sallayarak dilediği şekilde mahrem alanlara giremez. Aşağıdaki ayete göre bir eve girişin iki temel koşulu \"izin-randevu\" ve selamdır. Bunlar Allah'ın koyduğu sınırlar olduğu için Kur'an ile kişiliğini olgunlaştırmış müminler; hamasetten uzak durarak, kendilerine giriş izni verilmediğinde kardeşlerine gücenmemeli-darılmamalıdır:\n\"Siz ey imana erişenler! Kendi evlerinizden başka evlere sakinlerinden izin almadan, onlara selam vermeden girmeyin. Eğer (karşılıklı haklarınızı) dikkate alacak olursanız bu (öğüt) sizin kendi iyiliğiniz içindir. Öyleyse, (evde) kimseyi bulamadığınız takdirde, size izin verilinceye kadar içeri girmeyin ve size '\ndönün\n' denirse dönün. Bu sizin (töhmet altına girmemeniz) için en uygun davranış tarzıdır. Çünkü Allah edip eylediğiniz her şeyi bilir.\n(Öte yandan) içinde oturulmayan ama kamusal amaçlarla kullanılan evlere girmenizde bir sakınca yoktur; fakat (yine de aklınızdan çıkarmayın ki,) Allah, açıkça yaptıklarınızı da gizlediklerinizi de tümüyle bilmektedir.\"\n(Nûr, 24/27-29)\nEvlere başka yerlerinden değil de ana kapıdan girmek, meskunlarından bir tür izin anlamına gelir; bağlamı müşriklerin hac dönüşü yaptıkları batıl bir uygulamayla ilgili olmakla birlikte Bakara, 189. ayet\n\"evlere kapılarından girmek\"\nilkesine de vasat teşkil etmektedir:\n\"... Öte yandan erdemlilik, (zannedildiği gibi) evlere arkalarından girmeniz değildir; ama gerçek erdem sahibi, Allah'a karşı sorumluluk bilinci duyandır. O halde evlere kapılarından girin ve Allah'a karşı sorumluluğunuzun bilincinde olun ki gerçek mutluluğa erişebilirsiniz.\"\n(Bakara, 2/189)\n3.1. Halvet Vakitlerinde Odadan Odaya Geçmek İçin İzin İstemek\nHalvet vakitlerinde -sabah namazından önce, öğlen vaktinde, yatsı namazından sonra- ebeveynin odalarına girerken aile fertlerinden izin istemek gerekir:\n\"Siz ey imana erişenler! Meşru şekilde sahip olduğunuz kimseler, içinizden henüz ergenlik çağına varmamış olanlar, günün şu üç vaktinde, sabah namazından önce, gün ortasında soyunup dinlenmeye çekildiğiniz zaman ve yatsı namazından sonra yanınıza girmeden önce sizden izin istesinler; bu üç vakit mahremiyetinizden korunmasız olabileceğiniz vakitlerdir. Bu vakitlerin dışında birbirinizin yanına girip çıkmanızda sizin için de, onlar için de bir sakınca yoktur. Allah mesajlarını size işte böyle açıklamaktadır: Çünkü Allah doğru hüküm ve hikmetle buyuran mutlak ve sınırsız bilgi sahibidir!\nAranızdaki çocuklar ergenlik çağına girdikleri zaman da, öteki yetişkinlerin yaptığı gibi, (evinize yahut belirtilen vakitlerde odanıza girmek istediklerinde, her defasında) sizden izin istesinler\"\n(Nûr, 24/58-59)\n3.2. Oturulmayan Evlere İzinsiz Girmek\nOturulmayan evlere iş gereği izinsiz girilebilir. Aşağıdaki ayete göre içinde yararlanabileceğimiz metalar bulunan, han, hamam, resmi daire gibi topluma açık olan binalara ve mekanlara izinsiz girmek caizdir:\n\"İçinde oturulmayan ama kamusal amaçlarla kullanılan evlere girmenizde bir sakınca yoktur; fakat (yine de aklınızdan çıkarmayın ki,) Allah, açıkça yaptıklarınızı da gizlediklerinizi de tümüyle bilmektedir.\"\n(Nûr, 24/27-29)\n4. Yeme-İçme Adabı\nMüminler, yakınlarının evindeki yiyeceklerden izinsiz yararlanabilir. Yeme içme hususunda izinsiz girilebilecek evler, Nûr Sûresi'nde detaylı olarak sayılmıştır. Kişi kendi çocuklarının, ebeveynin, erkek-kız kardeşlerinin, amcalarının-halalarının, dayılarının-teyzelerinin evinde, izinsiz yiyip içebilirler. Tabii ki, bu durum Nur Suresi, 27. ayette emredildiği gibi, sakinlerinin izni alınarak girilen evler için geçerlidir.\nDiğer yandan kiminle birlikte yenilip yenilmeyeceği de aşağıdaki ayette açıklanmıştır. Buna göre yukarıda sayılan yakın akrabalar dışında, \"sadîk\" düzeyinde dostluk, güvenilirlik bulunan arkadaşlarımızla evlerimizde birlikte ya da ayrı ayrı yemekte bir sakınca bulunmamaktadır:\n\"(Ey Müminler, hepiniz birbirinizle kardeşsiniz; bunun içindir ki) kör için (sıhhatli olan kimselerden yardım kabul etmekte) bir sakınca yoktur; hasta için bir sakınca yoktur; sizin için de, (çocuklarınızın) evlerinde, yahut babalarınızın evlerinde, yahut analarınızın evlerinde, yahut karındaşlarınızın evlerinde, yahut bacılarınızın evlerinde, yahut amcalarınızın evlerinde, yahut halalarınızın evlerinde, yahut dayılarınızın evlerinde, yahut teyzelerinizin evlerinde yahut anahtarı size emanet edilmiş olan (evlerde), yahut bir arkadaşınızın (evinde) yiyip içmenizde bir sakınca yoktur. Bir arada yahut ayrı ayrı yemenizde de bir sakınca yoktur...\"\n(Nur, 24/61)\n5. Cemaat Adabı\n5.1. Toplantıları Terk Etmek İçin İzin İstemek\nAllah için yapılan toplantıları terk ederken izin istemek cemaat adabındandır. Çok gerekli olmadıkça böyle toplulukları ve onların el birliği ile yerine getirdiği salih amellerden uzak durmak doğru değildir.\n\"Müminler öyle kimseler ki Allah'a ve resulüne yürekten inanırlar ve o'nunla bütün cemaati ilgilendiren bir mesele için bir araya geldiklerinde (hangi karara varılacak olursa olsun) o'nun iznini almadıkça ayrılmazlar. Gerçekten de senden izin al(madıkça karara bağlanan eylemden geri durmay)anlar, işte Allah'a ve resülüne (yürekten) inananlar böyleleridir. Bunun içindir ki, onlar kendi bazı özel işleri için senden izin istedikleri zaman uygun gördüğün kimselere bu izni ver; ve Allah'tan onlar için bağışlanma dile; çünkü Allah, şüphesiz çok acıyan, esirgeyen, gerçek bağışlayıcıdır.\"\n(Nur, 24/62)\n5.2. Toplantılarda Birbirimize Yer Açmak\nAllah için yapılan toplantılarda toplantı düzenine karşı sorumluluk hissetmek, diğer cemaat üyelerinin, topluluğun nihayet içinde bulunduğumuz ve yürekten bağlandığımız ümmetin haklarına riayet etmek.\n\"Ey mü'minler! 'Size toplantılarda bir birinize yer verin!' denildiğinde yer verin; (karşılığında) Allah da (katındaki rahmet makamlarında) size yer verir. Ve ne zaman size, (iyi bir iş için) ayağa kalkın denildiğinde ayağa kalkın; (ve) Allah içinizden iman etmiş olanları ve (hepsinin üstünde,) kendilerine (doğru) bilgi tevdi edilenleri (kat kat) yüceltecektir: Çünkü Allah bütün yapıp ettiklerinizden haberdardır.\"\n(Mücadele, 58/11)\n5.3. Takva'da Yardımlaşmak\n\"... Sizi Mescid-i Harâm'dan alıkoyanlara karşı öfkeniz, saldırganlık yapmanıza yol açmasın. Erdemli ve ilahî sorumluluk bilincini geliştirmede birbirinizle yardımlaşın, kötülüğü ve düşmanlığı arttırmada değil; Allah'a karşı sorumluluğunuzun bilincinde olun ve unutmayın ki Allah'ın intikamı çetindir!\"\n(Mâide, 5/2)\n5.4. Mümin Toplulukların Arasını Düzeltmek\n\"O halde, müminler içinden iki grup çatışırsa onlar arasında barışı sağlayın; ama sonra, ki (grup)tan biri diğerine haksız şekilde davranırsa, (davranışı)nı Allah'ın buyruğuna uygun hale getirinceye kadar, haksızlık yapan taraf ile mücadele edin; (yaptıklarından) vazgeçerlerse adil bir şekilde aralarını bulun ve (onlara) eşit davranın. Çünkü Allah, eşit davrananları sever. Bütün müminler kardeştir. O halde, (o halde her ne zaman araları açılırsa) iki kardeşinizin arasını düzeltin ve Allah'a karşı sorumluluğunuzun bilincinde olun ki O'nun rahmetine nail olasınız.\"\n(Hucurât, 49/9-10)\n5.5. Necva'dan Uzak Durmak\nNecva\n, gizli toplantı demektir. Nisa Suresi'nde Rabbimiz gizli toplantıların çoğun hayır olmadığını, ancak bunun iki istisnasının olabileceğini beyan etmektedir. Bu istisnalar, \"salih amellere ön ayak oluşturacak dayanışma ve yardımlaşma ve insanların arasını düzeltmek\"tir. Yardımlaşmak ve dayanışmak her zaman iyilik üzere olmalıdır; aksi takdirde yapılan toplantılar önceki sevaplarımızı da değersiz hale getirecek, sıfırlayacaktır.\n\"Yardımlaşmayı, iyi ve yararlı davranışları ve insanların arasını düzeltmeyi ön gören, bunları gerçekleştirmeye çalışan kimselerin yaptığı toplantılar dışında gizli toplanmaların çoğunda hayır yoktur ve bütün bu güzel eylemleri Allah'ın rızasını kazanmak için yapana, zamanı geldiğinde büyük bir mükafat vereceğiz.\"\n(Nisa, 4/114)\n6. Yolculuk Adabı\nYolcunun edebi; çevresini ibretle ve hikmetle süzüp incelemek, üstün amaçlar için sefere koyulmaktır. Hikmetli bir amaçtan yoksun boşun boşuna etrafta dolaşmak kişiyi yolcu yapmaz, kişiyi yolcu yapan ma'ruf bir hedef için yola çıkmaktır.\n5\nMukimin edebi ise; üstün gayeler için yola koyulana kucak açmak, kol-kanat germektir. Bu nedenle yolcu ile medeni münasebet kurmak, duyarsız davranmamak müminlerin şiarları arasında yer almalıdır. Hiç kuşkusuz böyle bir görevi şiar getiren, Rabbimizin yol gösterici ışıklarıdır. Yolcularla kurulacak münasebetin adabı muaşereti, her tür yardım, infak ve duadır. Çünkü Kur'an'da yolda kalmışa yardım etmek, infak; böbürlenerek küstahça davranan nankörlerden bizi ayıracak salih ameller arasında geçmiştir:\n\"(Yalnızca) Allah'a kulluk edin ve O'ndan başka hiçbir şeye ilahlık yakıştırmayın. Anne-babanıza ve yakın akrabanıza, yetimlere ve muhtaçlara, kendi çevrenizden olan komşulara ve yabancı komşulara, yanınızdaki-yakınlarınızdaki arkadaşa, yolcuya ve meşru yollarla malik olduklarınıza iyilik yapın. Doğrusu Allah böbürlenerek küstahça davrananları sevmez.\"\n(Nisâ, 4/36)\n6\nYolculuğumuzu edepli kılacak asli unsurlardan biri de dua etmektir; dua adab-ı muaşerettendir; insanlığımızın bir gereğidir. Çevremize, gezip gördüklerimize, hangi gözle bakmayı öğreten Rabbimiz, Zuhruf Sûresi'nde şöyle buyuruyor:\n\"Böyle yapar ki onlara (gemilere-hayvanlara, binek ve araçlara) hükmedesiniz ve ne zaman onlardan yararlanırsanız Rabbinizin nimetlerini hatırlayıp 'bütün bunları bizim hizmetimize veren O ne yücedir, çünkü (O olmasaydı) biz bunu elde edemezdik; o halde biz mutlaka O'na döneceğiz' diyesiniz.\"\n(Zuhruf, 43/13-14)\n7. Yürüyüş Adabı\nYeri yarmak ve dağlara ulaşmak bir insanın başarabileceği iş değildir. Küstahça yeryüzünde dolaşan kibir abidelerinin davranışları ne kadar anlamsız, ne kadar yersizdir ve uçsuz bucaksız ufuklara sahip olan, kainattaki zerrelerin-kürrelerin yaratıcısı Allah karşısında ne kadar basittir? Davranışlarda dengeli/ölçülü, dengeli olmak her müminin şiarındandır. Merhameti sonsuz Rabbimiz yürüyüşünde fehur olanları/böbürlenerek çalım atarak yeryüzünde dolaşanları ve muhtel olanları/küstahlık yapanları sevmez.\n\"Ve yeryüzünde kurumlanarak dolaşma. Çünkü (böyle yapmakla) sen ne yeri yarabilir ne de boyca dağlara ulaşabilirsin! Bütün bunların kötülüğü, Rabbinin katında asla hoş karşılanmayan (şeyler olmalarıdır).\"\n(İsrâ, 17/37-38)\n7\n8. Harcama Adabı\nDenge dini olan İslam'da cimrilik de saçıp savurmak, amaçsız bir şekilde elindekini çıkarmak da yasaklanmıştır:\n\"Ve (ey insanoğlu,) yakın(ların)a hak(lar)ını ver; düşküne de, yolda kalmışa da; ama sakın (elindekini) anlamsız, amaçsız biçimde saçıp savurma. Çünkü, bil ki, saçıp savuranlar Şeytan'ın türdeşleridir, Şeytan da zaten Rabbine karşı gerçekten çok büyük bir nankörlük sergilemiştir.\"\n(İsrâ, 17/26-27)\nDipnotlar:\n1- Fitneye, fitnebazlara karşı yumuşak davranmak doğru değildir; ancak düşmanlığı körü körüne sürdürmek de müminlerin selamdan yana ağır basan ahlakına yaraşmaz:\n\"O halde artık fitne/zulüm ve baskı kalmayıncaya ve yalnızca Allah'a kulluk edinceye kadar onlarla savaşın; ancak vazgeçerlerse (bilinçli olarak) zulüm işleyenlerin dışındakilere karşı tüm düşmanlıklar sona erecektir.\"\n(Bakara, 2/193)\nÖte yandan aktif olarak Müslümanlara karşı çatışmada rol almayan münferit kişilere karşı anlayışlı olmak da tavsiye edilmiş, bize selam verene \"\nsen Müslüman değilsin\n\" demek şeklindeki bir tepki ve tutum da yasaklanmıştır:\n\"(O halde) siz ey iman edenler, Allah yolunda (sefere) çıktığınız zaman karşılaştığınız durumu açıkça kavramaya çalışın ve size barış teklif edene -bu dünyevî hayatın gelip geçici kazançlarına duyduğunuz (özlem ve) istekle- 'Sen mümin değilsin!' demeyin. Çünkü asıl kazanç Allah katındadır. Siz de bir zamanlar aynı durumdaydınız, ama Allah size karşı lütufkar davranmıştı. Öyleyse muhakemenizi kullanın: Şüphesiz Allah, yaptığınızdan her zaman haberdardır.\"\n(Nisâ, 4/94)\n2-\n\"O halde onlara karşı toplayabildiğiniz kadar kuvvet ve binek hayvanı hazır edin ki bununla hem Allah'ın, hem sizin düşmanınız olan bu insanları, hem de sizin bilmediğiniz ama Allah'ın bildiği başkalarını caydırabilesiniz; (ve bilin ki), Allah yolunda her ne sarf ederseniz size bütünüyle ödenecek ve size haksızlık yapılmayacaktır. Ama eğer onlar barıştan yana eğilim gösterirlerse, sen de barıştan yana ol ve Allah'a güven: çünkü O, gerçekten her şeyi işiten, her şeyin aslını bilendir!\"\n(Enfâl, 8/60-61)\n3-\n\"Siz ey imana ermiş olanlar! Size gelmiş olan bütün hakikatleri inkar eden ve (yalnızca) Rabbiniz Allah'a inandığınız için Elçi'yi ve sizi (yurtlarınızdan) süren düşmanlarımı –ki onlar aynı zamanda sizin de düşmanlarınızdır- şefkat göstererek dost edinmeyin! Eğer Benim yolumda cehd göstermek için ve Benim rızamı kazanmak arzusuyla (evlerinizden) çıkıp gitti(ği)niz (doğru) ise, onlara gizli bir şefkatle yaklaş(arak dostluk yap)mayın: çünkü hem açıktan yaptığınız hem de gizlemiş olduğunuz her şeyden tamamıyla haberdarım. Ve içinizden bunu her kim yaparsa doğru yoldan sapmış olur.\"\n(Mümtehine, 60/1)\n\"İnanc(ınız)dan dolayı size karşı savaşmayan ve sizi yurtlarınızdan sürmeyen (inkarcılara) gelince, Allah onlara nezaketle ve adaletle davranmanızı yasaklamaz: Çünkü Allah adil davrananları sever. Allah, yalnızca, inanc(ınız)dan dolayı size karşı savaşan ve sizi anayurdunuzdan süren veya (başkalarının) sizi sürmesine yardım edenlere dostlukla yaklaşmanızı yasaklar; ve (içinizden) onlara dostluk gösterenlere gelince, gerçek zalimler işte onlardır!\"\n(Mümtehine, 60/8-9)\n4-\n\"Geçmiş vahyin mensupları ile\nzulüm ve haksızlıktan uzak durdukları sürece\nen güzel şekilde tartışın ve deyin ki: Bize indirilene inandığımız gibi size indirilmiş olana da inanıyoruz: Çünkü bizim ilahımız ile sizin ilahınız tek ve aynıdır ve biz (hepimiz) O'na teslim olmuşuz.\"\n(Ankebut, 29/46)\n5- Yolculuk önceki ümmetlerden yalanlayanların sonunu görmek için yapılmalıdır:\n\"Sizden önce nice hayat tarzları gelip geçti. Öyleyse yeryüzünde dolaşın ve hakikati yalanlayanların sonlarının ne olduğunu görün.\"\n(Al-i İmran, 3/137) (Aynı bağlamda yalanlayanların, günaha gömülenlerin sonlarının nice olduğunu görmek amaçlı gezilere teşvik eden ayetler için bkz.: En'am, 6/11; Nahl, 16/37; Rum, 30/42); Yahut Yüce Allah'ın nasıl yoktan var ettiğini, çeşit çeşit yarattığını incelemek için yolculuk yapılabilir\n: \"De ki: Yeryüzünde dolaşın ve Allah'ın insanı nasıl (harikulade bir şekilde) yoktan var ettiğini görün, Allah işte bu şekilde ikinci hayatınızı var edecektir. Çünkü Allah her şeye kadirdir.\"\n(Ankebut, 29/20)\n6- İman esaslarını yüreklerimizin derinliklerinde hissettikten sonra yapılacak iyiliklerin başında \"kendimiz için ne kadar kıymetli olsa da akrabalara, yetimlere, ihtiyaç sahiplerine, yolculara, yardım isteyenlere ve kölelikten kurtulmak isteyenlere yardım etmek\" vardır. Görüldüğü gibi yolda kalmışa infak etmek el-birr kapsamındadır. (Bakara, 2/177, 215; İsra, 17/26; Rum, 30/38) Öyle ki, ganimetlerden dahi yolda kalmışa bir pay vardır. (Enfal, 8/41; Haşr, 59/7) Aynı şekilde farz olan sadaka/zekattan da yolda kalmışlara Rabbimiz pay ayrılmasını istemiştir. (Tevbe, 9/60)\n7- Benzer bir ayet de Lokman Suresi'nde geçmektedir:\n\"(Yersiz) bir gurura kapılarak insanlara üstünlük taslama ve yeryüzünde küstahça gezip durma: unutma ki Allah, böbürlenerek küstahlık yapanları sevmez. Davranışlarında ölçülü ve dengeli ol, sesini yükseltme: çünkü, unutma ki, seslerin en çirkini eşeğin anırmasıdır.\"\n(Lokmân, 31/18-19)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}