{
  "id": "3fc4b91a-1a11-47ce-88e1-82713184ddaa",
  "title": "İran’ın BM’ye Sevki, Emperyalizmin Hukuksuzluğu ve İşbirlikçilerin Sefaleti",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/iranin-bmye-sevki-emperyalizmin-hukuksuzlugu-ve-isbirlikcilerin-sefaleti-4657yy.htm",
  "content": "Irak krizi ile birlikte Batılı sömürgeci güçler arasında ortaya çıkan çıkar çatışmaları ve anlaşmazlıklar son yıllarda yerini dikkat çekici bir uyuma bırakmış görünüyor. Bu durumu Ortadoğu merkezli gelişmelerde net biçimde görmek mümkün. Öncelikle savaş sonrası Irak politikasına ilişkin olarak emperyalistler arasında ciddi bir uyum sürecinin yaşandığı görülüyor. İlaveten Lübnan eski başbakanı Refik Hariri suikastının Suriye karşıtı bir kampanyaya dönüştürülmesinde ABD-Fransa ortaklığı dikkat çekici. Aynı şekilde Filistin politikasında Hamas aleyhtarı cephe politikası gayet belirgin. Ama en çarpıcı ortaklık İran politikasında ortaya çıkıyor. İran'a karşı Batılı emperyalistlerin giderek daha fazla ortaklaşan bir söylem ve hareket tarzı geliştirdikleri görülüyor. Hatta İran aleyhtarı ittifak sadece Batılılarla da sınırlı değil. En son Uluslararası Atom Enerjisi Ajansı (UAEA)'nın 3 Şubat 2006 günü Viyana'da yapılan yönetim kurulu toplantısında alınan BM'ye sevk kararında görüldüğü üzere Rusya, Çin ve ilaveten Hindistan gibi güçlerin de ABD'nin başını çektiği kampanyaya destek vermeleri ilginç bir birliktelik, adeta bir \"kutsal ittifak\" manzarası oluşturmakta.\nViyana toplantısında alınan karar gereğince Mart ayının ilk haftasında UAEA hazırladığı raporla İran'ın durumunu bir dosya şeklinde BM Güvenlik Konseyi'ne sunacak. BMGK'nın öncelikle nükleer faaliyetlerini durdurması için İran'a diplomatik baskılar uygulayacağı ardından ekonomik yaptırımları devreye sokacağı tahmin ediliyor. Tüm bunlardan sonuç alınamazsa askeri müdahalelere başvurulması söz konusu olacak. Daha önemlisi bu sürecin işlemeye başlamasının en genelde ABD ya da İsrail'in İran'a karşı girişebilecekleri askeri bir saldırının \"uluslararası kamuoyu\" nezdinde kısmen de olsa meşrulaştırma işlevi görecek olması.\nİran Neden Hedef?\nBilindiği üzere bir süredir İran, ABD'nin başını çektiği ve İngiltere, Fransa ve Almanya gibi Batılı ülkelerin etkin rol üstlendiği kuşatma ve sindirme çabalarının hedefi haline gelmiştir. Aynen işgal öncesi Irak'a karşı sürdürülen kirli kampanyaları hatırlatacak şekilde İran'a yönelik yoğun bir kampanya yürütülmektedir. Kendilerinde dünya jandarmalığı rolü vehmeden ve sömürgeci alışkanlıklarını bir türlü terk edemeyen Batılı emperyalistler gizlice nükleer silah geliştirmeye çalışmakla suçladıkları İran'a karşı uluslar arası kuruluşları devreye sokarak yaptırımlar uygulatma ve gerekirse saldırıya geçme tehditleri savurmaktalar.\nOysa İran nükleer faaliyetlerinin tümüyle barışçıl içerikli olduğunu ve ülkesinin enerji ihtiyaçlarının teminine yönelik olduğunu ısrarla dillendirmektedir. Ayrıca İran nükleer silahların yayılmasına karşı uluslar arası sözleşmeyi imzalamış ve nükleer santrallerini denetime açmış bir ülkedir. Ne var ki, kendileri bizzat nükleer silah deposu oluşturmuş, uluslar arası sözleşmeyi imzalamaktan kaçınan, hiçbir denetime de izin vermeyen ve tüm yeryüzünü ciddi bir nükleer felakete sürükleme potansiyeline sahip ülkeler müthiş bir tutarsızlıkla ve çifte standart sergileyerek İran'a karşı dünyaya harekete geçme çağrıları yapmaktadırlar.\nŞüphesiz tüm bu yapılanların ne hukukla, ne ahlakla, ne de dünya barışıyla bir ilgisi vardır. Olan biten sadece ve sadece sömürgeci statükonun güçlendirilmesi, emperyalist yağma düzenine karşı çıkışların bastırılması, yok edilmesi çabasıdır. Afganistan ve Irak bunun için işgal edilmiştir. Venezüella ve Küba bunun için tehlikeli addedilmektedir. İran bunun için tehditlere ve dayatmalara maruz kalmaktadır. İslam Devrimi'nden bu yana İran'ı şer odağı kabul eden ve her türlü araçla Devrim'i yıkmaya çalışan Amerikan emperyalizminin İran'ı neden hedef seçtiğini dünyada bilmeyen mi var?\nBu emperyalizmin hukukudur, ahlakıdır, gerçek yüzüdür!\nTürkiye'nin Tavrı Utanç Verici!\nNe hazindir ki, Türkiye devleti de İran özelinde dünyanın ezilen halklarına yönelik bu kirli kuşatma kampanyasına omuz vermiş, komşu ve kardeş bir ülke aleyhine kaynatılan cadı kazanına odun taşımıştır. Viyana'da yapılan UAEA Yönetim Kurulu'na gözlemci olarak katılan Türkiye; 3 ret ve 5 çekimser oya karşılık 27 oyla alınan İran'ın BM'ye sevk edilmesi kararına destek verdiğini açıklamıştır. Bu yaklaşım kısa bir süre önce ABD'ye ziyarette bulunan MGK Sekreteri Yiğit Alpogan'ın da ABD'de yaptığı açıklamalarda İran'ın nükleer çalışmalarından kaygı duyulduğunu dile getirmesi ile paralellik arz etmektedir.\nTürkiye; Venezüella, Küba ve Suriye'nin ret; Cezayir, Belarus, Endonezya, Libya ve Güney Afrika'nın çekimser oy kullandığı Viyana toplantısında alınan kararı destekleyerek, emperyalistlerin çıkarları fevkinde bir değer tanımadığını bir kere daha göstermiştir. Gerçekten de Ak Parti hükümetinin bu halkın alnına sürdüğü kara bir leke ile daha karşı karşıyayız. Kimse uluslararası hukuktan, kurallardan dem vurmaya kalkmamalı; kimse diplomatik baskıların, işleyişin ardına sığınarak bu çirkinliği, bu onursuzluğu meşrulaştırmaya çalışmamalıdır. Ortada koca bir ayıp, büyük bir utanç vardır.\nTürkiye komşu ve kardeş bir ülke aleyhine alınan ve bir anlamda savaş süreci olarak da kabul edilebilecek şeytani bir kampanyanın fitilinin ateşlendiği bu karara onay vermemeliydi. Israrla nükleer silah üretme çabası içinde olmadığına dair verdiği güvencelere rağmen İran hakkında bu kadar şüphe duymayı haklı kılan gerekçeler acaba İsrail için neden geçerli değil? Örneğin neden İran'ın tüm bölgenin kitle imha silahlarından arındırılması teklifi dikkate alınmıyor da, ısrarla İran'ın silahsızlandırılması, daha doğrusu \"muhtemel silahlanması\"nın engellenmesi için emperyalistlerle birlikte saf tutuluyor?\nViyana toplantısında alınan İran'ın BM'ye sevki kararına destek verilmesi Ak Parti hükümetinin acziyetinin, işbirlikçiliği ve samimiyetsizliğinin bir kanıtı olmuştur. En genelde ise bu karar Türk dış politikasının bölge ülkeleri, Ortadoğu ve bir bütün olarak İslam dünyası aleyhine ve emperyalistler lehine geleneksel konumlanış çizgisinin bir devamıdır.\nKardeş İran halkına karşı alınan bu kararda Türkiye adına olumlu oy kullanan hükümet temsilcisi sadece İran halkına karşı değil, Türkiye halkına karşı da bir tavır sergilemiştir. Bu kararın sadece geleneksel, batı yanlısı, laik-monşer zihniyetinin ve muhafazakar-demokrat tüccar siyaset kadrolarının işbirlikçi tutumunun bir yansıması olduğu; Türkiye halkının düşünce ve duygularını yansıtmadığı açıktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}