{
  "id": "b8998b1c-9f8b-4a9a-a53e-a108bc47055a",
  "title": "Kuşatmaya Karşı Filistin Halkının Yanındaydık",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/kusatmaya-karsi-filistin-halkinin-yanindaydik-4746yy.htm",
  "content": "24 Haziran Cumartesi gecesi Bayrampaşa Kültür Merkezi'nde Özgür-Der tarafından gerçekleştirilen ve yoğun bir katılımla izlenen \"Filistin'le Dayanışma Gecesi\" Kur'an-ı Kerim ve mealinin okunmasıyla başladı. Geceyi sunan Abdurrahman Çeliker'in kısa bir giriş konuşmasından sonra Özgür-Der Genel Başkanı Hülya Şekerci açış konuşması yaptı.\nŞekerci, küresel emperyalizm, Ortadoğu ve Filistin üzerine yaptığı konuşmada, ayrıca uluslararası istikbarın bölgedeki katliam, işgal, işkence pratiklerinin bir örneğinin de Özgür-Der'li 3 kardeşimizin kaybedilme girişimleri olduğundan bahsetti. Şekerci'nin konuşması sık sık \"Kardeşlerimiz Serbest Bırakılsın!\", \"Kardeşlerin Yanında Saf Safa Omuz Omuza!\", \"Zulme Hayır, Gözaltıya Son!\" sloganlarıyla karşılık buldu.\nŞekerci'nin konuşmasını tamamlamasının ardından sinevizyon gösterisine geçildi. Gösterim esnasında oldukça duygulu anlar yaşandı. Katılımcılar, \"Her Yer Filistin, Hepimiz Filistinliyiz!\", \"Yaşasın Küresel İntifada!\", \"Bi'r-ruh Bi'd-dem Nefdike ya Aksa!\", \"Katil ABD Ortadoğu'dan Defol!\", \"Kahrolsun İsrail!\" şeklinde sloganlar atıp tekbir getirdiler.\nDua ile sona eren sinevizyon gösterisinin ardından geceye katılan\nVakit\ngazetesi yazarı Ahmet Varol, İHH Başkanı Bülent Yıldırım, Mazlum-Der Genel Başkanı Ayhan Bilgen ve Sakarya Dayanışma Platformu'ndan Kadrican Mendi birer selamlama konuşması yaptılar. Konuşmalardaki ortak vurgu, Filistin'le dayanışmanın, hem Filistin'e yapılacak maddi destek, hem ambargoyu ortadan kaldıracak fiili yardım ve girişimler; hem de yaşadığımız ülke ve bölge nezdinde İslami uyanışı diriltecek mücadele yöntemleriyle sağlanabileceği yönündeydi.\nSalonda Filistin ve İntifada şehitleriyle ilgili afiş, pankart ve resimlerin yanı sıra, yakın zamanda şehid edilen Çeçen lider Abdulhalim Sadullayev'in posterinin asılması da geceye yansıyan bir başka anlamlılığı oluşturdu.\nHDR, Sabed, İrşad ve Özgür-Der Diyarbakır Şubesi'nden gönderilen anlamlı mesajların okunmasının ardından Yusuf Can, Kardeşlik Çağrısı ve Grup Yürüyüş ezgileriyle geceye renk kattılar.\nSahneye ilk olarak çıkan Yusuf Can yeni albümünden duygu yüklü üç eseri seslendirdi. Ardından sahne alan Grup Yürüyüş'ün coşkulu marşlarına katılımcılar yumruklarını sıkarak eşlik ettiler. Son olarak Kardeşlik Çağrısı grubu ilk canlı sahne etkinliğini gerçekleştirdi. Grup Yürüyüş'ün enstrümanlarıyla eşlik ettiği Kardeşlik Çağrısı grubu son albümünden iki eserle birlikte Filistin'le ilgili iki yeni eseri seslendirdi.\nGecede Filistin için özel olarak hazırlanan ve üzerinde Türkçe, Kürtçe, Arapça, Farsça, İngilizce ve Fransızca olarak \"Hepimiz Filistinliyiz!\" yazılı iki tişört, geliri Filistin'e ulaştırılmak üzere açık artırıma sunuldu. Tişörtler, yüksek fiyatla iki izleyici tarafından satın alındı.\nAyrıca, Filistin'e yardım çerçevesinde düzenlenen Kermes yoğun ilgiye mazhar olurken, program sonunda toplanan bağışlar içerisinden yüzük ve bileziklerin de çıkması dayanışma ve paylaşmanın güzel boyutlarını gözler önüne serdi.\nGecenin sonunda, Özgür Çocuk Kulübü üyelerinin gerçekleştirdiği \"Duvar\" konulu oyun ilgi ve coşkuyla izlendi.\nFilistin'le ilgili duyarlılıkların marjinalize edilmeye çalışıldığı ve bilinçli olarak yalnızlığa itildiği böyle bir süreçte, daha geniş çaplı kampanyalara ihtiyaç olduğu ortadadır. Filistin halkının yanında yer alma sorumluluğumuza ilişkin etkinliklerin yaygınlaşmasını umut ediyor, programda emeği geçenlere teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}