{
  "id": "22a15b8a-cee9-4712-87ce-05114d6f7992",
  "title": "Ümmetin Akciğerleri: Filistin ve Lübnan",
  "author": "Süleyman Ceran",
  "year": "2006",
  "issue": "Sayı: 187 - Ekim 2006",
  "url": "https://www.haksozhaber.net/okul/ummetin-akcigerleri-filistin-ve-lubnan-4836yy.htm",
  "content": "\"Filistin'in Beyt Hanun Belediye Başkanı Nazik el Kafarnh, istilacı İsrail'in vurduğu evlerin enkazlarını temizleyecek iş aletlerinin dahi olmadığını söyleyerek eski makine talebinde bulunuyor gazeteciler aracılığıyla. El Kafarnh, maddi durumlarını, \"Okullar açıldı, inanın başkan olduğum halde ben bile oğluma önlük alamadım.\" sözleriyle ifade ediyor.\"\n(Yeni Şafak Gazetesi, 9 Eylül 2006.)\nAvuç içi büyüklüğünde parçalara ayrılıp işgal edilmiş Filistin'in ve muzaffer Lübnan'ın her şehrinde, her kasabasında, her köyünde ümmet ruhu dipdiri geziniyor ve bu topraklardan, yıllardır tüm ümmeti aydınlatan, yavaş yavaş dahi olsa dirilten yoğun bir ışık huzmesi yayılıyor. Yaşayan, nefes alan ve nefes veren şehirler buralar.\n\"Kudüs. Beyrut. Gazze. Sayda. Batı Şeria. Nebatiye. Beytüllahim. Mercaiyun. Cenin. Bin Cibeyl. Ramallah. Kana. Beyt Hanun. Ruvesy. Nablus. Bekaa. El Halil. Gaziye. Beyt Cala. Maşgara. Kalkilya. Tire. Eriha. Şeyya.\"\nFilistin'de ve Lübnan'da yaşamak kadar, buralarda öncü olmak da ciddi fedakârlıklar istiyor. Hemen her lideri öldürülmüş topraklar. İzzettin Kassam, Ragıp Harb, Fethi Şikaki, Abbas Musavi, büyük şehit Ahmed Yasin ve Doktor Abdülaziz Rantisi…\nVe yaşayan bir şehit, İsmail Heniyye… Hurma ve zeytin ağaçları kökünden sökülmüş, ekinleri yakılmış, evleri ve işyerleri bombalanmış, etrafı beton duvarlarla örülüp hayat muslukları kesilmiş bir halkın başbakanı o. Milletvekilleri, bakanları hatta meclis başkanı kaçırılmış bir hükümetin başbakanı o. Bankaları, döviz büroları basılıp, halka ait milyonlarca doları istilacılar tarafından çalınan bir ülkenin başbakanı o. İktidar olmanın büyük çıkarlar doğurduğu ve buna sahip olmak için makyavelist tutumların sorgusuz uygulandığı, günlük diyet kontrolleri, tatlı geziler, işadamlarıyla seri toplantılar, büyük organizasyonlar, açılıştan açılışa koşmalar, bakanlar kurulunda uzun uzun konuşmalar, dünyanın türlü yerlerine ulaşmalar, yeni seçim dönemlerinde nabza göre açılımlar yapmalarla değil; maaş ödeyecek para bulamamak, kimyasal madde içeren ölümcül mektuplar almak, sığınaklar arasında gidip gelmek, kaçırılıp işkencelerden geçmek, kayıplara karışmak, sinsice zehirlenmek, güdümlü füzelerle öldürülmek anlamına gelen öncülük/liderlik misyonunu üstlenmiş bir başbakan o.\nFilistin'de, Hamas'ın seçim zaferiyle başlayan yeni süreçte başbakanlık koltuğunun sorumluluğunu büyük bir cesaretle üstlenen İsmail Heniyye ve devlet başkanı Mahmud Abbas basın karşısında, görüşme öncesi görüntü veriyor. Heniyye'nin üzerinde ceketle uyumsuz bir pantolon -paçası biraz kısa-, uyumsuz bir çorap ve sıradan bir ayakkabı var, ellerini karnının üzerinde birleştirmiş, tebessüm ediyor. Abbas'ın üzerinde son derece şık bir takım elbise, şık bir kravat, siyah çorap ve yüzlerce dolarlık bir ayakkabı var, el yapımı olduğu belli; ayak ayak üstüne atmış, elleri koltuk başlarında genişçe açılmış, keyfi yerinde, yüzünde sinsiliğe yakın bir sırıtma hali peydah olmuş, \"arkam sağlam\" edalarında. Görüntülerdeki Abbas'ı izlerken aklıma, tanklar tarafından kuşatılan Ramallah'ta, aylarca kum çuvallarının arkasında mahsur kalan, kalp ilacını dahi temin edemeyen, kirli sakalı, titrek dudakları, yorgun gözleriyle, yılların yanlışlarını onarmaya çalışan ve taa Fransalarda hastane odalarında kumpaslarla öldürülen, arkasında bilmem kaç bin dolar aylık dul maaşı alan sarışın bir lady bırakan Yaser Arafat geliyor. Bu görüşmeden birkaç gün sonra İsrail tarafı, Mahmud Abbas'a 900 adet M-16 gönderiyor, lazım olur diye.\nHAMAS'a İsrail'i tanıması ve direnişten vazgeçmesi karşılığında mali yardımlar ve ambargonun kaldırılması vaat ediliyor. HAMAS, tüm bu olumsuz gelişmelere ve amborgalara rağmen Filistin halkının iradesini, direnişten yana kullanıyor. Ekonomik krizin, halkı insani felaketin eşiğine getirdiği Filistin'de, grev yapan çöpçülerden dolayı sokakları pislik götürüyor. Başbakan İsmail Heniyye, vakarlı ve izzetli duruşu ile, elinde süpürge Gazze sokaklarını süpürmeye başlıyor. İsmail Heniyye sokakları süpürdükçe, daha bir arınıyor Gazze, daha bir arınıyor Filistin. İsmail Heniyye sokakları süpürdükçe, başımızı dik tutarak yürümemiz için elimizdeki nedenler artıyor. Görenlerin dudaklarından, \"Halife Ömer'in torunları işte böyle olmalı.\" sözleri, istemsiz çıkıyor.\nVe hemen Filistin'in kuzeyindeki tepelerin arkasındaki ülkede, Lübnan'da, Merkava tanklarıyla, \"golani\" dedikleri seçilmiş birlikleriyle, baskın hava gücünün tüm dağdağasıyla saldıran istilacı ve Siyonist terör topluluğu olan İsrail'i tekrar ve tekrar perişan eden, halkının yaralarına ilk pansumanı kendileri yapan kardeşlerim, alınbantları, pazubantları, sarı üzerinde yeşil armalı bayrakları ve flamalarıyla sokakları, caddeleri ve alanları dolduruyor. Yüz binlerce insan bombalama tehditlerine karşın meydanlarda \"zafer\"i kutluyor. Birden, aralarından biri, düşmanlarının dahi \"sözünün eri\" olarak gördükleri, ümmetin \"güven\" hissini pekiştiren, oğlunu 1997 yılının eylül ayında Cebelu-r Refi'de kurban veren, basiretin ve kararlılığın remzi, muzaffer lider Şeyh Hasan Nasrallah, kürsüye çıkıyor. \"Euzübillahimineşşeytanirracim, bismillahirrahmanirrahim.\" diyerek sözlerine başlıyor, büyük şeytanın uşağı küçük şeytanı ülkesinden atan adam. Öyle yerine ulaşan bir cümle ki, kulakları uğuldatan çığlıklar, tekbirler yükseliyor, yer dalgalanıyor; sarı üzerine yeşil bayraklardan başkasını görmüyor gözler, tekbir nidalarından başkasını duymuyor kulaklar. \"Halkı korkutmak ve uzaklaştırmak için bu meydanın bombalanacağını söylediler. Ama kalbim, aklım ve ruhum, size uzaktan hitap etmeme izin vermedi.\" diyor Nasrallah, insan denizine hitap ederken coşuyor, coşturuyor; tutamayacağı tek bir cümle dahi kurmuyor. Görenlerin dudaklarından, \"Halife Ali'nin torunları işte böyle olmalı.\" sözleri, istemsiz çıkıyor.\nBeyrut'un, Güney Lübnan'ın, Ortadoğu'nun, Kuzey Afrika'nın, Güney Amerika'nın, Kafkasların, Hint alt kıtasının ve Anadolu'nun üzerindeki ölü toprağını derin bir solukla üfleyip dağıtmaya başlıyor Heniyye ve Nasrallah.\nHalkı fakirliğin içinde yüzerken sarayların, saltanatın gölgesinde demlenen, küçük çıkarlar için büyük tavizler veren, basiretsiz, ilkesiz, egoist liderlerin son yüzyılda rezil rüsva ettikleri Ortadoğu'nun talihini; canından, malından, zamanından, konforundan fedakarlık eden, sıkıntıyı reklam için değil, kendileri oldukları için çeken ve sokaklarını yeniden kazanan İslami uyanışın öncü liderleri değiştiriyor. Ümmetin sokakları pislik içinde, İsmail Heniyye Filistin'de süpürüyor, Nasrallah Lübnan'da; Ahmedinejad İran'da; Chavez Venezüella'dan, kalkan tozun üzerine su serpiyor ve dünya, büyük temizliği şaşkın gözlerle seyrediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}