{
  "id": "a4a61fcc-dfd1-4d44-8c20-32e83c75a392",
  "title": "Özgür Başlangıçların Vakti Yoktur",
  "author": "Ahmet Örs",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/ozgur-baslangiclarin-vakti-yoktur-4684yy.htm",
  "content": "Her zamankinden daha çok bunalıyorsun, her zamankinden daha fazla sorguluyorsun. Yıllar bir su gibi akıp gidiyor önünden, sen daha bir ayırdına varmaya başlıyorsun hayatın. Her şey gittikçe farklılaşıyor, okuduklarınla, inanmaya çalıştıklarınla yaşadıkların arasındaki uçurum her geçen gün derinleşiyor. İçinde bulunduğun durumu tarif etmede zorlanıyorsun, anlam vermeye çalıştığın şeyler biraz daha karmaşıklaşıyor, içinden çıkılmaz bir hâl alıyor. Yolunu bulmaya çalışıyorsun, hakikatin yanına gidip gelmelerin sıklaşıyor, bir ucundan tuttum dediğin sırada elinden yitip gidene üzülmekten başka bir şey yapamıyorsun. Tutunacak bir dal arıyorsun, bazen buldum sanıyorsun. Bazen bulduğunun bir serap olduğunu anlamansa hepten yıkıyor seni.\nİşte okulun sonuna yaklaştın. Her zaman beklediğin an geliyor. Eskiden beri hayallerini süsleyen üniversiteye sadece sayılı günler kaldı. İddialı bir talebesin, takdir edilen bir kişisin. Okuldaki başarından herkes sana hayran, etrafında seni beğenmeyen kimse yok. En çok örnek gösterilen öğrencisin, en çok gurur duyulan. Dersten yana bir meselen yok, başarıdan yana bir umutsuzluğun. Ailen seninle daima övünüyor, başkalarına örnek olarak gösterilmenden sonsuz bir haz alıyor. Arkadaşlarına derslerinde ikinci öğretmenleri oluyorsun, herkes seni seviyor, sen kendini tanıyamıyorsun. Kendini derslerine kaptırdığın zamanlarda belki unutuyorsun seni tedirgin eden şeyleri ama kendinle kaldığın zaman tekrar tekrar başlıyor sarsıcı fırtınaların. Sessiz bir gölge gibi geldiğin okul boğuyor seni, sabahları lavaboların yanından geçerken ağır bir suçluluk duygusu kaplıyor her yanını. Adımlarını hızlandırıyor, başını o yana çevirmeye utanıyorsun. Oradaki arkadaşlarına bakmaya çekiniyorsun. Akşam olunca aynı şeyi yaşamaktan korkuyor, sınıfından çıkmak için acele etmiyorsun. Derslerinden çıkıp lavabolara koşan arkadaşlarının heyecanlarını kıskançlık ve utançla karışık duygularla karşılıyorsun. Sabahları okula girdiklerinde başlarındaki örtüyü usulca, isteksiz el hareketleriyle çeken arkadaşlarının yanından görmez tavırlarla geçip gidişini kendine yakıştıramıyorsun. İstifini bozmadan okula girip çıkmaların, hesabını veremeyeceğini sandığın bir yükü ağırlaştırıyor, sanki bir ihanet suçunu alnının ortasına yapıştırıyor.\nEn beğenilen bölümleri kazanmanı bekliyor herkes senden, en yüksek puanları. Derece yapmalısın mutlaka, sınavlarda ailenin, okulunun gururu olmalısın. Dershanen senin üzerinden yapacağı tanıtımı plânlamalı şimdiden, afişlerle boy boy resimlerin asılmalı her bir yana, herkes birbirine seni göstermeli. Sınavlarda en büyük başarıyı göstermiş biri olarak haklı bir övünç yaşamalısın, hayatın bir sınav olduğunu unutarak. Beklenenler neydi senden, sen ne bekliyordun kendinden? İşte bir yol ayrımındasın. Okuyup anlamaya çalıştıklarından beklentilerine kadar hayatını gerçek anlamda çevreleyecek değerde bir düşünceye tutunabildin mi? Hayatın anlamına ilişkin bir neticeye varabildin mi? Başarılı bir öğrenci olarak geçirdiğin yıllar seni hangi kapılara götürecek? Başörtülerini çıkarmadıkları için üniversitelerden atılanların yanından büyük bir vurdumduymazlıkla yürüyüp okuluna gideceksin. Özgürlük çağrılarına, yasakçı kabadayılıklara kulaklarını tıkayacaksın. Geçip giden her yıl, yüreğinde yeşeren küçük hassasiyetleri de silip süpürecek. İş hayatında el üstünde tutulacaksın, imrenilecek imkânlara sahip olacaksın. Türlü yalan ve düşmanlıklarla işlerinden atılan, her vesileyle aşağılanıp horlananları görmezlikten geleceksin. Onlar imtihanı kazanırken sen kaybedeceksin. Müreffeh yaşamları kucaklarken, arkadaşlarına ihanet etmenin ağırlığına katlanmaya çalışacaksın. Kazandığın sahte itibarlar, harcadığın her kuruş, acıların süzgecinden geçip boğazına düğümlenecek, saklayıp üzerini örtmeye çalıştığın hakikatler bir gün suratına çarpılacak ve sen bile bile kendini aldatmanın acısını yüreğinden söküp atamayacaksın.\nBeklediğin gelecek bu değildi. Çoktandır kendine haykırmaya çalıştığın hakikat bu değildi. Fıtratının çağırdığı ses bu değildi. Kıyısından köşesinden el yordamıyla tutunmaya çalıştığın hakikatin az bir kısmı bile sana bunu söylemiyordu. Tanımaya çalıştığın kitabın coşkulu sesi çocukluğundan beri bir ninni havasında terennüm ettiğin inancını bambaşka bir şekle büründürüyordu. Sahte sınavları büyük sınavın yerine geçiren anlayışların değersizliğini fark etmeye çalışıyordun. Bir başlangıç yapmanın herhangi bir vakti var mıydı?\nTutulduğun cendereden kurtulmak istiyordun. Hayatını anlamsızlık batağına sürükleyecek kuşatmaları yarmak istiyordun. Dostlardan ve Kitap'tan sana yapılan çağrılara yüreğini ferahlatacak bir cevap vermek istiyordun. Hayatını bir bıçak gibi keseceğini bildiğin bu cevabı geciktirmekten korkuyordun. Yaşadığın ikiliğin, hakikatin etrafında dönüp durmaktan öte varlığına bir anlam katmayacağını anlamaya başlıyordun.\nVereceğin kararın herhangi bir ertelemeyi kabul edemeyeceğini artık daha iyi anlıyordun. Çoktandır yüreğinde taşıdığın örtünü çantandan çıkarıp usulca başına bağlarken her şeye yeniden başlaman gerektiğini çok iyi biliyordun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}