{
  "id": "bd5ea278-75dd-4036-a151-3d182ccea69b",
  "title": "Emperyalizmin Hedefindeki İran ve Dayanışma Sorumluluğumuz",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/emperyalizmin-hedefindeki-iran-ve-dayanisma-sorumlulugumuz-4622yy.htm",
  "content": "İran'ın nükleer faaliyetleri emperyalistler tarafından dünya gündeminin sıcak konusu haline dönüştürülmüş durumda. İran dünya egemenlerince neredeyse yeryüzünü bekleyen en büyük felaket senaryosu şeklinde resmedilmekte. Dünya halklarının en temelde emperyalist sömürü düzeninden kaynaklanan açlıktan yoksulluğa, adaletsiz işleyişten işgale kadar bin bir türlü sorunu mevcut ama varsa yoksa İran ve nükleer silah meselesi konuşulmakta; bu konunun tüm dünyanın geleceğine yönelik en büyük tehdit unsuru olarak algılanması için yoğun bir propaganda sürdürülmekte.\nNükleer kapasitesini sadece enerji temini için geliştirdiğine dair verdiği sözleri yeterli bulmayan Batılı güçler kısa süre içinde nükleer silahlar üretebilecek bir konuma geleceğini iddia ettikleri İran'ı kontrol altında tutmak için her yolu deniyorlar. Bekleneceği üzere senaryoda iyi polis rolünü Avrupalı güçler oynuyorlar ve İran'a diplomatik üslupla ve birtakım \"rüşvetler\" sunarak \"vazgeç bu sevdadan!\" diyorlar. Israr etmesi durumunda ise ABD ve İsrail'in devreye girmesinin kaçınılmaz olduğu ihsas ettiriliyor. Bu arada ekonomik ambargodan siyasi tecrit tehditlerine, nükleer reaktörlerinin vurulmasından işgal yoluyla rejimin yıkılmasına kadar uzanan senaryolar gündeme geliyor.\nIrak Senaryosu Bu Kez İran İçin Sahneleniyor!\nİran'ın nükleer faaliyetlerine ilişkin izlenen sürecin işgal öncesinde Irak'a karşı geliştirilen politikalarla benzerliği dikkat çekici. Dün Irak'ın elinde kitle imha silahları bulundurduğuna dair \"güçlü deliller\" saptayanlar, bugün de İran'ın hemen durdurulmadığı takdirde çok kısa bir süre içinde tüm Ortadoğu'yu ve hatta dünyayı tehdit eden bir güce dönüşeceğini vurguluyorlar. Benzeri propaganda taktikleri bir kez daha devreye sokulmuş durumda. Irak'ta kitle imha silahları bulunamasa da kitle imha yalanları etkisini göstermiş ve en azından Amerikan kamuoyunda Irak'ın işgali için bir tür gerekçe oluşturmuştu. Aynı şekilde Irak'a saldırı öncesinde Saddam'ın şeytanlaştırılmasına benzer bir sürecin şimdilerde İran Cumhurbaşkanı Ahmedinejat için işletildiği görülmekte.\nAhmedinejat İran halkının büyük oranda desteğini alarak seçilmiş bir Cumhurbaşkanı. Mütevazı şahsiyeti, sade hayatı ile genelde adalet sever her insanda sempati uyandıracak bir isim ama propaganda şebekesi ilk günden itibaren Ahmedinejat'ın şahsında statükoya aykırı duruşlar karşısında derin tahammülsüzlüğünü ve nefretini yansıtmakta. Ahmedinejat gerek Siyonizm gerekse de ülkesinin bağımsızlığı konularında sarfettiği sözlerden dolayı bir çılgın muamelesi görmekte ve dünya kamuoyu İran'a yönelik kuşatma politikasının gerekliliği ve haklılığına ikna edilmeye çalışılmakta. Üzerinde düşünmeye ve sorgulamaya fırsat vermeksizin Ahmedinejat'ın sözleri ve tavırlarının \"kabul edilemezliği\" tüm dünyaya kabul ettirilmeye çalışılıyor.\nŞaron'un barış adamı payesiyle anıldığı, Bush'un saygın lider muamelesi gördüğü bir sistemde Ahmedinejat gibilerinin payına \"çılgınlık\", \"mecnunluk\" düşmesi çok garip değil. Ama ikiyüzlülük gerçekten inanılmaz boyutlarda. Uluslararası anlaşmalara imza atmış ve nükleer çalışmalarını da denetime açmış bir ülke olmasına karşın İran, nükleer silah geliştirebileceğinden kuşku duyulduğu için cezalandırılmak isteniyor. Peki İran'ı cezalandırmak isteyenler kim? Bu silahlara sahip olduğu konusunda hiç kuşku duyulmayan ve üstelik anlaşmaları ve denetimi de kabul etmeyen güçler!\nEmperyalistlerin Temel Kriterleri: İkiyüzlülük ve Hukuksuzluk\nBush İran'a yönelik baskı kampanyasını gerekçelendirirken \"şeffaf olmayan bir toplumun elinde nükleer silah bulundurmasının tehlikesi\"nden dem vurmakta. İşte yeni bir kriter! Kriterin tutarlılığını bir kenara bırakıp, acaba şeffaflık ölçütü ne diye sorduğumuzda, herhalde ABD ve İsrail gibi tecavüzkâr güçlerin pratiklerine bakmamız gerekecek!\nMesela ABD'nin Irak saldırısını ele alalım. Ne kadar şeffaf bir tarzda yürütüldü değil mi?! Önce propaganda yoluyla Amerikan kamuoyunun büyük bir bölümü 11 Eylül eylemlerinin arkasında Saddam'ın olduğuna inandırıldı. Ardından Bush-Blair ikilisi düzmece belgeler, hayali tehdit senaryolarıyla tüm dünyayı acil harekete geçmenin gerekliliğine ikna etmeye çalıştılar. Ve her şeye rağmen BM'den istedikleri sonucu çıkartamayacaklarını anlayınca da \"biz vurmasak o bizi vuracak\" yalanını savurarak Irak'ı işgale giriştiler. Demek ki, tüm bunlar Bush'un kafasındaki şeffaflık anlayışının yansımalarıymış! İsrail'in şeffaflığına ise zaten diyecek bir şey yok! Dimona nükleer santrali hakkında ifşaatlarda bulunduğu için tam18 yıl hapis yatan Vanunu olayı başlı başına bir şeffaflık abidesi sayılmalı!\nKüresel ikiyüzlülüğün ve orman kanunu hakimiyetinin taze bir yansıması ile yine geçtiğimiz günlerde Fransa Cumhurbaşkanı'nın sarfettiği sözler vasıtasıyla karşılaştık. İran'a yönelik kuşatma harekatının baş aktörlerinden Fransa'nın Cumhurbaşkanı Jacques Chirac, Fransa'yı hedef alacak terörist bir saldırıya karşı nükleer silahla karşılık vermekten çekinmeyeceklerini ilan ediyordu. İran'ın nükleer silah geliştirme ihtimalinden dolayı yaygarayı koparanların, bu silahları üstelik \"terörist saldırı\" gibi muğlak ve provokatif mahiyet taşıyabilecek bir gelişme söz konusu olduğunda dahi kendilerinde kullanabilme hakkı varsaymaları son derece ürkütücü ve aynı oranda da ahlaksızca bir durumdur.\nDüşünsenize Ahmedinejat'ın sözleri üzerine kıyameti koparanların hiçbirinin, gayet rahat ve kendinden emin bir üslupla dillendirdiği bu çılgınca fikirleri dolayıyla Chirac'a karşı sorgulayıcı bir bakış yönelttiğine şahit olduk mu? Yahudi halkının geçmişte yaşadığı mağduriyetin bedelini Batı'nın neden Müslümanlara fatura ettiğini soran ve ödenmesi gereken bir bedel varsa bunun Avrupalıların sorunu olduğunu söyleyen ya da İran'ın nükleer kapasitesini soruna dönüştürenlerin önce kendilerini bu silahlardan arındırmaları gerektiğini hatırlatan Ahmedinejat'ın sözlerinde yanlış olan ne? Neden adaletin tesis edilmesini söyleyen ve sömürgeci sistemi sorgulamaya kalkanlar anında aşırı, mecnun, güvenilmez vb. yaftalarla tu kaka edilmekte?\nİsrail isimli haydut çetesi tarihten Filistin devletini sildi, attı. ABD Afganistan'da Taliban yönetimini ortadan kaldırdı. Irak işgalle birlikte fiilen parçalandı ve bilinen anlamda bir Irak haritadan silinme yolunda. Bunlar varsayım, temenni ya da plan değil; doğrudan icraat! ABD-İsrail ikilisinin gerçekleştirdiği bu icraatları tüm dünya seyrediyor ama iş Ahmedinejat'ın sözlerine gelince, örneğin \"İsrail haritadan silinmelidir\" ifadesi üzerine kıyamet kopartılıyor.\nNasıl Bir Diyalog ve Hangi Vicdan?\nAhmedinejat'ın sözleri üzerine oluşturulan gün-deme bakıldığında \"medeniyetler arası diyalog\" söyleminin kofluğu ve samimiyetsizliğini de görmek mümkün. Batı diyalog diye açıkça kendi gündemini, değerlerini ve tarzını dayatmakta. Statüko Müslümanlarca tartışmasız benimsenirse, sorun çıkmıyor; yok eğer \"neden bu eşitsizlik, adaletsizlik ve sömürü\", diye soracak olursanız anında çizgi dışına çıkmış kabul ediliyorsunuz ve düşmanca muameleye maruz kalıyorsunuz. İslami değerlerin aşağılanması, İslam coğrafyasının hallaç pamuğu gibi atılması ve Müslümanların yaşadığı acılar konusunda gayet soğukkanlı davranan güçler, çevreler kendi ilke ve değerlerine yönelik en küçük bir sorgulamaya, eleştiriye dahi tahammülsüzler.\nGerçekten de üzerinde düşünülmesi gereken bir tablo çıkıyor ortaya: Bu adaletsizlik, çifte standart sorgulanıp giderilmeksizin nasıl bir diyalog kurulabilir ve bu diyalog hangi anlamlı sonucu doğurabilir? Filistin'in ve Kudüs'ün işgali Ümmet bünyesinde sürekli kanayan bir yara teşkil ederken, işgalci İsrail'in konumunu tabulaştıran bir tutum ile diyalog nasıl mümkün olabilir?\nBatı'nın Müslümanlara nasıl baktığı, Almanya'da kimi eyaletlerde vatandaşlığa geçmek isteyen Müslüman kökenlilere uygulanan ve \"vicdan testi\" diye anılan aşağılık uygulama örneğinde de görülebiliyor. İşin özü, Müslümanlara asli kimliklerinden, inançlarından, değerlerinden, hak ve hukuklarından vazgeçmeleri dayatılıyor ve modern köleler haline gelmeleri isteniyor. Alman devletinin bu ülkede yaşayan Müslümanlara dayattığı \"vicdan testi\", küresel ölçekte Müslüman ve mazlum halklara uygulanan baskı ve sindirme politikasının bir tezahürü ya da simgesi sayılabilir. Aslında Batı topyekûn dünyanın ezilmişlerine kendi kurallarını dayatıyor, hepsini 'vicdan testi'ne tâbi tutuyor.\nBu nasıl bir \"vicdan\"dır ki işgali meşru, direnişi gayrı meşru ilan ediyor; Siyonist saldırganlığı görmezden gelip, Filistin direnişine silah bırakmayı dayatıyor; demokrasi adına savaşlar açıyor ama halkların iradesini, tercihini geçersiz sayıyor. Dişinden tırnağına kadar kitle imha silahlarıyla donanmış güçler İran'ın silahlanabileceği ihtimaline karşı harekete geçiyorlar. Lübnan'da tam 18 yıl boyunca yaşanan Siyonist işgale ve bu işgal sürecinde işlenmiş sayısız cinayete göz yumanlar, Hariri suikastını gerekçe gösterip Suriye'yi cezalandırmak üzere BM'yi devreye sokmaya çalışıyorlar. Buna karşın aynı BM'nin İsrail'e karşı bugüne dek aldığı onlarca kararın akıbeti ise hiç mi hiç merak edilmiyor.\nKüresel sistem bir tür hiyerarşi kurgulamış ve herkese dayatmakta. Buna göre kimlerin elinde nükleer silah bulundurup, kimlerin bulunduramayacağını; kimlerin terör eylemlerine girişebileceği, kimlerin girişemeyeceğini; kimlerin savaş ve işgal etme hakkına sahip olduğu, kimlerin ise olmadığını belirleyen yazılı olmayan kurallar varsayılıyor. Bu kuralların mahiyeti, kriteri ve nasıl işletildiği de yine sistemin efendilerince belirleniyor; gerek görüldüğünde esnetiliyor ya da sıkılaştırılabiliyor.\nBununla birlikte bu dayatmaların giderek daha geniş bir zeminde tepkiyle karşılaştığı ve egemen statükonun işinin giderek zorlaştığı da görülmeli. Emperyalist-Siyonist dayatmalara karşı Irak ve Filistin direnişleri başlı başına bir motivasyon kaynağı teşkil etmekte. Her türlü zorluğa ve imkansızlığa, güç dengesindeki büyük oransızlığa karşı Ortadoğu'da sömürgecilerin istedikleri statükoyu bir türlü tesis edememeleri direniş rüzgarının tüm yeryüzüne yansımasını getirmekte. Aynı şekilde işbirlikçilerin işi giderek zorlaşmakta. İran boyun eğmiyor. Afganistan'da işbirlikçi Karzai yönetimi Kabil'e sıkışmış halde. Pakistan'ın Domadola köyünde gerçekleşen Amerikan saldırısı üzerine Müşerref diktası zor günler geçiriyor.\nSadece Ortadoğu'da değil; Asya'dan Güney Amerika'ya kadar geniş bir coğrafyada emperyalist statükoya karşı direniş güçlenmekte. Amerika kıtasında yakın zamana kadar ABD'nin tek derdi Küba idi. Ardından Brezilya ile sorunlar yaşamaya başladı. Venezuella'da Chavez'i türlü oyunlar ve baskılara rağmen devirmeyi başaramadı ve bugün bu zincire Bolivya ve Şili de eklenme yolunda. Kısacası şunu görmek gerekiyor: Evet, sömürgeci dayatma her zamankinden daha zalimce ve şedid biçimde sürüyor ama direniş de var!\nTürkiye Topraklarının Saldırganlara Rampa Olmasına İzin Vermeyelim!\nGörevimiz direnişi güçlendirmek, yoğunlaştırmak olmalı. Bu bağlamda önümüzdeki dönemde ivme kazanacağı kesin gözüken İran'a yönelik kuşatma ve baskılara karşı sesimizi yükseltmeli, İran İslam Cumhuriyeti ile dayanışmamızı geliştirmeliyiz. Kuşkusuz İran, Irak değil. Irak'a nazaran İran ABD'yi ve diğer emperyalistleri her açıdan zorlayacak avantajlara sahip. Buna karşın ABD'nin muhtemelen İran'a yönelik kullanmak isteyeceği en büyük koz ise mezhepçilik fitnesi olacaktır. Maalesef Irak'ta bir hayli mesafe alınan bu olgunun İran'a yönelik saldırganlıkla birlikte çok daha fazla gündemleştirileceği açıktır. Tam bu noktada Ümmet kimliği ve dayanışmasına yönelik çağrılarımız ve çabalarımızı çoğaltmak durumundayız.\nÖte yandan İran'a yönelik saldırı senaryolarında Türkiye'ye biçilen rollere bakıldığında, bu ülkede yaşayan Müslümanlar olarak bizlere ciddi görevler düştüğünü de görmemiz gerekiyor. Her ne kadar TC yöneticileri bu tarz bir senaryoda yer almayacaklarını ısrarla vurguluyor olsalar da, sistemin işbirlikçiliğe yatkın doğası ve geleneği teyakkuz içinde olmamızı gerektiriyor. Her hangi bir biçimde bu ülke topraklarının, hava sahasının ya da imkanlarının kardeş İran halkına karşı kullanılmasına asla izin vermeyeceğimizi şimdiden her zeminde haykırmak ve bu sözümüzün gerektirdiği eylemlilikler geliştirmek için çabalarımızı yoğunlaştırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}