{
  "id": "3f036bec-9c50-4898-a429-32b65c370328",
  "title": "Şamil Basayev’in Ardından",
  "author": "Murat Ayar",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/samil-basayevin-ardindan-4773yy.htm",
  "content": "\"... Çünkü biz cihadı alnımızın çatına vurduk önce şehadeti koyduk her sabah duamızın başına…\"\nMüslüman Kafkas halklarının özgürlük mücadelesi onlarca yıldır azimle sürüyor. Kafkas direnişinde zulmün, vahşi saldırıların, sürgünlerin, katliamların ve akıl almaz işkencelerin hüküm sürdüğü Çeçenistan, direnişin ve özgürlük mücadelesinin sembolü haline gelmiştir. Sadece Sovyetlerin dağılmasından sonra 300 binden fazla evladını kurban veren Çeçenya'da nüfusun önemli bir kısmı da mülteci olarak dünyanın değişik yerlerinde çok zor şartlarda yaşam mücadelesi vermektedir. Yaşadığı soykırım karşın direnişi bir gelenek haline getiren Çeçenya tüm zor şartlara rağmen özgürlük mücadelesini inanç ve azimle sürdürmektedir. Ve bu mücadele sonucunda birçok değerli önderini şehit verdi Çeçenya.\nDudayev, Yandarbiyev, Raduvey, Mashadov, Hattab, Sadullayev ve Şamil Basayev… Bu isimler Çeçenistan İslami direnişinin sembol isimleri, öncü şahitleri ve şehitleri... Arkalarında kalanlar da sıralarını beklemektedirler. Mektebinde şehadet olan Çeçenya esareti kabul etmedi ve önderlerini de bu uğurda şehit vermeye devam ediyor. Adeta şehitlik makamı haline gelen Çeçenya Devlet Başkanlığı'na Aslan Mashadov'un şehadetinden sonra şura kararı ile seçilen Abdulhalim Sadullayev de göreve geldikten kısa bir süre sonra şehid edildi. Tıpkı Ahmed Yasin'in ardından Rantisi'nin şehadeti gibi. 2006 Haziranı'nda şehit edilen Sadullayev katledildikten sonra Ruslar tarafından elbiseleri çıkartılıp elleri bağlanarak tankların arkasında vahşice sürüklendi. Sadullayev'in şehadetinden sonra, Çeçen İçkerya Cumhuriyeti Şura Meclisi kararı ve Sadullayev'in vasiyeti doğrultusunda Dokko Umorov, devlet başkanlığına getirildi. Umorov yayınladığı bir kararname ile Şamil Basayev'i devlet başkan yardımcılığına getirmiş ve kendisinden sonra devlet başkanlığı görevini Basayev'in sürdüreceğini vasiyet etmiştir.\nÇeçen mücadelesinin öncü isimlerinden olan Şamil Basayev; sürgün yaşamış, işgal ve baskı görmüş, katliamlara uğramış bir halkın ve bu halkın bir parçası olan ailesinin sürgünden vatanlarına dönmelerinden kısa bir süre sonra, 14 Ocak 1965'de Çeçenistan'ın Vedo Köyü'nde dünyaya geldi. Basayev, Sovyetlerin dağılmasından sonra Kafkas halklarının özgürlük mücadelesine aktif olarak destek verdi. Basayev, Abhazya'nın işgalden kurtarılmasında birinci derecede etkili olan Kafkas Halkları Federasyonu (KHK) birliklerinin komutanlığına getirildi. Rusya, Dudayev'e karşı askeri birliklerini Çeçenya'ya gönderince Basayev de Çeçenistan'a döndü ve Dudayev karşıtı Rus yanlısı silahlı muhalefeti dağıttı. 1991 yılında Dudayev önderliğinde bağımsızlığını ilan eden Çeçenya'ya yönelik Rusya'nın baskılarını ve Çeçenistan'daki insanlık dramını dünya gündemine getirmek için bir Rus yolcu uçağını Ankara'ya kaçırdı. Bu eylemi ile dünya kamuoyunca tanınan Basayev, Ruslar tarafından\nen fazla aranan liderlerden biri haline geldi. Nitekim Rus savaş ocakları 1995 yılında Şamil'in Vedeno'daki evini bombalayarak aralarında eşinin ve çocuklarının da bulunduğu ailesinden 11 kişiyi katletti.\nTartışmalı eylemler de gerçekleştiren Basayev, 1996 yılı Nisan ayında Silahlı Kuvvetler Komutanlığı'na getirildi. Rusya'yı Çeçenistan'ı boşaltmaya mecbur eden Grozni kuşatmasını komuta etti. Basayev, 1992'de Grozni'de yapılan Çeçen-Dağıstan Halkları Kongresi'nde başkan seçildi. Kongrenin ikinci toplantısında alınan kararla 1 Ağustos 1999 yılında kurulan İslam Şurası Başkanlığı'na seçildi. Beklemediği bir yenilgi ile Çeçenya'dan çekilmek zorunda kalan Rusya, Basayev ve Hattab liderliğindeki mücahitlerin Dağıstan'a yönelik müdahalesini bahane ederek Çeçenistan'ı yeniden işgal etti. On binlerce Rus askerinin kuşattığı Grozni'de bir avuç mücahitle kahramanca direnen Basayev, kuşatmayı yarmayı başardı. Yarma sırasında mayın tarlasına emrindeki askerlerden önce girerek fedakarlığını bir kez daha ispat etti ve mayın patlaması sonucu bir ayağını kaybetti.\n\"Ayağımı cennete gönderdim.\"\nyorumunda bulunan Şamil, Çeçenya'da ve Rusya içlerinde bir çok operasyona imza atmıştır. Şamil Basayev bir ropörtajında şöyle söylüyor:\n\"\nMüslümanlar hangi ölçüyü benimseyerek ümmetin amaçlarını gözetiyorlar? Nerede Allah en büyüktür diyen insanlar?Bütün mücahidler savaş meydanında eşittirler. Komutanın da bir canı var verilecek,  askerin de. Eğer bir komutanın şehadetinin bu cihadın devam etmesine engel teşkil edeceğini düşüncemiz olursa, o kişiyi savaşmaya göndermeyebiliriz. Fakat şu bir gerçek ki savaş meydanındaki bütün kardeşlerim birer komutandır. Şunu açıkça ifade edeyim ki İslam toprağını müdafaa etmek bir zorunluluktur, bir ödevdir.\"\nKendisine Müslümanların suskunluğu üzerine sorulan bir soruya da şöyle cevap vermiştir:\n\"Eğer Allahın çağrısı ve tehdidi bu insanların\nkalplerini titretmediyse benim, yani Rabbine karşı son derece zayıf ve aciz olan Şamil'in onlardan bir cevap beklemesi yanlış olur.\"\nYeryüzünde\n\"kötülüğü örgütleyip duranlar\"\ntüm dünyayı özellikle coğrafyamızı bir kan denizine çevirirken, mazlum halklar açlık, korku, mallardan ve canlardan eksiltme ile imtihan edilirken Çeçenistan'daki özgürlük mücadelesi şehitlerin omzunda hayat bulmaya devam ediyor. Çeçen halkı, son olarak önderleri Basayev'i de şehit verdi. Basayev 10 Temmuz 2006'da İnguşetya'nın Ekazevo Köyü'nde askeri bir konvoyda seyrederken, Rusların yerleştirdiği iddia edilen patlayıcının infilak etmesi sonucu şehit oldu. Şüphesiz Basayev'in yokluğu bizim için için büyük bir kayıp ama şüphesiz biz büyük bir şehit daha kazandık Allah yolunda. Allah'ın izniyle şehadetinin bereketi binlerce Şamil dikecektir işgalcilerin karşısına.\nŞamil'in şehadetinin ardından Rus basınında Türkiye'nin Şamil'in şehit edilmesinde Rusya'ya destek verdiği iddia edildi\n.\nİzvestiya gazetesi, Türkiye'nin yanı sıra ABD ve Gürcistan'ın da Rusya'ya yardım ettiğini yazdı. Gazeteye göre, Çeçenlere Irak'tan cephane gönderileceğini öğrenen Rus Gizli Servisi, ABD'lilerin yardımıyla patlayıcıların içine uzaktan kumandalı bir bomba yerleştirmeyi başardı. Tuzaklı patlayıcıların Çeçenlerin eline ulaşması için Türkiye ile Gürcistan'dan yardım istendi ve cephanenin iki ülke topraklarından sorunsuz geçmesi sağlandı. Türkiye'nin operasyona katılması için ABD'nin aracılık yapmış olabileceğini belirten gazete, Türk ve Gürcü topraklarından engellemeyle karşılaşmadan geçen patlayıcıların İnguş Cumhuriyeti'ne ulaştığını yazdı. İzvestiya, Rusya Devlet Başkanı Vladimir Putin'in 29 Haziran'da Cumhurbaşkanı Ahmet Necdet Sezer'le görüşmesinin ardından yaptığı, \"Teröre karşı ortak mücadele konusunu da ele aldık.\" açıklamasının Basayev operasyonuyla ilgili olabileceği yorumunda bulundu. Eğer bu iddia doğruysa iktidar sahipleri bunun hesabını Allah'a veremeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}