{
  "id": "027d11df-4997-4837-a101-e09b1b41e0bb",
  "title": "Sorun Varsa İnisiyatif de Olmalıdır!",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/sorun-varsa-inisiyatif-de-olmalidir-4855yy.htm",
  "content": "Yerel ya da küresel düzeyde inisiyatif geliştirmek; belirli bir sorumluluğu ve bunun karşılığında ortaya çıkabilecek her türlü ihtimali ve sonucu göze alabilmeyi gerektirir. Bir harekette bulunmak; toplumsal sorunlara, siyasete, adaleti tesis etmeye yönelik bir hamle yapmak; belirli bir dikkati ve çabayı sergileme sorumluluğunu beraberinde getirir. Bugün, zihnimizi asıl meseleler yerine suni gündemlerle meşgul ettiğimiz içindir ki; karşı karşıya kaldığımız birçok meselede, sözün kalabalığında boğuluyoruz. Sonuç ise, gündemi belirleyememek ama verili gündemi 'reel-politik' kabul edip, bu gerçekliğin değiştirilemeyeceğine dair, çoğu zaman kendi korkularımızdan beslenen yersiz fikirlere teslim olup, bu teslimiyet içinde söz ve eylemlerimizi sıkıştırmak şeklinde tezahür ediyor. Belirleyemediğimiz gündemlerin nesnesi olduğumuzda ise, söylediklerimiz ya da yaptıklarımız, maalesef herhangi bir çözüme değil, yapmamız gerekirken yapamadıklarımıza mazeret üretmeye yönelik oluyor.\nHangi düşünceyi ya da ideolojiyi savunuyor olursa olsun, bir insanda, dikkat edilmesi gereken öncelikli davranışlardan biri; sözleri ve eylemleri arasındaki uyumdur. Kişinin samimiyeti, bu orantıda kendini gösterir. Beğenirsiniz ya da reddedersiniz, fark etmez; ama samimi ve tutarlı bulursanız, bunu önemsersiniz. Bir hareketi istikrarlı kılan unsur da; aynı düşünce etrafında buluşan insanların ne kadar samimi ve tutarlı olduğudur. Elbette samimiyet, tek başına yeterli bir şart sayılamaz. İnisiyatif sahibi olabilmekten bahsediyorsak; bu, sorumluluk ve tavır alınacak konuda belirli bir düşünce birikimini gerektirir. Hareketiniz, belirli bir kimlik siyasetine ilişkinse, mevcut durumdaki asıllarla detaylar arasındaki farkı ayırt edebilmelisiniz. Sorunların sonuçlarından yakınmaktan öte yol alıp, kaynağına inebilmelisiniz.\nBir mücadele yürütme azmindeyseniz, hangi konuyu, ne şekilde ele alabileceğinize ve ne tür çözümlerin sizi istediğiniz sonuçlara götürebileceğine dair belirli tespitleriniz, düşünceleriniz ve somut projeleriniz olmalıdır. Genellemelerden özele indiğinizde, sözünüz tükenmemelidir. Eylemleriniz, belirli bir ilkeler çerçevesi içinde kalmalıdır. Geçmişi ve şimdiki zamanı analiz edebildiğiniz gibi, geleceğe yönelik bazı öngörüleriniz ve buna yönelik hazırlıklarınız olmalıdır.\nYaşadığınız toplumsal sorunlarda, inisiyatifi ele alarak; sözünüzün ve hareketinizin, gündemde etkili olmasını istiyorsanız, geliştireceğiniz söylemin, kendi içindeki tutarlılığı kadar; hangi temellerde yükseleceği ve hangi talepleri gündeme taşıyacağı da önemlidir. Size sorun çıkaran durumun asıl sebepleriyle yüzleşebilmeli ve her türlü riske rağmen, bir şeyler yapabilmelisiniz. Risk alamıyorsanız; çözümün yollarından uzaklaşma ve aldığınız inisiyatifi erken kaybetme gibi riskli durumlarla karşı karşıya kalabilirsiniz. Elbette risk almak; göz göre göre ateşe atlamak değildir. Ama ateş yokmuş ya da kendiliğinden sönermiş gibi davranmak da, kesinlikle çözüm sayılamaz.\nKabul edelim ki; çoğunluk, kendi canını en çok yakan konularda dahi herhangi bir sorumluluğu alma cesareti gösteremiyor. Birilerinin gelip kendilerini kurtaracağı yönündeki boş hayalleri, gerçekleşebilecekmiş gibi düşünüp, çözümü hep dışarıda arıyor. Sorumlulukları başkalarına atıyor. Birileri bir şey yaptığınızda, sonuna kadar destek olacaklarını söylüyor ve bekliyor. Bu beklemeler öyle uzun olabiliyor ki, zaman içinde ne beklenenin ne olduğu kalıyor hatırda, ne de niçin beklenildiği... Görülmesi gereken; yaşadığımız sorunların çoğunluğunun, bu tavırdan beslendiğidir. Çözüm, sorunlarımız karşısında inisiyatifi kendi elimize alabilmekten geçer. Bu belirli bir çabayı gerektirir. Emek harcanmalıdır. Bedel ödenmelidir. Gayretin sonucunun Allah'tan olduğu ise kesinlikle unutulmamalıdır. Attığımız adımların, bizi hemen hedefimize ulaştırması mümkün olmayabilir. Bugün yaşadığımız sorunlar, çok uzun yılların birikimidir ve birkaç günde çözülecek gibi değildir. Fakat bu tarihsel birikim, sorunların çözülmeyeceği anlamına gelmez.\nHem düşünsel hem eylemsel bazda, belirli bir denge noktasını gözeterek hareket etmeyi ilkeli, sürekli ve tutarlı kılmak gerekiyor. Bu tür çabalardan uzaklaştığımız sürece, sorunlar karşısında çözümsüzlükler de büyüyecektir. Durup beklemekle, hiçbir sorun ortadan kalkmıyor. Gözünüzü kapatmanız ya da başınızı çevirmeniz, sizi sorundan uzaklaştırmıyor. Kaçarak kurtulacağınızın garantisi yok. Başkalarına sorumluluğu atıp, kendinizi kurtardığınızı düşünmek ise sadece bir yanılgıdan ibarettir. Bu bir imtihan dünyası ve sadece yapılanlardan değil, yapılması gerekirken yapılmayanlardan da sorumluyuz.\nAdaletten uzaklaşan, zulmün, sömürünün ve kirli savaşların yaygınlaştığı; insanların esaret, açlık ya da yoksulluk gibi sorunlardan hayatlarını kaybettiği böylesine zorlu ve sıkıntılı bir zaman diliminde; sorumluluklarımız, daha önce olmadığı kadar ağır belki de… O halde, hem kendi yerelimizdeki hem de küresel düzeydeki haksızlıklara, zorbalıklara ve adaletsizliklere karşı dayanışma bilincini kuşanarak, birlikte harekete geçmeliyiz. Sıkıştıramadığımız safların arasından zalimler ve zorbalar geçiyor. O halde, zaman hızla akıp giderken, gelmeyecek kurtarıcıları beklemekle daha fazla zaman kaybedemeyiz. Her şeye rağmen; her türlü sıkıntıya, baskıya, yoksunluğa, yoksulluğa, yozlaşmışlığa ve zorbalığa karşı bir hamle yapmak için uygun zamanda olduğumuzu iyi görelim.\nİnsanlar, tutarlı söylemlere, onurlu eylemliliklere, söz ve eylem arasındaki tutarlılıklara, çözümü kendi gayretlerinde bulmaya gerçekten büyük bir ihtiyaç duyuyorlar. Birileri, bayrağı eline alıp, onlara ilkeli örneklikleri sunmakla yükümlüdür. Eğer onlar, bu yükümlülüklerini yerine getiriyorlarsa; diğerleri de onlara destek vermekle yükümlüdür. Türkiye ve dünya gündemini iyi takip edin… O zaman, yaşadığımız adaletsizliklere ve haksızlıklara karşı sesini yükseltenler, inisiyatif sergileyen ve çözüm için, sabırla, yılmadan ama istikrarlı bir şekilde hareket etmenin önemli olduğunu ortaya koyanları göreceksiniz.\nKaranlıkların ortasındaki umut ışıklarını güçlendirmek zorundayız. Çünkü, biz sustuğumuzda, birileri bizim adımıza konuşmaya devam edecek. Biz durduğumuzda, birileri bizim adımıza hareket etmeye devam edecek. Sorunlarımız büyürken, almadığımız sorumlulukların yükü omuzlarımızı daha çok ezecek. Kendi sorunlarımız hakkında, inisiyatifi, başkalarına nasıl bırakabiliriz? Suskunluğu ve hareketsizliği, küfrün gürültüsü ve zulmü bu kadar çok can yakarken nasıl tercih edebiliriz? Şahitlik bilincini kuşanmadan ve bu kuşanmışlıkla daha çok mücadele etmeden umudumuzu geleceğe nasıl taşıyabiliriz? Vakit, üzerimizdeki topraktan sıyrılıp, uyanışa geçmenin vaktidir. Vakit, uyanmanın, direnmenin, özgürleşmenin vaktidir; yine ve yeniden…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}