{
  "id": "bfcb94c4-454c-4f7a-8bc3-09491121da47",
  "title": "Zulmün Temelinde Korku ve Kaybetme Telaşı Var!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/zulmun-temelinde-korku-ve-kaybetme-telasi-var-4837yy.htm",
  "content": "Mü'minlerin Rablerine karşı teslimiyetlerinin daha bir farkına vardıkları, hamdlerini artırdıkları bir ayı, Ramazan'ı geride bıraktık. Şimdi muhasebe zamanı. Eğer Ramazan Kur'an ile irtibatımızı, mü'minlerle yakınlığımızı, müstezaflara karşı sorumluluğumuzu ve dayanışmamızı artırdıysa gerçek manasıyla idrak edilmiş demektir. Bu bağlamda kendimizi sorgulamak ve muhasebeye tabi tutmak zorundayız.\nRamazan ayı süresince coğrafyamızın bütününde zulümler, baskılar artarak devam etti. Gerek yeryüzünün genelinde, gerekse de yaşadığımız ülkede İslami kimliğimize yönelik saldırılar sürdü. Şüphesiz Ramazan'ı direniş iradesinin tazelenmesi olarak da algılayan Müslümanlar açısından bu durum gayet doğal ve aynı zamanda da sorumluluk bilincini yükselten bir olguydu.\nKüresel emperyalizmin şefi Bush, İslami direniş güçlerinin -kendi ifadesiyle \"teröristler\"in- engellenememesi halinde Endonezya'dan Fas'a kadar uzanan geniş bir coğrafyada bir \"İslami diktatörlük\" kurulabileceği tehlikesinden söz ederek, sürdürdüğü vahşi savaşı meşrulaştırmaya çalışıyor. Modern çağın haçlıları, sömürgecileri de aynen ataları gibi saldırganlıklarını çeşitli gerekçelerle meşrulaştırmaya ve bu yolla kendi halklarından savaşa destek devşirmeye çalışıyorlar.\nNe var ki, tüm propaganda gücüne rağmen emperyalist savaşın efendilerinin sözleri, tezleri, inandırıcılıkları giderek erimekte. Ortadoğu, tarihi misyonuna uygun olarak bir kere daha zulmün, adaletsizliğin ve sömürünün bozguna uğrayışına sahne olacak inşallah!\nYaşadığımız ülkede de egemenlerin İslam'a ve Müslümanlara karşı duydukları azgın öfke ve tahammülsüzlükleri hız kesmeden sürdü, sürüyor. İrtica tehdidi söylemi iktidarı tekelinde tutmak ve asla halka kaptırmamak endişesi içindeki oligarşinin temel beslenme kaynağı olarak işlevine devam etmekte. Açıkça söylenmese de \"gerektiğinde darbe\" mesajı örtülü ama yaygın bir biçimde işlenmekte, bu yolla tüm halka ve ilgililere \"Ayağınızı denk alın!\" mesajı yollanmakta.\nDarbecilerin, zorbaların, oligarşinin asıl kudret kaynağının kitlelerin sessizliği, edilgenliği ve korkaklığı olduğunu bilenler açısından yapılmak istenenin göz korkutmak olduğu, Türkiye'de iktidar oyununun en önemli öğesinin korkuyu yaymak ve halka gözdağı vermek olduğu biliniyor. Korku ve korkutma üzerine kurulmuş bir krallık bu!\nKorku krallığının milliyetçi dürtüleri alabildiğine teşvik ettiğini görüyoruz. Histeriye dönüşen bu kampanya son günlerde bayrak duyarlılığı ile göz yaşartıyor! Gözün görebildiği her yere büyük, giderek daha büyük bayraklarla adeta savaş psikolojisine sokulan toplum sağlıksız ve mantıksız tepkilere sürükleniyor. İç düşmanlar, dış düşmanlar söylemi sürekli bir tedirginlik ve huzursuzluk kaynağı olarak öne çıkartılmakta. Oysa bu ülkeyi tanıyan herkes bu halkın biricik düşmanının iktidar mekanizmasını ele geçirmiş oligarşik yapılanma olduğunu gayet iyi biliyor. Düşmanı ve hesaplarını daha iyi tanıma sorumluluğumuzu eksiksiz ifa etme gayretlerimizin bir sonucu olan dergimiz Haksöz'ün Aralık sayısında tekrar birlikte olmak dileğiyle, tüm okuyucularımıza selamlarımızı sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}