{
  "id": "9b1d99ff-fbc3-4192-99c2-b74f95b93e7f",
  "title": "Kürt Sorunu Tartışmasına Erdoğan’dan Son Nokta: “Pardon”",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-tartismasina-erdogandan-son-nokta-pardon-4694yy.htm",
  "content": "\"Tek millet, tek bayrak, tek vatan var. O millet Türk milleti, o bayrak Türk bayrağı, o vatan Türk vatanı. İşte o kadar!\"\nBu sözler 14 Nisan günü AK Parti'nin Tunceli il kongresinde konuşan Başbakan Tayyip Erdoğan'a ait. Tilkinin dönüp dolaşıp geleceği yerin kürkçü dükkanı olması misali, Başbakan'ın bu sözleri milliyetçi, kutsal devletçi anlayışın yeniden yüceltilmesi çabalarının bir yansıması. Bu sözler açıkça \"Kürt sorununa resmi ideolojinin dayatmacı perspektifi dışından bakabilme\" yöneliminin iflasını, reddini simgeliyor. Bu şekilde bir anlamda Ağustos ayında bir grup aydınla yapılan görüşmeyle açılan parantez kapatılırken, \"merkez\"le bir süredir limonileşen ilişkiler ise tamir edilme sürecine giriyor.\nBarış Güvercinliğinden Savaşkan Şahinliğe\nAydınlar görüşmesinde sorunun adını doğru koymaktan çekinmeyip \"Kürt sorunu\"nu ikrar eden ve daha sonra Diyarbakır ziyaretinde çözüm olarak farklı etnik kimlikleri dışlamaksızın \"Türkiyelilik\" üst kimliğini öne çıkarmayı gündemleştiren Tayyip Erdoğan'ın bugünkü söylemi epeyce farklı. Kısa bir süre önce Cahit Sıtkı Tarancı'nın dizeleriyle adeta barış güvercini rolünde izlediğimiz Başbakan şimdilerde şahin rolüne soyunmuş halde. Diyarbakır'da başlayıp başka illere yayılan ve pek çok kişinin ölümüne yol açan olaylarla ilgili olarak ortaya konan tutum bu keskin rol değişimini net biçimde yansıtıyor. Nitekim küçücük çocukların devlet güçlerince kafalarından vurulup öldürülmelerinden dolayı en azından bir üzüntü ifadesi, ölenlerin yakınlarına taziye ya da benzeri bir insani duyarlılık çabasına şahit olmadığımız Başbakan'ın, \"kadın da olsa, çocuk da olsa...\" diye cümleler sarfetmekten çekinmediğini görüyoruz.\nŞemdinli olayı \"U dönüşü\"nün daha da somut yansıdığı bir konu olarak karşımızda. Şemdinli'de yaşanan olaylar üzerine Başbakan'ın Hakkari ve Yüksekova'da halka hitabında \"sonuna kadar gidileceği\" ve çete oluşumunun dağıtılacağına dair verdiği sözlerden geriye kalan nedir? Sorumluların açığa çıkarılması ve hesap sorulması şöyle dursun, hükümet vazifesini ifa etmeye çalışan kamu görevlilerine bile sahip çıkmaktan aciz bir görüntü sergilemektedir. Askerin tepkilerinin odaklandığı isimlere hükümet tarafından sahip çıkılmamış, dolayısıyla çete olgusu ile hesaplaşma söylemi daha işin başında inandırıcılığını yitirmiştir. Bu meyanda Emniyet İstihbarat Daire Başkanı Sabri Uzun'un bizzat İçişleri Bakanlığınca görevinden alınması, Van Savcısı'nın ise adeta cellatların insafına terk edilmesi siyasi iradenin zaafa uğramışlıktan da öte, felç olduğunu göstermektedir.\nGerek İslami taleplerin savunulması, gerekse de Kürt sorunu merkezli olarak hükümetin bürokratik oligarşi karşısında sergilediği siyasi iradesizlik, sorunların derinleşmesini beraberinde getirmektedir. İslami kimliğe karşı kesintisiz biçimde sürdürülen baskıcı tavırlar karşısında hükümetin tutumu sadece yakınmaktan ibarettir. Kürt sorunu ile ilgili olaraksa tutarlı ve sürdürülebilir bir politikadan da önce konuya dair tanım noktasında büyük bir belirsizlik, kafa karışıklığı mevcuttur. Bu kafa karışıklığıyla sorunun çözümünde mesafe almak ise hayaldir. Nitekim çatışmadan beslenen yapılar olarak gerek devletin gerekse de PKK'nın çözümsüzlükten yarar uman tutumları ve bunun beraberinde gelen provokatif nitelikli bir takım hadiseler karşısında hükümet inisiyatif yüklenmek yerine, gelişmelerin peşine takılan pasif izleyici konumuna razı olmuş haldedir. Adeta dalgalar sertleştikçe geminin dümeni \"tecrübeli\" zevata bırakılıyor gibidir. Oysa o \"tecrübe\"nin bunca yıldır gemiyi ne badirelere sürüklediği ise ayan beyan ortadadır.\nAğustos ayından bugüne kadar geçen zaman diliminde Başbakan'ın Kürt sorunu etrafında dile getirdiği sözlere, tavırlara bakıldığında ortada tutarlı, anlaşılabilir bir çerçeve bulunmadığı; bilakis muğlak, çelişik bir görüntünün mevcut olduğu görülecektir. Önce sorunun siyasal niteliği kabullenilmiş ve kamuoyuna açık bir dille ilan edilmiştir. Ama bu yapılırken sorunun ekonomik geri kalmışlık boyutu özellikle öne çıkartılmış ve çözüm de siyasi olmaktan çok iktisadi zeminde tanımlanmaya çalışılmıştır. Ve ardından silahların, bombaların patlamasıyla birlikte ne siyasi, ne iktisadi boyut kalmış; sorunun temelde güvenlik sorunu olduğu şeklindeki \"devletlû kanaate\" avdet edilmiştir.\nSürekli zikzaklar çizilmektedir. Alt-üst kimlik tartışmaları, demokratik açılımlar, şeffaf devlet ve benzeri vaadler yerini bugün Terörle Mücadele Kanunu'na bırakmıştır. Demek ki, Başbakana bu zaman zarfında yetkili mercilerce sorunun öyle zannedildiği gibi hak-hukuk meselesi olmayıp, \"büyüklerimiz\"in çok yerinde tanımladığı gibi bir asayiş sorunu olduğu gereğince izah edilmiştir. Asayişe mugayir haller için yapılması gereken ise tabii ki terörle mücadele kanunu gibi tedbirlere başvurmaktır! Kısacası Başbakan durumu düzeltmekte, devlet ciddiyetiyle bağdaşmayan şaibeli ortama açıklık getirmekte, maksadını aşan sözlerinin yol açtığı yanlış anlamaları onarmaktadır! Kendisinden randevu isteyen DTP'lilere sert çıkışları da; partisinin Kürt milletvekillerinin af konusunun tartışılması teklifine karşı hiddet gösterisi de özünde \"merkez\"e iletilmek istenen \"sizden farklı bir konumda değilim\" mesajından başka bir şey değildir.\nSorunun Kaynağını Çözüm Diye Sunmak!\nŞaşırtıcı değil elbette ama üzücüdür! \"Devletlû zevat\" ile iyi geçinme kaygısı bir kere daha siyaseti tıkanmaya, kısırlaşmaya götürmekte, çürümüşlüğe mahkum etmektedir. Kürt sorunu gibi yakıcı ve kuşatıcı bir sorunda resmi ideolojik kalıplara ve oligarşik iktidar çevrelerinin dayatmalarına boyun eğmekle AK Parti hükümeti militarizm karşısında çaresizliğini, acziyetini itiraf etmektedir. Daha da kötüsü ise siyasilerin, yani toplumsal sorunları siyaset zemininde çözmek üzere halktan vekalet alan kadroların, siyaseti sadece egemen güçlerle iyi geçinip hükümet koltuklarında oturma süresini uzatma şeklinde algılamaları ve militarizmin beslendiği milliyetçi, şoven anlayış ve söyleme ait kalıpları tekrar etmekte bir beis görmemeleridir. Bu tutum sorunun kaynağını teşkil eden yaklaşım ve pratikleri çözüm diye sunma basiretsizliğine yol açmakta, çözümsüzlüğün dayatılmasını beraberinde getirmektedir.\nKürt sorunu ile ilgili olarak bölgede çete olgusunun etkinliğini tartışmak mümkün. Bölgenin geri kalmışlığının arka planında, sosyoekonomik faktörlerin mi, Ankara merkezli politikaların mı daha belirleyici olduğunu tartışmak da. Yine Irak'ta gerçekleşen işgalin bölgede oluşturduğu atmosfer de, PKK'nın hız verdiği eylemliliğin güç kaybını örtmeye yönelik bir taktik sayılıp sayılamayacağı da tartışılabilir. Hakeza AB süreci doğrultusunda atılan adımların beklentileri ne ölçüde karşılayabildiği ya da AK Parti hükümetinin programının bölge halkının gündelik hayatına etkileri vb. hep tartışılabilir şeyler. Ama bu ülkede tek bir millet vardır o da Türk Milleti'dir diyorsanız, ortada tartışılabilir hiçbir şey kalmamış demektir. Bu tutum yok saymakla, inkar etmekle sorunu adeta bir ateş topuna dönüştüren resmi bakış açısının bir kere daha tekrarlanmasıdır. Üstelik kavramların çarpıtılması, içeriksizleştirilmesidir de. Ayrıca şu da var ki; her ne kadar artık değiştiğini, eski gömleğini sıyırıp attığını söylemiş olsa da, bu sözlerin geçmişte \"referansım İslam'dır\" demiş bir ağızdan çıkması daha da yaralayıcıdır. Bu durumda adil yaklaşım şunu gerektirir: Yok sayılanların kendilerini ispat adına başvurdukları yöntemlerin haklılığını tartışanlar, öncelikle inkarcı yaklaşımın gayrı meşruluğunu, adalet ve insanilikten uzak olduğunu yüksek sesle haykırmalıdırlar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}