{
  "id": "979e791c-c2d7-4c82-9c05-160d9b01088c",
  "title": "Çay Şekeri, Diş Odunu",
  "author": "Mustafa Uçurum",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/cay-sekeri-dis-odunu-4685yy.htm",
  "content": "Bezginliğe, vurdumduymazlığa ve zamanı pul gibi harcamaya bahaneler üretmeye başlandığından beri çoğu şey değişir oldu ve bu değişim, yepyeni bir kimlikle ortaklıkta salınıp durmayı makul karşıladı. Bu yeni kimlik, kişiyi önce kendinden sonra çevresinden sonra da dünyaya bakış açsından uzaklaştırmaya başladı. Bu uzaklaşış öyle hızlı gerçekleşti ki kişi kendisinde ortaya çıkan bu değişimi kabul etmedi, yalanladı, kendinden kaçtı, eğreti işlerle kendini oyaladı.\nYaşadığımız çağ, popülizmin zirve yaptığı, materyalizmin kişileri esir aldığı bir çağ olarak tarihteki yerini alacaktır. Kişinin elindeki sermayesi, \"inançları\" olarak hep bir köşede durmakta. Sahip çıkılmayı bekleyen, kişiye kalkan olacak inançlara yakın durmak, her şeyin çok çabuk harcandığı çağımızda en büyük kurtuluş yoludur. Malın, mülkün, şöhretin bir değerinin olmadığı gerçeği, herkes tarafından yinelense de bunların önüne elbette en önüne inançlar getirilmedikçe, yaratılan için bir sıfat biçmek çok zor olacaktır.\nBizler yani bu çağın insanları büyük talihsizliklerle karşı karşıyayız. Günübirlik heveskârlığın rağbet gördüğü günümüzde, insanları doğruya çağırmak en zor savaşlardan biri olarak karşımızda duruyor. Yaşadığımız çağı kendimize esir edecekken, çağın esiri olmak gibi bir talihsizlikle karşı karşıyayız.\nYaptığımız işlere esir olmak yerine, onları kendi tesirimiz altına almadıkça kurtuluş için de yeni yollar aramamızın bir gereği yoktur. Elimizde edebiyat gibi bir güç varken ve bunu isteğimiz gibi büyük bir güç haline getirebileceğimiz gerçeği ortada dururken, edebiyatın esiri olup işi serkeşliğe vurmak, sıradan ve gelip geçici zihin yoklamalarını baş üstünde tutmak; kişiye bir kazanç sağlamayacağı gibi yaptığımız en küçük fiiliyattan dahi hesaba çekileceğimiz gün, karşımıza kara bir leke olarak çıkacaktır. Edebiyat, insanların zihinlerine en kolay nüfuz edebilen bir yoldur ve bu yol ne kadar isabetli kullanılırsa, o derece amacına doğru olarak ulaşır, kalıcı olur, hedefi tutturur.\nUçarı olmak için ya da çağın edebî hastalığına tutulup anlaşılmaz olmaz için çaba sarf eden edebiyat adamı, yaptığının boş uğraş olduğunu anlamadan ya da görmezden gelerek yapacağı her kalem hareketinin, \"boş iş hanesinde\" karşılık bulacağını bilmesi gerekecektir. Edebiyat; bir başkaldırı olmadıkça, dünyaya kapandıkça, rüzgâra yön vermedikçe anlamsız bir iş olmanın ötesine geçemez.\nGeçmişte iman ve direniş adına çok isabetli edebî çalışmalar yapanların, şimdilerde ele gelmez dile gelmez sayılarla edebiyat dergileri çıkarmaya başladıklarını görünce aklı selim bir kişi şunu düşünmeden yapamıyor; \"Acaba bu dergi niye çıkıyor? Kişilerin kendilerini göstermeleri, kendilerini tatminleri için mi?\" Dergi sayfaları çevrildikçe bütün bunların doğru olduğu görülüyor. Kişisel çekişmeler, dergi ekibinin birbirleri hakkında yazdığı övgü dolu yazılar, sıkıntılı zihinlerden çıkmış ikinci üçüncü sınıf taklit şiirler vs. ama dergi sayfaları arasında dünyadaki zulümlerden, işkencelerden bahseden bir yazıya ya da insanlara bir işaret olabilecek metinlere rastlamak neredeyse imkânsız gibi görünmektedir. Bin türlü zorlukla çıkan bu dergilerin hangi akla hizmet ettikleri anlaşılamadan dünyaya kapalı, kendilerine açık sayıları gün gün çıkmakta ve mensuplarını geçici de olsa mutlu etmeye yetmektedir. Hem de niye çıktığına dair bir ipucu dahi ortaya koyamadan.\nEdebiyat ve genel anlamda düşünce işi, kişileri etkileme anlamında önemli bir yere sahip olduğundan geçiştirilebilecek sıradan bir uğraş değildir. Bizim işimizde asıl kıstasımız; \"Allah varsa her şey var ve güzeldir.\" olmalıdır. O'nun olmadığı her iş boş ve gereksizdir. Şiirimizde, denememizde, öykümüzde, romanımızda ancak O olmalıdır. Zihinleri önemsiz düşünce kırıntılarıyla meşgul etmek hiçbir nazarda kabul görmez. Ciltler dolusu kitaplar yazılsa, sayısı belirsiz yeni kitaplar çıksa, eğer bunların içinde verilmek istenen bir mesaj, ortaya konan bir tavır yoksa yapılan bütün uğraşlar, sıralanan bütün cümleler sahibine angarya, okuyana da okuma egzersizi olmaktan başka bir işe yaramaz.\nGeçmişte yaptığımız olumlu fiiller eğer şimdi devam etmiyorsa, yaşadıklarımızın bize olumlu hiçbir katkısı yoktur. Geçmişiyle övünenler, bugünü boş geçen kişilerdir. Yaptığı edebiyatı, şiiri, öyküyü, çıkardığı dergiyi dünyaya kapatan kişi nihayetinde kendini de dünyaya kapatır ve nereye doğru sürüklendiğini bile anlamadan kendini karanlıkta bulur. Eğer kişi; kendini edebiyat adamı, düşünce adamı, yazar, şair olarak görüyor, bu karanlıkta kendini mutlu hissediyorsa, onlara en güzel tavsiye; yemeklerini yesinler, çaylarını içsinler, dergilerine yeni ve umut vadeden yeni sayılar hazırlasınlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}