{
  "id": "3f88c2d1-7064-4a0b-8f11-7ce8fc04d90b",
  "title": "Soykırım ve Çeteci Zihniyet",
  "author": "Güney Uzun",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/soykirim-ve-ceteci-zihniyet-4848yy.htm",
  "content": "Fransa'nın \"Ermeni soykırımı\"nı inkar edenlerin cezalandırılmasını kabul etmesi ile birlikte Ermeni sorunu tartışmaları yeniden alevlendi. Fransa'nın yasayı kabul etmesine karşılık Türkiye'nin Fransız mallarına ambargo koyacağı ve Fransız firmalarının başta askerî ihaleler olmak üzere açılacak ihalelere alınmayacağı, diplomatik ilişkilerin asgari düzeye indirileceği gibi karşı ataklarda bulunabileceği dillendirildi.\nErmeni sorunu sırf geçmişte olup bitmiş bir vakıa olarak değerlendirilemeyeceği gibi meseleye Türk-Ermeni resmi tarihçileri gözü ile bakılması da doğru değil. O zamanın şartlarının ve taraflarının olaya farklı bakış açıları getirdiği gerçeğinden hareketle, ne sırf Türk tarafının ne de sırf Ermeni tarafının tezlerinin doğru olduğu söylenebilir. Bu bağlamda Ermenilerin Müslüman ahaliye karşı yapmış olduğu katliamları dillendirmek gerektiği gibi, Ermenilerin zorla göçe tabi tutulmaları ve sistematik olarak çeteler tarafından katledildikleri gerçeği de görülmelidir. Bu yazı ile tarihi bir olayı analiz etmekten çok günümüzde ve Türkiye özelinden Fransa'nın \"Ermeni soykırımı\"nı kabul etmeyenleri cezalandırmayı yasallaştırması bağlamında gündemi anlamayı amaçlıyoruz.\nTürkiye'nin Akıl Tutulması\nFransa'nın yasa tasarısını kabulüne karşılık Türkiye'de Fransa'nın Cezayir'de gerçekleştirdiği katliamlar gündeme getirildi ve Meclis'e Cezayir'de yapılan katliamları kabul etmeyenlerin cezalandırılması için yasa teklifi sunuldu. Ancak Türkiye'nin Fransızların Cezayir'deki zulmüne ortak olduğu, BM'de yapılan Cezayir'in bağımsızlığı tartışmasında Fransa lehine oy kullandığı pek hatırlanmamaktadır. Hem NATO'ya ve Batı Bloğu'na katılmak adına Fransızların katliamlarına sessiz kalıp ortak olacaksın hem de sonradan yasa teklifi verip Cezayir'de katliam yapanların cezalandırılmasını isteyeceksin. Bu ne yaman çelişki! Böyle bir yasa kabul edilse herhalde öncelikle iktidardaki devletli zevatın yargılanması gerekirdi.\nFransa'nın yaklaşan seçimlerde bu ülkede yaşayan 400 bin Ermeni'nin oyunu kaybetmemek için Ermeni lobisinin isteklerine boyun eğildiği söylenmekte. Peki bunu söyleyenler Türkiye'de sayıları 10 bini bile bulmayacak mutlu azınlıklar için yasalar çıkartıp, ülkeyi bu zümrelere peşkeş çekerlerken aynı söylemi neden dillendirmiyorlar? Yine Ermeni lobisinin Fransa'da ya da ABD'de yasa teklifleri verip iktidarları etkilemek istediğini söyleyenler bu ülkelerdeki Yahudi lobilerine karşı herhangi bir tavır almıyor hatta onlardan ödüller almak için sırada bekliyorlar. Kaldı ki Ermeni soykırımını inkarı cezalandırma tasarısı Yahudi soykırımını inkarı cezalandırma yasasından ilham almıyor mu?\nBatı'nın özgürlüklerinden dem vuranların, özellikle düşünce özgürlüğünü mitleştirenlerin kendi tanımlarına, kavramlarına sadık kalmadıklarını görüyoruz. Dine ve özelikle İslam'a dogma, insan özgürlüğünü kısıtlıyor diye tavır alanların aslında bilimi ya da kendi yasalarını tabu haline getirdiklerini ve bu dogma ve tabuların çoğunun ise siyasi ve emperyalist amaçlı olduğunu gizlemeye çalıştıklarını görmekteyiz. Bu bağlamda söz konusu yasaya karşı çıkan Türkiye egemenlerinin Osmanlı'dan beri örnek alıp, hayran kaldıkları Batı ve özellikle de Fransa şimdilerde kendi putunu yemekle meşguldür. Aydınlanma felsefesinin mimarı olan düşünürlerin torunlarının böyle bir yasa çıkarmasına hayret etmek ise Nuray Mert'in\n1\nbelirttiği gibi onun katliamcı, sömürgeci tarafını bilmemek ya da gizlemekle alakalıdır ve masum bir serzeniş değildir. Paris sokaklarında haftalarca eylem yapan Kuzey Afrikalı ve Müslüman halkların Fransız ırkçılığına ve ayrımcılığına karşı isyanları halen hafızamızda. Her zaman aydınlanmadan bahseden, uygarlık projesi olarak Batı'yı ve Fransa'yı örnek alan T.C.'nin jakoben, baskıcı elitlerinin şimdi ulusalcı, milliyetçi refleksleri gerçekçi ve tutarlı değildir.\nFransa'nın yasa ile düşünce özgürlüğünü ihlal ettiğini söyleyenler, Ermeni soykırımını reddetmenin cezalandırılamayacağını ifade edenler neden Orhan Pamuk örneğinde olduğu gibi \"Bir buçuk milyon Ermeni katledilmiştir.\"\n2\ndiyen birini yargılamak istemişlerdir. Yine TCK 301. maddesi kapsamında bir çok yazarı başta Ermeni sorununa resmi bakış açısı ile bakmadıkları için neden yargılamış, neden vatan haini ilan etmişlerdir? Bilime, düşünceye vurgu yapanlar neden kendi anayasalarındaki 'değiştirilmesi dahi teklif edilemez' ibaresi ile tabu ilan edilen, tartışılamayan yasalar koymuşlardır? Neden bazı isimler halen yasalarla korunmaktadır?\nHafızamız da olan başka bir şey ise Fransa parlamentosunun Ermeni soykırımından önce Yahudi soykırımını kabul etmeyenleri cezalandırmasını uzun yıllar önce kabul etmiş olması ve bu yasa yüzünden bir çok Siyonizm karşıtı yazarın, düşünürün ceza aldığıdır. Bu tür yasaların genelde bilimsel bir verinin tabu ya da dogma haline getirilip tartışılmasını bile yasaklamaktan öte belli siyasi ve politik amaçlar için kullanıldığı açıktır. Peki Türkiye bugüne kadar Yahudi soykırımını reddedenlerin ya da şüphe ile yaklaşanların cezalandırıldığı bu yasa için sesini bir kez olsun çıkarmış mıdır?\nFransa'yı soykırım yasasından değil de düşünce özgürlüğünden dolayı kınayanlar,\nkendi ülkelerinin durumuna baktıklarında komik bir duruma düşmektedirler. İnsan hakları ve özgürlükler konusunda yıllarca hiçbir adım atmayan, işkence ve faili meçhul cinayetlerle anılan bir ülkenin birilerine özgürlük dersi vermesi inandırıcı ve ikna edici değildir. Belki bu yüzdendir ki Türkiye'nin tüm çabalarına rağmen bu tasarı kabul edildi. Ne düşünce özgürlüğü kartı, ne Cezayir kartı, ne ambargo tehditleri gerçekçi bulunmadı.\nBoykotta OYAK ve Sabancı Yok\nTürkiye'de şimdi Fransa'ya karşı boykot sesleri yükselmekte. Fransız mallarının kullanılmaması çağrıları duyulmakta. İlk boykot ise Total ile başlamış bulunmakta. Peki Türkiye'de en büyük Fransız şirketi Total mıdır yoksa OYAK Renault mudur ? Genelkurmay arşivlerinde Fransızların Ermenilere yardım ettiğine dair belgeler yayınlanırken neden Renault ve Axa ortaklıklarıyla ilgili belgeler gündeme gelmiyor? Carrefour gibi devasa marketler zinciri, Renault ve Axa gibi milyar dolarlık firmalar boykot listesinin başına alınmamakta. Bunun nedeni Carrefour'daki Sabancı ortaklığı ile Renault'daki OYAK ortaklığıdır. Bu iş birlikteliği de göstermektedir ki Fransa ile ortaklık yapanlar Sabancı ile sermaye, OYAK ile silahlı kuvvetlerdir. Bu yüzden Fransa'ya boykot sözleri lafta kalmakta, boş bir milliyetçi hava yaratılmak istenmektedir. Boykot yapılacaksa bu, sermaye ve silahlı kuvvetlerin uluslararası çıkar ilişkileri ile yüzleşmeden olamaz. Bu bağlamda orduyu arkasına alan ulusalcı ideolojiler ne yazık ki baştan tutarsız kalmakta ve ordu yerli-yabancı sermaye ilişkilerine kulak tıkamaktadırlar.\nErmeni Sorununa Müslümanların Bakışı\nBazı Müslümanlar Fransa'nın soykırım yasasına karşı çıkma gerekçeleriyle ulusalcı-milliyetçi çizgiye kaydıklarını fark etmiyorlar. Öncelikle bizlerin bu yasaya karşı duruşumuz ne ulusalcıların \"Katliam olmamıştır!\" ya da \"Bu, savaş zamanında mazur görülmeli!\" gibi sığ ve olayı basite alan yaklaşımı ne de devleti ve rejimi sahiplenerek kutsayan milliyetçi anlayışlarla aynıdır. Devleti kutsayanların devleti kuranların katliamlarına sahip çıkması ya da masum göstermesi doğaldır. Ancak bir Müslüman için aslolan devlet değil adalettir. Fransa'nın tavrına karşı koymak bizi ulusalcılarla beraber yapmadığı gibi, \"Ermenilere katliam uygulanmıştır.\" demek de bizi emperyalistlerle aynı kefeye koymaz.\nRejimin sahipleri kendi kurucu atalarını temize çıkarmaya çalışırlarken, bazı İslami kesimler ise Osmanlıcılıktan kurtulamadıklarını gösterircesine Osmanlı'nın son zamanında yapılanları yalanlayarak kendi ecdadını temize çıkarma yarışına girmişlerdir.\nMüslümanlar hem rejim ve sahipleri hem de uluslararası emperyal aktörler bağlamında Ermeni sorununu tartışmaya açmalıdır. Bu bağlamda Müslümanlar rejimin kimler tarafından ve hangi yöntemlerle kurulduğunu deşifre etme noktasında Ermeni sorununu değerlendirebilirler. Bilindiği gibi Ermenilere katliam yapanların büyük çoğunluğu Cumhuriyet kadrolarını yetiştiren İttihat ve Terakki Cemiyeti tarafından cezaevlerinden çıkarılan, ellerine silah verilen çeteler tarafından yapılmıştır. Sonrasında bu çeteler Kuvva-i Milliye'nin temellerini oluşturmuşlardır. Rejime karşı isyanların bastırılmasında yine bu çeteler kullanılmıştır.\n3\nMuhalif sesler yine bu çeteler eliyle susturulmuştur.\nRejim sahipleri kendi atalarına işte bu yüzden sahip çıkıyor. Çünkü o katliamları yapanlarla rejimi kuranlar aynı kadrolardır. Olayları iyi analiz etmek bize günümüz içinde önemli izdüşümler verir. Şöyle ki, nasıl İttihat ve Terakki ile rejimin kurucuları çetelerle iş tutmuş, onları hapishanelerden çıkarmış, katliamlar yapmış ise günümüzde de devlet Susurluk'ta ortaya çıktığı gibi Çatlıları, eski itirafçıları toplamış çeteler kurmuş, faili meçhuller, cinayetlerle muhaliflerini susturmak istemiştir. Zihniyet ve uygulama değişmemiştir.\nErmenilere yaşatılan katliamlara tavır almak sırf tarihi bir olayı değerlendirmek değil, günümüzde süregelen baskıcı, otoriter devlet ile Susurluk ve Şemdinli çetelerine uzanan zihniyeti anlamakla eş anlamlıdır. Bizler \"herkes için adalet\" söylemini Kur'anî bir ilke olarak dillendiriyorsak, zulmün her çeşidine karşı koymayı kimden gelir ve kime uygulanırsa karşı çıkmayı şiar ediniyorsak, kafamızdaki ulusçu, milliyetçi, muhafazakar, sağcı, Osmanlıcı refleksleri bir kenara atıp İslami kimliğimiz ile tarihe ve günümüze bakmamız gerekmektedir.\nDipnotlar:\n1- Nuray Mert, Bize Dokunmayan Batı Medeniyeti Bin Yıl Yaşasın, Radikal Gazetesi, 12.10.2006\n2- Burada ölenlerin sayısı konusundaki tartışmalara girmeden sırf Pamuk'un kendi sözleri aktarılmıştır.\n3- Daha fazla bilgi için Haksöz Dergisi'nin 170. sayısında Bülent Şahin Erdeğer'in \"Mezalim ve Soykırım Bağlamında Ermeni Sorunu\" başlıklı yazısına bakılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}