{
  "id": "52891526-a9a6-423e-958f-c4eca6f2e39e",
  "title": "“Kutlu Bir Sevda” için “Kardeşlik Çağrısı”",
  "author": "Ali Değirmenci",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/kutlu-bir-sevda-icin-kardeslik-cagrisi-4722yy.htm",
  "content": "Parçalanmış, duyarsız hale getirilmiş, fıtrî melekeleri dumura uğratılmış benlikler, aynı çizgide büyüyerek irileşmiş, yoğunluk kazanmış bir toplumsal yapı ve döngü ortaya çıkarıyor günümüzde. Diğer taraftan yoz ve erdemsiz bir alışkanlıklar, davranışlar zincirini yaygınlaştıran kolektivite ve sosyal organizasyon, kütlük ve körlükle çevrelenmiş bireyler üretiyor.\nBöyle bir ortamda sanat; umudu, güzelliği ve yabancılaşmaya karşı direnmeyi işaret etmenin, paylaşarak çoğaltmanın en önemli araçlarından biridir. Kimilerinin zannettiği gibi asla başlı başına bir kurtarıcı değilse de, en azından kendini biriktirmek, kendisi olarak kalmak isteyenlerin özgürleşmelerine ve zenginleşmelerine küçümsenmeyecek oranda katkıda bulunabilir sanat. Çürümüşlükten, müstemleke kültüründen, yozluk ve ilkellikten, öncelikle dilimizi ve dimağımızı koruyarak, arındırarak, onları temiz bir pınardan besleyerek korunabiliriz. Mahallemizin kuşatıldığı, başkalaşmaya ve terk edişe zorlandığı bir dönemde, her şeye rağmen, kendi sesimizle kendi türkülerimizi söylemeye, güzelleştirmeye ve paylaşmaya çalışmak, bize onur ve değer katacaktır kuşkusuz.\n*\n*\n*\nEkin Müzik, Grup Yürüyüş'ün \"Umuda Yürüyüş\" adlı nitelikli albümünden sonra geçtiğimiz günlerde iki güzel çalışmayla selamladı bizleri. İlgi duyanların hemen hatırlayacakları Kardeşlik Çağrısı bir grup hüviyetiyle ve \"Nereye Bu Gidiş\" adlı bir çalışmayla karşımıza çıkarken, Yusuf Can \"Kutlu Bir Sevda\" adlı albümünde bir araya getirdiği ezgileriyle tutuyor elimizden.\nSürpriz sayılabilecek bir zamanlamayla ve sessiz sedasız çıkan albümlerin, son derece güzel bir grafik/tasarım eşliğinde sunulduğunu hemen belirtmek gerek. İçtenlikle tebrik ediyorum Necmettin Asma'yı.\nKardeşlik Çağrısı'na bir sunuş yazan Yaşar Burak, söz konusu çalışmanın bazı dostların ısrarı üzerine, kısa bir zaman aralığına sığdırılarak hazırlandığını belirtiyor. Çalışmanın, çok istenmesine rağmen, bazı nedenlerden dolayı çok güzel kabiliyetlerin katkısından mahrum kaldığını dile getirip şunları ekliyor: \"Bir gerçeği peşinen ifade etmek gerekir ki bu çalışma; bu alanda iddiası olmayan belki amatör dahi sayılmayacak bir grup insanın inanç ve duygularını müzik dili ile ifade çabasıdır. Bu alanda duygularımızı, özlemlerimizi, acılarımızı ya da coşkularımızı bir sanatçı düzeyi, bir sanatçı hüneri ile ifade edecek insanların, İslam'ın evrensel ikliminde ortaya çıkmaları, bu mazlum ümmeti ve insanlığı beyninden vuran, felç eden, uyuşturucu, uyutucu ve düşürücü müzik sefaletinden kurtarmaları en büyük temennimizdir.\"\n\"Nereye Bu Gidiş\" on parçadan oluşan bir çalışma. Parçaların neredeyse tamamının söz ve müziği Yaşar Burak imzasını taşıyor. Kimi parçalarda Yusuf Can'ın katkılarını görüyoruz.\nYaşar Burak, sunuşta fazlasıyla alçakgönüllü davransa da son kertede iyi bir çalışma çıkarmış ortaya. Farklı, etkileyici, insanı hemencecik sarıp sarmalayan, hüznü çok iyi yansıtan bir sesi var Burak'ın. Duyarlı, duygusal, birikimli. Müzik sevgisi ve bilgisi kolayca sezilebiliyor. Beni çok etkileyen, bende hemen karşılık bulan bir tutuma/yaklaşıma, iç zenginliğe sahip olduğunu belirtmeliyim bu arada. En son söylemem gereken şeyi şimdiden söylemem gerekirse, bu albüm, belli bir düzeyi tutturmuş olmakla birlikte, onun gücünün ve yapabileceklerinin bire bir yansıması değildir. O, çok daha iyisini kotarabilecek bir yetenek benim gözümde. Bu çalışma da aceleye getirilmeseydi, hem müzik hem de söz bakımından çıtayı daha da yükseltebilirdi. Bu çalışmanın sevinci, gönenci ve itici gücüyle daha yetkin, daha donanımlı ezgiler ortaya koyabileceğini umut ediyorum ben.\n4 parçanın Kürtçe söylendiği çalışmanın birinci bölümünde daha yetkin, daha güçlü ezgiler yer almış. İkinci kısımdaki parçaların çıtayı biraz düşürdüğü söylenebilir. Ayrıca 10 parçadan 4'ünün Kürtçe olması, bence biraz fazla. Genele hitap eden çalışmalarda Kürtçe ya da başka dillerle söylenen ezgilerin bir ya da ikiyi geçmemesi gerektiğini düşünüyorum ben. Onun yerine tamamı Kürtçe şarkılardan oluşan başka bir albüm çıkarılabilir.\n\"Ağacan, Son Nebi, Bahar, Mehkum\" benim en sevdiğim parçalar oldu bu albümde. Hem müzik hem de söz bakımından daha iyi, daha sıkı çalışılmış parçalar. Hele \"Mehkum\" beni sarstı desem yeridir. Yaşar Burak'ın \"yanık\" sesine oturan, ses rengiyle bütünleşen, söz ve müzik uyumunu çok iyi yansıtan nefis bir ezgi. Kürtçeden anlamamama rağmen, bıkıp usanmadan onlarca kez dinledim.\nNurettin Şirin'in tanıklığına müzik eşliğinde tanıklık eden \"Ağacan\"ın sözleri üzerinde biraz daha çalışılabilirdi. \"Nereye Bu Gidiş\"te hitap edilen öznede bir belirsizlik var. Yaşadığımız ülke gerçekliğinden hareket ederek başlayıp Ortadoğu ve özellikle de Irak'ta soluklanıyor. \"Son Nebi\"nin şiirsel yönü daha güçlü; ama ritim ve tartımda kimi yerlerde sorun var. \"Bahar\"da bölümler arasında okunan şiir parçaları çok güzel ve etkileyici. Albümün \"Allah Diye\" başlıklı parçasında \"başörtüsü\"nün gündemleştirilmesi, son parçasında İmam'ın hatırlanması da ayrı bir duyarlılık örneği.\nTürkçesi \"Gel Gidelim\" başlığıyla verilen ezgide ve \"Sürgündeyim\" adlı parçada yöresel ve hüzün verici motiflerden ülke geneline açılan içli duygulara, nostaljiye teğet geçen aranışlara, mahpusluğun ve yalnız bırakılmışlığın getirdiği burukluklara tanık oluyoruz.\n*\n*\n*\nYusuf Can'a ait \"Kutlu Bir Sevda\" da 10 parçadan oluşan bir albüm.\nKimi parçalarında Yaşar Burak'ın katkılarını gördüğümüz çalışma, \"İbrahim\" adlı bir ezgiyle başlıyor. Albümün en iyi parçalarından biri bu. Asaf Halet Çelebi'nin meşhur şiirini hatırlatan sözleri var. Yinelenen bölümler, kafiyeli dizeler uzun bir parça olmasına rağmen toparlayıcı bir özelliğe sahip.\nAlbüme adını veren \"Kutlu Bir Sevda\"da, tevhid dininin atası sayılan Hz. İbrahim'den sonra, son peygamber Hz. Muhammed anlatılıyor dinleyiciye. İyi bir parça. \"İnsanlığın efendisi\" sözü geleneksel olana dair kimi çağrışımlar yapsa da peygamberi tanıtan ve sevdiren bir parça. \"Bir Yola Koyulmuşuz\", ezgi/müzik bakımından ikinci parçaya çok yakın duruyor.\nDaha önce Grup Yürüyüş'ün albümünde yer alan \"Gûla İslam\" müzik yönünden biraz hızlandırılmış, ritmi hareketlendirilmiş. Yusuf Can'ın sesi parçaya çok yakışmış; gerçekten çok güzel bir parça. \"Karanfil\" Nurullah Genç'in şiiri. Ezgi yönünden biraz \"ilahi\" formunu çağrıştırıyor. \"Efendim\" sözünün bir kez daha geçmesi ve sık sık yinelenmesi hoş olmasa da \"Ben Ağladım\" güzel bir şarkı. Bu parçada enstrümanların seçiminde ayrı bir titizlik gösterilmiş. Basit sayılabilecek sözlere giydirilen güzel bir ezgiyle karşılaşıyoruz. Yalnız, birinci bölüm Hz. Muhammed'den söz ederken ikinci bölümde Hz. Hüseyin'e geçiliyor. Sonda şiir olarak okunan bölüm parçaya fazla bir şey katmamış. \"Can Pazar Eyler\", söz ve ezgi yönünden bir halk türküsünü andırıyor. Ritim, âhenk, tartım yönünden sözle müzik bütünleşmiş. Yusuf Can bu parçayı da şiir okuyarak bitiriyor. Bir albümde bu kadar çok parçanın sonunda şiir okunması dikkat çekiyor.\n\"Ey Şehid\" parçasında beste ve enstrüman seçimi, anlatılmak isteneni yeterince veremiyor. Parçalar topluca dinlendiğinde, insanda \"benzerlik\" hissi uyandırıyor. Şehit Ahmet Yasin için bir ezgi hazırlanması güzel bir düşünce, önemli bir duyarlılık örneği. Bu parçanın sonunda da Ahmet Yasin'in sitem yüklü sözlerine yer verilmiş. \"Zare Zare\", Kürtçe bir parça. Sözleri güzel, çok nitelikli dizeler var. Yusuf Can'ın albümü, yakarış ve anıştırmalarla yüklü \"Ben Yahyayım\" adlı bir ezgiyle sona eriyor.\nYusuf Can ve Yaşar Burak, az zamanda güzel işler yapmışlar. Sanatsal alan, bizim yumuşak karnımız. Kimlik ve kişilik sahibi olarak sanatla, özelde müzikle uğraşmak zor fakat önemli. Tuğyanın ve suskunluğun yaygınlaştığı, karalama ve saldırıların yoğunlaştığı bir dönemde kulağımızın güzel söz ve ezgilerle buluşması, duyarlılık ve mesajımızın sanatın içimizi ayaklandıran gücüyle bizi silkelemesi çok büyük bir önem arz ediyor kuşkusuz.\nDaha nitelikli ve özgün çalışmalarını şimdiden merakla beklediğimizi ifade ederek Yaşar Burak ve Yusuf Can'ı tebrik ediyor, Ekin Müzik'e de teşekkür ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}