{
  "id": "f221c150-f36e-426d-ba95-f49496ff6f29",
  "title": "Aileleri Gözaltındaki Kardeşlerimizle Nihayet Görüşebildiler",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/aileleri-gozaltindaki-kardeslerimizle-nihayet-gorusebildiler-4792yy.htm",
  "content": "3 aya yaklaşan gözaltı sürecinde ilk kez 23 Ağustos günü somut bir gelişme yaşandı ve mağdur kardeşlerimizle aileleri Erbil'de görüşebildiler. Uzun uğraşlar neticesinde verilen izinle Mustafa Eğilli'nin abisi ve Metin Demir'in babası gözaltında tutulan 3 kardeşimizle Erbil Asayiş Merkezi'nde bir araya geldiler.\nIrak Kürdistanı'nda gözaltında tutulan kardeşlerimizin durumları hakkında bilgi almak için 19 Ağustos Cumartesi günü Diyarbakır'dan Erbil'e 6 kişilik bir heyet gitmişti. Mazlum-Der Diyarbakır Şube Başkanı Avukat Nesip Yıldırım, Mazlum-Der'den Av. Şehmuz Ülek, İHD Doğu ve Güneydoğu Bölge temsilcisi Mihdi Perinçek, edebiyatçı yazar Hasan Kaya, Metin Demir'in babası Hasan Demir ve Mustafa Eğilli'nin abisi Suat Eğilli'den oluşan heyetin görüşmelerinin olumlu bir seyir izlediğini öğrendik.\nErbil'de aralarında KDP Dış İlişkiler Sorumlusu Sefin Dizai'nin de bulunduğu çeşitli isimlerle görüşmelerde bulunan heyet Özgür-Der üyesi 3 kardeşimizin herhangi bir gerekçe gösterilmeksizin 2 ayı aşkın bir zamandır gözaltında tutulmalarının meydana getirdiği rahatsızlığı dile getirdiler. Söz konusu 3 kişi ile ilgili olarak Kürdistan yönetiminin tutumunun gerek Diyarbakır'da gerekse de tüm Türkiye'de ciddi bir endişe ve rahatsızlık kaynağı olduğunun ifade edildiği görüşmelerde bir an önce bu 3 kişinin serbest bırakılması gerektiği vurgulandı.\nKürdistanlı yetkililerin ise söz konusu 3 kişi hakkında halen soruşturmanın devam ettiğini, bu yüzden serbest bırakılmaları ya da mahkemeye çıkarılmaları ile ilgili olarak somut bir tarih vermenin bu aşamada mümkün olmadığını söyledikleri bildirildi. Bununla birlikte görüşmeler neticesinde gözaltındaki kardeşlerimizin aileleriyle görüşme taleplerine olumlu yaklaşıldı.\n23 Ağustos günü Erbil'deki asayiş merkezinde gerçekleşen görüşmede Suat Eğilli Mustafa ile, Hasan Demir ise Metin ve Hasip ile görüşebildiler. Sağlık durumlarının iyi olduğunu öğrendiğimiz kardeşlerimizin yaşadıkları mağduriyetin daha fazla uzatılmaksızın bir an önce sona erdirilmesini umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}