{
  "id": "2f542714-6702-4014-98cd-a79333c02e1d",
  "title": "Filistin’de Ablukaya Alınmak İstenen Ümmetin Direniş İradesidir!",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/filistinde-ablukaya-alinmak-istenen-ummetin-direnis-iradesidir-4745yy.htm",
  "content": "Filistin, insanlığın kanayan vicdanı olmayı sürdürüyor. Kimileri ideolojik tarafgirliğinin, kimisi ise güçsüzlüğünün ardına sığınarak Filistin'de yaşanan acılara, sefalet ve vahşete gözlerini yummakta. Gazze kumsalında tüm ailesini yitiren Hüda'nın feryatları dünya medyasında ancak bir iki gün kendisine yer bulabiliyor. Ve sonrasında yine her şey unutulmaya terk edilirken bunca acıya, bunca vahşete karşın ilgisiz, umursamaz bir tavırla Filistin bir kere daha sessizliğe, yokluğa, boşluğa mahkum ediliyor. Yaklaşık bir asırdır süregelen hukuksuzluk ve katliam zincirine yeni halkalar ekleniyor mütemadiyen.\nYaşananların tek bir açıklaması var: Filistin halkının tercihini direnişten yana belirlediği için cezalandırılması. Siyonist çete Hamas'ı gerekçe gösterip Filistin halkının direniş iradesini, kararlılığını ve geleceğe yönelik umudunu kırmaya çalışıyor. Hamas hükümetini abluka altına alma görüntüsüyle Filistin halkına, hatta sadece Filistinliler değil, tüm Müslümanlara unutulmaz bir ders verme çabasında emperyalizm. \"Siz misiniz bizim yasak dediğimize evet diyen, görün öyleyse gününüzü!\" diyorlar ve açlıkla, yoksullukla, ablukayla güç gösterisine girişiyorlar.\nBu tablo son derece vahşi, canavarca ve ahlaksızca ama hiç şaşırtıcı değil. Bu emperyalizmin gerçek yüzü. Filistin sömürgeci dünya sisteminin işleyişine ışık tutan bir laboratuar, emperyalizmin hukuksuzluğunu, ikiyüzlülüğünü, ölçü tanımaz vahşiliğini net biçimde açığa çıkaran bir ayna adeta.\nFilistin Seçimleri ve BOP'un Düşen Maskesi\nBOP masallarının yerinde yeller esmekte. ABD bölgeye demokrasi getirecekti değil mi? Bunun için işgal edilmişti Irak ve yine bu ulvi amaç için Suriye'ye, İran'a gözdağı veriliyordu! Demokrasi makyajı bir iki fırça darbesiyle fena halde dökülmüş durumda. Gerek Türkiye'ye tezkere yüzünden gösterilen tavırlar, gerek Mısır'da İhvan'a karşı Mübarek diktasını kollama yaklaşımları ve daha benzeri pek çok gelişme BOP'un ne menem bir Amerikan palavrası olduğuna ışık tutmuştu zaten. Mamafih Filistin seçimleri bu saçma sapan hikayenin külliyen rafa kaldırılmasını getirdi.\n67'de işgal edilmiş Filistin topraklarında kurallara uygun bir biçimde gerçekleştirilen seçimler sonrasında ortaya konan hazımsızlık, emperyalist-siyonist cephenin seçim mantığını gayet iyi yansıtmaktaydı: \"Eğer dediğimizi seçerseniz bravo; yok uyarılarımıza rağmen yanlış tercihte bulunursanız dünyayı size zindan ederiz!\" Aslında emperyalist-siyonist cephe seçimlerden önce bir dizi taktik geliştirmişti. Önce Hamas'ın seçimlere girmesini engellemek amacıyla FKÖ yönetimine baskı yapıldı fakat Hamas'ın dışarıda bırakılacağı bir seçimin hiçbir inandırıcılığının olamayacağını gayet iyi bildiğinden FKÖ bu talebi reddetti. Ardından Filistin halkına şantaj yapıldı. Hamas'ın hükümette yer alması durumunda yardımların kesileceği tehdidi ileri sürüldü. Yine bir dizi yönlendirilmiş anketle Hamas'ın etkili olmakla birlikte El-Fetih'in arkasında kalacağı propaganda edildi. Ne var ki tüm bu uyarı, tehdit ve şantajlara rağmen Filistin halkı tercihini yine de direnişten yana yaparak izzet ve şerefini korudu.\nFilistin halkı izzetini korudu ama sömürgecilerin korumaları gereken onurları da, değerleri de yoktu. Onlar için sadece çıkarlar söz konusuydu. Aynı mantıkla ne ilke, ne hukuk, ne de ölçü tanıyorlardı. Demokrasi kavramını ağızlarından düşürmeyenler seçimlerin neticesini baştan geçersiz ilan ettiler ve halkın çoğunluğunun tercih ettiği Hamas'ı hem yetkisiz, hem de etkisiz kılmak için her türlü çabaya giriştiler.\nOysa Filistin'de şaibesiz bir seçim gerçekleşmişti. Bu meyanda örneğin ABD eski başkanlarından Jimmy Carter Filistin seçimlerini \"... Dürüst, adil, rekabete açık, şiddetten uzak ve sonuçları itibariyle hem kazananlar, hem de kaybedenlerce itirazsız kabullenilen...\" şeklinde tanımlıyordu. Filistin seçimleri, kendisine üçüncü dünya ülkelerinde insan hakları ve demokrasinin geliştirilmesini hedef seçmiş ve bu amaçla seçim süreçlerini izleyen Carter, Center'ın gözlemlediği 62 seçim arasında halk iradesini en iyi yansıtan seçimlerden biri olarak nitelenmekteydi.\n1\nPeki Siyonistler ve destekçileri bu seçimlerin nesini kabul etmiyorlar? Ya da Hamas'tan ne istiyorlar?\nHamas İsrail'i İyi Tanıyor!\n\"Hamas'ın kabul edilmezliği\" iki temel üzerine oturtulmakta. Hamas'tan öncelikle silahlı mücadeleye son vermesi; ikinci olarak da uluslararası anlaşma ve kararlara uyarak İsrail'in varlığını tanıması talep ediliyor.\nABD'den Rusya'ya, İsrail'den Arap Birliği'ne, herkes Hamas'a şiddeti bırakması çağrısında bulunuyor. Ne ilginçtir ki, işgalcilerden değil de toprakları işgal edilmişlerden silah bırakması isteniyor. Aslında düz bir mantıkla sadece Hamas'ın elindekilerle İsrail'in elinde bulundurduğu silahlar arasında bir karşılaştırma (!) yapılsa söz konusu talebin ne ölçüde saçma ve adaletsiz bir talep olduğu rahatlıkla anlaşılabilir. Sürekli saldırıya uğrayan da silah bırakma çağrılarına muhatap olan da hep Hamas oluyor. Hamas'ın misilleme maksatlı her eylemini şiddetle kınayan, mahkum edenlerin hiçbiri İsrail'in kesintisiz süregelen saldırıları karşısında en ufak bir itiraz getirmiyor. Kısacası emperyalistler ve işbirlikçileri taşları bağlayıp köpekleri salmak istiyorlar!\nİsrail'in varlığını tanıma konusu ise tam bir komedi. Hamas'ın uluslararası anlaşma ve sözleşmeleri tanıması isteniyor. İsrail'in emperyalistler eliyle bir halkın toprağı üzerinde gasp yoluyla kurdurulmuş işgalci bir varlık olduğu açık iken neden Filistin halkı İsrail'i tanısın? Zaman gaspa meşruiyet mi kazandırıyor? Öte yandan söz konusu edilen uluslararası anlaşma ve sözleşmeler neden sadece Filistin tarafını, Hamas'ı bağlıyor da, İsrail her türlü kayıttan hep azade tutuluyor? İsrail'i tanımadığı için Hamas'ı her türlü baskıyla yola getirmeye kalkanlar hiç olmazsa dönüp İsrail'in Filistin'i neden tanımadığını niye sormazlar?\n1993 yılında akdedilen Oslo Anlaşması uyarınca Batı Şeria ve Gazze toprakları üzerinde 5 yıl içinde bağımsız bir Filistin devletinin kurulması kararlaştırılmıştı. Ama İsrail türlü engellere, dayatmalara başvurarak Filistin devletinin ilanını engelledi. Elbette kimse İsrail'e Filistin devletini tanı diye baskı yapmıyor.\nAynı şekilde Hamas'a hiç durmaksızın uluslararası anlaşmalara, kurallara uyma çağrısında bulunanlar İsrail'in yaklaşık 40 yıldır BM Güvenlik Konseyi kararlarını görmezden gelmesine göz yummaktalar. Ya da daha taze bir örnek olarak, Lahey Adalet Divanı'nın Filistin'i bir baştan bir başa parçalayan, bölen duvar hakkında verdiği kararı İsrail'in tanımaması ve duvar inşaatına hızla devam etmesi karşısında kimse uluslararası hukukun bağlayıcılığını İsrail'e hatırlatma gereği duymuyor. Yoksa ırkçı ayrım duvarını Hamas örüyor da biz mi yanlış biliyoruz?!\nFilistin'e, Ortadoğu'ya, tüm yeryüzüne haksız, adaletsiz bir düzeni egemen kılmaya çalışanlar emellerine ulaşmak için inanılmaz bir vahşiliğe başvurmaktan çekinmiyorlar. Dün Irak'ta Saddam yönetimine karşı ambargo uygulama adına yüzbinlerce küçük çocuğun yetersiz beslenmeden ve ilaçsızlıktan ölümüne, sakat kalmasına yol açanlar, bugün de Filistin'e abluka uyguluyorlar. Filistin'e yiyecek ulaşmıyor, ilaç ulaşmıyor ama bol miktarda bomba, füze, kurşun yağıyor.\nZaten kısıtlı imkanlarla ve kuşatılmışlık altında adeta bir açık hava hapishanesinde hayatını idame ettirmeye çalışan bu insanlar, yeryüzünün efendiliğine soyunmuş zalim güçlerce Hamas'ı tercih ettikleri için acımasızca cezalandırılıyorlar. Filistin'e uygulanan ekonomik ablukanın etkilerini anlamak için \"normal\" pozisyona yani önceki şartlara bakmak yeter aslında. Filistin otoritesinin hakim olduğu topraklarda yaşayan halkın %64'ü uluslararası yoksulluk sınırı sayılan günlük 2.20 dolar'ın altında bir gelire mahkumdu zaten. Filistinli çocukların %9'u yetersiz beslenmeden kaynaklanan hastalıklarla yüz yüzeydi. Ve şimdi tümüyle kuşatılmışlık altında hayat şartlarındaki kötü gidişatın nerelere vardığını tahmin etmek zor olmasa gerek.\n90.000'i sivil alanlarda, 70.000'i ise güvenlik personeli olmak üzere yaklaşık 160.000 kişinin aylardır maaş alamamasının somut sonucu, takribi bir milyon kişinin hayatlarını sürdürmek için ihtiyaç duydukları gelirden yoksun kalmış olmalarıdır.\nÖte yandan Hamas'a karşı yürütüldüğü söylenen ama aslında Filistin'in direniş iradesini ve işgale karşı kararlılığını hedef alan kuşatma siyaseti kendisine içeriden destekçiler de bulmaktadır. Nitekim Siyonist saldırılar karşısında hiçbir varlık gösteremeyen el-Fetih güçlerinin, maaş ve makam kaygıları nedeniyle Hamas mensuplarına karşı saldırılar gerçekleştirmeleri, hatta işi Meclis binasını basmaya kadar götürmeleri ibretliktir. Öte yandan Mahmut Abbas'ın Hamas'ı köşeye sıkıştırmak için referandumu gündeme taşıması da aynı oranda zelil bir tutumdur.\nMahmut Abbas'ın referandum dayatması Filistin halkının hangi hakkının tanınmasını getirecek, hangi somut kazanımı elde etmesine yarayacaktır acaba? Referandumun tek bir hedefi görünmektedir: Hamas'ı İsrail'i tanımaya zorlamak! Peki neyin karşılığında? Filistin otoritesi adına en yetkili konumda bulunan bir kişinin adeta Hamas'ı İsrail karşısında boyun eğmeye zorlaması Filistin otoritesi adlı yapının çürümüşlüğü ve bağımlılığının bir göstergesidir ancak. Aynı zamanda ulusalcı hareketlerin ilkesizlik ve uzlaşmacılığa yatkınlığının da bir yansıması olarak görülebilecek bu tutum, Ortadoğu'da işgale ve emperyalizme karşı direnişin ancak İslami bir kimlikle mümkün olabileceğini bir kere daha ortaya koymaktadır.\nAblukayı Kırmak Her Müslümanın Şiarı Olmalıdır!\nNe yazık ki, emperyalist saldırganlık ve abluka siyaseti sadece uluslararası güç dengelerinde sahip olduğu oransız güçle değil, gerek gördüğünde kendisine içeriden destekçiler bularak da yoluna devam etmektedir. Bu açıdan Filistin kavgası akidevi/ideolojik kimliği bulanık, direniş iradesi zayıf unsurların birtakım küçük hesaplarla davrandıklarında düşmanla aynı paralele düşebildiklerini gösteren somut bir görüntü sunmaktadır.\nTüm bu kuşatılmışlığa karşın Hamas'ın azimle kararlılıkla direndiğini görüyoruz. Öyle bir kuşatılmışlık ki bu, sadece kafir, zalim güçlerce yürütülmüyor. Bu noktada Filistin'de süregelen drama sessiz kalan, dayanışma sorumluluğunu ifa için çaba göstermeyen herkes bu zulme ortaklık ediyor demektir. Filistin direnişine gerektiği oranda sahip çıkmayan; paylaşma ve fedakârlık duygularıyla hareket etmeyen herkes dolaylı da olsa kuşatmaya katkı sunmuş olmaktadır. Bu durumda biz de safımızı netleştirmek ve kuşatma politikasına karşı direniş iradesini güçlendirmeye yönelik etkinliklere, çabalara yönelmek durumundayız. Bilelim ki emperyalist-siyonist cephenin Filistin'de direniş iradesinin zayıflatılması ya da zaafa uğratılmasına yönelik planlarını boşa çıkartmak sadece Filistin mücadelesine karşı sorumluluğumuzun değil, ümmetin varlığına, hayatiyetine ilişkin sorumluluğumuzun da bir gereğidir.\nDipnotlar:\n1- Tanya Reinhart, \"Hamas Hükümeti Tanınmalıdır!\", Yediot Aharonot, 1 Haziran 2006.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}