{
  "id": "b4566296-21eb-4a8f-9740-71b5a0dd76b9",
  "title": "İslam’a Yönelik İç ve Dış Saldırılara Karşı Tepkiler ve Tutarlılık",
  "author": "Mehmet Pamak",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/islama-yonelik-ic-ve-dis-saldirilara-karsi-tepkiler-ve-tutarlilik-4649yy.htm",
  "content": "Bilindiği üzere soğuk savaş dönemini müteakip, yüce dinimiz İslam ve Müslüman halklar, Batılı egemenler tarafından düşman ilan edildi. Bu sebeple kimi ABD ve AB yetkililerinin ağzından açıkça ifade edildiği üzere \"Haçlı Seferi\" adı altında çok yönlü ve çok boyutlu saldırılar yapılıyor. İslam'a ve Müslüman halklara yönelik, işgal, istila, işkence, tecavüz, sömürü ve dönüştürmeye yönelik birçok proje ve operasyonlar ardı ardına uygulamaya konuluyor. Başta Kur'an'ımız ve Aziz Peygamberimiz olmak üzere, mukaddes değerlerimize en çirkin hakaretler \"düşünce ve basın özgürlüğü\" kamuflajı altında ahlaksız bir cüretkârlıkla gerçekleştiriliyor.\nDibe vurmuş, iflas etmiş, İslam ile eşit şartlar altında yarışma takati ve cesareti kalmamış Batı medeniyeti, İslam'a ve Müslümanlara karşı top yekun saldırıya geçmiş bulunuyor. İnsanlığı, seküler batı paradigmasının ürünü iki düşman kardeş olan komünizm ile kapitalizmin içine sürüklediği zulüm bataklığının karanlıklarından kurtarıp, tevhid ve adaletin aydınlığına çıkaracak tek ve sahici mesaj İslam'ın mesajıdır. Tüm insanlık bu mesaja muhtaçtır. İşte bu kurtarıcı mesajın insanlığa ulaşmasını engellemek, tevhid dinini alternatif olmaktan çıkarmak için ve Müslüman halkların dünyanın enerji haritasının üzerinde yaşıyor olmaları, Batının şımarık ve terörist çocuğu İsrail'in bölgede hakimiyet kurması, güvende olması gibi diğer bazı sebeplerle, güçlüyü haklı sayan azgın batı medeniyeti İslam'a ve Müslüman halklara yönelik çok boyutlu kuşatma, dönüştürme, işgal ve saldırı projelerini uygulamaya koymuş bulunuyor.\nBu amaçla bir yandan, işgal, istila ve katliamları gerçekleştiren şiddet politikaları uygulanırken, diğer taraftan da bu emperyalist saldırılara karşı onurlu bir direnişi motive eden İslam dinini sekülerleştirmeye, Protestanlaştırmaya, reforme etmeye yönelik BOP ve benzeri dönüştürme projeleri uygulamaya konuluyor. Böylece Müslüman halklar kendilerine kimlik, şahsiyet ve anlam kazandıran özgün İslami değerlerinden koparılarak, emperyalist vahşi kapitalizmin \"pazar ekonomisine\" eklemlenmiş, kimliksiz, niteliksiz tüketici kitleleri haline dönüştürülmek ve sorunsuz bir biçimde sömürülmek isteniyor.\nHakaretlere Sessiz Kalan Niteliksiz Kitleler Oluşturulmak İsteniyor\nİngiliz ve Amerikalı katil ordular, tüm dünyanın gözleri önünde, terör devleti İsrail'in kılavuzluğunda Müslüman halkın çocuklarına akıl almaz işkence ve tecavüzleri gerçekleştiriyorlar. Her gün yayınlanan yeni işkence görüntüleri yüreklerimizi dağlıyor. İslam'a ve Müslümanlara her yerde ve çok boyutlu saldırılar, hakaretler gerçekleştiriliyor. Müslümanların mukaddesleri çok yönlü aşağılamaya, hakarete maruz bırakılıyor ve tüm bunlara karşı sessiz kalmaları gerektiği, alışmaları gerektiği empoze ediliyor. Böylece kutsallarına, inancına, Peygamberine hakarete bile hoşgörüyle bakan, her türlü zulme ve hakarete karşı suskun, şahsiyetsiz, silik ve zelil bir duruşu tercih eden, zulmü doğal karşılayıp kanıksayan onursuz ve niteliksiz kitleler meydana getirilmek isteniyor.\nBu sebeple, değerlerimize, kutsallarımıza, Kitabımıza ve Aziz Peygamberimize yönelik bu tür davranışlara asla suskun kalmamalıyız, böyle bir zilleti asla kanıksar hale gelmemeliyiz. Bütün bu değerlerimizi, imanımız gereği canımızdan bile daha aziz bilerek savunmalı, mütecavizlere hak ettikleri karşılığı vermeyi asla ihmal etmemeliyiz. Bu tür dışardan saldırıların genelde ciddi tepkiler almasını, tüm İslam coğrafyasında kitlesel itirazların yükselmesini gerçekten umut verici bir olumluluk olarak görüyoruz. Türkiye'de diğer ülkelerdeki kadar yaygın olmasa da, özellikle Diyarbakır ve İstanbul başta olmak üzere gerçekten büyük kitlelerin, yüz binlerce kişinin katıldığı tepkilerin gösterilmesi de son derece sevindirici ve umut verici bir gelişme olarak kaydedilmelidir. Anlaşılıyor ki, Müslüman kitleler inançlarına, mukaddeslerine yönelik dış saldırılara karşı daha duyarlı davranıyor, kitlesel tepkiler verebiliyor. Şüphesiz ki bu olumlu bir gelişmedir. Ancak daha ağır, daha tesirli, daha kuşatıcı ve üstelik sonuç alıcı, öğütücü saldırılar, baskılar, yasaklar ve hakaretler yerli işbirlikçilerden geldiğinde aynı duyarlılığın ve aynı kitlesel tepkilerin gösterilemediğini ibretle gözlemliyoruz. İşte bu suskunluk, tepkisizlik ve sinmişlik yerli zalimlerin cüretini arttıran, daha da azgınlaşmasına yol açan büyük bir zaaf ve çelişki oluşturuyor.\nDış Saldırılara Gösterilen Kitlesel Tepkiler Yerli Zulme Karşı Neden Gösterilemiyor?\nEvet küresel saldırılara ve vahşi \"haçlı\" kuşatmasına ilaveten, yaklaşık 80 yıldan bu yana bir de kendi ülkemizde saldırıya uğruyoruz. Bu ülkenin Müslümanları olarak, on yıllardır laik sistemin modernleştirme, batılılaştırma projelerinin ürettiği baskı ve yasaklara muhatap kılınıyoruz. Dayatılan seküler Batılı değerler adına İslami kimliğimiz yok edilmeye çalışılıyor. Bize ait topraklarda, kendi ülkemizde Allah'ın ayetleriyle, İslami kimliğimizle savaşılıyor.\nBugün de egemen oligarşi, başta YÖK ve yargı olmak üzere yönlendirdiği kurumlarla, İslami kimliğe ve Allah'ın ayetlerine baskı, yasak, hakaret ve keyfiliklerle saldırıyor. YÖK'ün ve Yargının keyfi, ideolojik, kanunsuz ve adaletsiz uygulama ve kararlarıyla, İslami kimliğimiz ve Allah'ın tesettür ayeti saldırıya uğruyor, aşağılanıyor. Danimarka'daki hakaretlerin benzeri daha baskın versiyonlarıyla Türkiye'de gerçekleştiriliyor. İslami şiarlarımıza, mukaddeslerimize ve onurumuza saldırılıyor.\nAllah'ın ayeti olan başörtüsü bağlamanın \"çocuklar için kötü örneklik teşkil ettiğini\" ifade eden aşağılayıcı sözlere bizzat Danıştay kararında yer veriliyor... YÖK Başkanı aynı hakareti utanmadan tekrar ederek \"Okulda aç, pazarda türban tak kabul edilemez\" diyebiliyor ve tesettürlü hanımların \"kadınlıklarından utandıkları için örtündüklerini\" iddia edecek kadar seviyesiz ve Müslüman halkı aşağılayıcı beyanlarda bulunabiliyor. Bu sözler, hangi hukuk mantığı, hangi insani erdemle bağdaştırılabilir? Bu sözleri söyleyenler, hukuka ve temel haklara dost olmayabilirler, ancak bu seviyesiz ve bayağı yaklaşımlarına kendi yasalarından da bir dayanak gösteremezler. Çünkü bu yaklaşımları tamamen keyfi, tamamen düşmanca ve tamamen ideolojiktir.\nAllah'ın ayeti olan başörtüsünü \"kötü örnek\" olarak niteleyip yasaklayan aynı Danıştay, Bingöl'de gayri meşru hayat yaşayan, zina yapan bir bayan öğretmenin memuriyetten atılmasını bozan kararında \"önemli olan öğretmenin mesleğinde başarılı olmasıdır\" diyerek kararı bozabiliyor. İslam'ın hayat veren evrensel mesajına tahammül edemeyip tavır koyan, hatta tahkir edici bir üslup kullanmakta bile sakınca görmeyen Danıştay, verdiği bu kararla, bir öğretmenin gayri meşru ilişki içinde bulunmasının öğrencilere \"kötü örneklik\" teşkil etmeyeceği kanaatiyle, toplumda ahlaki yozlaşmayı meşrulaştıracak katkılarda bulunmaktan çekinmiyor. Danıştay, basına yansıyan daha pek çok kararından da anlaşıldığı üzere, \"eşi örtülü olan bir öğretmenin yurt dışında görev yapmasının sakıncalı olacağı\"na dair kararında da olduğu gibi, hep İslami kimlik yansımalarını ve İslami ahlaki değerleri aşağılayan, dışlayan, mahkum eden bir çizgi izlemektedir. Batılı seküler yaşam tarzının ve Batılı değerlerin gereği olan, fakat devlet memurluğu görevi ile bağdaşmayacak boyutlarda yozlaşmanın yaşandığı olaylar sebebiyle dava konusu yapılan alkol, zina vb. hususlardaki serkeşlikler hakkında karar vermeye sıra geldiğinde ise kişi özgürlüğü kavramını öne çıkararak olumlu kararlar vermektedir.\nİşte böyle haddini bilmez tutumlarla adaletsizliğin, keyfiliğin, İslami değerlerimize hakaretin ve aşağılamanın en çirkini Türkiye'deki kimi kurumlarca, Avrupa'daki hakaretlerle eş zamanlı olarak gerçekleştiriliyor. Batıyı taklit edenlerin zulmü efendilerini geride bırakıyor. Hukuku ayaklar altına alarak uygulanagelen keyfi başörtüsü yasağı sokağı da kapsayacak şekilde yaygınlaştırılıyor. İslami kimliğimize, hak ve özgürlüklerimize yönelik onlarca yasak ve son derece çürütücü, öğütücü programlar dayatılırken, akıl almaz baskılar uygulanırken, bunlara ciddi bir itiraz ortaya koyan kaç Müslüman çevre ya da grup gösterebiliriz? En büyük zulüm olan seküler eğitim zorbalığına itiraz edip, en temel hakkımız olan İslami eğitim hakkımızı açıkça talep eden ve bu uğurda fedakârca bir mücadeleyi sürdüren kim var? Kaç Müslüman bu tür haklarımızı gündemleştirip zulme itirazını yükseltti? Başörtüsü yasağı gibi doğrudan Allah'ın ayetlerine yönelik saldırılar, aşağılamalar karşısındaki suskunluk veya son derece cılız tepkiler bugün hâlâ bu keyfi ve kanunsuz yasağın sürdürülmesinin neredeyse tek müsebbibidir. Neden bu yasaktan direk etkilenen milyonlar, en azından Batılıların Peygamberimize hakareti sebebiyle tepki gösteren yüz binler meydanları doldurup hesap soramıyor, zalimleri sorgulayamıyor? Dışarıdakilere tepki göstermek kolay oluğu için mi, yoksa yerliler bizim zalimlerimiz olarak kayrılıyor mu? Ya da dünyevi çıkarlarımız, iktidar ve rant hesaplarımız zarar görür diye mi endişe ediyoruz?\nAvrupa'daki karikatürlere karşı gösterilen haklı tepkinin yüzde biri bile bu büyük zulme karşı gösterilemiyor. En fazla iki bin kişinin katıldığı bir veya iki tepki dışında 40-50 kişilik grupların cılız ve içeriksiz tepkileriyle sınırlı kalınıyor. Daha önce Beyazıt'ta Danimarka'yı protesto için basın açıklaması yapan kuruluşlar, aynı gün, İslami kimliğimizi aşağılayan ve başörtüsünü sokakta bile yasaklamaya cüret eden Danıştay kararını protesto etmeyi de gündeme almaktan özellikle kaçınıyor ve yaklaşık yirmi bin kişinin katıldığı meydanda sadece Danimarka'yı, emperyalist devletleri protesto etmekle yetiniyorlar. Daha sonra ısrarlı görüşmelerle Danıştay'ın kararını da protesto etmeye ikna edildiklerinde ise, neredeyse aynı kuruluşlar bu tepkiye bin kişiyi bulacak bir katılımı bile temin edemiyorlar.\nHalbuki, kendisine yönelik hakareti protesto etmek amacıyla ve haklı olarak meydanları doldurduğumuz Aziz Peygamberimiz (s) bugün aramızda olsaydı, Allah'ın ayeti olan Başörtüsünü yasaklayan, tahkir eden, İslami kimliğimizi aşağılayan, İslam'ı yaşamamızı engelleyen yerli zalimlere karşı onurlu bir mücadeleyi vermekten asla çekinmezdi. Yerli zalimlerin İslam'a yönelik baskılarına, yasaklarına, hakaretlerine karşı, kendisine yönelik dıştan gelen hakaretlere gösterdiğinden daha fazla tepki gösterir ve hatta bu uğurda en büyük bedeli ödemekten bile kaçınmazdı. O halde peygamberini çok seven Müslümanlar olarak, ne oldu da o'nun bu güzel örnekliğinden koptuk? Ne oldu da İslami kimliğimize ve Allah'ın ayetlerine saldıranlara karşı bu kadar duyarsız konumlara, zulme karşı sessizliğin yol açtığı bu amansız zillete sürüklendik? Peygamber (s)'e hakarete yönelik tepkilerde olduğu gibi yüz binlerce kişi meydanları doldursaydık, acaba yerli zalimler bu kadar cüretkâr olabilirler miydi?\nAynı çelişkinin bir değişik versiyonunu, Kur'an'a yapılan hakaretleri protesto eylemlerinde de yaşamıştık. Teganni ile Kur'an okuma programlarını dinleyip haz duymak üzere 70-80 bin kişilik kalabalıklar stadyumları doldururken, bin kişiyle sınırlı kalan Kur'an'a saldırıları protesto eylemini bu kitleler sadece televizyonlardan izlemeyi tercih etmişlerdi.\nNeden İslami kimliğimiz ve mukaddes değerlerimiz uğruna fedakâr olamıyoruz? Hangi dünyevi hesaplar bizi bu uğurda fedakâr olmaktan alıkoyuyor? Egemen zalimlerin canımızdan bile aziz olması gereken değerlerimizi ve İslami kimliğimizi yok etmeye yönelik baskı, yasak ve hakaretleri karşısındaki bu tepkisizlik, son derece sivil itirazları ortaya koymaktan bile geri durmak, dünyevi çıkar hesapları dışında neyle izah edilebilir? Bu son derece kısa ve geçici olan dünyanın süsleri, iktidar ve rant eksenli hesapları uğruna, sonsuz ömür ve gerçek hayat olan ahiretimizi kazandıracak salih amellerden, Allah yolunda cihaddan uzak durmak Müslüman'a yakışır mı? Yahut da \"iktidarda olanlar bizim insanlarımız, onların yönetimde kalmaları hatırına, bize sağladıkları çıkarlar, krediler, ihaleler, makamlar adına susmalıyız\" gibi yaklaşımlar içinde olmak, yönetimdekilerin yaptıklarında hikmet aramak, onları yıpratmamak, daha doğrusu çıkarlarımıza zarar vermemek adına susmak, zulme rıza göstermek İslami kimliğin onuru ve adalet anlayışı ile nasıl bağdaştırılabilir? Sabrı, zulme ve zillete rıza olarak algılamak ne kadar İslamidir? Kendimizden olanların zulmünü anlayışla karşılamak, sorumluluklarının ve adalet vaatlerinin hiçbirisini, ellerindeki büyük imkânlara rağmen yerine getirmeyenleri, iktidar sürelerinin bitmesi yaklaştığı halde hâlâ mazur görmek ve onları sıkıntıya düşürmeyelim adına zulme sessiz kalmak İslam'ın adalet anlayışı ile bağdaştırılabilir mi?\nTepkisizlik Zulmü Yaygınlaştırıyor Egemenleri Daha Bir Küstahlaştırıyor\nHiçbir yasal dayanağı olmadan, yasamadan yetki gasp eden yargı kararlarıyla ihdas edilip, hukuksuz bir keyfilikle sürdürülen başörtüsü yasağı işte bu duyarsızlık ve tepkisizlik sebebiyle sokağı da kapsayacak şekilde genişletilmeye çalışılıyor. Üstelik aynı yetki gaspıyla verilen yeni kararlarda yeni yasaklar ihdas edilirken, bu sefer İslami kimlik ve değerlerimizi aşağılayıcı bir üslup kullanmaktan bile çekinilmiyor. Eğer susarsak, tepkilerimizi yaygınlaştırmazsak sıranın evlerimize de geleceği nasıl görülemez? Son derece açık olan şu ki, bu ideolojik taassup, sınır tanımaz bir azgınlıkla ilerliyor. Anlaşılıyor ki, kendi ülkemizde Müslümanca, özgürce yaşama imkânımız tamamen yok edilmek isteniyor. Bu gidişe dur diyecek kitlesel tepkiler göstermeyenler hem dünyada daha yaygın ve daha azgın baskılara maruz kalarak, hem de ahirette karşılığına katlanarak bedelini ödemekten kurtulamayacaklarını unutmamalıdırlar. Bugün gelinen noktanın müsebbipleri de, çeşitli dünyevi hesap ve korkularla, yasağın başlangıcından beri gerekli tepkileri vermeyen Müslüman çevreler değil midir?\nBu kadar yaygın zulümlerin yapılmasına, en temel hak ve özgürlüklere yönelik bu kadar açık ve yaygın saldırıların, ihlallerin bu kadar cüretkârca gerçekleştirilmesine rağmen, Yargıtay Başkan'ının \"Bana Avrupa'da olup da Türkiye'de olmayan bir özgürlük söyleyebilir misiniz?\" sözü, zulme uğrayan insanlarla alay etmekten başka ne anlama gelebilir? Bu alaycı tutumun, Müslüman halkı umursamayan cüretkârlığın arkasında bile, gerekli tepkilerin zamanında verilmemiş olmasından ve zulme uğrayanları ciddiye almamaya yol açan suskunluktan kaynaklanan bir rahatlığın yer aldığı fark edilmiyor mu?\nYargıtay Başkanının bu tutumunun neden mazlum halklarla alay etmek anlamına geldiğini kısaca ortaya koyalım. İslami kimliğin, Kürt kimliğinin ve resmi ideolojiyi benimsemeyen diğer kesimlerin önündeki sayısız engel, yasak ve bu kesimlerin özgürce yaşamalarını engelleyen baskılar, hak ihlalleri artık tüm dünya insanlığının görüp tespit edebildiği açık gerçeklerdir. Batı insanı için tanınan hakları kendi halkına tanımamakta ısrar ettiği için Türkiye sürekli AB'nin baskılarına maruz kalmakta değil midir? Şüphesiz ki, Batı Müslümanlara model olabilecek nitelikte değildir. İslam ve Müslümanlar söz konusu olduğunda Avrupa, hep çirkin bir çifte standart uygulamış, kendi halkına tanıdığı hakları bile Müslümanlara tanımayan bir haçlı kinini temsil etmiştir. Ancak Batıyı kendi halkına sağladığı hak ve özgürlükler bakımından, Türkiye ile mukayese etmeye kalkmak bile abestir.\nYargıtay \"Avrupa'da Olup da Türkiye'de Bulunmayan Özgürlüklerden\" Haberdar mı?\nTürkiyeli Batıcı kadroların taklit ettikleri Avrupa'da, Müslümanlara uygulanan çifte standarda rağmen, başörtülü kızların üniversitelerde, Fransa haricindeki ülkelerde ise orta dereceli okullarda da eğitim almasına hiçbir engel yok iken, Türkiye'de yaygın ve ilkel bir yasak uygulaması ısrarla ve keyfi bir biçimde sürdürülmektedir. Üstelik bu yasağın arkasında, yukarıda da ifade edildiği üzere yasalar değil, yasaları da dikkate almayan bir keyfiliğin ürünü olan kimi yargı kararları bulunmaktadır.\nAvrupa'da her dinin cemaati, çocuklarına kendi dininin eğitimini özgürce verebilme hakkına sahiptir ve laik devletin bu eğitimin programına, uygulamasına hiçbir müdahale hakkı da yoktur. Türkiye'de ise \"tevhidi tedrisat kanunu\" gereğince İslami eğitim kurumu açmak ve İslami eğitim vermek yasaktır. Laik devletin açtığı İHL'de bile laik bir eğitim programı dayatılmakta, üstelik bu okullar bile çok görülüp, katsayı adaletsizliği gibi özgürlük kısıtlamalarıyla önü kesilmektedir. Danıştay'ın yeni bir keyfi kararıyla da, İHL'ne ve tüm meslek liselerine bir darbe daha indirilmiştir. Bu adaletsiz ve haksız kararla, genel lise mezunları fark ders vererek meslek lisesi mezunu olabilirken, meslek lisesi mezunlarının da fark ders vererek genel lise mezunu olabilmesine hak tanıyan yönetmelik iptal edilmiştir. Yargı, İslam'la ilintili olan her konuda resmi ideolojinin savunuculuğuna soyunmakta ve hep ideolojik, keyfi kararlar vermekte hiçbir sakınca görmemektedir.\nAvrupa'da dini kurumlar ve dini cemaatler tam bir bağımsızlığa ve özgürlüğe sahiptir. Türkiye'de de azınlık dinler Lozan Anlaşmasının koruması altında özgürce cemaatleşebilmekte, Müslümanlara asla tanınmayan pek çok hakka da sahip bulunmaktadırlar. (Ki bizim onlara tanınan haklar sebebiyle hiçbir rahatsızlığımız söz konusu değildir. Sadece aradaki çelişkiyi ve Müslümanlar aleyhine olan çifte standardı ortaya koymak amacıyla bunu ifade ediyoruz.) Türkiye'de Müslümanların, İslam cemaati kurmaları ve bu sıfatla örgütlenmeleri yasak kapsamındadır. Üstelik Avrupa'da laik devletin kilise ve dini cemaatlere hiçbir müdahale yetkisi yok iken, Türkiye'de İslami cemaat zaten yasak olup, STK adı altındaki organizasyonlar ise tam anlamıyla ve her türlü müdahaleye açık örgütlenmelerdir. Diyanet ise, doğrudan laik devlete bağlı ve laik devletin denetiminde, İslam'ı ve Müslümanları laik devlet adına, laiklik ilkesi çerçevesinde kontrol altında tutmak ve resmi ideolojiyle uyumlu bir \"resmi din\" istikametinde yönlendirmek üzere kurulmuştur.\nAvrupa'da siyasi hükümetler ülkelerini görece de olsa daha özgür bir biçimde yönetebilirken, Türkiye'de gerçek iktidar askeri bürokrasinin öncülüğündeki oligarşinin elinde bulunmaktadır. Siyasi hükümetler ise askeri vesayet altında, büyük çoğunluğa sahip oldukları parlamentolarda, halka vaat ettikleri hak ve özgürlükleri iade edecek kanunları çıkarma cesareti bile gösterememekte, kimi teşebbüsleri ise oligarşi tarafından engellenmektedir.\nEn büyük baskı ve yasak ise eğitim alanında yaşanmaktadır. Bir yandan Müslüman halktan toplanan vergilerle finanse edilen \"devlet\" alanı ve laik eğitim kurumlarında İslami kimliğimizle, başörtümüzle memur, öğretmen ve öğrenci olmamız yasaktır; diğer taraftan alternatif İslami alanlar ve İslami eğitim kurumları açmak da, yine taklit ettikleri Avrupa'nın aksine yasak kapsamındadır. Halbuki biz Müslümanların da, kendi dinimizin eğitim kurumlarını açmak ve çocuklarımızı bu eğitim kurumlarında eğitmek vazgeçilmez, kısıtlanamaz en temel hakkımızdır. Çocuklarımız devletin değil bizim çocuklarımızdır. Bu sebeple çocuklarımızın nasıl bir eğitim alacağına karar verme yetkisi de tıpkı taklit edilen Avrupa'da da olduğu gibi sadece bizimdir, devletin değil. Buna rağmen laik devlet bize rağmen ve zorla çocuklarımızı resmi ideolojinin kıskacındaki seküler eğitimden geçirmektedir. Seküler tapınaklar haline dönüştürülmüş okullarda çocuklarımızın zihinleri resmi ideoloji baskısı ile işgal edilmektedir ki, bu en büyük zulümdür. Üstelik laik eğitimi dayatan devlet, bu okullara bile İslami kimliği yansıtan başörtüsü ile girmeyi yasaklayarak zulmün daha da artmasını sağlamaktadır. Yani hem İslami eğitim hakkımız gasp edilmiştir, hem de laik eğitim kurumlarından başörtüsüyle, İslami kimliğimizi ibraz ederek eğitim almamız yasaktır. Yargıtay ve Danıştay Başkanları, böylesine şedit zulümleri, insanlık onurunu ayaklar altına alan ve vahşet boyutlarına ulaştırılan hak ihlallerini, taklit ettikleri batının kendi insanına reva gördüğünü söyleyebilirler mi?\nYargı, Oligarşiden ve Resmi İdeolojiden Bağımsız mı?\nYargıtay Başkanı da bilir ki, İslam'a karşı çifte standart ahlaksızlığına sahip olsa da, Avrupa'da yargı, tam anlamıyla bir resmi ideoloji kıskacında değildir. En azından kendi halkına keyfi davranmayan, objektif kararlar verebilen bir bağımsızlığa sahiptir. Türkiye'de ise Yargı bir türlü resmi ideolojiden ve egemen oligarşiden tam anlamıyla bağımsız karar verme yeteneğini kazanamamıştır. Avrupa'da hiç mümkün olmayacak şekilde Türkiye'de yargı, bir dönem askeri bürokrasinin siyasi brifingleriyle bile yönlendirilebilmiştir. Halkı terbiye etmek, hizaya sokmak, tek tipleştirmek ve resmi ideoloji kalıbına sokmak isteyen oligarşi bu amaçla yargıyı, \"İstiklal Mahkemeleri\"nden bu yana hep bir kırbaç gibi kullanmış ve bu kötü alışkanlığından bir türlü vazgeçememektedir. Avrupa'dakinin aksine Türkiye'de Yargı, devlet ile vatandaş arsında objektif karar verme konumundan ve tarafsızlıktan uzaktır. Tam tersine devlet adına vatandaşı baskı altında tutma, hesaba çekme, azarlama aracı olarak kullanılmaktadır.\nYargıtay ve Danıştay kurumları ve yetkilileri önce kendi konumlarını Avrupa'daki partnerlerinin konumuyla mukayese etmeli ve başlarını yere eğdirecek sonuçlar üzerine düşünmelidirler. Avrupa'da \"bağımız olmadıklarını\" söyleyen bir tek Yargıtay Başkanı çıkmış mıdır? Türkiye'de ise, haklı olarak \"bağımsız olmadıklarını\" söylemeyen bir tek Yargıtay Başkanı yoktur. Avrupa'da \"vicdan ile cüzdan arasına sıkıştıklarını\" söyleyen bir yargı yetkilisi çıkmış mıdır? Türkiye'de ise bu durum, açıkça Yargının en başındakiler tarafından defalarca ifade edilmişti. Çok sayıda yolsuzluk suçlamaları, derin devletle ideolojik dayanışma ve kararları yönlendirme iddiaları zaman zaman yargıyı sarsacak boyutlara ulaşmıştır. Ve Türkiye'de yargıya güven oranı, Avrupa ile mukayese bile edilemeyecek derecede aşağılara düşmüştür.\nAvrupa'da yargının kendi halkının inanç ve değerlerini aşağılayıcı keyfi kararlar alması mümkün değilken, Türkiye'de kimi yargıçlar bu konuda herhangi bir sınır tanımayan, hak ve özgürlüklere saygı göstermeyen bir keyfilikle hareket edebilmekte, halkın inancını, İslami değerlerini ve başörtüsünü tahkir edici ideolojik kararlar verebilmektedirler.\nDevlet ve Kurumları Halka Saygı Duymak Zorundadır\nBugün ibretle görüyoruz ki Batılı emperyalistlerin, İslam düşmanlarının, İslam'ın mukaddeslerine yönelik saldırı ve hakaretlerinin benzeri ve hatta daha tesirlisi Türkiye'deki batıcı resmi ideoloji tarafından gerçekleştiriliyor. Oligarşi ve resmi ideolojiden bağımsız davranamayan kimi yargıçlarca, Müslümanca yaşama alanlarımızı tamamen yok etmeye yönelik keyfi ve ideolojik kararlar çok rahatlıkla verilebiliyor ve hem de cüretkârca savunulabiliyor. Akıl ve mantığın tamamen devre dışı bırakıldığı, düşünce ve tefekkürün dumura uğratıldığı, insani erdemlerin ve insanlık onurunun ayaklar altına alındığı, kin ve düşmanlığın, ideolojik taassup ve bağnazlığın son derece belirleyici olduğu uygumlalar devlet adına ortaya konuyor.\nHalbuki devlet ve kurumları, bu ülkenin tüm insanlarına ayrım gözetmeksizin hizmet etmek için vardır. Devlet ve kurumları korkulmak, her şeye rağmen saygı duyulmak, ne yaparsa yapsın itaat edilmek için değil, haklarımızın ve özgürlüklerimizin bekçiliğini yapmak için vardır.\nEğer halkımız, devletten ve kimi devlet kurumlarından, özellikle de güvenliği sağlamakla görevli silahlı güçlerden ve adalet dağıtma görevi verilen Yargıdan korkar hale getirilmişse, buna sebep olanlar utanmalıdır. Halkımız güvenliğini, canını, İslami değerlerini ve mukaddeslerini kimi devlet kurumlarından nasıl koruyabileceğinin endişesine düşürülmüşse, ki bugün çok yaygın hal maalesef budur, o zaman derini ve görüneniyle devlet ve tüm kurumları kendini hesaba çekmeli ve karşımızda başını utançla yere eğmelidirler. Biz bu ülkenin vergi veren halkı olarak, devlete ve kurumlarına ne yaparlarsa yapsınlar saygı duymak zorunda değiliz. Ama devlet ve kurumları bize, İslami kimliğimize, değerlerimize ve haklarımıza saygı duymak ve yanlışlarından, haksızlıklarından dolayı da hesap vermek zorundadırlar. Yani bizler devlet ve kurumları tarafından hesaba çekilme konumunda değil, tam tersine onlara hesap sorma makamındayız.\nDevlet Kurumlarını ve Yargıyı, Halk Denetlemeli\nYeri geldiğinde meydanları kitleler halinde doldurarak hesap sorma sorumluluğumuzu yerine getirmekten hiçbir sebep ve hesapla geri durmamalıyız. Zalim sistemlerin oluşturdukları korku krallığının duvarlarını yıkarak, bizi, içine sürüklendiğimiz sinmişlik, yılgınlık ve korku zindanının karanlığından, direnişin onur kazandırıcı özgürleştirici aydınlığına çıkaracak iradeyi göstermeliyiz. Biz, insanların karanlıklardan aydınlığa çıkmasına vesile olacak evrensel vahyi mesajın davetçileri, insanlara şahit kılınmış olmanın bilinciyle Kur'an'ın hizmetkârları, cennet yolunun yol göstericileri, adaletin, merhametin ve gerçek anlamda barışın temsilcileriyiz. Korkacak hiçbir şeyimiz yok. Esas korkması gerekenler, Allah'a eş koşarak, tağutlaşarak Allah'ın kullarına zorbaca tahakküm edenler, adaletsizliği, keyfiliği, zulmü hakim kılarak arzda fesat çıkaranlardır. Allah'ın kullarını Allah yolundan alıkoyup kendilerine kul olmaya zorlayanlardır. Onlar bu kadar zulmü gerçekleştirdikleri, keyfiliği, haksızlığı ve sömürüyü esas aldıkları halde kokmuyorlar da, biz bu zulümlere karşı çıkmaktan, zalim yöneticilerin yüzüne hakkı haykırmaktan, adaleti, hak ve özgürlükleri savunmaktan niye korkalım?\nZulmedenler bilmelidirler ki, halkının onurunu, şahsiyetini rencide eden, mukaddeslerine hakaret eden devlet ve kurumları ancak kendilerini aşağılamış olurlar. Devlet ve kurumları; halka zorbalıkla tahakküm etmek ve oligarşinin ideolojisini dayatmak için değil, halkına hizmet etmek, halkını özgürleştirmek için var olmalıdır. Halkının güvenliğini ve özgürlüğünü tehdit eden, yasaklarla yok eden devlet ve kurumları saygınlığını, onurunu ve ahlakiliğini kaybeder.\nTaklit edilen Batı hukukunda, girilmek istenen AB'nin standartlarında bile devlet olmanın en temel gereği işte bu asgari şartları taşımaktır. Halkın vergileriyle maaşları ödenen kimi yargıçların, hem de halk adına bir yetkiyi kullandıkları iddiasıyla verdikleri bir kararda, halkın İslami kimliğine, değerlerine ve başörtüsüne düşmanca tavır takınmaları ve aşağılayıcı bir üslup kullanmaları, sadece hukuka aykırılık teşkil etmekle kalmaz, ahlaki açıdan da zaaf oluşturur.\nYargı içinde de, insan haklarına saygılı, hukuk endişesi taşıyan, şahsi düşünce ve ideolojilerini vereceği kararlara yansıtmayan, objektif olma çabası gösterenler tabii ki vardır. Biz bunları tecrübeyle de tanımış bulunuyoruz. Bu sebeple de eleştirilerimiz, yargı kesiminin bütününü hedef almamaktadır. Ama maalesef ideolojik tarafgirlikle karar verenlerin çok sayıda olduğunu da artık herkes biliyor ve görüyor. Ancak yasama ve yürütmeye yönelik en ağır üsluplarla eleştiriler sürekli yapılabilirken, sıra yargıya geldiğinde sanki bir kutsallık zırhı ile korunmak isteniyor. Üstelik yargı, yasama ve yürütmeyi denetlerken, zaman zaman da yasama ve yürütmeden yetki gaspı yapabilirken, bu kadar yetkiye sahip olan yargıyı denetleyecek kendisi dışında bir güç de bulunmuyor. İşte bu açığı halk tamamlamalı, halkımız yargıyı hesaba çekmeli, keyfiliklerine, adaletsiz, hukuksuz kararlarına asla göz yummamalıdır. Aksi takdirde, yargı despotizmini engellemek mümkün olmayacak, tuz koktuğunda ise zulmün yaygınlaşması ve zirveye tırmanması kaçınılmaz bir sonuç olacaktır.\nYargı, Hak ve Özgürlükler Eğitiminden Geçirilmeli\nBiz Müslümanlar, adaleti, merhameti ve gerçek anlamda barışı savunuyor ve onu fesadın, zulmün, zorbalığın yerine ikamet etmeyi şiar edinmiş bulunuyoruz. Bu sebeple halkı teşkil eden tüm kesimlere adaletle yaklaşıyor, farklı kesimleri birbirine karşı kin ve düşmanlığa tahriki de reddediyoruz. Buna rağmen bizi sürekli \"halkı kin ve düşmanlığa tahrik\"ten yargılayan ve her zamanki gibi keyfi ve ideolojik kararlarla haksız yere mahkum edenler, bizzat yargı kararlarıyla halk kesimleri arasında ayrımcılık yaparak ve büyük bir kesimin kutsallarını aşağılayarak gerçekten \"kin ve düşmanlık\" tohumları ekmektedirler.\nAllah'ın ayetine hakaret içeren, bu keyfi ve ideolojik karara rağmen saygı bekleyenler bilsinler ki; adalet ve hukuk ve Allah'ın belirlediği temel haklar herkesin ve her kurumun üstündedir. Yargı da bu temel değerlere hizmet ettiği, bağlılığını sürdürdüğü kadar saygındır. Bu temel değerlere ve insanlık onuruna zarar verenler asla saygıya layık olamazlar.\n\"Post modern darbe\"cilerin brifing davetine icabet etmek üzere Bakanlarını bile dinlemeden askeri garnizona koşanların, yetkilerini aşarak ve hukuku çiğneyerek siyasi konuşmalar yapan darbecileri ayakta alkışlayanların, oligarşiyle ve resmi ideolojiyle bu kadar bütünleşenlerin, bağımsız ve objektif kararlar vermeleri mümkün olmuyor. Yılların birikimi ve ideolojik eğitim sisteminin sağladığı kirlenmeyle oluşan bu ideolojik taassuptan ve resmi ideolojinin dogmalarıyla aklı devre dışı bırakan bağnazlıktan kurtulmadan adil ve özgürlükçü bir sistem oluşamaz. Bunun için, başta silahlı güçler ve yargı kesimi olmak üzere tüm devlet kurumlarında çalışanların önemli bir kısmının, insan haklarını ve özgürlükleri esas alan bir eğitim programı çerçevesinde ciddi bir rehabilitasyondan geçirilmesi, özgürlükçü bir döneme uyum sağlayabilmeleri bakımından kaçınılmaz bir gerekliliktir.\nÖzgürce ve Müslümanca Yaşama Hakkımızdan Vazgeçemeyiz\nBizler bu ülkede yaşayan Müslümanlarız. Kendi ülkemizde insanca, Müslümanca ve özgürce yaşamak en temel hakkımızdır. Ancak yaklaşık 80 yıldır bu hakkımız gasp edilmiş, İslami kimliğimiz de sürekli saldırıya ve hakarete maruz bırakılmıştır. Bu duruma rıza göstermemiz ve kanıksamamız asla mümkün değildir. Ne pahasına olursa olsun, Allah'ın izniyle hak ve özgürlüklerimizi mutlaka geri alacağız. Hak ve özgürlüklerimizi alana kadar da adalet mücadelemizi sürdüreceğiz/sürdürmek zorundayız.\nHalka adalet ve özgürlük vadiyle parlamentoda büyük çoğunluğa sahip olan AKP yönetimine gelince: Tüm bu zulümleri, keyfilikleri, hukuksuzlukları kaldırmak için hiçbir ciddi çaba sarf etmeden seyretmekle, halka vaat ettiklerini yerine getirmekte zaaf göstermekle, zalimlerin daha cüretkâr olmalarına sebep oldular. Bu beceriksiz, duyarsız, maddi ve siyasi çıkarlar uğruna ahlaki değerleri ve ilkeleri feda eden yaklaşım sonucunda zulmün daha da artmasına ve yaygınlaşmasına sebep oldular. Halkın büyük desteğine ve 3 yılı aşkın bir süre büyük çoğunlukla hükümet olmalarına rağmen adalet ve özgürlük vaatleriyle ilgili olumlu hiç bir şey yapmadılar. Hiç yapılmaması gereken bir şey yaparak, hak ve özgürlükleri, zulmedenlerin insafına ve mutabakatına bıraktılar ve böylece zulmün bir parçası haline geldiler. Üstelik zalimlerin daha da azgınlaşmasına sebep oldular. Sanki muhalefetmiş gibi sadece eleştirmekle yetinemeyeceklerini anlamak istemediler. Hükümet olmakla çözüm üretme makamını, hem de çok büyük bir parlamento çoğunluğu ile işgal ettiklerini ve kendilerinden beklenenin eleştirmek değil sorunlara çözüm üretmek olduğunu unuttular. Halbuki, daha öncekiler gibi zulme seyirci kalarak aynı akıbete doğru hızla sürüklendiklerini fark etmeli, oligarşiden korkmaktan daha fazla Allah huzurunda verecekleri hesaptan, tarih ve toplum nezdinde düşecekleri konumdan korkmalıydılar. Adalet yerine ataleti tercih eden iktidarsız yönetimin, bu iradesizliğinin, edilgenliğinin, elindeki büyük güce rağmen gösterdiği aczin, iktidar ve rant endişesiyle zulme seyirci kalan tutumunun hesabının bir gün mutlaka sorulacağını aklından çıkarmaması gerekir.\nSonuç olarak, egemen oligarşi ve yönlendirdiği kurumlar ne yaparlarsa yapsınlar, hükümetin aciz ve seyirci kaldığı bu ortamda, hangi keyfi ve ideolojik kararlarla hangi yasakları getirirlerse getirsinler, bizi İslami kimliğimizden, Kur'an ve İslam eğitimini almaktan, İslam'ı yaşamaktan ve diğer insanlara da Kur'an mesajını taşımaktan asla koparamazlar. Allah'ın ayeti olan başörtümüz, İslami kimliğimiz ve onurumuzdur. Hiçbir baskı ve yasakla ve hiçbir ideolojik kararla bizi onurumuzu korumaktan, İslami kimliğimizi savunmaktan vazgeçiremezler. Çünkü biz biliyoruz ki, bunlar bizim var oluş sebebimizdir.\nBizler adaleti ve merhameti temsil eden, hikmetli davranışı esas alan Müslümanlarız. Bizim değerlerimize hakaret edenlerin, bize zulmedenlerin bile kurtuluşuna vesile olacak, karanlıklardakileri aydınlığa çıkaracak bir mesajın adil şahitleri olmak en büyük sorumluluğumuzdur. Kimseye hakaret ve zulüm yapmamalı, ancak kendimize zulüm yapılmasına da asla müsaade etmemeliyiz. Yapılan zulümlere karşı suskun ve zelil bir konumda bulunmaktan kaçınmalıyız. Bilmeliyiz ki, gasp edilen haklarımızı ve özgürlüklerimizi, kimse bize hediye olarak vermez. Onları ancak onurlu bir direniş ve mücadele sonucunda, bedelini ödeyerek geri alabiliriz. Fethedilmeyi bekleyen hak ve özgürlüklerimizi elde etmek ve Allah'ın rızasını kazandıracak bir hayatı yaşamak için İslami mücadelemizi tavizsiz ve ilkeli bir biçimde, yılmak, yorulmak, bıkmak bilmeyen bir azim ve sebatla sürdürmeliyiz. Sonucu takdir etmek Allah'a aittir.\nBize zulmedenler, hakaret edenler hak etseler ve layık olsalar da, onların anladığı dilden değil, İslam'ın adil ve hikmetli diliyle konuşmayı ısrarla sürdürmeliyiz. Onların zulümlerini, adaletsizliklerini ve haksızlıklarını, asla kanıksamamalı, mutlaka itiraz etmeli, hesap sormalı, tepki göstermeliyiz. Keyfilikleri, zulümleri, haksızlıkları protesto ve ifşa edip, zalimlerin tarih ve toplum nezdinde layık oldukları utançla anılmalarını, körelmemiş, katılaşmamış vicdanlarda mahkum olmalarını sağlamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}