{
  "id": "a4168ffd-f85f-42f2-8aeb-c1d76bdd60a6",
  "title": "Ne Barış Gücü, Ne Türk Askeri; Lübnan'ı Hizbullah Koruyacak!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 186 - Eylül 2006",
  "url": "https://www.haksozhaber.net/okul/ne-baris-gucu-ne-turk-askeri-lubnani-hizbullah-koruyacak-4793yy.htm",
  "content": "Lübnan'a asker göndermekle ilgili tartışmalar sürerken, asker göndermenin işgale payanda olmak anlamına geleceğini ifade eden Özgür-Der üye ve gönüldaşları asker gönderme gündemini 26 Ağustos Cumartesi günü gerçekleştirdikleri bir yürüyüşle protesto ettiler. Ellerinde \"BM Somali'de, Afganistan'da Ne Yaptı? Lübnan'da Ne Yapacak?\", \"ABD-İsrail-BM Zulmüne Payanda Olma\" yazılı dövizler ve Özgür-Der flamalarıyla Fatih PTT önünden Saraçhane Parkı'na kadar yürüyen topluluk yürüyüş sırasında \"İsrail ve ABD'nin Taşeronu Olmaya; Lübnan'a Asker Göndermeye Hayır!\" ve \"İsrail ile İlişkileri Sürdürmek Katliama ve İşgale Ortak Olmaktır!\" yazılı iki pankart açtı. Yürüyüş boyunca tekbir getiren topluluk sık sık \"Ne Barış Gücü Ne Türk Askeri; Lübnan'ı Hizbullah Koruyacak!\", \"Emperyalizm Yenilecek, İslami Direniş Kazanacak!\", \"İşbirlikçi İktidar İstemiyoruz\", \"Yaşasın Hizbullah, Yaşasın İslami Direnişimiz!\", \"İşgale Payanda Zulme Ortak Olma!\" \"İşgale Değil Direnişe Destek!\", \"Kahrolsun Amerikan Emperyalizmi\" şeklinde slogan attı.\nSaraçhane Parkı'nda topluluğa hitaben Özgür-Der Yönetim Kurulu üyesi ve yazar Burhan Kavuncu, yaptığı konuşmada BM'nin oluşturacağı barış gücünün görevinin Lübnan'a silah girişini engellemek, Hizbullah'ı silahsızlandırmak ve Suriye sınırına asker yığmak amacında olduğunu 1701 sayılı BM kararından örneklerle açıkladı. Kavuncu, BM kararının ve barış gücünün açıkça Lübnan halkını Siyonist İsrail'in saldırıları karşısında felç etmeyi hedeflediğini ifade etti ve böylesine çirkin bir projenin parçası olmak üzere istekli davranan Başbakan Erdoğan ve Dışişleri Bakanı Gül'ün, Lübnan ve Filistin halkının yanı sıra Türkiye'nin Müslüman halkına da ihanet ettiğini söyledi.\nEyleme katılan Mazlumder İstanbul Şubesi Başkanı Mustafa Ercan, yeni geldiği Lübnan gözlemlerini anlattı. Ercan, \"Türkiye medyasında yazıldığının aksine; görüştüğümüz yerel yetkililer ve halk; Türkiye'ye sevgilerini dile getirdikten hemen sonra Abdullah Gül'ün İsrail gezisine ve Türkiye'nin Lübnan'a asker göndermesine karşı olduklarını söylemişlerdir.\" dedi.\nÖzgür-Der adına basın bildirisini okuyan Özgür-Der üyesi Gülsüm Peker Alpay ise \"ABD-İsrail çıkarları gözetilerek belirlenmiş ateşkes kararı uyarınca Türkiye'nin Lübnan'a askeri birlik göndermesi, barışı korumaktan ziyade İsrail'i korumaya yönelik bir tutum olacaktır.\" diyerek bu bağlamda Türkiye'nin Lübnan'a asker göndermesinin ABD-İsrail işgal projesine doğrudan destek olma anlamına geleceğini, tehlikeli ve düşmanca olan bu projenin Müslüman halklar arasında düşmanlığı, karşılıklı buğzu besleyeceğini vurguladı. Açıklamada Türk ordusunun ABD ve İsrail ile köklü bir işbirliği geleneğine sahip olmasının tehlikeli boyutuna da değinen Alpay, \"Bu savaş bizim savaşımızdır; zalimlerle mazlumlar arasında süren ve haktan, adaletten yana hiç kimsenin ilgisiz kalamayacağı bu savaşta yerimiz mazlumların safındadır. BM kararı doğrultusunda asker göndermek ise açıkça zalimin yanında mazluma cephe almayı içermektedir.\" diyerek sözlerini, \"ABD-İsrail ikilisinin bombalarla boyun eğdiremedikleri Hizbullah'ı BM'ye dayatılan ateşkes kararıyla tasfiye etme projesinde rol alanları tarih affetmeyecektir.\" şeklinde bitirdi.\nSon olarak söz alan dergimiz yazarlarından Kenan Alpay da BM'nin Bosna, Somali, Afganistan örneklerinden hareketle BM barış gücünün gözleri önünde gerçekleştirilen toplu infazlara göndermede bulundu. Barış gücünün emperyalist statükoyu koruyacağını ifade eden Alpay, \"Ak Parti hükümeti 'bölgede rol sahibi olmak, barışı kalıcı kılmak, Lübnan bizi istiyor' gibi gerçeklik payı taşımayan sözlerle bu emperyalist kampanyada yerini almak için pek heveskar davranıyor. Hükümet, zalimlerin mazlumlar üzerindeki tahakkümünü kalıcılaştıracak siyasetlere payanda olmaktan kurtulamıyor. Barışı kalıcılaştırmakta gerçekten samimi iseler işe önce İsrail'le yapılan askeri, siyasi, ekonomik anlaşmaları feshederek başlamalıdırlar.\" diyerek sözlerini şöyle noktaladı: \"Lübnan'a askeri birlik göndermek meşru değildir çünkü bu proje bir işgal, bir sömürü, bir cinayet projesidir. Bu projede yer almak büyük bir suçtur.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}