{
  "id": "fcc654ef-0b3b-440f-9436-bb7b16c7cf02",
  "title": "“Ekonomik Kriz” Olgusu Sistemin Gerçek Yüzüdür",
  "author": "Abdullah Sayar",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/ekonomik-kriz-olgusu-sistemin-gercek-yuzudur-4715yy.htm",
  "content": "Son günlerin en hararetli manşetlerinden\nbirini yine ve yeniden \"Ekonomik\nKriz\" sözcüğü oluşturuyor. Danıştay 2.\nCeza Dairesi'ne yapılan çeteci saldırıdan\nsonra daha da artan, ancak bu olayın\nöncesinde\npalazlandırılan bu \"kriz olgusu\"; hep\naynı belirtilerle tanımlanıyor: Dolar ve dövizin fiyatının yükselmesi, Borsanın düşüşü, Faizlerin yükselmesi ve nihayet kutsal \"yabancı\nyatırımcıların\" \"ürkmesi\" ile tanımlanan bir\nfinansal kriz söylemi var kapımızda yine. Eyvah\nyine ne oluyor duygusu\n; ekonomi iyi de gitse kötü de gitse payına hep \"acı reçete\"ler düşen yoksul kesimlerde yeniden yaygınlaştırılıyor\n.\nBu kriz söyleminin anlamını sorgulamak ve ekonomiye dair şablonları; İngilizce tabiri ile news clearing'leri biraz deşmek gerek. Acaba bu kriz bizim krizimiz mi? Ne menem bir şey ki şu kriz sistemin sahipleri yoksul kesimlerin ensesinin üstünde bir kılıç gibi sallandırılıyor? Krizi kim tetikliyor, neden bir güvensizlik duygusu tüm dünyayı kuşatıyor? AKP hükümetinin, egemen Kemalist oligarşinin ve küresel kapitalizmin bu kriz olgusunda nerede durduğunu teşhis etmeden, tekrarlanıp duran kavram kargaşasını aşmak da mümkün değil!\nTabii burada öncelikle şunu belirtmek gerek. Mutfaklarda kesintisiz süre giden; asgari\nücretlilerin yaşamlarında kesintisiz süren\n;\nemeklileri, dul ve yetimlerin aldıkları üç kuruşta hiç bitmeyen krizden bahsetmiyor kimse. Kimsenin umurunda değil halk ekmek kuyruğundakiler, kimsenin umurunda değil varoşların triko\nişletmelerinde göz nurunu dökenler. Önde\ngelen Kemalist basının yaygarasını yaptığı şey; \"parası olanların\", \"borsada büyük oynayanların\" krizi! Yani bir \"finansal kriz\"!\nBorsa Düşüyor, Dolar Çıkıyor: Olan Biten Ne?\nOlan biten şey şu: Ülkeye AKP ve öncesinde tüm Cumhuriyet hükümetlerince; ayaklarının altına kırmızı halı serilerek çağırılan Soros, Ofer benzeri küresel spekülatörler, yani para babaları, yani paradan para kazanan küresel sömürücüler; \"borsadan çıkmanın zamanın geldiğine\" yani daha çok para kazanılabilecek, daha çok sömürülebilecek yerler olduğuna kanaat\ngetirmiş görünüyorlar. Modern dönemlerde\nborsa denilen şey basitçe şu: Bir malınız var, bunun değeri 10 Kuruş! Ama siz uyanıklık edip bu malın 100 Kuruş olduğuna herkesi ikna\nediyorsunuz. Dahası başkaları sizin malınızı\n101 Kuruş veririm diyor, başka biri de 102! Ta ki sizin malın bir süprüntü olduğu ortaya çıkıncaya dek sürüyor bu delilik! İşte Borsalar böyle kırk bin puan sınırını geçiyor; \"tarihi rekorlara\" koşuyor, endeks tavan yapıyor! Yabancı sermaye denilen kutsal varlık bir süredir Türkiye Borsası İMKB'nin oldukça karlı olduğunu düşünüyordu, giriş yaptı, şimdi de karını aldı çıkıyor; aynen 1997 Uzak Doğu Kaplanları krizi gibi!\nİkinci olarak ülkede sekiz yıldır yani 28 Şubat'tan beri Kemalist oligarşinin desteği ile dayatılan IMF programları ülke ekonomisini altüst etti. Tarım, küçük esnaf bitme noktasına getirildi!\nMemuriyet ve kamu tüm cazibesini\nyitirdi. Örneğin öğretmen maaşları reel olarak 30 yıl öncesinin onda biri oranında. Sosyal Güvenlik\ntümüyle altüst edildi! İşsizler ordusu ümidini\n, yenibiris.com'a bağlar oldu!\nİzmir İktisat Kongresi'nde kapitalizme tam entegrasyon iradesini vermiş olan TC; ısrarla halkı\naleyhine haksız zenginleşme ve sermaye\ntransferi politikasını sürdürüyor. Her gelen hükümet\n\"\nkendi prensleri\"ni besliyor, kimisi ise Arap\nsermayesi, İsrail Sermayesine bel bağlıyor! Ne adına:\n\"Ülkeye para gelsin\" kutsal sözcüğü adına\n! \"\nPara gelsin yeter ki\" kutsal söz! Para verenin\nemir de vereceği ise kimin umurunda!\nSon sekiz yılda ise bu süreç AB politikalarıyla birlikte oldukça trajik ve keskin bir dönemece girdi. Darbeci düzenin ekonomik açmazı, 28 Şubat ile ekonomiyi tarihinin en trajik noktasına\ndayandırdı. Hatırlayalım; 28 Şubat ile de TC\ndevletinin \"ekonomik olarak çöküşü\" olgusunda bahsediliyordu; tabii halkını da batağa çekerek. AKP tam da bu ortamda neo-liberal\npolitikaların \"muhafazakârlık\" kılıfı ile yeniden\ngündeme getirilmesine soyundu.\nYani bugün olan şu ki; IMF politikaları başarılı oldu! Bu ülkenin yoksulları 30 yıl öncesinden artık daha yoksul, zenginleri daha istikrarlı bir karın keyfini sürüyor ve ülke sadece borsa\nyatırımı 20 milyar doları aşan yabancı finansal\nsermayeye tümü ile teslim edildi. Bugün Türkiye hiç olmadığı kadar faize bağımlı, hiç olmadığı kadar kapitalist baronların ellerinde, büyük\nşehirlerde hiç olmadığı kadar yoksul\nkesimler birikmiş durumda, ülke hiç olmadığı kadar krizlere açık!\nÜçüncü olan şey ise ABD emperyalizmi\n; İran saldırganlığı öncesinde uyguladığı politikalar ile bizimki gibi geri kalmış ülkeleri -bu tabir bazılarının sinirlerini bozuyor da \"gelişmekte\nolan\" diyorlar bu ülkeye- kendi azgın\npolitikaları adına gözden çıkardı. Petrol fiyatlarının artması ABD'yi zorlayabilecek bir gelişme elbet! Ama Dünya ABD'nin imparatorluğunun ayakta olduğuna inandığı sürece ve\nABD Doları tüm dünyada geçtiği sürece bir\nsorun yok\n!\nÖte yandan İran saldırısı yaklaşırken ABD\nemperyalizmi; bu ülkenin muhafazakâr hükümetini ufak bir sarsıntı ile terbiye etmenin\ngerekli olduğunu da düşünüyor. Son bir yılda ABD üst düzey komutanları ile Türk Genelkurmay'ında\ngerçekleşen görüşmeler ve son ABD-Türkiye ortak tatbikatı daha şimdiden bu\nülkenin insanlarına yoksulluk ve yeni servet\ntransferleri olarak dönüyor.\nŞu an Türkiye'de yaşadığımız bu gerçekliktir!\nIMF'i, Soros'u ve Sami Ofer'i Razı Etmek!\nAKP hükümeti iktidara geldiği ilk günden beri, gerek IMF ve Dünya Bankası gibi küresel\nyoksullaştırma çetelerine, gerekse ABD ve İsrail merkezli küresel Şirketlerin sahibi Karun'lara\ntam bir teslimiyet gösterdi. Sosyal Güvenlik Sistemi'nden yatırım teşviklerine, özelleştirmelerden Orman Yasası'na, para politikasından vergi düzenine, Merkez Bankası'nın neo-liberal amentüsüne kayıtsız şartsız tesliminden ithalat rejimine dek her konuda IMF merkezli neo-liberal kapitalist politikalara ve yerli-yabancı sermayenin\nbuyruklarına uygun davranıldı. IMF koridorla\nrından AKP'nin en uyumlu hükümet olarak anılması boşuna değil! AKP hükümetinden en fazla razı olanların başında TÜSİAD gelmiyor muydu? Bakanlarımız Sami Ofer'le nasıl kanki olduklarını anlatıyorlar; Başbakan, her yurtdışı gezisine\nyanında bir uçak dolusu \"işadamı\"nı da devlet imkanları ile götürdüğünü övünerek anlatıyordu. Gerçekten de AKP dört yıla yaklaşan performansında bir kez bile evet tek bir konuda bile IMF'nin sözünden çıkmadı!\nAKP'nin şansı, bu ülkenin başına fazlası ile\nbela olan ve halkına karşı psikolojik savaş taktikleri uygulayarak ekonomik ve sosyal tüm gelişmeleri dinamitleyen oligarşinin güçsüz olmasında yatıyordu. AKP; oligarşinin\ngüçsüzlüğünden kaynaklanan durgunluk halini IMF\npolitikalarının başarısına yordu. AKP'ye göre neo-\nliberal politikalar doğru olmalıydı, ekonomiye ideolojik bakmamak lazımdı. Hükümet bu sayede düşen faizlerin kendisine yarattığı nefesten fazlası ile istifade etti. Ama rahat nefes almanız iki şeyin göstergesi olabilir: Ya boğazınızdaki ip çıkartılıyordur ya da ilmeği daha da sıkmak için gevşetmişlerdir.\nŞimdi hükümet tümü ile şaşırmış görünüyor! Kriz sözlerinin yeniden gazetelerde arzı endam etmesi, hükümeti fazlası ile şok etmiş görünüyor! Oligarşinin halkı birbirine kırdırma politikasını \"\nteessüf ederiz, her yetkili sorumluluğunu\nbilerek konuşsun\" diye geçiştirenler; kendi elleriyle yaptıklarının semeresini ortada gördüklerini kabullenmeliler. IMF politikalarından başka ne bekleniyordu ki? Yoksul kesimlerin yani işçilerin, memurların, işsizlerin imkanlarını zengin elitlere transfer politikaları; yani o çok sevilen cici tabirle \"Türkiye'yi küresel sisteme entegre\nçabaları\" ve \"Türkiye'yi devler ligine\nsokacağız\" vaatleri; ülkeyi krizlerden en fazla etkilenecek hale getirmiş durumda!\n20 milyar doları aşan sıcak paranın İMKB' ye girmesi ile ekonominin uzaya fırladığına, üç-beş yıla kalmaz kalkınmış bir ülke olacağımıza iman edenler; bu paranın sahiplerinin, gerektiği anda kârını alarak ve küresel istikbarın yönlendirmesi ile ülkeden ani çıkışına şaşırmış görünüyorlar. Neo-muhafazakârlar bu kez milliyetçilik silahına sarılıyorlar, yorumlar hemen hazır: Biz iyi gidiyorduk ama onlar bize ekonomik savaş ilan ediyorlar! Dış güçler ülkemizin kalkınmaması için istikrarsızlaştırıyor!\nNe bekliyordunuz peki? Sonuna kadar, halkın geniş kesimlerini korumaz bir şekilde neo-liberalizmin kucağına teslim eden IMF patentli ekonomik politikaların hükümetinize ikbal ve halkınıza zenginlik vaat edeceğini mi düşünüyordunuz? Tarımı küresel pazarla haksız bir rekabete açarken ne bekliyordunuz! Ülkenin en önemli kaynaklarını \"iyi fiyatlarla\" satarken, kamu kurumlarını Sami Ofer'e pazarlarken, devlet arsalarını ve vergi\nkaynaklarını \"mal yığıp\nduran\" işadamlarına \"teşvik olarak\" hibe ederken, Maliye Bakanı \"Ben iyi tüccarım! Tuttuğumu bağırta çağırta satarım!\" derken Cumhuriyet tarihinin en büyük özelleştirmelerini yapmakla övünüyordunuz! Ülkeyi Küresel Şirketlerin at koşturduğu\nbir \"\nyatırım cennetine\" çevirmeyi vaat ediyordunuz\n! George Soros ekonomi bakanları ile düşüp\nkalkıyor, Sami Ofer'le Dubai müstekbirleri\ndevletin imkânları ile ağırlanırken, TÜSİAD'ın\nağzına bir parmak bal çalınırken herkese vaat edilen şey neydi: İstikrarlı bir gelecek!\nNe yaptınız ki, ne bekliyorsunuz? AKP hükümetinin\nekonomi politikalarında Ecevit hükümetinden ne farkı vardı ki? IMF \"acı reçeteleri\", genişleyen yoksulluk, daraltılan kamu kesimi,\nküresel Karunların azgın boğazlarının\niştahına tümüyle açılan ekonomik kapılar, daraltılan sosyal güvenlik. Dahası özelleştirilmesi yolunda\ntarihi önemde adımlar (!) atılan eğitim\n, sağlık, sosyal güvenlik, toplu konutlar gibi kamu\nyatırımları. Mortgage ile yatıp kalkanlar\n, faiz ve kur politikasının istikrarı adına halka acı reçeteleri yazıp duranlar, şimdi tam \"emeklerinin hâsılasını toplayacakken\" \"ülkemize açılan ekonomik savaştan\" bahseder oldular. Ülke ekonomisini mahvedeceğini bile bile Irak işgaline\nlojistik ve stratejik destek verenler, 1 Mart\nTezkeresi'ni geçirmek için bin bir takla atanlar; şimdi İran işgaline tavır almazlar ve İran'ı hedef alan ABD-Türkiye ortak tatbikatlarına girişirlerken, ne bekliyorlar ki!\n\"Ekonomide yapısal değişimler gerçekleştirilmesi\"nden bahsediyordu bütün siyasiler bir zamanlar. Anladık ki yapısal değişimden kastettikleri bankaların risk değerlendirmelerinin\nmuhkemleştirilmesi ve faizci düzenin olabildiğince\nyaygınlaştırılması imiş. 'Faiz'in iyi bir şey ama başörtüsünün can sıkıcı bir konu olduğunu\nkeşfeden Abdüllatif Şener'lerin Başbakanı\n; \"Bereket\" gibi İslami bir\nkavramı kullanmaktan da\nçekinmiyordu. Başbakan IMF planlı ekonomi politikasında \"başarılı olmalarını\", borsanın tarihi rekorlar yapmasını şöyle izah\nediyordu: \"Bu işe bereket bulaştı!\". Sami Ofer'in veyahut Dubai\nsermayesinin getirdiği \"bereket\" olsa gerektir!\nŞimdi ise halka karşı psikolojik savaş silahına\nyeniden sarılan ve güç toparlamaya uğraşan\noligarşi karşısında şaşkın bir şekilde gündemlerinde zinhar başörtüsü diye bir şey olmadığını,\nbaşörtüsünün bir siyasal furuat olduğunu; tek\ngündemlerinin \"işsizlik\" olduğunu söylüyorlar\n. Sadece \"Milli Görüş\" değil toptan \"İslam\" kimliğini de çıkarıp attıklarını ispat etmeye çalışıyorlar \"efendiler\"e! Daha dün ülkeyi, Sami Ofer'le, George Soros ile bereketlendiriyorlardı, şimdi ise\n\"küresel kriz lordları\"ndan ürkmüş görünüyorlar! Hükümet İran saldırısı dönemecinde\n,\ngünden güne daha çok artan mesajlar ile;\nAllah'a değil; küresel istikbara teslim olmaya hazır olduğunun emarelerini veriyor.\nKrizlerle gelen krizlerle gider! Güç ve iktidar kaygan bir sabun gibidir; elinizde tutamazsanız, ayağınızı kaydıran da o olabilir. Güç ve iktidar; Rabbimizin iyilikle hükmedelim ve ancak O'ndan korkalım diye imtihanıdır!\nMehmet Ali Şahin, \"başörtüsü zulmünü ve\nbu zulme süren direnişi\" ademe mahkum ettiği\naçıklamasında; hükümetinin işsizliği birinci gündem edindiğini söylüyor! Tam bir yalan\n, AKP\nhükümetinin birinci önceliği hep IMF ve\nAB'yi tatmin, içeride ise oligarşiyi teskin olmuştur; hatta tüm icraatları bu iki kelime ile özetlenebilir! Birçok çevre; IMF politikalarının işsizliği arttırdığını yıllardır bas bas bağırırken, hükümet yetkilileri bu sözleri kulak arkası ediyorlardı hep. Hükümet için varsa yoksa borsa- faiz dengesi! Cari açık yani bir ülkenin ürettiğinden çok\nyiyor oluşu kimsenin umurunda değildi\n! Ekonomi yetkilileri; aynen kendilerinden öncekiler gibi; \"işsizliği azaltacak istihdam politikaları\" güdeceklerine hep finansal liberalizasyon ve sıkı maliye politikası güttüler.\nIMF politikaları ile iş ve istihdam piyasasını olabildiğine esnekleştiren, kamu kaynakların\nharaç mezat satan, sermayedarları güldürenler şimdi egemenlere şirin görünmek adına halka \"başörtüsü mü ekmek mi\" sorusunu dayatıyorlar! Hatırlar mısınız; şu sıralar ölüm döşeğinde\nöte dünyada zor bir hesap vermeye\nhazırlanan Ecevit, haklı olarak; \"Bu hükümetin\nuyguladığı politikaların bizim uyguladığımızdan hiçbir farkı yok ki!\" diyerek AKP hükümetini alkışlarken aynı politikaları harfiyen yerine getiren kendi hükümetinin taşlanmasının nedenini anlayamadığını söylüyordu.\nİran Saldırısı TC Ekonomisini Çökertir!\nBurada şunu da önemle vurgulamak gerek.\nİran'a saldırıya Türkiye'den destek vermek\nhem bu ülke halklarına hem de dünyanın ezilenlerine karşı en büyük bir tarihi suçtur. Yaşanılan kriz senaryolarını bu bağlamda da okumak\ngerekiyor. Irak İşgalinde Türkiye'nin\nekonomik anlamda ucuz kurtulduğunu söyleyenler,\nİran saldırısının etkilerinin ölümcül olacağını\nanmıyorlar bile! Şunu itiraf etmek gerek: İran saldırısına destek vermek TC devleti açısından ölümcül bir hata olacaktır!\nAma ne yazık ki ülkemizin başta askeri oligarşi olmak üzere derin devletinin Siyonist katillerle bağı tüm bunları kafaya takmamalarını\nsağlayacak \"stratejik derinlik\"te! Siyonist aşkı\nnasıl bir aşksa, insanın kendini bile yok etmesine varabiliyor!\nGeçtiğimiz aylarda\nHaksöz\n'de önemli bir\nyazısı yayınlanan ABD'li düşünür Jeffrey\nBlankfort, ABD İran'a saldırır ise bunun Siyonist lobinin ABD'de ne derecede ölümcül bir etkiye\nsahip olduğunu ispatlayacağını söylüyordu\n. Aynı şey Türkiye için de birebir tekrarlanabilir!\nEvet, İran saldırısı ABD'yi ekonomik anlamda vurur ama Türkiye'yi ekonomik anlamda çökertir. ABD petrol krizinde de küçük ülkeleri feda etmekten çekinmeyeceğini defalarca gösterdi. Egemenler \"burada çok önemli bir stratejik\nortak\" olmaya güveniyor ve daha büyük kemik kapma peşinde koşuyorlar.\nAmaçlanan şey TC'yi İran saldırısında daha etkin bir pozisyona sokmak! Soros benzeri para babalarının; -ki kendisi İMKB'deki önemli \"\nyatırımcılar\"dan biridir- ABD hükümetinin dış politikası ile uyumlu olarak çalıştıkları zaten bilinen bir gerçek. Soros daha önce CIA emri ile\nRusya ekonomik krizini tetiklemiş ve bugün Moskova sokaklarında yaşayan milyonlarca\nevsizin\nbedduasını almıştı.\nKapitalizmde Kriz Yapısaldır!\nHükümetin şaşkınlığının tek bir nedeni var\n: Bu şaşkınlık, AKP'nin \"biz ideolojik bakmıyoruz\" iddiasına rağmen ekonomiye sonuna kadar \"neo-liberal kapitalist ideoloji\" ile\nbakmasından kaynaklanmaktadır\n. Hükümet neo-liberal ifsadı tümü ile içselleştirmiş, bunu bir amentü edindiğini defalarca ortaya koymuştur.\nKapitalist sistem; krizlerle büyür ve gelişir\n.\nKapitalizm; küresel şirketlerin\ngüdümünde küreselleştikçe, yoksulluğun ve gelir adaletsizliğinin\nyayılması, açlığın ve sefaletin kökleşmesini\ndayatır. Sermayedar temelli ekonomik sistem; ülkeler arasında, bölgeler arasında ve\ntoplumsal kesimler arasında eşitsizlik ve sürekli bir\ndüşmanlık üretir.\nKapitalizmde kriz oluşumunu çokça bilinen bir örnekle anlatmak gerekirse; basitçe fay hattında\nbiriken gerilimin deprem oluşturmasına\nbenzetebiliriz. Yapısı gereği insan ve toplum bünyesine aykırı olan sermaye ideolojisi yarattığı kültürel ve toplumsal gerilimleri dönemsel krizler ile aşar ve yeni bir denge ortamına kavuşur.\nHele sistemin çatallanmaya başladığı ve dönüşüm emareleri gösterdiği günümüzde bu\nkriz döngüleri oldukça kısa aralıklarla\ngerçekleşiyor. Doksanların başında\nkrizden söz ediyorduk; tam düzeldi derken doksanların ortasında yeni bir kriz anılmaya başlandı ve bizim ülkemizde de 24 Nisan Kararları. Dünyada ise önce doksanların ortalarındaki finansal kriz ve sonra da 1997'de Asya kaplanlarının çöküşü. Tam her şey düzeldi derken 2001 küresel krizi ve Japon Yeni'ndeki çöküş ile tetiklenen kriz. Şimdi ise İran saldırısı yaklaşırken yeni bir kriz.\nFaize dayalı sistemin temelidir krizler. Faiz\nde\nborsa da aslında olmayan, hak edilmeyen\n, meşru olmayan kazançlardır. Kriz arası dönemler ise sistemin yeniden restorasyonu dönemleridir. Bir önceki krizden bugünküne geçen zaman \"dini-bütün\" AKP'lilerin ülkeye kattığı \"bereket\"ten değil; kapitalizmin durağanlık ve\ngelişme döneminde olmasından kaynaklanmaktadır\n. Gerek küresel anlamda, gerekse Türkiye ekonomisi anlamında 28 Şubat sürecinin tetiklediği ekonomik çöküşten sonra yeni bir kriz\ndöneminin arefesindeyiz. Felaket tellallığı değil aksine sistemin yapısını tanımakla alakalı\nbir şey. Petrol fiyatlarının yükselişi ve altının değer kazanması; geniş yoksul kesimler aleyhine servet transferi yapılacak yeni bir belirsizlik döneminin ilk işaret fişeği olmuştur. Bu AKP iktidarda olduğu için değil, Kemalist oligarşi kapitalizme biatli ve göbekten bağlı olduğu için böyledir.\nKrizin nedeni sermayedar ideoloji iken, krizin sonucunda \"acı reçeteler\" dayatılan, \"ülkenin geleceği için elini taşın altına sokması istenen\", \"kesintilere katlanacak olan\" hep geniş\nyoksul kesimlerdir. Aslında açık bir servet\ntransferidir yaşanan.\nKriz Söylemleri Soygun Karşısında Halkı Uyutmanın Aracı\nBu bedeli biz ödemek zorunda değiliz\n! Bu açık bir soygun ve servet transferidir. \"Finansal\nKriz\" dönemlerinde de \"görece istikrar\" dönemlerinde de hep bir şeyler ödetilen geniş\nyoksul kesimler oluyor. Kriz döneminde servet transferi hızlandırılırken, krizler arası dönemde ise yapısal uyum tedbirleri\", \"anti-enflasyonist politikalar\" adı altında yoksulluk yine geniş kesimlere ihale ediliyor.\n\"\nKriz\", sermaye birikimini öngören küresel\nekonomik sistemimizin bize dayattığı bir olgudur. Faizde parası olmayan geniş kesimlere, \"borsada oynamayı\" bilmeyen yoksul kesimlerin payına bankaların için doldurmak, finansal krizlerle boşaltılan Merkez Bankalarının kasalarını doldurmak kalıyor. Bu Firavun'un ve Karun'un sistemidir: Halkının bir kesimini diğer kesimi aleyhine ezmek ve haksız olarak zenginleştirmek!\nErdoğan Suharto'nun Akıbetini mi Paylaşacak!\nŞimdi Tayyip Erdoğan, tüm bu sözleri duysa \"bunlar ideolojik angajman\" diye kestirip atacak! Küresel kapitalizmin yoksullaştıran boyutundan bahsettikçe AKP hükümeti hep \"bunlar\nideolojik görüşler\" diye eleştirileri savsakladı\n, \"Biz bu işe bereket bulaştırdık\" lafı ile kapitalist politikaların açmazlarını sürdürdükleri gerçeğini eğip büktü. IMF politikalarını \"bereketlendirerek\" uygulayanlar; geniş kesimler için güvensiz bir geleceği; tarım başta olmak üzere ekonomik faaliyetlerde tekelleşmeyi; sosyal devletin\nkırpıldığını ifade etmediler hiç. Erdoğan'ın\ntabiri ile \"fakir fukara, garip gureba\" ise; aldığı üç-beş torba kömür yardımı ve üç kuruş işsizlik bağışı ile susmalı ve \"Müslüman demokrat\" bir yönetime sahip olduğu için haline şükretmeliydi!\nErdoğan kapitalizmin doğasını izah eden\ntüm bu açıklama ve eleştirilere ne kadar \"ideolojik\njargon\" derse desin! Hayat tekzip\nedilemeyen en büyük sözü söylüyor! Bu zalim ekonomik düzenin dümeninde; kapitalist krizi derinleştiren\n28 Şubat darbecilerinden\ndaha mahir\nolduklarını sananlar, şimdi kriz tehditleri\nkarşısında oligarşiye sığınma ataklarına girişiyor; başörtüsünün halkın hiç de gündeminde olmadığını ispata kalkışıyorlar. Geriye bize de,\nFehmi Koru'nun \"ABD'den basılan dü\nğmeler\" ile ilgili analizlerini okumak kalıyor.\nAsya Kaplanları'ndan ibret almamış görünüyorlar. IMF'nin kaleme aldığı politikalar halkları ve geniş kesimleri yoksullaştırmayı; yoksullar aleyhine adaletsiz bir milli gelir artışını, sosyal çalkantılara kapı aralayan ekonomik uçurumları kaçınılmaz olarak getirdiğini güney doğu Asya ülkeleri göstermedi mi? Bir zamanlar Asya Mucizesi\" diyordu IMF ve dünya ekonomi çevreleri Asya'ya; aynen daha dün Türkiye'nin AKP'li ekonomi politikalarına \"Türkiye Başarısı\" dedikleri gibi.\nYoksul Kesimler Aleyhine Ekonomik Politikalara Hayır Demeli!\nLami cimi yok! IMF merkezli üretilen krizlerle gelenler yine ayni efendilerin emri ile verilen krizlerle giderler! AKP kendisini iktidara oyları\nile getiren yoksul geniş kesimlerin durumunu düzeltmek, sosyal güvenliği kolaylaştırmak\n, IMF politikalarına direnmek dışında bir alternatife sahip değildir. Kriz kırbacı, yoksul halkın\nsırtında olduğu sürece; oligarşinin iç düşman tehditleri Müslüman ve muhalif kesimlerin sırtında\nolduğu sürece ne Türkiye'yi istikrar bekliyor ne de adil bir gelecek.\nKur'an yoksulların ve ezilenlerin sorunları ile ilgilenmemizi ve zenginlerin mallarındaki\nyoksulların olan hakkı vermemizi ister. Tayyip Erdoğan'ın \"Müslüman demokrat\" çizgisinin\nekonomi politikalarında ise yoksulların sorunları yok! Tüm büyü; yoksullara kömür dağıtmak gibi hayırhah politikalara kıstırılmış! Oysa bu işi Deniz Feneri Derneği sizden iyi yapıyor! Eğer yoksullar lehine politikalar\nuygulamayacak iseniz ve salt hayırhah faaliyetlerle, üç-beş torba kömür yardımı ile, üç kuruş fazla\ntaban fiyat ile, on milyon az maaş kesintisi ile\nyoksulluğu azaltacağınızı düşünüyor iseniz ne\ndiye hükümet oldunuz, yardım derneği\nkursaydınız!\nHerkes tüm gücü ile IMF politikalarına,\ngelir adaletsizliği üreten dengesiz büyümeye\nhayır demelidir. Hükümet; küresel kapitalizmin\nşirketlerinin yönetim kurulu başkanlarıyla, Sami Ofer'le değil geniş yoksul kesimlerle\nempati kurmalıdır. Para babaları gelsin burada yatırım yapsın, bizim halkımız da üç beş kuruş maaş alsın\" mantığı sakat bir mantıktır; üçüncü dünya kalkınmacılığı çoktan iflas\netmiştir. Küresel faizci sisteme entegrasyona\ndayanan ölçüsüz para tapıcılığı yeryüzünün\nen\nbüyük savaş bütçelerinin, tarihin en geniş\nişgallerinin, koskoca bir kara kıtanın açlıktan\nölmesinin nedenidir. Tüm dünya halklarının\nrızkını, Amerikan Merkez Bankası FED'in Yönetim Kurulu'na bağımlı kılan küresel sömürge sistemine hayır denilmelidir.\nYoksa Tayyip Erdoğan ve hükümetinin de sonu Suharto'dan farklı olmayacaktır. Krizlerle gelen krizlerle gider! Küresel kapitalizme teslimiyetle halklarına gelecek vaat edenler çok beklerler ve ancak kendileri kaybederler. Yazık ki yoksul kesimlere de çok şey kaybettirirler.\nDünya'yı saran küresel krizlere karşı ekonomik kurtuluşumuzu savunmanın ise tek bir yolu vardır: Karun'lara değil Allah'a sığınan; \"yoksulu ve yetimi doyurmaya teşvik eden\";\n\"halkının bir kısmını diğerine karşı üstün tutup, geniş kesimlerini ezmeyen\"; \"her hakkı hak\nsahibine teslim eden\"; bir ekonomik sisteme geçmek. Bizi Filistin halkı gibi, açlıkla terbiye\netmek isteyen sömürücülere karşı onlardan değil, ancak nimet veren ve Rezzak olan\nAllah'tan korktuğumuzu haykırmak gerek.\nBirilerinin AKP'ye ve onun uyuttuğu geniş\nkesimlere haykırması gerek: Boşuna beklemeyin! Beklediğiniz tüm istikrar, huzur ve refah ortamı gelmeyecek! Ne beklediğiniz \"kurumsal mutabakat\" ve \"huzur ve istikrar ortamı\" gelecek, ne de halklar için \"müreffeh bir gelecek\" var bu düsturlarla giderseniz! Kapitalist faiz düzeninden vazgeçmediğiniz ve paraya tapan küresel sistemi değiştirme gayreti serdetmediğimiz sürece bize kader olarak dayatılan daha çok kriz göreceğiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}