{
  "id": "2907b0c9-b398-453b-87da-934ddf43c785",
  "title": "ABD’nin Vietnam Kabusu Tazeleniyor!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/abdnin-vietnam-kabusu-tazeleniyor-4838yy.htm",
  "content": "Afganistan ve Irak, ABD'li neo-con taifesinin mimarlığını yaptığı Yeni Amerikan Yüzyılı projesinin iki önemli sıçrama tahtası olarak tasarlanmıştı. 11 Eylül konjonktürünün de rüzgarıyla tüm dünyayı \"Ya bizimlesiniz, ya da teröristlerle!\" dayatması ile kendi yanında saf tutmaya zorlayan ABD, bu iki savaş yorgunu ve askeri açıdan donanımsız, siyasi açıdan ise bir hayli \"sabıkalı\" ülkenin işgali üzerinden tüm dünyaya hegemonik gücünü gösterme fırsatı bulacaktı. Nitekim birtakım itirazlara, retlere rağmen müttefiklerinin bir çoğunu peşine takmayı başaran ABD her iki ülkede de hızlı bir işgal gerçekleştirip, zaferini ilan etti. Ne var ki, biraz erken zafer ilanıydı bunlar.\nÖzellikle Irak'ta yaşanan gelişmeler hem ABD'ye hem de ABD'nin müttefiklerine pahalıya patladı. Savaş zayiatları arasında sayılır mı bilinmez ama işgalciler cephede kaybettiklerinden başka cephe gerisinde de çok kelle verdiler. İşgalin başarısızlığı ve olağanüstü çirkinliği İspanya ve İtalya gibi ülkelerde iktidar değişikliklerine yol açarken, İngiltere'de hükümetin yıpranmasına ve en son askeri başarısızlığı dile getirdiği için Genelkurmay Başkanı'nın görevden alınmasına yol açtı. Süreç Irak faturasını ödeyecek kişiler listesinin en tepesinde yer alan isimlerin ise Bush ve Blair ikilisi olacağını ortaya koyuyor.\nBush'un Fetihçi Söylemi Yerini Savunmacı Dile Bırakmakta!\nIrak'ın ABD ve müttefikleri açısından giderek içinden çıkılmaz bir batağa dönüştüğü artık en yetkili ağızlardan da açıkça itiraf edilmekte. 1 Mayıs 2003'te bir savaş gemisinin güvertesinden mağrur bir komutan edasıyla askerlerine hitap ederken aynı zamanda tüm dünyaya zafer mesajları da yollayan Bush biraz geç de olsa acı gerçeği kabullenme işaretleri vermekte. Vietnam benzetmesine önceleri sert tepkiler veren Bush artık kendi ağzıyla Irak'ta Vietnam benzeri bir durum yaşandığını itiraf etmekte. Şimdiye kadar dünyayı Irak'ın özgürleştirildiğine inandırmak için gayret sarfeden Bush'un işgalin dördüncü yılına yaklaştığı bugünlerde artık söylemini değiştirmeye başladığı görülüyor.\nBush'un söylemindeki eksen kaymasını fark etmemek imkansız. O kendine fazla güvenen, mütekebbir eda, saldırgan üslup yavaş yavaş savunmacı bir dile dönüşüyor. Özgürlük götürme ya da demokrasi havariliğine soyunma iddiaları bir kenara bırakılıyor ve \"Eğer şimdi geri çekilirsek terörle mücadeleyi kaybederiz ve tüm dünya büyük bir tehditle yüz yüze gelir.\" türünden tezlerle Amerikan kamuoyundan savaşa destek vermesi isteniyor. Oysa Amerikan kamuoyu uzayıp giden ve sonuç alma ümidi giderek azalan bu savaşa ilişkin olarak ileri derecede yorgunluk emareleri taşımakta. Güvenlik paranoyasına vurgu yaparak savaş(lar)a destek sağlama taktiği de giderek etkisizleşmekte, bıkkınlığa yol açmakta.\nABD açısından hem Afganistan hem de Irak Vietnam'la başlayıp, Lübnan'la, Somali ile devam eden kaybedilen savaşlar zincirine eklenen yeni halkalar olma yolunda. Savaşın kazanılma ihtimali hemen hemen yok. Nitekim Amerikan işgal kuvvetinin komutanları her iki ülkede de durumun vahametini sürekli dillendiriyorlar. Afganistan'da Kabil dışında hiçbir otoriteye sahip olamadıklarını itiraf eden işgalciler tüm dünyadan taze kuvvet talebinde bulunuyorlar. Ne var ki, başarısızlığın ortağının olmadığı gerçeği bir kere daha kendini gösteriyor ve çağrılar karşılıksız kalıyor. Türkiye gibi ABD'nin savaşlarına neredeyse istisnasız bir şekilde ve sorgusuz sualsiz destek veren bir ülke bile Kabil dışında operasyon gücü olarak yer almaya razı olmuyor. Oysa 2001 Ekim'inde henüz savaşın başlangıç günlerinde Afganistan'a yönelik işgal operasyonuna gözü kapalı destek verildiği hatırlanacaktır. Aynı şekilde Amerikan işbirlikçiliğinde sınır tanımayan Doğu Avrupa ülkeleri de takviye askeri güç talebini duymazlıktan gelmekteler. Yine Afganistan'da yaşanan başarısızlığın ABD ile Pakistan arasındaki ilişkileri de olumsuz etkilediği ve işbirlikçi General Müşerref yönetiminin giderek ABD'ye karşı daha eleştirel, mûteriz bir tutum takındığı izlenmekte.\nSon dönemlerde Afganistan'da işgalcilerin kayıplarının giderek ağırlaştığı görülüyor. Buna karşın işgal vahşeti dolu dizgin sürmekte. Taliban güçleri karşısında etkisiz kalan işgalciler her gün yeni katliamlara imza atmaktalar. İşgalcilerin gözünde Afgan halkının hiçbir değeri yok. Bu yüzden rahatça katlediyorlar. Bir gün düğün konvoyu, bir başka gün bir cami, herhangi bir köyün sakinleri, hatta hayvan sürüleri bombaların hedefi olabiliyor.\nDaha önce Irak'ta rastlanılan şekliyle, Batılı askerlerin psikopatlık halleri fotoğraflara düşüyor ve Afganistan'dan tüm dünyaya işgalcilerin getirdikleri \"özgürlük\" kareleri olarak yansıyor! Ebu Gureyb'de Amerikan askerlerinin, Basra'da İngiliz askerlerinin kameralara sırıtarak sadistliklerini tarihe geçirme tutkuları Afganistan'daki Alman askerlerine ilham kaynağı teşkil etmiş olacak ki, kuru kafalarla poz vermeyi getiriyor. Şüphesiz bu görüntüler tali, münferit vakıalar olmaktan öte, Batı sömürgeciliğinin karakterine uygun, tarihsel sürekliliği temsil eden yansımalardır.\nIrak'tan Çıkartılması Gereken Dersler\nIrak'ta ise durum çok daha vahim. Önceleri Saddam ordusunun\nartıkları diye küçümsenen, ardından yabancı teröristler diye marjinalleştirilmeye çalışılan direniş güçleri ABD ordusuna ve işbirlikçilerine Irak'ı dar ettiler. Irak'ta hemen hiçbir hususta ABD'nin hesabı tutmadı. Belli bir süre sonra işgalin kanıksanacağına ve otoritenin tesis edileceğine dair beklentiler giderek boş bir hayale dönüşüyor. Aradan geçen üç yılı aşkın süreye karşın Amerikalı işgalciler hâlâ tankların, zırhlı personel taşıyıcılarının içine hapsolmuş vaziyetteler; zorunluluk haricinde müstahkem mevzilerinin dışına çıkamıyorlar. Mecburen katıldıkları operasyonlarda ise sürekli kayıplar veriyorlar.\nDirenişin sadece Sünni Arapların çoğunlukta oldukları orta Irak'ta yoğunlaştığı ve küçük gruplarca sürdürüldüğü, Şii Arapların yaşadığı Güney'de ve Kürtlerin yaşadığı Kuzey'de istikrarın tam manasıyla sağlandığı iddiaları somut gelişmelerle yalanlanıyor.\nÖncelikle Irak'ın hiçbir bölgesinde işgalcilerin rahat nefes almasını sağlayacak \"istikrarlı\" bir ortamın mevcut bulunmadığı görülmekte. İşbirlikçi yönetimin bazı bölgelerde kısmen sağladığı sükunet ise her an patlamaya hazır saatli bir bomba gibi. Direnişin marjinal grupların işi olduğu iddiası da tutarlılıktan yoksun bir iddia, daha doğrusu bir propaganda. Bu kadar uzun ve etkili bir direnişin halk desteği olmaksızın sürdürülmesi mantığın kabul edemeyeceği bir şey. Üstelik direnişin sadece Sünni Arapların bölgesiyle sınırlı kalmadığı, gerek Güney'de gerekse de Kürdistan'ın belli bölgelerinde yer yer etkili olduğu görülmekte. Aynı şekilde Mukteda es-Sadr'a bağlı Mehdi Ordusu milisleriyle işgalciler arasında son dönemlerde çatışmaların tekrar yoğunlaşması da işgalcilerin direnişi eski rejimin kalıntılarına mal etme çabalarını boşa çıkartan bir başka gösterge.\nŞüphesiz Irak'ta direnişi olumlamak direniş adına ortaya konulan tüm icraatları olumlamak değildir. Irak'ta direnişin merkezi bir örgütlülükten uzak oluşu ve Amerikan saldırganlığının uluslararası çapta etkinliği nedeniyle direnişçilerin Irak dışında da açık bir temsil organı teşkil edememeleri çoğu zaman kimin ne yaptığının belirsizleştiği, had safhada provokatif bir ortama zemin hazırlamaktadır. Bu durum birtakım kirli, karanlık, vahşi eylemlerin direniş gruplarına atfedilmesini getirmekte, daha da vahimi ise, kimi grupların bir hareket tarzı olarak bu tür eylemleri benimsemekte, sahiplenmekte oluşlarıdır. Oysa direnişçilere atfedilen bu tarz eylemlerin ne İslami ölçülerle, ne de mantık çerçevesinde savunulabilecek, anlamlandırılabilecek türden eylemler olmadığı açıktır.\nAçık bir tutumla halka, masum insanlara yönelen saldırıları, mezhepler ya da etnik topluluklar arası iç savaşı kışkırtmaya dönük eylemleri reddetmek, kim tarafından hangi niyetlerle gerçekleştirilmiş olursa olsun bu türden eylemleri ve bunları meşrulaştırmaya yönelik söylemleri kesin bir tutumla mahkum etmek İslam'ın emridir, insanlığın gereğidir. Bununla birlikte bu tür kirli ve karanlık eylemleri öne çıkartarak direnişi mahkum etme eğilimi ise emperyalist işgalcilere hizmet etmek anlamına gelir. Bu noktada adaleti ve uzun soluklu bir mücadeleyi gözeten, buna karşın taifeciliği ve siyasi çıkar hesaplarını reddeden bir perspektifle bakıldığında kaçınılmaz olarak varılacak sonuç şu olacaktır: Emperyalist işgalcilere ve işbirlikçilerine yönelen namluları onurumuz, izzetimiz olarak görmeli; halkı, masum insanları hedef alan, iç savaş fitnesini besleyen saldırıları ise reddetmeliyiz.\nNe yazık ki, Irak'ta yaşanan bir dizi olay Müslümanların direnişi coşkuyla, iftiharla sahiplenmesi önünde psikolojik bir engel oluşturmuş ve emperyalistler karşısında elde edilen onca kazanıma rağmen zaman zaman boynumuzu bükmeyi getirmiştir. Mamafih Irak tablosunu bütünlüğü içinde okumak ve taşları yerli yerine oturtmak zorundayız. Nasıl ki, işgalcileri gerileten direniş coşkusuyla Müslümanlara ve İslami hareketin imajına büyük zarar veren bir takım provokatif nitelikli eylemleri, yaklaşımları görmezden gelmek büyük bir basiretsizlik olacaksa, tam tersi bir yaklaşımla konuyu sadece bir iç savaş manzarası olarak yorumlayıp emperyalizmin bozgununu görmezden gelmek ya da önemsizleştirmek de büyük bir basiretsizlik, haksızlık ve zulüm olacaktır.\nIrak Direnişi Emperyalist Saldırganlık Önünde Dev Bir Barikat Olmuştur!\nABD'nin yeryüzünü tahakküm altına alma planlarını büyük bir hezimete uğratan Irak direnişinin sadece Müslümanlar açısından değil, tüm dünya halkları için büyük bir barikat oluşturduğu tartışma götürmez. Bu yönüyle İran'dan Kuzey Kore'ye, Suriye'den Sudan'a kadar işgalcilerin namlularına hedef olma potansiyeli taşıyan tüm ülkeler için Irak'ta yaşananlar bir özgüven kaynağı teşkil etmiştir. Kuvvet dengesindeki büyük oransızlığa karşın direniş iradesinin emperyalizmin silahlarından ve teknolojisinden daha güçlü olduğunu ortaya koymuştur. Bu yüzden Irak direnişi şüphesiz tüm Müslümanlar açısından büyük bir onur ve övünç kaynağıdır.\nBirkaç yıl öncesine gittiğimizde Afganistan ve Irak, 21. yüzyılda Amerikan hegemonyasını daha da tahkim etmek, kalıcı kılmak ve mutlaklaştırmak için Amerikan yönetiminin hedef tahtasında yer verdiği iki küçük ayrıntı idi sadece. Evangelist-Siyonist ideologların da yönlendirmesiyle bu iki ülkenin işgalinin bir tür ayağa batan dikenin çıkartılması gibi basit birer operasyon şeklinde sunulduğu ve Amerikan kamuoyunun da büyük ölçüde desteğinin sağlandığı hatırlanacaktır. Ne var ki bugün durum çok farklı bir görünümdedir. Diken emperyalizmin bacağına saplanan ve sürekli kan kaybına sebebiyet veren bir hançere dönüşmüştür. Emperyalistler bir açmazla karşı karşıyalar. Kazanma şanslarının kalmadığını görüyorlar. Olsa olsa işgalciler açısından yenilgi ile hezimet arasında bir tercihten söz edilebilir, hepsi bu!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}