{
  "id": "df0dd988-3cdc-4197-8844-e8658ce3e3ce",
  "title": "Hürriyet, 31 Mart’ı Andı!",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 182 - Mayıs 2006",
  "url": "https://www.haksozhaber.net/okul/hurriyet-31-marti-andi-4691yy.htm",
  "content": "Nisan ayına damgasını vuran olaylardan biri de\nHürriyet\ngazetesinin İstanbul Üniversitesi'nin Vezneciler kampusunda bir grup öğrencinin geçtiğimiz 31 Mart'ta öğrencileri kantine kapattığı ve Kur'an okuyarak 31 Mart Vakası'nı andığı\" şeklindeki haberiydi. Bir öğrenci, Ali Atıf Bir'e bir e-posta yolluyor ve olaya ilişkin şu notları düşüyordu:\n\"Bir grup, öğrencileri kantine kapadı ve Kuran okumaya başladılar. Başı açık kızların başlarını da zorla örttürdüler. Okula korku içinde gitmek istemiyoruz.\"\nOlayı doğruladığı iddia edilen Hasan Ali Yücel Eğitim Fakültesi Dekanı Prof. Dr. Yusuf Avcı, olay tarihinin hassasiyeti nedeniyle hemen işlem başlattıklarını söylüyor. Olayı organize eden Türkçe Öğretmenliği 3. sınıf öğrencisi Selim Akduman hakkında da soruşturma açılıyor. Selim Akduman'ın aynı zamanda öğrenci temsilciliğine seçildiği öğreniliyor.\n17 Nisan günü startı verilen bu \"31 mart\" haberinde kendisine mikrofon uzatılan Prof. Dr. Salih Akdemir (Ankara Üniversitesi İlahiyat Fakültesi Anabilim Dalı Başkanı) haberin mahiyeti, içeriği, mutfağıyla fazla ilgilenmeden, gerilim ortamı oluşturma amaçlı benzeri haber-yorumların, manşetlerin aynı günlerde ortalığa saçılıp saçılmadığını gözetmeden cevabı yapıştırıyordu:\n\"Bir üniversitenin içinde böyle bir olay oluyorsa durum vahim. Tüylerim diken diken oldu. Varsa demek ki güvenlik yok, devlet yok.\" Aslında Akdemir çok da haksız değildi; nitekim devlet o sıralarda Şemdinli pisliğini temizlemekle meşguldü.\nHürriyet\n, Zekeriya Beyaz'ı da unutmamıştı. Beyaz, olayın \"zorla baş örttürüp Kur'an dinletme\" boyutuna takılmış ve ondan da \"dinde zorlama olamayacağı\" ile ilgili bir fetva alınmıştı.\nHürriyet'in mutfağında, Ali Atıf Bir'in aşçılığında pişirilen yemek ağızlara tat vermiş olacak ki, sofraya buyur edilenlerin sayısı 18 Nisan günü daha da arttı. Birinci sayfadan manşete taşınan \"31 Mart Eylemcisi\" daha konuşmamış ve hatta konuşturulmamıştı ama olsun, o imam hatip lisesinin orta bölümünü bitirdikten sonra Anadolu Öğretmen Lisesi'nde okumuştu. Önemli olan da buydu. Öyle ya önemli olmasa Hürriyet niye üzerine basa basa bu mühim(!) ayrıntının altını çizsindi. Çölaşan'ı \"merak edenler\" ise, onun ansiklopedik bilgi kabilinden resmi ideolojik tarihi açıklamalarından faydalanmakta gecikmediler. Aynı gün Çölaşan'da bu yemeğe birkaç garnitür eklemeden edememişti.\nErtuğrul Özkök, Bekir Coşkun derken,\nHürriyet\nailesinin mutfağına henüz yeni dadanmış olan Ahmet Hakan da tencereye elini atmış, o da yemeğin tadına bakmaktan kendini alamamıştı. Tüm İslamcı background'ına rağmen(!) içinden geldiği kültürün zaman zaman ıskalasa da genelde önemsediği \"Fasıktan gelen haber\"e karşı takınılması gereken tutumun ne olduğunu \"unutup\", \"Manyak İçin Kılavuz\" rehberi bile hazırlamıştı. Hakan, kendisine ulaşan bilgilerle ilgili en ufak bir şüpheye dahi yazısında yer vermeyerek, tüm ihtimalleri\nHürriyet\n'in tenceresine boca etmişti. Fasıktan gelen haberin doğruluğu için kaç gün beklemek gerektiği ya da modern dönemde hangi kaynakların şaz, hangisinin psikolojik savaş merkezi olduğu ile ilgili yeterli fıkhi bilgilere ulaşamamış olacak ki, dayanamayıp 18 Nisan günü kaleme sarılmış, gazetesi de bunu 19 Nisan günü yayınlamıştı. Demek ki A. Hakan bir gün beklemeyi yeterli görmüş, içinden geldiği camianın bu konuda hangi bilgilere ulaştığını öğrenme ihtiyacı hissetmeden, \"sorumlu gazetecilik\" gereği okurlarını yorumlarından mahrum etmemeyi tercih etmişti. Oysa biraz sabretseydi, üniversiteden yapılan yalanlamaları, eylemci olarak lanse edilen Selim Akduman'ın açıklamalarını, kendi gazetesi görmezden gelse ya da Yalçın Doğan'ın yaptığı gibi, dinci gazetelerin klasik inkar ağzı olarak görülse de, en azından bir parça vicdanı sızlayacak, \"Yazdığım yazıda bir çok tarihi vakaya değindim ama Menemen benzeri olayların ihtimali üzerinde durmayı unutmuşum\" diyecekti. Doğrusu şu ki;\n\"Psikolojik Harekat Merkezlerinin Kılavuzluğunda\" hareket etmeden önce ya bin düşünüp bir konuşmalı ya da \"Fasıklar İçin Kılavuzluğa\" soyunulmamalıdır. Üç kuruş için değmez.\nNitekim, abileri Ertuğrul Özkök, Oktay Ekşi ve Yalçın Doğan tüm gelişmelere rağmen 20 Nisan günü de susmuyor, ateş olmasa da dumanı çıkarmaya azmetmiş bir vaziyette, o gün Kur'an okunduğu ve Kur'an'ın Hamas için okunduğu vahametini (!) gündemleştirmeye çalışıyorlardı.\nTüm bunlar olup biterken konunun bazı yönleri ise sumen altı ediliyordu. Mesela 31 Mart 1909'da gerçekleşen olayın miladi takvime göre 13 Nisan'a denk gelmesi, ya da Şemdinli iddianamesine \"asılsız itham\" sıfatını yakıştıranların, her ne hikmetse Ali Atıf Bir'e gelen bir mail'i doğru haber kaynağı olarak telakki etmeleri gibi. Konuyu daha fazla uzatmadan son bir kelam daha edip bitirelim;\n\"31 Mart olaylarından en karlı İttihat Terakki çıkmamış mıydı? O halde bu günü kutlayacaksa aslında\nHürriyet\nkutlamalı! Çünkü başka hiçbir kesimin üzerine vazife olmadığı ortada. Yalnız\nHürriyet\nbu defa tarihi bir hata yapmamalı, yani 13 Nisan'ı unutmamalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}