{
  "id": "96f576a3-1e6f-4825-8b03-075b009c24c5",
  "title": "Savaşı Güçlü Silahlara Sahip Olanlar Değil, Azmedenler Kazanacak!",
  "author": "Rıdvan Kaya",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/savasi-guclu-silahlara-sahip-olanlar-degil-azmedenler-kazanacak-4761yy.htm",
  "content": "ABD Başkanı'nın ifadesiyle \"kendini savunma hakkı\"nı kullanan İsrail'in, Gazze'nin ardından Lübnan'da gerçekleştirdiği vahşet tablosu tüm dünyanın Siyonist saldırganlık gerçeği ile bir kez daha yüzleşmesini beraberinde getirdi. Kural, engel, sınır tanımayan saldırganlık karşısındaki tavır ve tepkiler bir kez daha insanlık vicdanının sarsıldığını ortaya koyarken aynı zamanda yeryüzüne hakim kılınmak istenen sömürücü, yağma düzeninin işleyişini de belirginleştiriyordu.\nSömürgeci Statüko Saldırganlığı Besliyor!\nSon bir ay içinde Ortadoğu'da büyüyen yangının mahiyetini anlamak için konuya geniş pencereden bakmak bir zorunluluk. Bu yüzden İsrail saldırganlığının giderek azgınlaşmasını, dizginsizleşmesini de bilhassa 11 Eylül sonrasında Ortadoğu'ya hakim kılınmak istenen emperyal düzen çerçevesinde değerlendirmek gerekiyor. Elbette Siyonist saldırganlığın kendine özgü hususiyetleri, ayırıcı vasıfları mevcuttur ama temelde son bir ay içinde yaşananları neo-con denilen yayılmacı kadronun ABD'de tam manasıyla politikaları belirleme gücüne erişmesi ile irtibatlandırdığımızda gelişmeler daha fazla vuzuha kavuşacaktır. Bu itibarla bugün dünyanın Ortadoğu'da şahit olduğu canavarlık, özünde ABD emperyalizminin ve destekçilerinin 11 Eylül'ü gerekçe gösterip Afganistan'ın işgali ile başlattıkları sürecin bir tezahürüdür, devamıdır.\nDolayısıyla İsrail'in işlediği suçlar karşısında dünya egemenlerinin neden sessiz kaldıkları, bu hukuksuzluğa niçin karşı çıkılmadığı soruları, zulüm düzenini teşhir mantığı gözetilmiyorsa eğer, anlamsız sorulardır. Neden karşı çıksınlar ki, kendileri de aynı suçları mütemadiyen işlemiyorlar mı?\nİsrail'in işgal ve katliam için ileri sürdüğü gerekçeler elbette yalanlardan ibaret ama diğerlerinin ki daha mı tutarlı sanki? Hatırlayalım: Usame bin Ladin gerekçesiyle ABD'nin Afganistan'ı, ardından kitle imha silahları yalanıyla Irak'ı işgali; Hariri suikasti gerekçesiyle ABD-Fransa ikilisinin BM Güvenlik Konseyi'ne kabul ettirdiği 1559 sayılı kararla Suriye'nin Lübnan'dan çıkartılması ve Lübnanlı milis güçlerinin silahsızlandırılması dayatması; ya da nükleer kapasitesi gerekçe gösterilerek AB ve ABD'nin İran'a karşı kuşatma siyaseti…\nHepsinde aynı \"Ben yaptım oldu!\" mantığı ve \"kuzuyu yemeye niyetli kurt\" politikası görülmüyor mu? Şüphesiz tüm bu ikiyüzlülüğün, sahtekarlığın icracılarının İsrail'e dur demesini beklemek abesle iştigaldir. Ve açıkçası uluslararası düzlemde İsrail'i durdurmaya yetecek gücü olanların tümü İsrail ile suç ortaklarıdır. Nitekim İsrail de bunu çok iyi bildiğinden gerek Gazze'ye, gerekse de Lübnan'a yönelik katliamlarını büyük bir umursamazlıkla icra etmektedir.\nYa kaçırılan askerler meselesi? Acaba İsrail'in kendi vatandaşlarını kurtarmak için giriştiği operasyonların meşruiyetinden söz edilebilir mi?\nİslami Direnişin Hedefinde İşgalcilerin Karakolları, Siyonistlerin Hedefinde ise Ambulanslar ve Çocuklar Var!\nÖncelikle kaçırma kavramı yanlıştır. Esir alınan askerlerden söz etmek daha uygun düşer. İşgale karşı topraklarını savunan insanların işgal ordusunun mensuplarına karşı gerçekleştirdikleri her türlü eylem meşrudur. İsrail ve onunla aynı ağzı kullanan uluslararası medya, eylemi adeta piknik yapan Yahudi gençlerinin terörist bir grup tarafından fidye maksadıyla kaçırılması gibi bir görünüme sokmuştur! İsrail Gazze'de de, Lübnan'da da işgalcidir ve gerek Hamas'ın, gerekse de Hizbullah'ın esir alma eylemleri tamamen meşru ve kahramanca eylemlerdir.\nDünyaya şöyle bir mesaj verilmeye çalışılıyor: Ortalık süt liman ve her şey yolunda gidiyorken\nbirden bire İslami Direniş karakollara operasyonlar yapıp, İsrail askerlerini esir aldı ve İsrail'i kışkırttı!\nBu nasıl bir insanlık ve adalet anlayışı ki, içlerinde yüzlerce çocuk ve kadının da bulunduğu onbin civarındaki Filistinli esirin İsrail zindanlarında tutulması sorun teşkil etmiyor! Hamas'ın seçimleri kazanmasının ardından ABD ve AB desteğiyle İsrail'in Filistin halkına karşı uyguladığı vahşi ambargo normal sayılıyor! Filistin topraklarına karşı artık sıradanlaşmış, rutin hale gelmiş bombardımanlarda her gün çoluk çocuk kaç Filistinlinin katledildiğinin bir önemi bulunmuyor! Gazze kumsalında piknik yaparken ailesinin 7 ferdini birden kaybeden küçük Hüda'nın feryatlarını kimse duymuyor! Ama işgalcilerin Gazze topraklarında konuşlandırdıkları bir kontrol noktasına karşı gerçekleştirilen eylem, \"barış\"ı bozmak olarak nitelenip, her türlü vahşiliği meşrulaştırıyor!\nUmutları Yeşerten Hizbullah Eylemi\nPeki Hizbullah'ın eylemi uluslararası hukukun çiğnenmesi anlamına mı geliyor?\nÖncelikle uluslararası hukuktan söz edenler sebeplerle sonuçları ayırt etmek ve neredeyse kurala dönüşmüş bulunan hukuksuzluklara tavır almak zorundadırlar. Tüm dünya televizyonda acıklı bir film izler gibi insanlarıyla, altyapısıyla Filistin'in imha edilmesini seyrederken, Hizbullah'ın bu vahşiliğe, ahlaksızlığa karşı sessiz kalmayıp harekete geçmesi suçlamayı değil, kutlamayı gerektiren bir davranıştır. Hizbullah'tan yapması istenen şey nedir? İsrail saldırganlığı altında yavaş yavaş can veren Filistin'in yaşadığı dramı tüm dünya ile birlikte bön bön seyretmiş olsaydı, Hizbullah o zaman mantıklı, meşru, olgun bir tutum sergilemiş olacaktı, öyle mi?\nAllah'a hamd olsun ki, Hizbullah zulme karşı harekete geçti de, insanlığın vicdanının henüz tükenmediği, her şeye rağmen insanlık için bir umut olduğu inancını yeşertti.\nHizbullah'ın İsrail karakoluna karşı gerçekleştirdiği eylemin uluslararası hukuk açısından mahiyetini sorgulayanlar acaba İsrail'in 1982'de başlayıp 2000 yılına kadar sürdürdüğü Lübnan işgaline karşı ne yapmışlardı, ne söylemişlerdi? Ve 18 yıl sonra direniş güçleri tarafından Güney Lübnan'dan püskürtüldükten sonra İsrail'den sebep olduğu onca cinayetin, yıkımın hesabını sormak hiç düşünülmüş müydü? Kaldı ki, İsrail hâlâ Lübnan topraklarının bir kısmını ve Şebaa Çiftlikleri'ni işgal altında tutmaya devam etmektedir. Suriye'nin reddetmesine rağmen bu bölgenin Lübnan'a değil, Suriye'ye ait olduğunu iddia eden İsrail burayı işgalini, aynen Golan Tepeleri gibi Suriye ile savaş halinde bulunduğu gerekçesiyle savunmaktadır. Ağızlarından uluslararası hukuk kavramını düşürmeyenler ise İsrail'e dönüp \"İster Suriye'ye ait olsun, ister Lübnan'a, işgali derhal sona erdir.\" deme gereği duymuyorlar ne hikmetse!\nGeçmişte de aynı tutumu sergilediler. 1982'de Lübnan'ı işgale niyetlendiğinde İsrail o zaman da bir gerekçe buluvermişti. Siyonist devletin İngiltere'deki büyükelçisine yönelik suikast girişimi işgale gerekçe kılınmıştı. FKÖ'ye muhalif Ebu Nidal hareketinin eylemini bahane eden İsrail önce Lübnan'daki Filistin kamplarını, ardından da tüm Lübnan'ı işgale girişmişti. O dönemde de başta Beyrut olmak üzere Lübnan kentleri haftalarca vahşice bombalanmış ve yine dünya seyretmişti. Bugün de olan budur!\nGeçen yıl Lübnan eski Başbakanı Refik Hariri'nin öldürülmesini Lübnan'a yönelik kuşatma siyasetinin merkezine koyan Batılı emperyalistler hiçbir somut bulgu olmamasına rağmen Suriye'yi bu suikastten sorumlu tutmuşlardı. Nitekim BM Güvenlik Konseyi'nin dayatmalarıyla, üstelik Lübnan hükümetinin talebi olmaksızın Suriye birlikleri bu ülkeyi terk etmeye zorlanmıştı. Bu sırada Lübnanlı kimi siyasi parti ve çevrelerin de sokağa dökülmesiyle Suriye karşıtı siyasi bir atmosfer oluşturulmuştu. Söz konusu Amerikan operasyonunda doğrudan rol alan işbirlikçi güçler yanında kimi basiretsiz gruplar ve kitleler de sürece destek olmuşlardı. Sormak lazım, emperyalist Batı'nın bu tavrını \"Lübnan'ı özgürleştirme\" sananlar acaba şimdi ne düşünüyorlardır? Refik Hariri meselesinde uluslararası hukuk, egemenlik, siyasi bağımsızlık sloganlarını bayraklaştırıp Suriye'ye karşı cepheye sürenlerin Lübnan'da süregelen İsrail vahşeti karşısında takındıkları bu katliam, işgal, hukuksuzluk yanlısı tutumları gerçek yüzlerini ortaya koymuyor mu?\nAslında bu tutum şaşırtıcı sayılmaz. Sadece sömürgeciler açısından uluslararası hukuk denilen şeyin ne ölçüde konjonktürel ve seçmeci bir tarzda ele alındığını gösterir. Bu mantık penceresinden dünyaya bakanlar ise örneğin vatanı, toprağı, evi, sevdikleri, her şeyleri elinden alınmış insanların son çare olarak bedenlerini bombaya dönüştürerek işgalcilerin şehirlerinde gerçekleştirdikleri eylemleri terör yaftasıyla mahkum etmekteyken; işgalcilerin esir alınan askerlerini kurtarma bahanesiyle şehirlerin altını üstüne getirmesini \"kendini savunma hakkı\" olarak kabul edebilmektedirler. Binaları, köprüleri, yolları, elektrik trafolarını, içme suyu şebekesini yıkmayı, evlerini terk etmek için doluştukları minibüste 23 insanı birden füzeyle vurup katletmeyi \"nefsi müdafaa\" sayan bir anlayış haddi zatında emperyalizmin gerçek yüzünü tüm dünyaya göstermektedir. İnsani değerlerden bir nebze olsun taşıyan hiç kimse bu çirkinlikle, vahşilikle yüzleşmeyi ve de hesaplaşmayı göz ardı edemez.\nİşbirlikçilik Barikatı\nİsrail'in Filistin ve Lübnan'a yönelik katliamlarının belirginleştirdiği bir diğer gerçek ise işbirlikçiliğin sefaleti, iğrençliği olmuştur. Hizbullah'ın eylemi dikkat edilirse en fazla bu unsurları, asalakları rahatsız etmiş, endişelendirmiştir. Niçin? Çünkü Hizbullah bu eylemiyle sanıldığı gibi Siyonist saldırganlık karşısında çaresiz olunmadığını ortaya koymuş ve Filistin davası ve Filistinli kardeşleri için ümmetin yapabileceği pek çok şey olduğunu hatırlatmıştır. Doğal olarak bu örneklik tahakküm altında tuttukları Ortadoğulu halklara sürekli olarak acziyet, miskinlik ve emperyalizme itaat kültürünü aşılamaya çalışan işbirlikçi iktidarların işini zorlaştırmıştır.\nİsrail ağzıyla konuşup Hizbullah'ı provokatörlükle suçlayan Suudi yönetiminden tutun da, Siyonist saldırganlığı protesto eden toplulukları baskı altına almaya çalışan Mısır gibi, Ürdün gibi diktatörlüklere; ABD tarafından adeta bir askeri üs haline dönüştürülmüş Katar, Kuveyt gibi hanedanlıklara ve bir yandan İsrail'i sert sözlerle eleştirip, diğer yandan ABD'ye yaranma adına Siyonistlerle her alanda sıkı ilişkilerini sürdüren Türkiye gibi \"askeri demokrasi\"lere kadar çeşitlilik arz eden bu işbirlikçilik yelpazesi Filistin'de yaşanan acıların doğrudan sorumluluğunu, vebalini taşımaktadır.\nŞurası gayet açıktır ki, işbirlikçilik olgusu coğrafyamızın kafir güçlerce sömürgeleştirilmesine yönelik programda baş aktör konumundadır. İsrail'in gücü de büyük ölçüde bu işbirlikçilerin ihanetinden kaynaklanmaktadır. Yarım asrı aşan Siyonist yayılmacılık olgusunda hep aynı acı gerçek Müslüman halkların elini kolunu bağlamakta, iradesini zayıflatmaktadır. Bölgedeki işbirlikçi rejimler adeta İsrail'i koruyan bir kalkan, bir zırh vazifesi görmektedirler. Siyonistlerle mücadele etmek için önce bu zırhın aşılması gerekmektedir.\nFilistin'de İslami direniş hareketi Hamas'ın güçlenişi bu olguyu belirginleştirmiştir. Başta Mısır ve Ürdün olmak üzere Ortadoğulu dikta rejimleri hakimiyetleri altında tuttukları ülkelerin de aynı siyasi rüzgarın etkisi altına girmesinden korkmuş ve Hamas'ın şahsında İslami hareketlerin başarısızlığa, yenilgiye uğraması için ellerinden geleni yapmışlardır. Bu noktada direngen çizgisiyle Siyonistler için bir tehdit oluşturduğu kadar, Hamas örneği bölge rejimleri açısından da \"kötü örnek\" oluşturmak suretiyle iktidarları için bir tehlike kaynağı teşkil etmektedir. Dolayısıyla Hamas'ın kuşatılması, terbiye edilmesi ve eğer buna direnirse topyekün imhası sadece ABD ve İsrail'in değil, işbirlikçi bölge rejimlerinin de hedefidir, arzusudur.\nDirenişin Bereketi\nBuna karşın gerek emperyalist-Siyonist güçlerin çok yönlü imha siyasetine, gerekse de işbirlikçi rejimlerin kuşatmasına rağmen İslami direniş olgusu giderek güç kazanmakta ve Ortadoğu'nun geleceğini şekillendirecek temel dinamik güç kimliği her zamankinden çok daha net biçimde kendini hissettirmektedir. Ortadoğu'nun geleceğinde İslami hareketlerin etkisinin, belirleyiciliğinin daha da artacağı açıktır. Madrid-Oslo süreci ve benzeri uzlaşmacı yaklaşımlar tükenmiş, direnişin tek çözüm yolu olduğu belirginlik kazanmıştır. İslami direniş emperyalist-Siyonist saldırganlığa karşı giderek biricik adres konumuna oturmaktadır. Afganistan'dan Irak'a Filistin'den Lübnan'a kadar pek çok bölgede İslami direniş olgusunun ağırlığı herkese kendini kabul ettirmektedir.\nÖdenen ağır bedellere rağmen gerçekleşen bu olgunun temelinde ibadi bir bilinçle birlikte sürdürülen mücadele kararlılığı bulunmaktadır. Bu irade ve kararlılık tüm Müslümanlarca örnek alınmalı ve yaygınlaştırılmalıdır. Yaşadığımız zorlukların, sorunların, çaresizlik ve ezikliğin çözümü bu direniş iradesini sahiplenmekten, layıkıyla taşımaktan geçer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}