{
  "id": "a455b81c-baaf-4048-b1d3-46fc3389c45c",
  "title": "Bir Nobel Masalı: “Pamuk” Prens ve Yedi Cüceler",
  "author": "Ali Değirmenci",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/bir-nobel-masali-pamuk-prens-ve-yedi-cuceler-4850yy.htm",
  "content": "Giriş: Nobel Ödülleri\n1833-1896 yılları arasında yaşayan Alfred Bernhard Nobel, dinamiti ve daha güçlü başka patlayıcıları geliştiren İsveçli kimyacı, mühendis ve sanayici olarak meşhur. Çocukluğu ve ilk gençlik yılları Rusya'da geçmiş. Bugünkü Leningrad'da özel öğretmenler tarafından eğitilmiş. Paris'te kimya öğrenimi gördükten sonra ABD'ye giderek burada dört yıl kadar \"Monitor\" zırhlısının yapımcısı olan John Ericsson'un yanında çalışmış. Daha sonra Rusya'ya dönmüş. Çalışmaya başladığı ve babasına ait olan fabrika 1859'da iflas etmiş. Bunun üzerine İsveç'e dönen Nobel, sıvı bir patlayıcı olan nitrogliserin imalatına başlamış. 1864'te fabrikadaki bir patlama sonucunda en küçük kardeşi Emil ile birlikte dört kişi ölmüş. Araştırmalarına devam eden Nobel, dinamit ile bunun patlatılması için gerekli olan kapsulü bulmuş. İngiltere ve ABD'den buluşunun patentlerini almış. On yıl sonra da \"balistit\" adını verdiği ilk nitrogliserinli dumansız barutu bulmuş. Dünyadaki pek çok patlayıcı fabrikasının hisselerinin ve Bakü bölgesindeki petrol yataklarının sahibi olan Nobel, bu büyük servetini Nobel ödülleri olarak dağıtılmak üzere Nobel Vakfı'na bağışlamış.\nNobel ödülleri, üçü İsveç'te, biri Norveç'te bulunan 4 kurum tarafından, Nobel'in vasiyeti üzerine kurulan bir fondan her yıl altı (1969'a değin beş) dalda veriliyor. İlk ödül dağıtımı, kurucusunun beşinci ölüm yıldönümü olan 10 Aralık 1901'de yapılmış. Nobel'in vasiyetnamesi ödüllerin her yıl fizik, kimya, fizyoloji ya da tıp, edebiyat ve barış dallarında 'bir önceki yıl insanlığa en büyük yararı sağlayanlara' verilmesini öngörüyor. Sonradan eklenen ekonomi ödülü 1968'de İsveç Merkez Bankası tarafından konulmuş ve ilk kez 1969'da verilmiş. Ödüle karar veren kurumlar şunlar: Stockholm'daki İsveç Kraliyet Bilimler Akademisi (fizik ve kimya), Karolinska Kraliyet Tıp-Cerrahi Enstitüsü (fizyoloji ya da tıp), Oslo'da bulunan ve üyeleri parlamento tarafından atanan Norveç Nobel Komitesi (barış). İsveç Kraliyet Bilimler Akademisi daha sonra ekonomi ödüllerinin de gözetimini üstlenmiş. Edebiyat ödülü ise İsveç Akademisi tarafından veriliyor. Çok ayrıntılı bir tüzük eşliğinde ve çok sayıda uzman ve komitenin çalışmasıyla belirlenen bu ödüller 'bir altın madalya, açıklamalı bir ödül belgesi ve tutarı vakfın gelirine bağlı olarak belirlenen bir miktar para'dan oluşuyor. Çeşitli tartışmalara, görüş ayrılıklarına da yol açan bu ödüllerin savaş yıllarında verilmediğini, bu ödülü bir hakaret olarak algılayıp kabul etmeyenlerin olduğunu hatta kimi yöneticilerin bu ödüllerin kabulünü yasakladığını da bu arada belirtelim.\nPamuk'a Ödül Kazandıran 10 Kitap\nCemal Süreya'nın \"Ne yazsa ilgiyle okunur.\" dediği Orhan Pamuk, ödül öncesinde de, beğenilsin ya da beğenilmesin, Türk diliyle yazılan romanın yurt içinde ve dışında en çok tanınan ve en çok satan ismiydi kuşkusuz.\n1952 doğumlu yazar mimarlık okurken resim çalışmış, gazetecilik enstitüsünü bitirerek roman yazmaya başlamış, ailesinin öyküsünü romanlaştırdıktan sonra Amerika'da yazarlık dersleri almış. Asla geçim tasası çekmeden bütün zamanını okumaya ve yazmaya ayırmış. İlginç, çok sesli bir aile ortamı içinde hareketli bir çocukluk ve gençlik yaşamış. Çocukluğundan beri üretken, zeki, uyanık. Sürekli okuyup yazmasının yanı sıra, \"reklamın kötüsü olmaz\" diyerek gerekli ilişkileri kuran, yazarlık politikalarını da erken yaşlarda öğrenen bir isim. Birçok önemli özelliğinin yanı sıra bir \"promosyon ustası\" olduğu da söylenebilir.\nPamuk, ilk romanı\nKaranlık ve Işık\n'la Milliyet gazetesinin açtığı roman yarışmasını kazanmış (1979), bunu mahkeme kararıyla\nCevdet Bey ve Oğulları\nadıyla yayımlatabilmiştir. Aynı kitapla 1983 Orhan Kemal Roman Ödülü'nü de aldığını biliyoruz. İkinci romanı\nSessiz Ev\nile 1984 Madaralı Roman Ödülü'nü ve bu kitabın Fransızca çevirisiyle de 1991 Prix de la Decouverte Europeenn'i (Avrupa Keşif Ödülü) kazanmıştı. İlk romanındaki klasik gerçekçi anlatım tarzından sıyrılarak anlatım tekniğini bu romanda epeyce değiştiren yazar, modern ve psikolojik ağırlıklı bir yaklaşımla örmüştü yapıtını. İlgi uyandırmasına rağmen birçok okur tarafından yadırganmış, en azından farklı ve biraz da anlaşılması zor bulunmuştu Sessiz Ev. 1985'te yayımlanan ve Venedikli bir köleyle bir Osmanlı âlimi arasındaki ilişkiyi anlatan tarihi romanı\nBeyaz Kale\nPamuk'un ününü yurt içinde ve dışında iyice artırıp genişletti. Birçok Batı diline çevrilen bu roman, New York Times gazetesince \"Doğu'da bir yıldız yükseldi\" sözleriyle karşılanmıştı. Roman, biçimsel olarak yazarın postmodern dünyaya adım atışını imliyor; \"çalıntı\" olması da dahil çeşitli iddia ve tartışmalara karşın akıcı, anlaşılır ve başarılı bulunuyordu. Doğu-Batı karşıtlığı ve kimlik sorunu, Orhan Pamuk'la birçok yönden benzerlikler taşıyan Amin Maalouf'un romanlarında olduğu gibi, bu yapıtta çok belirgin olarak ortaya konuyordu. 1990'da yayımlanan\nKara Kitap\n, çok tartışılan ve okunan romanlardan biri oldu; hatta dili ve içeriği yönünden müstakil yazı ve kitapların ortaya çıkmasına sebebiyet verdi. Birçok eleştirmen Orhan Pamuk'u \"malumatfüruş\" olarak nitelemeye başlarken, kimileri de onu \"oryantalist\" bir tutuma sahip olmakla suçladı. Hatta \"doğru dürüst bir Türkçe'ye sahip olmadığı\" bile iddia edildi. 1994'te yayımlanan, zengin bir tarihi arka plan eşliğinde Osmanlı nakkaşlarının hayat ve sanatlarını bir cinayet ve aşk eşliğinde işleyen\nBenim Adım Kırmızı\nadlı tarihi romanı da büyük bir ilgiyle karşılandı. Görüldüğü gibi Pamuk 90'dan itibaren romanlarını dört yıl ara ile yazmaktadır. Sırasıyla bakıldığında, yazarın, her romanında dünya edebiyatının önemli akımlarına bağlı olarak, bu anlayışlarla hesaplaşma ya da değişik roman türlerini deneme tutumuyla yazarlık kariyerini ilerlettiği saptanabilir. Son romanı\nKar\nda onun kalem oynatmadığı bir türde, \"siyasi roman\" alanında çıkmıştı karşımıza. Yazarın, romanlarından başka\nGizli Yüz\n(senaryo-1992), yazılarını bir araya getirdiği\nÖteki Renkler\n(1998) ve\nİstanbul / Hatıralar ve Şehir\nadlı üç kitabı daha bulunmaktadır.\nEdebi kişiliği ve gücüyle, aldığı ödüllerle ilgili tartışmalara geçmeden önce, asıl konumuzdan biraz uzaklaşmayı da göze alarak, Pamuk'un yazarlık tutumunu anlamamızda yardımcı olacak önemli bir noktaya değinmemiz gerekiyor. Bu hususu \"Bütün yetersizliklerine, anlatım kusurlarına, ansiklopedik bilgiyi kolajlayarak yazdığı kimi metinlere, romancı hilelerine sık sık başvurmasına ve kolay anlaşılmamasına rağmen Orhan Pamuk'u farklı kılan, yazdıklarında bir çekim gücü oluşturan, yapıtlarına tuhaf bir büyü ve gerilim kazandıran temel etken nedir?\" sorusu eşliğinde de özetleyebiliriz. Bu sorunun cevabı, kuşkusuz, Orhan Pamuk'un hayatının erken sayılabilecek bir döneminde Ahmet Hamdi Tanpınar'la karşılaşmasında yatmaktadır. Pamuk, Tanpınar'ın edebi ve entelektüel kişiliğinde kendine örnek alabileceği bir ustayı keşfetmiş ve bu sürecin ardından her iki yazar arasındaki zamansal uzaklığı aşan bir \"bakışım\" ilişkisi gelişmiştir. Bu ilişkideki ilk temas noktası Pamuk'un, Tanpınar üzerinden yaptığı çok yönlü ve münbit okumadır. Kuşkusuz, bu okuma ideolojik ve estetik gerekçeler sonucunda şekillenmiştir. Postmodern romanın estetik ölçütlerini yapıtlarına uyarlayan Pamuk, Doğu ve Batı arasında kalışını anlamlandırırken Tanpınar'da bir köken bulmuş; daha doğru bir ifadeyle yeni bir köken icat etmiştir. Tanpınar'ın\nHuzur\nadlı yapıtında Şark ve Garp arasındaki kültürel sürekliliği sağlamak gibi bir işlev yüklenen \"musiki\" ile\nBenim Adım Kırmızı\n'da kültürler arasındaki rekabeti göstermek için kullanılan \"minyatür\" sanatı, bu bağlamda ayrı bir çalışmanın konusu olarak ele alınabilecek niteliktedir. Tanpınar, bir hedef gözeterek yazdığı Huzur'un çok yönlü bir tartışma ortamına zemin oluşturmasını istemiştir. Ancak yazar, romanın etrafındaki sükutu ve zihin tembelliğini kıramadığını görerek ölmüştür. Yapıt ancak 1970'lerde gerçek yankısını bulmuş ve ateşli tartışmalara yol açmıştır. Hilmi Yavuz ile Selahattin Hilav arasında geçen \"Tanpınar, Marksizm ve Materyalizm\" temelli tartışmalar bu yıllarda edebiyat gündeminin merkezine oturmuş; Fethi Naci, Berna Moran gibi önemli eleştirmenler de bu konuya eğilmişlerdir. Huzur'un 1990'larda ikinci kez keşfedilmesinde Orhan Pamuk'un katkısı belirleyici olmuştur. Bir \"İstanbul romanı\" olarak Tanpınar'ın mirasına bağlanan\nKara Kitap\n'la beraber, Huzur ilk kez bir başka romanla ele alınmış olur. Böylelikle, Tanpınar-Pamuk ilişkisi romanlardaki \"İstanbul imgesi\" üzerinden kurulur. Nitekim Nobel ödülünün verilme gerekçesinde de \"İstanbul ve tarihi süreç üzerinden gerçekleştirilen çok kültürlülük\" vurgusu dikkat çekmektedir. Pamuk, Tanpınar'da kendi eserlerine şekil verecek bir kaynak keşfetmiş, Doğu-Batı ikilemini / çelişkilerini temellendirirken ondan destek almıştır. Buna karşılık, yaptığı Tanpınar okuması, aynı yere bakan gözler üzerinde etkili olmuştur. Bu ivmeyle birlikte, Tanpınar'ın yapıtı tekrar keşfedilmiş ve yeni okuma biçimlerine açılmıştır. O yıllarda Türk edebiyatının isminden en çok söz ettiren romancısı olan Orhan Pamuk'un çeşitli konuşma ve yazılarında sık sık Tanpınar'a göndermeler yapması ve bir dönemin 'kırtipil' yazarına, yüz yılını çoktan deviren Türk roman tarihi içinde neredeyse tek başına işaret etmesinin Tanpınar'ı gittikçe artan bir popüler ilgiye kavuşturduğu söylenebilir.\nOrhan Pamuk, Tanpınar'la ilgili olarak \"Ahmet Hamdi Tanpınar ve Türk Modernizmi\" başlıklı yazısında şunları söylemektedir: \"Tanpınar yaratıcı dünyasının ağırlık noktasını bu iki dünyanın ortasına yerleştirmekle her iki dünyanın zengin unsurlarını uzanıp uzanıp devşirebileceği ve onları kitaplarına yerleştirebileceği bir noktayı keşfetmiştir. İki dünyanın arasına kendini yerleştirerek, her iki dünyadan seçmeli bir şekilde yararlanabilmiştir.\" Orhan Pamuk, Tanpınar'dan esinlenerek (ki bu Tanpınar algısında ciddi yanlışlar vardır) kendini Doğu ile Batı arasında kalan yüksek gerilim hattının sakini olarak görür. Buradan beslenir ve kendisine yine buradan bir özgürlük alanı açar. İki âlem arasında yurt tutmakla ve burada dilediğince gezinebilmekle gururlanır. Batı'ya ya da Doğu'ya ait olmayı reddeder, tercihini postmodern bir ârafta kalmaktan yana kullanır. Öteki Renkler adlı kitabında yazarlık anlayışını şu şekilde özetlemektedir Pamuk:\n\"Bütün kitaplarım Doğu'nun ve Batı'nın yöntem, alışkanlık ve tarihinin karışmasından yapılmıştır ve kendi zenginliğimi de buna borçluyum. Kendi rahatlığım, çift mutluluğum da buradan gelir, iki dünya arasında suçluluk duygusu duymadan, kendi evimde gezinir gibi gezinirim. Muhafazakârlar, kökten dinciler benim Batı'yla kurabildiğim rahatlığı asla hissedemedikleri gibi, hayalperest modernistler de benim gelenekten rahat rahat yararlanabilmemi hiçbir zaman anlayamaz.\"\nTartışmalı Bir Ödüle Tartışmalı Bir İsim\nBundan on iki yıl önceydi. Beyazıt'ta yazarların, şairlerin de uğrağı olan bir yerde bir arkadaşla oturuyorduk. Biraz ötemizde, beş altı kişinin ortasında sağın ünlü yazarı Tarık Buğra oturuyordu. Oradakilerden biri sözü Nobel ödülüne ve Yaşar Kemal'e getirdi. Tarık Buğra'nın yorumu kısaca şöyleydi: \"Adamların bu ödülü verirken gözettikleri kriterler belli. Kendi işlerine yarayacak, kendi düdüklerini öttürecek insanları arayıp buluyorlar. Alın bakın Yaşar Kemal'in romanlarına. Kahramanları hep Kürt, Ermeni, Süryani ya da eşkıyadır. Devlet karşıtıdır. Asidir. Eli yüzü düzgün bir tek Türk kahraman yoktur onun kitaplarında. Hal böyle olunca, bu ödüle Tarık Buğra'yı değil de Yaşar Kemal'i önermeleri son derece normaldir.\"\nYaşar Kemal'in Nobelcilerin düdüğünü öttürecek bir kişilik taşıdığını, romanlarını da bu eksende yazdığını söylemek en azından insafsızlık olur. Onu 'pazarlamak' isteyenler böyle bir düşünce taşımış olabilirler belki. Nitekim Yaşar Kemal bu ödülü alamadı. Türk dünyasının önemli isimlerinden sayılan, eski Kırgız ve Moğol anlatılarını romanlaştıran, Türkiye'de \"Selvi Boylum Al Yazmalım, Toprak Ana, Dişi Kurdun Rüyaları, Gün Olur Asra Bedel\" romanlarıyla tanınan, ünlü Fransız şair Aragon'un \"Cemile\" adlı yapıtı hakkında \"Bu, dünyanın şimdiye kadar gördüğü en güzel aşk hikâyesidir.\" dediği Cengiz Aytmatov'un adı da yıllarca bu ödülle birlikte anıldı ama o da bu ödülü alamadı.\nHer ödül belli ölçüde tartışmalıdır kuşkusuz. Her ödülde belli bir hedef gözetilir, belli ölçütler öne çıkar. Bu, son çözümlemede normal karşılanmalıdır. Son yıllardaki Nobel Edebiyat ödüllerinde de iki ölçütün öne çıktığı söylenebilir: Ödülü dünya ölçeğinde genelleştirme isteği ilk ölçüttür. Üç dört yılda bir de olsa, ödül alacak kişiyi belirleyenler, gözlerini Avrupa dışındaki ülke, kültür ve dillere çevirmektedirler. Bu postmodernizmin hatta küreselleşmenin de bir gereği olarak algılanmaktadır. Bu sayede \"Nobel\" de ününü ve etkinliğini çoğul kılmakta, dünya ölçeğinde bir rekabet hazırlamakta, popüleritesini genişletmektedir. İkinci olarak da ödül verilecek kişinin belli bir profile sahip olması, az çok Batı'da da tanınmış olması, yapıtlarının kimi dillere çevrilmesi gözetilmektedir. Batı'da çeşitli yayınevi ya da diğer kurumlar tarafından verilen ödüller de bu bağlamda Nobel'e hazırlayıcı birer basamak olabilmektedir. Ağırlıklı olarak, tartışılan isimler gündeme gelmekte; kimi zaman bu tartışılan isimlere ödül vererek Nobelciler de gündemde kalmakta, bundan adeta hoşlanmaktadırlar.\nKimileri karşı çıksa hatta ödülün kendisine verilmesini reddedenler olsa da çoğu edebiyatçının en büyük hayali Nobel Edebiyat Ödülü'nü almaktır kuşkusuz. Bunun yazar açısından da bir sürü 'getirisi' olmaktadır. Bu ödüle tam anlamıyla karşı çıkan tek kişi J. Paul Sartre olmuştur. 1964 yılında kendisine verilmek istendiğinde \"Alçaklar, beni satın almak istiyorlar, ben hiçbir kuruluşa bağlı değilim.\" sözü tarihe geçmiştir Sartre'ın. Orhan Pamuk'u ilk tebrik edenlerden birinin Başbakan R. Tayip Erdoğan olması gibi, General De Gaulle de günahı kadar sevmediği ünlü yazar için hemen \"Sartre, Fransa'dır.\" diyecektir.\nÖdülü almayanlar arasında iki isim daha vardır ki bu edebiyatçılar korktukları için buna yanaşmamışlardır. \"Dr. Jivago\" adlı yapıtıyla tanınan Yahudi asıllı Rus şair Boris Pasternak 1958'de komünist rejimin onu bir daha Rusya'ya kabul etmeyeceğinden korkarak ödülü almayı reddetmişti. Diğeri de yine bir Rus yazar olan Aleksandr Soljenitsin'dir. Komünist yönetimi sürekli eleştiren, hayatı sürgünlerde geçen Soljenitsin, kamuoyunun baskısıyla 1970'te kendisine verilen ödülü almamıştır. \"Geleneksel Hıristiyan değerlere dayanan, iyi niyetli bir otoriter rejim\"i savunan Soljenitsin, 1974'te vatana ihanetle suçlanarak ülkeden çıkarılmış, İsviçre'ye yerleşerek dört yıl aradan sonra bu ödülü almıştır.\nÖdülün bu yıl Orhan Pamuk'a verilmesi, hangi kesimden olursa olsun, Türkiye'deki aydınların, yazar çizer takımının ne kadar kökleşmiş yerli, ulusal reflekslere sahip olduğunu bir kere daha göstermiş oldu. Yazılıp çizilenler (Pamuk'u övenler de dahil olmak üzere) ya bir cehaletin göstergesiydi ya da konjonktürel dayatmalar eşliğinde gelişen ve son çözümlemede ulusçulukla örtüşen tepkilerdi. Hatta kendi söyledikleri arasında bir tutarlılık gözetmeyen, kafası karışık onlarca kişi bu konuda atıp tuttu. Orhan Pamuk'un Ermeni ve Kürtlerle ilgili sözleri sürekli öne çıkarıldı ve olay Fransa'da alınan kararın gölgesinde kalınarak tartışıldı. Yazarın vatan haini olduğu iddia edildi, ödülü reddetmesi gerektiği söylendi, tutuklanmasını isteyenler bile oldu. Onu pamukşekerine benzetenlerin masaldaki \"yedi cüceler\"den farkı yoktu.\nÖncelikle şunu söylemek gerekir ki bu ödülü Orhan Pamuk aslında geçen yıl 'kazanmıştı'. Ancak söylediği bazı sözler üzerine çıkan gürültülü tartışmalar üzerine ödül bir yıl geciktirilmiş oldu. İkinci olarak Pamuk, \"soykırım\" sözünü asla kullanmadığı halde bu mealde itham edildi. Yerenlerin hatta övenlerin çoğu onu yeterince okumuş bile değillerdi. Tartışmalar onun edebiyatçılığı, kitapları üzerinden yapılmadı. İslamcı diye bilinen yayın organlarında bile 'adalet' gözetilmedi.\nPamuk'un romanlarında, Ermeni ya da Kürt meselesine dair tek bir cümle bile yoktur. Fransız parlamentosunda alınan kararı ilk kınayanlardan biri de o olmuştur. Ve şunu da ifade etmek gerekir ki bütün eksiklerine karşın Pamuk, bu ödülü daha önce alanların hiç değilse yarısından daha iyi, daha renkli bir romancıdır. Nitekim bunu gören, Pamuk'u sürekli \"oryantalist\" bir tavra sahip olmakla suçlayan Hilmi Yavuz, yıllar önce \"Korkarım, Orhan Pamuk Nobel'e doğru gidiyor!\" demişti. Yaşar Kemal, bu süreci hazırlayan kişi oldu kuşkusuz. Batı'yla dirsek teması olmayan, yapıtları Batılı dillere çevrilmeyen, etkin kişi ve çevrelerle bir ünsiyet kurmayan kişilerin Türkiye / Türkçe ölçeğinde bu ödülü almaları zordu zaten. İsmi anıla anıla eskiyen, yapıtlarında feodal ilişkileri aşarak modern dünyanın karmaşasına ve postmodern kültüre giremeyen, çeşitli atraksiyonlar yapabilecek zindeliği de artık yitiren Yaşar Kemal gündemdeki yerini son yıllarda koruyamamıştı. Diğer bir isim olarak öne çıkarılan Adalet Ağaoğlu ise, ismi Nobel havzasında dolaşabilecek bir yazar değildi. Bu bağlamda, ödülün Emin Çölaşan'a ya da Ahmet Günbay Yıldız'a verilmesini de kimse bekleyemezdi herhalde. Ulusalcıların, Kemalistlerin ya da İslamcıların verdiği bir ödül değildi bu sonuçta.\nKimi yazarların; beğenmedikleri, şaibeli buldukları bir ödülün beğenmedikleri, kötüledikleri, anlamadıkları bir yazara verilmesini eleştirmeleri başlı başına bir çelişki, bir tutarsızlık örneğiydi. Orhan Pamuk'u, Necip Mahfuz ya da 2001'de bu ödülü alan Hint asıllı V. S. Naipaul'la aynı kefede tutmak da çok sağlıklı bir yaklaşım değil kuşkusuz. Yine bu ödülü, son zamanlarda Türkiye'ye ödül yağmasıyla (2002'de Azra Akın'ın dünya güzeli seçilmesi, 2003'te Eurovision şarkı yarışmasında birincilik alınması…) çok fazla ilintilendirmek de zorlama bir yaklaşım olsa gerek. Pamuk'a Kemalist ya da ulusalcı çizgideki yazarların tutumuyla yaklaşmak İslamcılara hiçbir şey kazandırmayacaktır.\nDaha önce değindiğimiz gibi Nobel ödülünü verenlerin ortalama ölçütleri bellidir. Orhan Pamuk'un kişisel özellikleri ve 'piyasalaşmış koşullar'ın da dayatmasıyla belirginlik kazanan yazarlık tutumuyla ilgili görüşlerimizi de daha önce belirttik. Sözlerimizi bitirirken şunları belirtmekte yarar var: Pamuk resmi ideolojiye gönül veren biri değildir. Dahası Kemalizm karşıtıdır, Atatürk'ü aşağıladığı bile iddia edilmiştir. Kitaplarında da aslında Osmanlıyı yazmaktadır. Belli konularda aktivist bir kişiliğe sahiptir. Ermeni ve Kürtlerle ilgili cesur sözlerinin yanı sıra, resmi ideolojinin ezberini bozan bir yaklaşıma sahiptir. Kovuşturmaya uğrayan gazeteleri sokaklarda satan bir insan olmasının yanı sıra başörtüsü yasağına da karşı çıkabilmektedir. Özdemir İnce, bu yüzden korkmakta ve \"Bundan sonra Nobel ödüllü Orhan Pamuk nitelemesiyle onun söyledikleri dünyada yankı uyandıracak ve ülkemizi zora sokacaktır.\" demektedir. Bir biçimde ulusalcı refleksle ilişkili olanlar tarafından Kemalist olmadığı, \"İslamcılara sıcak baktığı\" için eleştirilmektedir. Nobel ödülleri bağlamında bizi çok da ilgilendirmeyen tartışmaların ötesinde, canı sıkıldıkça Amerika'ya giden ve özgürlükleri savunan Orhan Pamuk'a sorulması gereken asıl soru belki de şudur:\n\"Amerikan emperyalizminden hoşnut musunuz Sayın Pamuk? İsrail'in yaptıkları hiç içinizi incitmiyor mu? Ortadoğu'da, Irak'ta, Filistin'de öldürülenler hiçbir edebi değer taşımıyor mu yoksa?..\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}