{
  "id": "50661e4d-fb65-4057-acb5-27e89d6ad1a4",
  "title": "Neo-Liberallerin Hiç Bitmeyen Fransa Krizi",
  "author": "Esra Çifçi Dindar",
  "year": "2006",
  "issue": "Sayı: 181 - Nisan 2006",
  "url": "https://www.haksozhaber.net/okul/neo-liberallerin-hic-bitmeyen-fransa-krizi-4676yy.htm",
  "content": "Geçtiğimiz Kasım ayında özellikle Ortadoğu ve İslam kökenli göçmenlerin ayaklanmaları ile sarsılan ülke Fransa, bu kez de Fransız gençliğinin ve çalışanlarının eylemleri ile gündemde. Fransa'da hükümetin işsizlik sorununa çözüm bulmak için hazırladığı yeni istihdam yasasına kamuoyunun tepkisi sert oldu. Özellikle üniversite çevrelerinin ve öğrencilerin yürüttüğü eylemlere sahne olan Fransa'da iş alanında ve okullarda grevler hala sürmekte.\nFransa %10'a varan oranlarla Avrupa'da işsizliğin en yüksek olduğu ülkelerden biri. Aslında bu konuda diğer Avrupa ülkelerinde de ciddi sorunlar yaşanmakta. İşsizlik tüm Avrupa'da artmakta. Hiç şüphesiz işsizliğin artması Anglo-Sakson geleneğin başını çektiği neo-liberal politikalarla yakından alakalı. Liberalleşme ile tüm dünyayı bir sömürü ve pazar olarak gören Batılı ülkeler, maliyetlerini düşürmek ve yasal vergilerden kurtulmak için üretimlerini işgücünün ucuz olduğu üçüncü dünya ülkelerine kaydırıyorlar. Başta ağır sanayi olmak üzere tüm üretim; emeğin değersiz sayıldığı, çalışma yaşının ve sınırının olmadığı, sosyal güvence ve sağlıklı çalışma koşullarını sağlamanın zorunlu görülmediği bu ülkelere yapılıyor. Bu durum Batılı zengin ülkelerin iç ekonomilerini olumsuz etkiliyor. Dünyayı ucuza sömürerek kazançlarını arttıran çok uluslu şirketler servetlerini kendi halklarıyla paylaşmaya yanaşmıyorlar. Şirketler üçüncü dünya ülkelerinde daha masrafsız kurabilecekleri istihdam imkânlarını kendi ülkelerinde sağlamaktan kaçınıyorlar. Bu da özelikle Batılı ülkelerdeki gençler için var olan istihdam sorunu daha da arttırıyor.\nLiberalizme göre karşılaşılan bu sorunları aşmanın yolu ise Batılı ülkelerdeki istihdam masraflarının, şirketlerin çalışanlarına karşı sorumluluklarının azaltılması, Batı'daki emekçilerin tarihsel mücadelelerle elde ettikleri hakların kısıtlanması ve bireyin sosyal güvencelerinin ortadan kaldırılmasından geçmekte. Bu nedenle başta Fransa ve Almanya olmak üzere birçok Avrupa ülkesi iş yasalarında son beş yıldır yeni reformlar peşinde. Fransa'da özellikle 2003 yılından bu yana emeklilik süresinin uzatılması, çalışma saatlerinin arttırılması, işsizlik sigortasının kaldırılması ya da sınırlandırılması tartışmaları yaşanmakta. Bu teşebbüsler devamlı sürdürülen kitlesel eylemlerle ve grevlerle protesto edilmekte. Almanya'da da bugünlerde çalışanlar aleyhine yeni yasalar ve bu yasalara karşı gösterilere şahit olmaktayız. Küreselleşmenin getirdiği yeni düzenlemelerin Fransa ve Almanya'da diğer Avrupa ülkelerinde görülmeyen bir halk tepkisi ile karşılaşmasının nedeni ise bu iki ülkede sendikal yapıların, sosyal güvenlik anlayışının daha güçlü olması ve sermayeye halen ağır vergiler ve sorumluluklar getirmesi olarak açıklanabilir. Yani çalışanlar kazanılmış ve tabii haklarını küreselleşmeye feda etmek istemiyorlar.\nMart ayına damgasını vuran eylemlerin nedeni ise hükümetin CPE adını taşıyan \"İlk İş Yasası\". İlk olarak 2005 yazında çıkarılan bu yasa ile 18-26 yaş arası gençlerin ilk işe alımlarında işveren küçük işletmelere nedensiz ve az bir tazminatla işten çıkarma yetkisi veriliyordu. Hükümetin Ocak 2006'da açıkladığı yeni bir kararla yasanın bu kez tüm işletmeleri kapsaması isteniyor. Söz konusu yasa Fransa'da neo-liberalizmin öncüsü konumuna gelen Cumhurbaşkanı Jachues Chirac'tan tam destek görmekte. Ülkede küreselleşmenin nimetlerinden faydalanan şirketler ve medya, yasaya karşı yapılan protestoları halkın gözünde kötülemeye çalışıyor. Ağır vergiler ve primlerden dolayı kadrolu işçi çalıştırmak istemeyen şirketler ise yasanın içeriğinden son derece memnun.\nFransa'da söz konusu eylemler özellikle üniversite öğrenciler tarafından organize ediliyor. Üniversite yönetimleri de bu konuda öğrencilerin arkasında. Yaklaşık 70 üniversite yasa yürürlükten kaldırılana dek boykotlara devam edeceğini açıkladı. Eylemlere katılan gençlerin ortak kaygısı güvensizlik... Gerek inşa edilmeye çalışılan yeni sisteme ve geleceğe gerek küreselleşme ile çoğalttıkları sermayeyi paylaşmak istemeyen şirketlere ve eşitsiz gelir dağılımına karşı duyulan bu güvensizlik, sadece gelecek kaygısı ile yasaya karşı çıkan gençleri de neo-liberal politikaları sorgulamaya sevk edebilir.\nDünya'da Fransa Gündemi ve Küreselleşme\nFransa bir yıl içinde çeşitli gelişmelerle dünya gündemine geldi. Aslında bu gündemlerin hepsi dolaylı ya da direkt küreselleşme ile ilişkiliydi. Yaklaşık bir yıl önce Cumhurbaşkanı Chirac'ın, sermayenin ve basının tüm desteğine ve propagandasına rağmen Fransa halkı, AB anayasasını reddetti. Türkiye'de konu daha çok merkezinde sadece ulusal devleti koruma ve Türkiye'nin AB üyeliğini reddetme amacı olan bir durum olarak görüldü ve tartışıldı. Oysa azınlıkta kalan bazı yorumcuların değerlendirmelerine göre Fransa'nın AB anayasasına \"hayır\" demesi halkın neo-liberal politikalara karşı çıkması anlamına da gelmekteydi. Çünkü söz konusu anayasa Anglo-Sakson bir liberalizmi yaygınlaştırmak, Avrupa'da ABD kapitalizmine kolay yayılma alanı sağlayacak yasal liberal değişikliklere hız kazandırma amacı taşımaktaydı.\nGöçmen ayaklanmaları ile Fransa ve Avrupa'da gündeme gelen \"yabancı düşmanlığı\"nın nedenlerinden biri de Fransa ve Avrupa'da gittikçe artan işsiz kesimin, şirketlerce ucuz iş gücü olarak kendilerine tercih ettiği sosyal haklardan yoksun göçmenlere duyduğu tepkiydi. Liberal şirketler artık sadece üçüncü dünya ülkelerinde değil, kendi ülkelerinde de az para ile çok çalışacak işçiler arıyordu. Bu yüzden işsiz kesim ve üniversiteli gençlik, göçmenlere karşı tepkiliydi.\nKüreselleşmenin adaletsiz politikaları dün çoğunluğu Ortadoğu ve İslam kökenli göçmenleri, bugün üniversite gençliği ve emekçileri sisteme isyan noktasına getirdi. Her iki kesim de günlük liberal politikalar ve belirsiz bir geleceğe karşı sisteme tepkililer. Fakat her iki kesimin de tepkilerini küresel ölçekte \"Başka Bir Dünya Mümkün!\" diyen küreselleşme karşıtı hareketlerle ilişkiye geçecek bir bilince ve siyasete taşıyıp taşıyamayacakları şu an için belirsiz. Belki bu duruş sağlandığında her ikisi de farklı biçimlerde ezilen küreselleşmenin öz ve yetim çocukları için de bir yakınlaşma söz konusu olabilir.\nLiberalizmin İnsanlığa Vaadi\nBatı'da örgütlenmiş kurumlara ve yeterli araçlara sahip olan gençler, çalışma haklarının gasp edilmesine ve yerleştirilmeye çalışılan küresel zulme karşı çıkmaktadırlar. Diğer tarafta ise önce sömürgeciliğin, sonra küreselleşmenin zincirleri ile tutsak olan güney halkları, adaletsizliğin ve insanlık dışı çalışma koşullarının baskısı altında ezilmektedirler. Bu halkların küreselleşmeden çektikleri gelişmiş kuzey ülkeleri ile kıyaslanamaz. Fakat maalesef yeterli imkanlara ve araçlara sahip olmadıkları için yaşadıkları köleliğin ve gasp edilen haklarının hesabını soramamakta, sorunlarını dile dahi getirememektedirler.\nDünya ölçeğinde özellikle zengin Batılı ülkelerde yükselen küreselleşme karşıtı hareketlere ve küreselleşmenin yol açtığı adaletsizliklere bakıldığında liberalizmin insanlığa aslında ne vaat ettiği daha iyi anlaşılacaktır. Dünün sömürgeci devletleri ABD ve İngiltere'nin başını çektiği liberalizm, üçüncü dünya ülkelerine adalet, refah ve istihdam imkânları müjdeleyerek kendisini meşrulaştırma çabasındadır. Fakat bırakın zaten yüzyıllardır Batı tarafından kaynakları sömürülen ve fakirliğe terk edilen ülkeleri kalkındırmayı küreselleşme bugün gelişmiş Batılı ülkelerin halkına bile adil ve müreffeh bir gelecek bahşetmekten uzaktır. Liberalizmin, çoğunluğu Müslüman olan fakir ülkelerde ucuza çalıştırdığı, çalışma yaşında sınır tanımadığı ve adeta köle gibi gördüğü halkların sosyal konumlarını iyileştirmek, emeklerinin karşılıklarını verip refah seviyesini arttırmak gibi bir gayesi olamaz. Bilakis bu ülkelerin işçilerine Batılı ülkelerdeki çalışanlarınkine benzer haklar vermek şöyle dursun, bugün liberalizmin kalesi şirketler, Batı'daki çalışanların kazanılmış haklarına da göz dikmiş durumdadır. Yani liberalizm küresel bazda bir kalkınmayı değil, küresel bazda köleleşmeye razı oluşu vaat etmektedir. Fransa'da ve tüm Avrupa'da sosyal hakların kısıtlanmasına yönelik son liberal reformlar bunun en açık göstergesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}