{
  "id": "a27a2320-2c4f-4fa6-b1ef-74949aedc376",
  "title": "Kürt Sorunu Örtülüyor mu Saptırılıyor mu? -1",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-ortuluyor-mu-saptiriliyor-mu-1-4660yy.htm",
  "content": "Ortadoğu'da yaşanan çeşitli uluslaşma\nsüreçleriyle birlikte milyonlarca Kürdün maruz kaldığı sorunlara, \"Kürt Sorunu\n\" denilmektedir. Kürdistan coğrafyasının veya Kürt dilinin ve kavmi [\nşa'b\n] varlığının inkarı yanında,\nMüslüman Kürt halkının uluslaştırılmaya ya da\nbatılılaştırılmaya çalışılması da bu tanımlamayı ifade etmektedir.\nTürkiye'de 13-14 yıl aradan sonra İslami kesim arasında gerçekleştirilen Kürt sorunuyla ilgili ikinci forum\n1\n, sağladığı olumlu katkılar yanında, ortak camia olarak, İslami ve sosyolojik temelli kavramları yeterince aynı anlamda kullanmadığımızın anlaşılmasına da bir\nkez daha vesile oldu. Bu sonuç,\nMüslümanlar olarak ortak bir sorunumuzu\ntartışabilmek için bile ilkin kavram birlikteliğine\nulaşmamız, Kur'an'dan yararlanma yöntemi ve\nKur'an'ın amacı hakkında yeterliliğin gerekliliğini ve önceliğini bir kez daha gündemimize taşıdı.\nForum'da sunulan tebliğlerde sıkça kullanılan,\nama aynı manada anlamlandırılmayan \"kavim\",\n\"millet\", \"ulus\", \"ümmet\", \"vatan\" gibi kavramlar\noldukça dikkat çekiciydi. Konuya yaklaşım açısından\nkullanılan\n\"Türk tarafı\"\nve\n\"Kürt tarafı\"\ntasnifleri bir Müslüman açısından oldukça can sıkıcıydı; ama genel anlamda bir gerçeği de ifade ediyordu. Ayrıca\n\"İslam ümmeti\"\nnin varlığı veya yokluğu tartışmasının bir\n\"kavim ve toprak aidiyeti\"\nüzerinden yapılması kavram kaosunu da oldukça tetikleyiciydi. Zaman zaman \"Kürt kavmi\" veya \"Türk kavmi\" ile ilgili anlatımların, Batı Sanayi Devrimi'nin bir gereği olarak ortaya çıkan ve seküler temelde yapılanan\n\"ulus/nation\"\nve millet kavramıyla ifade edilmesi, batılı paradigmaya ait bu ihraç ürünü seküler kavramı içselleştirmek hususunda nasıl bir aldanış içinde olunduğunu ve vahyi kültür ve hikmete ne kadar yakın ya da uzak durulduğunu da sergiliyordu.\n\"Kürt Sorunu ve Müslümanlar Formu\"\nna katılan tebliğciler arasında Kürt halkının asimilasyonu veya fıtri kimliğinin yok sayılmasıyla ilgili zulümlerin tespiti ve kınanması konusunda bir farklılık yoktu. Ama asıl sorun, Kürt halkına yaşattırılan bu zulümlere karşı çözümün ne olacağı konusunda düğümleniyordu. Hazır çözümlerden birisi\nGüney Kürdistan'daki ABD güdümlü yapılanmaydı\n. Ya Kuzey Kürdistan'da ne olacaktı? Belki\n\"Türk İslamcılar\"\ndenilen tarafı rahatsız etmemek\niçin Forum'da gündeme getirilmemişti; ama\n\"Kürt\nİslamcı\"\ndenilen mahfillerde sıkça kullanılan bir soru vardı:\n\"Her ulusun bir devleti varsa, Kürtlerin neden bir devleti olmasın?\"\nBu soru, forumda açıkça ortaya konulmadı; belki bir taraf öbür tarafın\n\"Misak-ı Milli\"\nhassasiyetlerini kışkırtacağından ve Müslümanca ilişkilerin zayıflayacağından korkarak şimdilik bir nezaketi\ngözetmişti? Bu korku yersiz de değildi. Ama\n\"taraflar\"\nı belirleyen neydi. Bu tasnif doğru muydu? Bazı muhataplar konuyu\n\"Müslümanlar Kürt sorununa nasıl yaklaşmalı?\"\nşeklinde değil de\n\"İslamcı\nTürkler Kürt sorununa nasıl yaklaşıyor?\"\ndiyerek\nortaya koyduğunda, Türkiye'de yaşayan Müslümanlar\niçin sorun daha da zorlaşıyordu.\nMüslümanlar için konunun zorlaşan taraflarından birisi de, Türkiye'de Kürt kavminden\nolmadığınız takdirde Türk kabul edilmeniz; bir diğeri de, Müslümanlığınızın Türk-İslam sentezcilerinin yaptığı gibi Türklükle irtibatlandırılması idi. Bu yaklaşım\nvahyi ölçüler açısından yanlıştı ama sosyolojik açıdan bu yaklaşıma konu olacak örnekler de yok değildi. Örneğin İslam ümmetinin birliğini savunan İslamcı şair Sezai Karakoç, ümmete\nağabeylik/liderlik yapacak olan rehberi, Türklük\nkimliğine bulanmış bir insiyakla \"Türk Milleti\" veya \"Türkiye\" olarak vazedebilmekteydi\n.\n2\nBu konuda Karakoç yalnız değildi. 1970'li yıllara kadar Türkiye'de Van'dan İzmir'e kadar İslamcı\nolarak bilinen cemaatler (Nakşiler, Kadiriler,\nSüleymancılar, Nurcular) ve İslami kesimin kanaat önderleri (Ahmet Hamdi Akseki, Elmalı Hamdi\nYazır, Ömer Nasuhi Bilmen, Necip Fazıl Kısakürek, Ahmet Kabaklı, Nurettin Topçu, Nuri Pakdil,\nAykut Edibali, Necmettin Erbakan, Mehmet\nŞevket Eygi, Hayrettin Karaman vd.) Türkiye'nin dini ve milli değerlerine sahip çıkan sağcı ve muhafazakar bir kimlik taşıyorlardı. Onlar için Kur'an'ın yanında \"bayrak\" da, Allah'ın yanında \"vatan\" da kutsaldı. Çünkü onlar için uzun dönemlerden beri kutsalın ölçüsü gaybi alanda da siyasi alanda da Kur'an'ın muhkem nasslarıyla belirlenen\nhududullahın dışında aranabiliyordu.\nBu sorun, bağımsız \"İslami kimlik\"lerini edinmek (İslamlaşmak) konusunda Türkiye'deki\nMüslümanlar için olduğu kadar, uzun bir dönemdir\ntevhid ve adalet eksenine uzak düşen tüm dünya Müslümanları için de öncelikli bir sorundu.\nAsırlara uzanan ve Urvetu'l Vuska hareketiyle bize ulaşan ıslah çabalarının temel amacı, kimlik konusunda bir arınmayı yaşamak, yeniden Kur'an'ın\nmuhkem ölçüleriyle donanabilmek ve hakkın şahidi vasat bir ümmet olabilmekti. Seyyid Kutub'un\ndilinde bu projenin adı,\n\"Yeniden Kur'an Neslini İnşa Etmek\"\nti.\n1970'li yıllarda Türkiye'de bir avuç Müslümanın\nöncülüğünde başlayan Tevhidi uyanış ve İslamlaşma süreci, ümmet bilincini yeniden inşa etmeye adım attıkça, bu gelişmeden en fazla İslam'ı Türk mitolojisinin emrinde kullanmak isteyen resmi ve sivil Türkçüler rahatsız oldular. Ve onlar 1970'li yıllardan itibaren İslami uyanış ve bilinçlenme sürecine ilgi gösteren Türkiyeli Müslümanlara somut sorular sordular. Örneğin, dediler ki:\n\"Bir kayıktasınız ve fırtına çıktı. Sen yüzme biliyorsun. Ama kayıktaki diğer iki kişi yüzme bilmiyor. Sandal batarsa sen ancak bir kişiyi kurtarabilirsin. Bu iki kişiden birisi Müslüman ve Arap, diğeri Müslüman değil ama Türk. Sen hangisini kurtarırsın?\n\"\nUlusçulukla ilgili kirlilikleri yeterince deşifre\netmese de, bu tür ajite sorular çoğu kere Türkçülerin aleyhine işledi ve Müslümanlığı üst kimlik olarak arındırma çabalarına katkı sağladı. 1970'li yıllarda bir avuç insanla başlayan gelenekçi din anlayışını ve laik-batıcı temelli ulusçuluğu ve sağcılığı sorgulama süreci, Türkiye'de kaynak temelli bir İslami arayışı mayalandırdı. Türkiye sınırları içinde kalan Müslümanlar 1945'ten itibaren çok partili sisteme geçiş süreciyle beraber ulus devletçi, va\ntancı, sağcı ve Türkçü kirliliklere bulanmışlardı\n.\n3\nBiz bu kirlenme sürecine\n\"Türkiye/Türk İslamcılığı\"\ndesek de artık 1970'li yılların ortalarından son-ra, rejimi oldukça öfkelendirir tarzda bu tarz kirli\nliklerden arınmaya başlayan bir hat da oluşmaya\nbaşlamıştı.\nŞimdi geç kalmış bir Kürt ulusallaşması kirliliği içinde bu tür sorular, adeta tevhidi\nbilinçlenme sürecine muhatap olan Kürt kökenli kardeşlerimize sunuluyor. Ve bu sorunun sonucu önümüze\n\"Türk halkı\"\nve\n\"Kürt halkı\"\nveya\n\"Türk İslamcılar\"\nve\n\"Kürt İslamcılar\"\nolarak\nkonulmak isteniyor. Yani biz Kur'an'ın aydınlığına yönelen Müslümanlar da, ulusal kirliliklerden yeterince arınamamış \"dindar\" kesimler gibi Kürt soruna Müslüman olarak değil de, Türk Müslümanı ve Kürt Müslümanı olarak yaklaşma ayrımcılığına zorlanıyoruz. Sosyal ve fikri\nvakıamıza baktığımızda, safları ıslah edilmemişler\niçin böyle bir tasnifin yapılabilmesine maalesef ki uygun bir zemin de var. Bu zemin, tüm \"taraflar\" olarak Müslümanlar açısından yeterince İslamlaşamamaktan kaynaklanan bir zafiyeti ve yetersizliği ifade etmektedir.\nKendini Türklükle ifade eden Müslümanlarda da, Kürtlükle ifade eden Müslümanlarda da, Kürtlerin kavmi hakları konusu gibi bir gündeme Müslüman olarak İslami üst kimlikle bakma bilinci henüz yeteri kadar gelişmemiş veya tabana yayılmamış durumdadır. Ama biz sorunlarımızı bilinçli Müslümanlar olarak\ntartışıyorsak, en azından bu iddiada isek, her şeyden önce konuya İslami bilinçle yaklaşmamız gerekmektedir ve alt\nkimlikler sadece ifade zenginliğimiz olarak algılanmalıdır. Bu husus, sorun olarak gördüğümüz ve ötekilerce yok\nsayılmaya çalışılan bir alt kimliği\n(\nKürt kimliğini) savunurken de uymamız\ngereken İslami bir kural\nolmalıdır. Yoksa kavmi asabiyetlerinden\nkurtulamayanların kör kavgalarına ortak olma talihsizliğine duçar olabiliriz.\nAma müminlerin kardeş olduğunu belirten (Hucurat, 49/10) ve mümin erkeklerle mümin kadınların\n\"marufu\nemretmek münkerden sakındırmak, salatı ikame etmek, zekatı vermek, Allah\nve Rasulüne itaat etmek\"\nkonusunda\nbirbirlerinin velisi olduğunu (Tevbe,\n9/71) belirten Yüce Rabbimize rağmen, son \"Kürt Sorunu\" formunda kardeşlik şartı için ön şartlar ileri sürülebilmiştir. Kardeşlik için gündeme getirilen Kürt kavmini ve Kürdistan coğrafyasını kabul şartı, bir vakıayı ispatlama kaygısı ile öne sürülmüş olabilir; ama bu ölçülerimizin eksenini kaydıran bir şarttır.\nOysa Kürt kavmini var kabul etmeyen insanın\n, Kitabullah'tan bir ayetin işaretini inkar etmek konumuna düştüğü ifade edilebilirdi. Kürdistan diye bir coğrafyanın da varlığının vahyi işaretlerle ilgili değil tarihi verilerle ilgili olduğu söylenebilir, bu tarihi verilerin tartışılmasını İslami kardeşlik hukukunu gözeterek yapmamız gerektiği hatırlatılabilir, bu hususta da vakıayı kabul etmeyenlere ciddi ikazlarda bulunabilinirdi.\nKürt sorunu\n\"Kürt olanları ilgilendirir\"\ndenildiğinde veya Kürdistan coğrafyasının kardeşlik için ulusal vatan olarak kabul edilmesi ön şart olarak ileri sürüldüğünde, Kürt olmayanlara empati yapmaktan başka çözüm kalmıyor gibidir. Ama bu konuda empati yapmak için bile \"\nTürk İslamcı\" veya \"Fars İslamcı\" olmak gerekiyor. Oysa Kur'an'ın aydınlığına yönelen ve İslami kimliğini\nüst kimlik olarak geliştirmeye çalışan\nbir Müslümanın konuya, Türk İslamcılığı olarak da Kürt İslamcılığı olarak da\nempati müsamahası içinde bakması mümkün değildir. Çünkü ulus vatan\nolarak Türkiye'nin de Kürdistan'ın da ya da Türklüğün de Kürtlüğün de vahyi belirleyicilik yerine geçmesi kabul edilemez bir gerçektir.\nKimlik ve ölçü konusundaki sorunumuz\n, İslam tarihi içinde ya Kur'an'ın ilettiği ve sahih sünnetin gösterdiği İslam'la sahih yöntemlerle yeterince tanışılamamasından; ya da Kur'an'ın rehberliğinden enaniyet nedeniyle uzaklaşılmasından ve tağileşilmesinden kaynaklanmaktadır. Müslüman öğretmenler\ntarihi süreç içinde Kur'an merkezli bir itikadı, Kur'an merkezli bir kültürü ve\nKur'an merkezli bir yöntemi ve yaşama tarzını talim ettirecekleri yerde, Kur'an'ı ihmal edip \"ulemanın\" veya \"emir\" sahiplerinin ürettiklerini yani\nkültürü asıl belirleyici mevkiine\ngeçirdiler. Bu hal ölçünün bulanmasına ve\nümmet diriliğinin dağılmasına neden oldu. Sonrakiler bir taraftan Osmanlı medeniyeti ile vahyi değerleri paralel görmeye bir taraftan da Kürt tarihine aidiyet ile vahye aidiyeti\neş değer görmeye başladıklarında Türk İslamlığı'nın da Kürt İslamlığı'nın da köklerini oluşturmuş oldular. 1787'de\nİtalyan Garzoni'ye\nKürt Dilinin Grameri ve Sözlüğü\nyazdırılırken, aynı tarihlerde İngiliz Davids Lumley'e de\nKitab-ı İlmü'n-Nafi\nadıyla Türk grameri ve etnografyası yazdırılıyordu.\nTürkiye, Osmanlı Devleti'nin genellikle Ön\nAsya/Diyar-ı Rum üzerinde kalmış son toprak mirasına Avrupalıların verdiği bir isimdi. Ve Türkmen veya Oğuz kavminin Türkiye denilen sınırlar içindeki kollarının Türk ulusuna dönüşmesi arzu\nediliyordu. Türkiye onaylandıktan sonra içinde\ndoğduğumuz, yaşadığımız bu ülke; İslami kimliğimizin, inancımızın ve düşüncelerimizin yasaklandığı, kuruluşundan sonra Türkçe olmayan dillerin de yasaklandığı bir coğrafya parçası oldu.\nKürtler, çoğunluğu Zerdüşi kökenli iken Hz\n. Ömer döneminden itibaren İslam'la şereflenmeye\nbaşlayan bir kavimdi. Yaşadıkları Mezopotamya\n, Zagros Dağları ve çevresinde bazı illere Selçuklular Kürt ili adı vermişler ve Osmanlılar döneminde bu bölgelere Kürdistan denmişti. Ama son yüz yıldan\nönceki tarih içinde bu coğrafya, aynı zamanda\nDiyarıbekir'den Van'a, Malatya'dan Muş'a, Bitlis'e\n,\nAğrı'ya kadar uzanan bölgelerde Ermenistan'la\nveya Ermenilerin yoğun olarak yaşadıkları bölgelerle iç içe geçmiş durumdaydı.\nHenüz Osmanlı'nın İslam'la ilgili renginin silinmediği dönemlerinde insanların bilinçlerinde\n\"ulus vatan\" diye bir kavram yoktu. İnsanların kendi tabii çevrelerinde doğup büyüdükleri, ana\ndillerini ve örfi kültürlerini öğrendikleri bölge adları vardı ki vatan/memleket bu anlamda kullanılıyordu. Bu konu Kürtler, Lazlar, Filistinliler, Arnavutlar, Türkmen beylikleri kadar Ermeniler için de böyleydi.\nKabileler/aşiretler ve şuub/kavimler\n(Hucurat,\n49/13),\nyaratılıştaki dil ve renk farklılıkları\n(Rum, 30/23) gibi Rabbimizin bize tanışma vesilesi olarak verdiği ayetlerdi. Hiç kimse kimsenin dili, rengi ve aşireti veya kavmi ile alay etmemeli; hiç kimse de bu konularda üstünlük sağlamaya yönelmemeliydi. Çünkü hepimiz Hz. Adem ve soyundan gelen insan kardeşleriydik. Bu açıdan sonradan çeşitlenen kavimlerin bir ırk safiyeti de olamazdı.\nAma Kur'an eksenli kimlik yetersizliğimiz ve Kur'ani perspektifle dünyanın gidişatını okuma konusundaki acizliğimiz, son asırlarda İslam toplumu (ümmet) olarak çöküşümüzü ve egemen batı emperyalizminin belirleyiciliğinde parça parça bölünmemizi getirdi. Müslümanları laik ve seküler temelde ulus toplumlar ve devletler olarak biçimlendirdiler. Bu biçimlendirme İslami kimliğimize düşman bir haldi. Ama bilinç yitimine uğrayan Müslüman kitleler kimliklerini kendilerine ilerlemeci bir mantıkla dayatılan ulus değerlerle karıştırdılar. Bu dramatik bir haldi ve arınılması gereken bir kimlik kirliliğini ifade ediyordu. Ama sınırları işgalci ve emperyalist devletlerin denetiminde çizilen bu parçalanmada batılı güçler, Kürt halkına özerk bir statü vermediler ve onları Ortadoğu'daki stratejik hesapları için devlet statüsü verdikleri aktörlerin yanında, kullanılabilir seyyar bir aktör olarak düşündüler. Şimdi ise emperyalizm, eski statükoyu bozuyor ve oluşmasına vesile oldukları Kürt ulusal hareketine kalıcı bir statü bağışlıyor. Kürt sorunu konusunda sevinçlerin ve kızgınlıkların nedeni bu. Dün sevinenler bugün üzülüyor. Bugün üzülenler dün seviniyordu. Ama bu sevinçler de üzüntüler de bize, yani İslam'a ve fıtri olana ait değil; tamamen sanal ve kurgusal.\nÜmmet Sorunu\nYetersizlik olarak karşımıza çıkan daha karmaşık bir konu da \"İslam ümmeti/ümmet\" mevzuudur. Yetersizlik bu konuda da kendini göstermekte\nve Kitabi olana ters yaklaşımlarla yüz yüze\nkalınmaktadır.\nBu tartışmayla ilgili tebliğcilerden bazılarının ve tebliğleri değişik web sitelerinde veya farklı\noturumlarda tartışan yorumcuların ümmet konusunda yaklaşımlarını dört grupta toplayabiliriz:\n1.\nÜmmet vardı da ne oldu, bize (Kürtlere) sahip mi çıkıldı?\n2.\nKürtleri özel olarak düşünmek, ümmeti parçalar deniliyor. Olmayan şey parçalanır mı?\n3.\nÜmmet ve kardeşlik söylemi kuşatıcı görünüyor; ama Kürt sorununun ve çözümünün üzerini örtüyor.\n4.\nÜmmeti daha somut hale getirmek için çabalamalıyız.\nÖncelikle kavramın Kur'an'da kullanım biçimlerine ve tarihi süreç itibariyle sosyal karşılıklarının ne olduğuna bakmamız gerekiyor.\nKitab'ımızda çoğul ve tekil olarak 64 kez kullanılan bu terim\n\"din\", \"zaman\", \"canlı topluluğu\", \"ilk insan topluluğu\", \"soy/kavim\", \"önder\"\ngibi kullanımlarının\n4\ndışında; bireyden öncü bir nesle, öncü nesilden toplumsal kurumlaşmaya giden vahyi inanç, yaşam ve adalet ortak paydasıyla ifade edilecek bir sosyal şahitliği veya İslam kardeşliğini ifade etmektedir.\nRabbimizin Hicret'ten sonra kalplerini telif edip tüm insanlığa şahit olmasını istediği vasat ümmete\nşahit olacak kişi Hz. Muhammed'di (\n2/143\n). Ve\nHz. İbrahim'in tek başına bir ümmet olduğu\n(\n6/120\n) hükmü ile her namaz kılışımızda\nRabbimize Fatiha Suresi'yle\n\"Biz\"\ndiye yakarırkenki\nyönelişimiz arasında bir irtibat vardır. Önce İbrahim gibi tek başına bir ümmet olabilmek demek; vahyi bilinçle donanmış, her türlü ifsattan hicret\netmiş ve vahye tanıklık yapabilecek bir İslami şahsiyet haline ulaşabilmektir. İşte her türlü\ncahiliyeden arınıp vahiyle bütünleşen inkılabın ilk safhası budur. Bu safha\n\"Biz\"\ndiye yakarışımızın amacını ifade eder. Kendi bünyesinde Hz. İbrahim'i, Hz. Muhammed'i örnek alarak böyle bir inkılabı gerçekleştiremeyenler, hayatın diğer alanlarında inkılapçı olmaktan da bahsedemezler.\nNefislerinde vahyi inkılabı gerçekleştirmiş olan İslami şahsiyetlerden ise istişari bir öncü nesil oluşur/oluşturulur. Rabbimizin\n\"Aranızda önde giden, hayra çağıran, maruf ile emredip münkerden sakındıran bir ümmet olsun..\"\n(\n3/104\n) dediği ve günümüzde vahyin sosyal tanıklığı anlamında inşası için çaba sarfettiğimiz öncü ümmet yapısı da budur. Hz. İbrahim oğlu İsmail ile Beytullah'ın temellerini yükseltirken\n\"Zürriyetimizden de sana itaat eden bir ümmet çıkar\"\n(\n2/128\n) diye dua ederken; azap göreceği belli olmasına rağmen İsrail oğullarından bir kavme mazeret beyanı olarak öğüt vermeyi sürdüren\n\"İçlerinden bir ümmet\"\n(\n7/164\n) veya\n\"Musa'nın kavminden hak ile irşad eden ve onunla adalet yapan bir ümmet\"\n(\n7/159\n) ifadelerinde karşılaştığımız ve Ehl-i Kitab'ın hepsinin bir olmadığı içlerinden adil bir topluluğun da (\nümmet-i qaime\n) (\n3/133\n) bulunduğunu bildiren işaretler bu konunun örnek açılımlarıdır.\nMedine döneminde Rasulullah'la birlikte\nolanlar\n\"İnsanlar içerisinden çıkarılmış en hayırlı ümmet\"\n(\n3/110\n) olma nitelik ve niceliğine ulaştıklarında,\n\"Sizin ümmetiniz bir tek ümmettir\"\n(\n21/92, 23/52\n) hükmü gereği tek bir inanç sistemine uyan ve vahyi hukuk sistemine bağlılık\nşeklinde tezahür eden bir sosyal örnekliği, dayanışmayı, kardeşliği ve ahlakı tanıklaştırıyorlardı.\nRasulullah'ın son dönemlerinde vahye ittiba edenler, akidevi, siyasi, hukuki, kültürel birliktelikleriyle tüzel kişilik anlamında tek bir ümmet haline gelmişlerdi. Ayrıca bu tek vücud olmuş inanç ve amel birlikteliği (Kur'ani ümmet) ile birlikte, İslam'ın otoritesini kabul eden gayrimüslimleri de kuşatacak hukuki bir toplum/ümmet yapısı oluşturulmuştu. Ancak özellikle Kur'ani ümmet, işlerini aralarında parça parça edip ayrılığa düşmemeleri parçalamaması (\n21/93, 23/53\n), ayrıca temel konularda ihtilaf etmemesi (\n10/19\n) gerekiyordu.\nTabii ki Allah günleri insanlar arasında döndürmektedir. Nasıl ki insan neslinin ilk ümmet\nyapısı ihtilaflara düşüp bozulduysa, bu akıbete\nRabbimizin kulları arasından süzüp seçtiği ve Kitab'a miras kıldığı insanlar da maruz kaldılar. Çünkü doğruyu yakalamak, doğru hattı tutturmak ve örnek bir tüzel kişiliği oluşturmak, onu koruma-kollama görevi ile de alakalıdır ve sahabe de\nolsa hayat sınavı herkes içindir. Onun için Rabbimiz\nKitab'a miras kıldıkları için şöyle demiyor mu:\n\"Onlardan nefislerine zulmedenler var; orta giden var; Allah'ın izniyle hayırlarda ileri geçenler var…\"\n(\n35/32\n)\nİslam'ın altın sayfaları bizler için sadece hatırlanan değil, yeni koşullar karşısında yeniden inşa edilebilen bir örneklik olarak algılanmalıdır. İslam tarihinde saltanat sistemi ile başlayan ümmet tüzel kişiliğindeki bölünme, ümmet idealini ve mevcut kazanımları\n\"orta gidenler\"\nve\n\"ileri geçenler\"\nile asırlarca korudu. Ama süreç içinde sosyal, idari, hukuki ve hatta akidevi alanda Kitabi olandan uzaklaşıldıkça ümmet yapısı, İslam'a ait bazı parça doğrular yaşatılsa da 7-8 asır önce tüzel kişilik ve hukuki yükümlülükler açısından dağıldı. Adeta Kitabımız'da\nRasululah'ın diliyle söylendiği gibi Muhammed\n/Kur'an ümmeti\n\"Kur'an'ı terk edilmiş halde\"\nbırakmışlardı. (\n25/30\n) Fakat ıslah öncüleri ve ıslahat akımları yeniden inşa ve öze dönüşü güncel olarak sosyalleştirme çabalarından geri durmadılar.\nDolayısıyla itikadi ve siyasi alanda vahye tanıklık\nyapacak tek ümmet diriliğini ve bütünlüğünü yitirdiğimizden bu yana, yekvücut bir Kur'an ümmetinden bahsetmemiz mümkün değildir. Ama ıslah hareketlerinin verdiği güvenle kendini İslam'a ve ümmete ait hissetme duygusunu yaşayan Müslümanların İslami birliktelik, dayanışma ve ortak mücadele ruhunu yok saymamız da mümkün değildir. Bugün bizim için kendini İslam'a ait hissedenlerle birlikte tek bir ümmet olma ideali, ilk adım olarak ancak\n\"Musa kavmi arasından çıkan bir ümmet\"\ngibi olmakla veya\n\"önde giden,\niyiliği emredip kötülükten men eden bir ümmet\"\nolma emrini yerine getirmekle başarılacak bir görevdir. Bugün Müslümanların bir tüzel kişilik olarak ümmet olmadıklarını söylemek ile onların İslam'a ait olmadıklarını söylemek aynı şeyler değildir. Bugün Kur'ani bilinçleri parçalanmış ama en\nüst aidiyetlerini İslam'a yönelten milyonlarca inananı, ancak İmam Seyyid Kutub'un\n\"Yeniden\nKur'an Neslini İnşa\"\nçağrısını somutlaştırarak, güzel bir örneklikle kendilerini yenilemeye, imanlarını vahyi imanla tazelemeye davet yöneltebiliriz.\nBugün inşa etmemiz gereken öncelikli görevimiz, ilk önce tek başına bir ümmet olan İbrahim gibi İslami şahsiyetler olabilmemiz veya o doğrultuda olmanın yollarını kavramamız ve İslami şahsiyetler olarak coğrafi bölgelerde birbirine yakın bulunanlarımızla Kur'an nesli/ümmet nüveleri oluşturabilmemiz, irtibatlarımızı ve ortak gündemlerimizi koordine edebilmemizdir. Tabii ki bu\ngörev istişari temelde ve pratik sorunların içinde\ngerçekleştirilecektir. Pratik sorunlar, tek başımıza da olsak, öncü bir tebliğ ve mücadele nüvesi şeklinde de olsak, Kur'ani mesajın hayata müdahale eden boyutuyla doğrudan alakalıdır. Ama hangi sorunla ilgilenirsek ilgilenelim, o sorunun vahiyden uzaklaşmak ve fıtrattan yabancılaşmakla ilgili bir zulümden doğduğu bilinci içinde davranmalı ve bir Müslüman olarak çözümümüzü de bu perspektifle yapılandırmalıyız.\nBu bağlamda ümmet konusundaki dört farklı yaklaşıma kısaca değinebiliriz:\n1)\n\"Ümmet vardı da ne oldu?\"\nsorusu, tarih\nve toplum değerlendirmesi açısından Kur'ani bir perspektifi ifade etmiyor. Zaten hayırlarda yarışan, emr-i bi'l maru'f nehy-i anil münker görevini yapan diri bir ümmet yapısı olsaydı, başta Sicilya ve Endülüs'ün ve sonra da Harameyn, Kudüs ve İstanbul'un vahiy karşıtı güçlerce işgaline karşı bir hareket hattı oluşturulurdu. Ve yeterince İslami ümmet bilincine sahip olsaydık, Müslüman halklar bu kadar işbirlikçi-seküler ulusçu kadroların boyunduruğu altına girmezdi. Bu nedenle kitap başlığına taşınan \"İslam Ümmetinin Yetimi Kürtler\"\n5\nifadesi de doğru değildir. Çünkü asıl \"ümmet\"in kendisi yetim ve dağıtılmış duruma düşmüştür.\n2)\n\"Ümmet zaten parçalanmış\"\ndiyenler, bu\nacı veren tablodan nasıl arınırız diyeceklerine;\nparçalananlar ulus oldu ve ulus vatanları var, o\nzaman Kürtlerin niye bir ulus vatanı olmasın demeğe getirmektedirler. Bu yaklaşımda da Kur'ani\nperspektif yetersizliği veya Kur'ani perspektife\naidiyet zayıflığı söz konusudur.\n1970'li yıllarda yeni yeni başlayan tevhidi\nuyanış istikametinin çok az taşıyıcısı, ısrarla Müslümanların kimliğini gelenekçilik kadar; sağcı,\nmodernist, ulus ve ulusalcı kirliliklerden de arındırılmasını gündeme getirdiler. TC vatandaşı olan bir Müslümanın, Müslüman olarak değil de \"Türk insanı\" olarak vasfetmesi, o kişinin tevhidi saflardan ayrı değerlendirilmesine neden olurdu. Bu süreçte Mısırlı, Türkiyeli, Kürdistanlı veya Filistinli olmak ya da Türk, Kürt, Laz, Çerkez, Arap veya Arnavut olmak bir kimlik aidiyeti değil, meşru görülen bir alt kimlik zenginliği idi. Rabbimizin bize bağışladığı bu zenginliği yok sayanlara karşı çıkmak, yaşanan sorunlarla irtibat yükümlülüğümüz açısından önemliydi. Ancak o yıllarda Türkiye'nin doğusunda da batısında da tevhidi kimliği kavramanın ve gizli mücadele hattını keşfetmenin ilk heyecanları yaşanıyordu. İslam düşmanlarına duygusal tepkiler dışında, yaşadığımız başat sorunlarla ilgili Kur'ani ve Tevhidi bilinci kavrama sürecindeki insanların açık tavır alması çok uzun süren metodik tartışmalara neden oluyordu. Bu hali aşmak için yapılan\nizahlar ise çok yeniydi\n6\nve Türkiye Kürdistan'ındaki\nMüslümanlar dahil yaşanan Kürt sorunuyla ilgilerimiz çok yaygın değildi.\n7\nAma en önemli pratik sorunlardan birisi Müslümanların bilinçlerinin ulusalcılıkla parçalanmış olmasıydı. Müslümanlar kardeş oldukları söylemine sahiptiler; ama bilinç olarak kardeşlikten tüzel kişilik bazında ve kimlik tercihinde uzaklaşmış, vahyi ve fıtri diriliklerini yitirmişlerdi. En önemli pratik ve de teorik sorun, her türlü zulme, şirke ve yabancılaşmaya karşı Kur'ani bilgi, ölçü, hukuk açısından birlikte tanıklık yapacak nüve şeklinde de olsa yeterli ve kendini hissettirebilecek düzeyde bir öncülüğü gerçekleştirememiş olmamızdı. Müslümanların toplumsal duruşları ve\naidiyetleri nitelik ve nicelik açısından iyi durumda değildi. Ama bu çözülmeyi ya da parçalanmayı aşmanın sünnetullahtaki istikametini yakalamak\nyerine; bu çözülmenin yeni ulus vatan ya da bir ulus inşası için mazeret gösterilmesi, kötüden başka bir kötüye meyletmeyi ifade etmektedir. Ve bu hal, 1970'li yılların tevhidi uyanış sürecine adım atmış insanlarından bazılarının, süreç içinde barikatlarla karşı karşıya kaldıklarında, barikat imalatçılığına başlar gibi abuk sabuk tevillerle sistemin partilerine kapağı atmalarına benzer bir durumdur.\n3)\n\"Ümmet ve kardeşlik söylemi Kürt sorunu\nnun üzerini örtüyor\"\nyaklaşımı da, içi boşaltılmış\nkavramları mazeret göstererek, alt kimlikle ilgili kavram ve idealleri yüceltmeyi ifade etmektedir\n. Bu yaklaşım, egemen ulusal kimliğe endekslenmiş dindarlıktan kopamayanlar için doğru olabilir; ama gelenekçilikten, egemen sistemden ve ulusçuluktan ayrışarak muvahhid olma çabasındaki Müslümanları\noldukça rencide edicidir. Sanki muvahhidlerin reddettiği \"Türklükle İslam etle tırnak gibidir\n\" şeklinde tanımlanan kimlik bulanıklığının kopyalanmış daha ağır bir ifadesiyle karşı karşıya gelinmektedir. Adeta oluşturulan bu cümleden İslam düşmekte sadece Kürtlük kalmaktadır.\nŞu cümle eski İslamcılar tarafından kullanılabilmektedir:\n\"\nKürtler İslamcı da olsalar İslam'dan bihaber de olsalar, Kürtlüğü ve ülkelerini birinci\ngündem yapmalıdırlar.\"\nAyrıca her türlü ulusçuluk, emperyalizm gibi baskın bozgunculukları eleştirerek fikri ve sosyal planda Kur'ani inşa çabalarını ön plana alan Kürt kardeşlerimize ise\n\"Batı/Türk\nmantaliteli Kürt kökenli Müslümanlar\"\nhatta\n\"İslami cemaatlerde devşirilen Kürtler\"\ndenilebilmektedir\n. Türk milliyetçiliğine ve Türk vatan sevgisine devşirilen milli dindarlık gibi bu yaklaşımlar da sağcılığın yeni versiyonu ve Kürt ulusal dindarlığının biçimlenişi şeklinde karşımıza çıkmaktadır. Kürt sorunuyla yaşanan acıyı diğer acılar gibi İslami bilinçle gidermeye çalışmak yerine; duygusallığa tutsak olan bazılarınca Kürt sorunuyla ilgili derin acı belirleyici kılınarak kimlikleri bozan bir sekülerleşmenin ve ulusallaşmanın kapısı aralanmaktadır.\n4)\n\"Ümmeti somut hale getirmek\"\nideali uzun\nvadeli bir hedeftir. Bugün \"Ümmeten Müslimeten\"\n(Müslüman topluluk) konumunda değil \"Ümmet el-Müslimin\" (Müslümanların oluşturduğu topluluk) konumundayız.\n8\nAncak tek başımıza da olsak, küçük bir ümmet nüvesi veya nüveleri de olsak ümmeti tüzel kişilik olarak yeniden ihya etme idealini, yaşanan sorunlar içinde gerçekleştirmeye çalışmamız en temel kulluk görevimizdir. Ancak bizim için yaşadığımız sorunlardan önce, bilgi kaynağından itikada, kültür hayatımızdan sosyal-siyasi sorunlara yaklaşım tarzına kadar kendimizi Kur'an'ın muhkem naslarının rehberliğinde oluşturmamız elzemdir.\nTabii ki emr-i bi'l maruf nehy-i anil münker görevini yapacak ümmet nüvesi yada Kur'an nesli, yakınlarına hitap etmek ve yakınlarını saran ifsatla ilgilenmek üzere Kur'an'ı talim etmek zorundadır. Ama önce Kur'anı talim eden, her tür engelleyicinin engellemesine rağmen Kur'ani mesajı gündemleştirmeye çalışan ve Kur'anı talim edenlerle kulluk temelinde kardeşlik ilişkisini derinleştirmeyi önceleyen bir yükümlülüğün, hayatın temel amacı ve belirleyeni olduğu bilincine varılabilmelidir. Ancak böylesi bir Kur'ani bilinç müminleri yaşanan haksızlık, zulüm ve şirk karşısında\n\"birlik olup tavır almaya\"\n(42/39) ve hakikatin, tevhid ve adaletin şahitliğini yapmaya sevkedebilir.\nBoğulmakta olan bir insanla -Kürt sorunuyla olduğu gibi- ilgilenmek her şeyden önce fıtratla alakalı, insani bir sorumluluktur. Ama ilgi kadar hatta bu ilgiden daha da önemli bir boyut, hastalığı nasıl ve ne şekilde tedavi edeceğimizi bilmektir.\nAlemlere rahmet olarak gelen Kur'an'ın\n\"şifa\"\nolduğu\ngerçeğini ve bu şifayı taşıma becerisini de bu bağlamda değerlendirmek gerekmektedir.\nDipnotlar:\n1- Kürt Sorunu'yla ilgili 28-29 Kasım 1992 tarihinde Mazlumder'in Ankara'da tertiplediği forumdan sonra (\nKürt Sorunu Formu\n, Mazlum-Der, Sor Yayıncılık, Ankara 1993), Özgür-Der'in tertiplediği ikinci forum, 28 Ocak 2006 tarihinde İstanbul'da gerçekleştirildi (\nKürt Sorunu ve Müslümanlar\nMart 2006'da yayınlanacak).\n2- Sezai Karakoç,\nTarihin Yol Ağzında\n, s. 59, Diriliş Yayınları, İstanbul: 1966.\n3- Macide Göç, \"Çok Partili Sisteme Geçişte İslami Dergiler\"\n,\nHaksöz\ndergisi, Mayıs, Haziran, Temmuz 1993; \"Demokratikleşme Sürecinde Müslümanların Türkçüleştirilmesi\",\nHaksöz\ndergisi, Aralık 1993.\n4- 43/22\n;\n11/8, 12/45\n;\n7/38, 11/48\n;\n2/213, 10/19\n;\n7/160, 7/34, 23/43\n;\n16/120.\n5- Fehmi Şinnavi,\nİslam Ümmetinin Yetimleri Kürtler\n, Şura Yayınları, İstanbul: 1997.\n6- \"Çıkarken\",\nHaksöz\ndergisi, Sayı: 1, Nisan 1991; Yılmaz Çakır, \"Türkiye Müslümanlarının Sosyal Olaylara İlgisizliklerinin Arka Planı\",\nHaksöz\ndergisi, Sayı: 4-5, Temmuz-Ağustos 1991.\n7- Haksöz\ndergisi ilk sayısından itibaren işbirlikçi sistemlerin Müslümanlara yaptığı zulüm yanında Kürtlere artı olarak da gerçekleştirdiği zulmü dile getirmiş, Halepçe Katliamı'nı tel'in için bin kişiyi aşkın Müslümanla Çapa Tıp Fakültesi önünde gerçekleştirilen protesto gösterisinden sonra çıkan ilk sayısında ilk siyasi yorum yazısı olarak bu konuyu işlemiştir: Murat Göçer, \"Halepçe'nin Düşündürdükleri\",\nHaksöz\ndergisi, Sayı: 1, Nisan 1991. Ayrıca derginin, Türkiye'deki basın-yayın hayatında \"Kürdistan\" ifadesinin yasak edildiği bir dönemde, Kürdistan gerçeğini dile getirdiği görüşleri Resul Bozyel tarafından \"Müslümanlar ve Kürt Sorunu\" başlığı ile kaleme alınmıştı.\nHaksöz\ndergisi, Sayı: 10, Ocak 1992. Ayrıca bu konu özellikle 1980'lerin sonunda\nGirişim\ndergisi ve\nTevhid\ndergisi'nde sıkça işlenmiştir. Ayrıca 1990'lı yılların başında çıkan\nDünya ve İslam\ndergisinde de bu konular işlenmiştir. İslami uyanışa katkı sağlayan ve daha önceki tarihlerde yayınlanan dergilerde bu konu pek gündeme alınmamıştır.\n8- Yashiko Oda, \"Kur'an'da Ümmet Kavramı\"\n, Haksöz\ndergisi, Sayı: 111, Haziran 2000.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}