{
  "id": "e1ffa712-8fd0-4367-add2-4be5aa5257bc",
  "title": "Post-Modern Pragmatizm ve İslam",
  "author": "S. Çimen",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/post-modern-pragmatizm-ve-islam-4721yy.htm",
  "content": "\"Ve hala aynı buhranı yaşıyoruz.\nKıblemizi şaşırmadan asla muzaffer olamayacaktık.\nNitekim öyle oldu: şaşkınız.\nKimimiz rüyasında kimimiz dünyasında yaşadı bu şaşkınlığı.\nHülasa cemiyet gömlek değiştiriyor.\nAhmet Hamdi Tanpınar\nModernizm; geleneksel düşüncelerden\nayrıştırılabilir gelişmeleri nitelendirmek için kullanılıp, tarıma dayalı toplumsal yapıdan, sanayiye dayalı toplumsal yapıya geçiş\nolarak tanımlamaktadır. Uzmanlaşma, köyden\nşehre geçiş, okur-yazarlık oranının artması, sanayileşme, teknolojik gelişmeler modernizm olgusunun ortak özelliklerini oluşturmaktadır.\nModernizmin özellikleri; ilerlemecilik ve evrimcilik, özcülük ve indirgemecilik, batı merkezli, evrenselcilik, totalitarizm, sanat ve kültürde hiyerarşi, düalizmdir.\nModernleşme [çağdaşlaşma] bir evrim ve sürekli değişme varsayımıyla kendini bulup, anlam kazanmaktadır. \"Modern\" kelimesi, Avrupalı olmayı ve o değerleri kanıksamayı da çağrıştırır. Modern olmak belirli bir çağdaki baskın değerlere sahip olmayı ifade etmekte, bu bağlamda\ngünümüzde modern olmak kelimenin ilk anlamından\noldukça farklı olarak \"ussal\" ve \"laik\" olmaktır. Diğer bir deyişle, \"dinsel dünya tasarımının yerini bir dünyasal kültürün alması demektir\".\nModernizmi zorunlu bir tarihsel aşama olarak kabul eden yaklaşım onu, \"dünya ideolojisi\" olarak görmektedir, eleştirel gözlemcilerin nazarındaki modernizm ise, egemenleşen bir kültürdür.\n14. yüzyıldan sonra Rönesans dönüşümüyle\nortaya çıkan modernizm, günümüzde hayata dair her alana evrenselleştirici söylemler sunmuştur.\nModernleşme olgusu genel bir kalkınma olarak\nbenimsenip, ticaret, sanayileşme olgularıyla da kabul görmektedir. Modernleşme aynı zamanda batılılaşma olup, bu sosyalleşme süreci,\nyaşamımızdaki psikolojik, ekonomik, düşünsel, sanatsal\nvb. birçok alana bunalım haliyle yansır.\nAydınlanma rasyonalizminin (Sanayi Devrimi),\nBatıda kentleşmeyle başlayan modernlik\nçatışmasının zaman ve din eksenli sürdüğünü\nsöylemek mümkündür. Modernleşme, farlılaşmaya imkan vermiş ve modern insan geleneksel yaşam tarzının durağan yapısından kopuşu temsil etmeye başlamıştır...\nKent, modern/uygar yaşamın ve de insanın doğa üzerindeki hakimiyetinin bir sembolüdür\n. Dolayısıyla modernizmin gurur kaynağıdır. Kent\nbirbirinden kopuk, birbirine yabancı alanlar\nda\nyaratmıştır. Bu yabancılaşma sonucunda kendi\niçine kapalı hemşehrilik, etnik, dinsel, kültürel\nözelliklerine göre yeni cemaat türleri oluşturmuşlardır. Mevcut toplumsal parçalanma, kentte güveni/emniyeti yok etmektedir. Cemaatlerin önem kazanmasına yol açan sebep post-modernite de korku ve endişelerin mevcudiyetidir.\nModernliğe özgü yeni dinamiklerin İslam'la\ntarihsel münasebeti evrimle mevcuttur. İlkin Avrupa'da kurulan ve ünü alabildiğine hızla yaygınlık kazanan kapitalist pazarın müşterileri günümüzde modernizmin geldiği noktanın belirleyicisi olmuştur.\nModernizmi bütünüyle reddetmek ve bu söylemi yok saymak gereksiz, modernizm haricinde bir hayat kurmaksa neredeyse imkansızdır. Bu bağlamda Müslüman toplulukların modern çağda tutarlı bir alternatif üretmeleri gerekir. Kent yerine taşrayı ya da çölü tercih etmek, modernizmden beslenen sömürgecilik ve kapitalizme mukabil vicdani bir rahatlamanın ötesine geçmez. Batı modernizmi topraklarımıza\nemperyalizm olarak geldi ve bizi ağları altına\nalıp, esir etti. Bu kertede modernizmin ayartıcı\nkonumuna mukabil emperyalizmi düşman olarak telakki etmek daha yeğdir.\nBatı İslam'ı kendisine oyun arkadaşı seçmiş, şüpheyle bakılan ve dengeli bir reddiye ile\nkarşısında durulan çağdaşlaşmayı zorunlu kılıp, yeni bir egemenlik dalgasıyla modernizmin sonunu\ngetirmiş ve artık modern sonrası dönemden söz edilir hale gelmiştir.\nBöylelikle modernizm, ahlaki ciddiyetinin yerini rastgelelik, ilgisizlik, içiçelik, alay ve nihilizme bırakmıştır. Zira, post-modernizm farklı eğilimlerini ilkin sanat ve kültür alanında somut olarak göstermiştir. Bundan böyle, estetik sınırlarını altüst eden bir tutum söz konusudur.\nHenüz modernleşmeden, modern sonrası olmanın İslam olmuş topluluklar açısından ne tür dönüşümleri getireceği göz önünde bulundurulup, modernizmi ve ötesini batının bir oyunu olarak\ndeğerlendirmek ve bir sonraki sürece kuşkuyla\nbakmak yerinde olacaktır.\nPost-modernizmin ortaya çıkmasında modernlik tasarımının sorgulanışı ve modernizme duyulan güvenin yitirilmiş olmasının büyük bir rolü olduğunu söyleyebiliriz. Ve tabii olarak modernizmin karakteristik özelliklerini bilmeden post-modern çağı kavramak imkansızdır.\nToplumsal bir durum olarak post-modernizm günümüzde çokça tartışılan kuşatıcı bir teoridir. Şöyle ki: Post-modernizmin \"post\" kelimesi Latin kökenli dillerde \"sonrası\" anlamına geliyor. Zaten dikte ettiği nazariyeyi çekici kılanda \"post\" kısmı. Ve post-modernizm, genel ilkeleriyle analiz\nedildiğinde \"modern sonrası\" ve \"modern karşıtlığı\" biçiminde bir tanım yapmak mümkündür. Yeni bir egemenlik dalgası olan post-modernizm,\ndüşünce dünyasında modernizmin açmazlarına karşı bir reaksiyon olarak yerini almıştır. Post\n-modernizm terimi ilk olarak 1950'lerde edebiyat eleştirilerinde ortaya atılmış ve ikinci dünya savaşından sonra post-modern mimari diye betimlenen bir tarz meydana gelmiştir. Fakat bu olgular 1960 sonlarında yaygınlık kazanıp, kültür ve sanat alanından diğer sosyal teorilere yayılmıştır. Post-modernizm belirsizlikle anılacağı gibi bu moda kavramını kişinin kendi arayışlarına göre evirip çevirebileceği söylenebilir.\nÇerçevesi Tartışılan Durum: Post-Modernizm\nUzun bir müddet kültürel ve siyasal dünyanın\nküreselleşmiş boyutuna gönderme yapılarak\naçıklanan fakat halen net bir tanımı bulunmayan post-modernizm kavramı, günümüzde her niyet ve keyfiyetle kullanılır bir klişe halini almıştır. Estetik ve sanat içre bir akım olarak öne çıkması hasebiyle anlam kaybına yol açan post-modernizm, her türlü genellemeye karşı tezler ileri sürme özelliği ile temayüz ettiği için, hakkında genelleme yapmak mümkün olmamaktadır.\nF. Jomeson'un \"geç kapitalizmin kültürel\nmantığı\", A. Huyssen'in \"neo-modernizm\", Marc\nArgue'nin \"üst modernizm\", Guyy Debord'un \"gösteri toplumu\", Jürgen Habermas'ın \"modernizmin\nbir devamı, tamamlanmış bir proje\", E. Gellner'in \"\ngörecelik\" diye adlandırdığı post-modernizm\n, 20.\nyüzyılın ikinci yarısında modernizmin\nsorgulanması\nve eleştirilmesi bağlamında meydana\nçıkmış bir panik kültürüdür.\nPost-modernizmin özellikleriyse; özcülüğün\nreddi, totalitarizme isyan, çoğulculuk özgünlük\nözgüllük ve yerellik, rölativizmin yeniden canlanması\nsanatta hiyerarşiye başkaldırı ve gündelik\nhayatın öne çıkması olarak beş başlık altında\ntoplanmıştır.\nModern çağın son devrini ve yahut ileri\nmodernlik devrini tasvir etmek üzere post-modernizm\nharicinde birtakım kavramlar kullanıla gelmektedir; \"enformasyon toplumu, kişisel hizmet toplumu, bilgi toplumu, tüketim toplumu, medya toplumu, bilgisayar toplumu, ileri teknoloji toplumu, elektronik çağ, geç modernizm, burjuva sonrası, sanayi sonrası, uygarlık sonrası, ekonomi sonrası, kıtlık sonrası\" gibi.\nB\nunun yanında, özellikle sol kesimde toplu\nmsal değişimi anlatmak üzere \"post-fordizm\" nitelemesi kullanılmaktadır.\nAydınlanma geleneğinin insanlara vaat ettiği umutlar içeriği ne olursa olsun artık inandırıcılık özelliğini kaybetmeye başlamış ve insanlığı toptan kurtarmayı vadeden yaklaşımlara olan güven\nyitirilmiştir. Bu kısmen anarşik, kayıt ve kısıtlara bayrak açan ortam ile bu ortama uygun olarak\nüretilen fikirler kümesi post-modernizmi meydana getirmiştir.\nGelenekselden moderne geçiş döneminde makine gücü ön plana\nçıkmış, modernden post-moderne\ngeçiş sürecinde ise makine\ngücünün yerine insan gücü ön plana\nçıkmış ve bireycilik anlayışı referans olarak kabul görmüştür.\nBatı uygarlığının sunduğu hege-monik yapının insanı mahkum ettiği\nmonoton safha tüketici bir toplumun, şizofrenik dönemine geçmesini mümkün kılmış ve post-modernizm -bulanık doğası gereği- anlaşılması zor, rahatsız edici\nspesiyalitesi ile batı kültürünün\nyeni emperyalizmi olarak yaşam merkezimize yerleşmiştir. Ve post-modernizm 500 yıllık modernleşme sürecinde ideolojisiz bir dünya görüşüyle rasyonalizmin enkazı olmuştur. 1970'li yıllarda Fransa da cereyan edip, ideolojilerin öldüğünü ilan eden post-modernizm, inanca karşı bilgiyi (aklı), teoriye karşı bilimi (kanunu) baz alan bir düşünce sistemidir. Diyalektiğe, bilgi teorisine, bilime ve usa karşı durarak entelektüel hakimiyeti ele geçiren post-modernist düşünce, gerçeğin önüne setler çekerek, akla güveni iptal etmiş ve hakikat karşısında kayıtsız kalmıştır. Gündelik hayatın metalaşmasıyla dinsel inanç ve yaşayış tarzı ciddi bir tehdit altına girmiş, çağdaş dünya\nsisteminin ürünü olan modernitenin yapı taşları\noturmuş ve asli inancın bozulmasıyla determinist ve sekülarist algı ön plana çıkmıştır. Hal\nböyleyken toplumun sistem içindeki konumlarının bir\nürünü olarak hegemonik ihya çabalarıyla öz\nbenliğini yitirmiş, melez toplulukların oluşmalarında\nküreselleşme dediğimiz sınıfsal yapılanma peyda\nolmuştur. Ve bu sınıflar, içerisinde farklı kültür\ngruplarının (heterojen) birbirine girip, füzyon oluşturmalarına da ön ayak olur.\nHenüz modernizm idrak edilmeden peyda\nolan, post-modernizm modasıyla; giyim kuşam biçimimizden, düğünlerimize, demokrasi hakkındaki düşüncelerimizden, kitle iletişim araçları karşısındaki duruşumuza dek o kadar çok şey değişti ki... Bir zamanlar İslami akideye taban tabana zıt olduğunu düşündüğümüz pek çok uygulamanın bu gün bir parçası haline geldiğimizi ve aslında pek de yabancı olmadığımızı görmeye başlıyoruz.\nPost-modern süreç aynı zamanda bir sekülerleşme sürecidir. Din\nve dinsel tasavvurların \"büyük anlatılar\" olarak telakki edildiği post-modern eleştiriden korunmaları zordur. Post-modern dünyada anomik\nsürece giren Müslüman toplulukların, dinsel çözülüş ve gevşemenin gerçekleştiği bu sosyal değişme sürecinde çelişki ve ikilemde oldukları aşikardır. Dinsel argümantasyon içeren her bir tümce, artık İslamcılık siyasetine benzer bir yolla arındırılmış, estetize edilmiş birer semboldür. Kılık kıyafet meselesinde, başörtünün ortadan kalkması dahil, pek çok misyonun (buharlaşması) dejenere olması sanayi kapitalizmi, aydınlanma gibi bir dizi ekonomik,\nsosyal ve felsefi gelişmenin sonucudur. Aynı şekilde şeyhler, dervişler ve maksadını aşan türbe ziyaretleri gibi edimler insanı asli hedeften uzaklaştıran; post-modernitenin meyveleridir. Son kertede batı sekülarizmi İslam Hukukuna (şeriat)\nilişkin ritüelleri modernize edip cicileştirerek\n,\ngünlük dinsel pratiğin esnekleşip, pozitivistleşmesine\nzemin hazırlamıştır. Post-modern eğilimlerle, kültürel dönüşüm sürecinde kılık değiştiren İslam şimdi dünyevileşmenin işlevsel bir muadili olarak görev yapıyor görülmektedir Ve bu algılama biçimi İslam olan toplulukların dışında bir yaftalama ve betimleme merci olarak da kullanıla geliyor.\nTüm bunların nihayetinde varit olan \"kalbim\ntemiz\" edebiyatı aslen, modernleşme çağrılarıyla, dinsel argümantasyon ve sembollerin içini boşaltıp, insanı Kur'ani bilinç ve sorumluluktan uzaklaştırmaya muktedir bir metottur. Ve insan zamanla mensubu olduğu dinin gereğini yerine getirmede kendisini fazlasıyla mükemmel görüp, daha evvel sahip olduğu kulluk bilincine keyfi meşruluklar izafe eder hale gelmiştir.\nPost-modernizmin dışavurumu ve dahi ta kendisi olarak; mimari, edebiyat ve sanattaki \"anythig goes\" (her şey mubah-ne olsa gider)\nsloganı, post-modern göreliliğin serbest bakış açısıyla her türlü başkaldırıya olanak tanıdığıdır. \"Ne\nolsa gider\" şöyle yorumlanabilir; \"siz başkaldır\nmak istediğiniz her şeye başkaldırabilirsiniz, ama bırakın bende başkaldırmak istediğim özgül şeylere başkaldırayım.\"\nPost-modern jargonun değişik kültürlerin yan yana gelmesiyle birlikte temsil ettiği imaj; kültürde ilgisizlik, rast gelelik ve uygunsuzluktur. Stilistik terimlerle ifade edilecek olunursa parodi ve ironiyi içerir. Post-modern düşüncede ya tanrı merkezdir\nya da insan ya çok merkezli bir düşünce sistemi\nsöz konusudur ya da merkezsiz. Kültürel bir itiraz\nolarak post-modernizm evrenseldir, çoğulculuktan bahseder, örneğin: gerçek değil, gerçekler\n.\nKim bilir, belki de moda dergileri post-\nmodernizmin çoğulcu niteliğinin en iyi göstergesidir...\nPost-modern mimari içinse bugün birçok şehir ve yapılanma örnek gösterilebilir.\nPost-modern Müslüman mimarisi cansız\n, tekdüze ve sıkıcı bir ihtişamla turizm ticareti yapan\nMüslüman işadamlarının (birçok açıdan) gurur\nkaynağı olmaktadır.\nMekke şehri muhayyilede taşınan tümcelerden\nçok daha ayrı bir görünüm arz ediyor şöyle ki, daha evvel Harem-i Şerif'i hiç görmemiş olan birinin giderken \"el-Beyt bu yüksek taşların neresinde?\" sorusunu sormaması işten bile değil.\nBirbiriyle yarış edercesine kurulan oteller\n, arada kalan Mekke maneviyatı, gürültü, koşturmaca, toz ve Allah rızası için katlanılabilecek tüm olasılıklara karşı çekilen bir set, kulağa takılan bir kulaklık gibi.\nSheraton, Hilton, Mövenpick\ngibi yüksek maliyetli oteller ve bunun uzantıları olan diğer lüks anlayışlarla iki olgu ortasında kalan Müslümanlar daha sakin yerlerde bile taklit edilerek inşa edilmiş modern ücra otellerde kalmak durumunda.\nYiyecek ve alışverişten başkaca alternatif sunulmayan bir yapılanmanın devamında tüneller, köprüler, aşırı uç konfor anlayışı yeni yapılanmalarla etkisini büyütüp, geliştirmektedir.\nSon olarak, net bir tavrın başşehri olarak görülebilecek Mekke ve Medine şehirlerinde\namerikan kültürünün dayatmış olduğu\n(Coca Cola, Mc Donalts\n, Burger King) marka ve olguların kanıksanmış olduğunu görmek insan üzerinde şedit bir sükunet oluşturmuyor değil.\nTüketim Kültürü\nPost-modern durum ve küreselleşmenin etkisiyle ortaya çıkan tüketim kültürü ve gündelik hayatın metalaşmasının getirdiği yeni sekülerleştirici\netkinin dini hayat üzerinde birtakım tesirlerinin olacağı aşikardır. Tüketim kültürü ve alışveriş merkezi, post-modernizm realitesinin mecazi bir\nanlatımıdır. Tikel merkezli kültürlerin artan hegemonyası Amerikan ürünleri ve tüketici yaşam tarzlarının giderek yaygınlık kazanması, gündelik yaşamı metalaştıran ve dini güçsüz kılan bir faktördür.\nÖyle ki günümüzde tıkanan modern insan, artık köylülükle özdeşleştirilen türküyü dahi tüketiyor. Post-modern durum için özellikle son birkaç yıl içinde türkünün tüketilişi önemli bir alamet sayılabilir. Aslında lokal ve kısa ömürlü bir imaj olarak seçilen türkü değil, diskolaştırılmış, içi boşaltılmış\ntürkünün dönüştürülüp, tüketildiğini söylemek\nmümkün. Yüreği, muhayyileyi, tefekkürü, çileyi\n, acıyı kaybeden modern insanın bırakınız türküyü anlayabilmesi, türkü söyleyen bir insanın ortaya çıkardığı davranış biçimlerini geliştirebilmesi mümkün mü?\nDiğer bir deyimle \"kıratın üstünü uzun bir\nyaylaya\" benzeten muhayyileden \"çorabı da\nkaçmış kıl oldum abi\"ye düşen bir muhayyile türküyü anlayabilir mi?\nGeçtiğimiz yıllarda Adana da sokak ortasında eşini bıçakla yaralayıp, ahlak ve insanlık dışı bir şekilde döven adamın ürpertici görüntülerine bütün Türkiye şahit olmuş, uzun müddet çeşitli genellemeler ve çözüm arayışlarıyla konu üzerinde durulmuştu.\nBir müddet sonra düzenlenen fotoğraf yarışmasında \"sokakta vahşet\" başlığıyla vaka esnasında çekilen bir fotoğraf birincilik ödülünü almış, sokaktaki vahşet tüketim metası haline getirerek, vakanın önemine gölge düşürmüştür...\nÖyle ki artık savaşın ortasındaki ölüm tarlasına ait fotoğraflar bile ikinci bakışta hassasiyeti gözü ısıran birer objedir ve bir yenisi gerekmektedir...\nDini ritüeller doğrultusundaki her bir edim\nseküler yaşam algısı ve modernleşme çizgilerinin belirginleşmesiyle kaypaklaşmış, bunun uzantıları olarak Amerikan kültürünün dayatmış olduğu yaşama ve algılama biçimi İslami kaygılar\naçısından tartışılmaksızın kanıksanmıştır. Arzularıyla\ngerçek ihtiyaçları arasında dengeyi kuramayan\nMüslümanlar, lüks anlayışın birer\nparçası haline\ngelen post-modern kapitalizmin en önemli\nsermayeleridir belki de.\nTüm bunların yanında Hegemonik dünyanın oluşturduğu Farklı sınıf sistemlerindeki tüketim oranı yine bu sınıfsal yapının aralarındaki uçurumun belirleyicisi olmuştur. Bu bağlamda, modanın artan hegemonyası, gerçeğimsi taklitler ve en çok satanların listelerine bakmak yeterli bilgiyi sunuyor bize.\nPost-modernitenin en önemli vasfının meta\n-\nanlatıların çöküşü ve geçersiz kılınması olduğu\ngöz önünde bulundurulduğunda, kendiside bir anlatı, hatta kocaman bir anlatı olarak görülebilen İslam'ın birçok idealinin de bu çöküşten nasibini alması da bu yolla olabilir. Bu bağlamda; dinin zayıflamasın da Madonna ve Coca Cola kesinlikle çok güçlü bir ateist felsefe dalgasından daha etkili olmaktadır. Dolayısıyla dinler için şimdi en önemli sorun; bu tüketim kültürüne karşı nasıl direnecekleri, kendi anlatılarının Madonna'nın çığlıkları hizasında yükselip kaybolmasını nasıl önleyebilecekleridir.\nİleri Teknoloji Çağı\nDinin sekülerleşme sürecinde teknolojinin de belirleyici rolü üstün bir etkiye sahiptir. Üstelik teknolojik değişimin hızlanması ona ayak uydurmayı zorlaştırır aynı zamanda değişimin hızına uyum sağlamayı da gerektirir. Zira teknolojik karşıtlık bizi içinde bulunduğumuz dünyanın dışında bırakır. Şimdi, Batı teknolojisinin kendi kendine değil, tarihsel bir süreç içersinde ve belirli bir gücün çıkarı için var olduğunu unutmamalı; ilerleyen teknolojiyle; sanal iletişim aracı olan İnternet, bin bir hırsla oynanan oyunlar, henüz yetişme çağındaki\nçocukların kafalarındaki okuma ve bilgi\nedinme alışkanlıklarına ket vuran sesi kocaman -vurdumduymaz- kulaklıkların her şeyin içinde ve merkezinde sanısı veren o en derin halüsinasyonlar;\ntüm frekansları bir dem içinde alt etmeye\nmuktedirdir ve dahi aynı anda yaşanmaya çalışılıp, sıkıştırılan birçok şey daha konuya örnek verilebilir...\nOnun için mi acaba, Huxley, \"insanların süreç içinde üzerlerindeki baskıdan gitgide\nhoşlanmaya başlayacaklarını, hatta düşünme yetilerini\ndumura uğratan teknolojileri yücelteceklerini\n\" söylüyordu Cesur Yeni Dünyada.\nGeorge Orwell, ta 1984'de, hakikatin bizden\ngizlenmesinden korkuyordu,\nHuxley ise, hakikatin umursamazlık denizinde boğulmasından.\nOrwell, kitapları yasaklayacak olanlardan\nkorkuyordu, Huxley ise kitapları yasaklamaya gerek kalmayacağından...\nOrwell, insanların enformasyonsuz kalacağından korkuyordu,\nHuxley ise tam tersine, insanların\nenformasyon\nbombardımanı içersinde kalacaklarından\n, böylece\ninsanların daha kötü bir durumla\nkarşı karşıya geleceğinden.\nOrwell, bizi nefret ettiğimiz şeylerin\nmahvetmesinden,\nHuxley ise tersine sevmediğimiz şeylerin mahvetmesinde\nn endişeleniyordu.\nSaint exupéry de edebiyat alanında insanı\nrehbersiz kılan bu süreç için benzer bir karşı çıkışta bulunmaktadır; kurduğu medeniyete kurban \"biz 20. yüzyıl insanı bazı değerlerimizi yitirdik, eskisinden daha az duyuyoruz insanlarımızı...\"\nŞüphesiz ki cinsiyet alanında yeni\nyapılanmaya dair buluşlarda post-modernitenin ürünüdür. Feminizm, 80'li yıllardan itibaren post\n-modernist akımın etkisi altına girmiş, kadın hakları söyleminin popülaritesi artmış ve tartışılamaz bir otorite kazanmıştır. Bireysel özgürlüğün baş tacı edildiği ileri modernlik döneminde, feminizm; feministler tarafından bayraklaştırılan \"bedenimiz bizimdir\" sloganının ima ettiği; her insan tekinin bedeni üzerinde nihai söz hakkına\nsahip olması meselesidir. Bedenimiz bizimdir\nsloganı post-modern söylemde, \"tercih\n\" ya da \"seçme hakkı\" gibi kavramlarla taçlandırılmaktadır\n.\nBazı feministler kendilerini post-modern olarak nitelendirmezken, birçok post-modernist de feminist harekete şüpheyle bakmaktadır. Başlangıç da post-modernizm ile feminist hareket arasında soğuk bir ilişki hakim olmasına rağmen, aralarında gelişen temkinli diyalog sıcaklığı arttırmış ve yakınlık oluşturmuştur.\nPost-modernizm, feminist teori ve harekete katkıda bulunabilir fakat bu katkı, post-modern düşünceyi eleştirmeksizin, feminizmin içinde kalmak biçiminde değil, hem feminizmi hem de post-modernizmi dönüştürecek bir post-modern feminist\nperspektif geliştirmek biçiminde gerçekleşebilir. post-modernizmin\nve feminizmin ortak hedefi aydınlanma düşüncesinin hiyerarşik düalizmine meydan okumaktır.\nSon olarak, feminizmin; post-modern döneme geçildiğini ispatlayan bir ideoloji olup, aynı zamanda\npost-modernizmin dönüşüm ve gelişimini hızlandıran bir etken olduğunu söyleyebiliriz.\nHabis Şeytan Medya\nMedya post-modernizmin merkezindeki\ndinamiğin belirleyici özelliğini oluşturmaktadır. Ve medyanın biri birinden ayrı insanlara köprü kurmada ki yetisi sonsuzdur. Sınırsız bir tezat içinde olan\nmedyanın toplum ve din üzerindeki\netkisi aşikardır. Kimi zaman hakikati gizleyen, kimi zamansa gereğinden fazla ifşacı olan medya, aynı 20 dakikalık karede hem sizi hem de düşmanınızı alkışlayabilir. Zira post-modern algısına göre siz de düşmanınız da onun tüketim metasısınız.\nMadonna'nın ülkelerine geleceğini öğrenen\nPakistanlı protestocuların tepkileri de gene medya yoluyla şekillenmektedir. Çünkü medya Madonna'nın geleceğini müjdelemekle kalmayıp\n, satır aralarında onun arabasını taşlayacak protestocuları da hazırlar. Zira bir sonraki akşama satılacak haber gerekmektedir. Habis şeytan medya tüketim kültürünün reklamcılığını yapan bir moda aracı, iki ucu keskin bir kılıç gibidir.\nMedyanın dikte ettiği görüş açısıyla; İyi tipler şarkıcı, sporcu vb. medyatik kişilerdir. Köylüler kötü konuşur, kötü giyinir, ekseriyetle alay konusu edilir, yerine göre dramatik hale getirilirler. Gene medya aracılığıyla Müslümanların haklarını talep etmeleri fundamentalizm olarak nitelendirilip, Müslüman imajı \"eli silahlı, şiddet yanlısı\" olarak dikte edilmektedir. Müzik alanındaysa, pop müziğinin popülerliği post-modern nosyonun şekillenmesi bağlamında irdelenebilir.\nMedya Amerikan kültürünün ahlaki ve siyasal tutumunu unutturarak\nonu, görülüp, benimsenmesi daha arzu edilir bir hale getirmiştir. Sıradan olayları gösteriye dönüştürür, gerçek olaylarıysa eğlendirici bir şekle sokup, ironize etmeyi tercih eder. Medyanın kısa ömürlü öznelerine bugün birçok\nisim örnek verilebilir. Bu bağlamda, en best dönemlerine; öldüğünde\nkavuşan Elvis Presley sıkı bir örnektir. Ki halen soyu tükenmeyen Elvis taklitçileri ısrarla onu yaşatmaktadır(!)\nAynı şey Nirvana, Marlyn Monroe\nve Semra Hanımın(!) oğlu Ata gibi medya ikonaları içinde geçerlidir. Geçtiğimiz dönemlerde gelin kaynana programlarıyla insanların hayata dair her\nalanda duyarlılıklarını hipnoz eden \"Semra Hanım kültü\" günümüz medyasının geldiği\nhegemonik safhayı açıklamaya kafiydi. Zira onları izlememe ve (bilinçli olarak) haklarında bilgi sahibi olmamak imkansız, bir şekilde duymak iyi ya da kötü yorum yapmaksa kaçınılmaz. İzlenme rekorları kıran\nprogramın özneleri defaatle birbirinden özür diliyor, mahremden yoksun ağlıyor, gülüyor, didişiyor, medya ise yuvalarından çıkacak gözlere mukabil elini ovuşturuyordu. Atanın uyuşturucu bağımlılığı nihayetinde yaşamına son vermesiyle, televizyon haricinde hiçbir tanışıklığı olmaksızın evini, ahretini yarıda bırakıp Adapazarı'ndan, İzmir'den gelen insanların yüzlerindeki merak ve dehşet bileşimi ifade olayın vehametini açıklıyordu.\nÖyle ki; extazy kullanarak can verenin, şahadete nail olup olmadığı tartışılır hale gelmiştir.\nBu ve benzeri olaylar post-modernizmin ölüm karşısındaki tutumunun bir örneğidir.\nPost-modern dönemde inanç ve norm bulanımı medyanın gücü ile etkisini daha da arttırmaktadır\n. Talk Showlar, Pop şarkıcıların hiç durmaksızın çıkardığı video klipler, estetik ameliyatlar, kremler, gençlik kültü, kilo vermenin sırları vb. nitelikler panik kültürünün egemenliğini arttıran etkenlerdir. İnsanı umursamazlık denizine atan televizyon, bizi hakikate karşı kayıtsız kılıp, kılmadığını tahlil ederek, her şeyin reytingle döndüğü\ndizilerin izlenebilirlik ölçütleri olmamalıyız. Post\n-modern iletişimin en acımasız organı olan medya, reklamın yaptığı beyin iğfalini yine bir reklamcının ağzından şöyle betimliyor;\n\"Bilinçaltınızla ne kadar çok oynarsam, bana o kadar çok itaat ediyorsunuz. Şehrinizin duvarlarında bir yoğurdu methedersem, onu satın alacağınızı garanti ederim. İradenizin özgür olduğunu sanıyorsunuz ama er ya da geç, bir süper\nmaketin raflarında ürünümü tanıyacak ve onu satın alacaksınız. Öylesine, sadece tadına bakmak\niçin, bana güvenin, ben işimi biliyorum. Arzularınız size ait değil, yarın ne isteyeceğinize bugün ben karar veriyorum. Büyü etkisini gösteriyor; imkanları sınırlı insanlarda, 10 dakika önce ihtiyaç duymadıkları yeni bir şeyi satın alma arzusu yaratıyoruz. Her defasında ilk defa gibi oluyor...\"\nFrédéic BEİGBEDER – 4. 900. -TL\nŞimdi nerede durduğunu bilenlerin yapması gereken şey:\n\"\nSistemin dışında kalıp, bu potansiyel gücün mukabilinde bir kararlılıkla başkaldırmaktan ve\ntavize dair hiçbir kapıda aralık bırakmamaktan ibarettir.\nKi, küresel tekeller ve sistemin savunucuları\nbunu fevkalade bilirler...\"\nPost-modernizm, dine dair analizlerini ılımlı\nbir öngörü tarzında sunup, İslam'ı katı görünümünden arındırılmış estetik bir din haline getirmeyi\namaçlıyor. Ve İslam, post-modern dünya algısıyla uyumlu hale gelip, şeriat hükümleri\nözünden ayrılarak idrak ediliyor. Müslüman olmuş topluluklar savunma psikolojilerinin bir yaptırımı olarak; hafifletilmiş nasslarla, ruhlarını devamlı arındıran, kendilerini uluorta tenzih eden, açıklayan, amaç ve rotadan yoksun değişik ruhani varlıklara bel bağlayıp, post-modern algı uğruna özünden çok şeyi kaybetmiş birer özne oluyorlar. Ve bu özneler; vahyi hükmü, salt kendi zihni potansiyeli dahilinde irdeleyip, açtığı kapıyla onu uygulama ve neşretme salahiyetine sahip(!) olan kimselerdir. Post-modernitenin genel bir kargaşa ve derin bir kriz içine girdiği bu\nzamanlarda, Müslümanlar; modern kültürü taklit edip, tüketen parazitler olmamalılar. Bugün\nMüslüman olmuş topluluklar birtakım yabancılaştırıcı dinamiklerin baskısı altında dilini dönüştürmüş ve söylemini yitirmiştir. Karşıt kültürlerle değerlerimiz arasındaki hakimiyet ve dengeye haiz olduğumuz müddetçe post-modern arayışlar yerini bulamayacaktır. Bu yeni toplumsal durumun İslam ve Müslümanları müspet ya da menfi etkileyeceği, din ve eğitimi hususunda derinleşmeyi gerektirecek birtakım düzenlemeler için zorlayacağı aşikardır. Şefkat ve merhamet gibi ahlaki hasletlerin çökerek, yerini vahşiyane düzene bıraktığı post-modern çağda tevhidi dünya görüşü maddi yaşam ırmağında bilinçli ve özgür iradeye dayalı bir harekettir ki ilahi hidayeti modern insanı da kuşatmıştır.\nZira İslam vahye dayanır ve tamamlanmış bir süreçtir.\nKaynakça\nİsmail Alper Kumsar, \"Saatleri Ayarlama Enstitüsü ve Tanpınar\",\nKırklar\n, sayı: 10, (Ocak-Şubat, 2005).\nZekiye Demir,\nModern ve Post-modern F\neminizm, İz Yay., İstanbul: 1997, s. 33-82-90.\nHeller, A. ve Feher, F. (1953),\nPost-modern Politik Durum\n, (çev.: Ş. Argın-O. Akınhay), Ankara: Öteki Yay.\nA. Yaşar Sarıbay,\nPost-modernite Sivil Toplum ve İslam\n, İstanbul: 1994, s. 35.\nZiyaüddin Serdar,\nPost-modernizm ve Öteki\n, (çev.: Gökçe Kaçmaz) İstanbul: Söylem Yay., Şubat 2001.\nMustafa Armağan,\nGelenek ve Modernizm Üzerine\n, Söyleşi: Saadettin Acar.\nKırklar\n, sayı: 6 (Mart-Nisan 2004).\nMustafa Arslan, \"Post-modernizm, Küreselleşme ve Din\",\nTabula-Rasa\n, sayı: 5, Isparta: 2002.\nHayrettin Oğuz, \"Tüketim Toplumunda Türkü\",\nHece\n, sayı: 37, Ocak 2000.\nYasin Aktay-Abdullah Topçuoğlu,\nPost-modernizm ve İslam, Küreselleşme ve Oryantalizm\n, Vadi Yay., Ankara: 1995.\nMuharrem Sevil, \"Sevda Duvarı\",\nHece\n, sayı: 37,\nOcak 2000.\nNazife Şişman,\nEmanetten Mülke -Kadın Bedeninin Yeniden İnşası-\n, İz Yay, İstanbul: 2003, s. 34.\nAli Bulaç, \"Modern Devletin Totaliter ve Ulus Niteliği\",\nBilgi ve Hikmet\n, sayı: 3, 1993.\nRıza Ğulami, \"Din ve Modern Dünya\",\nToplumsal Asabiyet\ndergisi, sayı: 1, çev.: Abdullah Yeğin, (Mayıs-Haziran 2005).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}