{
  "id": "a2b93766-2f1b-409f-92a4-5950598222c5",
  "title": "Kasap Şaron ve Batı’nın İkiyüzlülüğü",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 179 - Şubat 2006",
  "url": "https://www.haksozhaber.net/okul/kasap-saron-ve-batinin-ikiyuzlulugu-4625yy.htm",
  "content": "Siyonist işgal devletinin başbakanı Ariel Şaron ölüm döşeğinde. Geçirdiği beyin kanaması dolayısıyla hastaneye kaldırılan ve arka arkaya uzun ameliyatlar geçiren Şaron'un sağlık durumu geçtiğimiz ay tüm dünya medyasında öncelikli gündem maddeleri arasında yer aldı. Şaron henüz son nefesini vermedi ama uluslar arası medyada yer bulan Şaron sonrasına ilişkin tahmin, değerlendirme ve spekülasyonlarda çoktan bir ölü muamelesi görmekte. Şaron'un henüz fiziken olmasa da siyasal açıdan ölümü en çok yeni kurduğu Kadima Partisi'nin geleceğini etkileyecek gibi görünüyor. Mart ayında yapılacak olan İsrail seçimlerinin favorisi kabul edilen Kadima'nın Şaron olmaksızın gireceği seçimlerde nasıl bir performans göstereceği tartışılmakta.\nTartışmalar arasında en dikkati çeken şey ise Şaron'a yüklenen misyon, daha doğrusu imaj. Şaron hakkında bilhassa Batılı yönetim çevrelerinde ve medyada öyle abartılı ve gerçek dışı hikayeler anlatılıyor ki, gelişmeleri takip etmeyen birileri Şaron'u barış ve adalet için mücadele etmiş, zorluklara göğüs germiş saygın bir lider sanabilir. Özellikle İsrail ordusunun geçtiğimiz yıl içinde Gazze'den çekilmesi kararını vermiş olması dolayısıyla Şaron Batı medyasında bir nevi Charles De Gaulle şeklinde sunulmaktadır.\nOysa bir süre önce Bush tarafından \"barış adamı\" olarak tavsif ve taltif edilmesine ve yine Batı başkentlerinden yükseltilen ağlamaklı ve ikiyüzlü sağlık dileklerine karşın, Şaron'un biyografisine bakıldığında gayet net bir kimlik ve kişilik öne çıkıyor. Bu biyografi en özet ifadesiyle bir işgalci portresi sunmakta, canilik ve vahşet adeta Şaron'un şahsında somutlaşmakta: Eline silah aldığı andan itibaren temel hedefi siyonist işgali yaygınlaştırmak ve kalıcılaştırmak olan bir adamın hikayesi bu.\nKariyerine 1953 yılında Filistin'in Kıbya köyü katliamı ile başladı. Başında bulunduğu 101. Birlik adlı İsrail ordusu içinde yer alan özel grup Kıbya'da içindeki insanlarla birlikte tüm evleri dinamitlerle havaya uçurup, 69 masum insanı katletti. 1982 Lübnan işgali sırasında tüm dünyada \"Beyrut Kasabı\" olarak anılmasına yol açan, Sabra ve Şatilla katliamları ve 2000 yılında gerçekleştirdiği provokatif Harem-i Şerif ziyareti ise Şaron'u şöhretin zirvesine taşıyan olaylar olarak tarihe geçti.\nŞaron'un işlediği suçlar nedeniyle tüm dünya halklarının nefretini kazanmış bir isim olduğuna kuşku yok. Hatta önceki yıllarda Belçika Parlamentosu'nda kabul edilen bir yasa gereği bu ülkede yargılanması bile söz konusu olmuş ve bu yüzden Şaron, İsrail ile Belçika hükümeti arasında ciddi bir diplomatik krize yol açmıştı. Tabii hukuk ve yasalar sadece zayıflar için geçerli olduğundan Rumsfeld'in Brüksel ziyaretinde açıkça tehdit ettiği Belçika hükümeti çark etmekte zorluk çekmedi. Rumsfeld'in NATO merkezini Brüksel'den taşıma tehdidi işe yaramıştı. Belçika ABD baskısına boyun eğip, geri adım atacak yasayı değiştirecekti.\nBu arada ilginç gelişmeler de yaşanmıştı. Örneğin Lübnan işgali sırasında İsrail işbirlikçiliği yapmış Falanjist Parti'nin liderlerinden Elie Hobeyka Brüksel mahkemesine Şaron aleyhine delil sunacağını açıklamasından bir gün sonra Doğu Beyrut'ta arabasına konulan bombayla öldürülmüştü. Bekleneceği üzere İsrail suikastla bir ilgisinin olmadığını açıkladı ve konu kapandı. Ne hikmetse Hariri suikastı üzerine tüm dünyayı saran güçlü ve dizginlenemez \"adalet arayışı\" o günlerde hiç gündeme gelmemişti!\nNe enteresandır ki, şimdi Avrupa başkentlerinden Şaron hakkında övücü ifadeler duyulmaktadır. Kasap imajının yerine Gazze'den çekilme kararını vererek barış için büyük bir adım atan güçlü lider imajı yerleştirilmeye çalışılmakta. Demek ki, ne Filistin topraklarına ölüm yağdıran İsrail füzeleri, bombaları, ne de hiç aralıksız Gazze'den, Batı Yaka'dan yükselen feryatlar Batı başkentlerinden duyulmuyor; tarihe kazınan bir utanç anıtı gibi hiç durmadan yükselen Duvar görülmüyor! Oysa Lahey Adalet Divanı'nda Duvar'ın hukuk dışılığına dair karar alınmasından bu yana daha ne kadar oldu ki? Nükleer kriz gerekçesiyle İran'ı tasallut altına alma konusunda gayet şahin tavırlar sergileyenler, konu İsrail olunca kendi oluşturdukları kurumların beş para etmez konuma düşmesine seyirci kalmaktan hiç utanmıyorlar. Aynı utanmazlıkla, Avrupalı liderler 2002'de Mukataa'da kuşatılmış Arafat'ı ziyaret etmek istediğinde AB Dış İşleri Sorumlusu Javier Solana'nın Şaron tarafından Ramallah'a girişine izin verilmeyerek aşağılanmasını da çoktan sineye çekmiş görünüyorlar.\nNe var ki, Avrupalı liderler Şaron'un Gazze'den çekilmek zorunda kalışını İsrail'in işgal suçlarının üstüne bir şal gibi örtmeye çalışsalar da, Amerikan iktidar çevreleri Şaron'a övgüler yağdırsa da dünya Şaron'u iyi tanıyor. Belçika hükümeti yargılamaktan vazgeçse de, Şaron insanlık vicdanında çoktan mahkum edilmiş halde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}