{
  "id": "cc2bbe8f-a0b0-4c6c-8ffd-4a7c52766ca8",
  "title": "Başörtüsü Yasakçıları Direnişi Sindiremiyor",
  "author": "Zehra Ç. Türkmen",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/basortusu-yasakcilari-direnisi-sindiremiyor-4842yy.htm",
  "content": "Rahmet ve Kur'an ayı olarak bilinen Ramazan'ı geride bıraktık. Ramazan, Kur'an'ın en fazla ilgi topladığı ve okunduğu ay olarak bilinir yaşadığımız ülkede. Kur'an'a olan ilgi onun mesajını kavramaya ve yaşamlaştırmaya dönük ne gibi kazanımlara vesile oluyor, net olarak bilemiyoruz; ama Kur'an vahyiyle bildirilen ilkelerin, emirlerin ve kurtuluş yolunun büyük ölçüde engellenen ve yasaklanan bir ülkede yaşadığımızı fiili olarak biliyoruz. Ayrıca Türkiye adıyla ulus temeller üzerinde kurulan bu ülkede başından beri İslami kimliğimizin engelli, çoğu kere de yasaklı olduğunu bilmekteyiz. Bu yasaklardan birisi de YÖK yasasıyla daha sonra da 28 Şubat 1997 askeri darbesiyle hukuksuz olarak yürütülen ve sıkı takiplerle dayatılan başörtüsü yasağıdır.\nBiliyoruz ki kılık kıyafet inkılabıyla gündeme getirilen, 1981 Anayasası'nın icat ettiği YÖK uygulamalarıyla mevzi sorunlar olarak belirginleşen başörtüsü yasağı 28 Şubat kararları ile ülke genelinde bütün kurumlarda tedrici ve planlı bir şekilde aşama aşama yaygınlaştırıldı. 28 Şubat'ın hortlattığı başörtüsü yasağına karşı az şeyler yapılmadı. Merkez uygulama alanı olarak İstanbul Üniversitesi seçilerek başlatılan ve adım adım yaygınlaştırılan bu insanlık dışı faşist yasağa karşı, bir avuç Müslüman öğrencinin, bazı işçi, memur, esnaf, yazar ve avukatlarla İstanbul Üniversitesi Kampusu önünde başlattıkları direniş Türkiye'de askeri darbelere karşı gösterilen en soluklu, kararlı ve kimlik aşılayıcı bir tavrın örnekliğini oluşturdu. \"Başörtüsü İslami Kimliğimizdir\", \"Cuntaya Hayır Eğitime Özgürlük\", \"MGK Tehdidi Yıldıramaz Bizleri\", \"Tevhid, Adalet, Özgürlük\", \"Üzülme Gevşeme Allah Bizimle\" gibi sloganlarla yükselen bu onur mücadelesinde Müslüman kitlelere ve cemaatlere sinikliğin ve uzlaşmanın değil, direnişin ve varoluşun ibadi yolu gösterilmiş oldu.\n28 Şubat'ta darbecilere ve resmi ideoloji dayatmasına karşı İstanbul Üniversitesi önünde başlatılan ve daha sonra yaygınlaştırılan başörtüsü yasaklarına karşı direnişin moral aşılayıcı örnekliğini oluşturan az sayıda Müslümanın bu öncü tavrını, bildirilerini, direniş karelerini bu mücadelenin fiili olarak yürütülme imkanının oldukça daraldığı bir dönemde kurulan Özgür-Der, \"Şahitlik\" albümüyle tanıklaştırdı ve tarihe nasıl bir not düşüldüğünü belgeleştirdi. Daha sonra mücadelenin yaygınlaşan boyutunu Ak-Der'in çıkarttığı bir diğer başörtüsü albümü tamamladı.\nAynı üniversitede yürürlüğe konan 1987 başörtüsü yasağına karşı 6-7 kız öğrencinin Müslüman mahfillerin mazeretçi ve gelenekçi yaklaşımlarını aşarak başlattıkları direniş kimlik aşılayıcı olmuştu. Ancak İslami uyanış sürecinden etkilendiği halde gerek düşünsel ve gerek metodik rehberlikten mahrum olan bu direniş örnekliği zaman içinde kurumlaşamadı ve dağıldı. Ama \"Şahitlik\" albümüne baktığımızda fotoğraf karelerinde ve konunun hukuki ve tecrübi kazanımlarını aktarım boyutunda öne çıkan ve 1987 başörtüsü direnişini başlatan 6-7 kişiden bazılarını görebiliyorduk. O kişilerden birisi de eylemin başından beri hem fiili direniş hem hukuki çözümleme konusunda bir çok karede öne çıkan rahmetli Macide Göç idi.\nÖncü diyebileceğimiz insanlar ve bir avuç direnişçi, belirttiğimiz gibi az şeyler yapmadılar. Polislerle, panzerlerle, polis köpekleriyle boğuştular. Gözaltına alınanlar oldu, tutuklananlar, dayak yiyenler, okullarından atılanlar, hatta direnişlerinde ulusal bayrak taşımadıkları için kaldıkları dindar kesimlerin yurtlarından çıkartılanlar. Özgür-Der'in kurucu heyetinde bir kardeşimiz vardı: Nevin Öner. Derneğin kuruluş toplantısına katılamamıştı. Çünkü direnişindeki kararlılığı nedeniyle 7 arkadaşımızla birlikte hakkında tutuklama kararı çıkmıştı ve polis tarafından aranıyordu. O toplantıda onun yeri boş bırakılmıştı ve masada oturacağı yerin önüne bir demet karanfil konulmuştu.\nGerek düşünsel gerek metodik eğitimini gereğince alamamış ve kimliğini gereğince oluşturamamış, veya almış fakat perspektifini tamamlamış ama çetin sınavlar karşısında dayanamayıp kopmuş, ayrışmış, ümitsizliğe kapılmış veya pasifleşmiş unsurlarımız da oldu 28 Şubat'tan bu yana. Ama tüm olumsuz şartlara ve 28 Şubatlara rağmen nasıl 1987 direnişçilerinden ayakta kalanlar etrafına ümit ve bilinç saçtılarsa, 28 Şubat İHL ve başörtüsü direnişçilerinden de tüm savrulmalara ve dünyevileşmelere rağmen ayakta kalan ve geleceğimizin ümidi olan sınanmış bir nesil ve birikim var gündemimizde. Tüm savrulmalara, devşirilmelere, uzlaşmalara rağmen her geçen gün Allah'a verdiği ahidlerinde, vahye şahitlik ve ıslah görevinde kararlı, bilinçli ve birikimli daha çok Macideler, Özlemler, Fatımalar var artık saflarımızda. Ve artık saflarımız mü'min ve mü'minelerin birbirlerinin velisi olduğu bilinciyle daha da mutmain.\nTüm beşeri bağları aşarak vahyin rehberliğine bağlanan, hakkın ve adaletin şahitliğini üstlenen insan öbekleri Kur'an nesli hedefine doğru adım attıkça, İslam düşmanları ve emperyalizmin işbirlikçileri daha da öfkeleniyor ve yasakçı yüzlerini daha da maskesiz bir tarzda ortaya koymaya başlıyorlar. Bu kaçınılmaz bir mücadele. Zalimler, despotlar, mele ve mütref takımı yüzlerini demokrasi, hukuk, özgürlük maskeleriyle gizleseler de yasakçı ve dayatmacı yüzleri çırılçıplak. Türkiye Cumhuriyeti'nde önce İslami olanlar ve üst İslami kimlik yasaklandı, sonra fıtri olan ana dil ve kavmi kimlikler. Ama İslami ve fıtri olanı yasaklamak fıtrata aykırı. Ağır bedeller ödense de fıtri olan yani Allah'a ait olanı yasaklayanlar bir gün mutlaka hesap verecekler ve Sünnetullah'a uygun davranan mücadele kararlılığı ile mutlaka tasfiye edileceklerdir.\nHükümet'in AB'ye katılma ve demokratikleşme sürecine rağmen yasakların ve dayatmaların sürdüğü bir ülkedir Türkiye. Aslında İslam'la ilgili yasakların ve dayatmaların sadece Türkiye rejimine has olmadığını, emperyalist Batı tarafından üst bir iradeyle istenen ve değişik kılıflar içinde küreselleştirilen bir hedef olduğunu artık herkes daha açıkça anlıyor ve izliyor. Diğer temel sorunlar ise emperyalist çıkarların taktik ve stratejik açılımlarından veya İslami meselelerin üzerini örtmeye yarayan argümanlardan kaynaklanıyor. Bu konularda öne sürülüp kullanılan en etkin araçlar ise yerli işbirlikçi rejimler, örgütler ve ulus devlet ideolojileri. Ve tüm bu kuşatma ve karmaşa içinde Türkiye'de başörtüsü yasağı yakıcı bir şekilde varlığını sürdürüyor.\nBilindiği gibi insanın kabul ettiği doğruları ifade edebilmesi ve inandığını yaşayabilmesi doğal ve insani haklardandır. Kur'an insanlığa doğru yolu ve ölçüyü gösterir ama tercih hakkını bize bırakır. İsteyen doğru yolu seçer, isteyen zilleti. Ama Türkiye'ye hakim olan ulusal resmi ideoloji ve askeri darbe anayasaları insanlara sınırlı da olsa böyle bir seçim hakkı tanımıyor. \"Ya benim gibi olacaksın ya da öteki\" diyor. Ve öteki gördüğü herkesi dolaylı veya doğrudan ezmeye çalışıyor. Resmi ideoloji adeta klonlama yoluyla ulusal tapınçlara boyun eğen tek tip kültür ve tek tip insan üretmeye ve dayatmaya çalışıyor.\nTürkiye darbeler ülkesi. I. Meclis'e karşı II. Meclis. Halkın istemlerine, adalet ve özgürlük arayışına karşı 1960, 1971, 1980, 1997 darbeleri. Türkiye'de askeri darbeler hukuku ve darbe anayasaları hayatımızı kuşatmaktadır. Türkiye yasaklar ülkesi. Yasaklar inançlarda, kimliklerde, düşüncelerde, Kitab'da, başörtüsünde, ana dilde vb. Yasaklara bahane olarak öne sürülen de ülkenin bağımsızlığı, birlik ve bütünlüğü ve milli güvenlik.\nBu milli güvenlik söylemi bazı kereler histeri boyutuna ulaşır. Ve bilmekteyiz ki daha lisede askerlik yaşına varmadan Milli Güvenlik Bilgisi dersini vermeye giren apoletli subaylarla karşılaşır gençlerimiz. Emri alan astın kim, emri veren üstün kim olduğunu; 15 yaşından önce Kur'an eğitimi almanın, kamusal alanda ve eğitim sürecinde başörtüsü takmanın, aynı ülkede Allah'ın doğuştan verdiği farklı dil özelliklerini savunmanın bölücülük olduğunu işler Milli Güvenlik mantığı. Niçin İlk Yardım dersi değil, niçin Sivil Savunma dersi değil de Milli Güvenlik dersi. Çünkü bu derste genç beyinler asker olmadan askeri itaate şartlandırılır. Apoletli subay derse komutla girer ve komutla başlar. Şimdi de bu komutanlar okullarda eğitim sürecini bizzat denetliyorlar. İmam hatip liselerinde kız öğrenciler başörtülerini çıkartmıyorlar diye öfkeleniyorlar, ihbarda bulunuyorlar; gerekirse İstanbul, İzmir, Tokat vb. illerimizde yapıldığı gibi okul kapısı önüne cemselerle asker yığıp gencecik öğrencilere korku salmaya çalışıyorlar.\nCemseyle okul önlerine asker indirip korku salma hukuksuzluğunu, sivil komutanlığa özenen Almanya'daki Türk kökenli bazı milletvekilleri de Avrupa'ya taşımak istiyor. İçimizdeki laik ve pozitivist değerleri savunmakta kraldan daha çok kralcı olan Batı'nın işbirlikçileri, emperyalizm adına bir halkı sömürgeleştirmenin kılavuzluğunu ve ispiyonculuğunu yapmaya çalışıyorlar. Aynı 28 Şubat darbecileri gibi onlarda öncelikle İslami kimliğimizi öncelikli tehlike olarak görüyorlar. Avrupalılara diyorlar ki,\n\"Şu Türkiyeli Müslümanlar var ya. Onlar başörtülerini çıkartmadıkları müddetçe Avrupa'ya entegre olamazlar.\"\nOnlar da Türkiye'deki başörtüsü yasakçıları gibi inandığı gibi yaşayan Müslümanları öteki olarak görüyorlar. Türkiye'deki işbirlikçi basın da bu uşaklığı övünçle ekranlara, gazete sayfalarına taşıyabiliyor. Bununla da kalmıyorlar, Fransız emperyalizminin Tunus'taki taşeronu Tunus askeri darbe rejiminin sürek avı gibi, sokakta başörtüsü ile gezenleri takip edip taciz etmesini alçakça ve rezil bir pişkinlikle örnek olaymış gibi Türkiye kamuoyuna taşımaya kalkışıyorlar.\nBu arada Almanya'da üniversiteden din pedagojisi bölümü mezunu ve Bremen'de bir üniversite öncesi okulda öğretmenlik yapan Ayla Ekinci isimli kardeşimizin başörtüsü taktığı için görevine son verilmesi de farklı bir tartışma konusu. Ayrımcılık oluşturuyor diye başörtüsünü yasaklayan eyalet kararı, kipa ve haç takan Yahudi ve Hıristiyan din adamı öğretmenler için geçerli olmuyor. Konu henüz yeteri kadar basına yansımadı ama Almanya'da önemli tartışmalara neden oldu ve Ayla Ekinci'nin konumu iki farklı ulusal toplantıda tartışıldı. Bu arada Hıristiyanlar din dersine başörtülü bir Müslüman bayanın girmesini istemiyorlar; laikler ise Hıristiyanların Alman milli eğitimindeki inisiyatiflerini kırmak için Ayla kardeşimizin konumunu savunuyorlar ama bu sefer de feodal bir kültür olarak gördükleri başörtülü bir kimliği içlerine sindiremiyorlar. Türk kökenli Alman milletvekilleri de Türkiye'deki başörtüsü hukuksuzluğunu Almanya'da da yaygınlaştırabilmek için konuyu Alman kimliğine entegrasyon açısından kışkırtarak gündemleştirmeye çalışıyorlar. Bu kışkırtma karşımıza iflah olmaz bir işbirlikçiliği, sığınmacılığı ve yalakalığı çıkarıyor.\nTürkiye'de otorite oluşturup çağdaş saltanatlar kurmak isteyenler ise açıkça Türkiye halkına kapitalist yaşam biçimini dayatmakta küresel kapitalizmin işbirlikçiliğini yapıyorlar. Halka açıkça diyorlar ki\n\"Ya bizim gibi olacaksın ya da öteki!\"\nAslında tüm bu dayatmalar da gösteriyor ki Türkiye'de kimlik ve sistem çatışması bir gerçektir; demokrasi, hukuk, özgürlük iddiaları ise büyük bir aldatmacadır.\nVe bizler, Ramazan orucu tutan ve Ramazan'ı Kur'an ayı belleyen Müslümanlar. Bizler sahte ilahlara, zalim efendilere ve sistemlere göre değil, Allah'ın Kitab'ına göre kimliğimizi ve geleceğimizi şekillendirmek isteyenlerdeniz. Tağutların önünde başımızı eğmemeliyiz. Kimliğimizi, inancımızı ve başörtümüzü teslim etmemeliyiz. Bu ülkede haktan ve adaletten yana olanlar ayakta durduğu müddetçe, öteki olanlar biz değiliz onlardır; yani öteki olanlar halkımızı emperyalizme ve kapitalist yaşam tarzına entegre etmeye çalışan zalimler ve işbirlikçilerdir.\nRamazan ayı donanım, muhasebe ve hatırlatma ayı idi. Bizler de İzmit, Sakarya, Van gibi illerde haftalarca Allah'ın emirlerini ayakta tutmak ve gündeme taşımak için eylemlerde bulunan kardeşlerimiz gibi İstanbul'da Ramazan ayında daha etkili olur düşüncesiyle dört hafta boyunca insanımıza ve Müslümanlara açıkça hatırlatma görevinde bulunduk. Başörtüsü üzerinden sistemin zulüm ve haksızlıklarını dillendirdik ve Allah'ın emirlerini hatırlattık. Ve dedik ki bilgimizi ve kimliğimizi vahiyle netleştirmeli ve şahitleştirmeliyiz. Önümüzde uzun bir yürüyüş var. Engeller büyük. Yol azığımızı yani fikri ve sosyal donanımımızı hayatın ve mücadelenin içinde oluşturabilmeliyiz. Gücümüz yettiği oranda hakka ve adalete olan bağlılığımızı tanıklaştırabilmeliyiz. Zalimler karşısında sürdürülebilir topyekün bir dirilişin ve mücadelenin şartlarını hazırlayabilmeliyiz. Bugün buradayız. Yarın bir ders halkasında, seminerde, konferansta, yürüyüşte ve meydanlarda. Bizim için hayat İslam'dır. İslam hayatın anlamı ve değeridir. Umudu yüreklerde yeşertecek olan bizleriz. Ve eğer bizlerde umudumuzu kaybedersek, bundan sonra kaybedecek başka bir şeyimiz kalmayacaktır.\nSon eylemimizde, bu tarz eylemlerimizin son olmayacağını bildirerek Ramazan boyunca zulüm, baskı ve yasaklara karşı \"La\" deme kararlılığımızı haykırdık. Uzun soluklu mücadelelere hazırlanmak, etkinliklerimizi hayatın diğer sahalarına da yayabilmek kararlılığıyla eylemimize katılan tüm kardeşlerimiz birbirine karşılıklı olarak şükranlarını sundular. İslami uyanış ve bilinçlenme sürecine katkıda bulunmayı ibadi bir görev bilerek bazı şehirlerde her hafta Allah'ın emirlerini hatırlatmak için meydanlarda tanıklık görevini gerçekleştirme imkanını oluşturan kardeşlerimize selamlar ve dualar yöneltildi. İnşallah Rabbimiz daha salih amellerde ve istikametlerde her daim ayaklarımızı birbirimize yöneltir ve saflarımızı güçlendirir.\nZulüm, şirk ve sömürü sürdüğü müddetçe bilinçlerimizi ve eylemlerimizi özgürleştirmek ve aynı zamanda vahyin aydınlığına yönelmek kulluk ve insanlık görevimizdir. Bilgisiz bir eylemden ve eylemsiz bir inançtan Rabbimize sığınırız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}