{
  "id": "404e7786-8b43-41a1-a611-6964a7b942c3",
  "title": "Kur’an’ın Anlaşılması ve Yorumlanmasında Çokanlamlılık Sorunu",
  "author": "Kenan Levent",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/kuranin-anlasilmasi-ve-yorumlanmasinda-cokanlamlilik-sorunu-4665yy.htm",
  "content": "Kur'an'ın anlaşılması ve yorumlanması meselesi erken dönemlerden günümüze kadar süregelen birçok tartışmayı içinde barındırmaktadır. Anlama ve yorumlama aşamasında dil olgusu ve dildeki problemler, bu tartışmaların önemli bir boyutunu oluşturmaktadır. Dr. Şahin Güven tarafından kaleme alınan ve Denge Yayınları tarafından Ekim 2005 tarihinde yayımlanan,\nKur'an'ın Anlaşılması ve Yorumlanmasında Çokanlamlılık Sorunu\nadlı eser de genelde dil olgusu ve dildeki çok anlamlı kelimelerin Kur'an'ın anlaşılması ve yorumlanmasındaki rolünü tespite çalışan bir çalışmadır.\nYazar eserinin temel amacının \"Arap dilindeki çokanlamlılık olgusunun tespiti ile Kur'an'ın anlaşılması ve yorumlanması aşamasında bu kelimelerin anlamlarının tayini hususunda karşılaşılan sorunların tartışılarak belirli tercihlerde bulunma teşebbüsü\" olduğunu belirtmektedir. (s. 15)\nKitap iki ana bölümden oluşmaktadır. Birinci bölümde; dil, anlam ve çokanlamlılık olgusu, Kur'an dilinin özellikleri konuları ele alınarak derli toplu bilgiler verilmektedir. Dilin tanımı, anlamı ve önemi vurgulanarak dil kelimesinin de zaman içinde anlam genişlemesine uğramış çokanlamlı bir kelime olduğunu, dil kelimesinin Kur'an'da \"lisan\" kelimesiyle karşılandığını ve lisanın da Kur'an'da birden fazla anlamda kullanıldığını belirtiyor. (s. 27-28)\nYazar, birçok usûlcü ve fakihin dil olgusu ve dil tanımlarıyla, modern dilbilimcilerin yaklaşımları arasında benzerlik bulunduğunu belirterek, dil ile ilgili genel bir tanımlama yapıyor. (s. 30-31)\nKur'an dilinin özelliklerini tespite çalışırken, Arap dilinin \"Özellikle Kur'an'ın nazil olduğu dönemdeki Hicaz bölgesinin dilsel ve kültürel özelliklerini ve o dönemde yaşanan hayat tarzını yansıttığını, dolayısıyla Kur'an kelimelerinin anlam çerçevesi de, büyük ölçüde o dönemin sosyokültürel şartları altında şekillenmiştir\" tespitinin ardından \"Kur'an, mevcut Arap diline tamamen teslim olmak yerine, zaman zaman onun belli unsurlarına yeniden şekil verip dizayn ettiği de olmuştur\" vurgusu, vahyin semantik müdahalelerde bulunup, yeni anlam alanları açtığını gözden ırak tutmaması, oldukça yerinde bir tespit olmakla beraber; Kur'an'ı anlama ve açıklamada Arapçanın bütün özellikleriyle bilinmesini, öncelikli şartlardan birisi olarak öne sürmesi, geleneksel yaklaşımların ön kabullerini onaylayan bir tutum olarak öne çıkmaktadır. (s. 39-40)\nKur'an'ın anlaşılması ve yorumlanması, usûlcülerin ve dilbilimcilerin birbirlerine hünerlerini sergiledikleri ve dil üzerindeki otoritelerini ispata çalışmalarının çok ötesinde bir anlam taşımaktadır. Elbette bu tespitimiz, Kur'an'ın anlaşılmasında Arapçanın rolünü önemsememek ya da göz ardı etmekten ziyade; dil olgusu ve dil problemlerinin \"anlama\" çabalarındaki belirleyiciliği, yeterliliği ve daha da önemlisi mesajın ana unsurlarının ve temel ilkelerinin anlaşılması, hayat tarzı haline getirilmesi hususundaki rolünün abartılmadan ele alınması gerektiğine dair, bir kaygının ifadesi olarak anlaşılmalıdır.\nYazar, Kur'an dilinin özellikleri bağlamında din diline ilişkin tanımlamalar ve din dilinin özellikleriyle günlük dil arasındaki benzerlik ve farklılıklara ilişkin irtibat noktalarını irdelerken, Kur'an dilinin de din diline uygun düşen yönlerine dikkat çektikten sonra, Kur'an'ı yalın dil olgusu veya din dili sınırları içerisinde anlamanın bazı sakıncalarına değinmesi ve yanlış anlamalara yol açacağına dair tespitleri de oldukça yerindedir. (s. 40-53)\nAnlam ve anlam çeşitleri alt başlığında ise, anlamın ne olduğu, anlam arayışının insan hayatındaki önemi, anlamın tanımı konusundaki dilbilimciler, anlambilimciler ve felsefecilerin anlaşamadığını, dolayısıyla anlam tanımlamalarının farklılık arz ettiğini, bu meyanda anlam ve anlamla ilgili olarak İslami disiplinlerde kullanılan tefsir ve tevil kelimelerini ele alarak inceliyor. Tefsir kelimesinin çeşitli tanımları verilerek anlama çabasındaki önemine dikkat çekilmekte, fakat tek başına anlam çerçevesi çizmekte yetersiz olduğunu belirterek, tevil kelimesinin de anlama çabalarındaki rolüne dikkat çekilerek, tanımı yapılmakta ve Kur'an'daki kullanımlarına vurgu yapıldıktan sonra, tevil ve tefsirin birbirini tamamlayan bir anlama çabası olduğu, tespiti de önem kazanıyor. (s. 55-68)\nÇokanlamlılığın tarifini ve anlam alanlarını belirlemeye çalışırken, çokanlamlılığın Arap dilindeki karşılığı olarak Lafz-ı Müşterek ifadesinin kullanıldığını, bu kelimeyle ilgili tartışmaları aktararak, çokanlamlılığın İslami disiplinlerde de daha çok vucûh kavramıyla ifade edildiğini belirtiyor. (s. 79-81)\nÇokanlamlılık, eşadlılık ve zıt anlamlılık ilişkisini ve irtibat noktalarını karşılaştırıp inceliyor. Zıt anlamlı kelimelerin Kur'an'daki kullanımlarına ve zıt anlamlı kelimelerin tefsirlerdeki farklılıklarına bir dizi örnek veriyor. (s. 81-103)\nYazar, çokanlamlılığı oluşturan unsurları genel olarak beş ana başlık altında toplayarak, tek tek ele alıp inceliyor ve çok anlamlıkta oynadıkları rollere değiniyor. Örneğin, mecazi kullanım bağlamında, Kur'an'ın da mecazı kullandığını ve bunu daha çok metafizik alanla ilgili kavramlarda kullandığını, ıstılâhi kullanıma örnek olarak da Kur'an'ın nüzûlu aşamasındaki zekât kelimesini ele alarak değerlendiriyor. (s. 110-118)\nÇokanlamlılığın kısımları başlığında ise, sözcüksel çokanlamlılık ve yapısal çokanlamlılığı inceleyen yazar, özellikle yapısal çokanlamlılık bakımından, teşbih, temsil ve atasözleri gibi deyimsel ifadelerin, dildeki varlığına vurgu yaparak, Kur'an'da da deyimsel ifadelerin bulunduğunu, anlama çabalarında bunlara dikkat edilmesi gerektiğini belirtiyor. (s. 122-140)\nYazar, kelimelerde zaman içinde meydana gelen anlam daralması, anlam genişlemesi ve anlam kaymasının (anlam başkalaşımı), çokanlamlılığa etkilerini tartışırken, bunun Kur'an'daki kelimeler için de geçerli olduğu, dolayısıyla bunlara dikkat edilmeden yapılacak çeviri ve tefsirlerin yetersiz olacağı iddiasındadır. (s. 140-157)\nKitabın ikinci bölümü, \"\nKur'an'da Çokanlamlılık Olgusu ve Çokanlamlı Kelimelerin Anlamlarının Tayininde Bağlam'ın Rolü\"\nbaşlığını taşıyor. Çok anlamlı kelimelerin Kur'an'daki kullanım alanlarının tespitinde yapılacak yanlışların, anlam ve yorumlama yanlışlarını beraberinde getireceğini iddia eden yazar, kelimelerin anlamlarının iyice tespit edilmemesi ve nerede, hangi anlamda kullanıldığının belirlenmemesi halinde birçok keyfi yorumla karşı karşıya kalınacağını belirterek, örnek olarak da Nisa 34. ayetteki\n\"darb\"\nkelimesi etrafında yapılan tartışmaları gösteriyor. Çokanlamlı kelimeleri anlamlandırma aşamasında genel olarak üç türlü problemle karşılaşıldığını söylüyor. Bunlar; \"ya kelimenin her geçtiği yerde -diğer anlamlarını görmezden gelerek- ona kelimenin tek bir anlamını yüklemek veya kelimenin tek bir kullanımında, tekil olarak içerdiği anlamların tümüne delalet ettiğini söylemek ya da kelimenin içinde kullanıldığı ortam ve bağlamı göz ardı ederek, delalet ettiği anlamlardan kişinin istediği herhangi bir anlamı ona yüklemektir. \" (s. 161-168)\nKur'an'daki çokanlamlı kelimelerin varlığı hususunun, İslami disiplinlerde kullanılan vucûh ve nezâir kelimeleri ekseninde ele alındığı belirtilerek, tanımları yapılıyor, bu kelimeler etrafında dilbilimci ve usûlcülerin tartışmalarına değiniliyor, Kur'an'da çokanlamlı kelimelerin varlığını kabul etmeyenlerin de bulunduğu, çokanlamlılığın anlamı engelleyici olduğunu düşünenlere karşı, Kur'an'ın da bir dil üzere indiği ve her dilde olduğu gibi, Kur'an'ın indirildiği dilde de çokanlamlı kelimelerin bulunmasının doğal olduğu ve bunun anlamı engelleyici değil, anlamı kolaylaştırıcı ve zenginleştirici bir unsur oluşturduğu, kelimelerin anlamının tayini konusundaki tercihlerde, Kur'an'ın genel anlam örgüsü ile dilin sınırları içinde kalındığı sürece, farklı düşünmelerin sorun oluşturmayacağı iddia ediliyor. (s. 169-188)\nKur'an'daki çokanlamlı kelimelerin tespitinin erken dönemlerden itibaren yapıldığını ve bu konudaki eserler ile müellifleri hakkında detaylı bilgiler verdikten sonra, bu eserlerde incelenen kelimelerin çok anlamlılık hususunda olup olmadıkları ya da çokanlamlılık olgusu içinde değerlendirilip değerlendirilmeyeceğine dair tespitlerden sonra, vucûh ve nezâire'e dair eserlerle ilgili genel kanaatlerini belirtip, eksik ve isabetli boyutlarına işaret ederek, Arap dilinde çok anlamlı olan kelimelerin Kur'an'da her zaman çok anlamlı olarak kullanılmadığını belirtmesi, çok anlamlılık hususunda gözden kaçırılmaması gereken bir noktaya işaret etmesi bakımından önem taşımaktadır. (s. 188-213)\nKur'an'daki çok anlamlı kelimelerin anlamlarının tayininde bağlamın rolünü incelediği bölümde, anlam ve bağlam arasındaki ilişkiyi ele alarak, anlamın bağlamdan bağımsız da anlaşılabileceğini savunanların ve anlamın belirlenmesinde bağlama müracaat edilmesi gerektiğini savunanların görüşlerine yer veriyor. Kur'an'ı anlama ve yorumlama çabalarında kelimelerin cümle içindeki anlamlarının doğru tespiti için bağlama dikkat edilmesi gerektiğini, ancak o sayede doğru bir anlamın ortaya çıkacağını belirtiyor.\nBağlam teriminin genel olarak İslami disiplinlerde \"siyak\" kelimesiyle karşılandığını belirterek, siyak-sibak konusundaki değerlendirmelere göndermelerde bulunuyor. Siyak-sibakın anlam olayındaki yerini tespite çalışıyor. Kur'an ifadelerinin bağlamını metin-içi bağlam ve metin-dışı bağlam olarak tasnif edip, önce metin-içi bağlam'ın tarifini yapıp, neyi amaçladığını belirtiyor. Burada önemli bir tespitte bulunuyor; Kur'an'ın nüzûlü dönemindeki Arap dilinin kelime haznesini kullanmakla beraber, onların anlamlarında bazı değişikliklere gittiği ve onları yeni anlamları da ifade edecek şekilde kullandığı, ayrıca kelimelerin cahiliye dönemindeki veya sonraki dönemlerde şekillenen terimsel anlamlarına dayanarak, Kur'an'daki kelimeleri ve kelimelerin geçtiği pasajları anlamlandırmaya çalışmanın, doğru anlama ulaşmada engel teşkil edeceği değerlendirmesi oldukça isabetli görünmektedir. (s. 237-262)\nBağlamın ikinci ayağını oluşturan metin-dışı bağlam (esbab-ı nüzûl) konusunda da metnin oluştuğu tarihsel ve kültürel ortamın önemli olduğunu, anlamın çerçevesinin belirlenmesinde etkili olduklarını belirtmesine rağmen, bu tespitlerini \"olgunun Kur'an'ı belirleyen olması\" şeklinde ele almıyor. Bu oldukça yerinde bir yaklaşım. Ayrıca tarihsel ve kültürel ortamla, anlamı tek başına belirleyici bir unsur olarak değil de sadece yardımcı unsurlar olarak görmesi de önemlidir. (s. 273-282)\n\"Kur'an'da Bulunan Çokanlamlı Kelimelerden Örnekler\" başlıklı bölümde; ümmet, din, fitne, ayet, zan, hicr, yeis ve yemin gibi bazı kelimeleri ele alarak, bunların tanımlarındaki farklılıklara ve Kur'an'daki kullanım alanlarına örnekler vermektedir. Bu kelimelerden\n\"ümmet\"\nkelimesine ilişkin değerlendirmelerinde kelimenin bugünkü ıstılâhi anlamına işaret etmemesi ve Kur'an'daki kullanım alanlarına ilişkin örneklerin sınırlılığı bir eksiklik olarak durmaktadır. Ayrıca,\n\"din\"\nkelimesi etrafındaki açıklamaları ve Kur'ani kullanımına ilişkin örnekleri açısından da aynı şeyi söylemek mümkündür. Anahtar kavramların anlama çabalarındaki rolüne değinilmemesi, Kur'an'daki kullanım alanlarıyla ilgili örneklere yer verilmemesi ve Kur'an'da kullanılan kavramlar arasındaki bağlara dikkat çekilmemesi de bir eksiklik olarak durmaktadır. (s. 283-297)\nÇokanlamlılık olgusunun anlam bulanıklığına ve belirsizliğe sebep olduğu iddiaları ile dilin edebi özelliğinin [fesahatinin] bozulması iddialarının gerçeği yansıtmadığını, tam aksine iletişim kolaylığı sağladığını, anlam zenginliği oluşturduğunu ve dilin edebi özelliğine katkı sağladığını belirten yazar, çokanlamlılığın dil için, dolayısıyla Kur'an kelimeleri için bir anlam sorunu oluşturmadığını iddia etmektedir. (s. 297-307)\nNetice itibariyle, Kur'an'ın sağlıklı bir şekilde anlaşılması ve yorumlanmasında, vakıa ile doğru irtibatlar kurulmasında, dil olgusu, dildeki problemler ve çokanlamlı kelimelerin dildeki varlığı, dolayısıyla kelimelerin Kur'an'daki kullanım alanları hakkında özet bilgiler vermesi ve tefsir usûlünün bazı konularını içermesi, yorucu bir çalışmanın sonucu olarak ortaya çıktığı anlaşılan kitabın, anlama çabalarına katkı sağlayacağını umuyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}