{
  "id": "d69e7f1f-78e8-45df-9ed8-9cf0c39598bf",
  "title": "İsrail Sorunu ve Haremu’ş-Şerif’e Yönelik Tehdit",
  "author": "Haksöz",
  "year": "2006",
  "issue": "Sayı: 178 - Ocak 2006",
  "url": "https://www.haksozhaber.net/okul/israil-sorunu-ve-haremus-serife-yonelik-tehdit-4609yy.htm",
  "content": "Crescent\nAralık 2005'ten\nSiyonist liderlerce 15 Mayıs 1948 tarihinde kurulan İsrail devleti, İkinci Dünya Savaşının ardından uluslararası siyasetin ve askeri işgallerin bir bileşiminin sonucudur. 29 Kasım 1947'de BM [Birleşmiş Milletler] Genel Kurulu Osmanlı Devletinin I. Dünya Savaşı'nda yenilmesinden sonra İngilizlerce yönetilen Filistin'in biri Yahudi diğeri de Arap olmak üzere ikiye ayrılmasını oyladı. O dönemde bir milyon üç yüz bin Arap ve çoğu Avrupa'dan gelmiş altı yüz bin Yahudi (1900'lerde Filistin'de otuz binden az Yahudi bulunuyordu) Filistin'de yaşıyordu. Yahudiler tüm Filistin topraklarının yaklaşık yüzde 6-8'lik kısmına sahiptiler. Buna rağmen BM, Filistin'i bölme planında Yahudilere yüzde 56 oranında toprak veriyor, Kudüs ve Bethlehem bölgelerini de uluslararası alan olarak ilan ediyordu.\nBu, Filistinliler ve Araplar tarafından kesinlikle kabul edilemez bir neticeydi ve onlar BM Genel Kurulu'nun oylamasını emperyalist bir tavır olarak görüyordu. Kudüs'te ve Filistin'in diğer bölgelerinde patlak veren protestolar sürerken, Siyonist liderler kendilerine tahsis edilen toprakları nasıl genişleteceklerinin planlarını yapıyorlardı. Stratejileri, Arap halklarını sindirmek ve Filistin kasaba ve köylerinin etnik temizliği tabi tutmakla tanımlanabilirdi. Filistinlilere destek sağlamak isteyen komşu Arap ülkelerinin orduları, iyi silahlanmış ve eğitilmiş Avrupalı Yahudi yerleşimcilerle karşılaştırıldığında oldukça yetersiz kalıyordu. 1949 yılında İsrail ve Arap devletleri arasında ateşkes antlaşması imzalandığında, Filistin'in yüzde yetmiş beşi İsrail kontrolü altındaydı. Ürdün, Batı Şeria olarak bilinen Filistin'in merkezindeki tepeleri ve Batı Kudüs'ü; Mısır, Gazze Şeridi kıyı bölgelerini kontrol ediyordu.\nİsrail tarihi saldırgan ve kanlı başlangıcından bu yana, 19. ve 20. yüzyılda Avrupa tarihinde görülen Avrupalı ırkçı ve milliyetçi hareketi yansıtmaktadır. Siyonizm, Orta Avrupa'da mümkün olduğunca politik egemenlik talep eden, diğer insanlar üzerinde ırk üstünlüklerini ilan eden milliyetçi hareketlerin hakim olduğu zaman diliminde ortaya çıkmıştır. (Belki bizi şaşırtan aynı tarihi eğilimin Almanya'daki Nazi Hareketi olmasıdır.)\nBu aynı zamanda, Almanya ve İtalya gibi yeni ulus-devletler de dahil Avrupa devletlerinin, Avrupa'da olmayan topraklar üzerinde hakim olma mücadelesine katıldıkları zamana hem de Avrupalı yerleşimcilerin her zamanki gibi Asya ve Afrika toprakları üzerinde hakim olmak için hareket ettikleri döneme denk gelir. Avrupalı laik Yahudiler kendilerini toprağı olmayan millet olarak görmeye başladılar. Avrupa'da diğer milliyetçiler tarafından bu şekilde tanımlanan bir millet hoş karşılanmadı. Sömürgeci emperyalist model burada kendini alternatif bir model olarak sundu. Başlangıçta Siyonistler Yahudilerin Afrika'da ve Güney Amerika'da yerleşmelerini önermelerine rağmen Yahudilerin eski tarihi kökleri onları ırkçı-sömürgeci geleneklerine odaklanmaya yöneltti. Buralar ise yüzlerce yıldır Müslümanlarca yönetilen ve Arapların oluşturduğu bölgelerdi. Ortodokslar ve dindar Yahudiler Filistin'de Müslümanların yönetimi altında barış içerisinde yaşamaları gerçeğinden dolayı başlangıçta politik Siyonizme karşı oldular. Azınlıkta kalan küçük bir grup bu şekilde günümüze kadar düşüncelerini sürdürdüler.\nAvrupa'da Yahudiler, kendilerini doğuştan kurbanlarından üstün gören milliyetçilerin soykırımla sonuçlanan korkunç zulmünün kurbanı oldu. Bu modern Avrupa milliyetçiliğinin karakteristik özelliğiydi. Bu milliyetçi çatışma birçok milliyetçi düşüncede görülebileceği gibi on yıl önce Yugoslavya'da da görüldü. Yahudilerin diğer insanlara karşı benzer tavrı, Filistin'in yerli halkını bariz bir şekilde yerlerinden eden sloganlarında net olarak görülür: \"İnsansız toprak, topraksız insan içindir\". Avrupa'da bir zamanlar Yahudilere yapılan katliamların aynısının ve daha fazlasının kendilerinin Filistin'deki Araplara yapması hiç de şaşırtıcı değildir. Bu slogan, Yahudilerin, Yahudilerle birlikte yaşama arzusu duymaları şartıyla Filistinlilerin hayatlarında iyileştirme yapmak üzere geldiklerine dair Yahudi propagandasının ve mitolojisinin bir parçası olmuştur. Fakat gerçek hiç de öyle değildir. Bunu birçok İsrail kaynağı da doğrulamaktadır.\n1948-49 yıllarında Siyonistler, yedi yüz binin üzerindeki Filistinliyi sahip oldukları topraklardan zorla çıkartmıştır. Benzer niyetler o zamandan bu yana, Gazze ve Batı Şeria'daki yerleşimci hareketleri ve İsrail yayılmacılığını teşvik etmiştir. İsrailli yerleşimcilerin Gazze'den çekilmesi (Ağustos 2005) yerleşim yerlerinin Batı Yaka'ya doğru genişlemeye devam etmesi gerçeğini örtmemelidir. 2005 Eylül ayında New York'taki BM zirve toplantısı için İsrail'den ayrılan Ariel Şaron gazetecilere \"Yahudi yerleşim yerlerinin inşası devam etmektedir (Batı Şeria'da), ihtiyacımız karşılanana kadar da devam edecektir\" açıklamasında bulundu. Ondan bir gün önce savunma bakanı Shaul Mofaz \"Yerleşimcilerin mekânlarını geliştirmek için elimizden gelen her çabayı göstermeli ve bütün kaynakları seferber etmeliyiz.\" dedi. Kontrol altına aldıkları her bölgede İsrailliler, Filistin halkına karşı -modern tarih boyunca karşılaştığımız aşırı milliyetçi ve faşist hareketlerin karakteristik özelliği olan- insani olmayan acımasız muamelelerde bulunmuşlardır.\nOnların Filistinlilere karşı davranışlarının da ötesinde, İsrail'in Ortadoğu'daki varlığı bölgenin jeopolitik ortamında temel rahatsızlık unsuru olmuş ve komşu ülkelerle uzun süren bir çatışmaya yol açmıştır. Cemal Abdunnasır rejiminin Süveyş Kanalı'nı millileştirmesinden sonra İsrail, 1956 yılında İngiltere ve Fransa ile işbirliği yaparak Mısır'ı işgal etti fakat uluslararası baskılar sonucunda İsrail birlikleri Gazze'yi ve Sina yarımadasını terk etmek zorunda kaldı. Özelde Suriye'ye karşı olan ve Suriye'yi işgal edilme korkusuyla karşı karşıya bırakan 1967 savaşı, İsrail'in askeri gösterileriyle başladı. Sovyet istihbarat raporları, İsrail birliklerinin Suriye sınırında toplandıkları haberleriyle Suriye'nin saldırıya maruz kalma şüphesini daha da artırdı. Mısır, Suriye'yi desteklemek için birliklerini Sina'ye yerleştirdi ve diplomatik ilişkiler gerginleşti. İsrail; Mısır, Suriye ve Ürdün'e karşı \"önleyici saldırılar\" olarak adlandırdığı planı uygulamaya koydu. İnatla sürdürdüğü savaşın sonunda İsrail, Ürdün'ün elinden Batı Şeria'yı; Mısır'dan Gazze Şeridi'ni ve Sina Yarımadasını ve Suriye'den de Golan Tepelerini aldı. 1978 yılında Lübnan'daki iç savaşta Hristiyan milisleri destekleyerek ilk kez, 1982 yılında da ikinci kez Lübnan'ı işgal etti ve ülkenin tüm güney bölgelerine girdi. Filistinli mültecilere katliam uyguladı ve Beyrut'u kuşattı. Yapılan katliam ülkede büyük tahribata ve yıkıma yol açtı. Bu Hizbullah'ın büyük bir İslamî Hareket olarak ortaya çıktığı dönemdi. Hizbullah 1985 yılında İsrail'in ülkenin güneyinden ve sonunda Şebaa bölgesi hariç ülkenin diğer yerlerinden de geri çekilmesini istedi. Büyük savaşların haricinde, İsrail diğer ülkelerde terörizm ve diğer bölücü faaliyetler dahil politik engellemelerin içerisinde oldu fakat her seferinde inatçı bir şekilde saldırı altında olanın kendisi olduğunu, sadece savunma yaptıkları fikrini işlemeye devam etti.\nİsrail Devleti'nin ortaya çıkışından beri, büyük Batılı güçlerin desteğini alması Siyonist hareket ve İsrail Devleti'nin hoşuna gitmiş ve dehşet saçan suçları başından def etmeyi başarmıştı. Yahudiler bölge nüfusunun sadece çok küçük bir kısmını oluşturmasına rağmen, 1917 Balfour Bildirgesi'yle İngiltere, Filistin'de Yahudi vatanının kurulmasının desteklemesine kendisini adadı. Bu sadece bir başlangıçtı. İngiliz yönetimi boyunca, yerel nüfusun istememesine rağmen Yahudilerin Filistin'e yerleşmesine izin verildi. İngiltere yönetimine ve Arap halkına karşı Filistin'deki Siyonist saldırılar devam etmesine rağmen 1947 yılında BM Genel Kurulu Filistin topraklarının büyük ve önemli bir kısmını Yahudilere verdi. Bu, süreç içinde Filistin'e daha fazla Yahudinin yerleşeceği anlamına geliyordu. İsrail saldırgan ve haksız faaliyetlerine rağmen Batının desteğini almaktan çok memnundu.\nBatı desteği çoğunlukla, Avrupa'nın uzun anti-semitik tarihinde Batının utancını telafi çabası olarak izah edildi. Özellikle de Nazi baskısı altında kalan Yahudiler için. Fakat bu taraflı bir izahtı. Başlangıçta anti-semitik gelenekle Yahudilerin çıkarılmaları ve başka yerlerde yerleşmeleri Batıda memnuniyetle karşılandı. Birçok Batılı tarafından artık, Yahudiler uygarlaşmış Avrupalı insanlar, Araplar da yıllardır tüm emperyalist güçlere problem çıkaran basit yerliler olarak görülüyordu. Batılı güçler Hindistan ve Cezayir'i yönetme hakkının kendilerinde olduğunu savundular. Bunun sonucu olarak da Avrupalı Yahudi yerleşimcilere, Filistin'i ele geçirmeleri fikrinin son derece mantıklı geldiği söylenebilir. Bir diğer faktör de, bazı çevrelerde Yahudilerin, Hristiyanlar Avrupa'nın geleneksel düşmanları olan Orta Doğunun Müslümanlarına karşı müttefik olarak görülmesiydi. Zamanla Batılı emperyal güçler arasındaki dengeler de değişmeye başladı. Özellikle İkinci Dünya Savaşı'ndan sonra Amerika daha önemli bir konum elde etti. Gerek Sovyetler Birliği'ne karşı soğuk savaşta ve gerekse Amerika'nın uzun vadede devam eden bölgenin petrol kaynakları üzerindeki artan ilgisi ve özellikle İslami hareketlerin Batılı sömürge hegomanyalarına karşı meydan okumalarına karşı İsrail, Amerika için bölgede önemli bir müttefik haline geldi.\nSiyonistler diğer düşüncelere karşı doğruluklarını ispat etmede uzmanlaştılar ve ihtiyaç duydukları Batı desteği hiçbir zaman zayıflamadı. Hatta Batı ülkelerindeki birçok sıradan insan bile, İsrail'in gerçek tabiatının ve aldatıcı propagandasının farkında olmaya başlamıştı. Yahudilere yapılan Nazi zulmünün kötü hatıralarını, böyle bir şeyin bir daha olamayacağını istismar ederek anlatmak, bu sürecin ana parçasıydı. Halbuki İsrail'in Filistin halkına muamelesi önümüzde durmaktadır ve İsrail tarihi, Güney Afrika'daki ırkçı rejimle Hindistan'daki Hindu milliyetçilerle, Latin Amerika ve diğer yerlerdeki faşist grup ve rejimlerle müttefik olma suçlarıyla doludur. Belki de daha önemlisi varlıklı ve politik olarak etkili olan, Yahudi topluluklarının tüm Batı ülkelerindeki rolüdür fakat özellikle Amerika'daki etkisi daha da önemlidir. İsrail menfaatinin Amerika'daki ulusal menfaatten ayrı görülemeyeceği bir gerçektir. Örneğin, önemli sayıda Amerikalı, İsrail'i sorunlu devlet olarak görmekte ancak etkisiz oldukları için Yahudi-İsrail nüfuzunun ABD'deki politik kurumlar üzerinde etkisi konusunda ellerinden bir şey gelmemektedir.\nBaşlangıcından beri, Siyonist hareket hem Avrupalı aşırı milliyetçilerle hem de Batılı sömürgeci emperyalistlerle ayrılamayacak biçimde birbirlerine bağlıdır. Faşizmin kötü/kirli bir kelime olduğu zamanlarda Sırplar aşırı milliyetçiliği gözden düşürdü. Bugün Siyonizm belki de suçlarına müsahama gösterilen ve savunulan son aşırı milliyetçi harekettir. Sömürgeci emperyalizm artık bitmektedir. İkinci dünya savaşından sonra İsrail, Müslüman dünyasının kalbinde ortaya çıkmış, sömürgeci emperyalizm, ekonomik ve politik neo-emperyalizmle yer değiştirmiştir. (Amerika'nın yabancı ülkelere artan müdahalesi, özellikle son yıllarda Afganistan ve Irak'ta, sömürgeciliğe dönüşten daha çok neo-emperyalizmin evrimi olarak daha iyi görülebilir.)\nİsrail'in var olma hakkına meydan okunması, modern Batı tezinin büyük tabularındandır ve otomatik olarak anti-semitizmle aynı kefeye konmaktadır. Fakat gerçek olan Siyonizm ve Siyonist devletin, diğer faşist ideolojilerin ve sömürgeci yerleşimcilerin çizdiği yoldan gittiğidir. Objektif olmak gerekirse -ki birçok Ortodoks Yahudi ve Yahudi olmayanların zor kabul edeceği Yahudi iddialarını bir kenara koyarsak- Siyonistlerin İngilizlerin Hindistan'da ve Fransızların Cezayir'de yaptığından daha fazla (Filistin halkına rağmen) Filistin'e hükmetme yetkisi olmadığını rahatlıkla söyleyebiliriz.\nElbette Hindistan ve Cezayir'de sömürgecilikten kurtulma süreci sarsıcı ve kanlıdır. Fakat olay iyi kavrandığında hiçbir kimse gerekli ve \"kaçınılmaz\" olduğundan şüphe edemez. Her iki durumda da travmanın çoğunluğu sömürgecilerin \"kaçınılmaz\" olanı kabul etmemekte diretmelerinden kaynaklanmaktadır. Ancak süreç içinde, imanı, değerleri ve yerli Filistin halkının özlemlerini yansıtan bir devlet tarafından Siyonist devletin sona erdirilmesi de kaçınılmazdır. Görülmesi gereken, bu kaçınılmazlığın gözler önüne serdiği süreçtir. Ne var ki, Siyonistleri memnun eden dünyanın önde gelen emperyal güçlerinin desteği dikkate alındığında bu \"kaçınılmaz\" olan, kısa sürede vuku bulmayacak ve ayrıca ona karşı Siyonistlerin kararlılığı ve onların kanıtlanmış sıkça gösterilen siyasi kurnazlıkları ve askeri merhametsizlikleri hesaba katıldığında pürüzsüz olmayacaktır.\nBu arada yurtlarıyla ilgili endişe içerisinde olan Filistinlilerin ve Filistin'deki din kardeşleri için adalet isteyen tüm dünyadaki Müslümanların da Kudüs'te -İslam tarihinin merkez şehri- Siyonistlerin tahribatının sınırlandırılması için yapılması gereken her şeyi yapması, Siyonist İsrail Devletinin merkezî bir rolü olduğu Emperyalist Batı dünyasını da sona erdirmesi gerekiyor. Yayılmacı tarih sürecinin bir parçası olan Filistin'in Siyonistlerce işgali sonlandırılacak; Kudüs huzur ve refah ortamı içerisinde yönetilecektir.\nKudüs'e Tehdit\n1967'de gerçekleşen Siyonist işgalinin bir sonucu olarak Haremu'ş-Şerif -İslam'ın üçüncü kutsal yerinin Ürdün birliklerinin kontrolü altında kalabileceği sanılıyordu fakat bozguna uğrayıp 7 Haziran da geri çekildiler. İsrail kontrolüne geçti. Bunun soncunda da, 9 Haziran'dan beri orada hiç Cuma namazı kılınamadı. Haremu'ş-Şerif'in Selahaddin tarafından onarılmasından bu yana ilk defa böyle bir şey oluyordu. Fakat tehlike bundan daha büyüktü: Siyonizmin kurucusu Theodor Herzl 1897 yılındaki ilk Siyonist konferansında \"Kudüs'ü ele geçirebilirsem, Yahudilerinki hariç tüm kutsal yerleri kesinlikle ortadan kaldıracağım\" açıklamasında bulundu. Siyonistler, 1948 yılında İsrail hava kuvvetlerini kullanarak Haremu'ş-Şerif'i yıkma girişiminde bulundu. Atılan 65 bombayla iki cami vuruldu ve saldırı önemli hasara yol açtı. Şans eseri atılan bombalar küçük çaptaydı.\nHaremu'ş-Şerif, Kâbe ve Medine'deki Mescid-i Nebevi'den sonra İslam'ın en kutsal üç yerinden birisi ve İslam'ın ilk kıblesiydi. Hicretten sonra da Kur'an ayetleriyle Müslümanların kıblesi Kâbe olarak değiştirildi. Haremu'ş-Şerif, aynı zamanda İslam peygamberinin Mekke'den Kudüs'e gece yolculuğunun ardından cennete yükseldiği yerdi (İsra ve Mirac).\nKâbe eski Kudüs'ün güney doğusunda bulunan dikdörtgen bir alandır. Yedisi açık dördü kapalı olmak üzere 11 kapısı bulunan duvarlarla çevrelenmiştir. Aynı zamanda şehre çeşitli yollarla da bağlıdır. Kâbe'de 25 içme suyu kuyusu/pınarı ve sayısız çeşme bulunmaktadır. Kâbe'nin toplam dört minaresi, birkaç kubbesi ve revakları bulunmaktadır. Aynı zamanda iki güneş saati de vardır. Haremu'ş-Şerif içindeki iki bina Harem'in merkezindeki Kubbetu's-Sahra ve Mescid-i Aksa'dır. (Aksa adı Harem'in tümünü ifade etmek için de kullanılır.) Her ikisi de Emevi kralı Abdulmelik b. Mervan tarafından inşa edilmiştir, Kubbe (hicretten sonra) 68-72 yıllarında Mescidi Aksa ise hicri 692 yılında inşa edilmiştir. Bu, raşit halifelerden Ömer b. Hattab tarafından daha önceden yaptırılan ve Harem'in doğusunda bulunan camiyle karıştırılmamalıdır.\nYahudiler bu alanın \"Süleyman Tapınağı\" olduğunu ve bu tapınak alanının \"Kral Davud\" (Hz. Davud as.) tarafından yaptırıldığını ve Yahudiliğin dinî merkezi olduğunu iddia ederler. Buranın tarihi İslam öncesi döneme uzanır. İran ve Roma hakimiyeti altında sürekli tahrip olmuş ve restorasyonu yapılmıştır. Siyonistler, Haremu'ş-Şerif'in'in güney Batı bölümü olan\n47 metre uzunluğundaki \"Burak duvarının\" Süleyman tapınağının dış duvarının bir parçası olduğunu iddia ederler. Burası da Yahudilerin Ağlama Duvarı olarak bilinir. Siyonistlerin hayali Haramü'ş-Şerif'in yıkılması ve yerine yeni bir tapınak inşa edilmesidir.\nSiyonist devletin ortaya çıkmasından önce, Siyonistler Haramü'ş-Şerif'e karşı harekete geçtiler. En önemli olay 1929 yılında Yahudilerin 15 ağustosta duvarı geri almaya çalışmasıydı. (Daha önce de bir sürü saldırı olmuştu, özellikle Eylül 1928'de) fakat Müslümanlar buna karşı koydular. Bir sonraki gün cumaydı ve ülke çapında gösteriler yayıldı ay sonuna kadar da devam etti. İngiliz yönetimi duvarın Harem'in bir parçası olduğuna ve Müslümanlar tarafından kontrol edilmesi gerektiğine karar verdi.\n1967 yılında Siyonistler şehri ele geçirdiklerinde, şehrin yönetimi kendilerine geçti. O zamandan beri Harem'in geri kalanı -günümüzde resmi olarak Müslüman idareciler tarafından yönetilse de- gerçekte Yahudi kontrolü altında bulunmaktadır. İzinleri alınmadan hiçbir Müslüman kontrol noktalarından geçememektedir. Fakat Siyonistlerin uzun vadede amaçları süreklilik arz etmektedir: Burayı yıkmak ve yerine Yahudi tapınağı yapmak. Bu istekleri Hindistan'daki camilerin yıkılıp yerlerine Hindu tapınakları yapılmak istenmesi isteğiyle benzer özellikler göstermektedir. Elbette Yahudiler tarafından Harem'e karşı yapılan komplolar Hindistan'da Ayodhya'daki Babri camiine yapılan saldırılardan daha önemlidir.\nSiyonistlerin komploları, şehir ele geçirildiğinde başladı. İsrail birliklerinin komutanı olan genelkurmay başkanı Uzi Narkis daha sonraları Kubbetu's-Sahra'nın yok edilmesi amacını gizlemek için çatışmak gerektiğini kendisine ordunun baş hahamı Şolomo Goren'in önerdiğini açıkladı.\nİsrail'in günlük Ha'aretz gazetesi Goren in Narkis'e, \"Bu sefer Kubbetu's-Sahra'ya 100 kiloluk patlayıcılar koyalım, bir seferde sonsuza kadar yok olsun.\" dediğini yazdı. 1948 yılında bu tavsiye (!) camilerin tahrip edilmesinde kullanıldı. Narkis böyle bir düşüncenin kendisini şaşırttığını söyledi ve onun söylediklerini tamamen yalanladı. Bu açıklama pragmatikti ve Tel Aviv'deki politikacılar uluslararası öfkeye sebep olabileceği endişesiyle yasa teklifini veto ettiler.\n1969 Ağustosunda, İsrail Kudüs'ü ele geçirdikten iki yıl sonra Haremu'ş-Şerif en ciddi saldırılara uğradı. Avustralyalı bir Yahudi olan Denis Michael Rohan turist olarak binaya girdi. Tarihi Nureddin Zengi minberinin üzerine yanıcı bir madde dökerek yaktı. Caminin güneydoğu bölümündeki 1500 metre küplük alan tahrip oldu. Bu da caminin üçte birinin tahrip olması demekti. Minber, Selahaddin Eyyubi tarafından Harem'in (h) 583'te haçlılardan geri alınmasının ardından yaptırılmıştı. Daha sonra da kısmen restore edildi.\nResmi tarihte bu saldırı \"bir fanatiğin\" saldırısı olarak geçiştirildi. Fakat öyle görünüyor ki hiç de öyle değil. Bu olay bir grup Yahudinin olaydan üç gün önce camiye zorla girerek ilahiler ve şarkılar söyleyerek dua etmelerinin üç gün sonrasında cereyan etti. Bu da binanın sahiplenilmesi sürecinin bir parçasıydı. Müslümanların yangını durdurma çabası engellendi ve itfaiye ekiplerinin olay yerine gelmesi geciktirildi.\nO zamandan beri Siyonistlerin Harem'e karşı olan mücadeleleri devam etti. Üç önemli strateji ortaya çıktı: Tapınağın tahrip etme, ona sahip olma çabaları ve caminin altında kazı çalışmaları yaparak yıkılmasını sağlama. Goren'in kurulmasına yardım ettiği Gush Emunim gibi fundamentalist gruplarca caminin yıkılması için yapılan faaliyetler de devam etmektedir. Aynı zamanda milenyumda çeşitli komplolar ortaya çıkmıştır. Eski polis Assaf Hefets 1999 Ağustosunda aşırı Yahudi grubu Gush Emunim ve benzeri diğer grupların iki camiyi yıkma ve Harem'i ele geçirme planı yaptıkları beyanatında bulunmuştur. Hemen hemen aynı dönemde polis, aşırı Yahudiler tarafından Harem'i gören bir daire kiralandığını ve Harem'in buradan Ramazanda Müslümanların ibadet ettikleri bir vakitte füzelerle vurulacağını fakat bunun önlendiğini iddia etti. Suçluların amacı barış sürecini kesintiye uğratmak olduğu kadar camilerin yıkılmasını da sağlamaktı.\nDiğer komplolarda 1980 Mayısında Rabbi Meir Kahane taraftarlarının kendilerine ait olan patlayıcılarla gün ışığına çıkmasıyla anlaşıldı. 10 Mart 1983 yılında da 49 Yahudi patlayıcılarla yakalandı. Hepsi de bir gün sonra serbest bırakıldı. Haremu'ş-Şerif'in İsrail tarafından ele geçirilmesinin ve onun tahrip etmemeleri konusunda İsrail askerlerini ikna edilememesinin ardından, Golen ve yandaşları buranın Yahudilere ait olduğu fakat Müslümanlar tarafından işgal edildiği fikrini öne sürdü. O zamandan beri caminin Müslümanlara ait olan bölümlerine yönelik saldırılar devam etmektedir.\nHarem, özellikle Filistinlilerin camilerde özgürce ibadet edebilmek için yaptıkları protestolar sebebiyle Filistinlilere karşı İsrail tarafından yapılmış birçok zulme tanıklık etti. 11 Nisan 1982'de bir İsrail askeri ibadet eden Müslümanlara ateş açmış, 60'ın üzerinde Filistinli öldürülmüş ve yaralanmıştı. 1988 yılının Mayıs ayında Harem'in içindeki protesto eden Filistinlilere İsrail birlikleri tarafından ateş açılmış ve bu defa yüzün üzerinde Müslüman öldürülmüş veya yaralanmıştı. 1990 yılında Yahudilerin Harem'in içerisine tapınakları için sembolik taş koymalarına karşı yapılan protestolar sırasında İsrail birlikleri 22 Filistinliyi öldürmüş ve 200'ün üzerinde Filistinliyi yaralamıştı.\nHarem'e karşı uygulanan bir diğer strateji de arkeoloji ve bilimsel çalışmalar adı altında Harem'in altında tüneller açarak yıkılmasını sağlamaktır. Bu strateji 1967 yılında İsrail'in eski şehri ele geçirmesinden hemen sonra tasarlanmıştır. Arkeologlar İbrani Üniversitesi (Hebraic University) tarafından finanse edilmekte ve güney duvarı ve hanımlar mescidinin altında kazı yapmaktadırlar. O zamandan beri dokuz ana basamak bulunmaktadır. Sözde akademik amaçlarla ve ağlama duvarını ziyaret eden Yahudilerin işlerini kolaylaştırmak için yapılmaktadır. Ama asıl sebep Harem'in yapısının zayıflatılması sağlamaktır. Haramın yapısıyla ciddi endişeler bulunmaktadır. Tüneller gelecekte patlayıcıları ve mayınları yerleştirmek için kullanılabilir ve tüm hazırlıkları kendisi yapmasına rağmen Siyonist devlet, suçu bireysel eylemlerin üzerine atıp işin içinden sıyrılabilir.\nEylülde 2000'de şimdiki İsrail başbakanı Ariel Şaron -o dönemin muhalefet lideriydi- Haremu'ş-Şerif'i 1000 kişilik bir grupla istila etti. Amacı cami üzerinde Siyonistlerin egemenlik hakkı olduğunu iddia etmekti. Bu, Siyonistlerce Harem'i yıkarak yerine Yahudi Tapınağının yapılması umudu olarak algılandı. Bu ziyaret ikinci Filistin İntifadasının ortaya çıkmasına sebep oldu (bu intifada el-Aksa intifadası olarak da bilinir). Oslo mutabakatından ardından Filistin halkının gözünde, İsrail'in ikiyüzlü ve güvenilir olmayan ilişkileri ile Filistinli liderlerin zayıf tavırları ikinci intifadanın ortaya çıkmasına sebep olmuştur.\nİntifada, İsrail'in barış süreci planlarını boşa çıkartmada başarılı olmasına rağmen, İsrail'in büyük askeri avantajı ve uluslararası camiadan aldığı destek onu tekrar örgütlenmeye teşvik etmiştir ve İsrail, uzun vadede hedeflerine ulaşmak -Kudüs ve Haremu'ş-Şerif'i sürekli olarak kontrol altına almak- için çabalarını sürdürmektedir.\nÇev.: Barış Hoyraz - Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}