{
  "id": "7efb08c6-afd1-4d59-b743-e07caa14b5ee",
  "title": "Türk Bayrağının Kutsallığı ve Hurafe",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 188 - Kasım 2006",
  "url": "https://www.haksozhaber.net/okul/turk-bayraginin-kutsalligi-ve-hurafe-4844yy.htm",
  "content": "Diyanet İşleri Başkanlığı, Cumhuriyet Bayramı nedeniyle bir başlangıç olarak 15 şehirde çift minareli camilere Türk bayrağı astırma kararı aldı.\nTürk bayrağı ulusal bir sembol. Camiler ise Müslüman kimliğinin gerekli kıldığı ibadi mekanlar. Diyanet'in bu kararıyla Türk ulusal kimliğinin sembolü olan Türk bayrağı ile, İslami kimliğin mekanı olan camiler bütünleştirilmiş oluyor. Aslında buna bir bütünleştirme demekten ziyade, camilerin Türk bayrağının gölgesi altına sokulması da denilebilir. Çünkü camiler İslam ümmetinin sembolleriyken, Türk bayrağı Türk ulus devletinin ve ideolojisinin hakimiyet sembolü.\nTürkiye Cumhuriyeti'nin kurulması sürecinde Osmanlı bakiyesi şekilsel Müslüman toplum yapısı Türk ulusuna dönüştürülürken, yaşanan en önemli çatışma Türk kimliği ile İslami kimlik arasında varolmuştur. Bu süreçte din/İslam, uzun süren baskı ve dayatmalar neticesinde ulusu oluşturan öğelerden birisi seviyesine dönüştürülmüş ve kontrol altına alınmıştır. Cumhuriyet'in ilk yıllarından bu yana İslam'ı ve Müslümanları kontrol altında tutmanın değişik tarzlarına muhatap olundu. Ezanın Türkçeleştirilmesiyle oluşturulan din üzerindeki ulusal denetim projesi tutmadı. Ama şimdi ilk defa bu kontrol mekanizması camiler üstüne Türk kimliğinin sembolünü sergileme cesaretini gösterebiliyor.\nDiyanet yetkilileri camilere Türk bayrağı asılması uygulamasına\nHürriyet\ngazetesinin etkili köşe yazarı Emin Çölaşan'ın teklifi üzerine geçildiğini beyan etseler de; bu teklifinden dolayı\nVakit\ngazetesi yazarı Münib Engin Noyan, Çölaşan'ın camilere bayrak asma önerisine methiyeler düzse de\n1\nbu kararı ve uygulamayı Cumhuriyet'in uluslaştırma reflekslerinden ve totaliter anlayışından ayrıştırmak imkansız.\nTürkiye'deki ulusal refleks ve totaliter anlayış, ezanın Türkçeleştirilmesi, çocukların dinî eğitimi için Diyanet'e hazırlattırılan \"\nTürk Çocuğunun Din Kitabı\n\" gibi uygulamalarla hep kendini ortaya koydu. Hele dindar kesimin ve kanaat önderlerinin bazı dinî ritüelleri yerine getirebilmek kaygısıyla, 1946 yılından itibaren çok partili sisteme geçiş süreciyle başlatılan demokratikleşme ortamından yararlanabilmek için Türk ulusal otoritesine sığınarak varolmaya çalışılmasındaki kimlik karışıklığı kontrolü elinde tutan resmi ideolojiyi memnun etti.\n1950'li yıllardan bu yana iki farklı kimliği cem eden \"Türkiye İslamcılığı\" adeta postmodern kimlik oluşumunu önceden örneklendirmiş oldu. Milli bir dindarlık konsepti oluşturarak sağcılaşan dindar kesimler, 1970'li yıllarla beraber oluşan tevhidi uyanış çabalarına rağmen bu korku refleksini ve sığınarak var kalma ölçüsüzlüğünü ya da acizliğini aşamadılar.\n28 Şubat darbecilerine karşı kimi haklarını Türk bayrağı sallayarak alabileceğini sanan sığınmacı geleneğin acziyeti belleklerimizde tazeliğini koruyor. Hele 2000'li yıllarda bir toparlanış imkanı olarak başlatılan kitlesel Kur'an okuma ziyafetlerine/şölenlerine bazı salonlarda veya stadyumlarda İstiklal Marşı okunarak başlanmasının hala İslami çerçevede bir izahı yapılabilmiş değildir. Bu tip örnekler tek boyutlu da değil. Maalesef ki bu durum, İslami uyanış sürecine adım atmış, hele hele Engin Noyan gibi Kur'anî mesajın aidiyetine yönelmiş insanlarımızda da tezahür edebiliyor.\nÖrneğin benzer sığınmacılık ve kimlik bulanıklığını Filistin ve Lübnan Müslümanlarına yardım toplamak amacıyla geçtiğimiz Eylül ayında İstanbul Karagümrük Stadı'nda Müslümanların katılımıyla yapılan toplantıda da gördük. Hayır-hasenat ve Müslümanca dayanışma amacıyla gerçekleştirilen bu iyi niyetli teşebbüs, maalesef ki hiçbir mecburiyeti ve gereği yokken tesettürlü kız çocukları öncülüğünde bütün katılımcılara İstiklal Marşı söylettirilerek başlatıldı.\nKur'an, Rabbimizin insanlara sunduğu en önemli hidayet ve şifa kaynağı bir nimettir. Ama yine Kur'an'da bildirildiğine göre bir kavim/toplum kendisine verilen nimeti terk ettiğinde kendi olumsuz akıbetini de hazırlamış olur. Bu olumsuz duruma Kur'an-ı Kerim'de Rasulullah (s)'ın\n\"Benim toplumum Kitab'ı terk edilmiş olarak bıraktılar.\"\nhitabıyla işaret edilmektedir. Müslümanların umurunu/\"medeniyetini\" ümmet yaşantısında aramak gerekir. Muhammed ümmeti ise tevhid ve adaleti ikame etme zindeliğini ortalama 6-7 asırdan bu yana kaybetmiş durumdadır.\n13. ve 14. yüzyıllardaki Muvahhidler Hareketi ve Devleti'nden sonra bir daha İslam coğrafyasında Kur'an ve Sünnet ilkelerini belirleyici kılan ve şûraya dayanan kurumlaşmış bir yönetim mekanizması var olamamıştır. Delaleti açık nasslarla ortaya konan Kur'an akaidi dışındaki itikadlara yönelmek ve insanoğlunun ürettiklerini kutsamak da, Ümmet-i Muhammed'i zayıf düşüren ve parçalara bölen en önemli saikler olmuştur. Delaleti açık vahyi bildirimler dışında üretilen zannî itikadlar, mezhepçiliğe, saltanatlara, tasavvuf şeyhlerine ittibayı kutsallaştıran yaklaşımlar, Müslümanların hem iç çürümesini ve hem de birbirleriyle temel ihtilaflarını oluşturmuştur.\nIslah hareketleri genellikle, Müslümanları Kur'anî mesajın duruluğundan uzaklaştıran muharref değerlerden arındırıp, yeniden vahyi kimlik ve ilkeler ile bütünleştirmek için çabaladılar. Taklitçi ve mezhepçi tutumlardan uzaklaşılacak, itikatta, düşüncede ve metotta sahih Sünnet'te ortaya konulduğu gibi Kur'an ile nefislerde ve toplumda yeniden vahyi bir inkılabı gerçekleştirmenin kararlılığı içinde olunacaktı. Ancak İslam'ın yaşayan gücü olan ıslah çabalarının günümüze ulaşan mirası üzerinden yükselen İslami uyanış ve hareket çizgisi dışında, maalesef ki 19. yüzyıldan sonra da şekli İslam ümmet yapısı ulus toplumlara bölündü ve modernizmin ürettiği yeni kutsal hurafelerle daha da kirletilmiş hale getirildi.\nİslam coğrafyasının Batı emperyalizmi karşısında düştüğü mağlubiyet, aslında Müslümanların öncelikle kendi iç cahiliyesinden kaynaklanıyordu. Ancak Batılı yaşam tarzı yani modernizm,\nİslam coğrafyasındaki iç çürümüşlükten yararlanarak yönetim biçiminden yeni oluşan ulus toplum modeline, ekonomik ilişkilerden kapitalist tüketim alışkanlıklarına kadar kendi cahiliyesini Müslüman kitlelere dayattı. Modernizmin İslam dünyasına taşınmasında en önemli unsurlar ise işbirlikçi modernistler ve uzlaşmacı gelenekçiler oldu.\nModernizmin Batı dışı toplumlara aşıladığı en önemli proje, 19. yüzyılda kendi şartlarında oluşan ulus devlet ve ulus toplum modeliydi. 18. ve 19. yüzyıllarda kırsal kesimden kent ekonomisine dahil olan ve sanayi merkezleri etrafındaki kümelenen kitleleri bir arada tutacak ideoloji, ulusçuluk/\"milliyetçilik\" olarak belirginleşti. Ulus/\"millet\" olgusu, yeni sosyal alt-üst oluş sürecinde keşfedilmekten ziyade, aydınlar ve sermaye kesimi tarafından seküler temelde icat edildi.\nAslında soy, vatan, kültür, dil temelinden hareketle geliştirilen ulusçuluk 18. yüzyıl Aydınlanma akımına dayanan laik bir oluşumdu. Ancak ulus/\"millet\" kavramının bugün bile sosyal bilimler tarafından genel-geçer bir tarifi yapılabilmiş değildir. Dil, soy, vatan, kültür, tarih beraberliği gibi öğeler ulus tanımında öne çıkmaktadır. Ulusun ne olduğu genel olarak subjektif kabullerle tanımlanmaktadır. Ama din unsuru, ulus bileşenlerinin kültür öğesi içinde kabul edilse de, ulusun değişmeyen özelliği seküler temelli oluşudur.\nİçimizdeki Avrupa hayranı aydınlar ve bürokratlar, Batı'nın toplumsal değişim süreci içinde ortaya çıkan ulus modeline göre Osmanlı toplumunu yeniden şekillendirmek istemişlerdir. Bazısı \"Osmanlı milleti\"nden bahsetmiştir, bazısı \"İslam milleti\"nden, bazısı \"Türk ümmeti'nden. Olay kavramsal olarak da olgu olarak da tam olarak anlaşılamamıştır. Nation/ulus kavramının karşılığında kavmiyet ifadesi de kullanılmıştır, millet ifadesi de. Çoğu kere de \"ümmet\" kavramı, \"kavim\"in \"nation\" olma şuuruna ermiş hali olarak kavramlaştırılmıştır.\n2\nUlus değerler üzerinde ve pozitivist bir kadronun öncülüğünde kurulan yeni Türkiye Cumhuriyeti, ulus kavramının ve misyonunun algılanmasında oldukça yoğun bir kaosun yaşandığı böylesi bir ortamda oluşmuştur. İşgalci emperyal devletlerle nizami anlamda hiçbir çatışmaya girmeden ilan edilen ulusal bir kurtuluş zaferinden sonra ve iki kez yapılan Lozan müzakerelerinde I. Dünya Savaşının galip devletlerinden alınan onayla yeni Türk ulus devleti kurulmuştur. Türkiye Cumhuriyeti, Osmanlı şekli ümmet yapısının bakiyesi olan halka ve dindar kesimlere \"millet\"/ulus kavramını ve misyonunu, İttihad Terakki kadrolarının bir alternatif olarak kullandığı \"millet-i İslam\" terkibi içinde de yorumlanmasına musamaha gösteren politikalarla süreç içinde kabul ettirmişlerdir.\n\"İslamlık\" ile \"Türklüğü\" telif eden yaklaşımları, seküler ulus kimliği aidiyetine bağlayan en önemli unsurlar ise \"vatan\" ve \"bayrak\" kavramları olmuştur. Ulus devletin en önemli öğelerinden biri olan \"vatan\" kavramını kutsal bir değer olarak ilk defa Osmanlı tebasının gündemine sokan Namık Kemal olmuştur. İttihatçı Ömer Seyfettin bir takım olağanüstülük ve keramet telkinleriyle hikayelerinde Türk bayrağının oluşumunu ve kutsallığını işlemiş olsa da, dindar kesimin gündeminde bayrağın değeri ve vazgeçilmezliği imajı, Mehmet Akif Ersoy'un yazdığı İstiklal Marşı şiiriyle mâkes bulabilmiştir\n.\nNamık Kemal ilk olarak 600 yıldır varolan Osmanlı toplumunun yaşamını devam ettirebilmek için Avrupa'dan öğrendiği biçimiyle ortak payda olarak \"vatan\" fikrine sarılmayı önermişti. Ona göre hukukta birbirine eşit, menfaatte ortak olan; ama dil, cins, mezhep/(din) farklılıkları yaşayan kavimleri vatan ideali ve vatan birliği birleştirebilirdi.\nBu idealin anlaşılabilmesi için de Belçika'yı ve İsviçre'yi örnek gösterdi.\n3\nNamık Kemal'in önerdiği ortak payda ideali 1839 Tanzimat Fermanı'yla kabul edilen seküler temelli yeni bir Osmanlı ulusu/milleti inşası projesinin açılımından başkası değildi. Müslümanlar ve gayri Müslimler arasında eşit vatandaşlık ve ortak hukuk öneren Tanzimat Fermanı, seküler yeni bir toplumsal yapı öneren maddelerine İslami kaynaklara aidiyet bildiren cümlelerle başlarken, Namık Kemal de ortak vatan idealine \"ittihad-ı İslam\" söylemiyle bir kılıf giydirmişti.\nBir saltanat rejimine dayanan Osmanlı Devleti'ni devam ettirebilmek için Osmanlıcılığı gündemine alan devlet ricalinin, bu konuda yaşanan başarısızlıklardan sonra önce İslamcılık ideolojisini daha sonra da Türkçülük ideolojisini kullanması gibi vahye aidiyet samimiyetinden ve derinliğinden uzak bir pragmatizmdi bu tür yaklaşımlar. Bu tarz bir yüzeysellikle çalışan siyaset mantığı Mustafa Kemal'in Türkiye Millet Meclisi'ni din adamlarına yaptırdığı dualarla açtırması gibi seküler kurumları Müslüman tebaya hoş gösterme gayretleri olarak değerlendirebilir.\nUlusal bayrak ise ulusal/milli devleti ve oluşturulmak istenen ulusu/milleti temsil eden renkli ve şekilli bir kumaş parçasıdır. Bayrak öteden beri askerî birlikleri ve kuruluşları temsil eden sembolik bir araçtı. Ama bir devleti ve ulusu temsil eden ulusal bayrak, ulusların oluşturulma süreçleriyle birlikte icat edildi ve manevi otoritesini ulusal devleti ve ulusu temsil ettiği iddiasıyla kazandı. Yani manevi bir anlam yüklenen hatta kutsallığından bahsedilerek tazimde bulunulan ulusal bayrak, seküler bir olgunun kutsanmasından başka bir değer taşımamaktadır.\n\"Irkına izmihlal\"/yok oluş düşünülemeyeceğini belirten Mehmet Akif, İstiklal Marşı şiirinde \"şanlı hilal\" diye bahsettiği Türk bayrağı son şeklini almış ve resmileşmiş değildi. Bu dönemde neyin \"Türk ümmeti\", neyin \"İslam milleti\", neyin kavim ve Müslümanlık ya da Türklük veya ulusçuluk anlamına geldiğini Mehmet Akif dahil bir çok insanın ayrıştıramayacağı bir bilgi yetersizliği ve spekülasyon ortamı söz konusuydu.\nHenüz Tanzimat Fermanı'ndan sonra önce Osmanlı bayrağı sonra da Türk bayrağı olarak belirginleşmeye başlayan hilalli ve yıldızlı kırmızı bayrak, ancak 29 Mayıs 1936 yılında TBBM'nin 2994 sayılı kanunuyla son şeklini aldı ve ulusal araçlar arasına katıldı.\nAy-yıldız motifi Osmanlıların son döneminde ilk defa sarı renk olarak kırmızı bez üzerine kullanıldı. Aynı motifi pagan bir öğe olarak M.S. 2. yüzyılda Bizantion (Bu isim Hıristiyanlığı kabul etmeden önceki Roma İmparatorluğu'nun adıydı.) paraları üzerinde de görebiliriz.\n4\nAncak Osmanlı yükseliş döneminde 7 çeşitten ve farklı renklerden oluşan Osmanlı bayrakları arasında ay-yıldız motifine hiç rastlanmıyor. Sadece bazı donanma bayrakları içinde 6 köşeli yıldıza rastlanabiliyor. Osmanlı Devleti'nde halifelik statüsü ilk defa ciddi olarak II. Abdülhamid döneminde kullanıldı. Hilafeti temsil eden bayrak kırmızı bir atlas zeminden oluşuyordu. Bu zeminin bir tarafında Fetih Sûresi, diğer tarafında da güneş resmi bulunuyordu. Bayrak sırma saçaklıydı bir ucunda da hilal motifi vardı.\nHz. Muhammed döneminde de livâ adı verilen muharebelerde ve seriye birliklerinde kullanılan beyaz, sarı, siyah, kırmızı renkli çeşitli bayrakların taşındığı rivayetleri mevcuttur. Selçuklular da bir işaret ve iletişim aracı olarak siyah bayraklar ve tuğlar kullanmışlardı. Ama bu bayraklar İslami amaçlar için sadece basit ve çeşitli araçlar düzeyindeydi.\n5\nAncak uluslaşma süreciyle beraber bayrak tek tipleşti ve bir ulusu temsil eder hale geldi. Böyle olunca da bayrak diğer kabul edilen yüce şiarlarla beraber anılmaya başlandı. Seküler bir değere şeref ve şan bahşeden yaklaşımlar, giderek bu ulusal sembolü içselleştiren bazı Müslüman kesimler tarafından, Suudi Arabistan'ın ulusal kraliyet bayrağına kelime-i şehadet lafzı ile değer yüklediği gibi, manevi anlamlar yüklemeye başladılar. Bayrak üzerine şiirler ve menkıbeler yazılmaya başlandı ve daha sonra da bayrağın kutsal olduğu hurafesine ulaşıldı.\nBizim için dinin icaplarından olan hükümler vahiyle bildirilmiştir ve Rasulullah'ın Sünnetiyle de yaşamlaştırılmıştır. Biz dinin kaynağında ve temel uygulamalarında bayrağın kutsal olduğu ile ilgili hiçbir işarete rastlamıyoruz. Bu konuda bazı remzlerle Türk bayrağının kutsal olduğunu iddia etmek, İslam'a ve Rasulullah'ın Sünnetine yeni bid'atlar ve hurafeler eklemekten başka bir anlama gelmez. Kaldı ki resmi eğitim süreçlerinde Türkçü Cemal Kutay gibilerinin\n\"Bayrakları bayrak yapan üstündeki kandır / Toprak eğer uğrunda ölen varsa vatandır.\"\ngibi veya Arif Nihat Asya'nın\n\"Seni selamlamadan geçen kuşun yuvasını bozacağım.\"\ngibi tevhid ve adalet ölçüleriyle bağdaşmayan cahili şiirleriyle yetişmişliğimizi de düşünerek taşıdığımız cahili değerlerle İslami değerleri ayrıştırmada dini Allah'a has kılma bilincine varmalı ve camilerimizi seküler değerlerle donatmaya çalışan Diyanet'in söz konusu kararının İslam'a ve fıtrata uygun olmadığını gereğince gündemleştirebilmeliyiz. Bu konuda İslam'a yönelişini cahili değerlerden ayrıştıramayan insanlarımıza ise uyarı ve ıslah göreviyle gereğince yaklaşabilmeli ve üslubunca hatırlatmalarda bulunabilmeliyiz.\nDipnotlar:\n1- Emin Çölaşan, \"Camilere bayrak… Diyanet'in önemli açıklaması\", Hürriyet, 29 Ekim 2006; Münib Engin Noyan, \"Cumhuriyet Bayramı!\", Vakit, 26 Ekim 2006.\n2- Mümtaz'er Türköne, Türk Modernleşmesi, s.223-228, Lotus Yayınevi, Ankara-2003.\n3- Hilmi Ziya Ülken, Türkiye'de Çağdaş Düşünce Tarihi, s. 135-136, Selçuk Yay., İstanbul-1966.\n4- Murat Özer, Bir Ulusal Sembol Olarak Türk Bayrağı, Özgür Üniversite, Sayı 5, Aralık 1998.\n5- Orhan F. Köprülü, Bayrak, TDV İslam Ansiklopedisi, C. V, İstanbul-1992.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}