{
  "id": "44e1b3c9-7313-4b2b-b339-54e84dd6c172",
  "title": "Basın Özgürlüğü Sadece Anti-İslamcı Cadı Avı İçin Geçerli!",
  "author": "Willi Langthaler",
  "year": "2006",
  "issue": "Sayı: 180 - Mart 2006",
  "url": "https://www.haksozhaber.net/okul/basin-ozgurlugu-sadece-anti-islamci-cadi-avi-icin-gecerli-4651yy.htm",
  "content": "Avrupa çok uzun zamandır basın özgürlüğü konusunda hassas. Fakat bu özgürlük şimdilerde sadece İslam dünyasına karşı savaşanlar için geçerli.\nHatırlayanlar olacaktır: Almanya'nın Münih kentinde 4 Şubat (2005) günü NATO toplantısına karşı binlerce gösterici sokaklara çıktığında polis Bush'un bir savaş suçlusu olduğuna dair afiş taşıyan herkesi engellemiş; ifade özgürlüklerini savunma konusunda ısrar eden düzinelerce insanı ise tutuklamıştı. Ne var ki hakim medyayı o zaman \"özgürlükçü koro\"da görememiştik. Yaşananlar tek sütunluk haber değeri bile taşımamıştı.\nBu tekil bir olay değildi. Terörle savaş adı altında demokratik haklar sistematik biçimde yok edildi. Düzenin yürüttüğü savaşa karşı eleştiriler terör destekçiliği ile yaftalanırken, Müslüman ve Arapların direnişine destek verilmesi suç kabul edildi.\nAB'nin terörist örgütlere ilişkin kara listesi örneğin tüm Filistinli grupları içerecek şekilde tanzim edilirken yabancı işgaline karşı silahlı direnişi meşru kabul eden BM tüzüğünün açıkça ihlal edildiği gerçeği umursanmadı bile.\nÖzellikle Müslümanlar bu cadı avının kurbanı oldular. Müslümanların hiçbir yasal prosedür işletilmeksizin hayvanlar gibi kafeslerde tutuldukları Guantanamo ve diğer ABD işkence kampları aslında aysbergin görünen yüzü sadece. Avrupa adeta Nazi jargonunda rastlanan \"Untermenschen\" kavramını hatırlatacak şekilde \"insan sayılmayacaklar\" şeklinde yeni bir kategori oluşturmada ABD ile işbirliği yapmakla yetinmiyor; kurumlar dahilinde, \"iliştirilmiş\" medyada ve sivil toplumda İslam korkusu yaygınlaştırılıyor. Avrupa İslam'a karşı medeniyetler çatışmasında tam tekmil yer almıştır. Bu yeni haçlı seferi ABD'de Evangelist köktencilik bayrağı altında, Avrupa'da ise aydınlanma felsefesini temel alan köktenci bir laiklik adına sürdürülmektedir. Örtüye karşı yürütülen mücadele ise mutabakat çerçevesi olarak gözükmektedir. Aşırı sağdan, aşırı sola kadar tüm siyasal sistem \"kadın haklarını koruma savaşı\"nda birlikte saf tutmuştur. Sonuçta ise alt gelir gruplarına mensup ailelerin kızlarının Fransa'daki devlet okullarında eğitim görmekten dışlanmalarına karşın, seçkinlerin çocukları devlet tarafından desteklenen özel Katolik ya da Yahudi okullarında eğitimlerini sürdürebilmektedirler.\nİslam peygamberini hicveden karikatürler sadece aşırı sağcı bir yayın organının hatası olarak geçiştirilemez.\nJyllands-Posten\nhükümetin gayrı resmi sözcüsüdür. ABD'nin yanında yer alıp Irak'a asker yollayan hükümet aynı şekilde bu gazetenin provokasyonuna küstahça destek olmuştur. Dahası tüm Avrupa çapında pek çok liberal ve muhafazakar yayın organı \"dayanışma\" gerekçesiyle bu karikatürleri yeniden yayınlamıştır.\nİslam dünyası haklıdır ve dinlerinin aşağılanmasına karşı protesto hakkına sahiptir. Biz de halk kitlelerinin emperyalizmin İslam düşmanlığına karşı mücadelelerini destekliyoruz. Dayanışmamızı anlamlı kılmak için Avrupa genelinde mevcut durumu tüm boyutlarıyla teşhir etmek için çaba harcamalıyız. Peygambere hakaret edilmesi yoluyla yüz milyonlarca Müslüman emperyalizm ve özellikle de ABD ve İsrail tarafından aşağılanmıştır.\nBatı bugünlerde sıkça düşünce özgürlüğünden dem vurmaktadır; oysa aynı değerler ne Filistinliler ne de Iraklılar için söz konusu bile edilmemektedir. Bu temel insan hakkını ve bunlar içinde de en temel haklardan biri olan kendi kaderini tayin hakkını savunanlar bir anda teröristlikle suçlanmakta, avlanması gereken \"düşman savaşçı\" veya her türlü haktan mahrum \"yarı insanlar\" şeklinde görülmektedir. Bu şekilde kaçınılmaz bir kapalı devre çizilmektedir.\nBatı toleranstan söz etmeyi sever. Fakat bu toleransın sınırının demokrasinin kurallarınca çizilmesi gerektiğini söyler. Bu kuralları kabul etmeyenler ise güçle ezilmelidir! Görüyoruz ki, bu kurallar küresel eşitsizlik, Batı'nın siyasi ve askeri tahakkümü, kültür emperyalizmi ve benzerlerinden ibarettir.\nBöylelikle Irak'ın işgali demokrasi ihracı olarak sunulur. Ama aynen antik Yunan'da olduğu gibi demokrasi sadece kapitalist oligarşik elitler ve bunlarla irtibatlı Batılı orta sınıflar için vardır. Dünyanın lanetlilerine ise durumu dışarıdan izlemekle yetinmek düşer. Bu kölecilerin demokrasisidir ve köleler ancak \"demokratik kurallara\" uyumlu davrandıkları, yani çenelerini kapatıp, Tom Amca misali itiraz etmeksizin itaat ettikleri müddetçe iyi muamele görürler.\nMüslümanların sadece öfkeleri değil, direnişleri de meşrudur. Ezilenlerin isyanı yalnızca Avrupa kalesinin kapılarına dayanmakla kalmayıp, içeriden de yükselmektedir ki, bu kısa bir süre önce Fransa banliyölerinde görülmüştü.\nBununla birlikte ezilenlerin isyanlarını dini ve kültürel biçimlerde ifade etmeleri Batı'daki liberal kapitalizmin kurbanları olan potansiyel müttefikleriyle birlikte hareket etmelerini zorlaştırmaktadır. Öte yandan İslam ülkelerindeki emperyalist işbirlikçisi yönetici sınıf protestoların siyasi içeriğini boşaltmaya ve emperyalizme yönelmesini engellemeye çalışmakta; egemenlerle yapısal birlikteliklerine zarar vermemesi için bunu bir tür emniyet sübabı olarak kullanmak istemektedir.\nTam bu noktada Müslüman kitlelerin mesajını Avrupalıların sağırlaşmış kulaklarına duyurmak görevimiz olmalıdır.\nMesele sansür ya da basın özgürlüğü değil, sistematik biçimde saldırıya uğrayan, çiğnenen Müslüman kitlelerin onurlarının korunması talebidir. Onlar Batı'nın sürekli dillendirdiği fakat kendilerine gelince görmezden geldiği hakları, İslam dünyasının ifade hakkını talep etmektedirler. Barışın ancak adalet temelinde mümkün olduğu gerçeğinden hareketle biz de kitlelerle birlikte şu talepleri haykırıyoruz:\nİslam'a karşı Haçlı saldırılarına son verilsin!\nArap-İslam dünyasının kendi kaderini tayin hakkı tanınsın!\nIrak ve Filistin'de işgale son!\nAvrupa'nın ABD'nin terör savaşına suç ortaklığı son bulsun!\nKahrolsun Amerikan İmparatorluğu!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}