{
  "id": "09043d73-e2d9-4e72-ac65-2aba55176430",
  "title": "Sınır Ötesi Harekât ve Sınırların Tutsağı Kardeşlerimiz",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 185 - Ağustos 2006",
  "url": "https://www.haksozhaber.net/okul/sinir-otesi-harekat-ve-sinirlarin-tutsagi-kardeslerimiz-4774yy.htm",
  "content": "Kuzey Irak'ta Barzani yönetimine bağlı istihbarat birimlerince gözaltında tutulan üç arkadaşımızın durumu, Ortadoğu'daki savaş ve çatışmalar ortamının yaygınlaşması ihtimali karşısında daha da çetrefilli bir hale geldi. Metin Demir'in Kürdistan Federe Hükümeti istihbarat birimlerince keyfi olarak gözaltında tutulma süresi iki aya ulaştı. Mustafa Eğilli ve M. Hasip Yokuş ise 40 günü aşkın bir süredir gözaltındalar.\nİsrail'in Lübnan'a yönelttiği topyekün saldırı ile birlikte Türkiye'nin güneydoğusunda da PKK kaynaklı çatışmaların birden yoğunlaştığı görüldü. Türkiye Hükümeti'nin İsrail saldırganlığına tepki vermesi de, PKK kamplarını hedefleyen sınır ötesi harekat arzusu da, yerel ve uluslararası alanda ciddi tartışmalara neden oldu. Arkadaşlarımızın hak ve hukukunu savunma çabalarının, bu tartışma ortamından oldukça etkileneceğini ve yeni zorluklara muhatap olunacağını düşünüyoruz. Kürdistan Federe Hükümeti tarafından gözaltında tutulan arkadaşlarımızın özgürlüklerine kavuşması bakımından bölgede şartları zorlaştıran yakın süreci kısaca gözden geçirmenin, durumun anlaşılması açısından katkı sağlayacağını ifade edebiliriz.\nAK Parti Hükümeti, 2004 Haziranı'nda İstanbul'da yapılan NATO Zirvesi'nden bu yana, ABD'nin Büyük Ortadoğu Projesi'nin taşıyıcısı olma misyonuna soyunuyordu. Ama gittikçe daha çok açığa çıkıyor ki BOP, bölge halkları ve Müslümanlar için demokrasiyi, insan haklarını, barışı ve kalkınmayı değil, emperyal çıkarlar doğrultusunda bölünmeyi, sömürüyü, iç çatışmaları, katliamları ve yoksulluğu getiriyor. Bu proje belki gönüllü ABD yandaşı siyasi aktörler için bir imkan. Ama Müslüman halklar için tam bir kuşatma ve yabancılaşma süreci, dayatılan bir karabasan.\nBölgemizde eli ABD'ye muhtaç olan güç ve iktidarlar açısından BOP, her an bumerang etkisi yapabilecek bir projedir. Çünkü ABD kapitalizmi için kurtlukta düşeni yemek kanundur. Bu nedenle bölgemizde ABD ile işbirliği içinde bulunan tüm odaklar, gözden düşmemek için yoğun enerji harcamaktadırlar.\nKüresel kapitalizmin, İslami geçmişi dolayısıyla şüphe ile baktığı AK Parti kadroları gibi, İslam ve Müslümanlar ile alışverişi olan denge unsurlarına da asla dost olarak yaklaşmayacağı hatırdan çıkarılmamalıdır. Ortadoğu'da ABD açısından denge unsuru olarak görülen güç ve iktidarlar stratejik ortak söylemiyle kullanılabilirler; ama asla siyasi ve hukuki eşitlik düzleminde değerlendirilmezler.\nSon olarak Mısır'da ve Filistin'de yapılan seçimler de bir kez dana gösterdi ki İslam coğrafyasında demokrasi oyunu sadece emperyal kuşatmayı aşmaya yarıyor. Oysa BOP, kapitalist dünyadan bir kopuş imkanı sağlasın diye değil, Müslüman halkları daha rahat kontrol edebilmek ve kapitalist pazarın nesneleri kılabilmek amacıyla kurgulanmıştı.\nO halde demokrasi, insan hakları, özgürlükler, kalkınma hedefleri emperyalist hedeflerle uyuşursa önem ifade edecekti. Aksi takdirde kızılderililere ve siyahderili kölelere sunulan yalancı hukuktan ve sınırlandırılmış şartlardan daha fazlası beklenmemeliydi. Ancak tedbir olarak Kuzey Irak'ta oluşturulmaya çalışılan yeni Kürt ulus olgusu ve devleti gibi, yeni yeni Kemalist ideolojiler ve statüler oluşturma hedefi gözetilmekte, bölgesel dengelerin sürekli bıçak sırtında tutulması amaçlanmaktadır.\nBu bıçak sırtı denge konusu, ABD'nin çıkarlarını iyi okuyamayan bölgesel güçleri, her an devre dışı bırakmak üzere kurulmuş emperyalist bir maniveladır.\nABD'nin 1 Mart tezkeresi konusunda Türkiye'ye yönelik kızgınlığının yatışıp yatışmadığını bilmiyoruz. Türkiye'de Amerikan karşıtı kamuoyunun yüksekliği de hükümetin önüne ikide bir vadesi geçmiş bir borç senedi gibi konuyor. Hamas lideri Ahmed Yasin şehit edildiğinde Başbakan Tayyip Erdoğan, İsrail devletini terör yapmakla suçlamıştı. Üstelik BOP'u ciddiye alıp Hamas'ın demokratikleşmesi ile birlikte Filistinlilerin ekonomik ve siyasi şartlarının düzeleceği ve barışın bölgede yaygınlaşacağı ümidini taşıyan AK Parti Hükümeti, Hamas lideri Halid Meşal'i Türkiye'ye davet ettiğinde, izleri bugünkü gelişmelerle de irtibatlandırılabilecek bir tehditle karşılaşmıştı. Meşal'in Türkiye'ye çağrılması karşısında İsrail hükümet sözcüsü,\n\"Biz de PKK liderlerini Tel Aviv'de misafir etsek...\"\ntarzında bir açıklamada bulunmuştu. Böylece İsrail, Türkiye'yi terbiye edebilmek için en önemli iç sorununa işaret etmiş ve PKK'ya olan ilgisini ilan etmişti.\nTürkiye, daha dün Körfez harekâtında ABD ile birlikte müdahale etmeyi düşündüğü Irak'ın nasıl bölünme arefesine getirildiğini; İsrail'in Hizbullah'ı bahane ederek Lübnan'ın tümüne yönelik imha saldırılarının nasıl da ABD ve İngiltere tarafından desteklendiğini görüyor. Ortadoğu gerçeği daha çıplakça ortaya çıktıkça, BOP'a olan güven de zedeleniyor. Başbakan Erdoğan, İsrail'in tamamen uluslararası kuralları çiğneyerek, ABD'nin BM'yi de, NATO'yu da, G-8'leri de çiğneyerek ve ululanarak ortaya attığı \"Önleyici Savaş Doktrini\" stratejisine paralel bir şekilde Lübnan'a saldırısı karşısında şaşırıyor, kızıyor ve\n\"Böyle giderse BOP'tan çekilebiliriz.\"\ndiyebiliyor.\nHaziran 2006 tarihinde Amerika'da yayınlanan\n\"Armed Forces Journal\"\nisimli askeri dergide Ralph Peters'in yazısında, bölgede kurulacak bağımsız bir Kürdistan'ın, Bulgaristan'dan Japonya'ya kadar uzanan bölgede\n\"en Batılı ülke\"\nolacağı savunuluyor. Ve aynı yazı içinde Ortadoğu'yu yeni sınırlarla ufak devletlere bölünmüş olarak gösteren ve bölgede Kafkasya'ya kadar uzanan bir Kürdistan devletine yer veren\nyeni bir harita yayınlanıyor. Bazı haber sitelerinde dolaşan bu harita, benzerleri gibi reel bir tasarım olmaktan çok, psikolojik bir harekâtın parçası olarak şüphe ve soruları ateşliyor. Batılı kamuoyu için İslam fobisi ne ise, bölgedeki kurulu ulusal sistemler için de Büyük Kürdistan fobisi benzer bir işlev görüyor. ABD ise, bölgedeki hesaplarını ve geçici ittifaklarını gözeterek Kürt ulusal hareketini ve Kürdistan devlet idealini bazen bastırıyor, bazen ateşliyor.\nİsrail'in açık ABD desteği ile Batı Şeria, Gazze ve Lübnan'da sergilediği yıkım ve katliamlara, dikkatli bir ses tonu ile karşı çıktığını bildiren Türkiye,\ntam bu sırada PKK'nın yoğunlaşan eylemleriyle karşılaşıyor. Yoğunlaşan PKK eylemlerinin zamanlamasıyla ilgili bir çok insanın kafasında istifhamlar oluşuyor. Ve soruluyor:\n\"Niçin Türkiye'nin refleksleri İsrail yayılmasına ve BOP planına karşı tepki vermeye başlarken, dikkatler tekrar Kürt sorunuyla ilgili iç çatışmalara yöneltiliyor?\"\nABD planları ve teşvikleri ile Ortadoğu, Suriye'den İran'a kadar uzaması arzu edilen ciddi bir ateş çemberinin içine sokulmaya çalışılırken, Türkiye, iç sorunlarına yöneltilip bölgesel sorunların dışına itilmeye veya iç sorunlarını bölge üzerinde hesapları olan ABD ile birlikte çözmeye sürükleniyor.\nKopenhag siyasi kriterleri çerçevesinde elde edilen bazı hakların ve Kürt sorununa yönelik hukukileştirme\nve normalleştirme sürecinin, maalesef ki Türkiye'nin sivil ve asker etnik-ulusalcı bürokratik güçleri tarafından tıkanmaya çalışıldığını biliyoruz. Hükümet, zinde güçler karşısında normalleşme sürecinin kazanımlarını koruyabilecek bir performans gösteremiyor. Yeni TMY bu zafiyetin bir sonucu. Bu süreçte toplumsal çoğulculuğun barışçı ortamı yaygınlaştırılacağına, Türk ve Kürt etnik-ulusalcılığı ön plana çıkıyor ve İslam düşmanı söylemler kışkırtılıyor.\nİşte bu süreçte Kürt sorununun barışçı yöntemlerle çözümünü arzulayan çoğunluk eğiliminin aksine, son aylarda PKK adına bazı unsurlar, çözümün silahlı mücadeleden geçtiğini fiili saldırılarla gündemleştiriyor. Kürt sorununun silahlı mücadele ile gündemleştirilmeye çalışılması, gerileme sürecine giren çatışmacı Türk ulusal güçlerini tekrar harekete geçiriyor. Ve artık barışın şartları değil, karşı tarafı ezmenin şartları konuşulmaya başlanıyor.\nBöyle bir ortamda PKK milislerince bazı TSK mensuplarının öldürülmesi, Türkiye bürokrasisinin tepkilerine neden oluyor ve Türkiye'nin demokratikleşme süreci ezilmeye başlanıyor. Türk-Kürt ayrımı yeniden keskinleşme periyoduna giriyor. Derin güçlerin vatancı ve ulusalcı tepkileri karşısında, AK Parti gidişata ayak uydurup, ulusal hamaset silahına sığınarak tepkileri yatıştıracağını düşünüyor. PKK ile TSK arasında yaşanan son çatışmalarda, hükümet, soğukkanlılığını yitiren pragmatik bir üslup kullanmaya başlıyor.\nUlusal hamaset çığırtkanlığı, PKK üslerinin Kuzey Irak'taki Kandil Dağları'nda yuvalandığını vurguluyor. Bu yüzden PKK'yı sindirmek için İsrail'in Lübnan'ı vurduğu gibi sınır ötesi bir hareketin gerekliliği, Başbakan'ın da ulusal zinde güçlerin de akıllarına ilk gelen çözüm oluyor. ABD Ankara Büyükelçisi'nin ABD'nin kontrolü altındaki Kuzey Irak'a sınır ötesi bir harekâtın yanlış olacağını hatırlatması hükümeti kızdırsa da, Başbakan ve Dışişleri Bakanı, Washington ile telefon diplomasisinden vazgeçmiyor.\nBilindiği gibi sınır ötesi harekât, 1990'dan bu yana yapıldı. Şimdi de yapılmak isteniyor. Üstelik sınırı aşan TSK kuzeyden sıkıştırdığında Barzani'nin KDP'li peşmergeleri de PKK'yı güneyden sıkıştırıyordu. Ama sonuç alınamıyordu. Çünkü PKK'nın kökleri Türkiye'de idi ve Türk kimliğini dayatmaktan doğan sorun, ancak Türkiye Kürtlerinin gasbedilen tüm kavmi haklarının iadesi, her türlü etnik ve despotik dayatmaları engelleyecek düzenlemelerin yapılması, özgürlük ve sorumluluklara dayanan toplumsal çoğulculuğun sağlanmasıyla bir çözüm sürecine girebilirdi. Konunun normalleşmesi askeri ve siyasi operasyonlarla değil, insani çözümler ile sağlanabilirdi. Türk ve Kürt kutuplaşmasını ve çatışmasını engelleyecek en önemli çözüm ise, iki Müslüman halkın ortak değerlerini yasaklayan anayasanın değiştirilmesi ve İslami değerlerin özgürleştirilmesiydi.\nİki kardeş halkı karşı karşıya getiren nedenleri iç dinamiklerimizle çözmeye yanaşmayan iki tarafın ulusçu güçleri, bu sorunu veya sorunları ABD'nin desteğini arkalarına alarak çözmeye çalışmaktadırlar. Bu sığınmacı yaklaşım, her iki taraf için de büyük aldanıştan başka bir şey değildir. Çünkü siyasi demeçlerinde ne derse desin, ABD için Ortadoğu'da etnik ayrımcılığın ve çatışmaların sürmesi arzulanan bir haldir. Bu etnik temelli çatışma ve kaos ortamının sürmesi demek, ABD için hem değişen şartlarda kullanacağı değişken müttefiklerini elinde tutmak, hem de Müslüman halkların kardeşliğini engellemek demektir.\nAslında Türkiye'nin derdi, sadece kırık dökük PKK harekâtı üzerinde değil; daha çok Güney Kürdistan'da ikame edilmeye çalışılan yeni Kürt ulusal statüsünün nasıl bir seyir izleyeceği konusunda yoğunlaşmaktadır. Son olarak ABD'nin resmi bir yayın organında emekli albay Ralph Peters'in yayınladığı ve Türkiye'ye uzanan yeni Kürdistan Devleti tasarımıyla ilgili haritanın oluşturduğu kışkırtma, Türk siyasal aktörlerini korkutmaktadır. Dolayısıyla sınır ötesi harekâtın gündemleştirilmesi ile, PKK'ya karşı operasyon planı ile birlikte, Kürt ulusal hareketinin Türkiye'ye dönük taleplerine karşı bir önlem alma stratejisinin de oluşturulmaya çalışıldığını söyleyebiliriz.\nAncak son PKK saldırılarıyla birden ateşlenip gündeme gelen Irak Kürdistanı'na TSK'nın yapacağı sınır ötesi harekât, ABD'den vize alamadı. Oysa ABD stratejik ortak değil miydi? Bu gelişme karşısında Türk diplomasisi ABD destekli İsrail'in Filistin ve Lübnan'a saldırılarını durdurma gayretlerini ikinci önem sırasına indirdi ve Başkan Bush'a ve Dışişleri Bakanı Rice'a yalvar yakar PKK'nın Türkiye'nin istikrarı için ne kadar zararlı bir terörist unsur olduğunu bilmem kaçıncı kez anlatmaya koyuldu. ABD ise, konunun çözümünü zamana yayan ve Kuzey Irak'ta oluşturulan Kürdistan Federe Devleti'ni tanıma yolunu açacak olan bir teklif sundu. ABD Dışişleri Bakanlığı Sözcüsü Sean McCormark şunu söylüyordu:\n\"Bizim desteklediğimiz Irak'taki çokuluslu güçlerle, Irak Hükümeti ve Türk Hükümeti'nin bir araya gelerek, istihbarat değişiminde bulunması ve Türk halkına yönelik bu terör tehdidine beraberce karşılık vermeye çalışılması.\"\n(\nMilliyet\n, 10.07.2006)\nAma hemen ertesi gün Irak'taki ABD birliklerinin komutanı, Bağdat'ta Türkiye'nin ihbar ettiği gibi bir PKK bürosuna rastlayamadıklarını açıklıyordu. Daha sonradan Washington'dan bir açıklama geldi. Güya PKK'nın lider kadrosundan önemli kişiler yakalanıp Türkiye'ye teslim edilecekti. ABD bu teklifinde ciddi olsa bile, her halde bu sözünü Kürt ulusal hareketi içinde ABD inisiyatifini kabul etmeyen PKK liderlerine yönelik olarak icra edecekti. Çünkü ABD, Kürt ulusal hareketi içinde Talabani ve Barzani liderliğini denetimi altında tutmakta, uzun bir dönemden beri de PKK içinde inisiyatifi ele geçirmeye çalışmaktadır. ABD diplomasisi, PKK merkez komutanlığından Osman Öcalan liderliğindeki birlikleri kopartmasına rağmen, henüz liderlik kadroları üzerinde yeterli bir denetim kurabilmiş değildir.\nABD'nin PKK liderlerini yakalayarak Türkiye'ye teslim etme vaadinden sonra, TSK'nın hiç değilse Kandil Dağı'na bir hava operasyonu yapma niyeti de gündemden düşmeye başladı. Zaten İran, kendi içinde yeni mevziler açmak isteyen PKK'yı sindirmek için Kandil Dağı'nı bombalıyordu. Yani anlaşılan her türlü tedbirini almış bulunan PKK'ya karşı Kuzey Irak'ta bir operasyon, netice itibariyle anlamsızdı. Dolayısıyla Türkiye'nin sınır ötesi operasyon söylemi de, daha ziyade iç kamuoyuna yönelik bir manipülasyon olarak kaldı. Ayrıca PKK milislerinin fazlaca yıpratılmasına ABD'nin müsaade etmesi de beklenilmemeliydi. Çünkü PKK milisleri artık TSK içindeki derin güçlerin de, ABD'nin de, KDP'nin de üzerinde taktik hesap yaptıkları ve homojenliğini kaybetme sürecindeki bir potansiyeli ifade ediyordu.\nIrak'taki en belirleyici çok uluslu güçler ABD ve İngiltere'dir. Diğer birkaç ülkenin birlikleri ise sembolik düzeydedir. ABD ve İngiltere hem İsrail'i son saldırılarında cesaretlendiren ülkelerdir, hem Güney Kürdistan'da bir Kürt ulus devlet yapılanmasının projesini ve finansmanını sağlayan ülkelerdir.\nTürkiye ise Ortadoğu'da hem ikinci el inisiyatif sağlayabilmek ve Siyonist yayılma karşısında halkının büyük çoğunluğunun öfkesini yatıştırabilmek konusunda; hem de ayrılıkçı Kürt ulusal hareketine karşı iç güvenliğini ve toprak bütünlüğünü korumak konusunda, stratejik müttefiklerinin bölge üzerindeki hesaplarıyla çelişmekte ve zorlanmaktadır.\nTürkiye, Ortadoğu'da -İran dışında-\n\"bağımlı ülkeler\"\narasında\n\"avantajlı bağımlı ülke\"\nkonumundadır. Bu nedenle İsrail saldırganlığına dikkatli bir üslup içinde karşı çıkabilmekte ve Filistin hükümeti de uluslararası ilişkiler ağına Türkiye üzerinden mesaj vermeyi daha avantajlı görmektedir. Ancak inanç ve düşünce sorunlarında olduğu gibi asırlık Kürt sorununun çözümü konusunda da Türkiye bu avantajlı bağımlı ülke ağırlığını kullanmaktan uzaklaşmakta, hem kendisinin ve hem bölge halklarının önünü tıkayan ulusal kör bir duygusallığa kapılmaktadır. Türk devleti, ulusal duygusallığını öne geçirdiğinde ise avantajını geri çekmekte ve sadece bağımlı ülke statüsüne düşmektedir.\nKDP lideri ve \"Kürdistan Federe Hükümeti\" Başkanı Mesut Barzani, artık Türkiye'nin gerçekleştireceği sınır ötesi harekatı olumlu karşılamayacağını ve böyle bir harekatı ulusal haklarına saldırı olarak kabul edeceklerini beyan etmiştir. KYB lideri ve Irak Cumhurbaşkanı Celal Talabani de benzer tepkiler vermiştir. Bu tepkiler, Güney Kürdistan'ın yeni oluşturulmaya başlanan uluslararası konumunu veya BOP çerçevesinde oluşturulmaya çalışılan yeni statüsünü Türkiye'ye hatırlatıcı mahiyettedir.\nBölgemizdeki bu son uluslararası gelişmeleri gözeterek\nKuzey Irak'ta gözaltında tutulan arkadaşlarımızın durumuna tekrar dönebiliriz.\nÜç Kardeşimizin Özgürlüğü Sorunu\n1 Haziran 2006'da İbrahim Halil sınır kapısından Kuzey Irak'a girdiklerinde, arkadaşlarımızın Kürdistan Federe Hükümeti Başkanı Mesut Barzani'nin baş danışmanı Salih Cuma ile önceden alınmış randevuları vardı. Salih Cuma, önce Metin Demir'in sonra da Mustafa Eğilli ve M. Hasip Yokuş'un gözaltına alınmalarını devreye giren bazı yakınlarına izah ederken, arkadaşlarımızın kimliklerinin ve ilişkilerinin tehlikeli olduğunu ifade etmiştir.\nArkadaşlarımız için Kürdistan yönetimi nezdinde her kademeden devreye giren, gerek bölgeden gerek Türkiye'den, bölgede sosyal veya siyasi temasları olan veyahut iş takibi yapan\nbir çok kişi benzer cevaplara muhatap olmuşlardır. Bölge istihbarat birimlerinden KDP Federal Hükümet üyelerine kadar bir çok muhatap, arkadaşlarımızın ulusal güvenlik nedeniyle soruşturma geçirdiklerini, bir müddet sonra bırakılacaklarını söylemişlerdir. Bazıları ise kardeşlerimizin İslami tutumlarıyla ilgili sorun olduğu imasında bulunmuşlardır.\nSöz konusu durum, Türkiye'de yapılan basın toplantılarıyla ve gazetelerde bazı köşe yazarı dostlarımızın yazılarıyla gündemleştirilmesi sonucunda Türkiye Dışişleri Bakanlığı tarafından da takibe alınmıştı. Konunun Türkiye Dışişleri Bakanlığı tarafından KDP Ankara Temsilciliği ve Irak Dışişleri Bakanlığı nezdinde takip edilmeye başlanmasından sonra, bazı ulusalcı Kürt sitelerinde arkadaşlarımız hakkında iftiralar üretilmeye başlanmıştı.\nDışişleri Bakanı Abdullah Gül'ün, 1 Temmuz 2006'da Türkiye'ye gelen Irak Dışişleri Bakanı Hoşyar Zebari'ye arkadaşlarımızın durumunu sorduğunu öğrendik. KDP'li olan Zebari ise, bu konunun Türkiye'de kendisine sorulacağını bildiği için hazırlıklı geldiğini söylemiştir. Arkadaşlarımızın dosyasını incelediğini söyleyen Zebari, dosyanın oldukça kabarık olduğunu belirtmiştir. Zebari'nin aktardığına göre Metin Demir veya arkadaşlarımız gerçeğin hilafına bir çok kez Musul'a ve Irak'a girip çıkmışlardır. Ve dosyalarında bir çok ülkeden haklarında istihbari bilgi bulunmaktadır.\nZebari'nin aktardığı ve gerçeklerle hiçbir alakası olmayan suçlamaların, arkadaşlarımızı töhmet altında bırakan siyasi bir manüpilasyon olduğunu söyleyebiliriz. Ancak arkadaşlarımızın kurgulanmış dosyaları adli sürece sevk edilmediği için, konunun çözümü için hukuki girişimler sonuçsuz kalmaktadır. Konu istihbari düzeyde siyasi bir tartışma konusuna dönmüştür. Bu nedenle de Türkiye hariciyesi ile Irak hariciyesi arasında kurulacak diplomatik girişimlerle çözümlenecek bir konu haline gelmiştir. Ve topladığımız verilerden anlaşıldığına göre, arkadaşlarımızın dosyası Kürdistan Federe Hükümeti'nin faaliyet alanı içindedir. Böyle olunca bölgedeki son uluslararası siyasi gelişmeler nedeni ile konunun Türkiye açısından resmi takibi zorlaşmış gibi görünmektedir.\nKDP yetkilileri ile etkili aracılar vasıtasıyla kurulan diyaloglardan anladığımız kadarıyla arkadaşlarımız atılı suç olarak ya El Kaide ile ya da MİT ile irtibatlandırılmaya çalışılmaktadırlar. Kardeşlerimizin İslami kimlikleri dolayısıyla El Kaide ile irtibatlandırılarak\n\"İslamcı terörist\"\nsuçlamasına maruz kalabileceklerini düşünmenin saçmalığı ortadadır. Zira bu konu en azından ABD Dışişleri Bakanı Sözcüsü Sean'ın işaret ettiği gibi Türk istihbarat birimleri ile Irak'taki istihbarat birimleri arasındaki iletişimle hemen çözümlenebilecek bir husustur. MİT ile irtibat senaryosu ise tam bir deli saçmasıdır. Üstelik\narkadaşlarımızı yakinen tanıyan farklı kimliklerden bir çok kuruluş ve kişi, bu arkadaşlarımızın güvenirliğine kefil olarak devreye girmekte ve mağduriyetlerini gidermeye çalışmaktadırlar.\nKonu giderek Kürt ulusçuluğu karşısında, kavmi/etnik kimliklerini savunmakla beraber İslami kimliklerini üst kimlik olarak önde tutan Müslümanları,\n\"siyasal İslamcı\n\" diye itham etme işgüzarlığı noktasına gelmiştir. Bugün\n\"Kürtlüğün veya Kürt kimliğin ön planda ya da temel belirleyici değilse benden değilsin.\"\ndiyen söylemle; yani Türk, Arap veya Fars ulusçuluklarının yaşattığı ifsadın farklı bir çeşidiyle karşı karşıyayız. Bölgemizde yeni bir ulus üretilmekte ve ulus devlet mayalanmaktadır. Müslüman Kürt halkının özgür iradesini yok sayan emperyal manipülasyonun farklı bir türü sahneye konulmaktadır. Yani Kemalist ideoloji serüveni, bu sefer Kürt halkı için yeniden sahneye konulmaktadır. İslami kimliklerinin ikinci plana itilmesine veya tezyif edilmesine itiraz eden insanlar ise Metin Demir ile birlikte iki arkadaşımızın uğradığı gibi, her türlü haksızlığa, zulme ve hukuksuzluğa maruz kalabilmektedirler. Kardeşlerimizin uğradığı zulmün, onlarla benzer tutumu paylaşan Müslüman Kürt kardeşlerimize gözdağı vermeye ve onlara Kürt ulusçuluğuna boyun eğmelerini telkin etmeye yönelik olup olmadığı hakkında ciddi şüphelerimiz bulunmaktadır.\nİslami kimliğini üst kimlik olarak algılayan ve yaşatmaya çalışan bölge Müslümanları, hem kurulu ulus rejimler tarafından hem de emperyalist kuşatma açısından şüpheli, tehlikeli hatta zararlı unsurlar olarak görülebilmektedirler. Oysa İslam, bölge insanlarının ve bölge halklarının en önemli ortak paydası ve dayanışma harcıdır. ABD ve yerli işbirlikçileri bu harcın çarçur edilmesini isteyerek, BOP'a istedikleri zemini hazırlamakta ve bölgemizin haritasının ve sınırlarının dün olduğu gibi bugün de emperyal amaçlar doğrultusunda yeniden çizilmesine yönelmektedirler.\nArkadaşlarımız Türkiye'de ve bölgede ilgili bir çok çevre nezdinde ve kamuoyunda gündem olduktan sonra, Türkiye ile Irak Kürdistan Federe Hükümeti resmi ilişkilerine konu olmuşlardır. Türkiye Cumhuriyeti, henüz Kürdistan Federe Hükümeti'ni resmi olarak tanımamıştır. Ayrıca bölgede federal de olsa bir Kürt hükümetinin varlığı, bugüne kadar Kürt kimliğini kabul etmekte oldukça zorlanan Türkiye'nin Türkçü bürokratlarını oldukça zorlamaktadır. Türkiye'nin sivil ve asker bürokrasisi konjonktürel şartlara göre her an bağımsız bir Kürt devleti statüsüne dönüşebilecek olan bu federal Kürt hükümetini tanımak istememektedirler. Ama Kuzey Irak'ta Kürdistan Federe Hükümet Parlamentosu inşaatı da TSK uzantısı OYAK şirketleri tarafından gerçekleştirilmektedir.\nAslında TSK büyük ölçüde NATO ordusudur. TSK kurmay subaylarının büyük çoğunluğu eğitimlerini ABD'de tamamlamaktadırlar. On seneden beri ABD'nin Guam Adaları'nda eğitilen beş bine yakın Güney Kürdistanlı peşmergeden bir bölümü de, Türk kurmay subaylarının ABD'den aldığı eğitimin benzerini almışlardır. Ayrıca küresel kapitalizmin Kürt halkını batılılaştırma, dolayısıyla laikleştirme hedefi, Türkiye halklarına dönük olarak resmi ideolojinin ve TSK'nın da hedefidir.\nDolayısıyla TSK'nın ve derin bürokrasinin ABD'nin hedefleriyle zıtlaşan belirginleşmiş bir tutumu yoktur. Nasıl ki Irak'ın ve Afganistan'ın işgaline ses çıkarılmadıysa ve dün bölgemizde İsrail devletinin kuruluşuna ses çıkarılmadıysa, yarın da ABD'nin fiilen destekleyeceği bir Kürt devletinin kuruluşuna bazı mırıldanmalar dışında da ses çıkarılmayacak veya çıkarılma imkanı bulunamayacaktır. Gelecekle ilgili bu reel tasarı görülmüş olacak ki, başta OYAK olmak üzere bir çok Türk firması Güney Kürdistan'ın modern şehirciliğe uygun tarzda inşasına yardımcı olmakta ve para kazanmaktadırlar.\nGelinen noktada arkadaşlarımızın serbest bırakılmaları için iki girişim yolu gözükmektedir. Ya KDP yöneticileriyle bölgesel Kürt aşiret örfü gereğince veya sivil girişimlerle temas kurulacaktır -ki bu yol oldukça denenmiştir ve denenmeye devam etmektedir- ya da Türk Dışişleri ile Irak Dışişleri mercileriyle veya Türk Dışişleriyle Kuzey Irak Federe Yönetimi yetkilileriyle sonuca dönük temaslara girişilecektir.\nAma sınır ötesi harekât tartışmaları ikinci yolu arızalı hale getirmiştir. Ayrıca pasaport verdiği Demir, Eğilli ve Yokuş'un hukuki haklarını savunmak için Türk hariciyesinin hantal yapısını harekete geçirmek çok kolay değildir. İkinci yolun diğer handikabı da şudur: Eğer Türk Dışişleri yetkilileri hukuki sorumlulukları gereği bu konuyu takip edeceklerse, arkadaşlarımızı ellerinde tutan Kürdistan Federe Hükümeti ile mi temasa geçeceklerdir; yoksa biz bu statüyü tanımıyoruz diye konu Irak Dışişleri Bakanlığı ile görüşmeler sürüncemesine mi terk edilecektir? Bu açıdan baktığımızda arkadaşlarımız Türk-Kürt ve Irak diplomatik ilişkilerinde kullanılan oyun kartı pozisyonuna düşmek tehlikesiyle karşı karşıyadırlar.\nArkadaşlarımızın serbest bırakılması amacıyla kullanılacak ikinci yolun sınır ötesi harekât tartışmalarıyla ciddi bir daralma içine girdiğini söyleyebiliriz.\nTürkiye, tarihi mirasından devraldığı hükümet etme geleneği, tecrübesi ve Osmanlı hintarlandı ile kurmak istediği temaslarla elde ettiği itibarla bağımlılığını,\n\"avantajlı bağımlılık\"\nhaline yükseltebilmektedir. Bu avantajına dayanarak Ortadoğu ülkeleri arasında siyasal ve ekonomik ilişkilerde biraz daha belirgin rol almaya kalktığında veya ABD'nin İsrail projesiyle ilgili açılımlarına itiraz getirdiğinde, iç sorunları emperyalist odaklar ve işbirlikçileri tarafından daha da tahrik edilebilmektedir. Son PKK saldırılarında yaşanan tırmanış bu açıdan da düşündürücüdür. Bu tırmanış, PKK'nın kendi inisiyatifiyle mi başlamıştır; Osman Öcalan gibi Amerikancılaşmış eski PKK birimleriyle mi kotarılmıştır; yoksa dikkate alınma refleksiyle Barzani kuvvetleri tarafından mı\nplanlanmıştır? Bu soruların net cevaplarını bilmiyoruz. Ama bu konularda, ilgili devletlerin istihbarat birimlerinin gerekli verilerden uzak olması ve ABD'nin bilgisiz olması mümkün olmamalıdır.\nTürkiye Dışişleri'nin arkadaşlarımızla ilgili ön araştırma ve hukuki müdahale konusundaki hantallık görüntüsünün sınır ötesi harekat tartışmalarıyla ve bölgedeki bıçak sırtı dengelerle ilgili olup olmadığını bilmiyoruz. Muhtemelen bazı konularda devlet sırrı telakkisi, iki taraf için de doğru değerlendirmeler yapmamızı sınırlayacaktır. Ama konuya taraf devletlerin veya devlet oluşumlarının kendi güvenlik stratejileriyle arkadaşlarımız üzerinden de yaptıkları hesaplar, ilkeli duruşumuzla birlikte yürüteceğimiz hak ve hukuk arayışımızı sekteye uğratmamalı ve ayrıca bizleri gerçeklerin üzerini örten bir pozisyona düşürmemelidir.\nHepimiz ulusal sınırların tutsağıyız. İslam coğrafyasında milli veya misakı milli denilen sınırları Müslümanlar ve bölge halkları çizmedi. I. ve II. Dünya Paylaşım Savaşı'nın galipleri çizdi. Pazarda, camide, düğünde veya mezarda yaşayan birlikteliğimizi dün zalim sultanlar zedeliyordu, bugün ise emperyalistler parçalamaya ve bizi bize düşman kılmaya çalışıyor. Ve şimdi de Ralph Peters'in harita modeli gibi tasavvurlarla küresel kapitalizmin imparatoru ABD, coğrafyamızda haritaları yeniden çizmeye yelteniyor. Oysa biz \"devrimci\" Müslümanlar, küresel kuşatmaya ve yerli işbirlikçilerine karşı Müslümanların bilinçlenmelerinden ve kuvvetlerini birleştirmelerinden, halkların kardeşliğinden bahsediyoruz. Zalimleri zalimlerle ittifaklar kurarak veya onların onay verdiği statülerine sığınıp ayrışarak değil, güçlerimizi ve irademizi birleştirerek defedebiliriz.\nCoğrafyamızda inancımız hakim değil. Coğrafyamızda bu toprakların sahipleri özgür değil. Hepimiz ulusal sınırların tutsağıyız. Ama Metin, Mustafa ve Hasip kardeşlerimiz bu tutsaklığı bilfiil yaşıyorlar. Rabbimizden onların metanetlerini, kararlılıklarını, sabırlarını ve inançlarını daha da kuvvetlendirmesini ve hepimiz için bir kolaylık yolu açmasını niyaz ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}