{
  "id": "53b44723-1924-4c97-9d69-c886a01e6608",
  "title": "Metin, Mustafa ve Hasip Kardeşlerimizin Özgürlüğü İade Edilmelidir!",
  "author": "Hamza Türkmen",
  "year": "2006",
  "issue": "Sayı: 184 - Temmuz 2006",
  "url": "https://www.haksozhaber.net/okul/metin-mustafa-ve-hasip-kardeslerimizin-ozgurlugu-iade-edilmelidir-4739yy.htm",
  "content": "Üç yiğit, onurlu ve bilinçli kardeşimiz maruz kaldıkları haksızlıktan dolayı bir aydan beri kamuoyunun gündeminde. Onların serüveni 1 Haziran 2006 tarihinden beri, beynimizin içinde çınlayan alarm zilleri gibi bizleri teyakkuz durumunda tutuyor. Ve bu alarm zillerini hala kapatamadık. Sözünü ettiğimiz kardeşlerimiz Metin Demir, Mustafa Eğilli ve M. Hasip Yokuş'tur. Onlar şu anda Irak Kürdistanı'nda, Barzani yönetimi altındaki bölgede gözaltındalar. Nasıl bir mekanda tutulduklarını ve ne gibi muamelelere muhatap olduklarını ne yazık ki bilmiyoruz.\nAcısını yüreklerimizde yaşattığımız, Saddam rejiminin 1988 Halepçe katliamı hala hafızalarımızda.\nHaksöz\ndergisinin Nisan 1991 yılında yayınlanan ilk sayısının siyasi gündem değerlendirmesi de bu konuyla alakalıydı. Emperyalist devletlerin verdiği kimyasal silahlarla gerçekleştirilen bu operasyonla, Güney Kürdistan'da on binlerce sivil Kürt, çocuk, kadın, yaşlı, hasta demeden katledilmişti.\nGüneyde yaşayan Kürt halkı neticede Katledilen binlerce yakınını geride bırakarak Türkiye'ye, Kuzey Kürdistan'a sığınmak zorunda kalmıştı.\nGüney Kürdistan'da oluşturulmaya çalışılan devlet yapısını, sosyal, ekonomik ve kültürel inşa sürecini yerinde izlemek üzere Özgür-Der üye ve yöneticileri olarak üç arkadaşımız 1 Haziran günü, Habur/İbrahim Halil sınır kapısından bölgeye giriş yapmışlardı. Metin Demir'in mağduriyeti de bu tarihte başlamıştı. Çünkü iki arkadaşıyla (Mustafa Eğilli ve Çelebi Bozan) Habur kapısından çıkış yapmışlar; İbrahim Halil kapısından giriş yaparken iki arkadaşı Irak Kürdistan, bölgesine geçebilmiş; ama Metin Demir, Barzani'ya bağlı emniyet güçleri tarafından gözaltına alınmıştı.\nHiçbir hukuki gerekçe gösterilmeden gözaltına alınan Metin Demir'in durumunu aydınlatmak için bir hafta bölgede kalan Mustafa Eğilli ve Çelebi Bozan, Kürdistan Federe Yönetimi yetkilileriyle yaptıkları görüşmelerden, konuyla ilgili farklı çevrelerle yapılan girişimlerden sonuç alamayınca ve tuttukları avukatlarıyla da Metin Demir hakkında bir iletişim oluşturamayınca Türkiye'ye geri dönmüşlerdi. Türkiye'de bölgeyi yakından bilen, aşiret bağları bulunan veya Barzani Hükümeti yetkilileriyle irtibatı olan kişilerin yol göstermesi ile; ayrıca Metin Demir'in avukatlarıyla yeni girişimlerde bulunmak üzere Mustafa Eğilli, bölgeye bu sefer M. Hasip Yokuş'la birlikte 12 Haziran tarihinde tekrar gitti. Bu iki arkadaşımız, Metin Demir'le ilgili olarak avukatlarıyla, sivil ve resmi bazı etkin kişilerle görüştüler. Ama bir sonuç hasıl olmadığını görünce, telefonla Özgür-Der yönetimi ile istişare ederek 18 Haziran günü geri dönmek için yola çıktılar. Ancak bu iki arkadaşımız hakkında da, 18 Haziran akşamı İbrahim Halil sınır kapısından yakınları ve Özgür-Der Diyarbakır şubesi ile yaptıkları son telefon görüşmesinin akabinden bir daha haber alınamadı.\nGözaltında tutulan arkadaşlarımız hakkında, bölgeyle irtibatlı birçok kanaldan bilgi edinilme yoluna gidildi. Edinilen gayri resmi bilgilere göre bu üç arkadaşımız, KDP istihbarat birimlerinin elinde sorgulanmak için gözaltında tutuluyordu. Ama KDP Ankara Temsilciliği'ne, Uluslararası Af Örgütü'ne, Türkiye Dışişleri Bakanlığı'na ve Irak Dışişleri Bakanlığı'na yapılan tüm başvurulara rağmen bu üç arkadaşımız hakkında hiçbir resmi açıklamada bulunulmadı. Arkadaşlarımızı gözaltına alan KDP yönetimi, bu gözaltıyı niçin gerçekleştirdiklerini, arkadaşlarımızın hukuki olarak ne ile suçlandıklarını, nerede tutulduklarını bugüne kadar (29 Haziran 2006) resmi olarak açıklamış değiller.\nŞu ana kadar haklarında resmi bir açıklama yapılmadığına göre, arkadaşlarımız gözaltında kayıp konumundadırlar.\nABD işgali altında bulunan Irak'ın istikrarsız yapısını ve Kürdistan Federe Hükümet Oluşumu'ndaki mevcut belirsizliği düşündüğümüzde, kardeşlerimiz hakkındaki endişelerimizin yoğunluğu gittikçe artmaktadır. Türkiye Dışişleri yetkilileri ile yapılan görüşmeler sonucunda tablo değişmemiştir. Türk Dışişleri de KDP Ankara Temsilcisi Ömer Merari'den konuyla ilgili bilgi istemiş; üç ismin de Kürdistan'da sorgulanmak için tutulduğu bilgisi dışında konuyu aydınlatıcı bir cevap alınamamıştır. Son olarak Türkiye Dışişleri yetkilileri KDP Ankara yetkilisini, 24 Haziran Cumartesi günü bakanlığa çağırarak mağduriyetlerinin giderilmesi konusunda Metin Demir, Mustafa Eğilli ve M. Hasip Yokuş hakkında kesin bilgi istemişler ve gün vermişlerdir. Son günlerde gerek KDP Ankara ve Diyarbakır Temsilcileri'yle gerek Kürdistan Federe Hükümet yetkilileri ile kurulan ısrarlı temaslardan edinilen bilgilerden çıkartımlarımıza göre Metin Demir, Mustafa Eğilli ve M. Hasip Yokuş, sorgulanmak üzere PARASTIN'ın (Kürdistan Ulusal İstihbarat Teşkilatı) elindedir.\nKDP Temsilciliği'nden olumlu cevap alamayan Türkiye Dışişleri yetkilileri, Temmuz ayının ilk haftasında Türkiye'ye gelecek olan Barzani'ye yakınlığı ile bilinen Irak Dışişleri Bakanı Hoşyar Zebari ile yapacakları görüşmelerle konuyu aydınlatacaklarını ve çözüme kavuşturacaklarını belirtmektedirler.\nDuyarlılık ve Dayanışma\nKonu insan hakları ve resmi prosedür açısından olduğu kadar, uluslararası hukuk açısından da vahim ve izah edilemez bir hak gaspını, adaletsizliği, olağan dışılığı ifade etmektedir. Konuyla ilgili Güney Kürdistan yönetimindeki yetkililerle birçok farklı kanalla resmi ve gayri resmi olarak ilişkiye geçilmiş ve gözaltılar nedeni hakkında bilgi istenilmiştir. Maalesef ki resmi veya gayri resmi olarak gözaltı nedenleriyle ilgili hiçbir bilgi alınamamıştır. Sadece bir kanaldan gayri resmi olarak Mustafa Eğilli hakkında \"zararlı neşriyat\" suçlamasının var olduğu bildirilmiştir. Bilindiği gibi Mustafa Eğilli,\nKudüs\ndergisi editörüdür,\nHaksöz\ndergisi yazarıdır; bazı gazete ve dergilerde de yazıları çıkmaktadır.\nSon olarak Diyarbakır'da bazı dernek, vakıf, baro, sendika ve STK'ların birlikte hazırladıkları ve Kürdistan Federe Yönetimi'ne faksladıkları çağrı metni de sorumluları\n\"insan hak ve özgürlükleriyle ilgili bu sorunu düzeltmeye ve bu kişileri derhal serbest bırakmaya\"\ndavet ediyordu. Çağrı metninde\n\"Tüm girişimlere rağmen, insan hakları örgütü olan; Özgür Düşünce ve Eğitim Hakları Derneği (ÖZGÜR-DER) üyesi bu kişiler hakkında ailelerine bilgi verilmemiş; kendilerine isnad edilen suç belirtilmemiş ve herhangi bir mahkemeye çıkartılmamışlardır.\"\ndeniliyor ve bir soru soruluyordu:\n\"Metin Demir ve arkadaşları, siyasi veya ekonomik bir bağlantıları olmayan Irak'a, ilk defa gittikleri halde, bu ülkede hangi suçtan aranıyor olabilir?\"\nBölgede gerçekleştirilen ve bir hafta süren ilk girişimlerle problem çözülemeyince, konu Özgür-Der'in yaptığı basın açıklamalarıyla kamuoyunun gündemine taşındı.\nİLKAV, Özgür-Der, Haksöz Dergisi, Öğretmen-Sen, Radyo Umut\ntemsilcileri KDP Ankara Temsilciliği'ne gittiler ve gözaltıların nedenlerini sordular. Benzer sorular Mazlumder genel merkezinin açıklamasında da, konuyu gündemleştiren köşe yazarlarının yazılarında da soruldu.\nKonuyu önce Abdurrahman Dilipak,\nVakit\ngazetesindeki köşesine taşıdı. Dilipak'a göre kısa süre önce Diyarbakır'da beraber olduğu\n\"\nMetin Demir, İslami kimliği ile tanınan, ülke ve bölge sorunlarına, Kürt sorununa son derece duyarlı bir insan hakları savunucusu\n\"\nydu. Eğer bu işin üzerine gidilmez ve yapanın yanına kar kalırsa, bu tarz olayların tekerrürü konusunda emsal teşkil edebilirdi. Dilipak'ın da kafasında birçok soru belirmişti. En azından Kürt hükümeti, Demir'i kime verdiklerini, nereye götürdüklerini ya da gönderdiklerini ve gözaltı gerekçesini, nerede olduğunu ve ne işlem yaptıklarını ve yapacaklarını açıklamalıydı.\nÖzgür-Der Diyarbakır Şubesi, 28 Mayıs 2006 tarihinde\n\"Emperyalist Kuşatmaya Karşı Direniş İmkânları ve İslami Alternatif\"\nbaşlıklı bir forum düzenlemişti. Dilipak gibi Hakan Albayrak da bu forumda konuşmacılar arasındaydı. Metin ile tanışmıştı. O da konuyu\nMilli Gazete\n'de ve\nGerçek Hayat\ndergisinde gündeme taşıdı. Albayrak'a göre işgal kuvvetlerinin hoşlanmadığı veya hoşlanmayacağı kişilere KDP yetkilileri \"mim\" koymayı vazife mi bilmişti? Sorgulamalarında Amerikalı ve İsrailli istihbaratçılar da yer alıyor muydu?\nİbrahim Karagül'ün\nYeni Şafak\n'taki, Sibel Eraslan'ın\nVakit\n'teki yazılarında gözaltı olaylarının Amerikan ve İsrail istihbarat servisleriyle ilişkili olabileceği üzerinde durulurken; Ahmet Varol'un\nVakit\n'teki, Yasin Aktay'ın\nYeni Şafak\n'taki yazılarında ise Türkiye Hükümeti, pasaport verdiği vatandaşının hukukuna sahip çıkmaya davet ediliyordu.\nAli Bulaç ise\nZaman\ngazetesindeki köşe yazısında gündeme taşıdığı konuyla ilgili farklı bir soru yöneltiyordu:\n\"Acaba bu olay Amerikan işgali altındaki Irak'ta federatif statüde rol oynayan bazı birimlerin keyfi ve hukuk dışı uygulamaları mı, yoksa daha geniş seviyede bir operasyonun ilk işaretleri mi?\"\nKonuyu İslami veya insani sorumluluk bilinciyle ele alan yazarlarımızın, kuruluşlarımızın ve olayı gerçekleştiren muhatap tarafla irtibat kurabilen bazı müteşebbis tanıdıklarımızın, arkadaşlarımız için gösterdikleri duyarlılık takdire ve teşekküre değer bir tutumdur. Yazı, yorum ve kanaatleri için teşekkür ediyoruz. Tabii ki bunlardan yararlanacağımız ve tartışacağımız önemli çıkartımlarımız olacaktır. Ayrıca konuyla ilgili\nAtılım, Mizan, Nesname\ngibi birçok web sitesinde de farklı ama yaşanan hukuksuzluğu kınayan yorumlar yayınlandı.\nBu arada maalesef \"Kürdistan Federe Devleti'nin Kürtler için çok önemli bir kazanım olduğunu, bu tür haberlerle ve açıklamalarla Kürt devletinin yıpratılmaması gerektiğini\" öne süren işleyen, hatta bazı sitelere yazdıkları yorumlarda veya mağdur arkadaşlarımızın yakınlarıyla yaptıkları telefon görüşmelerinde konunun kapatılması, gündemleştirilmemesi veya Barzani Hükümeti'ne başvurulduktan sonra 2-3 ay sessizce oturulup beklenilmesi konusunda tehditvari üsluplarla konuyu sanki KDP istihbarat birimi Türkiye temsilcisi pozisyonunda değerlendiren bazı işgüzarlar da oldu.\nNedenler ve Niçinlerle Yaşadığımız Bekleyiş\nAdına Türkiye denilen coğrafyada ve Kürdistan denilen bölgede, Kürt sorununa yaklaşımda, vahyi ölçülerle, hakkı ve fıtri olanı belirleme ve temsil etme çabaları arttıkça, ilkel ulusçuluğu savunan birilerinin rahatı kaçıyor. Olmadık spekülatif tartışmalar, duygusal hezeyanlar, hak ve adalet karşısında körleşen tutumlar ve hukuksuzluklar yaşanabiliyor. Hak ve adaletle bağdaşmayan inhiraflar, kendini Türkçü tarafa ya da Kürtçü tarafa göre tanımlayan kimlik zafiyetleri olarak karşımıza çıkabiliyor. Oysa içinde yaşadığımız bölge halkları, fıtri ve İslami aidiyetlerini özgürce yaşamlaştırma imkanından, uzun bir zamandan beri mahrum bulunuyor.\nİnanç kardeşliği temelinde var olan tarihi dokunun güçten düşmesi ve bölge halklarının 19. yüzyıldan bu yana batılı paradigmaya ait sosyal modellere sıkıştırılmaya çalışılması, insanımızın acılarını daha da artırdı. Bizden olmayan sosyal modellerin uygulayıcıları, öncelikle bizden olan kardeşlerimize ve kavmi özelliklerine büyük haksızlıklar yaptılar. Sekülerleştirme, batılılaştırma ve asimilasyon politikaları, emperyalist işgalcilerin açtığı yaralardan daha büyük acılar, gözyaşları, feryatlar, kin ve nefret oluşturdu. Adeta içimizdeki beyinsizler yüzünden önemli parçalanmalara ve helaklere uğradık.\nUlusal sınırlar tutkunu işbirlikçi yönetimlerin ihtiraslarının faturasını hep ve en önce Müslüman halklar ödedi, en fazla da Kürtler. Emperyalist işgalciler, bölgemizde bazı aşiret liderlerine ve sığınmacı lobilere iktidar ve devlet olma hakkı tanıdılar, Türk, Fars ve Arap ulusçuluğunun kurumlaşmasını arzuladılar; ama Kürtlerin bir devlete sahip olma arzularını hep bölgedeki çıkar hesaplarının bir siyasi manivelası olarak kullandılar.\nŞimdi federe de olsa Kürtlere bir devlet tahsis ediliyor. Hep sorulurdu. Türklerin, Arapların ve Farsların devleti var da niçin Kürtlerin olmasın? Eğer kavimlere göre devletler oluşturulacaksa, bölgenin en kadim halklarından biri olan Kürtlerin de devleti olmalıdır. Özgür-Der 2006 Nisan ayı içinde İstanbul'da bir Kürt Formu düzenlemişti. Tebliğciler arasında Türklük ya da Kürtlük açısından kısmen ulusal kültür ayrımcılığını ihsas ettiren yaklaşımlar da söz konusu olmuştu. Ama Özgür-Der üyelerinin yaptığı konuşmalarda, Kürdistan'ın coğrafi varlığı, Kürt kavminin reel gerçekliği ve hakları savunulmuştu. Konuyla ilgili yaşanan sorun, Kürt devletinde değil, Kürt devletinin nasıl bir rejime ve ideolojiye sahip olacağı konusunda düğümlendiği belirtilmişti. Irak'ı işgal eden ABD, bölgede İslam hukukundan ve İslami kimlikten ayrıştırılmış, Müslümanlığı alt kimliğe indirgemiş bir Kürt devletinin kurulmasına sıcak bakmakta ve teşvik etmektedir. Aynı 1920'lerde İngiliz-Fransız işgal kuvvetlerinin batıcı, laik, ulusçu bir Türk devletinin kurulmasına hoşgörüyle baktığı gibi.\nMetin Demir ve arkadaşlarının Kürdistan Federe Devleti'nde insan haklarını çiğneyen bir hukuksuzlukla gözaltına alınmasını gündeme getiren etkinlikleri, Kürt devleti aidiyetine bir eleştiri veya anti Kürdistancılık olarak alan ve kutsal politik idolleri yıpranmasın diye savunma refleksiyle davranan yaklaşımlar, zalim sultana itaati itikatlaştıran saltanat akaidi veya siyaseten katli meşrulaştıran Osmanlı kapıkulluğu fıkhı gibi insani ve İslami bir sapma içindedir. Metin Demir ve iki arkadaşımızın uğradığı zulmü bildiği halde dile getirmeyen herhangi bir insan, Müslüman veya Kürt, devletin bekası için evlat katlini meşru gören bir hezeyan ve delalet içindedir. Biz Müslümanlar, yaşanan sorunlara vahyi ilkeler ve adalet temelinden bakmaya mecburuz.\nBu arkadaşlarımız Kürdistan'ın evlatlarıdır. Kürtlüğü bir vakıa, Müslümanlığı ise bir ideal ve üst kimlik olarak bilirler. Sahip oldukları kimlikle Türkiye'de, Güney Kürdistan'da veya Suriye'de yaşayan insanlar, farklı kavimlerden olsalar da, onların iman kardeşleridir. Hz. Adem'in oğullarını birbirine düşüren neden, onlar için bugün için de geçerlidir. Ama isterler ki kan kardeşler gerçekten kardeş olsun. Ve inanırlar ki bu ideali sağlayacak olan İslam'dır.\nOysa bu tespitleri Türkiye denilen sınırlar içinde aynen taşıyan ve Kürt olmayan diğer insanlar da birbirinin kardeşidir. Ama ilkel bir ulusçuluk ve kavmiyetçilik üst kimliği ile bu ilişkilere bakanlar, Türkiye'de Kürt olmayan Müslümanları \"Türk İslamcı\" olarak etiketlemekte ve Kürt kardeşlerimizle aramızda münafıklık yapmaya çalışmaktadırlar. Sanki Kur'an bilgisi Türk olunca ayrı, Kürt olunca ayrı anlaşılıyormuş gibi. Sanki İslami kimliği yasaklayan rejimler Kürt Müslümanların düşmanı, Türk Müslümanların dostuymuş gibi. Peki her iki tarafta da bu yaklaşımları haklı çıkartacak tavır ve tutumlar olmuyor mu? Oluyor tabii ki. Ama bunun nedeni gereğince Kur'an'ın mesajını anlamamaktan, itikadi ve siyasi planda tevhidi bütünlüğü kavrayamamaktan ve cahili ulusçuluğun anaforundan kurtulamamaktan doğmaktadır. Dolayısıyla cahili bir sorunun çözümü, cahili bir tutum olmamalıdır. Şirki ve cahiliyeyi, başka bir cahillikle aşamayız.\nBizler inancımızın ve İslami kimliğimizin özgür olduğu ülkelerde yaşamıyoruz. Üst kimlik olarak dayatılan tüm ulus ideolojiler, vahiy temelli bir kimliğin varlığına ve tanıklığına mütehammil değillerdir. Ama bizler tüm kuşatılmışlıklarımıza rağmen, hakkı ve adaleti ayakta tutmaya ve hukukumuzu savunmaya mecburuz. Hukuku aramanın TC'si, KDP'si olmaz. Vahiy öncesi Hılfu'l Fudul anlaşması da bir hukuk arayışı idi, vahiy sonrası himaye müessesesi veya panayırlardan yararlanılması da bir hukuk arayışı idi.\nHukukun olmadığı yerde Ahmet Varol'un yazısında belirttiği gibi tabii ki \"eşkıyalık\" vardır. Yahudi tiplemesiyle ilgili bir fıkra vardır. Yahudi muhatabına bir tokat vururmuş. Muhatabı daha davranmadan \"ne vuruyorsun yav!\" diye feryat edermiş. Yavuz hırsız ev sahibini bastırır misali. Şimdi Kürt ulusçuluğunun romantik tipleri, bu eşkıyalık ifadesini bile hakaret olarak alabilirler. Hayır. Hakaret ayrı bir şeydir, durum tespiti ayrı bir şeydir. Eşkıyanın hukuku orman kanunudur. Keyfidir. Arkadaşlarımız İbrahim Halil sınır kapısında, Diyarbakırlı farklı kimliklerden etkin kuruluş ve kişilerin oluşturduğu \"çağrı metni\"nde belirtildiği gibi, hukuka ve insan haklarına aykırı bir şekilde keyfi olarak gözaltına alınmışlardır. Kayıtsız, bildirimsiz, mesnetsiz olarak uluslar arası hukuk ve adalet ilkeleri çiğnenerek eşkıyaca bir gözaltına alınış operasyonudur bu. Kınanacak olanlar, bu durumu tespit edip mağduriyetin giderilmesi için çalışanlar değil, bu hukuksuzluğu icra edenler olmalıdır.\nTabii ki bu konuyu, Kürt kimliği realitesini içine sindiremeyen veya Türk devletinin kutsallarından vazgeçemeyen birilerinin veya bazı dindarların, zavallı bir milli bütünlük aldanışıyla istismar etmeleri söz konusu olabilir. Hatta bu vakıayı Kürt ulusalcılarına karşı Türk ulusalcıları lehine kullanmak isteyenler bulunabilir. Oysa konu iki ulusçuluk arasında bir çekişme değildir. Ortada açık bir hukuksuzluk ve hak gaspı vardır. Bir tarafta adaletten yana olanlar, öte yanda nefislerinden ve hukuksuzluktan yana olanlar söz konusudur. Ama insanlar bir kavme/duruşa karşıtlıkları yüzünden hiçbir gerçeğin üzerini örterek adaletsizliğe meyletmemelidir. Her Müslüman, bu ilkenin vahye dayandığını bilir.\nKardeşlerimizin hangi nedenlerden dolayı gözaltına alındıkları ile ilgili bir açıklığa ulaşamadığımız ortada. Hal böyle olunca birçok insanın da bilinçaltı rahat durmuyor. Tabii ki konunun nedenlerini inşallah arkadaşlarımız özgürlüklerine kavuştuktan sonra bizzat kendilerinden dinleyerek anlamaya çalışacağız. Ve o zaman daha isabetli bir değerlendirme yapma imkanını da ele geçirmiş olacağız.\nMetin Demir, Mustafa Eğilli ve M. Hasip Yokuş, Kuzey Irak KDP yönetiminin hakim olduğu bölgeye siyasi bir projeyi veya faaliyet planını taşımaya gitmemişlerdi. Arkadaşlarımız bölgeye ilk defa geçiş yapmışlar ve KDP Eyalet yönetiminden bazı yetkililerle alınmış randevuları vardı. Bunlardan birisi de Mesud Barzani'nin siyasi danışmanı olan Muhammed Salih Cuma idi. M. Salih Cuma, arkadaşlarımızın bölgeye geleceklerini biliyordu ve Metin Demir gözaltına alındıktan sonra Mustafa Eğilli ve Çelebi Bozan kendisiyle buluştu ve vahim durumu kendisine aktardılar. Ama arkadaşlarımız Salih Cuma'dan ikna edici bir karşılık bulamadılar.\nZaman uzadıkça diplomatik ilişkiler, açıklık yerine karışık muammalar yumağı oluşturmaktadır. Öncelikli görevimiz, ilkin Kürt topraklarının bu yiğit ve birikimli evlatlarını, kardeşlerimizi insani haklarına kavuşturmaktır. Yaşanan mağduriyetlerin analizi ise ancak arkadaşlarımızın şahitliği ile gerçekleştirilebilecek hassas bir konudur. Konunun yeterli düzeyde izahı ve analizi, kardeşlerimizin sağ ve sıhhatli bir şekilde özgürlüklerine kavuşmasına bağlıdır. Dileğimiz bu hukuk dışı uygulamanın, farklı hukuk dışı atılı suçlarla karartılarak devam ettirilmemesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}