{
  "id": "46cc13df-dd9e-49f4-bb24-4649aa0f3c76",
  "title": "İdeolojik Eğitime Pedagojik Bakmak",
  "author": "Beytullah Emrah Önce",
  "year": "2006",
  "issue": "Sayı: 189 - Aralık 2006",
  "url": "https://www.haksozhaber.net/okul/ideolojik-egitime-pedagojik-bakmak-4861yy.htm",
  "content": "Eğitimin, toplumdaki yada ülkedeki iktidar sınıfından bağımsız bir yapıya bürünüp, özerk olarak kurumsallaşabildiğine ve böylece okulların ve eğitimcilerin, eğitimin biçimlendirilmesinde ve öğretim faaliyetlerini sürdürmede tamamen özgür kaldıklarına, eğitim tarihinde rastlamanız çok zordur. Özellikle içinde bulunduğumuz uzun süreçte, soruna devlet okulları açısından bakarsak, eğitim ve öğretim faaliyetlerinin, her kademede ve alanda iktidarın açık müdahalelerine maruz kaldığını söyleyebiliriz. Bu müdahaleyi görmezden gelmek ya da küçük görmek; eğitim sürecinin toplumsal düzen içindeki fonksiyonunu basite indirgemek olacaktır.\nOkullarda aktarılan bilgi, beceri ve davranışların nötr olduğunu söylemek ve eğitimin \"ideolojik\" bir boyutunun asla bulunmadığını iddia etmek; modern okulların varlık sebeplerine aykırı bir durum arz eder. Okullarda öğretmek için seçilen ve dağıtılan bilgi, davranış kalıpları, dil kodları, kültürel sermaye ve ideoloji; toplumun yada öğrencilerin ihtiyaçlarına göre değil, eğitim kurumları üzerinde baskı oluşturan iktidarın isteklerine göre şekillenir. (Apple, 1979,1982) Okullar, kurulu düzendeki iktidar sahipleri tarafından sosyal kontrolü sağlamanın aracı konumuna indirgenirken, iktidar sınıfının sahip olduğu dünya görüşünü yada ideolojiyi de aktarmanın en yaygın kurumuna dönüşürler. Eğitim ile iktidarın beklediği amaçlara ne düzeyde erişebildiği tartışılabilir, fakat bu eğitimden beklenen amacı ya da okullara yüklenen vazifeleri değiştirmeyecektir.\nEğitimin ideolojik bir süreç olduğu gerçeğini göz ardı ettiğiniz ve eğitime salt pedagojik açıdan baktığınız sürece, soruna ilişkin çözüm yollarınız sadece yamaları kapatmaya yönelik olacaktır. Eğitimi kalkınmanın ve refahın aracı kabul edenler; eğitime gücü ve iktidarı elinde tutanların yüklediği anlamı çözemeyeceğinden, her türlü sorunun altında eğitim hizmetlerindeki donanım yetersizliğinin yattığını zanneder. Fakat altyapı sorununun olmadığı bazı eğitim kurumlarında da, benzer sorunların yaşandığı gerçeğini sorgulamaz. Bu, şüphesiz, iktidar ile eğitim alanında çarpışmaktan kaçınmanın getirdiği bulanık bir bakış açısı olarak da değerlendirilebilir. Türkiye gibi resmi ideolojiye karşı en ufak bir itirazın dahi şiddetle karşılandığı ve linç girişimine tabi tutulduğu bir ülkede; toplumsal ve siyasal sorunlarda açık ve net çözümlemeler yapılamadığı gibi benzer durum, eğitimde de yaşanmaktadır. Bu sebeple, eğitim ve sorunları konuşulurken, sorunlar kağıt üzerindeki istatistikler ya da okullardaki eğitim ortamlarının donanımsızlık bahislerinde dönüp dolaşmaktadır. Yapılması gereken ise, eğitim sistemindeki ideolojik boyutu çözümlemek; okullarda öğretim faaliyetlerinin altındaki açık ve saklı hedefleri göstermek ve eğitim sisteminin yanlış temeller üzerinde nasıl şekillendirildiğini gözler önüne sermektir.\nBugün, Türk Milli Eğitim Sistemi, yol açtığı yozlaşma ve kimliksizleşme dolayısıyla en öncelikli toplumsal sorunların başında yer almaktadır. Yaygınlığı ve zorunluluğu sebebiyle de herkesi ilgilendirmektedir. Özellikle zorunluluk süresinin 12 yıla çıkarılmasının planlandığı bir süreçte, eğitim adına yapılanların ne tür amaçlara hizmet ettiğini ve iktidara bağlı gönüllü kullar yetiştirebilmek için ne tür çabalar sarf edildiğini daha yüksek sesle tartışmak, daha önce olmadığı kadar elzemdir. Türkiye'deki eğitim sistemini anlayabilmek için, \"Milli Eğitim\" sisteminin altında yatan resmi ideolojinin tarihteki köklerine de değinilmelidir. Böylece Türkiye'de, eğitim adına yapılan ideolojik kampanyanın orjinal bir tarafının bulunmadığı, yeni kurulan modern ulus devletin, kendinden önce kurulan ulus-devletlerle aynı yöntemleri benimsediği ama uzun yıllar geriden takip ettiği için bunu çok kaba ve yüzeysel bir şekilde yaptığı daha iyi anlaşılacaktır.\nİdeoloji ve Ulusçuluk\nİdeoloji, batıdaki aydınlanma düşüncesinin sonucunda ortaya çıkan birçok kavramsallaştırma girişimlerinden biri olarak değerlendirilebilir. Düşünce bilimi anlamında ortaya koyulan kavram; daha sonra bir çok tartışmanın merkezinde; daha çok karşı tarafın düşüncelerini eleştirmeye yönelik bir etiket olarak kullanılmaya başlanmıştır. Fakat kanaatimiz şudur ki; ideoloji bir kavramdır, etkisi ve önemi küçümsenemez ama ona başlı başına olumlu ya da olumsuz bir anlam da yüklenemez. Nihayetinde tek tip bir ideolojiden değil, farklı ideolojilerden bahsetmek gerekir.\nBir inanç sistemi olarak da düşünebileceğimiz ideoloji; sosyal bilincin, toplumsal hafızanın, insanlarca benimsenmiş davranış ve değerlerin oluşmasında etkili bir güçtür. Ayrıca, ortak bir anlayışa yada kimliğe kavuşma aracı olan ideolojinin bu işlevi, eğitim kurumlarında da etkilidir. Bu etkinliği kullanmak isteyen iktidar, devlet okullarında; eğitim programı, dersler ve ders kitapları gibi araçların da yardımıyla, yeni nesillerde, kendisinin tanımladığı bir \"biz bilinci\" ve ortak bir \"kimlik\" oluşturmayı hedefler. Okullarda, eğitim aracılığıyla toplumun temel değerlerine bağlılık ve toplumsal anlaşmayı sağlayacak görüşler aktarıldığı söylenir fakat bu gerçeği yansıtmaz. Çünkü okullarda aktarılan \"temel değerler\" toplum tarafından seçilmemektedir. Dolayısıyla, okul; aslında iktidarı elinde tutan sınıfının değerlerini öğreterek, toplum üzerinde ideolojik kontrol sağlamanın kurumsal aracına dönüşür.\n(Gutek,1997:173)\nİdeolojiler, eğitim politikalarını, programlarını ve eğitimdeki uygulamaları, öğretim faaliyetlerini farklı yollarla etkileyebilir. Özellikle ulus devletlerin dayandığı ideoloji, \"birey\" portresi çizerken, tarihi, sosyal ve ekonomik olgular kadar resmi ideolojiye de yer ayırır. Böylece eğitim; bireye belirli bir dünya görüşü aktarırken, onda ideolojik bir düşünme ve davranış biçimi oluşturmayı da hedefler.\n19. yüzyılda, ulusçuluk ideolojisinin ve modern devletlerin ortaya çıkmasıyla, eğitime ulusal ideolojilerin yüklenmeye çalışıldığı görülür. (Berzeg,1998:440) Gellner'e göre ulusçuluk, doğal olmayan bir takım toplumsal koşullar tarafından belirlenmiştir. Ulus; kişilerin inançları, dayanışma ve sadakat duyguları tarafından yaratılan ve insan yapımı bir olgudur. Geleneksel toplum yapısı bozulduğu için, artık toplumun yapısal yönü kültürel dokuyla sağlanacaktır. Modern toplumlarda bireyler arası ilişkiler yoğun bir iletişim gerektirdiğinden; kültür ve kültürün edinilmesi için etkin bir araç olan dil, bu toplumlarda önem kazanmaktadır. Bu edimler ise kişiye ancak yaygın bir eğitim sistemiyle verilebilir. Özellikle kişiliğin önemli ölçüde şekillendiği temel eğitimin güçlü ve yaygın örgütlenişi de bu yüzdendir. İktidar; ulusal ölçekli yaygın bir eğitim sistemi kurmanın külfetini kaldırabilmek zorundadır. Dolayısıyla modern toplumlarda devlet, meşru eğitim tekelini elinde tutan iktidar olarak da tanımlanabilir. (Erözden,1997:18)\nUlus devletler, yeni \"insan/vatandaş\" kimliğinin yaratılmasında; bütün nüfusun temel eğitimden; ilk ve bazen de orta öğrenimden zorunlu olarak geçirilmesi için ciddi bir eğitim seferberliği başlatır. Bu eğitimin müfredatı, \"bireyin olduğu kadar; ulus topluluğun da yararının gözetilmesi gerekir\" anlayışıyla şekillenir. Bireyin, \"ulusa çok şey borçlu olduğu\"; eğitim sistemindeki derslerde fazlasıyla vurgulanan bir fikirdir.\n(Smith,2004). Gerçekte bu fikrin sık vurgulanmasından amaç, bireyin devlete olan bağlılığının sağlanabilmesi, devletin düşüncelerini içselleştirmede \"vatandaş\"ların sıkıntı çekmemesidir. Oysa \"ulusun yararı\" olarak aktarılanların, ancak devlet mekanizmasında iktidarı elinde tutanların menfaatleriyle örtüştüğü sürece anlamlı olduğunu anlamak için, ders kitaplarında anlatılanları analiz etmek tek başına yeterli olabilir.\nEğitim sürecinde \"vatandaş\"ın da, vatandaşın \"ait\" olduğu \"ulus\"un da tanımını yapan, modern ulus-devletten başkası değildir. Bu nedenle ulusçuluk; varolmayan bir ulusun belirli süreçler sonucunda inşa edilmesi olarak da tanımlanır. Ulusu var eden; bireylerin ya da grupların ortak irade ve arzuları değildir. Çünkü ulusçuluk aynı dile, coğrafyaya, kültüre yada birlikte yaşama iradesine sahip olan bir bütünün, siyasal iktidarı, sahiplenmesi değil; bilakis süregelen merkezi iktidarın ulusun dayattığı hayat tarzının; zorunlu, parasız ve laik yaygın eğitim ile ulus devlet temelinde ve ulusun egemenliği adı altında yeniden örgütlenmesidir. (Bulaç,1995)\nUlusçuluk ve Eğitim\nİktidar sınıfı; eğitim sistemini kurarken, elbette sistemin kendisine sağlayacağı faydaları gözetir. Bu noktada,\nokullarda aktarılan bilgi, kültür ve ideolojinin düzendeki güç ve çıkar ilişkilerini nasıl koruduğu, göz ardı edilmemesi gereken bir sorundur. Ulus devletlerde iktidar; her zaman için tek bir kimlik ve tek bir ideolojinin varolmasını ister: Ulus kimlik ve resmi ideoloji. Fakat toplumlarda; dini, siyasal ya da etnik birçok kimliğin varlığı; ideolojilerin de çoğul olmasını sonucunu doğurur. Böyle bir noktada, eğitim; devletin bütün ideolojik söylemleri tek bir merkezde toplamaya ve toplumsal söylemle iktidar söylemini örtüştürerek hayatın bütün alanlarına yaymak için kullandığı hegemonik ya da ideolojik araçlardan birine dönüşür. (Bumin,1998)\nDevlet gücünü elinde tutan iktidarın; bu ideolojik araç/aygıt ile aktarmak istediği belirli düşünce ve davranış kalıpları vardır. Bunlar, vatandaş kimliğinin önemli unsurları olarak görülür ve gerçekliğine dair şüphe uyandırmayacak bir eğitim başarı ile sağlanırsa, o zaman iktidarın devamında ve korunmasında, eğitim, kendisine verilen vazifeyi yerine getiriyor demektir. Bu düşünceler şu şekilde özetlenebilir: \"Bir: Toplumsal varoluş ancak devletle mümkündür. Devletsizlik bir felakettir. Onun için, en temel kamusal görev 'devletin idame ettirilmesi'dir. İki: Devlet esas olarak hayırhah bir kurumdur; her zaman toplumun iyiliğini gözetir. Üç: 'Biz' devletiz, devlet 'biziz'. 'Bizim Devletimiz' en iyisidir. Dört: Dolayısıyla devlete ('Devletimiz'e) sadakat ve itaat bir erdemdir. 'Geleneksel' sadakat biçimleri ve onlara bağlı kurumlar 'geri' ve 'ilkel'dir. Beş: Sadece itaat değil, 'Devletimiz' için ölmemiz de bir erdemdir. En büyük kötülük ise devlete ihanettir. Altı: 'Hukuk', varlığını devlete borçlu olduğumuz bir 'nimet'tir ve amacı da vatandaşların devlete karşı ödevlerini belirlemektir. Yedi: Özel alanda 'kötü' olan devletleşince 'iyi'ye dönüşür. Onun için devletin memurları 'kamu görevlileri'dir; yani özel kişilerden farklı olarak, onlar kamu yararı için çalışırlar. Sekiz: Kamu yararı esas olarak devletin 'kamu yararı' olduğunu söylediği şeydir. Dikkat ederseniz, bu fikirlerin hepsi vatandaşların devlet -toplum- birey ilişkilerini devletin istediği şekilde görmelerini garanti etmeye ve böylelikle onları daha kolay yönetilebilir hale getirmeye yarar.\" (Erdoğan, 2006)\nEğitim, günümüzde modern ulus-kimliğin bireylere kazandırılmasında ilk başvurulan yöntemdir. Kurumsallaşmış haliyle resmi eğitim, iktidarın ideolojisinden ya da beklentilerinden soyutlanamaz. Bireylerin iktidar için varolduğu bir düzende, eğitim, sadakati kazandırmanın en işlevsel aracıdır. Okullarda verilen tek tip eğitimin en temel amacı da, yapay ulus-kimliğin gerçek olduğu hissini yaygınlaştırmaktır. Okullarda, resmi ideolojiye, törenlere, marşlara ve devletin kutsallarına dair yapılan tüm faaliyetler, aslında bu amacın pekiştirilmesine yöneliktir. Hazırlanan eğitim programlarına, okullarda yapılan eğitim faaliyetlerine ya da okutulan ders kitaplarına bakıldığında açıkça görülmektedir ki; iktidar, kurumları aracılığıyla bireyleri standartlaştırmak ve düzen içinde disipline ederek aynı hizaya sokmak istemektedir (Baker,1995). Bunu gerçekleştirebilmek için de okulu, terbiye etme işlemcisi olan pedagojik bir makineye dönüştürür. Okullardaki çeşitli uygulamalar, bireyleri; egemen gücün disiplinsel iktidarına özgün biçimlendirme sürecinin nesnesi haline getirmelidir (Foucault,2000). Böylece bireylerin kurulu düzene uygun yetiştirilmesi mümkün olabilir ve iktidar sınıfı; nesneleştirilebilen vatandaşlar üzerindeki kontrolü; onların razı olmalarını da temin ederek sağlayabilir.\nTüm bu tespitlerin ardından güncel bir konuya değinebiliriz: Milli Eğitim Bakanı'nın ve bürokratlarının son zamanlarda sık sık, eğitime \"ideolojik\" değil \"pedagojik\" baktıklarını ifade etmeleri; eğitim sorununu sahici bir biçimde kavrayamadıklarını göstermektedir. Türk Milli Eğitim sistemi, Türkiye'deki ulus-devlet mekanizması için en önemli ideolojik bir araçtır ve \"iyi insan-iyi vatandaş\" amacına ulaşmak için bu araçtan azami derecede faydalanmak istemektedir. Bu amaçlara karşı hiç bir eleştiri getirmeden, üstelik onun aktarmak istediği resmi ideolojiyi sahiplenerek konuşmak ve eğitim sorununu okul azlığından, fiziksel yetersizliklerden ya da okula gitmeyen kız öğrenci sayısının yüksekliğinden ibaretmiş gibi göstermek; sorunun özünü ıskalamaktır. Hızla çürüyen eğitim sisteminin ürettiği kimliksiz, boş vermiş ve ahlaksız kimlik, her geçen gün daha fazla çocuğu kuşatırken; sorunun asıl kaynağındaki resmi ideolojiyle yüzleşmek yerine rakamsal ifadelerin gölgesine sığınmak, açılan okul ya da dağıtılan kitap sayısından ibaret bir başarı tablosu sunmaya kalkışmak ve bunu \"ideolojik değil pedagojik bakmak\" ifadesiyle savunmak, kesinlikle ciddi bir körlüğe işaret etmektedir. Onların bu körlüğü ise yeni nesillerin geleceğinin karartılmaya devam etmesine önemli katkılar sağlamaktadır ki bu kesinlikle \"hata\" ile tarif edilemeyecek kadar büyük bir gaflettir.\nKaynakça\nApple, Michael W. (1979),\nIdeology and Curriculum\n, Routledge and Kegan Paul, Boston\nApple, Michael W. (1982),\nEducation and Power\n, Routledge and Kegan Paul, Boston\nBaker, Catherine (1995),\nZorunlu Eğitime Hayır!\n, 2.Baskı, Çev., Sönmezay, Ayşegül, İletişim Yayınları, İstanbul\nBerzeg, Kazım (1998), \"Yeni Dünya Düzeni, Klasik Liberalizm ve Bilgi Çağı\",\nYeni Türkiye\n,\nSayı:19, Ocak-Şubat, s.440-442\nBulaç, Ali (1995),\nModern Ulus Devlet\n, İz Yayıncılık, İstanbul\nBumin, Kürşat (1998),\nOkulumuz, Resmi İdeolojimiz ve Politikaya Övgü\n, Yol Yay., İstanbul\nErdoğan, Mustafa, \"Eğitim ve İdeoloji\",\nStar Gazetesi\n, 16 Kasım 2006\nErözden, Ozan (1997), (Gellner'den aktaran)\nUlus-Devlet\n, Dost Kitabevi, Ankara\nFoucault, Michel (2000),\nHapishanenin Doğuşu\n, 2.Baskı, Çev., Kılıçbay, Mehmet Ali, İmge Kitabevi, Ankara\nGutek, Gerald L. (1997),\nEğitime Felsefi ve İdeolojik Yaklaşımlar\n,\nÇev., Nesrin Kale, Pegem Yay., Ankara\nSmith, Anthony D. (2004),\nMilli Kimlik\n, 3.Baskı, Çev.,Şener, Bahadır S., İletişim Yay., İstanbul",
  "crawled_at": "2025-06-02T10:26:33.995943"
}