{
  "id": "631ac4a6-cb18-4cd3-92db-41e6c2208db5",
  "title": "Şahit Olduğumuz Acıları Yürekten Çıkan Tınılarla Hissettirmeye Çalıştık",
  "author": "Yusuf Can",
  "year": "2006",
  "issue": "Sayı: 183 - Haziran 2006",
  "url": "https://www.haksozhaber.net/okul/sahit-oldugumuz-acilari-yurekten-cikan-tinilarla-hissettirmeye-calistik-4724yy.htm",
  "content": "Yusuf Can'ın \"Kutlu Bir Sevda\" adlı albüm çalışması Mayıs ayı içerisinde Ekin Müzik aracılığıyla dinleyicileriyle buluştu. Haksöz dergisi olarak Yusuf Can'la albümle ilgili söyleştik.\n- Sizin de içinde yer aldığınız Kardeşlik Çağrısı ilk albümünden sonra uzun bir ara verdi ama bu arada siz farklı çalışmalarınızla müzik yolculuğunuzu sürdürdünüz. Son albümünüz ile öncekileri karşılaştırdığınızda kendi gelişim seyrinizi nasıl değerlendiriyorsunuz?\nEvet, o bir grup çalışmasıydı, insanları kardeşliğe çağıran... Sonra birtakım nedenlerden dolayı grup çalışması yapamadık. Uzun bir süre ara verildi ya da bir araya gelemedik yapmak için.\nBu süre zarfında o dönem ve sonrası, İslami anlamda ciddi albümler de yapılmadı ve bir boşluk oluşmuştu, işte tam o dönemde, ortamda topluma sunmamız gereken müzik anlamında eksikliklerin olduğunu hissettim ve \"Bitmez ki Hasret\" isminde bir çalışma yaptım, her zaman dediğimiz gibi iddiası olmayan mütevazı bir çalışmaydı.\nTabii birtakım seyirler biraz da yapılan çalışmanın kalitesine bağlı, yani kullanılan birtakım alt yapılara göre gelişiyor ve değişiyor. Bu da maddi birtakım imkânlara dayanıyor, her yaptığımız çalışmada bir öncekine nazaran çalışmayı biraz daha geliştirme çabası içine giriyoruz, bu son albümde de özellikle buna dikkat ettik, şöyle dönüp baktığımızda ve gelen tepkileri ölçtüğümüzde, olumlu yönde seyrettiğimizi anlıyoruz. Bu da bizi sevindiriyor, en azından yarınlar adına hayırlı olur inşallah.\n- \"\nKutlu Bir Sevda\" adını verdiğiniz albümünüzde öne çıkan temalar neler oldu?\nHer yapmış olduğum çalışmada, özellikle insanların yüreğine hitap etmeyi hedefliyorum. Çünkü çoğu önemli gelişmelerin orada başlayıp orada bittiğini düşünüyorum. Onun ötesinde, bir hayat yaşıyoruz. Acılarımız, kaygılarımız ve endişelerimiz var, yarınlarımız adına inançlarımız adına, bunlar bizim de içimizde bir sızı, bir acı oluşturuyor.\nVe bunları da melodi ve beste diliyle işlemeye çalışıyoruz.\nÖzellikle son zamanlarda Peygamberimiz için yapılan saldırıları da göz önünde bulundurarak albüme \"Kutlu Bir Sevda\" ismini verdik.\nVe yine farklı dilleri konuşsak da, iki Kürtçe eseri albümde bulundurmayı İslami kardeşlik adına uygun gördük. Tamamen birleştirici, kendini sorgulayan iç vaveyle ve endişe albümde öne çıkan temalar.\n- Çalışmanızda Rasullerin mücadele örneklerinden Şeyh Ahmed Yasin'in şehadetine, zulüm girdabında boğulan insanlığın hissettirdiği sancıya kadar yer verdiğiniz temalarda bir sızı, içten bir haykırış sezilmekte. Yaptığınız müziği siz nasıl tanımlıyorsunuz?\nEvet, hepimiz bir hayat yaşıyoruz ve hayatın içinde şahit olduğumuz adaletsizlikler...\nAcılar; hayatın bir tarafında gözyaşı, gasp edilmiş haklar, zulümler, annelerin gözyaşları, ayaklar altına alınan, çiğnenen onurlar vs. Tüm bunlara şahit olduğumuz bu dönemde (ne yapalım ki ve de ne yazık ki) ancak bunu yürekten çıkan tınılarla, sızılarla hissettirmeye çalışıyoruz.\nBir sabahın seherinde, tek suçu zulme karşı olmanın bedelini hayatıyla ödeyen ve şehadete kavuşan Şeyh Ahmed Yasin (Allah ondan razı olsun) ve onun gibi önemli şahsiyetlerin ortaya koymuş oldukları duruşlarıyla, mücadele azimleriyle her zaman örnek alınması gereken birer şahsiyet olduklarına inandığımdan, unutulmaması yarınlara anlatılması için...\nYani aslında biz, hayatın gerçeklerini acılarını sancılarını, melodi diliyle anlatmaya çalışıyoruz.\nYapmış olduğum müziğin tanımına gelince; içinde halk müziği motiflerini de barındıran özgün bir tarz, diyorum ve böyle tanımlıyorum.\n- İslami kesimde müzik alanında nitelikli çalışmalar ortaya konulabilmiş midir? Bu alanda karşılaşılan en temel sorunlar nelerdir?\nİslami müzik diye tanımladığımız çalışmaların yapıldığı dünden bugüne maalesef çok nitelikli işler yapılamadı. Elbetteki bunun istisnası var, ancak genel olarak değerlendirdiğimizde o günlerden bugünlere uzun bir süreç geçti, daha ciddi işlerin yapılması lazımdı, daha ciddi mesafeler kat edilmeliydi, ama olmadı.\nTabii bunların da birtakım nedenleri vardır. Hem yapmış olduğumuz tarz yeni bir tarz, hem de hitap ettiğimiz dinleyici kesiminin müzik anlamında duyarlılığı fazla yok, müzik bilinci yetersiz olduğundan, bazen de doyurucu olamıyoruz. Parçalara bölünmüş bir topluluk; kimi hâlâ müziğe tamamen haram gözüyle bakıyor, kimi enstrümanlar haram diyor, kimi sözde müzik diye tanımlanan zikirli ilahileri dinliyor ve bunları İslami müzik olarak biliyor. Böylesine parçalanmış bir anlayış içinde hem hitap etmek adına, hem de prodüksiyon adına gerçekten iş zor.\nBir de reklam yapma, yani yapılan albümü tanıtma işi bizim piyasamızda hiç yok denecek kadar az. Yani yeni çalışmayı birileri duysunda gelsin alsın diye bekliyoruz tabiri caizse...\nSizin anlayacağınız biz işlerimizi hala profesyonel anlamda yapamıyoruz. Buna ne maddi anlamda hazırız, ne de prodüksiyon anlamında...\nYani işimiz göründüğü gibi kolay değil gerçekte.\n- İslami duyarlılığı besleyen seslerin çoğalması ve güçlenmesi temennisiyle, bundan sonraki çalışmalarınızda da başarılar diliyoruz.\nTeşekkürler, bu fırsatı bize tanıdığınız için, sizlerin de çalışmaların da Rabbim yar ve yardımcınız olsun inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}