{
  "id": "0f8921e9-8a11-4531-93bc-585627423513",
  "title": "İslam Mahkemeleri Somali’nin Gördüğü En Büyük Fırsattı",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/islam-mahkemeleri-somalinin-gordugu-en-buyuk-firsatti-4919yy.htm",
  "content": "G\neçtiğimiz ay Afrika'nın en güçlü ordusuna sahip olan ABD müttefiki Etiyopya güçleri Somali'yi işgal etti. ABD ordusu da bölgeye müdahale ederek Somali halkını bombardıman altına aldı. Somali'nin en yoksul bölgelerinde yüze yakın köylünün katledildiği haberleri alındı. Ölenler içerisinde kadınlar ve küçük yaşta çocuklar da vardı. ABD Somali'ye de \"demokrasi\" getiriyordu! Böylece Somali tarihinin gördüğü en umut verici hareket olan İslam Mahkemeleri Yüksek Konsey,i Somali iktidarından düşürülmüş bulunuyordu.\nNe var ki İslam Mahkemeleri artık iktidarda olmasa da Somali'deki etkisi uzun süre devam edeceğe benziyor. İşgalci Etiyopya birlikleri ile Somalili Müslümanlar arasında yer yer çatışmaların yaşandığı haberleri gelmeye devam ediyor. Dahası halk arasında olduğu kadar Somali aydınları arasında da İslami güçlerin huzurlu günleri aranmakta. İslam Mahkemeleri'nin kurucu ismi Şeyh Şerif Ahmed'in geçtiğimiz ay Somali basınının seçkin mecralarından Hiiraan Online tarafından \"2006-Yılın Adamı\" seçilmesi bunun bir göstergesi. Aşağıda sunduğumuz makale Hiiraan Online editörü tarafından yazılan ve İslam Mahkemeleri tecrübesini anlatan bir yazı.\nİslam Mahkemeleri'nin kimliği, gelişim süreci ile ilgili olarak Türkçe'de kaynak eksikliği var. İçerisine hapsolunduğumuz ulus-devlet sınırları ve küresel medyanın dezenformasyon faaliyetleri ümmetin iletişimi önünde ciddi engeller üretiyor. Çevirisini sunduğumuz yazının İslam Mahkemeleri tecrübesinin bir numaralı ismi olan Şeyh Şerif Ahmed ve İslam Mahkemeleri tecrübesi hakkında derli toplu bilgi vermesi açısından önemli olduğunu ve süreci izah eden açıklayıcı notlarla zenginleştirerek çevirmenin Somali'de yaşananlarla ilgili kaynak eksikliğinin giderilmesine katkısı olacağını değerlendirdik. (Çevirenin Notu –Ç.N.)\nSomali, tarihi boyunca sayısız kahramana sahip olmuştur ancak hiç kimse şu an iktidardan düşürülmüş bulunan İslam Mahkemeleri Birliği'nin genç lideri Şeyh Şerif Ahmed gibi olamamıştır. Müthiş bir halk intifadası kampanyasına öncülük etmiş olan Şeyh Ahmed; Mogadişu'da ve tüm Orta ve Güney Somali'de on beş yıldır kesintisiz süren kaos ve karmaşayı sona erdiren isim olarak tarihe adını yazırdı.\nHiiraan Online, kısa süren gayretleri süresince Somali'ye yaptığı bilgece katkı dolayısıyla Şeyh Ahmed'i 2006 Yılın Adamı olarak onurlandırmak istiyor.\nŞunu biliyoruz ki Şeyh Ahmed ve İslam Mahkemeleri Konseyi; Etiyopya-Geçiş Hükümeti işbirliğinin askeri müdahalesi sonunda artık Somali siyasal arenasında varlık göstermiyor. En azından şimdilik bu böyle!\n1\nAncak görünen o ki Şeyh Şerif'in mirası hep bizim aramızda yaşıyor olacak.\n1964 yılında dindar bir babanın oğlu olarak hayata merhaba diyen Şeyh Ahmed; genç yaşlarında Kur'an ve ilahiyat eğitimi gördü. Daha sonra ise Libya Üniversitesi'nde hukuk eğitimi aldı. Ne var ki Şeyh Ahmed'in tanınan ve sayılan biri haline gelmesi, Cubba Lisesi'nde ders verdiği 90'ların sonlarında ve 2000'lerin başında gerçekleşecekti.\n2003 yılında Şeyh Ahmed'in en başarılı öğrencilerinden biri kötülük tohumları saçan savaş ağaları tarafından fidye almak amacıyla kaçırıldı. Bu şeytani eylem karşısında dehşete düşerek derhal harekete geçen Şeyh Ahmed, bir güç organize ederek söz konusu öğrencinin özgürlüğe kavuşmasını sağlayacaktır. Bu başarı; yaşadığı ve çalıştığı yer olan Cevher Kenti'nin CC semtinde kötü ünü ile meşhur fidye için adam kaçırma çetelerinin üzerine giderse bu yapılara bir son verebileceğine dair güçlü kanaatler edinmesine neden olmuştur. Bu konuda harekete geçen Ahmed, çabaları sonucunda toparladığı güçlerle birlikte Tevfik şehrindeki çeteci faaliyetinin kökünü kazır. Şeyh Ahmed daha sonra CC İslam Mahkemesi'nin başkanlığına seçilecektir.\n2\nŞeyh Ahmed'in kafasındaki bazı şeyler böylece netleşir. Tüm çeteci ve savaş ağası faaliyetlerinin cesur ve kararlı bir karşı duruş ile dizginlenebileceğini fark etmiştir. Sonrasında Şeyh Ahmed, Mogadişu'nun düşman kabilelerinin elinde bulunan otuzdan fazla sayıdaki İslam Mahkemesi'nin birleştirilerek bir şemsiye örgüt oluşturması esasına dayanan gözüpek bir planı uygulamaya koyar.\nİmkansız bir hedef olarak görünmesine rağmen İslam Mahkemeleri'nin neredeyse tamamını kendi aşiretlerinden tümüyle ayırmayı başaran Ahmed; tüm mahkemeleri kaynaştırarak adına \"İslam Mahkemeleri Birliği\" adı verilecek olan yepyeni bir güç ortaya çıkartır.\n3\nBu yeni İslam Mahkemeleri Birliği örgütlenmesi çok geçmeden, \"anti-terörizm\" adı altında Washington ile ittifak kuran Mogadişu'daki savaş ağaları yapısını rahatsız edecektir. Savaş ağaları bu süreçte CIA'nın parasal yardımı yoluyla, daha önce örneği görülmemiş bir \"Barış İçin Terörizm Karşıtı Birlik\" kurma peşindedirler.\nİslam Mahkemeleri'nin yükselişi bu savaş ağaları ittifakının sonunu ifade ediyordu. Şeyh Ahmed'in başarılı yönetimi altındaki İslam Mahkemeleri Konseyi savaş ağaları ile amansız bir çatışmaya girdi ve sonucunda Mogadişu'yu 16 yıldır ilk kez barış ve huzur ortamına kavuşturdu.\n4\nİslam Mahkemeleri ülkeyi parçalara bölen 300'e yakın barikatı kaldırdı, Mogadişu havalimanı ve liman işletmesini işler hale getirdi. Tüm bunları yaparken Baidoa merkezli Federal Geçiş Hükümeti'ne barış elini uzatmayı da ihmal etmedi.\nŞeyh Ahmed sık sık Batı medyasında \"İslam Mahkemeleri Birliği'nin ılımlı görüşlere sahip yüzü\" olarak anıldı. Gerçekten de Şeyh Ahmed, düşmanları da dahil olmak üzere toplumun tüm kesimlerinde ilgi ve sempati uyandıran bir siyasal ortam üretmeyi başarmıştı. Hitabet konusundaki üstün yeteneği, müzakere ve diplomasi becerileri ile tanınır hale geldi.\nTek bir cümle ile ifade etmek gerekirse o Somali'nin şimdiye dek gördüğü en iyi liderdi.\nŞeyh Ahmed'in bu icraat yetkisi; geçtiğimiz ay Etiyopya'nın Federal Geçiş Hükümeti'ne destek adına Somali'yi işgal etmesi ile sona ermiş bulunuyor.\nHiiraan Online yalnızca yüce gönüllü şahsiyetinden dolayı değil,\n5\naynı zamanda; zaman zaman kendi gücünün sınırlarını fazlasıyla zorlamış, zaman zaman ise düşmanlarının gücünü fazlasıyla hafife almış olan, deneyimsiz ancak kesinlikle tek sesli olmayan bir örgütün öncülüğünü yaptığından ötürü de Şeyh Ahmed'i \"2006-Yılın Adamı\" ilan ediyor.\nİslam Mahkemeleri Yüksek Konseyi'nin başarısız olmasının nedeni her ne olursa olsun; Şeyh Ahmed Somali'ye barışın somut bir örneğini tam altı ay boyunca getirmişti. Bu düne kadar hayal bile edilemeyen bir durumdu. Şeyh Ahmed'in olmadığı Somali'nin bir zamanlar en büyük düşmanı olan Etiyopya askerlerinin caddelerini doldurduğu bir Mogadişu var. Onsuz bir Somali'de artık yeni bir sayfa açılmış bulunuyor: Zihinlerinde korku ve karmaşa pusuya yatmış bulunan savaş mağduru Somali halkının önünde, artık öncekinden çok daha zorlu ve sarp bir gelecek var.\nÇeviren: Bünyamin Esen\nDipnotlar\n1- Hiiraan'ın İslami güçlerin iktidarda olmamaları olgusuna \"En azından şimdilik böyle\" diye kayıt düşmesi dikkat çekicidir. İslam Mahkemeleri'nin büyük ölçüde halk hareketi olduğu için Mogadişu'nun düşmesi sonrasıyla tümüyle yok olduğunu söylemek zor. Halk içerisinde geniş bir sempatizan kitlesi var. Ayrıca Şeyh Ahmed'in içinden geldiği hükümete muhalif Haviye aşireti içerisinde de İslami güçlerin sıkı bağlıları var. Etiyopya birliklerine karşı zaman zaman Orta Somali'de, Kenya sınırındaki bölgelerde ve Mogadişu'da gerilla taktiğinde saldırılar olduğu haberleri geliyor. Mogadişu'da zaman zaman, işgali kınayan ve İslami güçleri destekleyen sloganların atıldığı halk gösterileri de düzenlenmekte. İşgal sonrası yurt dışına çıkan bazı İslam Mahkemeleri yetkilileri de Kanada'nın çeşitli şehirlerinde, Londra ve Somalili göçmenlerin sayıca fazla olduğu bazı Avrupa şehirlerinde finansal yardım gezileri düzenlediler. Batı ülkelerinde çalışan yoğun bir Somalili göçmen kitlesi var. Örneğin Londra'da 52 bin Somalili göçmen yaşıyor. Bu göçmenlerin büyük bir kısmı ülkelerinde gelecekleri olmadığı için Batı'ya göç eden eğitimli ve önemli kariyere sahip isimler. Kaos içerisindeki Somali'nin mevcut milli gelirinin yaklaşık yarısı bu göçmenlerin yurt dışından ülkelerine gönderdikleri dolarlarla sağlanıyor. (Ç.N.)\n2- Şeyh Ahmed bir çok açıklamasında \"koltuk yahut mevki\" ile ilgilenmediğini, amacının Somali halkına daha iyi bir gelecek sağlamak olduğunu söylüyordu. Şeyh Ahmed sürecin ortaya çıkardığı bir liderdi. (BBC - Ç.N.)\n3- İslam Mahkemeleri, süregiden kaosa karşı 1996 yılında kurulmaya başlandı, 1998 sonrasında yaygınlaştı. Çeteleşmeye, cinayetten adam kaçırmaya, uyuşturucudan zorbalığa dek yaşanan devasa çürümeye karşı bir araya gelen çeşitli semt ve şehirlerdeki Müslümanlar şer'i esaslara göre adaleti sağlamaya çalışan yerel mahkemeler kurdular. Ne var ki bu mahkeme örgütlenmelerinin tümü çeşitli rakip kabilelere bağlı ve kabile asabiyetine dayanmakta idi. Şeyh Ahmed bu mahkemeleri aşiretçi yapıdan kurtararak İslami bir potada eritti. Şeyh Ahmed'in öğrencisinin çetelerce kaçırılması hadisesi öncesinde ise İslam Mahkemeleri örgütlenmesi ile bir ilgisi olmadığı ifade ediliyor. (17/05/2007, Eş-Şark-ul Evsat - Ç.N.)\n4- Mayıs 2006'da Eş-Şark-ul Evsat'a, Eylül 2006'da da El-Cezire'ye konuşan Şeyh Ahmed yaptığı açıklamalarda başlattıkları hareketin bu derece başarılı olacağını kendilerinin de beklemediğini, yaşanan iktidar boşluğunun kendilerini iktidara taşıdığını ifade ediyordu. Bu nokta ilginçtir. Somali'deki tecrübe büyük ölçüde hazırlıksız ve tecrübesiz bir şekilde parlayan, toplumsal dönüşümün sünnetini fazlaca gözetmeyen bir hareketi işaret ediyor. Bu durum Somali'deki İslami güçlerin zaaflarına işaret ediyor. Ancak öte yandan bu durum Somali halkının İslami bir yönetimi kucaklamak konusunda ne kadar hevesli olduğunu; yirmi yıllık kaostan yılmış Somali'nin İslami çalışmalar için ne kadar hazır olduğunu da göstermektedir. Ayrıca \"imkansız\" denilen bir şeyi başararak kısa sürede böylesi geniş bir gücün toparlanabilmesi Somali'de \"Kutubçu\" olarak anılan Seyyid Kutub çizgisinden gelen İslami güçlerin; toparlayıcılığını ve Somali halkı içerisinde söylemlerinin gücünü ortaya koymaktadır. (Ç.N.)\n5-\nŞeyh Ahmed sade yaşamı ile tüm Somali halkı içerisinde sempati toplamıştı. Mogadişu'nun yoksul bir semtindeki küçük evinde yaşamaya devam eden Ahmed; iktidarın bir numaralı ismi olduğu günlerde de lüks bir yaşamdan tümüyle uzaktı. Servet içerisinde yüzen, uyuşturucu ve silah ticaretinden servet elde eden, Avrupa bankalarında hesapları olan, ABD'nin finansal kaynaklarıyla beslenen, zırhlı araçlarla gezen, ağır silahlı korumalara sahip savaş ağalarının aksine Şeyh Ahmed'in yalnız bir koruma ile gezmesi, mütevazı giyimi ve yaşayışı Somali halkını etkileyen önemli unsurlardan biri olmuştur. (Ç.N.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}