{
  "id": "1c0d9b28-e698-48a4-b800-7ee1963e3c5f",
  "title": "Müslüman Yazarlardan Hükümete Çağrı: Tecriti Durdurun",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/musluman-yazarlardan-hukumete-cagri-tecriti-durdurun-4900yy.htm",
  "content": "İslami camiaya mensup yazar ve kuruluş temsilcileri 18 Aralık Perşembe günü Sirkeci Postanesi önünde toplanarak, cezaevlerinde süregelen tecrit dayatması ve ölüm oruçlarına ilişkin bir duyarlılık ve sorumluluk çağrısında bulundular. Başbakan ve Meclis Başkanlığı'na hitaben hazırlanan ortak imzalı bir mektubun da gönderildiği basın açıklamasında katılımcıları hükümeti acilen F Tipi sorununu çözmek için harekete geçmeye çağırdılar.\nTecrit dayatmasını protesto etmek için ölüm orucunu sürdüren Av. Behiç Aşçı'nın kritik bir eşikte bulunduğunun hatırlatıldığı konuşmalarda hükümetin \"3 Kapı 3 Kilit\" düzenlemesini gerçekleştirerek bu soruna ilişkin acil bir adım atması gerektiği vurgulandı. \"Tecrit Kalksın Ölümler Dursun!\" yazılı bir pankartın açıldığı eylemde \"Tecrit Sürüyor (D)uyuyor musunuz\" ve \"Tecrite Hayır!\" yazılı dövizler de taşındı. \"Zulme, Tecrite, F Tipine Hayır!\", \"Tecrit Ölümdür, Ölümleri Durdurun!\", \"Müslüman Zulme Sessiz Kalamaz!\", \"Zulme Karşı Omuz Omuza\", \"3 Kapı 3 Kilit Açılsın, Ölümler Durdurulsun!\", \"Direniş Adalet Özgürlük\" şeklinde sloganların atıldığı basın açıklamasında Abdurrahman Dilipak, Yıldız Ramazanoğlu, Mustafa Ercan, Nureddin Şirin, Gülden Sönmez, Hülya Şekerci ve Bülent Deniz kısa konuşmalar yaparak F Tipi sorununun yeni bir insanlık dramına yol açmadan sona erdirilmesi için meclis ve hükümetin duyarlı davranması gerektiğine dikkat çektiler.\nTecridin bir işkence, insan onurunu ayaklar altına alan bir sindirme metodu ve kimliği yok etme uygulaması olduğunun altını çizen konuşmacılar, İslami kesimleri de sistemin zulümlerinden kaynaklanan uygulamalarda sessiz kalmamaya ve daha duyarlı olmaya çağırdılar.\nBu sorunun 28 Şubat sürecinde uygulamaya konulan ama AK Parti hükümeti tarafından da aynen sürdürülen zalimane bir uygulama olduğunu belirten konuşmacılar, tecridin salt sola ait bir sorun şeklinde algılanmasının doğru olmadığını vurgulayarak, cezaevlerinde süren tecrit uygulamasının tüm muhaliflerin bir sorunu, daha doğrusu bir insan hakkı ihlali olarak görülmesi gerektiği, kaldı ki solun sorunu dahi olsa adaletten yana herkesin bu konuda tavırsız, duyarsız kalmaması gerektiğininin de altını çizdiler.\nAdalet Bakanlığı'nın konuya yaklaşımının katı otoriter tutum ve kutsal devletçi mantığın bir yansıması olduğunun altını çizen konuşmacılar, artık Adalet Bakanı Cemil Çiçek'e bir şey söylemenin gereksiz olduğunu, bu yüzden doğrudan Meclis Başkanı ve Başbakan'a çağrıda bulunduklarını hatırlattılar. Başbakan'a hitaben yapılan çağrıda da \"basit bir düzenleme yapılarak bir insanın ölümüne engel olunabileceği ve ardında yeni bir ölüm daha bırakarak cumhurbaşkanlığı makamına çıkmasının yanlış olacağı\" vurgulandı.\nEylemin sonunda katılımcılar adına ortak imzalı birer mektup Meclis Başkanlığı ve Başbakanlığa gönderilmek üzere postaya verildi.\nGönderilen mektubun tam metni:\nF TİPİ DORUNUNA DUYARLILIK VE SORUMLULU ÇAĞRISI\nMECLS BAŞKAN VE BAŞBAKAN ÖLÜMLŞER ZİNCİRİNE YENİ BİR HALKA DAHA EKLENMEMESİ İÇİN HAREKETE GEÇMELİDİRLER!\nTürkiye, sorunlarını çözmek, hatta daha da öncesinde konuşmak noktasında zorlanan bir ülke. Ülkeyi bir tür sorunlar yumağına dönüştüren bu olgu devlet ile halk arasında, halkın belli kesimleri ile diğerleri arasında sağırlar diyaloguna yol açmakta ve sonuçta sıkıntılar, anlaşmazlıklar, gerilimler katlanarak büyümekte.\nCezaevi sorunu, daha doğrusu F Tipi cezaevlerinde uygulanmakta olan tecrit sorunu da son yılların önemli gerilim maddelerinden biri olarak ülke gündeminde yer almakta. Aralık 1999'dan itibaren F Tipi cezaevlerinde başlatılan tecrit uygulamasına karşı gerek içeride tutuklular tarafından, gerekse de dışarıda tutuklu yakınlarınca sürdürülen eylemler ölümlerle sürmekte. Ve doğal olarak bu sorun etrafında şekillenen tavır alışlar ciddi bir gerilim kaynağı olarak zaten bir hayli kırılgan olan toplumsal huzuru daha da riskli, sıkıntılı hale getirmekte.\nNe yazık ki, bugüne kadar tam 122 insanın ölümüne yol açan bu sorunun çözümü ve toplumsal gerilim odaklarından biri haline gelen bu sıkıntının giderilmesi noktasında sorumluların herhangi bir somut çabası görülmemektedir. Bunca acıya karşın sorun medya tarafından görmezden gelinmekte; Adalet Bakanlığı ise \"konu kapanmıştır\" yaklaşımı içinde kanayan yaranın adeta üstünü örtmeye çalışmakta. Halbuki tüm bu umursamazlığa, soruna yönelik taleplere karşı takınılan duyarsız tutuma karşın, bu sorun yeni canlar alarak sürmekte ve ülke gündeminde zaten gereğinden fazla bulunan gerilim odaklarından biri olarak toplumsal huzuru olumsuz yönde etkilemeye devam etmekte.\nSiyaset ve Siyasetçi İnsani Bir Soruna Gözlerini Kapayamaz!\nOysa, hiç tartışmasız cezaevlerinde süregelen tecrit dayatmasına karşı itirazları, tepkileri, talepleri görmezden gelmek gerek hukuk ilkeleri, gerekse de insan hakları ile çelişen bir tutumdur. Daha garibi ise bu derece ağır sonuçlara yol açmış ve toplumsal bir huzursuzluk kaynağına dönüşmüş bir uygulamanın tartışılmasının dahi adeta engellenmesi, bu soruna yönelik çağrılara, taleplere otoriter bir tahammülsüzlükle kulak tıkanmasıdır.\nAçıktır ki, hapis cezası bir hak mahrumiyetidir ve en temel hak olan özgürlüğün kısıtlanmasını içerir. Tecrit ise ceza içinde ikinci bir ceza olmaktadır. Bir an için mevcut hukuk sisteminde sıkça karşılaşılan aksaklıklar, çarpıklıklar bir kenara bırakılacak olsa dahi, suçlu insanların özgürlüklerinin kısıtlanmasına ek olarak ikinci bir cezalandırmaya tabi tutulmalarının ve tecride mahkum edilmelerinin hukuk mantığıyla çelişen bir uygulama olduğunu görmemek mümkün olabilir mi?\nCari sistem nezdinde suç işlemiş olmak, insanın özüne aykırı muamelelere tabi tutulmasını haklı çıkarmaz. İnsan sosyal bir varlıktır, siyasal kimlik taşır. Şartlar kısıtlı da olsa, birtakım engellerle yüz yüze de olsa paylaşma ve kendini geliştirme duygularını sürdürmek ve gerçekleştirmek ister. Oysa tecrit insanların tam da bu niteliğini köreltmeyi, tasfiye etmeyi hedefleyen bir dayatmadır. İnsanı özüne, fıtratına yabancılaştırmayı amaçlamaktadır. Ve gayet açıktır ki, söz konusu olan şey inancı, görüşü, siyasi tutumu ne olursa olsun insani değerleri önemseyen herkesin karşı çıkması gereken bir zulümdür.\nTecrit hukuki boyutuyla karşı çıkılması gereken bir uygulama olduğu gibi, siyasi açıdan da tavır almayı gerektiren bir sorundur. Ölümlere yol açan bir soruna bitmiştir, kapanmıştır tarzıyla yaklaşmak olsa olsa siyasetin ve toplumsal sorumluluğun ölümüne işarettir.\nÖlümlere yol açan ve vicdanlarda derin kırılmalar meydana getiren tecrit sorununa karşı hükümetin basit bir düzenleme yapıp, kanayan bu yarayı iyileştirme çabasına girmekten kaçınmasını anlamak mümkün değildir. Bu çerçevede örneğin daha önce çeşitli mesleki örgütlerin ve kuruluşların Adalet Bakanlığı'na önerdiği \"3 kapı 3 kilit\" düzenlemesinin neden kabul edilmediğinin izahı yoktur.\nF Tipi cezaevleri sorunu gündeme geldiği andan itibaren büyük acılara, hak gasplarına ve aynı zamanda da ısrarlı bir direnişe sahne oldu. Bugüne dek içeride ve dışarıda tam 122 insan bu uygulamaya karşı tavırları neticesinde can verdiler. Tüm bu yoğun ve sarsıcı zemine rağmen yetkililerde en küçük bir kıpırdanma göze çarpmıyor. Sorumlular suskun ve ilgisiz. Oysa ülke yeni bir ölümün eşiğinde durmakta.\nÖlümler Zincirine Yeni Bir Halka Daha Eklenmesin!\nAv. Behiç Aşçı tecrit dayatmasına karşı aylar önce başladığı ölüm orucu direnişinde tehlikeli bir sona doğru ilerlemekte. Müvekkillerinin hukukunu korumak, bir türlü duyulmak, görülmek istenmeyen taleplerini seslendirmek için bir avukatın ölüme yatması şimdiden bu ülkenin insan hakları sicilini lekeleyen bir görüntü doğurmuştur. Behiç Aşçı'nın eylemi yetkililerden olumlu bir yaklaşım sadır olmazsa ölümle sona erecektir. Bu ise şüphesiz tüm bir toplum için ağır bir yük, bir vebal demektir.\nBizler İslami duyarlılık sahibi şahıslar ve kuruluş temsilcileri olarak ülkemiz cezaevlerinde yaşanan tecrit sorununun zannedildiği gibi sadece muhalif sol kesimlerin gündemleştirmeye çalıştığı bir konu olmadığına, bu sorunun temelde insan hakları ve elbette İslami değerler açısından ciddi bir sorun olduğuna inanıyoruz. Ülkeyi geren, huzursuz eden sorunlar demetinden birisi olarak algıladığımız bu sorunun adalet ve hakkaniyete uygun bir tarzda çözülmesinin toplumsal barışa katkıda bulunacağını düşünüyor; bu soruna dair yapılacak bir düzenlemenin olumlu yankılar getireceğine inanıyoruz. Bu kaygılar ve temennilerle kendilerini toplumsal sorunlar konusunda sorumlu bireyler olarak gören insanlar olarak yeni bir ölüm vakasının daha gerçekleşmemesi için yetkilileri harekete geçmeye çağırıyoruz.\nİmzalar\nHülya Şekerci (Özgür-Der Genel Başkanı) • Mehmet Pamak (İLKAV Başkanı) • Hüsnü Tuna (Hukukçular Derneği Başkanı) • Bülent Yıldırım (İHH Genel Başkanı) • Ayhan Bilgen (Mazlumder Genel Başkanı) • Ömer Küçükağa (Medeniyet Derneği Genel Başkanı) • Hasan Hafızoğlu (AKABE Vakfı Başkanı) • Fikret Özdemir (AKDAV Başkanı) • Bülent Deniz (Tüketiciler Birliği Genel Başkanı) • Yusuf Tanrıverdi (Öğretmen-Sen Genel Başkanı) • Cevat Özkaya (Mazlumder Eski Genel Başkanı) • Mustafa Ercan (Mazlumder İstanbul Şb. Başkanı) • Osman Karahan (İHADER Başkanı) • Nurettin Şirin (İSRA Kültür Merkezi) • Nabi Okur (İslam Dünyası Kültür Merkezi) • Ahmet Yıldız (Davet Derneği) • Hamza Türkmen (Haksöz Dergisi) • Şemseddin Özdemir (Umran Dergisi) • Davut Güler (Özgün İrade Dergisi) • Ali Adakoğlu (Gerçek Hayat Dergisi) • Ali Kaçar (Genç Birikim Dergisi) • Azmi Ermurat (Vuslat Dergisi) • Mehmet Ali Aslan (Grup Yürüyüş)\nAbdurrahman Arslan • Abdurrahman Dilipak • Ahmet Ağırakça • Ahmet Varol • Ali Bulaç• Ali Haydar Haksal • Burhan Kavuncu • Demet Tezcan • Gülden Sönmez • Hakan Albayrak • Hamza Er • Hüseyin Hatemi • Hüsnü Yazgan • Kazım Güleçyüz • Muharrem Balcı • Mustafa İslamoğlu • Mustafa Karaalioğlu • Ramazan Kayan • Selahattin Eş Çakırgil • Sibel Eraslan • Süleyman Arslantaş • Yasin Aktay • Yıldız Ramazanoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}