{
  "id": "0130f666-62fe-40c3-9932-c43850353048",
  "title": "Yüzümüzü Ağartan, İçimizi Aydınlatan Öyküler",
  "author": "Beytullah Emrah Önce",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/yuzumuzu-agartan-icimizi-aydinlatan-oykuler-4906yy.htm",
  "content": "Hayattan beslenmeyen, insanın biricikliğine yüklenen anlamı sosyal gerçeklikten koparan, dilin imkanlarını zorlamak adına onu yozlaştıran, anlatımı ve hikayesi yıpranmış içi boş metinleri çok katmanlılık ya da postmodernizm maskesi altında yücelten, \"ne yazsak gider\" bahanesiyle karalanıp aslında hiçbir şey anlatmayan metinleri edebiyat paketiyle sunabilen popüler yazarların; en çok satanlar listesinde kapış kapış gittiği bir zaman diliminde, şu söz üzerinde bir kez daha düşünmek gerekiyor: \"Okuduğumuz kitap bir yumruk indirerek bizi uyandırmıyorsa ne işe yarar?\" Çok satıp da çok az okunan yazarların sayıklama ve bunalım edebiyatı yapmalarına karşın, ne mutlu ki, bize hayatı edebiyat diliyle aktararak, ortaya yüzümüzü ağartan metinler çıkaran yazarlarımız hâlâ var ve yazmaya devam ediyorlar.\nEdebiyatı hayatın içinden çekip kendi bireyselliğine hapsetmeyen, anlatım gücünün sırça köşklerdeki sahte yalnızlıklardan doğmayacağını bilen ve eserini değerli kılabilmek için varoluş sancısı çekiyormuş numarası çekmeyen yazarların kitapları, bize sahici bir edebiyat için yapmacık davranışlara değil, hayatın tam kalbine dokunmaya ihtiyaç duyulduğunu bir kez daha gösteriyor. Tam bu noktada, Ahmet Örs'ün İtidal Yayınları arasından yeni çıkan \"Yüzümü Ağartan\" adlı kitabı, sözlerimize güzel bir örneklik oluşturuyor. Kitapta yer alan on yedi kısa hikaye, bizi yeryüzünün ezilenleri coğrafyasında seyahate çıkarırken, umudu ve direnişi heybemize koymayı da ihmal etmiyor. Özlediğimiz bir edebi duruşu taşıyan bu hikayeler, biraz daha genişletilmeyi, zenginleştirilmeyi ve bazı bölümleriyle yeniden kurgulanmayı ve tamamlanmayı hak ediyorsa da, ihmal edilmeyi kesinlikle hak etmiyor!\nAhmet Örs'ün daha önce Haksöz ve Tasfiye dergilerinde yayınladığı hikayelerini birlikte okuma fırsatı sunan \"Yüzümü Ağartan\"; edebiyatın salt bir dil ve anlatım işi olmadığını, ona asıl gücünü hayata ve zamana karşı yazarın aldığı sahih tavrın verdiğini de kanıtlıyor. Yaşamak kavgasında tutunamayanlara, kimliksizliklerini bireycilikleriyle maskeleyenlere ve bunalımı anlam arayışı zannedenlere karşı duran ve edebiyatı; ait olması gerektiği alana çeken Örs'ün hikayeleri, okurlarını hemen yanı başımızdan başlayan ve Bağdat'a, Kudüs'e, Kafkasya'ya, Kandehar'a kadar uzanan İslam coğrafyasında kısa bir seyahate çıkarıyor. Bunun turistik değil, ideolojik bir tercih olduğunu belirtmemizde fayda var.\nSade bir anlatıma ve akıcı bir dile sahip olan hikayelerin iki ana başlık altında toplandığını söyleyebiliriz. İlk grupta, yüz ağartan bir duruşu ve direnişi tercih edenlerin ve tercihlerinden doğan tüm zorluklara rağmen kimliklerinden vazgeçmeyenlerin hikayeleri yer alıyor. Bazen mustazaf bir halleri de olsa, hiçbirinin yüzünden karamsar ifadesi okunmuyor. Bu hikayelerin kahramanları; geleneğin baskısını kıran bir kadın, Irak'ta ve işgal altındaki diğer topraklarda küresel hegemonyaya direnen herhangi bir Müslüman, başörtüsü yasağına rağmen yaptığı tesettürü kimlik tercihi olarak hayatına taşıyan lise son sınıf öğrencisi, televizyonlardan taşan yemek programlarında her gün yeniden servis edilen tüketim ideolojisine karşı mektup yazan bir fakir veya yoksulluğa karşı helal rızk peşinde koşan minik bedenler olabiliyor...\nİkinci grupta ise çözülenlerin; ideolojisini, davasını ve tutunduğu ayetleri bırakanların, 28 Şubat sürecinde savrulanların, dayanışma bağlarından kopup yalnızlaşanların, geleneğin içinde sıkışanların ve arka sokaklarda kaybolanların hikayelerine yer veriliyor. Fakat bu hikayelerde, yaşananları meşrulaştırmak yerine hem durum tespiti yapan hem de bu durumu eleştiren bir tavır kendini hissettiriyor. Örs, çoğu zaman salih amelleriyle, hayata ve mücadeleye güzel örneklikler oluşturan insanları anlatsa da, hikayelerin hayal dünyasında geçmediğini rahatlıkla anlayabiliyorsunuz. Hayatın kıyısına düşenlerin trajedisi ne kadar gerçekse, hayata sımsıkı tutunanlar da bir o kadar gerçek geliyor okura... Kısaca, Ahmet Örs, \"Yüzümü Ağartan\" hikayelerinde ezilenlerin elinden tutup düştükleri yerden kaldırarak, hikaye sanatını onurun ve direncin omuzlarında yükseltmeyi amaçlıyor ve bunun için ilk kitabıyla sağlam bir başlangıç yapıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}