{
  "id": "5aa21c32-18f5-4bde-a67d-b044423d7422",
  "title": "Türkiye'nin Yarısı Neden \"Yola Devam\" Dedi?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-yarisi-neden-yola-devam-dedi-5285yy.htm",
  "content": "AK Parti referandum niteliğindeki seçimlerden liderinin bile beklentilerinin üstünde bir sonuçla çıktı. Türkiye haritası adeta AK Parti rengine boyandı. Üç dört il dışında tüm illerde birinci parti konumuna yükselen AK Parti'nin bu başarısının ardındaki sebeplere birkaç farklı yönden değinmek gerekiyor.\n\"Toplumsal Merkez\"in Yeni Kimliği: Muhafazakar Demokratlık\nAK Parti, Demokrat Parti'li yıllardan bu yana süregelen ve geniş kitlelerin sisteme entegrasyonunu içeren modernleşme olgusunun yeni ve ileri bir safhasını temsil ediyor. Tabii sistemi dar anlamda sadece Kemalist elitin takdir ettiği sınırlı çerçevede değil, bir küresel entegrasyon süreci olarak algılamak kaydıyla. Özal'la birlikte ivme kazanan bu sürecin, AK Parti'yle birlikte -90lı yıllarda yaşanan tecrübelerin de katkısıyla- daha bir mecrasına oturduğu gözlenmekte.\nSahip olduğu kültürel normları göç, şehirleşme ve sanayileşme ile birlikte kırsaldan büyük şehirlere taşıyan ve yeni karşılaştığı durumla entegrasyon süreci yaşayan kesimlerin, bir müddet sonra kendi sermayesini, kimliğini ve yaşam alanlarını oluşturmaya başladığını gözlemliyoruz. Buna Kemalist modernleştirmeye alternatif bir kendine özgü modernleşme süreci de diyebiliriz. Sürecin en belirgin özelliklerinin başında kitlelerin kimlik düzleminde yaşadıkları verili kültürel din algısına saygı beklentisi, ekonomik gelişiminin önündeki engellerin kalkması ve sistemden alınan payın artması, geleneksel elitin dogmatik baskılarının küresel değerlere entegrasyon süreciyle birlikte aşılması talepleri gelmektedir.\nKemalist elitin maddeci, pozitivist modernleştirme projesinin iflası olan bu süreç, aslında aynı hedeflere matuf (Batı'ya yönelme, Batılı evrensel değerleri keşfetme/yakalama, Batı'nın imkanlarına kavuşma ve bütün bunları verili, eklektik, kültürel dini değerlerle harmanlama) kendi değerlerine yaslanan eklektik bir modernleşmeyi temsil etmektedir. Pozitivist-maddeci bir sekülerleşmeye tepki olarak da görülebilecek bu iradenin Batılı güçlerin de görece onayını alması, sürece katkı sağlayan ve hızlandıran bir diğer olgu. Nitekim, İslami değerlerin/kavramların bile evrensel olanla örtüştürüldüğünde anlam kazanması, tersi durumda arkaik nitelemelere maruz kalması, evrensel değerlerin dolaşımını ve içselleştirilmesini de kolaylaştırmakta. Pragmatik bir perspektiften, kendi çıkarlarıyla çatışmadığı müddetçe, aksine piyasa normlarını ve sosyo-politik değerleri onayladığı ve geniş kitlelerin dönüşümünü de kolaylaştırdığı sürece, hoş görülür, desteklenir ve önü açılır olduğu da bir gerçek. Geniş kitlelere kendi kısır/marjinal modernleşmesini dayatan, baskıcı, dogmacı bir elit azınlığın bilinçsiz katkılarıyla birlikte, özgürlüklere, haklara, geniş siyasi katılımlara imkan sağlayan evrenselitenin kabulü de bir o kadar kolaylaşıyor.\nBu, toplumsallığı kuşandığı ölçüde dini/yaşamsal bir evrilmeyi de içeren bir süreç. Bazılarının protestanlaşma dedikleri, dinin alt yapı değil, üst yapıyı temsil ettiği bir tür dünyevileşme. Fıtratın liberal taleplerinin önündeki engellerin bertaraf edildiği, daha doğrusu geçmişteki dini normların koyduğu yasakların elde edilen imkanlarla birlikte rahatlıkla çiğnenebildiği, kendine özgü bir modern dindarlaşma süreci.\nBu dönüşüm aynı zamanda sistemin değerleriyle köklü bir çatışma istemeyen,\n\"çatışmadan aşma\"\ndiyebileceğimiz sessiz ama derinden bir yürüyüşü temsil ediyor.* Çatışmayı sevmeyen bu kültürel yapının fikrini açıkça beyan ettiği yer genellikle -hatta her daim- sandıktır. Milliyetçidir ama bu, çatışmayı seven bir milliyetçilik değildir. İslam'dan yanadır ama sosyalitesinin önündeki engelleri çatışmadan ve kavga etmeden kaldıranları destekleyen bir dindarlıktır bu. Modernizmin kendisine sunduğu imkanlardan faydalanmayı sever; moderniteye gösterdiği tepkiler simgeler üzerinden ve yüzeyseldir, durağan değil, değişken, vazgeçilebilirdir. Bu bağlamda yılların verdiği sindirilmişlik, geri plana itilmişlik ve adam yerine konmamışlıkla birlikte düşünüldüğünde nimetleri çabuk kabullenir. Bunları yılların emeği sonucunda hakedilmiş ilahi bir lütuf olarak görür. Riski sevmez ama fırsatları tepmez. Sorunları ertelemeyi, bir bilene devretmeyi, zamana bırakmayı sever.\nKısacası AK Parti, gerek kendi modernitesini üretmelerine destek olduğu dindarların, gerekse modernitenin içinde büyümekle birlikte, dini değerlere saygılı, katı modernleşmeci tutumların zaaflarını tecrübe etmiş kitlelerin buluştuğu bu kimliği kendi bünyesinde eritmeyi başarmıştır. Batılı evrensel değerleri merkeze alan, önündeki ekonomik, sosyal, kültürel engelleri bu değerlerin yakalanmasıyla aşılacağına inanan ve bunları içselleştirmekle varolan akideye hiçbir halel gelmeyeceğine inanan bir tür yeni akide üretimi de denebilir buna. İşte bazılarınca büyük bir muğlaklık içerdiği ifade edilen 'muhafazakar demokratlık', bütün bu saydıklarımızı içinde eritebilen bir kimliğin/çerçevenin adıdır.\nAbdullah Gül'ün Engellenmesi Ciddi Bir Kırılma Noktasıdır\nDindarlığın ve liberal nimetlerden faydalanmanın meczedildiği bu süreçte, sözünü ettiğimiz modernleşme sürecine maruz kalıp da dindar kesimle içice, dini değerlere -yaşamasa da- saygılı olan önemli bir kitle de oluştu. Batılı değerlerin 'demokrasi', 'insan hakları', 'milli irade' gibi siyasi ve sosyal normlarını içselleştirmekle birlikte, bu değerler adına rahatını bozmayan ama birilerinin kendi kültürel/sosyal değerleriyle birlikte bu değerler adına kendi çıkarlarını savunmasını bekleyen ve bu durumda olanları destekleyen bir kitle... AK Parti'ye tanınan geniş kredinin ardında da aslında büyük ölçüde bu özdeşleştirme psikolojisi yatmaktadır. Geniş kitlelerin birbirine yakın ama farklı nedenlerle içinde yer almak için sebepler üretebildikleri bir kimlik... Bugüne dek köklü çözüm arayışlarını sadece mitinglerde ya da meclis konuşmalarında dillendirenlere inat, İzmirli ile Bingöllüyü kimi yerde farklı, kimi yerde ortak sebeplerle aynı düzlemde buluşturan, inandırıcılık çıtasını lafla değil, icraatlarıyla yükseltmiş olan bir siyasi yapı. Sloganlara yaslanmaktan ziyade, tüm yapıp ettiklerinin yanında, \"Yapmak istiyorlar ama yaptırmıyorlar!\" bilincini kitlelerin zihnine kazıyan -kendi tabirleriyle- \"toplumsal merkez\"in çekim alanı.\n\"Yapmak istiyorlar ama yaptırmıyorlar!\" ortak bilincini yabana atmamak gerekiyor. Toplumda oluşturulan bu ortak inancın etkisi zannedilenden fazladır. Zira yaklaşık bir yıl önce anketlerde daha düşük yüzdelerle anılan AK Parti'nin özellikle A. Gül'ün cumhurbaşkanlığının engellenmesiyle birlikte oy oranını ciddi biçimde artırdığı görüşü yaygındır. Bu sadece basit bir şekilde mağduriyet ve haksızlığa bir tepki olarak açıklanıp geçilemeyecek bir meseledir. Nitekim geniş kitlelerde yaygın bir kanaat olan \"Bir de cumhurbaşkanlığı makamı ele geçirilirse o zaman herşey daha başka olacak!\" psikolojisi ve beklentisinin yıkımıdır Gül'ün engellenmesi. O makamın ve yetkilerinin de kendisine güvendiği kadrolarda toplanması, akamete uğramış pekçok beklentinin hayata geçirilmesi anlamına gelmektedir. İmam hatibe gönderdiği evladının katsayı probleminin çözülmesi; kendi içinden çıkan öğretim görevlilerinin önünün açılması; sürekli vetolarla kırılan umutlarının yeniden yeşermesi; başörtüsü yasağı yüzünden mağdur edilen kızının okuyabilmesi, diplomasını alabilmesi, iş güç sahibi olabilmesi, dinini rahatça yaşayabilmesi; kısacası kendisini temsil ettiğine inandığı cumhurbaşkanının hep onun arzu ve istekleri yönünde icraatlar ortaya koyacağına olan inanç ve beklentilerine adeta savaş açılmasıdır Gül'e uygulanan ambargo. Üstelik kendinden gördüğü Gül'ün hanımının başörtüsünün bu engellenmedeki payına bakıp da kendisinin itildiği, aşağılandığı, hor görüldüğü hissiyatını da bunlara eklemek gerek.\nVergi veren, oğlunu askere gönderen, kızının başörtüsüyle bu topluma hizmet vermesini arzu eden kitlelerin egemen elitlerce sürekli engellendikleri, değerlerinin hiçe sayıldığını görmeleri tepkiselliğin önemli sebeplerinden biridir. Nitekim Erdoğan'ın da binbir zorlukla bu göreve geldiği, önce kendisi gibi itilip kakılmak istendiği ama zoru başardığı, zirveyi zorladığı, alışıldık tabirle \"diklenmeden dik durduğu\" tecrübesini de buna eklemek gerek.\nBaşarının Altındaki İki Başat Unsur: Alternatifsizlik Faktörü ve Ekonomik Sebepler\nAK Parti'nin oylarını artırmasına sebep olan olguların başında gelen alternatifsizlik faktörü yabana atılamayacak bir öneme sahiptir. 90'lı yıllar boyunca yaşanan kriz ve çatışmalar sistemin kurumları ve diğer partilerine olan güvenin sarsılmasına yol açtı. Özellikle 28 Şubat ve ertesinde kurulan hükümetler döneminde ülke krizlerden kurtulamamıştı. İstikrarsız bir piyasa, kapanan onbinlerce kepenk, batan bankalar, yolsuzluklar, istikrar arayışını AK Parti'ye yöneltti ve AK Parti bu fırsatı iyi kullandı. Tek parti iktidarı olmanın da verdiği avantajla yerine getirilen icraatlardan sağlık ve eğitim alanındaki gözle görülür pratik iyileştirmeler, TMSF'nin icraatları, özellikle batan bankalar ve sağlık alanındaki yolsuzluklar konusunda atılan adımlar, yapılan yollar, inşaatlar, ev edindirme projeleri velhasıl elle tutulur gözle görülür ne varsa, vaatlerle (herkese 2 anahtar vb.) yıllarca kandırılan halk üzerinde etkili olmuştur.\nAynı husus ekonomiden en fazla şikayet ettiği ifade edilen çiftçi kesimi için de geçerlidir. Ordu ve Giresun gibi illerde alınan yüzde 50'lik oy dilimi, AK Parti'nin bir dönem başarısızlık hanesine yazılan fındık politikaları konusunda ballan CHP yandaşı Fiskobirlik tarafından kandırıldığına inanması, diğer partilere güvenmemesi, AK Parti'nin fırsatı eline geçirdiğinde hakkını vereceğine inanmasıyla yakından alakalıdır. Özellikle bu son nokta, diğer hemen her alanda insanların beklentilerinin nirengi noktasını oluşturmaktadır. Yerine getirilmeyen, söz verilip de tutulmayan vaatlerden bıkmış olan insanlarda oluşan bu güven atmosferi, ortaya konan pratikler yeterli görülmese de atılan somut adımlar olarak görülmüş ve devamının geleceğine inanılmıştır.\nFaizler ve enflasyon konusunda diğer partilerin yıllardır vaadedip de yakalayamadıkları bir trendin içerisine girilmiştir. Bu durum faiz ekonomisiyle yaşamaya alışmış kitlelerde AK Parti iktidarının ilk yıllarında bir şaşkınlık yarattıysa da, yatırımların artması ve görece istikrarlı ortam diğer partilerin geçmiş yıllardaki uygulamalarıyla karşılaştırıldığında olumluluk olarak görülmüştür.\nAK Parti bir yandan makro ekonomik düzlemde büyük sermayeyi memnun etmişken, diğer yandan yukarıda saydığımız pratiklerle halkın beklentilerine çözüm arayışında olduğunu kanıtlamıştır.\nNitekim daha önce Fazilet Partisi ve DTP çizgisinin parsellediği bölgelerde elde edilen başarının da Erdoğan'ın bir çözüm önerisi olarak ürettiği \"Türkiyelilik\" üst kimliği vurgusu, Kürt sorununun çözümüne yönelik niyetlerini açıkça dillendirmesi ve bölge halkının ulusalcı çatışmaları körükleyen taraflardan ümidini kesmiş olmasıyla yakın ilgisi olduğu kadar, uygulanan ekonomik reform paketlerinin de etkisi vardır. Eğitime katkı olarak verilen 'çocuk parası'ndan, bölgeye yapılan yatırımlar ve teşviklerin etkisi, bölge halkı tarafından AK Parti'nin mevcut sorunlara somut olarak eğildiğinin bir göstergesi olarak görülmüştür. Seçimlerin hemen ardından bölgedeki en büyük beş ilin sanayi odası başkanlarının yaptıkları açıklamalar bunun en büyük delili olmakla birlikte, yapılanların yapılacak olanların teminatı olduğu görüşü ve beklentisinin kendilerince dillendirilmesi önemlidir.\nSiyasi Gelişmelerle Yükselen Öfke Sandıkta Patladı\nYukarıda da değindiğimiz gibi, AK Parti ekonomi politikalarındaki somut pratik beklentilere eğildiği kadar, aynı zamanda siyasi-kültürel sorunlar ve bunların çözümüne ilişkin de halkın nabzını iyi tutmuştur. NTV'de bir programa katılan ve geçmişte sosyalist, bugün liberal görüşlere sahip olduğunu ve yaklaşık kırk yıldır sağlık sektörünün her alanında görev yaptığını ifade eden bir profesörün, özelde sağlık politikaları genelde ise diğer pekçok alanda AK Parti'nin sihirli bir değneye sahip olmadığı ama uzmanların yıllardır konuşup, tespit ettiği şeyleri hayata geçirmiş bir çizgiyi temsil ettiği tespiti önemliydi. Seksen küsur yıldır biriken sorunların bir çırpıda çözülemeyeceğini ama kervanı yolda düzmek niyetiyle de olsa, yola çıkılmış olmasının halkta yarattığı takdir etkisi önemlidir. Birilerinin ekonomik ve siyasi rüşvet olarak algılatmaya çalıştıkları pekçok politika, halkın reel sorunlarının zamana yayılarak çözülebileceği inancını zinde tutmuştur. Nitekim bütün bunları kabul etmekle birlikte, AK Parti politikalarının yakın dönemde krizlere dönüşeceği beklentilerini gündemleştiren \"şom ağızlılara\" yönelik tepkiyi de iyi hesap etmek gerekir. Tıpkı, Mehmet Ağar'ın sadece meclisten kaçtığı için değil, nefret duygularını kendisinde toplamış olan A. Necdet Sezer'in siyasi ömrünü uzatmış olmasından dolayı oluşan öfkenin gadrine uğraması gibi, bu tür olumsuz beklentileri dillendirenler de hangi kimliğe sahip olurlarsa olsunlar halkın gazabını üzerlerine çekmişlerdir. Saadet Partisi'nin \"felaket tellallığı\" bunun katmerli bir örneğini oluşturmuştur. Erbakan'ın vurgularında, sadece dünyevi anlamda ülkenin uçurumun kenarına geldiği değil, aynı zamanda destekçilerin cehenneme bilet aldıklarına dair uhrevi tespitleri, umutsuzluk özlemlerini diri tutanların, halkın dimağında nasıl bir yere düştüklerini göstermesi açısından manidardır.\nOnur Öymen gibilerinin anlamakta zorluk çektikleri ve irrasyonel, akü dışı olarak yorumladıkları ve halka hakarete kadar vardırdıkları yorumları da aslında bu tablonun ne kadar da rasyonel, tutarlı ve anlamlı olduğunu anlayabilecek bir zihin yapısına sahip olamamalarından, geçmiş ve bugün arasındaki değişimleri kavrayamamalarından, adalet anlayışlarının halkınkiyle karşılaştırıldığında devede kulak kalmasından kaynaklanmaktadır.\nOysa herkes çok iyi bilmektedir ki bu ülkede IMF ile birlikte hareket etmeyen parti yoktur. En çok eleştiri aldıkları ve memleketi satmakla itham edildikleri özelleştirmeler konusunda aslında diğer partilerin de aynı görüşte oldukları, parti programlarında bu görüşlere yer verildiğini sağır sultan bile bilmektedir. Üstelik geçmişte bu tür girişimlerin beceriksizlikler yüzünden nasıl başarısızlığa uğradığı ya da krizler sebebiyle mevcut kuruluşların para etmediği günlerin hafızalarda canlılığını koruması da cabası. Şu ya da bu şekilde, Çekiç Güç'ten İsrail'le yapılan antlaşmalara, iç ve dış borçların ödenmesinden TMSF'nin ilgi alanına giren konulara, eğitim meselesinden sağlık alanına kadar her parti bugüne dek ağzından çıkanla icraatının farklı olduğunu gözler önüne sermiştir. Dolayısıyla AK Parti'nin bu konularla ilgili olarak eleştirilmesi hem inandırıcı bulunmamış, hem de eleştirenlerin siyasi duruşları hesaba katıldığında, AK Parti'nin \"diklenmeden dik durmak\" politikasının gerisine düştükleri görülmüştür.\nBu konu önemli. Zira insanlarda\n\"rahat bıraksalar daha neler yapacaklar\"\nduygusunu pekiştiren demoralizasyonlara sebep olan militer engeller ve bu engellere destek verenler, ne AB konusunda, ne Kıbrıs ya da Kuzey Irak politikaları hususunda ikna edici bir psikoloji oluşturabilmişlerdir. Halk, yapay krizlerle krizleri körükleyen çevrelerin çıkar savaşı güttükleri zehabına kapılmıştır. Ve bu yapay, çatışmacı, krizleri süreklileştiren süreçlerden bezmiştir. Bu öfkeye ilaveten, özellikle AB süreci, haklar ve özgürlükler alanındaki somut değişim çabaları, tekil etnik kimliğin baskılarım azaltıcı, vatandaşlık düzleminde siyasi eşitliğe atfen yapılan kimlik vurguları, Batı insanının elde etmiş olduğu haklar seviyesine çıkmak için yapılan mücadelenin akamete uğratılma çabaları ve nihayetinde son altı aylık süreçte yaşanan adaletsizlikler (cumhurbaşkanlığı ve muhtıra konusu), Meclis (halkın temsilcileri) üzerindeki baskılar, \"Yapmak istiyoruz ama yaptırmıyorlar!\" tavrıyla birleştiğinde fiili bir psikoz yaratmış ve halkın AK Parti'ye olan teveccühünü ciddi oranda beslemiş ve artırmıştır. Halk, başörtüsü sorunu, katsayı adaletsizliği, YÖK problemi ve cumhurbaşkanını halkın seçmesi yönündeki niyetleri inandırıcı bulmuştur. Bunları, AK Parti'nin, fırsatını bulduğunda çözeceği ama birilerinin sürekli engeline takılan sorunlar olarak görmüştür.\nSon olarak üzerinde durulması gereken bir nokta da Erdoğan'ın karizmatik kişiliğidir. Laik bir gazetecinin bir TV kanalındaki itirafları bunun güzel bir örneğini teşkil eder. CHP'ye, liderine rağmen oy verenlerin azımsanmayacak bir düzeyde olduğunu vurgulayan gazeteci, tersinden bir tespitle AK Parti'ye değil, sırf Erdoğan için oy atanların da aynı derecede çokluğuna işaret ettikten sonra şunları eklemiştir: \"Türkiye toplumunu öylesine kucakladı ki, herkes Erdoğan'a destek vermek hususunda kendince bir nedene sahip oldu. Bush'un karşısında bacak bacak üstüne atmasından Kürt sorununa, Genelkurmay'ın kendisine bağlı olduğunu vurgulamasından kardeşim dediği kişiyi cumhurbaşkanlığı köşküne uğurlamaya çalışmasına kadar...\"\nTabii bütün bunlara bundan sonra AK Parti'nin işinin daha zor olacağını, çıtayı aşağı çekemeyeceğini, özellikle siyasi alandaki kazanımları korumak ve geliştirmek gibi bir yükümlülükle karşı karşıya kaldığını eklemek gerekiyor.\nİnsanların ağzına çalınan ballar, zihni düzeydeki beklentileri de artırıyor. \"Diklenmeden dik durabileceğini\" görüp buna destek veren kitleler önümüzdeki süreçte bu örneklikleri her zaman görmek isteyecekler. Zira hakiki kazanımların ancak bu şekilde elde edilebileceğini de tecrübe ettiler.\nEvet ortak bir betimlemeyle Türkiye toplumu, yukarıda çizmeye çalıştığımız tabloyu bu bütünlükte algılamamış olabilirler. Ama bütünün parçalan içerisinde onların tutumlarını rasyonel kılan pekçok neden mevcut. Bu nedenlerden bir ya da birkaçı değil pekçoğu, yüzde 50'lere varan ortak tutumun oluşmasına destek olmuştur.\nTevhidi Bilinç Sahipleri Bu Süreci İyi Okumalıdır!\nAK Parti'nin, sistemin tıkandığı noktalan ve halkın dünyevi beklentilerini tespit ederek rasyonel çözümler sunmaya çalıştığından ve halkın da bu vekaleti ona vermekte imtina etmediğinden söz ettik. Egemenlerin yıllardır biriktiregeldikleri ve halkın sırtına yükledikleri sorunları bir ucundan çözmeye çalışanlarla halk arasındaki bu karşılıklı ilişki görmezden gelinemez. Daha önemlisi sapla samanın birbirine karıştığı değerlendirmelerde bulunma hususunda da dikkatli olunmak zorundadır. Etkin bir toplumsal aktör olmayışımız, bizleri şirk içeren akidevi sapkınlıklara göndermelerde bulunup, siyasal sürece küsmek, kitlelere -Bizans'ın çocukları örneğinde olduğu gibi- hakaret etmek ve sürecin getirdiği sorumluluklardan kaçma tavrına sürüklememeli.\nYine bunun zıddı olan hikmetsiz bir tutumla, kalabalıkların kendi rasyonel ve haklılık da içeren sebepleriyle teveccüh ettikleri, sorumluluklarını devrettikleri, gelecek umutlarını bağladıkları görece muhalif güçlere yaslanma, hadsiz romantik bir destek sunma tavrına karşı da tetikte olunmalıdır. Övgü ya da yergilerimizi; destek ya da karşı çıkışlarımızı hiçin yerine getirdiğimizin bilincinde olmak önemlidir. Unutmayalım ki yaşadığımız düzen, tevhid-şirk çatışmasının açıkça görüldüğü, sistemik güçlerle İslami hareket mensuplarının hesaplaştıkları bir ortam değildir. O halde adaleti ayakta tutmaya çalışanlar olarak vasatı, denge üzre bir tutumu benimsememiz ve insanları ıslah yolunda kılı kırk yaran bir sorumluluğu üstlenmemiz gerekiyor. Sürecin içinde, süreci takip ederek. Dünyevi sorunların çözümüyle, uhrevi \"büyük kurtuluş\"un içice geçtiğini ve bunun ancak ciddi, uzun soluklu, sabır isteyen bir inkılap süreci olduğu hususunda insanları iknaya çabalayarak. Kendi argümanlarımızın farklılığını hissettirerek, arkasında durarak. Talep ve vurgularımızı suni söylemlere dayalı olarak değil, hayata ve ahirete dair bir içiçelikte sunarak.\nİnsanları AK Parti gibi oluşumlarda çözüm aramaya iten -kalıcılığının hiçbir garantisi olmayan- rasyonel ve dünyevi basanların ne anlama geldiğini, vahyin kılavuzluğunda sadece korkutarak değil, aynı zamanda müjdeleyerek anlatmamız gerekiyor. Halk adına yapılan iyi işlerin, iyi niyetli adımların egemenler tarafından bile yerine getirilse, adaletli ve merhametli olmamızın bir gereği olarak arkasında durulması gerektiğini unutmamalıyız.\nİşimiz, ne gücün getirdiği imkanların büyüsüne kapılmak ne de felaket tellallığı olmamalıdır. \"Ağızlarıyla kuş tutsalar, sadra şifa olamazlar!\" tarzındaki sözde sistem karşıtlığı; \"Böyle giderse herşey çok kötü olacak!\" şeklindeki öngörüler(!) tıpkı Marksistlerin yaptığı gibi \"Öyle büyük krizler olacak ki bu çöküntüden bizim sözünü ettiğimiz iyilikler doğacak!\" şeklindeki makro kahinlikler de olmamalı. (Dünyevi iyileşme ya da kötüleşmelerin geçici olduğu kadar, uhrevi hayatımız için direkt bir değer ölçütü içermediği unutulmamalıdır. Değer içeren şey iradedir. Tıpkı Hamas'ın yanında olan halkın, tüm ambargolara rağmen desteğini sürdürmesi gibi. Bazen birilerinin iyi niyetlerle yapmaya çalıştıkları kötü gidişatlar da savunulmak zorunda kalınabilir. Ekonomi-politik gidişat iyi emareler gösterdiğinde, bu her hal ve şart için geçerli olmayan bir iyilik de olabilir.)\nDemek ki aslolan iradelere seslenmek ve iradenin tek yurdunun burası olmadığı konusunda insanları ikna edebilmek. Geçici olduğu varsayılsa bile insanların umutlarını küçümsemeden ve yadsımadan gerçekleştirilmesi gereken bir süreç bu.\nHalka, dünyevi anlamda gelecek korkusunu -bazen yalan yanlış tespitlerle, bazen de isabet ederek- aşılamaya çalışanların inandırıcılıklarını yitirdikleri görülmelidir. Saadet Partisi örneğinde olduğu gibi uhrevi korkunun, siyasi-pragmatik hedeflere alet edilmesi belki de mevcut tablonun en iğreti dışa vurumuydu. Oysa \"uhrevi büyük kurtuluş\"a vurgu yapmak ulvi bir durumdur. Ancak insanların, dünyevi şartlarının iyileştirilmesi beklentisi içerisinde umut yolculuğuna çıkmışken, bunun cehenneme alınan bir bilet anlamına geldiği savını dillendirmek, gayri ahlaki olduğu kadar, dinin müjdeleme ve korkutmanın içice geçtiği mesajıyla hiçbir ilgisi yoktur. Korkutmak bile bir merhamet üslubunu gerektirir. Üstelik korkutmanın en önemli muhatapları egemen sınıf ve silahlı bürokrasi bir yanda dururken -hatta kucaklanırken- ezilen, sindirilen, teba kılınmaya çalışılan mustazaf kitleleri muhatap almak, insanları barış ve esenliğe çağıran ve sonsuz bir mutluluk vaadeden bir dinin hiçbir alanında kendine yer bulamaz.\n*\nDerinlikten kasıt, bazılarının üst bir değer atfetmeyi pek sevdikleri soyut \"derin toplum\" değildir. İdeallerden ziyade, kısa ve orta vadeli çıkar ve beklentilerle yaşayan, bunların gerçekleştirilmesini ise organik bir örgütlenme sorumluluğunu üstlenmekten ziyade, modern mehdilere tahvil eden ve zamana yayılmış rasyonel talepler olarak anlayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}