{
  "id": "f4bc700e-22a8-4189-8a35-04fbc7991ee6",
  "title": "Müslümanm Hayatı, Gündemi ve Yöntemi Vahiyle Belirlenmelidir!",
  "author": "Mehmet Pamak",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/muslumanm-hayati-gundemi-ve-yontemi-vahiyle-belirlenmelidir-5308yy.htm",
  "content": "Haksöz'ün Ağustos sayısında yer alan \"22 Temmuz Seçimleri: Kemalist Despotizme Karşı Halkın Özgürlük Eksenli Tepkisi\" başlıklı yazımızda, \"AKP ve DTP'nin aldıkları oylar, halkın faşist sisteme karşı adalet ve özgürlük eksenli itirazı olmak bakımından bir olumluluk içerse de, bu iki partinin, İslam'a karşı tutumları bakımından önemli bir risk barındırdıkları da unutulmamalıdır.\" demiştik. Tevhidi bilinçten yoksun olmakla beraber, kendisini İslam'a nispet eden, sosyolojik aidiyet anlamında Müslüman olduğunu söyleyen kitlelerin, özgürlük ve adalet talebiyle darbecilere, Kemalist despotizme ve zulme karşı çıkma anlamında, başka alternatif de bulamadıkları için, bu iki partiye oy vermeleri, tabii ki, \"görece iyi/kötünün iyisi\" (ehven-i şer) olana yönelmek bakımından halk için bir olumluluktur. Ancak oy verilen partiler alanında aynı olumluluğun bulunduğunu söylemek mümkün değildir. Çünkü bu partiler, halkı dönüştürme fonksiyonu da görmekte, İslami kimlik ve değerleri yozlaştırmayı, sekülerleştirmeyi, sonuçta küresel ve yerel seküler sisteme eklemlemeyi temsil etmektedirler.\nMesela AKP, halka en yakın parti olmasına rağmen, hem halka vaat ettiği adalet ve özgürlüğü getirecek bir politikayı uygulamaya koymada zaaflı, beceriksiz ve yüreksiz olduğunu, yeteri kadar dürüst ve ahlaki davranmadığını önceki dönemde ortaya\nkoymuş,\nhem de dağıttığı iktidar, ikbal ve rant imkanlarıyla bir çok Müslümanın dünyevileşmesine sebep olmuştur. Yani görece özgürleşme imkânı ile dönüştürüp sisteme eklemleme riski aynı partide toplanmış bulunmaktadır. Ancak, bu risk vardır diye hiç özgürleşme olmasın, zulüm daha şedit bir biçimde sürsün denemez. Bilinmelidir ki, aşırı baskı ve zulüm sisteminin de; İslam'ın, marufun/iyi olanın davet, tebliğ ve eğitimini engelleyerek, eğitim sistemini, medyayı ve kültür kurumlarını kullanarak, fıtratları baskı altına alıp bozarak, insani erdemleri bile köreltip yok ettiği, kötülüğü yaydığı, fesadı yaygınlaştırdığı, insanları ve toplumları çürütüp yozlaştırdığı ve münkere/kötüye doğru zorla dönüştürdüğü bir vakıadır. Bu sebeple, bir yandan görece özgürleşmeyi bir olumluluk olarak değerlendirip teşvik etmek ve bu ortamı, İslam'ın/iyinin davet, tebliğ ve eğitimi, fıtratın korunup geliştirilmesi için kullanmak, diğer yandan da bu imkânı sağlayan partiler üzerinden sisteme eklemlenme ve sekülerleşme riskine dikkat çekip uyarılar yaparak bu riski azaltmaya çalışmak durumundayız. Diğer yandan, insanların, sistem içi değişimle, zulumatın koyu karanlığını temsil eden Kemalizm'den, aynı karanlığın açık tonlu \"gri\" kulvarlarına geçişi, aydınlığa çıkış olarak algılama yanılgısına düşmemeleri için uyarılarımızı ısrarla sürdürmeliyiz.\nMüslümanlar, Sistem İçi Değişimi Temsil Eden Partiler Üzerinden Sisteme Eklemlenme Riski Altındalar\nİslam'ı bireysel alana hapseden ve bu alanda da kimi şekli ibadetlerle sınırlayan, başta siyaset ve ticaret olmak üzere, üretim, tüketim ve yönetim alanında seküler kapitalist kültürü içselleştirerek, bu alanlarda vahyi ölçüleri dikkate almayan ve zamanla da bu hali kanıksayarak, zaten böyle olması gerektiğine inanmaya başlayan \"Müslümanlar\"ın sayısı giderek artmaktadır. Hayatın belli alanlarını vahyin belirleyiciliğinin dışına çıkararak, hevayı ve seküler anlayışları esas alan ve kapitalist Batı'nın seküler değerlerini belirleyici kılan sapma yaygınlaşmaktadır. Bu sebeple, Özal dönemiyle hız kazanan bu sekülerleşme, birinci AKP döneminde zirveye çıkmış, dinin sabitelerinden bile taviz vermekten çekinmeyen, dünyanın süslerini belirleyici kılmış, kredi, ihale, makam, mevki hırsı ve bunların sağladığı zenginlik ve refah içinde konformist bir tutumla seküler bir hayatı yaşamaya yönelmiş Müslümanların sayısı artmıştır.\nAKP önderleri, küresel ve yerel egemenleri, değiştiklerine ikna etme meselesine fena halde kafalarını takmış bir dönem geçirdiler. Bu sebeple, başta Erdoğan olmak üzere, olur olmaz her yerde, ülkede ya da uluslararası platformlarda, geçmişleri ile ilgili bir sorgulamayı mutlaka yapmaya çalıştılar ve geçmişte yaptıkları birtakım işler ve söyledikleri kimi sözlerden beri olduklarını açıklayarak, hatta küçümseyerek, aşağılayarak reddetmeyi çok önemsediler. Aslında böyle yaparak bazı çevrelere mesajlar vermeye çalıştılar. Ancak, bu hususta o kadar aşırılığa kaydılar ki, bu kompleksle bir nevi özür dileyici, itirafçı bir tutumu benimsediler ve sonuçta o birilerini ikna edemeseler bile, bu süreçte kendileri söz konusu aşırılıklara ve statükoya doğru gerçek bir dönüşüme uğradılar. \"Değiştik!\" diye diye gerçekten değiştiler. Yerel ve uluslararası statüko ve egemenleri ile gerçekten iç içe geçerek belli Ölçülerde bütünleştiler ve başlangıçta zarureten söylediklerini giderek özümsediler ve bir süre sonra samimiyetle öyle inanarak söylemeye başladılar. Çünkü, \"inandıkları gibi yaşamayanların, bir süre sonra yaşadıkları gibi inanmaya başlamaları\" kaçınılmaz bir sonuçtu.\nAslında bu hal, tavize, uzlaşmaya, pragmatizme dayalı ilkesiz yöntemlerin kaçınılmaz bir sonucudur. Bu yöntemleri tercih edenler, iktidar eksenli bir hayat tasavvuru içinde mutlaka dünyada bir sonuç almaya, bir şeyler elde etmeye endekslenmiş olanlar, pragmatizmin çürütücü, öğütücü ortamında kaçınılmaz olarak büyük dönüşümler geçirirler. Şahsiyetlerinden, daha önce savundukları temel değer ve ilkelerinden tavizler vere vere ilerledikleri süreçlerde, şüphesiz bir takım dünyevi karşılıklar elde ederler, ancak bunun karşılığında çok şeylerini, daha önce kendilerini inşa etmiş olan ahlaki ilkelerini ve onurlarını bile feda edecek noktalara sürüklenebilirler.\nDeğişen AKP\nKüresel Kapitalizme Eklemlenirken Bir Yandan da Müslümanların Sekülerleşmesine Yol Açıyor\nBu derecede geçmişi ile hesaplaşmaya ve temel inanç ilkelerini bile reddetmeye zorlanan AKP önderleri de, Amerikancı danışmanların kılavuzluğunda değişerek dünyevileştiler, sekülerleştiler ve böylece kimi dünyevi sonuçlan elde ederek ilerlediler. Tercih ettikleri pragmatik, iktidar eksenli yöntemin öğütücü girdabında sürekli yeni konumlara savrularak gerçekten büyük değişime uğradılar. Kendi değerlerinden kopup, egemen güçlerin değerlerini benimsedikçe iktidar ve ikbal kapılan açıldı, iktidara yerleştikçe de yeni değişimler, yeni savrulmalar ve statüko ile bütünleşme kaçınılmaz bir sonuç olarak kendini dayattı. İşte bu sebeple her yeni aşamada geçmişlerine ait bir değeri, bir duruşu, bir ahlaki ya da akidevi ilkeyi kıra kıra, yıka yıka ilerlediler. Çünkü ülkenin ve dünyanın İslam düşmanı ilahları her adımda bir başka değeri ya da ilkeyi kurban etmelerini istiyor, bekliyor ve dayatıyorlardı.\nMesela gün geldi, inandıklarını söyledikleri İslam'ın toplumsal boyutuna ve temel ilkelerine aykırı düşse de, Batı'nın ve resmi ideoloji ilahlarının duymak istediğini ifade ederek, \"dinin bireye ait\" olduğunu açıklayabildiler. Gün geldi, \"Bir zamanlar, iktidara geldiğinde faizi kaldırabileceğini düşünenler vardı.. Buna aklınız yatıyor mu?.. Bu dünyanın gerçeği değil..\" diyerek, İslam'ın en temel hükümlerinden birinin bu dünyanın gerçeği olmadığını söyleyebildiler. Yine gün geldi, \"Paranın, ekonominin dini-imanı olmaz\" diyerek, tevhid inancıyla, hayatın bütün alanlarını kuşatan İslam'la bağdaşmayan başka sözler sarf edebildiler. Ya da \"İslâm Birliği diye bir şey olmaz! Hangi çağda yaşıyoruz?\" şeklinde sözler ederek İslam'ın ümmet anlayışını reddeden yaklaşımlar sergileyebildiler. Bir başka zaman, Allah'ın ayeti olan başörtüsü bir kenara, kendi hanımlarının başörtüsünü bile savunmaktan acze düşüp, \"Başörtüsü sorunu sadece yüzde bir buçuğun sorunudur\" diyerek, hem yalana meylettiler, hem de zalimlerin ekmeğine yağ sürecek ve başörtüsü yasağına karşı verilen onurlu mücadeleyi arkadan hançerleyecek sözleri rahat bir biçimde ifade edebilecek kadar savrulabildiler. İLKAV örneğinde açıkça görüldüğü üzere, kimi İslami faaliyetlere, üstelik hukuka da aykırı baskılar yapabildiler, keyfî kapatma davaları açabildiler. Kendi elleriyle hazırladıkları TCK'da, devletin izni dışında Kur'an eğitimi yapanlara 1 yıl hapis cezası verilmesi hükmüne yer verebildiler.\nBütün bunlar, karşı tarafa kendini kanıtlama, \"değiştiğini\" ispatlama endişesi ile yapılıyor olsa bile, sonuçta hem kendilerini sistemin ideolojisine doğru değişime uğrattı, hem de bu değişimin muhatabı olan Müslümanların zihinlerini de baskı altına alarak, pragmatizme alıştırarak ya da özendirip dünyevileştirerek değişime yönlendirdi. \"Biz düşüncelerimizi değiştirerek, iktidar ve ikbale ulaştık, siz de artık 30 yıl geride kalması gereken bakış açılarınızı, iktidar, ikbal, kazanç gibi somut sonuçlara ulaştırmayan ilke, değer ve duruşlarınızı terk edip, zihninizdeki ahlaki, imani ölçü, değer ve ilkeleri değiştirirseniz, hem riskten korunur hem de dünyevi çok boyutlu kazançlarla sonuç alırsınız\" mesajı verildi. Birçok Müslüman da, gerek iktidar ve ranttan pay kapmak hırsıyla, gerekse tevhidi dönüşümün uzun soluklu mücadelesine nefesleri yetmediği için, önceleri dönüştürme iddiası taşıdıkları cahiliye toplumunun cahili değerlerini yeniden keşfedip, onlara doğru savrulmakta bir beis görmediler.\nMuvahhidler\nİlkeli\nYürüyüşlerini ve Savrulmaları Önlemeye Yönelik Uyarılarını Sürdürmelidirler\nAKP'nin\nhizmet ettiği bu amaç, BOP ile sağlanmak istenen sonuçla örtüşmekteydi. Zaten AKP bu projenin eş başkanlığını da, \"Medeniyetler Arası Uzlaşma\" adı altında servis edilen bir başka sekülerleştirme, uzlaştırma projesinin öncülüğünü de bu misyonu sebebiyle üstlenmişti. AKP'nin içinde açıkça yer aldığı tüm bu emperyal projelerin hedefi de, İslam'ı tahrif edip sekülerleştirerek, ekonomik, sosyal, siyasi ve hukuki tüm alanları düzenleyen hükümler vazeden İslam'ı tüm bu iddialarından vazgeçmiş, vicdanlara ve camilere çekilmiş bir din haline getirerek, Müslüman halkları Batı değerleri istikametinde dönüştürmek değil midir?\nSonuçta AKP'liler, sadece kendileri değişmekle kalmıyorlar, kendilerini izleyen Müslüman kitleleri de aynı istikamette dönüştürüp, Batı'nın ve yerli batıcıların gerçekleştirmekte zorlandıkları, uğruna kan döktükleri \"Müslüman halkları Batı değerleri istikametinde modernleştirip, dönüştürme projelerine\" de büyük katkılarda bulunuyor ve örneklik teşkil ediyorlar. Ve bu sebeple de, Batılılar ve Batıcı \"aydın\"lar, Müslümanları, akıdevi ilkelerinden koparıp sekülerleştirdikleri, modernleştirip kapitalist sisteme uyumlu hale getirdikleri için AKP yönetimine övgüler yağdırıyorlar.\nİşte bir sebeple, Haksöz'de yayınlanan bir önceki yazımızda, İslami kimlik ibrazında net olmayan ve tevhidi bilince sahip bulunmayan halkın, darbecilere ve Kemalist despotizme karşı çıkmasını özgürlükten yana tavır alma anlamında değerlendirmiştik. Aynı şekilde kendi değerlerine daha yakın bulduğu için AKP'yi desteklemesi ve böylece \"şer\" yerine \"ehven-i şer\" olanı tercih etmesi halk adına görece bir olumluluktur demiştik. Ancak, AKP'nin halktaki bu görece olumluluğu bile politika alanına yansıtmada gösterdiği büyük zaafa ve halkın iradesini temsilde ortaya koyduğu dirayetsiz ve ilkesiz yaklaşıma dikkat çekerek, aynı görece olumluluğun AKP açısından ise geçerli olamadığını ifade etmiştik. AKP'nin, halkın değerler ve kimlik alanındaki arzu ve isteklerini, gasp edilmiş temel haklarının geri iade edilmesi anlamına gelen taleplerini siyaset alanına yansıtmak ve gereğini yapmak konusunda gösterdiği büyük zaaf yanında, üstelik küresel ve yerel dönüştürme projelerine eklemlenerek, halkın İslami kimliği ve değerleri bakımından önemli bir risk de oluşturduğunu vurgulamıştık. Bu tespitin ardından aynı yazımızda şu ilkeleri de hatırlatmıştık: \"Tevhidi bilince sahip, vahyin inşa ettiği bir iman ve hayat tasavvuruna sahip mü'minlerin, bu tür sistem içi değişimlere meyletmeleri, destek vermeleri ise, aydınlıktan karanlığa savrulmaktır, gerçek anlamda \"irtica\"dır, geriye gidiştir. Bilinçli bir mü'min, tevhidi bir yönelişle, her şartta hakka bağlanmak, hakkı temsil etmek ve hakkı batıla hakim kılmak üzere çalışmak ve hiçbir sebeple hak ile batılı karıştıracak konumlara savrulmamak sorumluluğunu taşımak zorundadır. Mü'min şahsiyet, \"şer\" ile \"ehven-i şer\" arasındaki tercihe kendisini kapatarak, \"ehven\"i tercih dışı bırakma konumuna düşemez. Bu sebeple hiçbir mü'min, ikrah olmadıkça, hak ile batılı karıştıran şirke dayalı düşünce, model, yol ve yöntemlere yönelemez, küfrü, şirki benimsediğini söyleyemez; küfre, şirke dayalı ideoloji ve ilkelere bağlılık sözü veremez ve İslam şeriatını dışlayarak, Allah'ın kullarına, küfür ve şirk hükümleriyle hükmetmeyi tercih edemez.\"\nİşte Müslümanlar olarak, yukarıda bahsedilen dönüştürme projelerinin farkına vararak, her şart altında, tevhidi İslami kimlik ve ilkelerimize sadakati, sabiteler alanındaki değişmez değer ve ölçülerimizi savunup yaşamlaştırmayı ısrarla sürdürmeliyiz. Müslümanların, bu tür partilerin sağlayacağı, kimi özgürlüklere kavuşma ya da refahtan pay alma karşılığında, onlardan razı hale gelerek, onların destekçileri, taraftarları haline dönüşerek, kendilerini \"Allah taraftarları\" olmaktan çıkaracak eğilimlere doğru savrulmamaları için uyarılarımızı sürekli kılmalıyız. Nefsimizi ve tüm Müslümanları, vahyin ölçüleriyle uyarmak ve ıslah etmek sorumluluğumuzu, \"emri bil maruf ve nehyi anil münker\" yükümlüğümüzü ciddiyetle yerine getirmekten bir an bile uzaklaşmamalıyız. Bilmeliyiz ki, halktaki değişimi doğru okuma ve yeni duruma uygun açıklamalarla daveti ulaştırma amacıyla toplum tahlili yapmak üzere gelişmeleri takip edip değerlendirmek ve toplumdaki görece iyileşme ya da kötüleşmelere dair tespitler yapmak başka bir şey, toplumdaki bu görece değişimleri ulaşılması gereken nokta olarak kabul edip oraya eklemlenmek, tevhidi dönüştürme iddialarımızı terkedip toplumun cahili değerlerine\ndoğru\nsavrulmak başka bir şeydir. Birincisi doğru bir toplum analizi yapmak ve ona göre projelerimizi hazırlayıp yönlendirmek açısından önemli bir gereklilik iken, ikincisi akidevi olanı da kapsayan bir sapmayı ifade etmektedir.\nBirinci 5 yılını boşa harcayan ve halka vaat ettiği özgürlük ve adalet konusunda ciddi adımlar atmayan AKP'nin ikinci döneminde de aynı performansı sürdürmesi halinde, görece özgürleşme istikametinde çok fazla\numutlu\nolmak mümkün görünmemektedir. Buna rağmen AKP, artık bu sefer halkın büyük desteğinin yüklediği ahlaki sorumluluğunun ve siyasi yükümlülüğünün gereğini yerine getirip de, adalet ve özgürlükler alanında vaat ettiği görece iyileşmeleri sağlayacak adımlar atarsa, mesela vaat ettiği gibi, \"resmi ideoloji ve militarizmden arınmış sivil bir anayasa\" çıkarmayı, başörtüsü, İHL ve Kur'an eğitim ve öğretimi alanındaki yasakları kaldırmayı, eğitimde ve bilimsel alandaki özgürleşmeyi, Kemalist dogmatizmden arınmayı, din ve düşünce özgürlüğü alanını genişletmeyi başarabilirse, halkın değişim iradesini kısmen de olsa siyasal alana yansıtmış olacaktır.\nTabii ki, kim vesile olursa olsun, gasp edilmiş bu hak ve özgürlüklerimizin iadesi halinde bunları alacağız ve halka daveti ulaştırmak için bu zeminleri kullanacağız. Ancak bu taktirde bile, tevhid ehli Müslümanların böyle bir değişimi sağlayan partiye meyletmesi, saflarında yer alması söz konusu olamaz. Sistemin 80 yıldır gasp ettiği haklarımızın bir kısmının, yine sistemin bir partisinin eliyle iade edilmesi sebebiyle bu partiden ve bu parti üzerinden sistemden razı hale gelmek, bu görece iyileşmeyi sağlayan parti üzerinden şirk sistemine eklemlenmek tevhidi imanla bağdaştırılamaz.\nMalımızın tamamını çalan hırsız, çaldıklarının bir kısmını iade edince, \"Allah senden razı olsun.\" diyerek hırsıza şükran mı duyacağız? Tam tersine, çalman hak ve özgürlüklerimizin tamamını elde edinceye kadar, şirk ve ifsadın hakimiyetini sona erdirip, bireysel ve toplumsal hayatımızın bütün alanlarına Allah'ın hükümleriyle ve adaletle hükmedilmesini temin edinceye kadar, fitne ortadan kalkıncaya ve tağuti sistem ve ideolojilerin Allah'ın kulları üzerindeki tahakkümü ve zorbalığı sona erinceye, insanların bu imtihan dünyasında kendilerini özgürce gerçekleştirebilecekleri özgürlük ve adalet vasatına kavuşmalarını temin edinceye kadar, tevhid-şirk eksenli İslami mücadelemiz, insanları karanlıklardan aydınlığa çıkaracak vahyin kurtarıcı mesajını yayma mücadelemiz sürecektir/sürmek zorundadır. İktidar ve ranttan pay kapmak ya da kitlelerle bütünleşip \"marjinallikten\" kurtulmak adına, bizi biz yapan, bize değer, anlam ve şahsiyet kazandıran İslami kimlik, ilke ve akidemizden tavize yanaşanlayız. Bu tavizler karşılığında bütün dünyayı bize verseler bir değer taşır mı? Böyle zelil bir hayat sürdükten sonra yaşamamızın bir anlamı ve değeri olabilir mi?\nYolumuz Peygamberlerin ve Islah Önderlerinin Yoludur\nİnsanlık, bilinen tarihi serüveninde c\nahiliyeyi\nüretti ve cahiliye ile kuşatılmış bir hayatı yaşamaya başladı. Peygamberlerin yolunun yolcusu olan muvahidler, her dönemde, bu cahili toplumları uyarmaya, vahiyle arındırmaya, ıslaha ve yeniden inşaya çalıştılar. Elhamdülillah, Rabbimizin lütfü ve muvahhidlerin samimi gayretleriyle bu tevhidi gelenek zinciri hiç kopmadı. Kopacak derecede zayıfladığı dönemler yaşanmasına rağmen, her dönemdeki, sadece Allah rızasını gözeten ve bu amacı, stratejik, vazgeçilmez, taviz verilmez bir hedef haline getiren vahiy şahidlerinin, Kur'an ahlakıyla ahlaklanan ve kulluk sorumluluğunu ihlasla kuşanan, Allah yoluna adanmış örnek ve öncülerin çabalarıyla hiç kopmadan devam etti. Bu sebeple, biz de bu yolun kutlu öncülerinin, peygamberlerin, ıslahat önderlerinin, ihya ve ıslah çabalarını sürekli kılan muvahhidlerin yolunun yolcusu ve o zincirin son halkasını oluşturup bizden sonraki halkalarla bütünleşmesinin vesilesi olmaya çalışmalıyız. Bu hedefe kilitlenmek, bizim için çok büyük, çok önemli ve asla ertelenemez, vazgeçilemez bir sorumluluktur. Kimi gündelik olaylar, bir takım dünyevi hesaplar, çıkarlar, korkular ve kimi konjonktürel ihtiyaçlar, beklentiler bizi bu temel ve stratejik hedefimizden alıkoyamamalıdır..\nHer şeye rağmen, bu tür sapma ve savrulmalara prim vermeyen ilkeli bir mücadele ve kirlenmemiş onurlu bir örneklikle, sahih bir din anlayışını ve doğru bir mücadele yöntemini, tevhidi geleneğin bugüne ait bir halkası halinde oluşturup gelecek nesillere emanet olarak bırakmaya dair çok samimi ve çok ciddi bir çaba göstermeliyiz. Bu uzun soluklu ve başka nesillere de geçerek devam edecek tevhidi yolculukta, Kur'an neslinin öncülüğünde, vahyin ölçüleri ile ümmeti yeniden inşa etmek bizim en temel programımızdır. Bizim projemiz, Allah'ın toplumsal yasası gereğince, içinde yaşadığımız topluma karşı sorumluluklarımızı yerine getirmeye, ilk Kur'an nesli örnekliğinde ve Resul'ün şahitliğinde bugünün Kur'an neslini yetiştirmeye ve bu neslin öncülüğünde toplumun özündekini tevhidi istikamette değiştirmesine vesile olmaya yönelik bir projedir. Rad Suresi 11. ayette beyan edilen Allah'ın sosyal yasasının işleyişinde üzerimize düşen sorumluluğu yerine getirmektir. Kur'an'ın mesajını, kendimizden başlayarak, önce kendi ahlakımızda örnekleyip şahitliğini üstlenerek diğer insanlara da taşıyıp, tebliğ, davet ve eğitim faaliyetlerimizle ve \"emr-i bi'l maruf, nehy-i an'il münker\" yükümlülüğünün gereğini yaparak, halkımızın da özündekini tevhidi istikamette değiştirmesine vesile olmak üzere yaygınlaştırmaktır. Rabbimiz, toplumları, halkları kendi kaderleri üzerinde söz sahibi kılarak şereflendirmiştir. Hiçbir sistem insanlara böyle etkin bir rol vermemektedir.\nRabbimiz bu yasasıyla sanki şunu demektedir: \"Nasıl yönetilmek istiyorsanız öyle olun, siz nasıl olursanız ben size o yönetimi/sistemi takdir edeceğim. Nasıl yönetilmek, nasıl bir sistemle yönetilmek istiyorsanız, özünüzde var olanı o sistemin değer ve ölçülerine doğru değiştirin/dönüştürün, ben de size o sistemi takdir ederim. Ama bu tercihinizin hesabını ahirette vereceksiniz.\" Yani toplumun davete icabet edip, özündekini vahyin ölçüleriyle değiştirmesi, samimiyetle ve gönüllü olarak Allah'a teslim olmayı tercih etmesi gerçekleştiğinde, yasa hemen sonuç vermekte ve Allah İslami sistemi takdir etmektedir. Evet toplum özündekini süratle değiştirirse süre çok kısalabilir ama değiştirmezse, davete icabet etmezse, cahiliyede direnirse o zaman da yüzyıllara ulaşabilir. Onun için bizim yapmamız gereken şey başka yöntemlere takılmamak, Allah rızası için kendi gündemimizle meşgul olmaktır. Bu sebeple, sadece davet, tebliğ, emri bil maruf, eğitim ve vahyin şahitliği konularında yoğunlaşmalı, vahyin ölçüleri içerisinde toplumun doğru bir istikamette, tevhidi bir istikamette, şirkten tevhide doğru, tağutlardan Allah'a doğru hicret etmesine, kendisini değiştirip dönüştürmesine vesile olacak hayırlı katkılarda bulunmalı ve toplumsal sorumluluğumuzu yerine getirmeliyiz.\nBir ülke dışarıdan bir saldırıya uğramışsa, işgale muhatap olmuşsa, Afganistan, Irak, Çeçenistan ve Filistin'de olduğu gibi, o zaman o bölgenin onurlu insanlarına ve Müslümanlarına bu zalim emperyalist güçlere karşı silahlı mücadele de kaçınılmaz bir sorumluluk haline gelir. Ancak bir toplum kendi özündekini yüzyıllar süren süreçte değiştirip bozduğu için gayri İslami bir sisteme ulaşmışsa, o toplum, zor ve şiddet kullanılarak değil, merhametle, güzel ve hikmetli bir üslupla yapılacak kurtarıcı ve tavizsiz bir davetin, tebliğin ve eğitimin öne çıkarılmasıyla ıslah edilebilir. Bozulmuş, şirke bulaşmış olan toplum, net ve açık bir tebliğin yaygınlaştırılması suretiyle, bu sefer de özündekini vahyin ölçüleriyle değiştirmesine vesile olunarak İslami bir toplum haline dönüştürülebilir. Hiçbir peygamber, içinde yaşadığı toplumu zor kullanarak, silaha ve şiddete başvurarak ya da dağa çıkıp toplumuna saldırarak değiştirmeye kalkışmamıştır. Tam tersine, egemen şirk yönetimlerinden,\n\"Allah'ın yardımı ne zaman?\"\ndiyecek hale gelene kadar dadandıkları büyük eziyetler, zulümler, işkenceler, ekonomik ve sosyal boykotlar gördükleri halde, toplumun içinde kalmaya, muhatap oldukları zulmü de ifşa ederek, bu mazlumiyet zemininde topluma vahyin şahitliğini yapmaya, kurtuluş mesajını topluma taşımaya ısrarla devam etmişlerdir.\nBu Kutlu Yolda Marjinallikle Suçlanmak Bizi Yıldırmamalı\nİşte bu kutlu ama uzun ve zahmetli yolculukta, davet ve şahitlik yolunda, tavize yanaşmadığımız, toplumun cahili değerlerine doğru savrulup, şirk ve zulümle uzlaşarak kitleleşmediğimiz için marjinallikle suçlanabiliriz. Bir avuç adam diye gösterilebiliriz. Ama şunu bilmek zorundayız: Bütün peygamberler, önce marjinaldiler. Hz. Muhammed(s)'in Safa tepesinde bir kayanın üstüne çıkıp, İslam'ın ilk mitingi denilen o miting meydanında, bütün kabilelerin isimlerini sayarak yaptığı hitabında, karşısında olanların hiçbirisi onun gibi düşünmüyordu. Yani İslam davasında tek başınaydı. Allah'ın Resulü (s) İslam'ın ilk mitinginde, karşısındaki insanların hiçbirisinin kendisi gibi düşünmediğini bilerek konuşma yapıyor. Müthiş bir şey bu, bütün dünya karşısında o tek başına başlıyor. Birçok peygamber bu marjinal konumdan da çıkamadan ömrünü ve görevini tamamlayarak \"marjinal\" olarak Rabbine dönüyor. Toplumlar cahil ve zalim oldukları için zulmediyorlar, işkence ediyorlar, birçok peygamberi de şehit ediyorlar.\nBir fikir, düşünce ve duruşun taraftarlarının marjinal olması, azınlığı teşkil etmesi, onun yanlışlığının ve terk edilmesi gerektiğinin delili olarak ileri sürülemez. Aslında toplumlarda büyük değişim ve dönüşümlere sebep olan fikir ve çabalar başlangıçta hep marjinal konumda bulunmuşlardır. Toplumlara hamle yaptıran, ileriye taşıyan\nköklü\nfikir ve düşüncelerin sahipleri de hep tek kişi olarak başlamışlar ve bu büyük dönüşümün yolundaki ilk adımlan da ya tek başlarına yada birkaç kişiyle atmışlardır. Marjinallikten kurtulup bir an önce ve ilkesizce kitleleşmek, aceleyle dünyevi sonuçlar elde etmek isteyenler; dönüştürmek istedikleri toplumdan farklarını oluşturan temel ilkelerini terk ederek, değiştirmek için yola çıktıkları statükoya ve toplumun cahili değerlerine savrulmaktan kurtulamazlar.\nHak ve adalet çizgisinde ısrarlı olmaktan kaynaklanan marjinallik şüphesiz ki şereftir. İnsanlığa hayırlı büyük değişim ve dönüşümlere sebep olan çabalar başlangıçta hep marjinal olmuşlardır. Önemli olan azınlıkta olup olmamak değil, doğru konumda bulunup bulunmamaktır. Kur'an bir çok ayetinde \"insanların çoğunun bilmeme\" noktasında bulunduğunu, hakikate kendilerini kapatan konumları tercih ettiklerini vurguluyor. İblis ilk isyanı gerçekleştirip şeytanlık, saptırıcılık fonksiyonunu üstlendikten sonra, Rabbimize hitaben,\n\"Onların çoğunu şükredici bulamayacaksın.\"\n1\ndiyor. Bir başka ayette ise,\n\"İman edip salih amellerde bulunanlar başka. Onlar da ne kadar azdır.\"'\n2\nhükmü yer alıyor.\nO halde anlamlı, değerli, itibarlı ya da doğru olmanın ölçüsü çoğunlukta olmak veya dünyada somut sonuçlar elde etmek değildir. Tek kişi bile kalsalar, hak, adalet ve tevhid çizgisinde bulunan kişilerin durduğu yer doğru, isabetli, değerli ve anlamlıdır.\nSonuç almak, başarılı olmak tamamen Allah'ın takdir alanına giren hususlardır. Bizim irademize bırakılmış olan ise, ne pahasına ve hangi şartlar altında olursa olsun, mutlaka yaratılış amacımız istikametinde üzerimize düşen kulluk görevimizi yerine getirmekten, Hakikatin mesajını hayatımızda örnekleyerek ısrarla insanlara ulaştırmaktan, tevhidin ve adaletin ikamesi için hayırlı, olumlu adımlar atmaktan, bu çabalarımızı ısrarla ve Allah rızası için sürdürmekten ibarettir. Bize düşen, siyasi ve dünyevi çıkarlarımız uğruna, bizi biz yapan bize şahsiyet ve şeref kazandıran temel ilkelerimizi, imani ve ahlaki değerlerimizi terk etmemektir. Niteliksiz kalabalıkların, küresel ve yerel zalimlerin istekleri yerine getirilerek, ilkeler feda edilerek belki marjinallikten kurtulmak mümkün olabilir, ancak bunun itibar kazandıran onurlu bir tutum olduğu söylenemez. Çünkü Kur'an\n\"izzetin, onurun, şerefin tamamının Allah'ın yanında olduğunu\"\n3\naçıkça beyan etmiş bulunmaktadır. Onun için, izzeti ve itibarı yanlış yerlerde aramaktan Allah'a sığınmalıyız.\nO halde, Kur'an'da da zikredilen güzel örnekleri dikkate alarak, asla marjinallikten korkmayacağız. Yani bir avuç olmaktan korkmayacağız, yılmayacağız, umutsuzluğa kapılmayacağız. Tek kişi bile olsak, söylediğimiz doğruysa, hakka dayanıyorsa biz haklıyız ve güçlüyüz demektir. Tevhidi istikametimizi, ölüm bize gelene kadar sürdürmek durumundayız. Önemli olan ve dikkat etmemiz gereken şudur, yeter ki biz nefsimizden kaynaklanan bir zorluğu Allah'ın dinine katmayalım. Allah'ın dinini zorlaştırmayalım. Eğer nefsimizden kaynaklanan böyle bir durum varsa, işte bu bir beladır, musibettir, Allah bizi bundan korusun. \"Emri bil maruf yaparak birbirimizi uyaralım, nefsimizi vahyin ölçüleri ve Peygamber'i güzel örneklikle sorgulayalım ve böyle kötü bir duruma düşmemeye çalışalım. Kendimizi, \"Biz Allah'ın dinini zorlaştırıyor muyuz?\" diye sık sık hesaba çekelim, sorgulayalım ve düzeltelim. Ama bunu yapmıyor ve Kur'an'ın mesajını insanlara dosdoğru götürüyorsak ve insanlar buna icabet etmiyorsa, o zaman da sorumluluk davete karşı direnen insanlarındır, bizim yapacak bir şeyimiz yoktur.\nKur'an'da Yer Verilen Güzel Örnekler Yolumuzu Aydınlatmalı\nAshab-ı Kehf i düşünelim. Bir avuç gençtiler. Saraylarda ve pek çok nimetler içinde, kendilerine dünyevi bir sürü imkanlar sağlanmış durumda idiler. Buna rağmen, bütün bunları bir yana iterek, zalim sultanın yüzüne hakkı haykırdılar. Hem de en zalim yönetimlerin baskısı altında, imparatorların, Allah düşmanlarının, tağuti sistem önderlerinin sarayında hakkı haykırdılar. Allah'dan başka ilahlara tapmayacaklarını söylediler. Sadece Allah'a kulluk ve ibadet yapacaklarını haykırdılar. Öyle bir marjinallik ki bu, başka bir şey yapamıyorlar ve bir mağaraya çekiliyorlar. Allah yolunda bir mağaraya çekilmek bile Allah'ın övgüsüne mazhar oluyor. Müthiş bir şey bu, büyük bir fedakarlıkla görevlerini ve kulluk sorumluluklarını yerine getirdiler, toplum ve egemenler davete icabet etmemiş, tam tersine onları öldürmeye kalkmışlardı, bu sebeple yapabilecekleri başka bir şey yoktu, davete direnen toplumlarını terk edip mağaraya çekildiler.\nHalbuki kendileri gibi binlerce genç vardı, mağara gençlerinin önde gelenleri de onlar gibi davranıp topluma ve egemen sisteme uyum sağlasalardı, refah içindeki hayatlarını saraylarda sürdüreceklerdi. Ama o zaman, o gençler gibi sıradan olup hem ahiretlerini kaybedecek hem de unutulup gideceklerdi. Ancak bu, riski göze olan fedakar çıkışlarıyla, zalim sultanların yüzüne hakkı haykırarak, Allah'ın dinin yardımcıları olmayı tercih ettiler, şeref kazandılar ve hükmü kıyamete kadar geçerli Kur'an'da bütün insanlığa örnek olarak sunulmayı hak ettiler. Bugünkü, oradan oraya savrulan Müslümanların verdikleri tavizin yüzde birini verseydiler, sarayları bırakıp mağaraya gizlenmek zorunda kalmazlardı.\nHz. Musa (as) da Firavun'un sarayında büyüyor. Firavun tarafından da çok seviliyor. Eğer bugünkü Müslümanların verdikleri tavizlerin bir kısmını verse Musa (as) sarayın hakimi olurdu. Sarayda bütün makamlar, mevkiler emrine verilirdi. Ama o, bütün bunları elinin tersiyle itip, her türlü riski, bedeli, öldürülmeyi göze alarak Firavun'un yüzüne hakkı haykırmaktan, tevhidi tebliğ etmekten vazgeçmiyor. Aynı şekilde, sihirbazlar da, Firavun'un sağladığı imkanlarla dünyevi refah içerisinde, lüks içerisinde, önemli makam ve mevkilerde yaşıyorlar. Onlar, Firavun'un saltanatını ayakta tutan adamlar. Musa (as) vesilesiyle ortaya konan Rabbimizin mucizesini görünce, sihri iyi bilen bu insanlar, bunun bir sihir olmadığını hemen anlıyorlar ve hemen secdeye kapanıp iman ediyorlar. Bir anda gerçekleşen şok ve zirvede bir imanla karşı karşıyayız. Ve iman ettikleri o anda Firavun'un kendilerine sağladığı bütün imkanları bırakıp, dünyanın bütün süslerini, makamları, mevkileri, refah içinde yaşamayı bir tarafa bırakıp, öyle bir iman ediyorlar ki, bu imanları uğruna her şeyi göze alabilecek onurlu bir duruşu ortaya koyuyorlar. Firavun diyor ki,\n\"Ellerinizi ve ayaklarınızı çaprazlama keseceğim ve sizi asacağım.\"\nBu büyük tehdide rağmen, işkenceyle öldüreceğini söylediği halde, tabiri caizse vız gelir diyorlar Firavun'a. Bu işkenceyle öldürme tehdidine karşı:\n\"Biz de şüphesiz Rabbimize döneceğiz, dediler... Rabbimiz, üstümüze sabır yağdır ve bizi Müslümanlar olarak öldür.\"\n4\ndiyerek güçlü bir imanın tezahürü olan onurlu bir duruşu sergiliyorlar.\nŞu imanı görüyor musunuz? Bugünkü Müslümanların makamlar, mevkiler, ihaleler, ticari zenginleşme hırsları, şöhret ve şehvetleri uğruna, Allah'ın dininden feda ettiklerinin yüzde birini feda etseydiler sihirbazlar, Firavun'un yanında yer almaya devam eder, yüksek makam ve mevkilerde hayat sürerlerdi. İşte her şartta, böyle güçlü bir imanın sahibi olmaya çalışmalıyız. Hak dinin müntesipleri olmanın bize kazandıracağı büyük şeref ve onurla, hakkı temsil etmenin ve haklı olmanın sağladığı şerefle, hakkın sağladığı büyük ve yenilmez bir güce sahip olduğumuzu bilmeliyiz.\nYine Kur'an'da onurlu bir örnek olarak sunulan Hz. Nuh'un (as) örnekliğini düşünelim. 950 yıl çırpındığı halde bir gemi dolduramıyor. Tevhidi daveti bu kadar uzun süre devam ettirdiği halde, oğlunu bile tevhid gemisine bindiremeyecek bir \"marjinal\"likte kalıyor. Çünkü insanlar zalimliği, cahilliği bırakmıyor ve davete icabet etmiyorlar. Zulüm, cehalet, şirk ve ifsadda direniyorlar. İşte bizim de, Nuh (s) misali yüzyıllarca da sürse, bizim zamanımızda somut bir takım sonuçlara ya da \"başarı\"lara ulaştırmayıp, bizden sonraki nesillere intikal ederek devam edecek de olsa, tevhid gemimizi inşa etmekten asla vazgeçmememiz gerekiyor. Karada, dağ başında, suyun hiç olmadığı ve dünyevi mantıkla bir gün su gelmesi de mümkün olmayan bir kara parçasında gemi inşa ettiğimiz için insanlar alay da etseler, yine de imanın gerektirdiği özgüvenle, hiçbir kınamacının kınamasına aldırmadan tevhid gemimizi inşa etmeyi, tavizsiz, ilkeli ve ısrarlı bir azimle sürdürmeliyiz.\nTek başına bir ümmet olarak tanıtılan Hz. İbrahim (s) örnekliğini düşünelim. İçinde babasının, ailesinin de yer aldığı kavmine karşı koyduğu tevhidi tavır üzerine tefekkür edelim. Yakılarak öldürülme tehditlerine rağmen nasıl hakkı haykırdığını, nasıl taviz vermediğini düşünelim. Kur'an'da, \"İbrahim ve beraberinde olanlar da sizin için güzel bir örnek vardır\" denmiyor mu? Rabbimiz Kur'an'da bu örnekliği şu muhteva ile aktarıyor:\n\"Onlar kavimlerine dediler ki, biz sizden beriyiz, uzağız, Allah'tan başka taptıklarınızdan da. Sizi reddediyoruz, inkâr ediyoruz. Ve siz Allah'ı tevhid edene kadar, sizinle bizim aramızda ebedi bir adavet/ düşmanlık ve buğz meydana gelmiştir dediler.\"\n5\nŞu onurlu tavra bakın. Evet Hz. İbrahim ve beraberindeki mü'minler, müthiş onurlu bir duruş sergileyerek şirke, küfre ve ifsada karşı beraatlerini ilan ediyorlar. İşte İbrahimi tavır, işte toplumları dönüştürecek onurlu örneklik, işte vahyin şahitliği bu. Bütün bunlar süs için mi Kur'an'da anlatılıyor? Bizim için güzel örnek oldukları vurgulanarak anlatılan bu onurlu mücadeleler bizi niye bağlamıyor, bize neden örnek olmuyor?\nRasulullah (s)'e bakalım tek başına başlıyor, bütün dünyaya karşı. Sonra bir avuç inanmış mümin insan çevresinde yer alıyor. Hud Suresi 112. ayette,\n\"Emrolunduğun gibi dosdoğru ol!\"\nemriyle duruşunu ve davetine icabet edenleri inşa ediyor. \"Hud Suresi beni kocattı!\" dediği rivayet ediliyor. Evet, dosdoğru olabilmek, dosdoğru kalabilmek ve dosdoğru ölebilmek... İşte gerçekten de temel mesele budur. Ama Müslümanların temel sorunu da buradadır, asla, dosdoğru olmayı ve dosdoğru kalmayı başaramıyoruz. İstikameti dosdoğru sürdüremiyoruz. Ha bire oraya buraya yalpalayıp zikzaklar çiziyoruz. Ölmeyecek miyiz, hesaba çekilmeyecek miyiz, bu dünya kısacık bir imtihan alam ve az bir geçimlikten ibaret değil mi? O halde, bu dünya ve ahiretle ilgili uyarıcı ayetler üzerinde hassasiyetle durmalı, hayat ve ölümün yaratılış sebebi üzerine sürekli tefekkür etmeliyiz.\nToplumun Özündekini Tevhidi İstikamette Değiştirmesine, İlkeli ve Tavizsiz Davetçiler Vesile Olabilirler\nEğer bir gün adalet sistemi kurulacaksa, eğer İslami kimlik ve değerler toplumsal hayatta belirleyici hale gelecekse, İslami ahlak ve hukuk ölçüleri içerisinde adil bir sistem bir gün doğacaksa, buna vesile olacak etkili adımları, ancak ve sadece, ilkeli, onurlu ve dininden tavize yanaşmayan Müslümanlar atacaklardır. O halde biz, ilkeli, tutarlı, onurlu Müslümanlar olmanın, İslami kimlik ibrazında sonuna kadar tavizsiz direnmenin yolunu bulmalıyız. Vahyin belirlediği, Resul'ün örnekleyip şahitliğini yaptığı İslami ölçü ve ilkelerimizi yeniden gündemimize alıp, halimizi sorgulamalıyız. Bir an önce yeniden tevhidi istikamete yönelip yanlışlardan dönmeli, tevhidi duruş ve yürüyüşü bir gençlik heyecanı, bir geçici hal olmaktan çıkarıp sürekli hale getirmeli, Allah'ın ipine topluca sarılıp, Allah yolunda ısrarlı olmayı başarmalıyız.\nYukarıda anlattıklarımız bir daha ortaya koyuyor ki, sistemin araçlarıyla, sistemin ilkelerine bağlı kalarak sistem değiştiril emiyor. Tam tersine kendi kimlik, ilke ve akidelerini terk ederek sistem içine giren pragmatik yöntemlerle doğru sonuçlara varılamadığı gibi, bu tür yöntemleri izleyenler inandıkları gibi yaşamayı terk ettikleri için zamanla yaşadıkları gibi inanmaya başlıyorlar. Sistemin ilke ve değerlerini kendi inanç ve ilkelerinin yerine ikame edecek sonuçlara ulaşıyorlar. Bu yöntemle özgün kimlik ve ilkeler öğütülüp, değerler alanında büyük ve derin bir erozyon yaşanırken, başlangıçta umulan ve vaat edilen adalet, hak ve özgürlüğe de asla ulaşılamıyor, bundan sonra da ulaşılamayacak. Bunu kafamıza koymamız gerekiyor. Allah'ın yoluna ve Allah'ın sosyal yasasının gereği olan toplumsal değişimi hedefleyen yönteme dönülmesi gerekiyor. İktidar hırslarıyla seküler partilerin peşinde koşanların akıbetleri ortada dururken, böylesine zelil durumlara düşmektense, İslami kimliği böylesine harcamaktansa, böylesine dejenerasyona, yozlaşmaya yol açmaktansa, Allah için İslami kimlik ve ilkelere sadakat gösteren bir çizgide, Allah yolunda ısrar etmek gerekiyor. Her şartta, ısrarla Vahyin şahitliğini yapmak, tıpkı Peygamberimizin bize yaptığı şahitlik gibi, insanlara güzel örneklik oluşturmak, halimizle ve kalimizle, yaşayarak, Kur'an'ın ahlakiyle ahlaklanarak insanlara vahyin kurtarıcı mesajını taşımak gerekiyor. İslamilik iddiası altında, zelil ve tutarsız durumlara düşmeden, insanlara güzel örneklik sunmamız gerekiyor. İslam'ın karanlıklardan aydınlığa çıkarıcı mesajını, eğitim ve tebliğ çalışmalarıyla, merhamet, adalet ve hikmetle topluma taşımamız gerekiyor. İslami kimlik ve ilkeler, dosdoğru bir içerikle ve onurlu, ilkeli bir temsille topluma ulaştırıldığında, eğer toplum da davete icabet ederek tevhidi istikamet doğrultusunda kendini değiştirirse, işte o zaman da Allah vaadini yerine getirecek, tevhid ve adalet sistemine layık olan toplumun durumunu değiştirerek, tevhid ve adalet devletini takdir edecektir. Vallahi ondan önce, sahici bir adalet sistemi asla gelmeyecektir. Çünkü Allah'ın yasası bu değişimi şart koşmaktadır.\nBiz Müslümanlara yakışan, çok kısa olan dünya hayatının süslerine kapılarak, makam, mevki, kredi, ihale uğruna İslami kimlik ve ilkelerden taviz vermek, dünyevileşmek değil; ne pahasına olursa olsun, yaratılış gayemize uygun davranmak, sadece Allah'a ibadet etme bilinciyle, Kur'an'ın inşa edici mesajını halkımıza ve tüm dünya insanlığına taşıyarak, tevhid, adalet ve özgürlük mücadelemizde ısrarcı olmaktır. Evet biz, her şartta ve her durumda işimize bakmalıyız, kulluk eksenli tevhid, adalet ve özgürlük mücadelemizi sürekli kılmalıyız. Kendimizden başlayarak, toplumumuzu ve ümmetimizi vahyin ölçüleriyle yeniden inşa etme projemizi sürdürmeliyiz. Bizim kulluk eksenli bir hayat tasavvurumuz ve yine kulluk eksenli bir mücadele yöntemimiz var. İktidar ve dünya eksenli hayat tasavvuru ve mücadele yöntemleri, pragmatizmin çürütücü etkisiyle ilkesizliğe yol açarken, insanların, İslami kimlik ve ahlaki değerler alanında bile, iktidar olma ya da iktidarda kalma uğruna büyük tavizler vermesine sebep olurken ve üstelik iktidar eksenli siyasi parti yöntemi gayri İslami resmi ideoloji ilkelerine bağlılık şartına bağlanmışken, bir Müslüman'ın böyle bir batıl alanda, batılı benimsediğini ifade ederek rol üstlenmesi düşünülemez. Biz köklü siyasal sistem değişimlerinin ancak uzun ve yorucu bir mücadeleyle gerçekleşebilecek sosyal bir dönüşümün sonucu olarak Allah tarafından takdir edileceğini öngören ilahi yasaya inanmaktayız. O halde bu yasa gereğince bizim irademize bırakılan toplumsal dönüşüm üzerinde yoğunlaşmalıyız. Bu sebeple, merhamet, adalet ve kulluk görevimiz gereğince üzerimize düşen tebliğ, davet, eğitim ve şahitlik sorumluluğumuzu ciddi ve yaygın projeler haline getirip, uzun soluklu bir mücadeleyle uygulamaya koymalıyız. Böylece, toplumun özündeki cahili değerleri tevhidi olanlarla değiştirmesine vesile olmalıyız.\nToplumu Doğru İstikamette Dönüştürecek, Yüreklendirici ve İlkeli Örneklikler Oluşturmalıyız\nTabii ki, Kemalist sistemin yaptığı bunca zulüm, sömürü ve talanla, hegemonyasını sürdürebilmek için estirdiği şiddet ve terörle oluşturduğu \"korku krallığı\" böyle bir toplumsal dönüşümün önündeki en büyük engeldir. Bu bakımdan yapılacak ilk şeylerden biri de işte bu \"korku krallığı\"nı yıkacak ve halkı yüreklendirecek çabaları göstermektir. Mazlum kitlelere, kendilerinin korkacak hiçbir durumlarının olmadığı, böyle zelil yaşamaktansa bazı bedelleri ödemeyi göze alarak izzetli ve onurlu yaşamaya talip olmanın önemi örneklenerek anlatılmalıdır. Bu amaçla, halkı eğitecek ve muhalefet bilincini kazandıracak sivil alanlardaki çabalar öne çıkarılmalı, korku krallığının temellerini sarsacak sivil muhalefet ve şiddete başvurmayan direniş örneklikleri yaygınlaştırılmalıdır. Bu mazlum kitlelere, memleketin sığınmacıları değil esas sahipleri olduğu bilinci ve öz vatanında özgürce, insanca ve Müslümanca yaşamaya haklarının bulunduğu, gasp edilmiş bulunan bu haklarını mutlaka alacaklarının özgüveni kazandırılmalıdır.\nZulumattan nura doğru gerçek ve köklü bir değişimden yana olan biz Müslümanlar ise, hangi şart altında olursak olalım, içinde yaşadığımız toplumun özündekini tevhidi istikamette değiştirmesine vesile olacak, adalet, merhamet ve hikmeti esas alan tebliğ ve eğitim çalışmalarımızı ve bunlara paralel olarak yürütmemiz gereken hak ve özgürlük mücadelemizi kapsayan ciddî ve kuşatıcı projelerimizle, halkımızın ufkunu ve önünü açmaya gayret göstermeliyiz. Tabii ki, toplumun tevhidi ölçü ve değerler istikametinde dönüşümüne vesile olmak iddiası taşıyanların (ki her Müslüman aynı zamanda böyle bir iddianın da sahibi olmak mecburiyetindedir), topluma taşımak istedikleri değerleri, öncelikle kendileri yaşayarak ahlak edinmeleri, bu değerlerden taviz vermeyen tutarlı örneklikler oluşturmaları vazgeçilmez bir gerekliliktir.\n6\nEgemen şirk sistemi ile uzlaşıp, bütünleşerek, ikbal ve çıkar uğruna iktidar eksenli hayat tasavvuruna savrulanların pragmatizmi ile İslami kimlik ve ilkeler az pahaya satılarak belki yönetime gelinebilir, sultadan ve ranttan pay da kapılabilir ama Allah'ın rızasına ve İslami adalet sistemine kesinlikle ulaşılamaz. Nitekim bu yöntemle birileri, hem de büyük bir ekseriyetle seçim kazandıkları halde ülkeyi şirk hükümleriyle yönetmeyi sürdürerek egemen zulme ortak olmaktan başka bir şey yapamıyorlar.\nHer Müslümanın, bu gayri İslami yöntemlerin peşine takılmadan önce kendisine sorması gereken soru şu olmalı: Amaç, şirk sistemiyle de olsa ülkeyi illa kendisini İslam'a nispet eden kadroların yönetmesi midir? Bu Müslüman kadroların yönetiminde şirk sistemi içinde kalarak ulaşılacak şey en fazla, görece bir özgürleşme ve bir miktar da zenginleşmedir. Farz edelim ki, şu kısacık dünya hayatımız için bunlar elde edildi, peki bu imtihan dünyasında İslam'ın ve Kur'an'ın bizden istediği şeyler ne olacak? Müslüman kadrolar hükümet olup, görece bir özgürleşme ve zenginleşme sağladıklarında İslami bütün iddialarımız ve Kur'an'ın hükümleri rafa mı kalkacak? Görece bir özgürleşme ve zenginleşme uğruna, taktik ve konjonktürel özgürleşme ihtiyacımızı gidermek için, bizi biz yapan, bize şahsiyet, kimlik ve imanımızı kazandıran temel ilke ve değerlerimizi, yaratılış gayemiz olan \"sadece Allah'a kulluk\" anlamındaki stratejik hedefimizi feda edebilir miyiz?\nO halde hedef, illa ve her şeye rağmen Müslüman kadroların yönetmesi değil, evet Müslüman kadroların, ama mutlaka İslami hükümlerle ve adaletle yönetmesi olmalıdır. Müslümanın siyasal alandaki hedefi, kulluk eksenli bir hayat tasavvuru içinde, sadece Allah'a kulluk yaparak, O'nun rızasını kazandıracak tavizsiz İslami mücadele ile toplumsal dönüşüme vesile olarak, Allah'ın hükümlerine dayalı İslami adalet sisteminin gelmesine zemin hazırlamak olmalıdır. Doğru ve sahih bir din anlayışını topluma taşıyabilmek için, toplumun vahyin belirleyiciliğine, tevhidi\nakideye doğru\ndönüşümüne vesile olabilmek için, öncelikle vahyin şahitliğini adil ve emin bir kimlikle ortaya koyan davetçi kadrolara ihtiyaç vardır.\nKendilerini özgün İslami kavramlarla tanımlayan, bu durumdan bir eziklik ve kompleks duymayan, vahyin getirdiği kavram, ilke ve değerleri eylem ve söylemlerine egemen kılmaktan ve bunları bıkmadan usanmadan yaşayıp, topluma taşımaktan usanmayan ve utanmayan, tam tersine onur duyan şahsiyetli Müslümanlara ihtiyaç vardır. İstikrarlı ve zikzak çizmeyen düşünce seyri ve süreklilik arzeden çabalarıyla, İstikametini bozmadan yürüyen örneklerin çoğalıp yaygınlaşmasına ihtiyaç vardır. Egemen şirk sistemi ve kurumlarıyla uzlaşmaktan, bütünleşmekten uzak duran, dünyevileşmeye pirim vermeyen, bedeli neyse ödemeyi göze alarak, köklü bir inkılapla tevhidi toplumsal değişimin gerçekleşmesi için çaba göstermekte ısrarcı olan, Müslüman aydın, entelektüel ve akademisyenlere ihtiyaç vardır. Toplumun örnek alacağı, emanete riayetkar, doğru sözlü, ahde vefalı, iffetli, izzetli, adil, emin ve güvenilir Müslüman şahsiyetlere ihtiyaç vardır. İnandığı değerleri, hiçbir dünyevi menfaat karşılığında satmayan, akidesini ve ilkelerini hiçbir korku ve endişe ile terk etmeyen muvahhidlere ihtiyaç vardır.\nEğer tevhidi toplumsal dönüşüm ve inkılap bir gün gerçekleşecekse, bu, ancak böyle ilkeli, tutarlı, ahlaklı ve şahsiyetli mü'minlerin aynı temel değerlerin, aynı hak mesajın davetini yaymaktaki samimi, ısrarları ve süreklilik arz eden istikrarlı şahitlikleriyle gerçekleşebilecektir. Tıpkı su damlalarının aynı noktaya istikrarlı, ısrarlı ve süreklilik arz eden, planlı ve disiplinli vuruşlarının en sert kayaları bile zamanla delebilmesi gibi, ancak, ilke ve değerlerini koruyarak yapılacak şahsiyetli bir İslami davetin, örgütlü, planlı, ısrarlı, istikrarlı, sürekli, ilkeli ve tavizsiz bir biçimde topluma götürülmesi de bir gün o toplumun dönüşümüne vesile olabilecektir. Bir toplum eğer davete icabet edecekse, bunun, peygamberlerin örnekliğinde ortaya konan yolu işte budur. Yani şiddeti esas alan değil, merhameti, hikmeti ve güzel örnekliği esas alan davet ve eğitim yöntemidir. Tabii ki bu yöntem; kulluk eksenli bir hayat tasavvuru içinde, uzun soluklu bir yürüyüşe dayanmayı; sabredip direnmeyi, çabuk bıkmamayı, yılmamayı, sürekli yeni umutlar yeşertecek güçlü bir moral, irade ve azmi; risk almayı, bedel ödemeyi göze alan bir yürekliliği; şahsiyetli bir dava adamlığını, davasına ve dava arkadaşlarına karşı güçlü bir sevgi ve bağlılığı, davası ve dava arkadaşları için samimi bir yardımlaşma ve fedakarlık duygusuna sahip olmayı gerektirmektedir.\nDipnotlar:\n1- A'râf Suresi, 16-17\n2- Sâd Suresi, 24\n3- Nisa Suresi, 139\n4- Â'raf, 125-126\n5- Mümtehine, 4\n6- Bakara Suresi, 44; Saf Süresi, 3-4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}