{
  "id": "07ac6ceb-3c7d-4610-b48e-68298a59eedb",
  "title": "Savaşa Karşı/t Edebiyat",
  "author": "Asım Öz",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/savasa-karsit-edebiyat-5322yy.htm",
  "content": "\"Amerika her şeyimi verdim sana, şimdi bir hiçim\nAmerika iki dolar yirmi yedi sent 17 Ocak 1956\nDayanamıyorum kendi kafama\nAmerika ne zaman sona erdireceğiz insanların savaşını\"\n(Ginsberg; 1991.43)\nTarih ve milliyetçilik konusundaki çalışmalarıyla tanınan Eric Hobsbawm\nSavaş ve Barışın Geleceği\nbaşlıklı makalesini\n\"21. yy'da savaş 20. yy'da olduğu gibi olmayacaktır. Yine de büyük ölçekte acı ve kayıp yaratacak silahlı çatışmalar dünyanın genelinde yüksek düzeyde ve yaygın olarak genellikle bir salgın şeklinde mevcudiyetini koruyacaktır. Barış çağının umudu uzaktadır.\"\nşeklinde bitiriyordu. İnsanlık tarihinin başından beri savaş olageldi. İnsanın şeytan ve dostları ile savaşından toplumların soğuk ve sıcak çatışmalarına kadar alabildiğine geniş bir meydanda cereyan eden savaş kadar barışın sesi de önemli bir meydan olarak kendini belirginleşirdi.\nDünyanın gidişatının her gün biraz daha fazla\n'akıldışı'\nolarak\ntanımlanması ve insanlığın bir uçuruma doğru sürüklendiği fikrinin giderek adeta söz birliğine varılan dış gerçeklik haline gelmesi genel olarak bütün herkesi 'seyirciler' konumuna düşürüyor. Uçuruma sürüklenirken, bir yandan nasıl bir gelecek tasarladığımıza ve nasıl bir dünyaya doğduğumuza dair hepsi birbirinden farklı edebiyat eserleri kaleme alınıyor. Bunlar arasında bizlere etkin aktörler olmayı, iyi ve adil bir dünya vaat eden inandırıcı iyimserliğini yeniden inşa etmeye çalışan bir edebi damar olarak savaş karşıtı edebiyat önemli imkânlar sunar. İnsanlığın kan ve can kaybettiği ortamda bir vicdan rahatsızlığı ve merhamet deresi olarak savaş karşıtı edebiyat, zulmün çürük düzeninin payidar olamayacağını umut etmemiz hususunda önemlidir. Savaşı konu edinen eserlerden bazıları savaşı normalleştirir, bazıları onu fon olarak kullanır. Savaşı normalleştiren eserler yoğun olarak bir taraflılık güder. Sosyal/dünyasal gerçekliği kavrayan sanat adamı hem bu gerçekliği yansıtarak hem de kendine özgü bir yorumlayışla yoğunlaştırarak eserini belirginleştirir. Bu yazı savaş karşıtı edebiyatın bütününün çözümlenmesi değil de, örnek teşkil edecek biçimde tasvirini amaçlayan, bu damarın uçlarını birleştirerek bütüncül bir tabloya dönüştürerek savaş karşıtı edebiyatın çeşitli boyutlarına odaklanan genel bir analizdir. Türkçe edebiyat dünyasında 1950'li yıllardan önce savaş karşıtı bir edebi gelenek tam anlamıyla gelişmemiştir. Batı Avrupa'da özelikle\nI.\nDünya Savaşı'ndan itibaren savaş meydanlarında yaşanan katliamları eleştiren ve bunlara mesafeli duran bir anlatım geleneğinin oluşumunda Antik Yunan'a kadar uzanan bir düşünsel geleneğin etkisi olmuştur.\nSaldırganlık ve düşmanlık duyguları insan gerçekliğinin öteki yüzünü teşkil ediyor. Bu gerçekliğin yanında barış düşüncesinin formüle edilişindeki çeşitli niyetleri bir kenara bıraktığımızda barış düşüncesinin çoğu zaman sekteye uğradığını söyleyebiliriz. Örneğin Homerik Grekler arasından savaşımcı bir tip olarak Hektor karısına acı veda hitabesinde Truva savaşlarının aptallığından ve adaletsizliğinden dem vurur. Daha sonra oğlundan barışçı yetenekler değil, savaşçı hayatı sürdürmesini diler. Grek düşüncesinin klasik döneminde trajedi yazan Euripides ve komedya yazan Aristophones, genel savaş karşıtı duyguyu yansıtır. Bu duygu da Atina ve Sparta arasında süregelen savaş koşullarında ifade edilir. Eski Yunanistan'da Aristophones, özel bir barış yapan ve oturduğu yerde yabancı bir ülkeden gelmiş bir yiyeceği atıştıran bir çiftçiye sahiptir ve dostu yurttaşlar ona özlemle bakmaktadırlar. Trakya'daki kadınlar barış yapıncaya kadar erkeklere yardımcı olmamaları için kışkırtılırlar. Euripides'in\nTruva Kadınları\nsavaşın acımasızlıklarından tiksintinin ilk örneklerindendir. (Okay; 2005, 72) Savaşın onaylanamayacak ve istenmeyecek oluşu hususunda\n\"Harbe gönülle gidilmez, emirle gidilir.\"\ndeyişi de durumun bir bölümünü özetlemektedir.\nSavaş karşıtı edebiyatın nasıl anlaşılması gerektiği konusunda Türkçe edebiyat dünyasında farklı değerlendirmeler söz konusudur. Muhafazakar eleştirmenlerden Mehmet Kaplan edebiyatımızda tema olarak savaş karşıtlığının azlığının temel nedeni olarak\n\"Türklerin hayat karşısında aldıkları tavır destanıdır.\"\ndiye toptancı bir açıklama getirir. (Kaplan; 1994, 450-467) Bu yıllara kadar savaş karşıtlığının çok fazla gelişmemiş olması konusunda Laurent Mignon:\n\"Edebiyatta 1950'li yıllara kadar savaş karşıtlığının çok fazla gelişmemiş olmasını edebiyatçıların uzun yıllar devletle yakın ilişkilerinden kaynaklanan sosyo-politik nedenlerle açıklamak daha doğrudur herhalde.\" der.\n(Mignon; 2006» 23)\nSavaş karşıtı edebiyatın Batı kültürü içinde oldukça yaygın ve yoğun oluşu hakkında farklı değerlendirmeler yapılır. Örneğin Rasim Özdenören savaş aleyhtarlığının çok yaygın olmasına karşın bugün dünyada sürdürülen savaşların bir çelişki olduğunu söyleyerek savaşa karşı olan kişi ve kurumlarda bir sahtekârlık olduğunu belirttikten sonra\n\"Savaşın kötülüğüne kendisini inandırmış bir yazarın bu inancındaki samimiliğin aksini ispat etmek kolay bir iş değil. Ama o takdirde bu adamların sadece hayallerle uğraştıklarını söylememiz gerekecek. Gerçekleştirilmesi imkânsız olan bir hayalin, bir serabın peşinde sürüklendiklerini ileri sürebileceğiz. Sahtekârlık yapmıyorlar diyelim, ama gerçekle de uğraşmıyorlar demektir. (...) Batı'da savaş aleyhtarı propagandanın kökeninde yatan fikir, en genel anlamıyla hümanizm olsa gerek. Hümanizma, temel ve değişmez kıstas olarak insanı mihver sayıyor ve başkalarını sevmeyi, başkalarına saygılı olmayı telkin ediyor.\"\n(Özdenören; 1997,79)Yine İslami duyarlıklı kalemlerden Mürsel Sönmez de benzeri bir yaklaşımda bulunmaktadır. Ama o yine de insana refleksleri iyiye yormak gerektiğini kekeme olarak ifade eder.\n\"Herkes barış söylevleri veriyor, insansever kesiliyor. İnsanın kendisi ile, doğa ile, kutsal ile ilişkisine ve bağlılığına ket vuran; insanı hayvan düzeyinde gören bir zihniyetin savaş karşıtlığı ve barışseverliği ne denli inandırıcı olabilir?\"\n(Sönmez; 2007, 68) Savaş karşıtlığına im koyan bu yaklaşımları bünyesinde barındıran ve bunu kibirli bir aşağılama ile ifade eden İsmet Özel'in\nGerçek Hayat\ndergisinde Türkiye'de savaş karşıtlığının yükselişe geçtiği bir dönemde yazdığı yazı suratlarımızı kızartmış ve asmıştı. Savaş karşıtı edebiyat bir barış politikası olarak önemlidir. Ancak bu barış politikasının gerçekleşebilmesi için insanın iç barışını yaratılış temelinde sağlaması gerekir. Barışçı edebiyat özgürlüğe ve direnişe vurgu yapmalıdır. Özgürlük ise ancak hakikatle temellenir. Dolayısıyla insanın varoluşu ile anlamlandırıldığında, buluşturulduğunda savaş karşıtı edebiyat yalnızca hümanist sınırlara dahil edilemez. Barış hiçbir şekilde mücadele etmemek değildir. İnsanın güce dayalı mücadelesi yaratılış temelli ve vahyi bilginin sınırları ile buluşmak durumundadır. Nasıl bir barış sorusu yalnızca savaş karşıtlarının değil herkes için geçerli olan ve herkesin kendisine sormak zorunda olduğu bir sorudur.\n\"Savaş karşıtı edebiyat nedir?\" sorusunun yanıtlanmasında yarar vardır. Böylelikle \"savaş karşıtı edebiyat\" ve onun çeşitli türleri hakkında düşünmeye, oradan da barışçı edebiyat, savaş edebiyatı, savaşımcı edebiyat gibi değişik nitelikleriyle soruşturmaya girişilir ki, bu noktada savaş ve edebiyat ilişkisi soruşturulmaya başlanır.\nSavaş karşıtı edebiyat, genel ve kaba anlamıyla, savaşın yıkımlarına, yalanlarına, iğrençliklerine karşı olma durumuyla belirginleşen edebi ürünlerin toplamıdır. Savaşsız bir dünya tahayyülü ise, içinde hiçbir savaşın olmadığı ilişki ve koşullara işaret eder. Günümüzde savaş karşıtı edebiyat yalanlarla sürdürülen yıkımcı politikaların askeri ayağına itiraz olarak görülmektedir. Bundan dolayı savaş karşıtı edebiyat, 'savaş'ın belirleyici niteliklerinden sıyrılarak bambaşka bir barışçı dünyaya, ulaşmak hedefinde olan edebiyattır.\nSavaş karşıtı edebiyatın bütün olarak ele alınabilmesi savaş ve edebiyat kavramlarının hangi koşullarda, çevre ve etkileşimde bir araya gelerek savaşa karşı bir duruşla belirleyiciliğini nasıl ortaya koyduğuna bakılmalıdır. Savaşın yıkıcılığının arttığı çağımızda, savaş karşıtı edebiyatın en önemli görevlerinden biri de savaşın korkunç tehlikelerinin yıkımlarının tanınıp öğrenilmesini sağlamak, savaş koşullarının insanlar, çocuklar, kadınlar, yaşlılar ve bütün olarak ekolojik düzen üzerinde oluşturduğu tahribata dikkat çekerek başka bir dünya tahayyülüne yönelik öneriler, değerlendirmeler, yorumlar getirebilmektir.\nGenel olarak savaşların uluslar, toplumlar ve devletler arasında çeşitli politik karşıtlıkların be\nlirmesiyle\nyakından ilintili olduğu görülür. Çeşitli çatışma ve karşıtlıkların ortadan kaldırılmasıyla savaş durumunun da ortadan kaldırılabileceği düşünülür. Bu amaçla insanın, barışın sağlanması için elinde bulundurduğu imkânlardan yararlanması gerekmektedir.\nSavaş karşıtı olan barışçı edebiyatın, kendi karşıtı gibi tarihsel süreç içerisinde ortaya çıktığı görülmektedir. Savaş karşıtı edebiyat savaşçı iştahın\nolumsuzlanması\ngereksiniminden ortaya çıkmıştır.\nBurada savaş karşıtı edebiyatta iki damarın olduğunu düşünüyorum: İlki Emmanuel Levinas'ın\n\"mesianik barış eskatolojisi\"\nolarak andığı duruma tekabül eder. (Levinas; 2003, 92)\nBu bakış açısı yazı ile barışçı ütopyanın mayalanabileceğine ve dünyada savaşsız bir yaşamın kurulabileceğine inanması ile barizleşir. Savaş karşıtı edebiyat sürekli savaşsızlık halini isteyerek barışın geçici savaşsızlık durumu olmadığını anlatmaktadır. Sürekli barış durumu cenneti çağrıştıran bir ütopyadır. İşgali görmeksizin ütopyan bir barış Mesihçiliği yapan İsrailli Amos Oz'un\n\"Bütün savaşlar kötüdür ve bütün işgaller ahlak dışıdır. ... Ateş eden hiç kimsenin ağlamaya hakkı yoktur ve yüreği kanayan bir insan silahını elinden atıp ateş etmekten vazgeçmelidir.\"\nsözü bu bakışın çelişkisini çok iyi ortaya koymaktadır. (Oz; 1990, 71)\nDiğeri ise yaşanan yakım ve yıkımlara karşı vicdani bir tepki olarak haksızlık karşısında dilsiz şeytan durumuna düşmemek için tavrım ortaya koyan yazar\ntavrıdır.\nBu durumu da Pablo Neruda\n\"Biz şairler nefretten nefret ederiz ve savaşa karşı savaşırız.\"\nşeklinde özetlemektedir. (Yağcı; 2003, 90) Her iki bakış da sanatın hassasiyet ve edilgenlik üzerinden temellenen\n\"halim selim\" bir\netkinlik olarak görülmesinin ve algılanmasının yanlışlığını ortaya koyar. (Hilav; 2003; 22) Bugünkü anlamıyla savaş karşıtlığının\nI.\nDünya Savaşı ile başladığını söyleyebiliriz. Çünkü bu savaş\n\"Sürekli savaş durumu, totaliter baskı, mekanikleşmiş barbarlık ve bürokratik toplum kıyımlar dönemini başlattı.\"\n(Habermas; 2007, 10) Bununla birlikte askeri kültürü yüceltmeyen, tam tersine onun anlamlılığını sorgulayan ve sebep olduğu şiddeti kınayan edebiyatçıların tam anlamıyla bir savaş karşıtı geleneği oluşturduğunu söylemek mümkün değildir.\nTürkçe edebiyat dünyasında savaş karşıtı gelenek Rasim Özdenören'in de belirttiği gibi 'hümaniter' kültürle yakından ilintili olmuştur. Baha Tevfik, I. Dünya Savaşı'nın başladığı 1914 yılında yayımladığı\nFelsefe-i Ferd\nadlı öz yazısında savaşlara temel oluşturan vatanseverliği eleştirir:\n\"Kainatın aynı anasır-ı iptidaiyeden memzûc olan maddesi, burada hangi kıymeti haiz ise Almanya'da, İngiltere'de, Amerika'da, Hindistan'da da aynı kıymeti haizdir.\"\n(Tevfik; 1914, 96) Bu bakış açısı her zaman vatan uğruna savaşmanın anlamını doğrudan sorgular. Türkçe edebiyat dünyası Birinci Dünya Savaşı yıllarında savaş/direniş propagandası yapmış, bunun ideolojik temellerini ise \"vatanseverlik\" nosyonu oluşturmuştur. Abdullah Cevdet,\nI.\nDünya Savaşı'nın bittiği 1918 yılında Gustave Lebon'dan\nAvrupa Harbinden Alman Psikolociyaî Dersler\nadlı kitabına yazdığı önsözde,\n\"İnsanlığa kasem ederim ki yeryüzünün bütün mülkü bir damla kanın yere saçılmasına değmez\". (.....) Biz de tamamen böyle düşünürüz, böyle hissederiz. Biz dahi bütün varlığımızla sulhiyiz.\"\n(Lebon, 1917)\nErnest Hemingway, bir savaş muhabiri olarak yaptığı röportajlarla habercilik sınırlarını genişletmiş ve ateş içindeki insanın sıkıntılarını aramaya çalışmıştı. Buradan romana geçerek\n\"Silahlara Veda, Çanlar Kimin İçin Çalıyor?\"\ngibi doğrudan savaş ortamında geçen romanların yanı sıra, \"\nİh\ntiyar Adam ve Deniz\"\ngibi bir tür savaş romanı olarak görebileceğimiz eserleri de insanın kendi dışında oluşmuş ve kendisine yönelmiş tehditler karşısında insanın nasıl değiştiğini ortaya koymuştur. Leon Tolstoy ise, Hemingway'dan farklı olarak Kırım Savaşı'nda, Kafkasya'da Çar ordularının içindeydi. Çevresinde olanları, savaşın tabiatına uygun olarak izlemek ve değerlendirmek durumunda olan bir subaydı. Tolstoy bu bakımdan dışarıdan savaş hakkında yazan, değerlendirmelerde bulunan yazarlardan daha zor durumdaydı. O savaşları kazanmak, problemleri asker gözüyle algılamak ve çözmek durumundaydı. Yaşadığı derin çelişkileri savaşı meslek edinen birinin çözmesi imkânsızdı. Savaş; tarihçilerin kitaplarında, subayların raporlarında anlatılanlardan başka bir şeydi. İşte bu ortamda Tolstoy cephedeki kendi beninin yansıması olan; hem Ruslara hem de Şeyh Şamil'e karşı olan gerilim ortamındaki insanın içinde gerçekleşen direnişi işlediği\n\"Hacı Murat\"ı\nkaleme aldı.\nTolstoy, savaş içinde insanın yaşadıklarını anlatabilmek için\n'yalansız ve örtüsüz bir anlatım yolu'\narıyordu. Edebiyat tarihinde yazılmış en iyi romanlardan biri olarak anılsa da Tolstoy\n\"Savaş ve Barış\"ı\nbir roman olarak görmedi. (Tolstoy, 1984) Beş yüzden fazla kişi aracılığıyla anlatılmaya çalışılan bir insanlık panoramasıydı o. Savaşın toplumsal, siyasal ve çeşitli boyutlarını göstermek için de bir araçtı. Savaş-medya ilişkisini de irdeledi. Tolstoy:\n\"Her savaş betimlemesinde zorunlu olarak bir yalan vardır. Bu yalan birkaç bin kilometrelik bir alana yayılmış olan ve korkunun, utancın, ölümün etkisi altında delicesine heyecanlanmış bulunan birkaç bin insanın yaptıklarını, birkaç sözcükle dile getirmek zorunluluğundan ileri gelir.\"\nTolstoy, savaş ortamındaki resmi raporların gerçeği görme üzerindeki olumsuz etkisini propagandanın oluşturduğu genel savaş imgelemini de ortaya koyar. Onun yaşadığı dönemde medya bugünkü kadar etkili değildi. Savaş hakkındaki imgelemin oluşmasında tarihçiler ve askeri raportörler etkiliydi. Tolstoy işte bu noktada bir sanatçı olarak kendi üzerine düşeni şöyle anlatır:\n'İşte bu nedenle, tarihçinin yapması gerekenle sanatçının yapması gereken birbirinden tam anlamıyla farklıdır. Ve olayların betimlemesiyle kişilerin portrelerinin çiziminde tarihçilerle benim aramdaki tutmazlık kimseyi şaşırtmamalıdır.\"\nBu ortamda her yoksunluk halinin ve kederin kanıksanabilir bir hale gelişine rağmen insanın yaşadığı en somut acı, insanı yok edecek derecede etkiler. Bu içsel sıkıntı hiçbir tarih kitabında, hiçbir savaş raporunda yer almayacaktır. İşte bu noktada\nSavaş ve Barış'ın\ndoğrudan savaş karşıtı bir eser olarak görülüp görülemeyeceği meselesi gündeme geliyor. Savaşı bir arka plan olarak alan, olayın geçtiği bir ortam ya da anlama eşlik eden tempo işlevi gören savaş konulu eserler savaş karşıtı değildir. Bu bakımdan\nSavaş ve Barış\ninsanın en kötü durumda, \"ateş hattında\" yani bir hayat biçimi içindeki gerçekliğinden hareketle insanı anla(t)mak kaygısında olan bir eserdir. Savaşın yol açtığı yıkımlar büyüktür. Savaşla değil barışla kazanmayı önemseyen barış yanlısı tutum en fazla edebiyatta görülür. Savaş karşıtı sanatçılar insanlığa sunulan gerçekliğin sahteliğini ortaya koyabilmişlerdir. Bundan dolayı farklı tarihsellikle de savaşa ilgisiz kalmamışlardır. (Yıldız; 2004,133) Lao-Tzu,\n\"Savaşla değil barışla kazanılır.\" der.\nTolstoy ise sahip olduğu anarşist Hristiyanlık bağlamında savaşı yerden yere vurur.\n\"Savaş ve din birbiriyle uyuşmaz. Savaş dünyadaki en kötü, en korkunç şeylerden biridir. Dünyada savaş, egemen kurumlar tarafından değil. Ancak savaştan mağdur olanlarca durdurulabilir. Onlar en doğal olanı yapacak ve emirlere uymaya son vereceklerdir. Silahlanmış dünya ve yakıp yıkan savaşlar bir gün ortadan kalkacaktır. Ama bunu yapacak olanlar krallar ve yöneticiler değildir. Savaş onlar için kazançlıdır. Savaş, savaşın acısını çeken halkların savaşın kötülüğünü de anlamalarıyla sona erecektir.\"\n(Tolstoy; 2003, 81)\nII.\nDünya Savaşı'ndan sonra savaşın amaçları ve mantığının en çok sorgulandığı yıllar, Vietnam Savaşı ve sonrasında gündeme geldi. Vietnam Savaşı'nın edebiyata etkisi çok barizdir. Yazılanlar savaşın kendisinden ziyade savaşın öncesini, savaşa gidenleri, geride kalanları, bekleyenleri, siyaseti içeriyordu. Bu yıllarda Amerika'da kaleme alınanlar, genel olarak Amerikan bireyciliğinin romanlara da yansımasıdır. Savaş toplumsal bir bakış ile değerlendirilmek yerine savaşa katılan, ruhsal durumu bozulan ve vicdan azabı çeken askerler üzerine yoğunlaşmıştır. Savaşa gidenlerden yola çıkarak savaşın yıkımlarına değinme amacı güden bu yaklaşım sanki savaşta zarar görenler büyük oranda askerlermiş gibi görülmesine neden olmuştur.\nAmerika'da Vietnam Savaşı ile ilgili eserler vermiş yazarlar arasında Tim O'Brien önemlidir. Savaşa karşı olduğu halde askere alınan O'Brien savaştan sonra gazeteciliğe başladı. Yazdıkları otobiyografik unsurlar taşır. Yazar, savaş yazılarını kendine göre şöyle değerlendirir:\n\"Ve sonunda tabii kî gerçek bir savaş hikayesi asla savaş hakkında değildir. Gün ışığı hakkındadır. Irmağı geçmeniz, dağlara koşturmanız ve yapmaya korktuğunuz şeyleri yapmanız gerektiğini bildiğiniz zamanda şafağın bir ırmağa yansımasının özel şeklidir. Sevgi ve anı hakkındadır. Acı hakkındadır. Mektuplara asla cevap yazmayan kız kardeşler ve asla dinlemeyen insanlar hakkındadır.\"\n(Çiftçi; 2006,15)\nSavaş karşıtı olduğu kabul edilen metinler sadece modern zamanlara ait değil. Belki savaşların bu kadar yaygın olmadığı zamanlarda barışı işaret eden metinler modern zamanın yeni bağlamına katkı yapabilir. Ama bu savaş karşıtı edebiyatın tarihsel güncelliğini ortadan kaldırmaz Savaş karşıtı edebiyatın nesnel anlamı iki dünya savaşı arasındaki yıkım, bunalımdır. Aydınlanmacı idealin yeryüzü cenneti kurma düşleri cehennemi bir dünya oluşturdu. Aydınlanmacı ideallerin çöküşe uğraması sanattaki büyük değişimi tetikledi. Makinelerin yalnızca kurşun atması aynı zamanda intihan tetikledi. Sanatçılar,\nI.\nDünya Savaşı sonrasında kendilerine yeni bir varoluş alanı açmaya çalışırlarken\nII.\nDünya Savaşı patlak vermiştir. Bu bunalım öncelikle Avrupa coğrafyasında yaşayanları olumsuz etkilemişti. Remarque,\n\"Batı Cephesinde Yeni Bir Şey Yok\"\nadlı kitabında, savaş içerisinde kaybolan gençliğin durumunu.\n\"...Bizler gençlik falan değiliz artık. Dünyayı fethetmek istediğimiz de yok. Kaçan kimseleriz. Kendi kendimizden kaçıyoruz. Kendi hayatımızdan kaçıyoruz. On sekiz yaşımızda dünyayı ve hayatı sevmeye başlamıştık. Sonra da aynı şeylere ateş etmek zorunda kaldık. Patlayan ilk obüsler kalbimize rastladı. Eylemlerle, çabalarla ve ilerleyişlerle ilgimizi kestiler. Böyle Şeylere inanmıyoruz, savaştan başkasına inandığımız yok.\"\nsözleriyle anlatır. (Remarque, 1993),\nSıkı sıkıya bağlı olunan Avrupa kültürünün, I. Dünya Savaşı ve sonrası bir çöküş içerisinde olduğunu tespit eden edebiyatçılar savaş sonrası büyük bir kriz yaşar. Bunun sonucu toplumdan uzak, doğayla baş başa bir yaşamı tercih eden yazarlar arasında Hermann Hesse dikkati çeker. Bu tarz bir yaşantı toplumdan uzak, adeta toplumun kenarında bir yaşam olarak anılmayı hak eder. Eserlerinde de bu durum belirgin bir şekilde göz önündedir. Birçok eserinde konu hep Hint felsefesinin yansıması olarak, o bozulmamış doğa ortamlarında, Orta Çağ'da cereyan eder. Tarih verilmeyen bu eserlerin çoğunda, marjinal bir yaşam biçimi çok belirgindir. Bunlar aslında kaybolan cennet sonrası \"cennetini içinde, ruhunda yaratmak zorunda\" olduğunu hissetmesinin bir yansımasıdır. Öte yandan, Hesse, savaşa karşı yazılanların, kesintisiz saldıran bir dünyadan bizi uzaklaştırmaya gerçekten de yetmediğinin göstergesi olduğu kadar, sanata ve edebiyata en düşkün olan muktedirlerin bile, konu güç istemine geldiğinde, gözlerini kırpmadan savaşa koştuklarını gösteren önemli bir isimdir. (Batur; 2003,173)\nStep Kurdu\nadlı eserinde çağına yabancı olmadığını göstermekte, bir aydın olarak görevini yerine getirirken, mevcut toplum değerlerinin yerine konmaya çalışılan ithal değerlere ve yaklaşan savaş tehlikesine karşı insanları uyarmaktadır. (Hesse, 1973) Hesse,\nI.\nDünya Savaşı'nın çıktığı günlerde İsviçre'dedir ve gönüllü olarak cepheye gitmek üzere başvurur. Ancak bu başvuru kabul edilmez. Fakat daha sonra Hesse, savaş tutsaklarına yardım amacıyla Bern'deki Alman elçiliğinde çalışmaya başlar. Burada esirlerin kültürel dünyalarına hitap edecek çalışmalar yapar ve esirler için kitaplık çalışmalarını düzenler. Bu iki tutum aslında birbiriyle çelişmektedir. Önce anavatanı için savaşma yanlısı Hesse bir tarafta, savaşın ne getireceğini, toplumu nasıl bir yıkıma götüreceğinin bilincinde olan Hesse öbür taraftadır. Ancak, bundan sonra Hesse, savaş karşıtı olarak mesleğinin gerektirdiği çalışmaları yapacaktır. Hesse, savaşın yıkıcılığını bilir ve o günlerde savaş çığırtkanlığı yapan meslektaşlarına karşı şunları yazar:\n\"Savaşın üstesinden gelmek dün olduğu gibi bugün de en soylu idealimiz ve Batı-Hristiyan zihniyetinin en başta gelen yükümlülüğüdür. Hayatın yaşanmaya değer olduğu, yaşama övgüler döşeyenlerin tümü bu dünyadan göçüp gitse bile\nbütün\nsanatların en son içeriği ve avuntusunu oluşturur. Sevginin nefretten, anlayışın öfkeden daha yüce, barışın savaştan daha soylu nitelik taşıdığı, bu mutsuz dünya savaşının, şimdiye kadar duyumsadığımızdan daha güçlü bir şekilde kafalarımızın içine kazınması gerekir. ...\"\n(Zeller; 1977,96) Onun savaş aleyhtarı yazıları toplumun büyük bir kesiminde ve savaş yanlısı aydın kesimi tarafından hoş karşılanmadı ve vatan haini olarak suçlanmasına kadar dayandı.\nStep Kurdu\nromanı, Hesse'nin eserleri içerisinde çağına yönelik eleştirilerin en yoğun bir biçimde ortaya çıktığı eseridir. Çağa yönelik eleştiriler,\nyayınlayanın\nönsözünde sezdirilmeye başlanarak, roman kahramanı Haller'in notlarında somutlaşır ve Haller'in ruh yapısını çözümleyen cümlelerde eritilerek verilir. Haller, her ne kadar içinde çift kişilik taşıyan biri olarak, bir şizofren olarak görünse de entelektüel biridir ve bir gazetede köşe yazıları yazmaktadır. Çağının köşe yazarlarının karşıt kutbu olarak savaşa karşı biridir ve yeni savaşa karşı, savaşın sonuçlarına karşı yazılar yazar, bu yüzden de büyük bir tepki görür. Haller ve çağdaşları arasındaki uyuşmayan ilk nokta budur. Haller'in ruh hastası, şizofren ve entelektüel özelliklerini taşıyan bir kahraman olarak sunulması aslında işlevseldir. Yani, deli figürü ile çağını eleştirmek Alman edebiyatında hümanist dönemden beri, zaman zaman başvurulan bir yöntemdir. Durum burada biraz da otobiyografik öğelerle kıyaslandığında biraz farklıdır. Hesse de savaş karşıtı düşüncelerinden dolayı bir dönem dışlanmıştır.\nSavaş karşıtı edebiyatın varlık kazanmasıyla dünya adamakıllı farklı hale gelmedi. Savaşlar durdurulamadı, lortlar değişmedi ama bu, yazmanın gerekliliğini de ortadan kaldırmadı. Bush, Blair ve avanesinin taş üstünde taş\nbırakmamacasına\nbomba yağdırmasının ardından savaş çıkaranlara, savaş seven sadistlere inat dikkatleri celbeden ve edebiyatın önceliklerini altüst eden, ahlaksız küresel çetenin aşırılıklarına karşıt bir duyarlılık ortaya kondu. Savaş\nkarşıtlığının\nve diğer anlatı taktiklerinin savaşın mevcut\nyıkımlarını\nönlemede ne kadar etkili olacağı önceden belirlenebilecek bir şey değildir. İnternet üzerinden, gazete ve dergilerde yer alan savaş karşıtı edebiyat metinleri zaten harekete dâhil olan, dolayısıyla bu hareketin yansımalarını nerede bulacaklarını bilen insanlardır. Mesajları duyanlar savaş karşıtı edebiyatın söylediğini bilen aboneler ve dinleyicilerdir. Burada yanlış anlaşılmayı önlemek zorunlu. Kuşkusuz bu çok iyi bir şeydir. Hayatın her yönden kuşatıldığı bir süreçte insanın kendi uyanıklığını,\nkavrayışını,\ndayanışma azmini ve kararlılığını ilerletmek, yöntem ve gündemlerini inceltmek ve önünde duran görevler için kendini teçhizatlandırmak hatta yeniden teçhizatlandırmak gerekmektedir. Sorun, bunun diğer etkinliklerle desteklenmeksizin hareketin içinden uzaklaşılarak her şeyin edebiyat mantalitesiyle yapılmasıdır.\nİnsanlığın önünde duran toplumsal içerikli sorunlar insan ilişkilerinden ortaya çıkmaktadır. İnsanın şeytani kibirlenişinin, müstağnileşmesinin bir sonucu olarak kibirli düzeneklerin desteği ile oluşturduğu yıkımlara karşı insanı umutlandıran eğilimlerin özümsenerek ilerletilmesi, günümüz savaş karşıtı edebiyat cephesinin temel görevlerinden biri olarak görülmelidir. İçinde yaşanılan barbarlık ilişkilerinde bile umutların dayandığı imkânlar yok olmadığına göre savaş karşıtı edebiyatın, insanın kendini gerçekleştirmesinde önemli katkıları olacaktır. Savaşın olumsuzlanması ve barışın kurulabilmesinde edebiyatın yüklenebileceği görevler/sorumluluklar vardır. Bu sorumluluklara/görevlere sessiz kalmak bir tür duyarsızlık ve dehşete verilen bir tür onaydır.\nKAYNAKÇA\nGINSBERG, Allen (1991)\nKuşbeyin,\nÇev: Hakan Arslan, Şehir Yayıncılık, İst\nOKAY, Adil (2005)\n\"Barış\" Kavram\nSözlüğü,\nEd. Fikret Başkaya, Özgür Üniversite Kitaplığı, Ankara\nÖZDENÖREN, Rasim (1997)\nRed Yazıları,\nİz Yayıncılık, İst.\nHÎLAV, Selahattin (2003J\nEdebiyat Yazılan,\nYKY, İst.\nHABERMAS, Jürgen (2007)\nBölünmüş Batı,\nÇev: Dilman Muradoğlu, YKY, İst.\nÇİFTÇİ, Zehra (2006)\n\"Vietnam Savaşı ve Amerikan Edebiyatı\",\nEvrensel Kitap, s. 8\nMİGNON, Laurent (2006)\n\"Süahşörlere Karşı Kalemşörler\",\nBirgün Kitap, s.14\nKAPLAN, Mehmet (2006)\nTürk Edebiyatı Üzerine Araştırmalar 2,\nDergâh Yayınlan, İst.\nYILDIZ, Ahmet (2003)\nKertenkeleler ve Edebiyat,\nPapirüs Yayınevi, İst.\nTOLSTOY, Leon (2003)\nBilgelik Takvimi,\nÇev: Alp Aker, Kaknüs Yayınlan, İst.\nOZ, Amos (1990)\n\"Filistin'de Bölünen İsrail\",\nÇev: Taciser Belge, Birikim, s. 12\nLEBON, Gustave (1917)\nAvrupa Harbinden Alman Psikolociyaî Dersler,\nÇev: Abdullah Cevdet, Kanaat Matbaası, İst.\nTEVFİK Baha (1914)\nFelsefe-i Ferd,\nKeteon Bedrosyon Matbaası, İst.\nHESSE, Hermann .(1973)\nStep Kurdu,\nÇev: Hikmet Göktan, Yankı Yay., İst.\nZELLER, B. (1977)\nHermann Hesse,\nÇev: Kamuran Şipal, Afa Yay., ist.\nREMARQUE, E.' M. (199.3)\nBatı Cephesinde Yeni Bir Şey Yok,\nGörsel Yayınlar, İst.\nTOLSTOY, L.\n(1984) Savaş ve Barış,\nCem Yayınevi, İst. BATUR, Enis (2004)\nOkuma Lâmbası,\nAlkım Yay., İst.\nLEVİNAS, Emanuel (2003)\nSonsuza Tanıklık,\nMetis Yay., İst.\nYAĞCİ, Öner (2003)\nSavaş ve Edebiyat,\nToplumsal Dönüşüm Yayınları, İst.\nSÖNMEZ, Mürsel (2007)\nYüz Akı,\nBir Nokta Kitaplığı, İst.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}