{
  "id": "613cc719-4b23-4a53-af65-412393eb14dd",
  "title": "Resmi İdeoloji Kıskacında Eğitim",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/resmi-ideoloji-kiskacinda-egitim-4898yy.htm",
  "content": "Özgür-Der'in 9 Aralık Cumartesi günü düzenlediği \"Resmi İdeoloji Kıskacında Eğitim\" başlıklı panel, Bayrampaşa Belediyesi Kültür Merkezi'nde gerçekleştirildi. Panel süresince Çeçenistan yararına yemek kermesi ve Çeçenistan'la ilgili bir fotoğraf sergisi de düzenlendi.\nMurat Özer'in yöneticiliğini üstlendiği oturumlar Kur'an-ı Kerim okunması ve Mehmet Pamak'ın selamlama konuşmasıyla başladı. 3 Aralık günü Ankara'da İLKAV'ın düzenlediği \"Resmi İdeoloji Kıskacında Eğitim Sistemi ve Din Eğitimi\" başlıklı panelin ardından medyada yaşanan linç girişimleri ve ardından başlatılan soruşturma süreciyle ilgili olarak Pamak katılımcılara şu mesajları sundu:\n\"Böyle haksızlık ve zulüm süreçlerinde herkes imtihan olmaktadır. Medya, insan hakları kuruluşları ve aydınlar herkes sınavdan geçmektedir. Bizler, söylediğimiz haklı ve adil sözlerin arkasında onurlu bir duruş sergileyip sergileyemeyeceğimiz hususunda sınanırken, dışımızdaki herkes 'insan hakları' ve 'düşünce özgürlüğü' konularında samimi ya da çifte standartçı olup olmamakla sınanıyorlar.\" Pamak'ın kısa ama özlü bu selamlama konuşmasının ardından, \"Milli Eğitim Sistemi Nasıl Bir İnsan Tipi Yetiştirmeyi Hedefliyor?\" konulu ilk oturumda Öğretmen-Sen Başkanı Yusuf Tanrıverdi konuşmasına \"Resmi ideolojiyle hesaplaşmadan özgürlükçü bir hedef ortaya konamaz.\" tespitiyle başladı.\nMilli Eğitim Sistemi Nasıl Bir İnsan Tipi Yetiştirmeyi Hedefliyor?\nKamusal eğitimin sadece öğrencileri değil aileleri de biçimlendirmek ve tektipleştirmek amacıyla düzenlendiğini ifade eden Tanrıverdi, bireye, aileye ve topluma özgüven yitimi aşılandığından bahisle, üç kutsalın toplumun şekillenmesinde başat unsurlar olduğunu vurguladı. Bunları 'ulus', 'devlet' ve 'devlet başkanı' olarak sıralayan Tanrıverdi, tevhidi tedrisatın uygulanmasını 1947 öncesi ve sonrası olmak üzere ikiye ayırdı. İlkini din dışı, ikinci dönemi ise 60'lardaki anti-komünist duyarlılığın kışkırtılması için dinin devletin belirleyiciliğine sokulması olarak tanımlayan tebliğci, alternatif üretimlerin gerekliliğine vurgu yaptı.\nMüzakereci Gülsüm Alpay, Egemenlerin öğrencileri sorgulamayan, herhangi bir talebi olmayan nesnelere çevirmek istediğinden bahisle, bu durumun eğitimciler için de geçerli olduğundan bahsetti. Apolitizasyonun gençleri bencil, tektip, tecrit edilmiş bir itaat kültürüne soktuğunu ifade eden Alpay, başörtüsü direnişlerinin fıtrata tabii olmayı ve militarizme karşı çıkmayı öğretmekle kalmayıp, 'itaat etmeme kültürünü\" de beraberinde getirdiğinden söz etti. Bu hususta özellikle imam hatipler özelinde yaşanan pratiklerden örnekler de sunan Alpay'ın ardından sözü ikinci müzakereci Ersoy Göveç aldı.\nGöveç, konuşmasına askeri okullar, YÖK vb. kurumların tevhidi tedrisata aykırı oldukları tespitiyle başladı. Çokkültürlü eğitim sisteminin gerekliliğine vurgu yapan Göveç, yeni öğretim yılı programında teorik olarak pekçok olumluluğun bulunduğunu, ancak bunların pratiğe yansımadığını belirtti. İktidar partisinin hazırlattığı bu programda şartlandırılmaya karşı ve sorgulamayı ön plana çıkaran maddelerden örnekler verdi. Derslerin ve ders kitaplarının niteliksizliğine vurgu yapan Göveç, üniversite sınavında somut bilgiler istendiğini ancak mevcut eğitimin bu mantıkla çeliştiğini vurguladı. 8 yıllık eğitimin yol açtığı sorunlardan da bahseden Göveç, cinsel taciz ve sorunlu öğrencilerin kurban edilmeleri konularına da değindi. \"Nasılsınız?\" diye soran eğitimciye \"Sağol!\" diye cevap vermenin askeri bir ritüel olduğunun üzerinde duran konuşmacı \"Haydi Kızlar Okula!\" diyenlerin başörtülüleri yok saydığını da vurguladı.\nEğitimde Ulusal Sembol Fetişizmi ve Yol Açtığı Zihinsel Kirlilik\n\"Eğitimde Ulusal Sembol Fetişizmi ve Yol Açtığı Zihinsel Kirlilik\" başlıklı ikinci oturumun tebliğcisi Kenan Alpay idi. Alpay konuşmasının genelinde \"ulu önder\", \"ulus vatan\", \"ulus bayrak\", \"ulusal marş\", \"and\" ve \"Anıtkabir\" fetişizminden örnekler verdi. Bütün bu öğelerin yegane amacının yarı ilah bir kişi kültü üzerinden ilkelerin, resmi ideolojinin ve devletin bekası olduğunu vurgulayan Alpay, törensel seküler ayinlerden tarihsel ve çağdaş örnekler sundu. Alpay 10 Kasım'ı \"bitmeyen ulusal matem\", Anıtkabir'i \"modern türbenin seküler ayin yeri\" ve \"ebedi şefin ebedi istirahatgahı\" gibi nitelemelerle betimlerken, ulusun ve ulus devletin inşasında bütün bunların ifade ettiği anlamlar üzerinde durdu.\nİkinci oturumun ilk müzakerecisi Abdurrahman Arslan ise, ulus devletin aynı zamanda toplumun kendi kendisine tapınmasını ifade ettiğinden bahisle, iktidar ve iktidarın bilgiyi sunma biçiminin ve bilginin bedenleştirilmesinin arka planında Alpay'ın belirttiği hususların felsefi anlamlarının yattığını belirtti. Bu içkinliğin Müslümanlar tarafından iyi irdelenmesi gerektiğinin altını çizen Arslan, ulus devletin \"kurtarıcı\", \"bayrak\" ve \"toprak\" olmak üzere üç sacayağı olduğunu vurguladı. Pedagojinin ideolojileştirilmesi konusuna önem verilmesi gerektiğinden de söz eden Arslan, Ulus'un sadece sembollerle değil, vecd halini kuşanarak yeniden üretildiğini ve bu üretimin bugün bütün yeryüzünü kapladığını şu ifadelerle özetledi: \"Yeryüzündeki bütün zulümler bu kutsal bayrağın altında, kutsal toprağın üstünde ve kurtarıcı adına yapılıyor.\"\nArslan, her ne kadar Alpay'ın tebliğinde felsefi arkaplanın irdelenmemesini eleştirdiyse de, 20 dakikalık bir zaman diliminde aydınlanma ve pozitivizmin insanlık tarihini derinden etkileyen felsefi yönlerini tartışma imkanının çok da mümkün olmadığı ortadaydı. Oturumun başlığının da konunun bu yönünün tartışılması beklentisi üzerine kurulmadığı çok açıktı. Ancak Arslan'ın tespitleri de üzerinde önemle durmayı gerektirir nitelikteydi.\nİkinci müzakereci Mesut Onat ise aynı sıkıntıların Kürtlerin modernleşmesinde de yaşandığını, İslam öncesi milli tarihe dayanan algılar üretildiğini vurguladı. Sembollerin soyut değil somut, dokunulabilir olduğunu vurgulayan Onat, sembollerin kolektif duyargalar ürettiğini belirtti. Semboller uğruna can verilmesinin istendiği olgusuna da değinen Onat, ders kitaplarındaki bilgilerin içselleştirilmesinin fıtratı bozduğuna ve dünyevileşmeyi artırdığına dikkat çekti.\nYakın Tarihin Yeniden İnşası, İnkılap Tarihi ve Militarizmin Okullardaki Uzantısı Milli Güvenlik Dersi\nPink Floyd müzik grubunun bir dönem İngiltere'de yıllarca yasaklanan The Wall parçasının klibinin sinevizyon gösterisi olarak sunulduğu kısa aradan sonra \"Yakın Tarihin Yeniden İnşası, İnkılap Tarihi ve Militarizmin Okullardaki Uzantısı Milli Güvenlik Dersi\" başlıklı üçüncü oturuma geçildi. Tebliğci Abdurrahman Dilipak \"okula karşı, öğretimden taraf\" olduğunu belirttiği konuşmasında, toplum mühendisliği politikaları ile sistematik olarak cahiller üretildiğinden bahsetti. Ulusalcılığa karşı ne globalizmin ne de lokalizmin çözüm olduğunu ve eğitim sisteminin yeniden yapılandırılması gerektiğini belirtti. 'Dil'in bu husustaki önemine de değinen Dilipak, hak arama bilincinin de öğretildiği muhalefet bilgisine ihtiyaç olduğundan söz etti. Kemalist ütopyanın başarısızlığına vurgu yapan konuşmacı, din derslerinde ayet ve hadislerden daha fazla M. Kemal'in sözerine yer verildiğini belirtti. Arşivlerin açılmasının gerekliliğini de gündeme getiren Dilipak, geleceğin inşasında geçmişten alınacak derslerin önemli bir yeri olduğunu vurguladı. Dilipak'ın konuşması tebliğ başlığıyla ilgili detaylara girmeyen ama genel öneriler içeren tarzdaydı.\nMüzakereci Zehra Türkmen ise Milli Güvenlik derslerinin tarihçesine değindikten sonra okulların askeri kışla mantığıyla örgütlendiğinden bahsetti. Müfredatını Genelkurmay'ın belirlediği Milli Güvenlik derslerinin 28 Şubat'tan bu yana kapsamının genişletildiğini, liselere en yakın ordu kumandanlarının bu işi üstlendiğini belirtti. Öğretmenlere siyaset yasaklanmışken, bu derslerde siyaseti yalnız askerler bilir mantığıyla toplumu militarize etmeye yönelik güncel siyasi meselelere değinildiğini vurguladı. Akademik araştırmalarda Milli Güvenlik dersi kitaplarıyla ilgili olarak insan haklarına aykırı faşizan, batıl hurafelerle dolu bilgilerin yer aldığının tespit edildiğini belirten Türkmen, bazı liselerdeki Milli Güvenlik derslerinde yaşanan zulümlerden örnekler sundu. \"İç düşman\" olarak nitelenenlerin onurlu muhalifler olduğunu vurgulayan Türkmen konuşmasını \"Cuntaya Hayır Eğitime Özgürlük!\" diyerek tamamladı.\nTürkmen'in, konuşmasını tıpkı Kenan ve Gülsüm Alpay'ın sunumlarında olduğu gibi örneklerle açması, konunun işlenişini oldukça renkli kıldı.\nOktay Altın, bütüne yönelik toptan eleştiriler ortaya koyarken, parçaların ihmal edilmesi riskinin olduğunu, parçalara vurgu yapılmasının arkasında durma sorumluluğunu serdedeceğimiz talepler oluşturacağını belirtti. İnkılap Tarihi kitaplarındaki Türk tarih tezinin daha çok Tatar Kökenli Türk tarihçiler tarafından üretildiğini belirten Altın, bunlar arasında Zeki Velidi Togan ve Yusuf Akçura'nın isimlerini saydı. Türk Ocakları yerine kurulan Türk Tetkik Cemiyeti'nin ve bir ilki ifade eden \"Türk Tarihinin Ana Hatları\" kitabının önemli olduğunu vurgulayan Altın, bu çabanın bir nesli inşa etmenin aracı olduğunu ama zanni ve dogmalarla dolu, bilimsellikten uzak yaklaşımları içerdiğini belirtti. Panelin ilmi açıdan zengin argümanlar içeren sunumlarından birini gerçekleştiren Altın, konuya ilişkin tarihi dönemeçlerden ve isimlerden alıntılar sundu.\nDin Kültürü ve Ahlak Bilgisi Dersinin Eğitim Sistemindeki İşlevi\nSon oturumun tebliğcisi ve eğitim konusunda tez çalışmaları da sürdüren Beytullah Emrah, müzakereci Mustafa Aldı ile birlikte panelin en verimli sunumlarından birini gerçekleştirdi. 'Eğitime pedagojik yaklaşım' söyleminin koca bir yalan olduğunu belirterek başladığı konuşmasını, ideolojik eğitim politikalarının 1924-50 arası, 1950-80 ve 1980'den günümüze olmak üzere üçe ayrıldığından bahsederek sürdürdü. İlk 5-6 yılın ardından 1930'lu yıllardan itibaren din yerine \"Türk Ahlakı\" derslerinin oluşturulduğunu, 50'lerle birlikte Diyanet İşleri'ne kitap bastırılarak Din Kültürü ve Ahlak Dersi adı altında seçmeli ders okutulduğunu vurguladı. 50-80 arası ders kitaplarının Sünni-Hanefi ilmihal bilgileri sunduğunu belirten Emrah, bu kitapların içeriklerinden bahsetti. 1980 sonrası yapılan iki önemli din eğitimi seminerini geniş bir tarzda konu edinen Emrah, bunlardaki ortak vurgunun \"Bölünmez bütünlüğün din eğitimi ile sağlanması\" olduğunun altını çizdi. Vatan, millet, bayrak, bucak, gazi, şehit gibi kavramların bu seminerlerde kutsal ilan edilerek, mevcut politikaların çimentosu haline getirildiğini belirten Emrah'tan sonra söz alan Mustafa Aldı, din eğitimi ve dini eğitimi birbirinden ayırarak, sistemin asla dini eğitim verme amacında olmadığını belirttikten sonra 'Cumhuriyet Çocuğunun Din Kitabı' başlıklı kitabın müellifi Muallim Abdulbaki Gölpınarlı'dan itibaren din dersi kitapları ve din eğitimi politikaları hakkında tarihsel arka plana vurgu yaptı. 1939'da kaldırılan din derslerinin köyler için geçerli olmadığını belirten Aldı, 1947'den itibarense din dersi politikalarındaki değişimin uluslararası arenaya bağlı olarak gündeme geldiğini vurguladı. Recep Peker, H. Suphi Tanrıöver, Sebilürreşad ve Şemsettin Günaltay üzerinden sunduğu örneklerle seküler milliyetçiliğin anlam boşluğuna alternatif üretimlerin tartışmalarından örnekler sundu. Aldı ayrıca, 80 sonrası din kitaplarında kullanılan kavramların, siyasi amacındaki arkaplanına rağmen Kur'an merkezli kavramlar ve gençliğin gündemine uzun bir aradan sonra ilk defa giriyor olmaları hasebiyle önemli bir gelişme olduğunun altını çizdi.\nSon müzakereci Arif Çifçi ise 80'li yıllardan itibaren yükselen İslami hareketliliğin devlet politikaları üzerindeki etkilerinden bahsettikten sonra 2001 yılında eğitimciler arasında yapılan bir araştırma anketinden çarpıcı sonuçlar sunarak müzakeresini tamamladı.\nPanelin İslami camiada hem içerik hem de talepler açısından bir ilki ifade ettiğini ve oldukça verimli geçtiğini belirtmek gerekiyor. Bu tür konuların ayrıntı mesabesinde değil, tam aksine bütüne yönelik eleştirileri tamamlar mahiyette, rasyonel açılımlara ve taleplere zemin oluşturucu hayati konular olduğunu ifade etmek gerekiyor. Bununla birlikte egemen güçlerin kimlik dayatımını ve inandığımız değerlerin kendi çocuklarımıza ve gelecek nesillere özgürce iletimini içeren hususların sürekli dillendirilmesi ve altının doldurulması da muhalif-bağımsız İslami kimliğin oluşumu/gelişimi açısından da hayati bir öneme sahiptir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}