{
  "id": "1ffea424-6d2d-44d5-b5a2-fe2f2eaa4911",
  "title": "Karar Vermek ve Amacı İçin Yaşamak",
  "author": "Murat Ercan",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/karar-vermek-ve-amaci-icin-yasamak-4928yy.htm",
  "content": "B\nir amaç belirlemek ve onun için yaşamak ideali, en temelde insanı, \"Niçin varım?\" sorusuyla hayatın algılamasına ve anlamlandırılmasına yöneltir.\nİnsanı anlamlı kılan en önemli özellik, hayata dair, insana dair sorulması gereken bu temel soruları sorması,\naraştırması ve cevaplarını bulmaya çalışmasıdır. Eğer hayatın yaratılış amacı ve akıbeti ile ilgili temel soruları sormamışsak, insani özelliklere yönelmemişliğimiz ortaya çıkar.\nBu sorular bizi varoluşsal anlamdaki varlığın anlamlandırılmasına yöneltir ve yaşama biçimimizi belirler.\n\"Ben insanları ve cinleri bana kulluk etsinler diye yarattım.\"\n(Zariyat, 51/56)\n\"De ki: Benim hayatım, ölümüm, Âlemlerin Rabbi Allah içindir.\"\n(En'am, 6/164) gibi ayetlerin ışığında bu soruları cevaplamaya yönelen mümin zihin, hayatı anlamlandırmada bir boşluk yaşamayacaktır.\nAncak hayatta, bir amaçtan yoksun olarak neleri kabul edeceğimiz, neleri kabul etmeyeceğimiz konusunda bir taban standart edinemezsek, hak ettiğimizin çok aşağısında davranışlara, tutumlara ve düzeysiz bir hayat kalitesine doğru kaymaktan kaçınamayız.\nOn yıllık bir tarih kesiti çerçevesinde düşünelim. On yıl önce neredeydik? Nasıl biriydik? Arkadaşlarımız kimdi? Umutlarımız, rüyalarımız neydi?\nBirisi bize \"On veya on beş yıl sonra nerede olacaksın?\" diye sorsa, ne derdik ona? O sıra öngördüğümüz yere vardık mı? Daha da önemlisi, ömrümüzün bundan sonraki yıllarını nasıl yaşayacağız? Kararsız ve hedefsiz bir hayat mı yaşayacağız? Yoksa ne istediğine karar vermiş, hedefine kilitlenmiş birisi olarak mı hayatı sürdüreceğiz?\nİstediğim yarını yaratabilmek için, bugün nasıl yaşamalıyım ve ne yapmalıyım? Nihai akıbetimi biçimlendirmek için, ben bugün hangi adımları atmalıyım? Yıllar sonra illaki bir yerlere ulaşacağız; ama nereye? Hayatımızın bundan sonraki yıllarını tasarlama günü bugündür. O yıllar geçtikten sonra değil.\nBir an düşünelim! Bir şeye ilgi duymakla, adanmak arasında fark var mı?\nHayatımız yeni, tutarlı ve adanmış bir karar verdiğimizde değişir ancak.\nBu soruları sormuyorsak kendimize, soru soracak ortamlar hazırlamıyorsak, şartları oluşturan değil de, şartların oluşturduğu insan olursak, cahili pratiğe cevap verecek bir teori ve pratik şahitliği nasıl gerçekleştireceğiz?\nSorunun bir bölümü, çoğumuzun uzun zamandan beri \"karar\" kelimesini unutmamız veyahut onu hemen hemen dilek listesi düzeyinde bir anlama indirgemiş olmamızdır. Gerçek bir karar ve sonuç elde etmeye adanmak kendimizi diğer tüm ihtimallerden koparmaktır.\nKüresel kapitalizmin hayatı bir bütün olarak tükettiği, insanları görmek istediği gibi ekonomik insan ve toplum modelinin birer gönüllü kölesi haline getirdiği çağımızda, nehrin yatağından taşmasını nasıl önleyebiliriz ve insanlığı koruyabiliriz?\nYa kürekleri suya daldırıp ters yönde deliler gibi kürek çekerek ya da yarının tarihi için uzun vadeli bir plan, program çerçevesinde çalışarak. Çünkü vahyin de buyurduğu\ngibi \"İnsan için ancak çalıştığı vardır.\"\n(Necm 53/39)\nBu azgın sulardan kurtulmak başarıdır. Başarı doğru düşünmenin sonucudur. Doğru düşünmek ve başarılı sonuçlar elde etmek bizim vahiyle hayat arasında kuracağımız bağlantıyla orantılıdır.\nGerçek anlamda mazeret hastalığını yenmiş, karar vermenin bilincine ermiş, her müminin de hak vereceği gibi, karar vermek; bireyin de, ailenin de, toplumun da içindeki en önemli değişim kaynağıdır.\nBizler tutarlı, adanmış bir kararın yaratabileceği değişim gücünü anlayamıyoruz. Daha çok bizleri güçsüzleştiren, kendi gündemlerimizden ziyade, günlük hayatın keşmekeşliği içinde sahte gündemlere takılıp kontrol edemediğimiz şeylere odaklanarak mevcut birikimlerimizi heba ediyoruz. Bu durum da aslında ne istediğini bilmeden bir hedef ve amaçtan yoksun olmanın sonucu olarak belirginleşiyor..\nBizim için bir örnek ve önder olan Allah Rasulü (s), Mekke'de bütün olumsuz şartlar karşısında, Kur'an merkezli düşüncenin sonucu olan davranışlarıyla, geçmişi, bugünü ve geleceği kuşatan bir söylemle cahili karanlığın içerisinde programlı, hedefli çabalar ve şahitlikle insanları aydınlatıcı görevini layıkıyla yerine getirmişti.\nBiz müminlere düşen, dün geçmişten devraldığımız cahili birikim ve alışkanlıklarına ve bugün cahili küresel kapitalizmin bütün kültürel kuşatma ve dayatmalarına rağmen Rasulullah'ın gösterdiği yolda yürüyüp,\nKur'an merkezli bir düşünüş ve davranış modeliyle hakkın ve adaletin şahitliğini yapmaktır. Ayrıca vahiy temelli olmayanı veya vahye uygun olmakla beraber farklı safhalar ve konjonktürler için üretilmiş olanı bir bütün olarak vahyin süzgecinden geçirmemiz gerekmektedir.\nBu istikamette yolda tökezlememek için ilk önce mazeret hastalığına son verip gerçek bir adanmışlıkla sahih temelde karar vermeliyiz. Ve sorular sorarak hayatımızı her an otokontrol içinde tutmaya çalışmalıyız. Biz bu örnekliği sergilemeyi ne kadar istiyoruz? Yoksa sadece ilgi mi duyuyoruz? Peki, ilgi duymakla gerçek anlamda istemek arasındaki farkın farkında mıyız?\nÇoğu zaman kısa dönemde imkânsız görünen bir şey, eğer sebat edersek, uzun dönemde\nmümkün hale gelebiliyor. Başarıya ulaşabilmek için, kendimizi sürekli uzun döneme dönük düşünecek biçimde disipline etmeliyiz. Vahiy bunun adını dünya ve ahiret mutluluğu olarak nitelendiriyor ve biz müminlerden Allah Azze ve Celle\n\"Ya rabbi, bize dünyada da iyilik ver ahirette de iyilik ver. Ve bizi ateşin azabından koru!\"\ndiye dua etmemizi istiyor.\nBaşarıya ulaşmak için insanın uzun dönemli hedeflere ihtiyacı vardır. Başarı ve başarısızlık, bir gecelik veya bir anlık tecrübeler değildir. İnsanları başarısızlığa sürükleyen yol, üzerinde verdikleri bir yığın küçük kararlardır.\nBaşarısızlıklar umutsuzluğun kaynağıdır. Umutsuzluk kendini, tarihi, geleceği iyi okuyamamak, temel ölçülerde ve perspektifte yeterli bir donanıma sahip olmamak, tevhidi mücadelenin bugünkü şahitliğini gerçekleştirmek için gerekenleri yapmamak, bu uğurda zorluklara sebat etmemek, sabır göstermemek, zihinsel ve duygusal durumu yönetememekten kaynaklanmaktadır.\nBu durum da ister istemez, yenilgiyi kaçınılmaz kılacaktır.\nUzun vadeli sonuçlara göre değil de, kısa dönemli sonuçlara meyleden bir tutum içinde olmak, bireysel ve toplumsal alanda tekrarlanan hayal kırıklıklarını üretmektedir.\nHayatta ne istediğini bilen, kararlarını çabucak veren, insanlar daha başarılı olmaktadır. Çünkü değer sistemleri kafalarında nettir ve hayatlarında ne istediklerini bilirler. Buna karşı başarısızlıklara uğrayan insanlar, kararlarını çok yavaş vermekte ve çabucak fikir değiştirmekte, bir ileri bir geri sıçrayıp durmaktadırlar. Gerçek anlamda karar verdiğimizi ise o kararlardan müspet anlamda eylemler fışkırdığını gördüğümüz zaman idrak etmeye başlarız.\nKur'an okuyan biz müminlere düşen salt bilgilenmekten ziyade bilginin ve eylemin iç içe geçtiği, salih ameli kendine iş edinmiş bir anlayışla, halkın içinde ve onların anlayabilecekleri bir dil kullanarak, bugünkü çağdaş firavunlara, yaşamı zindanlaştıran, insanları mülksüzleştiren, maddi yaşam araç ve gereçlerinden yoksun bırakan küresel kapitalizme karşı İbrahimi bir duruşla şahitlik gerçekleştirmektir.\nKur'an'da halkın içinden bir peygamber gönderildiği vurgulanmaktadır. Halkın içinden maksat bu rasullerin melek olmadıkları veya soyut güçlere sahip olmadıkları, insan oldukları, özel/seçkin bir sınıftan olmadıklarıdır. Bu rasullerin kendi kavminin diliyle konuşmaları acaba sadece yerel dile özgü bir dil midir?\nYani bu ibare örneğin sadece Arapça konuşmasını mı ifade etmektedir; yoksa bu halle beraber, halkın diliyle, yani halkın dert, ihtiyaç ve anlayışlarına göre konuşmasını da ifade etmekte midir?\nEvet, rasuller halka tepeden bakan, soyut gündemleri takip eden seçkinlerin diliyle halkın sıkıntılarını ve duyarlılıklarını anlayamayacağı bir dille konuşmamışlardır.\nBiz de bugün bu çağda küfre ve zulme karşı duruşumuzun, sağlıklı iletişim ve ilişkilerin oluşturduğu güven temelli, biz kavramını özümsemiş, amacı için yaşamaya karar vermiş, yarının tarihini yazabileceğine inanan, çevresine de inandıran, kalpleri Allah'a yönelmiş zahid ve güçlü bireylerin oluşturacağı birlikteliklerle örnek bir toplum oluşturarak, var olduğumuz her yerde son rasule indirilen tek mucizeyle, yaşayan mucize Kur'an'la yürümeli, tanıklığımızla tebliğimizi gerçekleştirmeliyiz.\nBize düşen bütün vahyi kuşanmak, tüm cahili kuşatmalara karşı bir bütün olarak hayatın her alanında İslami bir söylem ve pratikle cevap vermeye çalışmaktır.Bunun yolu da yaşanılan hayatı ve vahyi bir bütün şeklinde anlamaktan geçer.\nBizler geleneksel kaynakların düştüğü hatalardan arınarak Kur'an'a yaklaşımda parçacı anlayışları aşan bütünsel bir bakış açısıyla ve yaşadığımız güncel konulara çözüm üretecek teorik ve pratik birlikteliklere yol açmanın cevaplarını üretebilmeliyiz.\nEğer biz yapamazsak yapılmayacak, eğer bu çağda olmazsa diğer çağlarda da olmayacaktır.\nEn çok Allah'ı seven, Rasul'ün örnekliğinden yola çıkarak mümin bir kişiliği oluşturmaya çalışanlar olarak Allah'ın dinini az bir paha satanlara ve savrulanlara karşı sabır ve tahammül ile en iyi ve en güçlü ve en büyük silah olan Kur'an mesajını tebliğ etmeye ve bu mesajın sosyal örnekliğini göstermeye çalışmalıyız.\nZihnimizi vahiyle inşa edip Kur'an üzerinde düşünerek düşünce, bilgi ve eylem birlikteliğini görünür kılmalıyız.\nDüşünce yapısını vahyin oluşturmadığı birey ve toplumların Allah'ın razı olacağı amelleri yapamayacağı gün gibi aşikârdır. Çünkü düşünceler davranışları yönlendirir.\n\"Onlar, onu (azabı) uzak görüyorlar. Biz ise onu yakın görüyoruz.\nO gün gök erimiş maden gibi olur. Dağlar ise atılmış yün gibi olur. Bir hısım, bir hısmın halini sormaz.\nOnlar birbirlerine gösterilirler, suçlular o günün azabından kurtulmak için oğullarını fidye olarak vermek ister, eşini ve kardeşini, kendisini barındıran sülalesini. Ve yeryüzünde bulunan herkesi, kendisini kurtarabilsin diye.\nAsla! Şüphesiz o alev almıştır, deriyi yakıp kavurur, çağırır arkasını dönüp yüz çevireni, her malını toplayıp yığanları. İnsan aç gözlü yaratılmıştır.\"\n(Mearic, 70/6-19)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}