{
  "id": "1df5bfb0-b25f-490c-9fe3-ffc055f91855",
  "title": "Radikal Cihadın İnsanîlik Boyutu",
  "author": "Jenna Reinbold",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/radikal-cihadin-insanilik-boyutu-4944yy.htm",
  "content": "İslâmcılık; devletin siyasi ve sosyal düzeninin temel çerçevesinde İslam'ın hakim kılınmasını hedefleyen her türlü sosyo-politik hareketi kapsayan bir kavramdır.\n1\nİslâmcı hareketlerin -ideolojik eleştiri formülasyonlarından tutun siyasî reforma ya da devrimci şiddete kadar- birbirlerinden belirgin ayrılıklar içermesine karşın, 11 Eylül sonrası dönemin \"İslâm'ı anlama\" literatürü anlaşılır nedenlerle İslâmcılığın günümüzdeki en radikal manifestolarını ön plana çıkarma eğilimindedir.\n2\nİslâmcı eleştiri geleneği içinde Seyyid Kutub önemli bir şahsiyettir. Paul Berman'ın \"Arap dünyasının ilk önemli İslâmcı teorisyeni\" olarak tanımladığı Kutub, ilk dönem köktendinci söylemleri devrimci cihadiliğe yönlendiren kişidir.\n3\nTartışmalı da olsa el-Kaide gibi çağdaş cihadi gruplar üzerinde yazılarının doğrudan etkisine rağmen, en meşhur eseri Yoldaki İşaretler'in Kutub'un kendi döneminde Kuzey Afrika ve Ortadoğu halkları içinde gayri ahlakî \"Batılı\" değerlerin propagandasını yapan ve meşrulaştıran kişilere yönelik şiddeti teşvik eden cihad anlayışının ilk sistematik kuramlaştırılması olduğuna inanılmaktadır. Kutub'un kendine has cihad doktrini, çağdaş radikal İslâmcı hareketlerde ve hatta el-Kaide örgütü gibi, günümüz İslâm toplumlarına yönelik temel ve doğrudan tehdit olarak Batı'yı gösteren hareketlerde kendisini gösterir.\nCihad ve İnanç Hürriyeti\nKutub'un günümüz radikal İslâmcıları üzerindeki etkisine rağmen, Yoldaki İşaretler radikal cihad doktrini içinde gizli sosyo-politik eylemliliğin mantığının kayda değer bir sunumudur. Bu eser, doğal olarak analitik bir rönesansa maruz kalmıştır. Çünkü 11 Eylül sonrası bilginler ve siyasetçiler terörizmi anlama cehdine girmişlerdir. Cihad ile sosyo-politik eylemlilik arasındaki ilişkiyi anlamada en önemli şey, Batı'nın kültürel ve maddi hakimiyetine ve aydınlanma dönemi sonrası (liberal, sosyalist ya da komünist toplum formundaki) sekülerizmin \"evrensel\" değerlerine tepki göstermenin eşsiz örnekleri olarak -gerçekte stratejik olarak- Kutub'un çizdiği cihad kavramı çerçevesidir. Kutub'un bu konulara özel ilgi duyması, İslâm'ın aslına uygun ve en özgün haliyle tesis edilmesinde, yüceltilmesinde ve \"özgür ahlakî tercihin\" merkeziliğinde ısrarlı oluşundan kaynaklanır.\n4\nKutub, iradenin insanın kendisini hayvanlardan ayıran özsel bir eylemliliği -zaten İslâm'a girmek de \"insanın en soylu özelliklerinin mükemmel ifadesidir- olduğuna işaret etmekle yetinmez. Bununla birlikte birey ile \"insanın insaniliğine en yüksek payeyi veren din\" arasında \"hiçbir engel kalmayacak şekilde\" tüm sosyo-politik \"engellerin\" ortadan kaldırıldığı bir bağlamda insanın en onurlu özelliklerinin farkına vardığı bu en uygun iradeye vurgu yapar.\n5\nBaşka bir deyişle, İslâm \"insanları zorla iman ettirmeksizin\" bir yandan da onların inanma tercihinde bulunabilecekleri özgür bir ortamı oluşturmayı arzular ve böylece kendileri \"esfel-i sâfilin\" seviyesinden yukarıya çıkabilme tercihine kavuşmuş olurlar.\n6\nOnur, özgürlük ve eşitlik gibi evrensel değerlerle övünen \"Batı\"nın yüzüne bir manevrayla vuran Kutub, insan onurunun gerçek kaynağını dikkate almayan ve –insanı temelde bilim ya da \"materyalizm\" temelinde algılayarak- Allah tarafından özgür ve eşit yaratılmış varlıklara biyolojik zincirler vuran seküler toplumları suçlar.\n7\nSonra da şu tezi ileri sürer:\n\"İnsanoğlu inançlarını, düşünce ve hayata karşı tavrını değiştirebilir ama rengini, ırkını değiştiremediği gibi hangi ülkede doğacağını ve hangi ırka mensup olacağını tayin edemez. Bu nedenle ancak özgür ahlakî tercihte bulunma üzerine kurulu bir yapıya dayalı insani birliktelikleri tesis edebilmiş bir toplumun medeni olacağı açıktır. Özgür iradeye sahip olmayan birliktelik temelli bir toplum ise gerici bir toplumdur. Sadece İslâm toplumsal ilişkileri inanç temelli kılar. Bu durumda; siyah, beyaz veya kırmızı, sarı, Arap, Yunan, İranlı yeryüzündeki tüm uluslar tek toplum olur.\"\n8\nNeticede, (gerici toplum şeklindeki) bu tür suçlamalar ilk aşamada Batı sekülerizminin evrensellik iddiasının temellerini çürütür. İkinci aşamada da \"İslâm toplumunun güçlü bir şekilde kendini göstermesine bir çağrı ve \"insan özgürlüğünü sağlama hakkını uygulamaya koyması\" şeklinde iki türlü etki yapar.\n9\nKutub, cihadileri ahlakî devrimciler olarak İslâm adına hücum eden Müslümanların öncüleri olarak takdim eder. Ancak onların hücumu; \"bireylere\" değil insan tabiatını bozan ve insan özgürlüğünü daraltan (Batılı) kurumlara ve geleneklere yöneliktir. Cihadilerin amacı, bu kurum ve geleneklerin yıkıcı etkilerinden insanları kurtarmaktır.\n10\nBu tür bir cihad çerçevesi gayri müslimlere karşı savaş şeklindeki yaygın cihad anlayışını ya da temel kaynaklardan uzak Müslümanları akla getirmekle kalmaz, aynı zamanda salt \"savunmacı\" bir niyetle yapılan cihad tanımını da vurgulu bir şekilde bertaraf eder. Cihad kavramının süreci hızlandırıcı ve kardeşlik vurgusuyla kavramlaştırılması olarak tanımlanmasına baktığımızda, Kutub: \"İslâmi cihadı savunmacı bir tarzda anlamayı sürdürürsek o zaman savunma kelimesini sınırlayıcı tüm etkilere karşı 'insanı savunma' olarak değiştirmeliyiz.\" der.\n11\nTabii ki, \"gerçek ve tam\" onuru, özgürlüğü ve eşitliği elde etme fırsatını yoldaşlarına bahşetme aracı olarak Kutub'un cihad formülasyonunun mantığını ve hatta samimiyetini bile ciddi bir şekilde sorgulayabiliriz.\n12\nSözgelimi, cihadiler fiziksel saldırıların hedefi olarak \"bireyler\" ile \"kurumları ve gelenekleri\" nasıl ayırt edecek? Bu tür bir ayrım Kutub için çok önemli midir? Yoksa (söylemin geri kalan kısmı kadar) bu ayrım devrimci ve belki de mantıksız bir şiddeti aklileştirmek için tasarlanmış salt söylemsel bir fiyaka mıdır? Tam olarak \"özgür bir çevre\" oluşturmak nasıl \"zorlama taraftarı olmayan\" İslâm'ı kabul etmekle sonuçlanır? Özgür irade İslâm'ı kabul etmemek isterse ne olacak? Yoldaki İşaretler bu türden tüm soruları es geçer. Bu, Kutub'un büsbütün, Batılı \"beşeri\" sistemler (nazariyeler ve yasalar) dediği -ve artan bir şekilde İslâmi denilen- toplumlara olan özel yaklaşımı ile ilişkilidir.\n13\nBu türden \"beşeri\" bilgi sistemlerinin en yüksek sosyo-politik yönetim kaynağı olarak ilgi görmesi, meseleyi bilimsel nesnellik görüntüsünde insanın kendine tapınmasına vardırır. Fakat cihad konusunda en önemli mesele ise bu beşeri sistemlerin, bireylerde kendini beğenmişliği teşvik etmesi ve ahlakî rehberlik arayışındaki sistemlere ilgi duymasını engellemesidir.\nKutub'un dediği gibi, beşerî teori ve yasalar \"ilim ile hareket etmekten\" ziyade kendisi için insanları tartışmaya, öğrenmeye ve bilgiye çeker. Kutub, bu durumun İslâm'ın pak mesajında da ifade edildiğini düşünür.\n14\nBu türden kendini beğenmişlikle mücadele, insanların kalplerini ve zihinlerini örten perdeleri çekip yırtma ve insanla hakikat arasında duran tüm duvarları yıkma adına Kutub, cihadı eşsiz ve aracısız sosyo-politik eylemliliğin eşsiz görünümü olarak takdim eder. Bu, her bireye ve her bireyin çevresinde zulüm görenlere bir yandan bir fırsat sunarken bir yandan da Batı akılcılığının \"Ortaçağ safsataları\"ndan radikal bir kopuşun araçlarını sunar.\n15\nSiyasî Eylemlilik Olarak Cihad\nKutub, Yoldaki İşaretler'in \"en temel amacı\" olarak, bireylerin \"içinde yaşadıkları toplumun pratiğini değiştirme\" konusunda yetkili kılınması aracılığıyla kendilerini değiştirmesi şeklinde ortaya koysa da, onun cihad formülasyonu, daha geniş anlamda çoğu kimsenin 20. yüzyılın sosyo-politik rahatsızlıklarının kaynağı olduğuna inandığı Batılı/seküler dünya görüşüne karşı güçlü ve şaşırtıcı \"post-modern\" ideolojik bir meydan okumadır. Bu (Batılı/seküler) dünya görüşü, aşırı kuramcılık, kişisel girişimi ve sorumluluğu yok sayma ve en yüksek insani değerin temsilcisi olarak serbest ahlakî tercihi görmezlikten gelme şeklinde tezahür etmekte ve Seyyid Kutub'un zihni kurgusunda bir anlam ifade etmemektedir.\n16\nBugün Ortadoğu'da tüm renkleriyle İslâmcılığın yükselişini açıklamayı umarak Kutub,\nokuyucularını \"İnananların bu mücadelenin doğruluğu konusunda kafaları karışsın ve kalplerindeki iman ateşi sönsün diye, düşmanları bu mücadeleyi ekonomik, siyasî ya da ırki bir mücadeleye dönüştürmeyi arzulayabilirler.\" şeklinde uyarır\n17\nve Müslümanları \"gerçek zaferin silahı\"ndan yoksun bırakmak için planlanmış bir \"hile\" olarak kabul etmeye yönlendirir. Bu silah, seküler din modeline uygun olarak kişiselleştirilmiş bir inanç sisteminden ziyade İslâm'ı \"yaşayan bir realiteye\" dönüştürmeye samimi olarak bağlılıktır.\n18\nKutub'a göre cihad, İslâm'ın yaşayan bir realiteye dönüştürülmesi için örnek bir araçtır. Çünkü o İslâm'a giriş için gerekli ve Müslümanlarda mevcut olan \"özgür çevre\" oluşturma gücüdür. Ve cihad \"çevredeki güçlere karşı bir mücadele içinde İslâm'ın yayılması\"nı sağlar. Kutub'un öngörülerine göre, bu mücadele Batılı dünya görüşünün \"arta kalan etkilerinden\" dolayı \"Kıyamete\" kadar sürecektir.\n19\nCihad ve İslâm'ın yayılmasıyla eşit derecede öneme sahip olan bir konu da bu güce başvuran sosyo-politik çatışmanın, \"ahdi yerine getirmek\", uygun bir şekilde kanalize edilirse de \"insan onuruna en yüksek derecede dokunulmazlık\" verildiği bir toplum oluşturmak olarak anlaşılıp anlaşılamayacağıdır.\n20\nBu türden bir ütopyacılık Euben'in ifadesiyle \"tüm insanlığın refahını\" emniyete alma şeklindeki bir projeye yani (cihadiler için) cihadı bir savaş ya da savunmadan alıp insani müdahale seviyesine çıkarma şeklinde anlaşılmasına hizmet eder.\n21\nBöylece, İslâm'ın yayılması için yetkeyi Müslümanlara verme ve onları tebliğle memur kılmaya ek olarak, Kutub tarafından çerçevesi çizilen cihad, Müslümanlara kardeşleri ile ilgili olarak özel bir \"insanlık\" kavramlaştırması imkânı verir. Bu kavramlaştırma, Kutub'a göre modern Batı'daki bilimsel \"insanlık\" tanımına göre insanın eşsiz yapısına daha uygundur. İslâm'ın vaadini, derhal ve eşsiz bir eyleme dönüştürücü olarak cihadiler, Kutub tarafından meleklerin de üstüne çıkabilsinler diye materyalizmin zincirlerinden kendilerini kurtarma aracı olarak fizik şiddeti devreye sokabilme konusunda olağanüstü kapasiteli kimseler olarak tasvir edilir.\n22\n■\nÇeviren: Murat KAYACAN\nDipnotlar:\n1- Alan Richards, \"Explaining the Appeal of Islamic Radicals, \"Center for Global, International and Regional Studies, Ocak 2003.\n2- Clifford Geertz, \"Which Way to Mecca? Part II, New York Review of Books, Haziran 2003.\n3- Paul Berman, Terror and Liberalism (New York, 2003), 62. Berman, cihadi İslâmcılığı, genelde İslâmcılık ile bir düşünürken tabii ki suçludur. Bu nedenle Kutub'u \"Arap dünyasının ilk önemli radikal İslâmcı teorisyeni\" olarak anmak daha doğrudur.\n4- Sayyid Qutb, Milestones (Indianapolis, 1990), 81.\n5- A.y.\n6- A.g.e., 46, 82.\n7- A.g.e., 81, 108.\n8- A.g.e., 81.\n9- A.g.e., 62.\n10- A.g.e., 61.\n11- A.g.e., 50.\n12- A.g.e., 81.\n13- Kutub, hiçbir \"İslâm\" toplumunun günümüzde zikredilmeye değer olmadığına inanmaktadır, 79.\n14- A.g.e., 14.\n15- A.g.e., 30.\n16- A.g.e., 16.\n17- A.g.e., 138.\n18- A.g.e., 138, 31.\n19- A.g.e., 31, 87.\n20- A.g.e., 81.\n21- Euben, \"Killing (For) Politics: Jihad, Martrydom, and Political Action,\" Political Theory 30, no. 1 (2002): 13.\n22- Jean Baudrillard, The Spirit of Terrorism (New York, 2002), 16; Qutb, 108.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}