{
  "id": "51e2fb5e-6577-43b4-87b1-f274404061f1",
  "title": "Emperyalizm, Ortadoğu Petrolleri ve Müslümanlar",
  "author": "Can Özbilen",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-ortadogu-petrolleri-ve-muslumanlar-4925yy.htm",
  "content": "Ortadoğu'ya ve tüm Müslümanlara karşı özellikle ABD'nin önderliğinde\" terörle mücadele adı altında sürdürülen, Batılı ileri kapitalist devletlerin müdahale, baskı ve saldırılarına karşı yükselttiğini gördüğümüz \"anti-Amerikancılık\"la aşağı yukarı aynı anlama gelen \"anti-emperyalist\" söylem İslam dünyasında yaygınlaşmaktadır. Emperyalizmin Amerika'dan kaynaklanan, geçici, sadece savaşan militarist bir olgu ve bugün bizim canımızı yaktığı için karşısında durmamız gereken bir durum olarak algılanması, kapitalist ihtiyaç fazlası üretimci ve tüketimci sistemin zorunlu bir aşaması olarak, kapitalizmin yapısal bir sonucu olarak görülmemesi biz Müslümanları hatalı değerlendirmelere sürükleyebilir. Amerika'ya karşı sergilenecek durumun ve ortaya konulacak çok çeşitli boyuttaki muhalefetin nedeni; bugün emperyalist dünyanın halihazırdaki lideri, yönlendiricisi, belirleyicisi olduğu için olmalı ve kapitalist sistem işledikçe, ortada olacak emperyalizmin en ileri boyutta hissettirecek öncüllerinin zaman içinde değişebileceğini unutmamalıyız. Emperyalizm varoldukça silahlı veya silahsız olarak can yakmaya, sömürmeye, talana, soyguna, katliama zulme devam edecektir. Bugün ileri kapitalist ülkeler ve onlarla işbirliği içindekiler, biz Müslümanların üzerine geliyor, ülkeler işgal ediliyorsa, çok çeşitli nedenlerin yanında en büyük sebeplerden birisi de üretimci ve tüketimci sistemin işleyebilmesi için ihtiyaç duyduğu faktörlerin en başında gelen enerjiye olan talebi yüzündendir.\nBatılı güçler beş yüz yıldan fazla süredir, dünyanın çeşitli yerlerinde farklı biçimlerde işgalci, yağmacı, sömürgeci faaliyetlerde bulunmuşlar, yerli halklar tarafından gösterilen tepkilere çok kanlı katliam ve soykırımlarla karşılık vermişlerdir. Kendilerini dünyanın ve tarihin merkezine koyan, ileri, uygar ve medeniyetin sahibi olduğunu düşünen; kendisinden olmayanları geri, barbar, yol gösterilmeye muhtaç varlıklar olarak gören; kendisine tabi olmayanları, köleleştirmediklerini yok etmekten çekinmeyen, tarihin gördüğü en büyük katliamları ve zulümleri muhatabına reva gören; daha önce insanların yaşadığı, üzerinde medeniyetler kurduğu topraklara ulaştığında oraları yeni keşfedilmiş olarak niteleyen; etrafında gördüğü, ulaşabildiği her şeyi nesneleştirici ve metalaştırıcı bakışa ve zihniyete sahip Batılı sömürgecilere özellikle 1. Dünya Savaşı sonrası en ciddi tepki ve karşı koyuşlar Müslüman halklar tarafından gelmiştir. Fakat kolonyal sömürgeciliğin belli bir aşamadan sonra, özellikle sanayi sermayesi ile finans kapitalin birlikte hareketiyle niteliksel değişime uğrayarak tekelci bir safha, emperyalist bir aşamaya ulaşması egemenlerin askeri işgalini gereksiz kılmış, bu da tüm dünyanın sömürülen halklarında olduğu gibi, Müslüman halklar tarafından yeterince kavranamamıştır. Askeri işgalin olmaması ve özellikle yöneticilerin toplumun içinden çıkması, sömürgeciliğin tasfiye edildiği, egemenliğin kendilerine ait olduğu yanılsamasını doğurmuş, sömürü ve talan farkedilmesi güç unsurlar olmuştur. İnsanların emperyalist yağmanın, sömürünün, korkunçluğunu ve boyutlarını kavramaları çeşitli zihin bulandırıcı unsurlarla gizlenmiş, içinde bulunulan durum, acziyet, eşitsizlik, dünyanın kaçınılmaz doğal düzeni olarak sunulmuş, alternatifsizlik dayatılmış, başka bir dünyanın mümkün olmadığı, herkesin ve her ülkenin, bu sistem içinde kendisine bir yer bulması gerektiği telkin edilmiştir. Sistem içinde yer bulamayanlar ve sisteme muhalefet edenlerin her türlü baskıyı hakettiği değişmez ve genel kural olarak akıllara kazınmış, toplumu ve dünyayı aykırı ve sistem dışına çıkmış unsurlardan temizlemek, arındırmak övgüye layık davranış olarak görülmüştür. Kapitalizmin, modernizmin ve emperyalizmin, birbirlerinden bağımsız olmayan, yapısal olarak bağlantılı ve birbirinin nedeni ve sonucu olan bu unsurların, İslam dünyasının ve Müslüman halkların maddi ve manevi ortamını yerle bir etmesi ortaya çıkan, toplumları boğan, yok eden, dönüştüren olumsuzlukların, yine ancak bu düzen içinde kalınarak aşılabileceği, sistemin alttan gelen taleplere açık olduğu yalanı zihinlere kazınmıştır. Emperyalizmin, yani kapitalist üretim ve tüketim sisteminin belli bir aşamadan sonra ulaştığı noktanın, doğal ve yapısal olduğu, bu süreçten kaçmanın mümkün olmadığı, rekabet ortamında, kârını maksimize etmek amacıyla kurulu şirketler sisteminin en yakın çevresinden başlayarak gittikçe genişleyen bir sömürü çarkına ihtiyacı olduğu, bu çark işlemezse üretimin yapılamayacağı sistemin çökeceği gerçeği \"doğal\" ve olması gereken olarak kabul edilmiş ve olumlanmıştır.\nKapitalist sistem işleyişi gereği, detaylandırmadan söylemek gerekirse dışa bağımlıdır. Değer üretenlere hakettikleri değer üretim süreci sonunda verilmeyip, sermaye sahibi tarafından yeniden üretime katıldığı/yatırıldığı için toplumda ürüne karşı gerekli ve yeterli talep oluşmaz/oluşamaz olduğundan sistem, ürününe dışarıda pazar bulmak zorundadır, yoksa, pazar yaratmak zorundadır, ki yeterli talebe ulaşabilsin. Bu emperyalizmin nedenlerinden ve çeşitlerinden sadece biridir. Dışarısı sömürgeleştirilmezse, pazarlaştırılmazsa, dışarıdan talep gelmezse, sistemin, mekanizması gereği üretemeyeceği ve ürettiğini satamayacağı, bundan dolayı kaçınılmaz bir şekilde emperyalist ilişkilere dayandığı, gerek özel sektör, gerek devlet eliyle olsun, piyasa şartlarında, rekabet ortamında, pazar için üretim yapılmasını savunan bir sistemin kaçınılmaz bir şekilde bugün yaşadığımız tüm olumsuzlukları ve şartları doğuracağı bir gerçek ve kaçınılmaz bir durumdur. Kapitalizm için emperyalist aşama kaçınılmaz ve hayati olduğundan, kendisine yaşam alanı açmak ve uygun ortamı oluşturmak için en masumanesinden en zalimcesine, en basitinden en karmaşığına ve en kanlısına kadar her yola başvurabilir ve yapılan en akla zarar faaliyetlerin bile üstü örtülebilir, gerçekler çarpıtılabilir.\nEmperyalist devletlerin İslam dünyasına saldırmaları ve müdahaleleri çeşitli sebeplere bağlanmış, her seferinde saldırıya değişik bir kılıf bulunmuş, saldırgana tepki gösterilen müdahalenin arkasındaki asıl neden gözden kaçırılmıştır ve en önemlisi müdahalelerin belli bir sistemin iç mekanizması sonucu olduğu görülememiştir. Muhatabın, saldırganın değişmesi ile yeni bir durumla karşı karşıya olduğumuz sanılmıştır. Bugün Müslümanlara ve dünyanın diğer yerlerine saldıranlar, sömürenler ABD önderliğindeki ileri kapitalist güçlerdir. (G-7) Amerika bugün emperyalizmin öncülüğünü yapıyorsa bu yarın geriden gelen başka bir ülkenin önderlik yapmayacağı anlamına gelmez. Geriden gelen Çin ve Hindistan yarının emperyalizminin en önemli adaylarındandır. Bundan dolayı, eğer biz Müslümanlar zulme karşı durmak ve ezilen, sömürülen halklara öncülük etmek istiyorsak, tek tek emperyalistleri hedeflemekle birlikte ayrıca, bir bütün halinde emperyalizmi ve uygulayıcılarını da hedeflemeliyiz. Ve unutmamalıyız ki; emperyalizme karşı verilecek mücadele aynı zamanda anti-kapitalist de olmak zorundadır.\nİleri kapitalist 1. dünyanın çok uluslu şirketleri, rekabet ortamından, en gelişmişin daha ufağı yuttuğu ortamdan, her üretim sürecinden daha da büyümüş olarak, sermayesini artırmış olarak çıkma zorunluluğu nedeniyle; dünyanın işgücünün, yeraltı ve yerüstü zenginliğinin, birikiminin, pazar konumunun, doğal kaynaklarının en uygun olanlarından faydalanmak zorundadır. Şirketler rakiplerinin önüne geçebilmek için üretimde kullandıkları faktörleri, yani maliyetleri rakiplerinden daha düşük tutmalıdır. Bundan dolayı her zamankinden daha ucuz maliyetli işgücü, yani ucuz emek, daha ucuz maliyetli kredi, hammadde, enerji elde etmelidir. Rakiplerinin yatırım yaptığı yerlerden daha düşük maliyetli yerlerde yatırım yapmalıdır, vergilerin düşük olduğu, sosyal güvenlik ve çevre kanunlarının olmadığı veya kendisine karşı işletilmediği, yatırım yapılmasına muhtaç bırakılmış, fakirlik ve acz içindeki yerlere girmelidir. Böyle yerler yoksa, kendi kendine yeten bölgeler, zaman içinde IMF, DTÖ, Dünya Bankası gibi uluslararası kurumlar vasıtasıyla dönüştürülmeli, yatırıma uygun hale getirilmelidir. Uluslararası sorunlar ile bölgeler istikrarsızlaştırılmalı, muhtaç duruma getirilmelidir. Böyle yerleri oluşturmak ve yatırıma/üretime uygun hale getirmek, varsa risk ve güvensizlik unsurlarını yok etmek, askeri müdahaleye kadar giden her yolu kullanmak da bu şirketlerin bağlı olduğu ileri kapitalist ülkelere ve ordularına düşen bir görevdir. Bu da kapitalist ekonomik sistemin yarattığı bir başka emperyalizm türüdür.\nEmperyalist Rekabette Büyüyen İki Unsur: Çin ve Hindistan\nİleri kapitalist devletler, düzeni sağlamak ve geriden gelenler paylaşılmış olan dünyada kendilerine de bir yer açabilmek için iki büyük ve sayısız küçük savaş yaptılar. Bu uğurda gerekirse hiç çekinmeden üçüncüsünü de yaparlar. Şu anda Batılı büyük ekonomileri ve dünyanın ileri kapitalist devletlerini ve bununla bağlı çokuluslu şirketleri en çok rahatsız eden konu, geriden gelen ve bu hızla devam ederse kendilerini zorlayacağını düşündükleri Çin ve Hindistan'ın durumudur. Bu iki devlet ve diğer yükselen ekonomiler ileri kapitalist ülkelerin hakimiyet ve kontrolü altında bulunan her türlü piyasayı (işgücü piyasasından enerji piyasasına kadar) küresel ekonomi şartlarından faydalanarak zorlamakta ve pazarlardan pay almaya çalışmakta ve almaktadırlar.\nABD'de stratejik ve uluslararası çalışmalar merkezinden Anthony H. Cordesman'ın Ocak 2004 tarihli incelemesine göre; Kuzey Amerika'nın 2005'e dek Ortadoğu'dan petrol talebi %85, Japonya'nın %50, Avrupa'nın %57, Pasifik'teki büyüyen ekonomilerin %100 ve Çin'in %500 artacaktır.\nYani raporda açıkça söylenmek istenen; ABD öncülüğündeki ileri kapitalist ekonomilerin en çok kullandığı küresel enerji kaynaklarına kendilerinden kat kat fazla bir ihtiyaç ve taleple başka güçlerin yaklaşmakta olduğudur. Söz konusu enerji kaynakları zaten çok kıt ve ömrü kısa olduğu için iyi muhafaza edilmeli, güvenlik altına alınmalı ve bu uğurda gerekirse her şey göze alınmalıdır.\nBu durum ABD yönetiminin Mart 2006'da yayımladığı \"Gözden Geçirilmiş Ulusal Güvenlik Stratejisi\" belgesine de şöyle yansımıştır:\n\"Çin'in dünya çapındaki enerji kaynaklarını bir şekilde kilitlemesi ve enerji kaynakları zengin ülkeleri destekleyerek barışçı tutumunu terketmesi halinde savaş çıkacaktır.\"\nBu cümlelerle ifade edilen; Çin'in petrol rezervleri zengin ülkelerle ilişkilerini geliştirmesi ve bu ülkelerle ileri kapitalist birinci dünya devletlerinin (G-7) baskısına karşı birlikte hareket etmesi, ciddi bir çatışma, yeni paylaşım savaşı nedeni olacaktır.\nCondoleezza Rice'ın bu konuda Nisan 2006'da Senato Dış İlişkiler Komitesi'nde söyledikleri dikkat çekiyor:\n\"Enerji sorunuyla ilgili bir şeyler yapmamız lazım. Enerji konusunu kullanan bazı küçük devletler normalde sahip olamayacakları olağanüstü güç ediniyor ve bu gücü uluslararası sistem adına kötü bir şekilde kullanıyor. Hızla büyüyen bazı ülkeler, Çin ve Hindistan gibi, enerji ülkeleriyle dünyanın dört bir yanında bağlantıya girmek anlayışında... ve bu diplomasimiz açısından ciddi bir meydan okuma yaratıyor.\"\nTükenen Petrol Kavgayı Kızıştırıyor\nİçinde yaşadığımız coğrafya, ucuz işgücü, uygun pazar vasfı ve en önemlisi bol enerji kaynağı içerme gibi özellikleriyle öne çıkmaktadır. Petrol ve doğalgazdan oluşan enerji kaynağına sahip olma özelliğinden dolayı ileri kapitalist ülkeler ve onlara yetişme amacıyla hızlı ekonomik büyüme gösteren ülkeler tarafından kontrol altına alınmak istenmektedir. Müslümanları uzunca bir süredir rahatsız eden, Ortadoğu'yu dünyanın en hassas bölgesi haline getiren, savaşlara neden olan, pekçok gelişmenin gerisindeki nedenlerin en başında da bu durum gelmektedir. Emperyalist sömürgecilerin bölgeye doğrudan saldırması veya bölgede huzursuzluk, karışıklık ve kaos ortamı oluşturması, çözülemez sorunların varlığı, kapitalist sistemlerin işleyişini sağlamak için ihtiyaç duydukları hammadde, enerji, işgücü, pazar, sermaye gibi üretim faktörlerini elde etme çabalarındandır. Bölgenin sahip olduğu enerji kaynakları ileri kapitalist ülkeler için diğer tüm unsurların ve uluslararası kuralın önündedir.\nGünümüzde artan petrol talebinin %70'e yakın kısmı gelişmiş Batılı ekonomilerden gelmektedir. Dünya nüfusunun sadece %4'ünü oluşturan Amerika, dünya petrolünün %25'ini tek başına tüketmektedir. 2000 yılı için petrol ve doğalgaz enerjisinin birlikte küresel enerji tüketimi içinde payı %61 iken, bu rakamın 2030 yılında %66'ya çıkması beklenmektedir. Bu konuda başka istatistiklere de bakmak gerekirse, şunları söyleyebiliriz: 1999 yılında günlük dünya petrol talebi yıllık %75,6 milyon varilken, bu rakam 2000'de %76, 2006 itibariyle 85 milyon varildir. 2020 yılında petrol talebinin yıllık 42 milyar varil, günlük 115 milyon varil olması beklenmektedir. Petrol Ofisi CEO'suna göre insanoğlu şu ana kadar petrol rezervlerinin %25'ini kullanmıştır. Fakat, kapitalist, 'ihtiyaç fazlası tüketimci ekonomi anlayışı,' talebi ve dolayısıyla üretimi o kadar hızlı artırıyor ki 2050 yılına kadar geriye kalan küresel petrol rezervlerinin tamamı tükenmiş olacak. Küresel rezervlerin 10 yıl içinde zirve yapacak olmasının nedeni, küresel düzeyde petrol talebine bağlı olarak ihracın yıllık %1,7 artmasıdır. Petrol ve doğalgazdan oluşan enerji kaynaklarına olan ihtiyaç ve talep bu kadar yüksekken, enerji kaynakları rezervleri ise gittikçe artan bu talebi karşılayacak boyutta değildir.\nDünya üzerinde son 150 yılda tüketilen petrol yaklaşık 950 milyar varildir. Yıllık dünya enerji kullanımı, çok övünülen ve arzulanan, her devletin önüne amaç olarak koyduğu \"ekonomik büyüme\" nedeniyle 1945'ten bu yana %500 artmıştır. Bu üretimin ve tüketimin de %500 arttığını gösterir. İnsanoğlunun çok az bir kısmı, geçmişe göre beş kat daha fazla tüketecek diye, enerji kaynakları etrafındaki yüz binlerce Müslüman emperyalistler tarafından öldürüldü ve öldürülmeye devam ediliyor. Ve İslam dünyasının bir kısmı da bu ekonomik büyüme yarışında, bu tüketim yarışında var gücüyle çalışıyor. Zihinlere, su gibi benzin yakan Jeep'lere binmenin, lüks yaşamanın Müslüman'ın da hakkı olduğu kazınmaya çalışılıyor. İhtiyaç fazlası üretimci ve tüketimci sistemin İslam'a aykırı bir yönü olmadığı \"yalanı\" utanmadan söylenebiliyor.\nEmperyalizmin Yeni Adı: Küreselleşme\nKapitalist sistemde sermaye üretime her katıldığında en azından piyasada üretime girmeden getirebileceğinden (faiz, rant) daha fazla getirmek ve süreçten büyüyerek, katlanarak çıkmak zorundadır. Eğer çıkmazsa zarar etmiş olur. Bundan dolayı eğer rakiplerine göre, daha ucuz küresel, hukuki ve sosyal şartlar sağlayabilirse öne geçebilir. İşte küreselleşme denilen sistemin de özü budur. Günümüzde, kendi sanayilerini uzunca bir müddet korumacı bir anlayışla dışarıya karşı güçlendiren ileri kapitalist devletler tüm dünyaya serbest ticareti ve küresel rekabeti dayatmaktadır, zorlamaktadır. IMF ve DTÖ bu sistemin en önemli kurumlarıdır. Çokuluslu Şirketler (Ç.U.Ş) hangi üretim faktörünü dünyanın neresinde daha ucuza bulursa, oraya kaymakta, üretimlerini o bölgede gerçekleştirmekte veya uygun faktörü güvenli ve risksizleştirilmiş ortamlarda istedikleri bölgeye transfer etmektedirler. Şu an dünya, sıcak paranın istediği bölgeye/ülkeye istediği anda girebileceği ve istediği anda çıkabileceği bir yer haline getirilmiştir. Teknolojik gelişmeler sonucu saniyelerle ifade edilen sürede dünyanın bir noktasından çıkan para, tüm dünyanın etrafını dolaşabiliyor. Sıcak para akımları adı altında uluslararası fonlar istediği piyasaya girebiliyor, ondan daha iyi kazandıran bir yer duyduklarında anında piyasayı terk edebiliyor ve sıcak para krizlerine neden olup, ekonomileri çökertebiliyor, insanları bir anda işsiz bırakabiliyorlar. Ç.U.Ş'lar üretimlerini istedikleri bölgede, istedikleri ülkede yapabiliyorlar. İleri kapitalist ülkelerin kendi işgücünün maliyeti yoksul ülkelere göre kıyaslanamayacak kadar yüksek olduğu için, çevre yasaları uygulandığı, nispeten sosyal güvenlik koruması olduğu, vergiler yüksek ve takip edilebilir olduğu için; Ç.U.Ş'lar üretimlerini insanın canının değeri olmayan, çevre kanunlarının geçerli olmadığı, çevreyi kirleten, zehirleyen, katledene ceza verilmediği ve dolayısıyla üretime ek maliyet getirmediği, vergiden muaf veya çok düşük vergilerin uygulandığı, işgücünün sosyal hakları olmadığı için ve içinde bulunduğu acz ortamından dolayı çok düşük miktara ücretlendirdiği bölgelere kaydırıyor. Ve bu sömürünün adı \"küreselleşme\" oluyor. Örneğin ABD'de belli bir iş için saat ücreti 8-10 dolara kadar çıkabilirken, iki adım ötede, Meksika sınırını geçince, serbest ticaret bölgesinde vergiden de muaf bir şekilde, aynı iş için saat ücreti 35 cent'e kadar düşebiliyor. Örneğin borç dolayısıyla mahkum olduğumuz IMF'nin Temmuz 2006 itibariyle Türkiye'ye sunduğu şartların başında asgari ücretin düşürülmesi gelmektedir. Yapılmak istenen, Türkiye'nin Batılı Ç.U.Ş'lar için ucuz işgücü cenneti haline getirilmesi, bu ülkenin insanını karın tokluğuna çalıştırıp sömürebilmektir. Ve bizlere de Batılı sermayenin yatırım için Türkiye'yi seçmesine sevinmemiz telkin edilmektedir. Bunun iyi bir şey olduğu, ülkeye sermaye girdiği zihinlere işlenmektedir. Kendi ileri kapitalist ülkelerinde çeşitli nedenlerle sanayi üretimini yavaş yavaş bitiren çok uluslu sermaye, çevre ülkere kaymakta, \"üçüncü dünya\"nın fakir, açlık sınırında ve acz içindeki halklarının köle emeği konumuna getirilmiş işgücünden faydalanmak istemektedir. Fakat küreselleşmenin ortaya çıkardığı sorun; sistemin işlemesi için ihtiyaç duyulan küresel güven ortamının, emperyalizmin ve sömürünün insanlara verdiği zarardan dolayı her geçen gün daha da ulaşılamaza doğru sürüklenmesidir. Emperyalistlerin yapmaya çalıştığı, kısa vadede yapacakları \"terörizme karşı savaş\" ile, uzun vadede güvenli ve sömürüye müsait bir ortam oluşturmaktır. Üretim için en önemli unsur olan enerjinin, en fazla bulunduğu bölge olan Ortadoğu, Hazar Havzası ve Kuzey Afrika, emperyalistler açısından güvenliğin en düşük olduğu bölgedir. İleri kapitalist devletlerin şu an yapmak istedikleri tek şey; bölgeyi ve halklarını tam bir kontrol altına almak, tek bir muhalif gücün kalmamasını sağlamak, potansiyel tehlike unsuru olan İslam'ın ise sulandırılarak halkların uyutulmasına çalışmak ve bölgeyi küresel ortama uyumlu hale getirmektir.\nAmerika 2003 yılı itibariyle günde yaklaşık 20 milyon varil petrol tüketen bir ülkedir. Yine Japonya günde 5.5, Almanya 2.7, Kanada 2.2, Fransa 2 milyon varil petrol tüketmektedir. Sonuçta küresel boyutta 2003 yılı itibariyle günlük petrol talebi 79 milyon varili bulmaktaydı.\nABD bugün ülke içi enerji ihtiyacının %57'sini karşılayabiliyor, %43'ünü ise ithal ediyor. 2010'a gelindiğinde ise ihtiyacının %61'ini ithal etmek zorunda kalacaktır. ABD Ulusal Enerji Politikası Geliştirme Grubu'nun raporuna göre 2020'de bu rakam %66'ya çıkacaktır. Ve bu ihtiyacın çoğu Ortadoğu'dan karşılanmak zorunda kalacaktır. ABD'nin ekonomik büyüme verilerine göre 2001'de günde 10.4 milyon varil olan petrol ithalatının, 2020'de günde 16.7 milyon varile çıkması yani petrol ithalatının %60 oranında artması beklenmektedir.\nZ. Brzezinsky'nin jeopolitik tezine göre; ABD, Avrasya enerji kaynaklarını kontrol edememesi ve üzerinde hakimiyet kuramaması halinde, artan enerji ihtiyacı ve yukarıda belirttiğimiz petrole yüksek bağımlılığı nedeniyle süper güç olma konumunu yitirecektir. Hakimiyet kurmanın yolu ise, ABD'nin Ortadoğu'daki, Kuzey Afrika'daki ve Hazar Havzası'ndaki enerji kaynaklarını, bu kaynakların nakil yollarını ve bu bölgenin halklarını yani Müslümanları kontrol etmesine bağlıdır. Bizlerin bugün hissettiği ve yaşadığı zorluklar, işgaller, baskıların en büyük nedeni budur. Amerikan emperyalizminin bölge üzerindeki oyunlarının nedeni budur.\nABD Dış İlişkiler Komitesi'nde petrol, savunma ve dış politika konularında Eylül 2005 ile Mart 2006 arasında dört oturum yapıldı. Bu oturumlarda \"Avrasya'daki enerji kaynakları ve bu kaynakların ABD enerji güvenliğine etkileri\", \"ABD'nin petrol bağımlılığı ve bu bağımlılığın ABD'nin Ortadoğu politikalarına etkileri\", \"Ham petrolün yüksek maliyeti dış politikanın yeni etken unsuru\", \"Petrolün gizli maliyeti\" konuları işlenmiştir. Emperyalizmin Ortadoğu'ya ve Müslümanlara saldırısının ardında korkunç boyutlara varan petrol fiyatlarının, petrol şirketlerine kazandırdığı yüksek kârların etkisi de vardır.\nKasım 2005'te \"petrolün yüksek maliyetinin dış politikanın yeni etken unsuru\" olarak işlendiği oturumda, eski CIA başkanı ve Nixon döneminde savunma bakanı, Carter döneminde enerji bakanı yapmış ve şu an dünyanın önemli bazı finans ve enerji şirketlerine danışmanlık yapan James Schlesinger ve yine eski CIA başkanı J.Woolsey bir sunum yapmışlardır. Bu iki şahıs ABD'nin ekonomik büyümesinin sürmesi ve buna bağlı olarak küresel hakimiyetinin devam etmesinin petrol ve Ortadoğu'yu, enerji kaynaklarını ve Ortadoğu'nun Müslüman halkını egemenliği altında tutmasına bağlamışlardır. Petrolün çeşitli nedenlerle artan fiyatının, ABD ve politikaları açısından önemini vurgulamışlardır.\n\"ABD petrol üzerinde hakimiyet kurmalıdır, bu mutlaka gerçekleştirilmesi gereken politikayı hayata geçirirken, bölgede oluşan güvensiz ortam ve artan risk faktörü, Amerika'nın hiç de işine gelmeyecek şekilde, küresel dev petrol şirketlerinin ülke yönetimlerine yaptıkları baskı ve telkinler de gözardı edilmemelidir.\"\nABD'nin tükettiği petrolün yarısı Ortadoğu'dan geliyor. Kasım 2005 itibariyle ABD günde 11 milyon varil petrol ithal ediyor ve bu miktarın 3 milyon varili günlük olarak Ortadoğu'dan geliyor. Petrolün varili 2001'de 18 dolardı. Kasım 2005'te 70 dolardı, Temmuz 2006'da 80 dolar. Kasım 2005 fiyatını alırsak, bu artışın anlamı, günde 10 milyon varil ham petrol ihraç eden Suudi Arabistan'ın bu fiyat farkından dolayı günlük yaklaşık 500 milyon dolar ek kâr elde edeceğidir. Günde 2.5 milyon varil petrol ihraç eden İran'ın 125 milyon dolar ek kar elde edeceğidir. ABD'nin güvenliği açısından düşünüldüğünde bu paraların bir kısmının ABD'nin düşmanlarının eline geçtiği ve bu durumun Amerikan egemenliğini ileride tehdit edebileceğidir.\nPetrol fiyatlarının talep ve bölgeyi kontrol amacıyla girişilen saldırıların oluşturduğu karmaşaya bağlı olarak artması ABD ekonomisini ayrıca rahatsız etmektedir. Petrol ihtiyacında dışa bağımlı olan Amerikan ekonomisi için fiyatların artması hiç de arzu edilen bir şey değildir. Petrolün zamlanması dev petrol şirketlerinden başkasının işine gelmez. Dünyanın beş büyük petrol şirketi 2004 yılında rekor kırarak 85 milyar dolar kâr etti. (Zaten ABD'nin Ortadoğu'da savaşa girmesi petrol ve silah şirketlerinin kasalarını doldurmaktan başka bir işe yaramamış gibi görünmektedir.) Bu 85 milyar dolarlık kârın 25.33 milyar doları Exxon-Mobil'e, 18.50 milyar doları Shell'e, 16.2 milyar doları BP'ye, 13.3 milyar doları Chevron Texoco'ya ve 11.2 milyar doları Total şirketine aittir. 7-8 dolara üretip, 8-10 katı fiyata satılan petrolden başka hiçbir ürünün olmadığı düşünülürse bu kârlar anlaşılabilir. Fakat her ekonomide olduğu gibi tarımdan ulaşıma kadar petrol bağımlı olan, ürettiğinden fazla tüketen genel Amerikan ekonomisinin dış ticaret açığı her geçen gün daha fazla büyümekte ve dış borçları aşırı yükselmektedir. Artan dış borçlar ise dolara diğer paralar karşısında değer kaybettirmektedir. Petrol üreticileri de bir müddet sonra ihracatını değer kaybeden dolar üzerinden değil daha değerli paralar üzerinden örneğin euro üzerinden yapmak isteyecektir. Nitekim, İran bu konuda şimdiden düşünceleri olduğunu söylemektedir.\nFiyatların artmasının tüm olumsuz etkilerine rağmen; şirketlerin kısa vadede şu an için aşırı kâr ediyor olmaları, hem de bir müddet sonra petrol ve doğalgazın kıt ve ulaşılamaz ama hayati bir kaynak haline gelecek olması, bu şirketleri; yönetiminde birinci dereceden söz sahibi oldukları ileri kapitalist ülkeleri, askeri saldırı, işgal ve savaşlara yönlendirmekte, emperyalist zulme maruz kalmamıza neden olmaktadır.\nŞu an küresel ölçekte faaliyet gösteren en büyük 100 şirketin 23'ü Ortadoğu'da da\nfaaliyet gösteren petrol sanayi şirketleridir. Bu şirketler ülkelerin siyasetini yönlendiren, müdahaleden, parlamentolara baskılar yapan, istediği yasa ve ayrıcalığı kanunlaştıran, darbeler yapan, hükümetler değiştiren ve en başta ABD olmak üzere emperyalist, ileri kapitalist devletleri (G-7) savaşa sokabilen unsurlardır. Bunların tek amacı petrol üzerinde hakimiyet ve kârın maksimizasyonudur. Bu şirketler büyük çoğunlukla dev silah şirketleri ile birlikte hareket etmekte, politikacıları ve askerleri de yanlarına alarak \"Askeri-Endüstriyel Komplex\" (AEK) denilen yapıyı oluşturmaktadır. AEK, ABD'de siyasete tamamen hakimdir.\nÖzel petrol şirketleri elde ettikleri aşırı yüksek kârları yeniden yatırıma harcamıyorlar, arama faaliyetlerine yönelmiyorlar. Nedeni de geriden gelen Çin ve Hindistan gibi yüksek büyüme hızına sahip, enerji ihtiyacı çok yüksek ekonomilerin petrole karşı oluşturdukları küresel talep. Yatırımlarını aramaya ayırıp, yeni rezervleri kullanıma sunsalar, kaynak nispeten kıt olmaktan çıkacak, hem fiyat hızla yükselmeyecek, hem de olan ekonomiler uygun fiyattan petrol temin edip büyümelerini sürdürebilecekler ve sonuçta bugün ekonomik gelişmişliklerinden dolayı küresel egemenliğe sahip ileri kapitalistlerin tahtını sallayabilecekler. Fakat bu şirketlerin ve ülkelerin seçtiği yol; petrol bölgelerini tam bir hakimiyet altında ele geçirip üzerine oturmak, bu sayede ileriyi garantiye almak ve petrol bölgelerinin kısa vadede kaos ortamına sürüklenmesi ile kârlarına kâr katmak. Bu şirketleri petrole hakim olma konusunda hiçbir durum engellememekte, aksine istikrarsız ortamlar işlerini halletmek, sömürgeci faaliyetlerini devam ettirmek konusunda işlerine yaramaktadır.\nBu konuda verilebilecek yüzlerce örnek içerisinden iki örnek:\nBush yönetiminin Mayıs 2004'te bir karar alarak \"terörü desteklediği ve Lübnan'ı işgal ettiği\" gerekçesiyle Suriye'ye karşı aldığı yaptırım kararı, tahmin edilebileceği gibi petrol şirketlerini kapsamamaktadır. Yani yeryüzündeki bütün şirketlere Suriye ile ilişki yasak, ama petrol şirketlerine serbesttir. Bu serbestlik sonucu Mayıs 2006'da bir ABD petrol şirketi ile Suriye arasında 127 milyar dolarlık anlaşma imzalandı.\nAyrıca Irak'ta işgal sonrası sömürgecilik dönemini aratmayan, hatta o döneme rahmet okutan talan ve yağmaya girişen emperyalist zorbalar, işgalin asıl amacını ortaya koyarcasına Irak'ın kukla ve göstermelik satılık yöneticileriyle petrol üzerine çeşitli anlaşmalar yapmışlardır. \"War on Want\", \"New Economics Foundation (NEF)\" ve \" Platform\" adlı İngiliz ve Amerikan baskı gruplarının hazırladığı bir rapora göre, İngiliz ve ABD'li petrol şirketleri Irak'ta yapacakları yatırımlar karşılığında üretimden olağanüstü paylar alacaktır. 2005 Kasımı'nda \"Independent\" gazetesi konuyu \"Irak petrolü, savaş ganimetleri\" başlığıyla duyurmuştu. Bu planın savaş öncesi \"Geçici Irak Yönetimi\"ne alelacele, gizlice kabul ettirilmiş, ayrıca Irak Anayasası hazırlanırken de, petrol üzerinde daha fazla yabancı yatırımcıya imkan veren bazı maddeler de eklenmişti. Bu yapılanlar ABD ve ona tabi olan ileri kapitalist devletlerin emperyalist işgalini açıkça ortaya seren, sömürgeciliklerini belgeleyen, demokrasi ihracı yalanını, bu yalana inananın yüzüne vuran fiillerdir. Yapılan bu anlaşma ve anayasaya eklenen maddelerden sonra Amerika ve İngiltere, iktidarı elinde tuttuğunu sanan şu anki Irak hükümetine petrol yataklarının kullanımı ve işletimine yönelik baskı uygulamakta ve pek çok unsuru kabul ettirmektedir. Emperyalist işgalcilerin asker çekmesi veya işgali sonlandırmasının bu konuda artık neredeyse bir anlamı kalmamış, Irak yapılan anlaşmalar sonrası sömürgeleştirilmiştir. Şu an işgal devam ediyorsa bu emperyalist güçlerin bölge üzerindeki devam eden hesapları adınadır. ABD Kuzey Irak'ı üs haline getirmiş, uzaydan bile görünebilecek büyüklükteki yeni Bağdat konsolosluk binasını(!) açmıştır. Yeni bina neredeyse Vatikan devleti büyüklüğünde bir alanı kaplayan bir komplekstir. Artık petrol akmaya başlamış ve ABD bir ayağını Ortadoğu'nun tam ortasına basmış, öbür ayağını koyacağı uygun bir yer aramaktadır. Ayrıca Irak'ta yaptığı petrol anlaşmalarını anayasal güvence ile yargı denetimi dışında tutmuştur. Tüm bu petrol anlaşmalarının ötesinde yapılanlar klasik sömürgeci uygulamalardır. Bunun da adı \"Irak'ı kurtarmak\"tır.\nIrak'ı bu şekilde geride bıraktıktan sonra ileri kapitalist devletler ve ABD, kendilerine yeni hedef olarak İran'ı belirlemişlerdir.\nYeni Hedef: İran\nİran küresel petrol rezervinin yaklaşık %10'unu elinde bulundurmaktadır. Ayrıca dünya doğalgaz rezervinin de %15'ine, 950 trilyon feed küp ile, yani 155 milyar varil petrole eşdeğer bir enerji kaynağına da sahiptir. Bu rezervlerle İran, Suudi Arabistan'dan sonra dünyanın en zengin enerji kaynağına da sahip olmuş olmaktadır. İran günde 4 milyon varil petrol üretmekte ve istediği an kapasitesini 3 milyon varil daha artırma imkanına sahiptir. Ve İran'ın kontrolündeki Hürmüz Boğazı'ndan küresel pazarlara günde 20 milyon varil petrol akmaktadır.\nTüm bunların yanında, İran; ileride ABD ve diğer ileri kapitalist ekonomileri kontrolü ve etkisi altına alabilecek, şimdiden ürünleri ile küresel pazarlarda kendisiyle rekabet edilemez duruma gelmiş Çin ve Hindistan ile ileriye dönük enerji anlaşmaları yapmakta, enerji akışına dönük projeler geliştirmekte, Çin'e kadar uzanacak enerji nakil hatları üzerinde çalışmalar yapmaktadır. İran, Ekim 2004'te Sinopec adlı Çin şirketi ile 100 milyar dolarlık doğalgaz üretimi amacıyla yatırım projesi, Gail adlı Hindistan şirketiyle ise Ocak 2005'te 50 milyar dolarlık yatırım ve akım projesi anlaşmaları imzalandı.\nABD sırf Hindistan'ın petrole olan talebi azalsın diye Nükleer Silahların Yayılması Anlaşması'nı delerek, 2006 Haziranı'nda Hindistan'a hem sivil hem askeri amaçlı nükleer materyal satmayı kabul etti. ABD'nin amacı; Hindistan'ın bu materyallerle sivil reaktörlerdeki nükleer enerji kapasitesini artırarak petrole olan bağımlılığının düşmesini sağlamak, hem de bu materyalleri askeri amaçlı kullanması sonucunda Çin'e karşı askeri gücünü yükseltmesi ve Çin'in rahat hareketinin önüne geçmesinin yolunu açmaktı. Fakat Amerika bu faaliyetlerde bulunurken, İran bu istikametin tam aksine hareket ederek planları bozmaktadır.\nABD emperyalizminin amacı Ortadoğu bölgesindeki hakimiyetini sorgulanamaz bir seviyeye getirmek, bölgedeki tüm risk unsurlarını temizleyerek, güven ortamı oluşturmaktır. ABD emperyalizmi varlığını sürdürebilmek için Müslümanların olan bu bölgeye muhtaçtır.\nOrtadoğu petrolleri küresel kanıtlanmış petrol rezervleri de eklenince oran yaklaşık olarak %70'e çıkmaktadır. Ortadoğu petrollerinin önemi sadece miktar olarak fazlalığından kaynaklanmamaktadır. Diğerlerinden en önemli farklarından birisi de maliyetinin çok düşük olmasıdır. Düşük maliyet ve kalite enerji kullanımı açısından büyük önem taşımaktadır. Ortadoğu'da petrolün varilinin ortalama maliyeti 7-8 dolar civarındadır. Bu rakam Irak'ta 1-1.5 dolar, Umman'da 5 dolar iken, Kuzey Denizi'nde 16 dolara, hatta ABD ve Kanada'da 25 dolara kadar yükselmektedir. Bu bariz maliyet farkı, kalite, rakiplerin bölge üzerindeki hesap ve düşünceleri, ileriye dönük zengin rezervler, bölgenin stratejik konumu, tarihi ve kültürel altyapısı, gelecek açısından taşıdığı önem ve bölge halkının İslami kimliği, Batılı ileri kapitalist/emperyalistleri işgale sürüklemektedir. Her bir devlet gücü ve küresel hiyerarşi içindeki konumu nispetinde pay kapmaya çalışmaktadır. Norveç bile; Müslümanları sorgulamak, işkence etmek ve bilinmeyen yerlere nakletmek için çeşitli ülkelerin hava sahalarını ve üslerini kullanan CIA uçaklarına tanıdığı iniş, kalkış, aktarma izni karşılığında, Irak'ın kuzeyinde petrol arama izni elde etmiştir. Herkes çapınca bölge petrollerinden pay kapmaya çalışıyor ve bu sırtlan, akbaba payını elde ederken de Müslümanlara mutlaka bir zarar veriyor.\nBizler Müslümanlar olarak üzerimize saldıran, coğrafyamızı talan eden, kan döken bu sömürgeci zalimlere karşı koyma konumunda; bunları bu konuma yönelten kapitalist işleyiş mekanizmasının analizini iyi yapmak durumundayız. Önümüzde fiili düşman olarak duran Amerika ve yandaşlarına karşı bir duruş, direniş sergilerken, anti-emperyalist söylemin de içini doldurmalıyız.\nGünlük yaşamımızda dahi, tüketim, israf ve lüks yaşamı ihtiyaçlarımızla sınırlayarak, ihtiyaç fazlası üretim ve tüketimci anlayışı terk ederek emperyalizme karşı koyabiliriz. Mücadelemizin ve direnişimizin en alt boyutu olması gereken bu tavrı takınmadan emperyalizme karşı durulamayacağını ve her anti-emperyalist mücadelenin, aynı zamanda da anti-kapitalist bir mücadele olmak zorunda olduğunu unutmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}