{
  "id": "7082f8b0-ace2-413a-9dc8-56799245e14a",
  "title": "Neo-Liberal Politikalara Kurban Edilen Sağlık Sektörü",
  "author": "Adil Özyiğit",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/neo-liberal-politikalara-kurban-edilen-saglik-sektoru-5269yy.htm",
  "content": "Sağlık Bakanlığı, 20 Haziran'da ÖSYM vasıtasıyla 4/B sözleşmeli personel alımında bulundu. Lise ve ön lisans mezunlarının çoğunlukta olduğu bu alım sonrası bakanlık, ülke çapında gerekli gördüğü personel eksiğinin büyük kısmını kapatmış görünüyor. Kabaca baktığımızda bunun yerinde bir uygulama olduğu kanısı uyanıyor zihinlerde ama personel alımı ve çalıştırılması biçimine baktığımızda, tamamen modern köleliğin yeni bir versiyonunu hayata geçirmeyi amaçlayan tipik kapitalist bir uygulamadan başka bir şey olmadığıyla karşılaşırız.\n2001 yılı ekonomik krizinden sonra bakanlıkların tümü sırtlarına yüklenen sorumlulukların maliyetini nasıl karşılayacaklarının, daha doğrusu bu maliyetleri nasıl eriteceklerinin hesabına girişmişlerdi. Genel anlamda bu krizin bedelini yine halk ödeyecekti ama yürürlükte olan mevcut ekonomik modelleme yetersiz kaldığı için başka açılımlara ihtiyaç duyuluyordu. 80 darbesi öncesinde Özal'ın liberal ekonomik modernizasyonu ülkenin düzlüğe çıkması için tek geçer yol olarak düşünülüp, devletçi-muhafazakâr bir ekonomik yapılanmadan, yarı liberal-tam kapitalist bir ekonomik modele evriliş sürecine girilmişti.\nÖzal tarafından kurtuluş için reçetelenen 24 Ocak kararları; dolara endeksli mali yapılanmayı, devalüasyonları, sıcak para girişi için gurbetçilere bel bağlanmasını ve paranın kaynağının ve niteliğinin önemsenmemesini, IMF ile yapılan istikrar programlarını, yabancı sermayeye yönelik yoğun tavizleri, vergi reformları ile halkın alım gücünün azaltılmasını, ağır faizleri, serbest piyasa ekonomisini vb. içeren tarihi kararlardı. Bu kararlar, sistemin işleyişi ve bekası için gerekli finansmanı sağlarken, bunu halkı yoksullaştırarak başarabiliyordu. Ülke ne idüğü belirsiz kara paracıların ve bankerlerin yuvalandığı bir çöplüğe dönüşmüştü adeta. Ve 90'ların ortasında iflas eden bu mali reformlar, yine halka fatura edildi. Ekonomi Profesörü (!) Çiller tarafından 5 Nisan kararlan ile tekrar revize edilerek, ancak 2001 yılı başına kadar uygulanabildi.\nFakat malum kriz patlak verdikten sonra bu sefer halkı kandırmak ve tekrar soymak için post-modern bir kurgulamaya gidilmeliydi. 'Hortumcular' kavramlaştırmasıyla; toplumun yüz karası, vatan hainleri, ülkeyi iflasın eşiğine getirenler(!) tek tek afişe edilerek, halkın lanetiyle yüzleştirilip mallarına el konulmalıydı ki, halkı yeniden soyarken bahane aramaya gerek kalmasın ve gerçek hırsızlar gün yüzüne çıkmasın. Bu plan, sahne sahne uygulandı. Ve periyodik olarak hortumcuların mallarına -çoğu geri verilmek kaydıyla- el konuldu. Bu arada Amerika'dan yeni bir kurtarıcı ithal edildi, yeni Özal bize unutmadığımız bir gerçeği hatırlatarak işe başladı. Kurtuluş=IMF. Yani neo-liberalizasyon. Yani yine olan halka olacaktı.\nEvet, bugün hâlâ yürürlükte olan ekonomik kararlar, Kemal Derviş'in sunduğu ekonomik program dahilinde işleyen uygulamalardır. Bu ekonomik uygulamalar temelde; kademe kademe küçülen bir devlet organizasyonunu hedeflemekte ve bunun için de çoğu şeyi özelleştirip, devletin ekonomik sorumluluklarını azaltmayı amaçlamaktadır.\nBu uygulamaların sağlık sistemine yansıyan boyutu ise daha vahimdir. Çünkü sağlık, ekonomik planlamanın malzemesi olmayacak kadar önemli bir olgu. Fakat AK Parti Hükümeti ve öncesi hükümetler, IMF'nin istediği, reform ve ekonomik kısıtlama uygulamalarının çoğunu ilk önce sağlık sistemi üzerinde uyguladılar. Ve sonuçta:\n- Uygulanmaya çalışılan aile hekimliği yöntemi ile hekimler birer işletmeci-patron pozisyonuna çekilip, koruyucu ve tedavi edici sağlık ocakları birer işletmeye dönüştürüldü. Hekim -yani patron- hizmet verdiği yerin kirasından tutun da, çalışan sağlık personelinin maaşına kadar tüm masrafları ödemekle vazifelendirildi. Böyle bir yükün altına girmek istemeyen hekimler ise, mecburen kendilerine uğrayan hastaları özel hastanelere sevk etmek durumunda kaldılar/kalıyorlar.\n- Sağda solda mantar gibi türeyen ve birçoğu denetlenmeyen özel sağlık merkezlerinin kuruluşu teşvik edilerek, sağlık çalışanlarının buralarda en asgari şartlarda çalışması hedefleniyor. Böylece hem sağlık hizmetlerinin kalitesi gittikçe azalıyor hem de doktorlar ve diğer sağlık çalışanları hiçbir\nözlük hakkına sahip olmadan bu yerlerde çalışmaya mecbur bırakılıyor. Çünkü IMF, devletin hantal görünümünden kurtarılması için küçülmesini ve personel almamasını emrediyor.\n- Genel sağlık sigortasını hayata geçirerek, herkese parası kadar hizmet anlayışını hâkim kılan, Amerikan tarzı sigortacılığa gidilerek, halk kategorilere ayrılıyor. Emeklilik haklarından tutun da diğer tüm sosyal haklar kısıtlanıp, mezara kadar çalışma dönemi başlatılıyor. Yani bir bakıma çalışanın emeği, yaşına ve sosyal durumuna bakılmaksızın, her yönüyle sömürülmeye müsait kılınıyor. Binlerce çocuk işçinin her türlü sektörde, akıl almaz şartlarda çalıştırılıp köleleştirilmesine uygun bir zemin hazırlayan neo-liberal ekonomik sistemin, çalışanların emeklilik ve diğer sosyal haklarını kısıtlamasına şaşmamak gerekiyor. Çünkü\nneo-li\nberalizm (küreselleşme); ancak, değerleri kirletilerek yozlaştırılan bir toplumun rahminde yaşama imkanını yakalar.\n- İlaç alımını ve miktarını kısıtlayarak her hastalığa aynı muamele reva görülüyor ve 5 günlük ilaçtan fazla ilaç verilmesi yasaklanıyor. Tüm hastalıkların en geç 5 gün içinde tedavi edileceği varsayılıyor. Kırsalda, eczanelerin olmadığı bölgelerde, kışın günlerce yolu kapalı olan köylerde yaşayan insanlarla, büyük şehirlerde yaşayanlar bir tutulmak kaydıyla eşit ama hiç de adil olmayan bir vicdansızlık örneği sergileniyor.\n- Sözleşmeli statüsünde personel alınıp, bunların tayin, izin, nöbet ücreti gibi hakları minimalize edilerek çalışma koşullan oldukça ağırlaştırılıyor.\n- Tanı ve tedaviye dönük sarfiyat malzemeleri ihale yöntemi ile temin edilerek, piyasanın en adi mallan sağlık merkezlerine servis ediliyor. Burada dönen yolsuzluklar ise işin cabası! Ayrıca son yıllarda, İl sağlık müdürlükleri tarafından ihale yöntemi ile satın alman birçok malzemenin, yine müdürlükler tarafından sağlık merkezlerine gönderilen yazılarla toplatılması, zihinlerdeki kuşkuların artmasına neden oluyor. Toplatılan malzemelerin çoğu ya Çin menşeli uyduruk mallar ya da miadı dolmaya yüz tutmuş fason ürünlerden oluşuyor.\n- Döner sermaye uygulamasıyla hekimlere ve kurum yöneticilerine dolandırıcılık yapmanın incelikleri öğretiliyor ve tatlı gelen para, hekimlerin ve kurum amirlerinin bu yeteneklerini pekiştirmelerine katkı sağlıyor! Tabii döner sermayeden sağlık hizmetlerinin iyileştirilmesine yönelik ayrılan bütçe her zaman olduğu gibi yine en az seviyede kalmakta.\n- Sağlık Bakanlığı'nca tahsis edilen arsalarda kira karşılığı özel hastane yapımı teşvik edilerek yeni patronlar yaratılıyor. Sağlık, bir sektöre dönüştükçe kalitesi azalıyor, parası olanla olmayan arasında ayrım yapılacak korkunç bir duruma evriliyor. Beş yıldızlı otellerden farkı olmayan ve en iyi doktorların, fahiş ücretlerle istihdam edildiği hastanelerde, ülkenin kaymak tabakası, alışılageldiği üzere en kaliteli imkânlardan yararlandırılıyor. Fakat memleketin birçok bölgesinde, yeşil kart almak için, kaymakamlara yalvaran, el açan insanlar ise kimsenin umurunda bile olmuyor.\nYukarıda sözünü ettiğimiz uygulamalar\n\"Sağlıkta\nDönüşüm Programı\" adıyla AK Parti Hükümet'nin sağlıkta yaptığı ve yapacağı uygulamaların sadece cüzi bir kısmı. Temelde hedeflenen ise sağlığın piyasalaştırılması ve devletin ise sadece bunu denetleyen bir organizasyon olarak kalmasıdır.\nBu tarz bir ekonomik yönelimle hareket eden Sağlık Bakanlığı geçen günlerde, çok ağır şartlar içeren ve 657 sayılı yasanın 4/B maddesine göre hazırlanan bir sözleşme metni ile binlerce personel alımı yaptı. Sözleşmeye göre;\"\nkurum amiri hiçbir gerekçe göstermeden bir ay evvelinden yapacağı bildirimle personeli işten çıkarabilecek. Kurum, döner sermaye gelirinin yetersiz kalması veya sözleşmeli personel ihtiyacının ortadan kalkması halinde sözleşmeyi feshedebilecek, personelin bir yıl içinde 4 defa uyarı alması halinde derhal işine son verilecek, kurumun nitelik değiştirmesi veya kapanması halinde personel işinden olabilecek. Her yıl personel ile sözleşme yemlenecek fakat kurum amirinin istememesi halinde personelin sözleşmesi sene başında feshedilebilecek. \"\nBunlar yasanın vahşi kapitalist yönünün sadece bir kısmı. Kurumunda bu sözleşmeyle çalışmaya başlayacak personel, ağır maddelerin yol açacağı tedirginlik hali nedeniyle birçok işe koşturulacak ve sürekli amirlerinin baskılarına boyun eğmek durumunda kalacak.\nHiçbir hak ve hürriyete sığmayan bu sözleşmeli personel alım tarzı, esasında modern köleliğin geldiği boyutu bir yönü ile tekrar gözler önüne sermektedir. Bu durum, ülke ekonomisinin, kapitalist-küresel ekonomiyle yaptığı işbirliğinin ne gibi sonuçlar doğuracağını bizlere bir daha hatırlatmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}