{
  "id": "5112eba9-9af1-4c78-af04-6685ac11344e",
  "title": "Allah Yolunda Harcamak: İnfak ve Zekât",
  "author": "Ali Rıza Gökçe",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/allah-yolunda-harcamak-infak-ve-zekat-5344yy.htm",
  "content": "Yardımlaşma ve dayanışma, ilk andan günümüze kadar insanoğlunun hayatında önemli bir yer tutmuştur. Mali yükümlülük; namaz kılmak, oruç tutmak, ölçü ve tartıyı doğru tutmak gibi İnsanoğlunun muhatap olduğu ilk sorumluluklardandır. Nitekim Kur'an-ı Kerim'in ilk işlediği konulardan biri de her dönemde toplumların genel sorunu olan kazanç ve bunun adil bir şekilde paylaşımı olmuştur. Bu durum,\n\"Dini yalanlayanı gördün mü? İşte o, yetimi itip kakar; yoksulu doyurmaya teşvik etmez.\n..\" (107/1-3) ayetlerinde olduğu gibi Mekke döneminin ilk yıllarında inen ayetlerde de açıkça görülebilir. Ayetlerde yetimin itilip kakılması, yoksulu doyurmaya önayak olmama ve hayra mani olma tavrı eleştirilmiş, toplumun sosyal yapısına kayıtsız kalınmamıştır.\nMal kazanma hırsı Yüce Rabbimizin insanın fıtratına verdiği yaratılıştan gelen bir duygudur. Bu durumu Rabbimiz Kur'an'da şöyle bildirmiştir:\n\"Kadınlara, oğullara, kantar kantar altın ve gümüşe, nişanlı atlar ve develere, ekinlere karşı aşırı sevgi beslemek insanlara güzel gösterilmiştir. Bunlar dünya bayatının nimetleridir, oysa gidilecek yerin güzeli Allah katındadır.\" (3/14)\nMal kazanma arzusu fıtri bir duygudur; fakat bütün yaşamın kazanmak üzerine bina edilemeyeceği de açıktır. Müslüman olarak bizlerin sadece dünyalıklar için yaşayamayacağımız, bunların dünya hayatının geçici nimetleri olduğu ve bunlara teslim olmamamız gerektiği birçok ayette hatırlatılmaktadır:\n\"Servet ve oğullar, dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı, hem de ümit bağlamaya daha lâyıktır.\"\n(18/46)\n\"Her insan ölümü tadacaktır. Kıyamet günü, ecirleriniz size mutlaka ödenecektir. Ateşten uzaklaştırılıp cennete sokulan kimse artık kurtulmuştur. Dünya hayatı zaten sadece aldatıcı bir geçinmeden ibarettir, Andolsun ki mallarınız ve canlarınızla sınanacaksınız.\"\n(3/185-186; ayrıca bkz: 42/36-38)\nServet ve oğullar dünya hayatının süsüdür; Allah katında değerli olansa onun rızasını kazanmak için hayırlı ameller yapmaktır. Dünya hayatının sadece geçinmeden, oyun ve eğlenceden ibaret olduğunu bildiren Rabbimiz; malın, mülkün ve evlatların bizler için bir imtihan aracı olduğunu belirtiyor. Bunlar aynı zamanda ahiret yurdunu kazanmanın da birer vesilesidir:\n\"Mallarınız ve evlatlarınız bir fitne(sınav)dır; (Allah, onlarla sizi imtihan etmektedir.) Allah ise işte büyük mükâfat O'nun yanındadır. Öyle ise gücünüz yettiği kadar Allah'tan korkun, (O'nun öğütlerini) dinleyin, (O'na) itaat edin ve kendi iyiliğinize olarak (mallarınızı Allah uğrunda) harcayın. Kim nefsinin cimriliğinden korunursa işte onlar, başarıya erenlerdir. Eğer Allah'a güzel borç verirseniz. Allah onu sizin için kat kat yapar ve sizi bağışlar. Allah karşılık verendir, halimdir (hoşgörülüdür).\"\n(64/15-17; 8/28}\nRızkı Veren Allah'tır\nKazanma hırsıyla dünyaya dalan insanoğlu, kazandıklarının kendi özgücünden kaynaklandığı vehmine kapılabilir. Oysa rızkı veren ve onu genişletip daraltan Rabbimizdir. Kendiliğinden hiçbir şey ortaya koyamayan insanoğlu, ancak Rabbimizin verdiği imkânları kullanarak rızka ulaşır. Bu imkânlar kendiliğinden çekilip alındığı zaman çaresiz bir şekilde ortada kalakalır. Rabbimiz, ölçüsü, sünneti çerçevesinde rızkı kendisi tayin ediyor ve bazı kullarına bol rızık veriyor bazılarına da az. Fakat kendilerine bol rızık verilenlere bunun Allah'ın bir nimeti olduğu hatırlatılarak rızıkta eşit olmaları için kazandıklarından kazanamayanlara vermeleri istenmektedir:\n\"De ki: Doğrusu Rabbim, kullarından dilediğinin rızkını hem genişletir ve hem de ona daraltıp bir ölçüye göre verir; sarf ettiğiniz herhangi bir şeyin yerine O, daha iyisini koyar, çünkü O, rızık verenlerin en hayırlısıdır.\" (34/39)\n\"Allah, rızıkta kiminizi kiminizden üstün kıldı. (Rızıkça) üstün kılınanlar, ellerinin altında bulunanlara kendi rızıklarını verip de hepsi azıkta eşit olmuyorlar. Allah'ın nimetini mi inkâr ediyorlar?\"\n(16/71)\nRızkı bol verilenler aslında başkalarının kendisine emanet edilen rızıklarını yönetiyorlar. Kendilerine fazladan verilen kazancın gerçek sahibi onlar değillerdir. O mallar hak sahiplerine iletilmek için onlara bir emanet olarak verilmiştir. Acaba emanet yerine teslim edilecek mi; yoksa üzerine mi oturulacak? Gerçekten de zor bir sınav. Rabbimiz rızkı bol verilen insanlarda, rızkı az verilen insanların haklarının bulunduğunu Kur'an'da açıkça şu şekilde beyan ediyor:\n\"Onların mallarında yoksul ve ihtiyaç sahipleri için de bir hak vardır.\"\n(51/19; bkz: 70/22-27)\nRabbimiz zenginlerin, mallarından vermelerini onların bir iyiliği, lütfü olarak değil zorunlu görevleri olarak şart koşuyor. Böylelikle hem rızkı çok verilenler sınanıyor hem de\n\"Allah'ın fethedilen memleketler halkının mallarından Peygamberi'ne verdikleri; Allah, Peygamber, yakınlar, yetimler, yoksullar ve yolda kalmışlar içindir. Ta ki (o mal) içinizde sadece zenginler arasında elden ele dolaşan bir devlet olmasın...\"\n(59/7) ayetinde dikkat çekilen zenginliğin, sadece belirli bir sınıfın arasında dolaşan bir meta hâline gelmesi tehlikesi engellenmiş oluyor. Dolayısıyla insanlar arasında sosyal uçurumlar ve sınıfsal farklılıkların oluşması engelleniyor.\nİnsan, mal biriktirdikçe güce ulaştığını ve daha güvende olduğunu hisseder. Oysa Rabbimizin imtihan aracı olarak tavsif ettiği mallar, aynı zamanda tehlikeyi de barındırmaktadır. Mal biriktirip ihtiyaç sahipleri için harcamaktan kaçınmak, tehlikeye atılmak demektir. Tehlikeden uzaklaşmak ve gerçek anlamda iyiliğe ('birr'e) ulaşmak ancak mallardan ihtiyaç sahiplerine 'hak'lannı vermekle mümkündür:\n\"Mallarınızı Allah yolunda harcayın, kendinizi kendi elinizle tehlikeye atmayın, işlerinizi iyi yapın. Şüphesiz Allah iyi iş yapanları sever.\"\n(2/195)\n\"Sevdiğiniz şeylerden sarf etmedikçe iyiliğe erişemezsiniz. Her ne sarf ederseniz, şüphesiz Allah onu bilir.\"\n'(3/92)\nŞeytan, hali vakti yerinde olanları bir daha dönüşü mümkün olmayan geçici dünya hayatını zevk ve sefa içinde değerlendirmeye teşvik eder. Sahip oldukları imkânların yok olacağı zehabıyla insanları daha fazla kazanmaya, daha fazla biriktirmeye çağırır. Kazanılan maldan ihtiyaç sahiplerine vermenin fakirliğe yol açacağını telkin ederek cimriliği özendirir. Böylece insanları kulluktan uzaklaştırmaya çalışır. Rabbimiz, şeytanın vesveselerine karşı da bizleri dikkatli olmaya çağırmaktadır:\n\"Şeytan sizi fakirlikle korkutur ve size cimriliği telkin eder. Allah ise size katından bir mağfîret ve bir lütuf vaat eder. Allah her şeyi kuşatan ve her şeyi bilendir.\"\n(2/268)\nEbedî olan ahiret yurdunu kazanmanın yolu dünya hayatından geçer. Zaten fani, oyun ve eğlenceden ibaret olan dünya hayatını anlamlı kılan da budur. Fakat aceleci yaratılan insanoğlu çoğu zaman uzaktaki kalıcı, büyük mükafata az ama peşin olanı tercih eder. Bu yüzden dünya hayatını tercih eder. Rabbimiz, insana dünya ve ahiret yurdu arasında seçim yapması için özgür bir irade verdiğini ve fakat ahiret yurdunu tercih etmenin kendileri için daha iyi olacağını bildiriyor:\n\"Ahiret kazancı isteyenin kazananı artırırız; dünya kazancını isteyene de ondan veririz; ama ahirette bir payı bulunmaz.\"\n(42/20)\n'\"Rabbimiz! Bize dünyada ver!'diyen insanlar vardır. Öylesine ahirette bir pay yoktur. 'Rabbimiz! Bize dünyada iyiyi, ahirette de iyiyi ver, bizi ateşin azabından koru!' diyenler vardır. İşte onlara, kazançlarından ötürü karşılık vardır. Allah hesabı çabuk görür.\"\n(2/200-202; bkz: 11/15-16; 6/32)\nYüce Rabbimiz, insanların tercihleri karşısında tarafsız değildir. Peygamberleriyle vahiy göndermesi, insanları sürekli hakka, hakikate, ahiret yurdunu kazanmaya çağırması, Allah'ın ahireti tercih husu\nsunda insan\nın tarafında olduğunu gösterir. Nitekim\nkullarına ahiret yurdunu tercih etmelerinin daha\ndoğru olacağını ısrarla vurgulamaktadır:\n\"Ey\nİnananlar! Sizi can yakıcı bir azaptan kurta\nracak, kazançlı bir yolu size göstereyim mi? Allah'a ve Peygamberi'ne inanırsınız; Allah yolunda canlarınızla,\nmallarınızla cihad edersiniz; bilseniz, bu sizin İçin en iyi\nyoldur.\"\n(61/10-11)\nYine ahireti kazanman\nın dünyadan geçtiğini\nbelirten Rabbimiz, ahirete gitmeden dünyada önce\nden hayırlarımızı göndermemizi emretmektedir:\n\"Namaz\nı kılın, zekâtı verin, kendiniz için önden\ngönderdiğiniz her hayrı Allah katında bulacaksınız. Al\nlah yaptıklarınızı şüphesiz görür\"\n(2/110)\nRabbimiz, sorumluluklar\nımızı ertelemememizi,\nelimizi çabuk tutmamızı öğütlüyor:\n\"Birinize\nölüm gelip de: 'Rabbiml Beni yakın bir\nsüreye kadar ertelesen de sadaka versem, iyilerden olsam!' diyeceği zaman gelmezden önce, size verdiğimiz\nazıklardan sarf edin.\"\n(63/10; 2/254)\nTicaret ve i\nş yoğunluğundan kendine dahi za\nman ayıramadığından dem vuran modern insan ertelemecidir. Dünyaya dönük bütün işler önceliklidir; ancak ahirete yapılması gereken yatırımlar sürekli\nertelenir. Oysa müminler, kalıcı ebedî hayatı geçici dünya hayatına tercih ederler:\n\"M\nüminleri ne ticaret ne de alışveriş Allah'ı anmak\ntan, namaz kılmaktan, zekât vermekten alıkor. Onlar, gö\nnüllerin ve gözlerin döneceği günden korkarlar.\"\n(24/37)\nAllah yolunda harcamak sadece inananlar i\nçin bir\nkurtuluş vesilesidir ve karşılığını göreceklerdir. İnanma\nyanlar ve fasıklar iyilik ve hayır işlerinde bulunsalar bile i\nnkârlarından dolayı bu hayırları kabul edilmeyecektir:\n\"Ey Muhammedi De ki:\nİstekli yahut isteksiz ola\nrak verin, nasıl olsa kabul edilmeyecektir. Siz şüphesiz\nfasık bir topluluksunuz. Verdiklerinin kabul olunması\nna engel olan, Allah'ı ve Peygamberi'ni inkâr etmeleri,\nnamaza tembel tembel gelmeleri, istemeye istemeye\nvermeleridir.\"\n(9/53-54)\n\"Do\nğrusu inkâr edenler mallarını Allah'ın yolundan\ninsanları alıkoymak için sarf ederler ve daha da sarf\nedeceklerdir; ama sonra içleri yanacak, hem de mağlûp olacaklardır. Bu, Allah'ın, temizi murdardan ayırması ve\nmurdarlar\nı üst üste koyup hepsini yığarak cehenneme yerleştirmesi içindir; inkâr edenler cehenneme toplana\ncaklardır. İşte onlar mahvolanlardır.\"\n(8/36-7)\nBir Kurtulu\nş Aracı Olarak Zekât ve\nİnfak\nRabbimiz M\nüslümanlar arasındaki gelir dengesini sağlamayı, yine Müslümanlar üzerinden onları\nimtihan ederek yapmayı murat etmiş ve Müslüman\nlara Allah yolunda harcamayı ahireti kazanmanın bir vesilesi yapmıştır. Kur'an'da Allah yolunda O'nun rı\nzasını kazanmak için ihtiyaç sahiplerine yapılan ayni\nve nakdi yardımlar infak olarak tanımlanmıştır.\nKur'an'da ayr\nıca ticaret yapıp mal kazanan Müs\nlümanlardan, mallarını temizlemek için yıllık olarak\nalınan sadakaya da 'zekât' denmiştir. Zekât, zengin olan Müslümanlardan zorunlu olarak alınırken infak,\nzengin yoksul bütün Müslümanlara tavsiye edilmiş\ntir. Zekâtın farziyetiyle ilgili birçok ayet vardır:\n\"Onlar\nın mallarından sadaka (zekât) al; bununla\nonları (günahlardan) temizlersin, onları arıtıp yüceltir\nsin...\" {9/103)\n\"Namaz\nı kılın, zekâtı verin, rüku edenlerle birlikte\nrüku edin.\" (2/43)\nİnfak da birçok ayette zekât gibi emredilmekte\ndir. Ancak infak, belirli bir zaman ve oranla sınırlandırılmamış, hayatın bütününe yayılmış bir ibadettir:\n\"(Mallar\nınızdan) Allah yolunda infak edin!\"\n(2/195)\n\"Ey inananlar, ne al\nışverişin ne dostluğun ne de şefaatin olduğu gün gelmezden önce, size verdiğimiz\nrızıktan infak edin.\"\n(2/254; bkz: 2/267; 36/43 vb.)\nİnfak, Kur'an-\nı Kerim'in birçok yerinde müminle\nrin ayırt edici özelliklerinden biri olarak da zikredilir:\n\"\nİşte onlara, sabırlarından dolayı, ecirleri iki defa\nverilir; onlar kötülüğü iyilikle savarlar, kendilerine verdiğimiz rızıktan da sarf ederler.\"\n(28/54)\n\"Ayetlerimize ancak, kendilerine hat\nırlatıldığı zaman secdeye kapananlar, büyüklük taslamayarak Rablerini överek yüceltenler, vücutlarını yataklardan\nuzak tutup korkarak ve umarak Rablerine yalvaranlar\nve verdiğimiz rızıklardan sarf edenler inanır\"\n(32/15-16; 47/38; 9/99; 13/22)\nKur'an, infak etmeyi bir ibadet olarak bildirme\nnin yan\nında, infak edecek bir şey bulamayan bu iba\ndet görevini yerine getiremediği için üzüntü duyan müminleri teselli etmekte ve onların bu sorumluluktan sorumlu tutulmayacağını açıklamaktadır:\n\"Güçsüzlere, hastalara ve sarf edecek bir şeyi bulunmayanlara, Allah ve peygamberlerine bağlı kaldıkları müddetçe sorumluluk yoktur iyi davrananlara sorumluluk olmaz. Allah bağışlayandır, merhamet edendir\"\n(9/91)\n\"Binek vermen için sana geldiklerinde, 'Size binek bulamıyorum.' dediğin zaman, sarf edecek bir şey bulamadıkları için üzüntüden gözyaşı dökerek geri dönenlere de bir sorumluluk yoktur.\"\n(9/92)\nArınmak, Amel Etmekten Geçer\nKur'an'da ve Hz. Peygamberin uygulamalarında infak, önemli bir yer tutmaktadır. İnfak ve zekâttan kimlere verileceği Kur'an-ı Kerim'de çok net bir şekilde açıklanmaktadır:\n\"Zekâtlar: Allah'tan bir farz olarak yoksullara, düşkünlere, onu toplayan memurlara, kalpleri İslam'a ısındırılacaklara verilir; kölelerin, borçluların, Allah yolunda olanların ve yolda kalanların uğrunda sarf edilir. Allah bilendir, hakimdir.\"\n(9/60)\n\"Sadakalarınızı, kendilerini Allah yoluna adayıp yeryüzünde dolaşamayanlara, hayalarından dolayı, kendilerini tanımayanların zengin saydıkları yoksullara verin. Onları yüzlerinden tanırsın, insanlardan yüzsüzlük ederek bir şey istemezler. Sarf ettiğiniz iyi bir şeyi Allah şüphesiz bilir.\"\n(2/273; 2/177; 2/215)\nİnfak, sadece ihtiyaç sahiplerine vermek gibi dar bir anlama sahip değildir.\n\"Ey inananlar! Onlara karşı gücünüzün yettiği kadar Allah'ın düşmanı ve sizin düşmanlarınızı ve bunların dışında Allah'ın bilip sizin bitmediklerinizi yıldırmak üzere kuvvet ve savaş atları hazırlayın. Allah yolunda sarf ettiğiniz her şey size haksızlık yapılmadan, tamamen ödenecektir.\"\n(8/60) ayetinde de belirtildiği üzere Allah'ın ve inananların düşmanlarına karşı mücadele etmek için hazırlık yapmak, bu uğurda Allah'ın rızasını kazanmak için mallardan harcamak emrediliyor. Allah yolunda canla, malla yapılan her eylem infaktır.\n\"Göklerin ve yerin mirasçısı Allah olduğu halde, Allah yolunda siz niçin sarf etmiyorsunuz? İçinizden Mekke'nin fethinden önce sarf eden ve savaşan kimseler, daha sonra sarf edip savaşan kimselerle bir değildirler, berikiler daha üstün derecededirler. Allah, hepsine cenneti vaat etmiştir. Allah, işlediklerinizden haberdardır.\"\n(57/10) ayetinde, mücadelenin zor zamanlarında yapılan infak ile bol imkanlara sahip olunan zamanlarda yapılan infakların bir olmadığı, mücadelenin sıcak zamanlarında yapılan infakların daha üstün olduğu bildirilmektedir. Mekke döneminde müminlerin infakları bizzat Hz. Peygamber tarafından yönlendiriliyordu. Sahip olunan imkânlar, mümin kölelerin özgüleştirilmesinde, fakir müminlerin sıkıntılarının giderilmesinde, İslami mücadelenin güçlendirilmesinde kullanılıyordu. Hz. Peygamber, infak ibadetinin organize bir şekilde yerine getirilmesi için Medine'de devlet kurumlarının teşekkülünü beklememiş, aksine Mekke'nin en zorlu zamanlarında bile infakı kurumsallaştırmıştır.\nAllah tarafından emredilen, Resul'ü tarafından bizzat örnekliği gösterilen ve onun döneminde ve daha sonraki dönemlerde bizzat kurumlar tarafından takip edilen, kayıt altına alınan bu malî yükümlülük, modern hayatta bireylerin kişisel inisiyatiflerine terk edilmiş, tali bir mesele haline getirilmiştir.\nAllah yolunda mücadele, bireysel olarak yerine getirilecek bir sorumluluk değildir. İslami inanca sahip olmak; tebliği kabul edip mümin olanlarla da kardeşlik hukuku çerçevesinde birlikteliği gerekli kılar. İslami mücadele Hz. Peygamberin örnekliğinde olduğu gibi yapısal bir şekilde yürütülür. İyiliği emretmek ve kötülükten sakındırmak zorunda olan müminlerin oluşturduğu yapılar, tıpkı Hz. Peygamberin örnekliğinde olduğu bu ibadetin sağlıklı bir şekilde yerine getirilmesinin ortam ve imkânlarını oluşturmak durumundadırlar. Müslüman şahsiyetler, infak ve zekât gibi mali yükümlülüklerini bu tür kurumlar aracılığıyla yerine getirmelidir. Böylece kardeşlik hukuku çerçevesinde bireylere mali sorumlulukları hatırlatılırken infak ve zekâtların da daha sağlıklı bir şekilde yerlerine ulaşması ve İslami mücadeleye aktarılması sağlanacaktır.\nKur'an, infak görevi yerine getirilirken uyulması gereken kurulları da koymuştur. İnfak görevini yerine getirmek kadar bu kurallara da uymak gerekmektedir:\n\"Sadakaları açıkça verirseniz o ne güzel! Eğer onları yoksullara gizlice verirseniz sizin için daha İyidir. Allah onları kötülüklerinizden bir kısmına karşı tutar. Allah işlediklerinizden haberdardır.\"\n(2/271; bkz: 14/31; 35/29)\n\"Yaptığın iyiliği çok görerek başa kakma.\" (74/6)\n\"Mallarını Allah yolunda sarf edip, sonra sarf ettikleri şeyin ardından başa kakmayan ve eza etmeyenlerin ecirleri Rablerinin katındadır. Onlara korku yoktur ve onlar üzülmeyeceklerdir. Güzel bir söz ve bağışlama, peşinden eza gelen bir sadakadan daha iyidir. Allah müstağnidir, halimdir. Ey İnananlar! Allah' a ve ahiret gününe inanmayıp, insanlara gösteriş için malını sarf eden kimse gibi, sadakalarınızı başa kakma ve eza etmekle boşa çıkarmayın. Onun durumu, üzerinde toprak bulunan kayanın durumu gibidir, üzerine bol yağmur yağdığında onu cascavlak bırakır. Kazandıklarından hiçbir şey elde edemezler. Allah inkâr eden kimseleri doğru yola eriştirmez.\"\n(2/262-264)\nAyetlerde gizli veya açık bir şekilde insanlara hayırlı harcamada bulunmak görev olarak bildirilirken yapılan iyiliklerin başa kakılması da yasaklanıyor.\nİnfakta sınırın veya ölçünün ne olması gerektiği de önemli bir sorundur ki aşağıdaki ayetler bu konuya dikkat çekmektedir:\n\"Ne sarf edeceklerini (Allah yolunda ne harcayacaklarını) sana sorarlar. De ki: 'Artanı' (Yaşamınızı devam ettirmek için temel ihtiyaçlarınızdan geriye kalanı). Böylece Allah, dünya ve ahiret hususunda düşünesiniz diye size ayetleri açıklar.\"(2/219)\n\"Onlar, gaybe inanırlar, namazı kılarlar, kendilerine verdiğimiz azıktan yerli yerince sarf ederler.\" (2/3)\n\"Onlar bollukta ve yoklukta sarf ederler, öfkelerini yenerler, insanların kusurlarını affederler. Allah iyilik yapanları sever.\"\n(3/134)\n\"Onlar, sarf ettikleri zaman ne israf ederler ne de cimrilik, ikisi arasında orta bir yol tutarlar.\" (25/67)\n\"Doğrusu dünya hayatı oyun ve oyalanmadır. Eğer inanır ve Allah'a karşı gelmekten sakınırsanız, O, size ecirlerinizi verir. O, sizin mallarınızı tamamen sarf etmenizi istemez.\"\n(47/36)\nZikredilen ayetlerde şu vurgular öne çıkmaktadır:\n- Yaşamı devam ettirmek için gerekli ihtiyaçların dışında, fazlalıklar infak edilmelidir.\n- Bollukta da darlıkta da infakta bulanmak gerekir.\n- İnfak, savurganlık ve cimrilikten uzak, dengeli bir şekilde olmalıdır.\n- Allah Teala mallarımızın tamamını infak etmemizi emretmiyor.\nRabbimiz, cimrilik etmeden, israf etmeden, yerli yerince yaşamamıza yetecek olandan fazlasını Allah'ın rızasını kazanmak için sarf etmeyi emrediyor. Ayetlerin emir buyurduğu sorumluluklar ile yaşadığımız pratikler arasında ne kadar uyum ve çelişkinin olduğunun muhasebesini yapmak için, bereketlendirilmiş Ramazan ayı bir vesiledir. Kur'an'la, Allah'la irtibatımızı güçlendirmemiz gereken bu mübarek ayda, mali ibadetlerimizi Allah'ın rızasına ermemizi sağlayacak şekilde yeniden düşünmeli, daha hayırlı şekilde değerlendirmenin imkanlarını oluşturmalıyız.\nAllah, kendi yolunda yapılan harcamaları her başağında yüz tane olmak üzere yedi başak veren tanenin durumuna benzetmektedir. Allah yolunda harcama; hem dünyada hem de ahirette karşılıksız kalmayacaktır:\n\"Gece gündüz, açık gizli mallarını sarf edenlerin mükafatlarını Rableri verecektir. Onlara korku yoktur ve onlar üzülmeyeceklerdir.\" (2/27A)\n\"Allah, yaptıklarının karşılığını en güzel şekilde kendilerine vermek üzere, az veya çok sarf ettikleri her şey, yürüdükleri her yol, onlar için yazılır.\"\n(9/121)\n\"Ey insanlar! Allah'a ve Peygamberi'ne inanın; sizi varis kıldığı şeylerden sarf edin; aranızdan, inanıp da sarf eden kimselere büyük ecir vardır.\"\n(57/7)\n\"Onlar verdikleri sözleri yerine getirirler, fenalığı yaygın olan bir günden korkarlar. Onlar içleri çektiği halde, yiyeceği yoksulla, öksüze ve esire yedirirler. 'Biz sizi ancak Allah rızası için doyuruyoruz, bir karşılık ve teşekkür beklemiyoruz. Doğrusu biz çok asık suratların bulunacağı bir günde Rabbimizden korkarız.' derler.\"\n(76/7-10)\n\"Mallarını Allah yolunda sarf edenlerin durumu, her başağında yüz tane olmak üzere yedi başak veren tanenin durumu gibidir. Allah dilediğine kat kat verir. Allah'ın lütfü geniştir. O her şeyi bilendir.\"\n(2/261)\nYüce Rabbimiz, her salih amelde olduğu gibi infak konusunda da üstlenmemiz gereken sorumluluklara sahip çıkmayı, bireysel sorumluluklarımız kadar yapısal sorumluluklarımızı da gereği gibi idrak edip, gereklerini yerine getirmeyi gönüllerimize ilham eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}