{
  "id": "1f4e4cfb-3714-4a7b-bcc7-65da847f86e1",
  "title": "Saddam Hüseyin’in İdamı Emperyalist İşgalcilerin Yeni Bir Cinayetidir!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/saddam-huseyinin-idami-emperyalist-isgalcilerin-yeni-bir-cinayetidir-4916yy.htm",
  "content": "Irak'ın devrik devlet başkanı Saddam Hüseyin hakkında verilen idam cezası bugün infaz edildi. Bu infaz adaletin tesisi veya işlenmiş suçların cezasız kalmaması olarak haklı kılınmaya çalışılsa da kesinlikle meşru bir eylem olarak değerlendirilemez; olsa olsa Irak'ta işgalcilerin işledikleri sayısız cinayetten biri olarak görülebilir.\nDoğrudur, Saddam Hüseyin ve başında bulunduğu Baas Partisi Irak'ta uzun yıllar boyunca tam bir dikta yönetimi altında tuttuğu kitlelere büyük acılar yaşatmıştır. Doğrudur, Saddam yönetimi sadece Irak halkına zulmetmekle kalmamış, emperyalist güçlerin teşviki ve açık desteğiyle İran'da gerçekleşen İslam Devrimi'ni bloke etme misyonu doğrultusunda 8 yıl süren savaşa ve tüm Ortadoğu'nun kan gölüne dönmesine neden olmuştur. Aynı şekilde, bu eylemleri nedeniyle Saddam Hüseyin'in hesap vermesi gereken ve cezalandırılmayı hak eden bir suçlu olduğu da tartışma götürmez.\nAma şu da hiç tartışma götürmez ki, Saddam Hüseyin'i iktidardan deviren, yargılayan ve cezasını infaz eden güç Irak halkı değil; emperyalist işgalcilerdir. İşgal büyük bir hukuksuzluk ve hiçbir gerekçeyle meşrulaştırılamayacak bir insanlık suçudur. Ve ne Irak yasaları, ne de uluslararası hukuk işgalci bir güce işgal ettiği bir bölgede siyasi, hukuki ve ekonomik tasarruflarda bulunma hakkı ve yetkisi verir. Olaylara pragmatik değil, ilkesel bir perspektifle bakmak işgalcilerin tüm eylemlerini mahkum etmeyi gerektirir. Ve aynı ilkesel tutumdan hareketle şu gerçeğin altının çizilmesi gerekir ki, emperyalist işgalcilerin ve onların işbirlikçilerinin ne Saddam Hüseyin'i ne de bir başka suçluyu yargılamaya hakları vardır.\nİşgal olgusu yanında, Saddam Hüseyin'in yargılanması prosedürü de baştan aşağıya saçmalıklarla doludur. Göstermelik bir mahkeme, işgalcilerce atanmış hakimler, savcılar, avukatlarına yönelik cinayetlere varan baskılar ve tüm bu senaryonun sonucunda verilen idam kararı ortada hukukun bulunmadığının ilave göstergeleri olmuştur. Ayrıca Irak'ta yüksek dozda seyreden mezhepçilik fitnesinin de bu infaz ile daha bir alevlenmesi tehlikesi mevcuttur.\nTüm bu gerçeklerden hareketle, gerek siyasi kimliği gerekse de bugüne kadar ki icraatları nedeniyle en küçük bir sempati duymamızın mümkün olmadığı bir şahsiyet olmasına karşın, Saddam Hüseyin'in işgalcilerce idam edilmesini hukuksuz ve gayri meşru bir işgal eylemi olarak protesto ediyoruz. En büyük suçun emperyalist işgal ve emperyalist işgale işbirlikçilik yapmak olduğu gerçeğinden hareketle, işgalcilerin ve işbirlikçilerinin hiçbir eyleminin meşru olmadığı gibi karşılıksız da kalmayacağına inancımızı da yineliyoruz.\nÖzgür-Der",
  "crawled_at": "2025-06-02T10:26:33.995943"
}