{
  "id": "5bc671f0-d3e6-4953-8db4-a83cbcb0b225",
  "title": "Niceliğin Önemi, Niteliğin Belirleyiciliği",
  "author": "Hülya Şekerci",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/niceligin-onemi-niteligin-belirleyiciligi-5397yy.htm",
  "content": "Toplumsal dönüşüm talebi olan her birey ya da yapının vazgeçilmez tartışmalarından biri nicelik-nitelik ilişkisidir. Nitelikli kadrolaşmayı önceleyenler, bir türlü fikirlerini halka sunacak merhaleye gelememekle; halka inelim söylemine sarılanlar ise ilkelerden uzaklaşma vakıasını tartışma konusu yapmakta. Elbette bu hararetli çekişme, mücadele metodu tartışmalarının en önemli alt başlıklarından birini oluşturuyor. Marjinal yaftasından kaçınanlar toplumu hurafeleriyle birlikte sevgiyle kucaklarken, halka yabancılaşmış bir grup azınlık ise, kendi kabuğunda yaşamayı tercih ediyor genellikle. İki uçta sürdürülen bu tartışmaların Kur'an perspektifinden nasıl değerlendirebileceği ise yazımızın konusunu oluşturuyor.\nNiceliğin Önemi\n'İnsanların ölene kadar çoklukla oyalanması'\nhakikati görmeleri konusunda en önemli zaaflarından biridir. Bu zaaf kitlelerin peşinden sürüklenen, doğruluk ölçüsü kalabalıklar ve maddi güç olan bireylerde çok daha belirgindir. Özellikle kimlik oluşumunu gerçekleştirememiş, kalabalığa uyma davranışını aşamayan insanlar için neredeyse temel kıstas çoğunluktur. \"Bu kadar çok insan yanlış üzerinde birleşemez!\" ön kabulü farklı görüşlere genelde çekinceyle yaklaşma eğilimini doğurur. Halk nezdinde çekim merkezi olmak isteyen yaklaşımlar, bu nedenle halkın değerleriyle çatışmayan bir söylemi benimserler.\nKendisine verilen kimliği sorgulamadan kabullenen kitleler açısından, çoğunluğa uyma davranışı bir güven duygusunu da beraberinde getirir. Özellikle egemenlere muhalif bir tutum içinde olmadan, itirazlarını içlerine gömerek ya da erteleyerek aynı koroda aynı şarkıyı söylemeyi tercih eden kitleler, kendilerini garantiye aldıklarını vehmederler. Oysa Rabbimiz kendine güçlünün yanında konum biçenlerin ahiretteki durumlarını şöyle tasvir eder:\n\"Yüzleri\nateşe çevrildiği gün derler ki: Eyvah bize, keşke Allah'a ve rasulüne itaat etseydik. Rabbimiz biz beylerimize ve büyüklerimize uyduk da bizi yoldan saptırdılar.\"\nAyette de açıkça işaret edildiği gibi bu dünyadaki sığınaklarını yanlış seçenlerin ahiretleri hüsrandır.\nVahyi mesaja karşı kör ve sağır olan egemenler ise sahip oldukları zenginliklerin arkasına sığınmışlardır. Bu durum Sebe Suresi 34. ayette şu şekilde dile getirilmiştir:\n\"Biz hangi ülkeye bir uyarıcı gönderdiysek oranın varlıklı şımarmış kimseleri: Biz sizin gönderildiğiniz şeyi inkâr ediyoruz dediler. Ve dediler ki: Biz malca ve evlatça daha çoğuz, biz azaba uğratılacak değiliz.\"\nÖyleyse dünyevi gücü elinde bulunduran egemenler ile bu pastadan az da olsa pay almak isteyenler ya da atalar dinine karşı koyma cesaretini kendinde bulamayanlar açısından nicelik temel belirleyici faktördür. Ancak işin ilginç yanı egemenlerin azınlık bir grubu teşkil etmesine rağmen zenginliklere hükmetmeleri; kitlelerin niceliklerine rağmen azgın azınlığın gücüne iradelerini teslim etmeleridir. İşte bu karşılıklı rıza; ezeni de ezileni de aynı korkunç sonda buluşturmaktadır. Bu konuyla ilgili olarak\n\"İnsanların çoğu doğru yola gelmez.\"\n(5/Maide, 49);\n\"İnsanların çoğu\nAllah'a şirk koşmadan inanmazlar.\"\n(12/Yusuf, 106);\n\"İnsanların çoğu saptırırlar\n(6/Enam, 116) vb ayetlere bakılabilir.\nPeki, kitlelerin sorgusuz sualsiz kabul ettiği değerleri vahiy süzgecinden geçirerek yeniden iman etmiş direngen Müslümanlar için çoğunluk ne ifade eder/etmelidir?\nBir ideoloji ya da dini düşüncenin nihai hedefi çoğunluk tarafından kabul görmek, mümkün olduğu kadar çok sayıda insana mesajını benimsetmektir. Toplumda marjinal olarak algılanan düşünce sahipleri bile bir gün kalabalıklara ulaşmanın umudunu içlerinde canlı tutarlar, fikirlerini anlatabilmenin yollarını ararlar. Çünkü sayıca artış gruba moral motivasyon kazandırır. Bu bağlamda tevhidi düşünen müslümanların da çok sayıda kişiye mesajı ulaştırma istekleri peygamberi bir mirastır. Çünkü Rasulullah, neredeyse kendini helak edecek kadar mesajını kitlelere ulaştırma azmi taşıyordu. (Bkz: 26/Şuara, 3)\nBir başka husus ise kitlelerin gündemlerine İslami meseleleri taşımak için yapılan etkinliklerin dikkate değer bulunması katılımın büyüklüğü ile yakından ilgilidir. Başörtüsü eylemleri, Filistin ve dünyanın her yerinde işgale karşı düzenlenen gösterilere katılımın yoğun olması hem katılımcılar hem de etkinlikleri düzenleyenler açısından moral kaynağıdır. Aynı zamanda kamuoyunda etki yaratma bakımından da önemlidir.\nNiteliğin Belirleyiciliği\n'Fitne yeryüzünden kalkana dek mücadele'\nile emrolunmuş müminler için kitlelere ulaşmak bir zorunluluktur elbette. Bu bağlamda mustazaf kesimin İslam'dan yana tercihlerini kullanmaları için de gücü, çoğunluğu önemsemek gerekir. Ne var ki halkı kuşatabilecek, onlara sahih dini mesajı iletebilecek nitelikli bir kadrolaşma sağlanmadan halkaların geniş tutulması, mesajın bulanıklaşması ve daha çok insana ulaşma azmiyle bazı doğruların gizlenmesi sonucunu doğurabilir. Bu durum ise zamanla omurgasız, kimliksiz bir oluşumun habercisidir. Bu nedenle sünnetullahı gözetmeyen ve hayalci yaklaşımlarla çoğunluğa gözlerini dikenler basit imtihanlarda bile yanlarında zannettikleri çoğunluğun tuzla buz olduğunu görürler.\nNitelikten yoksun, hormonlu bir büyüme küçük darbelerle yıkılan kağıttan evlere benzer. Elbette nitelik halka halka yayıldıkça çekirdek kadronun sahip olduğu bilinç, fedakârlık ve samimiyetle kıyaslandığında derece derece azalma eğilimi ortaya çıkar. Bu bağlamda toplumların ya da şahsiyetlerin keskin kategorik ayrımlara tabi tutulamayacağı da göz önünde bulundurulmalıdır.\nKur'an, insan topluluklarının siyah-beyaz olarak keskin şekilde sınıflandırılamayacağı gerçeğini teyid eder. İnsanlar topluluklar halinde İslam'a girdiklerinde Rabbimiz henüz iman kalplerine yerleşmemiş, bilinç düzeyinde dini algılayamamış kişi ya da toplulukların mümin değil de 'Müslüman olduk' (teslim olduk) demelerini emreder. Bu durum oldukça dikkat çekici bir uyarıdır. Kaldı ki inananlar içinde hayırda yarışanlar, cihad edenler, Allah'ın yardımcıları gibi diğerlerinden ayırt edici bir vasıf olarak adanmış müminlerden bahsedilir. Toplumu değiştirip dönüştürecek bu adanmış müminler\n\"daima hakka ileten ve adaleti hak ile\nyerine getiren bir topluluk\"\n(7/Araf, 181) olarak nitelendirilir.\nNitelikli birey ya da grup deyince çağımız insanının aklına ilk elde gelen çok okuyan, kariyer sahibi, uzmanlık alanı olan, projeler üreten, nüfuz sahibi gibi özellikler olmaktadır. Elbette nitelik bilgi ve birikimi de kapsar ancak takvadan ve adanmışlık duygusundan yoksun 'çokluk'ların Allah indinde eşeğin sırtındaki yükten farkı yoktur.\nBir başka husus nitelikli grupların İslam toplumunda 'elit kesim'i oluşturmakla ilgisi olmadığıdır. Nitelikli kadrolar deyince akla gelen dehaların eğitimi, uzmanların bir araya gelerek görüş belirtmesi gibi ya da ruhban sınıfına denk düşebilecek yapılanmalar amaç değildir. Toplumun önünde bulunan bu insanların kitabi bilgilerini hayat ile yoğurmuş, aynı zamanda zulme karşı net bir tavır içinde olan, dünyevi kaygılardan alabildiğine uzak kişiler olarak daha fedakâr olmaları gerekir. Nitekim toplumda fikirleri tartışılmadan önce tartışılmaz bir kişilik ve güven oluşturamamış bireylerden nitelikli bir yapılanma oluşturulamaz.\nNicelik-Nitelik İlişkisi Bağlamında Rasul'ün Örnekliği\nRasul, Rabbinden aldığı vahyi Arap toplumuna ilettiğinde Arapların bu çağrıya karşı olumsuz tutumları Mekke'nin liderleri, eşrafı, soyluları ve zenginlerinin etkisiyle olmuştur. Zira onlar kendilerini makam ve mevki yönünden daha ileri, ondan daha geniş servet ve nüfuz sahibi insanlar olarak görüyorlardı (34/Sebe, 34–35). Bu nedenle halkın içinden bir peygamber gönderilmesini içine sindiremiyorlar ve\n\"Allah bunu mu peygamber gönderdi?\"\ndiye küçümsüyorlardı. Hz. Peygamber'e inanmak için olağanüstü dünyevi nimetlere sahip olduğunu göstermesini istiyorlardı. (17/İsra, 90–93)\nEgemenlere meydan okuyan söylemiyle Mekke'de Rasul'ün yanında bir avuç azınlık vardı. Mekke'deki Müslümanların azgın oligarşi karşısındaki durumu çok çarpıcı şekilde Kur'an'da yer almaktadır:\n\"Düşünün ki bir zamanlar siz azdınız, yeryüzünde hırpalanıyordunuz.\nİnsanların sizi kapıp götürmesinden korkuyordunuz…\"\n(8/Enfal, 26)\nZengin, soylu, müstağni yöneticilere karşı bir avuç azınlık, akıllara durgunluk verecek şekilde meydan okuyor ve gücün asıl sahibine olan imanları ile dini Allah'a has kılma mücadelesi veriyorlardı.\nDünyevi ölçülere göre zayıf olan ama giderek etkisi artan bu birlikteliğin yayılmasını engellemek için Rasulullah'a teklif edilen dönüşümlü iktidar talebinin reddedilmesi, reel politiği alt üst eden bir tutuma işaret eder. Bugünden bakıldığında da şu sorular sorulabilir: Hz. Peygamber'in yönetime geçmesi ile Müslümanlar üzerindeki zulmü kaldırıp, daha çok sayıda insanın mesajı kabullenmesi sağlanamaz mıydı?\nEgemenlere meyletmemesi konusunda sıkça uyarılan Rasul, Medine'yi kurmak için Mekke'nin yaşanması gerektiğini biliyordu. Bu nedenle bir avuç olarak nitelendirilen insanların çelik iradeleri ağır imtihanlardan süzülerek ortaya çıktı. Çünkü önce zihinlerdeki sonra da Kâbe'deki putlar temizlenmeden gerçek bir iktidarın mümkün olmadığı bilinmekteydi.\nAmbargo, işkence ve daha birçok zulümle sınanan ilk nesil Müslümanlara sonunda dünya nimetlerine ulaşacakları söylenmiyor, bilakis ölüm sonrasında cennetle müjdeleniyorlardı. İşte Mekke ileri gelenlerinin yenilmez sanılan güçlerini kıran ve sonunda onları dize getiren irade, bu nitelikli sahabenin mücadelesi olmuştur.\nÖyle ki imtihanlarla süzülmüş müminler grubu, henüz kayda değer bir siyasi organizasyona ulaşmamışken bile\n\"Eğer sizden sabredecek yirmi kişi olursa, iki yüze galip gelir.\"\n(8/Enfal, 65) ayeti ile müjdelenmiştir. İslam toplumu çoğalıp zaafları da bünyesine aldığında Rabbimiz\n\"Allah bildi ki sizde bir zaaf var. Şimdi sizden sabredecek yüz kişi olursa, iki yüze galip gelir.\"\nbuyurarak gücün kaynağını nerede aramamız gerektiğini vurgular. Nitekim Rabbimiz Huneyn gününde Müslümanların böbürlendikleri, sayılarının kendilerine bir fayda sağlamayarak bozguna uğradıklarını tarihi bir gerçek olarak dikkatlerimize sunmuştur. (9/Tevbe, 25)\nPeygamberler tarihinde görüldüğü gibi bugün de aynı ilke geçerliliğini koruyor. Başta Filistin örneğinde olmak üzere dünyanın pek çok yerinde düzenli ordulara, teknoloji harikası(!) kitle imha silahlarına karşı direnen onurlu insanlar farklı bir tarih yazıyor.\nGüce karşı bu yenilmez iradenin bütün dünyayı kuşatacak bir etki yaratması ise ancak Kur'an perspektifinde bir bakışla ve Rasulullah'ın mücadele metodunu benimseyerek gerçekleşebilir. Bu ise günümüz cahiliyesini bilen ve bu karanlığı aşma azminde bulunan bir topluluğun bulunmasından geçer. Şehid Seyyid Kutub'un\nYoldaki İşaretler\nkitabında dediği gibi \"Bizler hiç şüphesiz insanlığın tanımadığı ve üretemeyeceği mükemmel bir değerin sahibiyiz. Fakat bu değer mutlaka pratik hayatta örneklendirilmelidir. Bunu bir ümmetin yaşaması şarttır. Bunun için İslami yeniden diriliş hamlesini başlatmak şarttır. Bu hareket bu hamleyi başlatmaya kesinlikle karar vermiş, bu yola koyulmuş olanların, yeryüzünün her köşesine çöreklenmiş olan cahiliye akımına karşı göğüs gerecek ve bu yolculuk esnasında çevresini kuşatmış olan cahiliye güçlerine karşı bir yandan belirli bir mesafeyi muhafaza ederken, öte yandan bu güçlerle yine belirli bir münasebet içinde olmayı ihmal etmeyen bir öncü cemaat teşkil etmelidir.\"\nGerçekten de toplumun çoğunun şirkten arınamamış imanı dolayısıyla müminlerin sorumluluğu ağır ve zor süreçler gerektirir. Tevhidi anlatmaya ve hakim kılmaya yönelik çabalar ancak tedrici süreçlerle gerçekleşebilir. Bu uzun soluklu yürüyüş ise nitelikli kadroların, örgütlü mücadelesi ile sürdürülebilir. Yığınların plansız, programsız bir araya gelmesiyle bu dönüşüm sağlanamaz. Bu nedenle lokomotif görevini görecek olan öncülerin varlığı önceliklidir. Fakat Kur'an nesli diye tanımlayabileceğimiz bu topluluk kitlelerden kopuk, onların sorunlarına ilgisiz kalamaz. Nitelikli bireyler, gruplar oluşturuyoruz diye toplumdan tamamen kendilerini yalıtan, sadece usul ve tefsir çalışmalarına kilitlenen cemaatlerin kitleleşmeleri mümkün olamaz. Bu nedenle kitlelere ulaşmadan önce kitlelere ulaşabilecek takva sahibi, adanmış bir grubun oluşumu için çabalarımız önceliğimiz olmalıdır. Duamız şudur ki: Rabbimiz çokluk fikrinin cazibesine kapılmaktan ve nitelik adı altında seçkinci bir yaklaşıma duçar olmaktan bizleri korusun; Rasul'ün metodundan ayırmasın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}