{
  "id": "58094fbc-528c-4db4-8051-fc7a412c5bcb",
  "title": "Askerden Diyarbakır ve Elazığ’da Provokatif Yürüyüş",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/askerden-diyarbakir-ve-elazigda-provokatif-yuruyus-5390yy.htm",
  "content": "Mustafa Kemal'in Diyarbakır'a gelişinin 70. yıldönümü Diyarbakır'da bir tören düzenlendi. Törenin ardından askerlerin şehrin tam ortasında \"Her Türk Asker Doğar!\", \"Her Şey Vatan İçin!\", \"En Büyük Türk Atatürk!\", \"Vatan Sana Canım Feda!\", \"Şehitler Ölmez, Vatan Bölünmez!\" gibi 'Türkçü' sloganlar askeri marşlar eşliğinde yürütülmesi militarist düzenin apaçık bir provokatif girişimi olarak yansıdı. Bölgede tansiyonun yüksek olduğu bir konjonktürde, silahlı bir kortejin şehrin merkezinde halkı taciz edici sloganlarla yürütülmesi, askeri zihniyetin bölge halkının gerçeğini inkar eden tutumunun yeni bir göstergesi daha oldu. Her 15 Kasım'da düzenlenen törenlerde ilk kez askerler sloganlar eşliğinde yürütülmesi devletin askeri gücünün gündemin sıcaklığının da etkisiyle bölge halkına gözdağı olarak değerlendirildi.\nKonuyla ilgili Özgür-Der Genel Merkezi'nden yapılan yazılı açıklamada Diyarbakır'da düzenlenen askeri yürüyüşün devlet provokatifi olduğu vurgulandı. Bizzat devlet gücünü kullanan ordu mensuplarının provokatif yürüyüşünün halka gözdağı vermeyi amaçladığının ifade edildiği açıklamada, inkarcı, dışlayıcı, yok sayıcı tutumun tipik bir örneği olan bu görüntünün militarist resmi ideolojiyi aynen sürdürme inadının bir yansıması olarak mahkum edilmeyi hak ettiği belirtildi.\n\"Devlet Provokatif Tutumundan Vazgeçmelidir!\" başlıklı Özgür-Der açıklamasında şu ifadelere yer verildi: \"Yaşanan onca acıya, sıkıntıya rağmen Türkiye'de hakim militarist anlayış köhnemiş alışkanlıklarını terk etmeye niyetli görünmüyor. Statükocu zihinlerle topluma ve toplumsal sorunlara yaklaşma ısrarının çözümsüzlüğü derinleştirdiği bir türlü görülmek istenmiyor. Oysa Kemalist resmi ideolojinin kalıplarıyla düşünme ve politika üretme tutumunun bugüne kadar olduğu gibi halen yaşanan acıları büyütmekten başka bir sonuç vermediği ortada.\"\nMHP eliyle Meclis gündemine getirilmek istenen 'dokunulmazlıkların sınırlandırılması' girişiminin kin ve düşmanlığı beslemeye aday bir çaba olduğunun belirtildiği açıklamada DTP'ye oy vermiş kitleleri tahrik etmeye aday bu provokatif girişimin sadece 'gayri resmi muhafızlar' tarafından sergilenmediği, aynı zamanda bizzat devlet gücünü kullanan kurumlarca, üstelik çok daha tehlikeli bir tarzda icra edildiği vurgulandı. Diyarbakır'daki askeri geçit töreninin 'halka gözdağı' vermeye yönelik bir yaklaşımı yansıttığının belirtildiği açıklamada \"Askerleri şehrin merkezinde sloganlar eşliğinde uygun adım yürütmenin tahrik dışında ne tür sonuç vereceği belirsizdir. Bu yapılan, derinden kanamakta olan Kürt sorununa askeri müdahale ve operasyon dışında bakamayan bir zihnin ürünüdür. Hala hiçbir şey olmamış gibi, bunca sıkıntı, acı hiç yaşanmamış gibi Hitler Almanyası'nı çağrıştıran 'tek millet, tek bayrak, tek dil' şeklinde sloganlar haykırmak acaba bu ülkede yaşanmakta olan hangi soruna ne tür bir çözüm sunmaktadır? Bir taraftan 'emekli' darbecilerin 'yanlış yaptık' itiraflarının sergilendiği bir ortamda, bu sloganlar 'yanlışta ısrar edeceğiz' tutumunun bir ifadesi değil midir?\" diye soruldu.\nDiyarbakır caddelerine yansıtılan bu görüntünün çözümsüzlüğün görüntüsü olduğunun vurgulandığı açıklamada son olarak, \"Bu tarz provokatif eylemlerle çatışma ortamına benzin dökenler toplumun sadece bugününe değil yarınına da ipotek koymuş olmaktadırlar. Çatışma ortamından beslenen bu zihniyetle her düzeyde hesaplaşmak adalet arayışındaki herkesin öncelikli görevi olmalıdır.\" şeklinde sorumluluk yüklenme çağrısına yer verildi.\nDevlet gücünü kullanan ordu mensupları ise Diyarbakır'daki yürüyüşten iki gün sonra 17 Kasım'da yine aynı gerekçeyle bu kez Elazığ'da Onuncu Yıl Marşı ve \"Tek Bayrak, Tek Devlet, Tek Dil!\", \"Bu Bayrak İnmez, Vatan Bölünmez!\", \"Ne Mutlu Türküm Diyene!\" sloganlarıyla yürütüldü...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}