{
  "id": "a5305a45-1a05-492c-a81a-a5e07e7278e1",
  "title": "Laik Devlet Fetva Buyurdu: “Vakıfta Cuma Kılınması Caiz Değildir!”",
  "author": "Osman Nuri Özyurt",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/laik-devlet-fetva-buyurdu-vakifta-cuma-kilinmasi-caiz-degildir-5388yy.htm",
  "content": "İngiliz yazar George Orwell'in \"Big Brother\" (Büyük Birader) kavramıyla devlet tarafından izlenmeyi anlatan\n1984\nadlı eserini herhalde hepimiz hatırlarız. Orwell, bu romanında 20. yüzyılda Avrupa'nın Rusya, İngiltere ve ABD tarafından yutulması sonucu ortaya çıkan üç süper devletin ve ideolojilerinin toplumlara egemen olduğu bir dünya sistemini konu alır. Okyanusya adlı devlet de, merkezi bir partinin yönetimi altında her şeyin bütünüyle devlete ait olduğu, her türlü aykırılığın yok edildiği, tüm dünya tarihinin resmi ideolojinin çarpıtmalarıyla yeniden yazıldığı, belleksiz ve muhalefetsiz bir toplumda hiçbir umut ve çıkış yolunun kalmadığı kötümser bir geleceğin düşüncesini ortaya koyar.\nÖzel hayatın mahremiyeti diye bir şeyin olmadığı, sıradan yurttaşlar gibi, tüm iktidar partisi üyelerinin dahi yataklarından yemeğe, evden işe, bütün bir gün alıcı-verici tele ekranlarla adım adım izlendiği bir sistem içinde yaşanan hayatlar…\nMuhalefetsiz, toplumdaki tüm fertlerin aynı düşündüğü, tek tipçi bir toplum oluşturma gayretleri, çabaları ve bu doğrultuda uyguladığı politikalar tarih boyunca birçok coğrafyada görüldüğü gibi bugün Türkiye gerçeğinde de yoğun bir biçimde yaşanmakta. Sistem okullarıyla, medyasıyla, diyanetiyle, yargısıyla kısaca tüm kurum ve kuruşları ile vatandaşını 'hizaya' sokma çabasını beşikten mezara kadar ısrarla devam ettirmekte. Çünkü devlet, yaşamasını, hayatını devam ettirmesini, bu tür politikalar izlemesine bağlı olduğunu düşünüyor.\nİLKAV'ın Konferans Salonu Mescit Olduğu Gerekçesiyle Kapatıldı\nDevlet insanları kendi düşünce sistemine göre şekillendirmeye çalışırken, buna itiraz eden, muhalefet eden kesimlerle de sık sık karşı karşıya gelmekte. İşte bu çerçevede yaşanan son olaylardan biri de İLKAV'ın konferans salonunun mescit olduğu gerekçesiyle kapatılmasıydı.\nİlmi ve Kültürel Araştırmalar Vakfı (İLKAV), Vakıflar Bölge Müdürlüğü'nün de bilgisi dahilinde 1995 yılında açmış bulunduğu konferans salonunda, Cuma günleri gerçekleştirilen 'Cuma Konferansları' programını müteakiben Müslümanlar Cuma namazını eda ediyorlardı. 05.09.2003 tarihinde Altındağ Kaymakamlığı ve Vakıflar Bölge Müdürlüğü tarafından, izinsiz mescit açmak iddiasıyla, bu salonun kapılarının mühürlenerek kapatılması karşısında İLKAV, hukuka ve yürürlükteki yasalara aykırı olduğu gerekçesiyle, bu idari işlemin iptali için konuyu yargıya intikal ettirmişti.\nGeçtiğimiz ay sonuçlanan davada, mahkeme; konferans salonunu kapatma işleminin hukuki olduğuna karar verdi. Kararda özetle; \"633 Sayılı Kanun ile ibadet yerlerini yönetmekle görevli olan Diyanet İşleri Başkanlığı'ndan Cuma namazlarının kıldırılması yönünde bir izni bulunmayan davacı vakfın faaliyetlerinin, 633 Sayılı Kanun'un 35. maddesinin 'Cami ve mescitler Diyanet İşleri Başkanlığı'nın izni ile ibadete açılır ve başkanlıkça yönetilir.' hükmüne aykırılığı tartışmasız olup, davalı idarece tesis edilen işlemde hukuka aykırılık bulunmamaktadır.\" denmekte.\nKararda açıkça görüldüğü gibi, Cuma namazı kılmak değil, mescit açmak izne tabi kılınmışken, sanki izinsiz bir mescit açma işlemi yapılmış gibi karar verilmiştir. İkinci husus ise Diyanet İşleri Başkanlığı'nın yasal dayanağı olmayan bir genelgesine de dayanarak, konferans salonunda Cuma namazı kılmanın da laik devletin iznine tabi kılınması ve bunun bir mahkemece de uygun bulunması.\nDİB, 08.07.2004 tarihli yazısında; \"…Açık veya kapalı bir alanda ferdi veya toplu olarak namaz kılınmasında herhangi bir kısıtlama da söz konusu değildir. Ancak içinde namaz kılınan bir bina özellikle mescit olarak tahsis edilmedikçe mescit hükmünü almaz. Buna göre özel bir mekanda haftada sadece bir gün ve sadece birkaç vakit namaz kılınması, o yeri mescit hükmüne sokmaz. Herhangi özel bir mülkte toplu olarak namaz kılınması izne tabi değildir. İsteyen herkes her zaman ve her yerde ibadet hürriyetine sahip olup yukarıda belirtildiği gibi mevzuat açısından da engel bir durum yoktur.\" dese de sonuç değişmiyor.\nİLKAV'ın konferans salonunun kapatılması davası başından itibaren çelişkiler ve hukuksuzluklarla dolu. Mahkemenin kararı neresinden bakarsanız bakın tam bir skandal. Hani deveye sormuşlar boynun neden eğri diye, o da nerem doğru ki demiş ya, işte öyle bir durum. Laik devlet kendi çizdiği yasal çerçeveye dahi keyfi bir şekilde uymayacağını, gerekirse şeyhülislamlık makamında kendini görerek Müslümanlara dinlerini öğretmeye kalkışacağını bir kez daha gösterdi. Cuma namazının şartlarının nasıl eda edileceğine ilişkin sistemin hassasiyeti gerçekten de gözleri yaşartır cinsinden. Sistemin çarpıklıklarını, çelişkilerini, zulümlerini ifşa eden, ortaya çıkaran bir 'Cuma namazı' laik fıkha göre caiz değildir.\nMahkemeler Hukuki Değil, Siyasi Kararlara İmza Atıyor\nMahkemeler başörtüsü yasağı ile ilgili davalarda Diyanet'e bilirkişi olarak başvurma gereği duymuyor, (çünkü Diyanet başörtüsü Allah'ın emridir diyor) fakat işine gelince Diyanet'i yetkili merci olarak görüp, onun görüşüne göre karar verebiliyor. Yine yakın geçmişte buna benzer bir olay daha yaşanmıştı. Nurettin Şirin'in Lübnan Hizbullahı'na üye olmakla yargılandığı davada MİT'in \"Hizbullah'ın Türkiye'de bugüne değin herhangi bir hücre faaliyetine veya altyapısına rastlanmamıştır.\" raporuna rağmen mahkeme Şirin'i 17 yıl 6 ay hapis cezası ile cezalandırmıştı.\nMahkemeler kurulmuş, hakimler, savcılar, kanunlar, yasalar her şey tamam. Dış görünüşte hukuk var. Fakat nasıl bir karar alınmak isteniyorsa bir kılıf bulunup yapılmak istenen en nihayetinde yapılıyor.\nYine daha yakın zamanda yaşadığımız ve çokça tartışılan cumhurbaşkanlığı seçimlerinde Meclis'in toplanma yeter sayısı ile ilgili olarak Anayasa Mahkemesi'nin 367 kararı var ki hakikaten insana \"Pes doğrusu, bu kadar da olmaz!\" dedirten cinsten olaylar olarak tarihe geçti. Fazla gerilere gitmeye gerek yok; sadece yakın tarihte vuku bulmuş bu tür hukuk skandalları yazılsa herhalde ciltler dolusu kitap olur.\nBu tür kararlar hukuki olmaktan çok siyasi kararlardır. Hukuka uygunluğu konusunda bu tür kararları veren hakimler bile durumun pekala farkındadırlar ama dava konusu siyasi olunca karar da siyasi oluyor. Ve bu tür saçmalıklar sadece Türkiye'ye has değil, birçok kişinin gözünde büyüttüğü AİHM'de de aynı minvalde uygulamalar mevcut.\nDevletin Laiklik-Din İkilemi\nDevletin kendi içerisinde yaşadığı ve bir türlü mantıklı bir izahını da yapamadığı bir diğer konu da laiklik ile dinin nereden ayrıldığı ve nerede buluştuğu meselesi. Din devlete karışmayacak, ya devlet dine niye ve ne kadar karışacak? 'Devletimiz' laik ama Diyanet İşleri Başkanlığı diye bir kurumu var. Bu kurum aracılığı ile dine müdahale etmeye devam ediyor.\nLaik devlet Cuma namazlarında din görevlilerinin eline tutuşturulan hutbelerle, vaazlarla vatandaşlara hangi konuda nasıl bir anlayışa, düşünceye, inanışa sahip olması gerektiğini dikte ediyor. Bir hafta vergi vermenin kutsallığı, diğer hafta vatan millet sevgisi, bir diğer hafta ordunun şanı, şerefi, yüceliği… Devlet, böylece Diyanet eliyle dini tekeline almaya çalışarak insanlara kendi düşünce sistemini empoze edip tek tip insan yetiştirme idealinde camileri de boş bırakmamış oluyor.\nDevlet laiktir, din devlete karıştırılmamalı ama din de öyle başıboş bırakılmamalı! Bir insan Müslüman olarak yaşayacaksa bu da devlet eliyle olmalı! Öyle herkes kendi başına Cuma namazı kılarsa olur mu? Olmaz, tüm okullar, kurslar, camiler, televizyonlar, gazeteler, iş yerleri hatta evler Büyük Birader'in kontrolünde olmalı! Es kaza resmi ideolojinin benimsemediği bir düşünce taraf bulur, farklı bir inanış rağbet görürse!\nİçlerinde sadece Allah'ın adının anılması ve yüceltilmesi gereken mekanları soğuk, ruhsuz, bereketsiz birer devlet dairesine dönüştüren; müminlere Allah'ın emir ve yasaklarını hatırlatma vazifesiyle sorumlu olması gereken insanları \"az bir paha karşılığı\" düzenin haftalık propaganda memurları olarak yasa, yönetmelik, genelge tebliğcisi konumuna düşüren; Allah'ın insanları her türden putlara tavır alıp, zincirlerinden kurtulmaları için va'z ettiği sahih dinini; ezdiği, sömürdüğü, çaresiz ve kimliksiz bıraktığı kitlelerin ruhsuz dünyasına bir ruh ve tam manasıyla bir afyon kılan bu düzen, elbette kendisine yakışanı yapıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}