{
  "id": "06b39635-28f4-4e2b-9e5d-16b8f6ab0b22",
  "title": "El-Fetih’in Yeni Liderlik Kadrosu ve Filistin Krizi",
  "author": "Ali Muntazari",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/el-fetihin-yeni-liderlik-kadrosu-ve-filistin-krizi-4918yy.htm",
  "content": "Filistin ulusal hareketinin siyasi kanadı, mücadelenin başlangıcından bugüne zor ve karmaşık süreçler geçirdi. Şüphesiz 60'lı yıllardan itibaren siyasi ve askeri mücadeleye başlayan Yaser Arafat önderliğinde \"el-Fetih\", Filistin ulusal hareketinin önemli tarihsel noktalarından biri sayılmaktadır. Bu hareket 1970'lerin başında Ürdün Kralı Hüseyin'in \"kanlı tasfiyesi\" ile karşı karşıya kalınca el-Fetih hareketinin merkezi Amman'dan Beyrut'a taşınmak zorunda kaldı.\nLübnan iç savaşının başlamasıyla birlikte bir kez daha Filistin ulusal hareketi stratejik belirlenimlerinin tersine kanlı bir savaşa muhatap oldu ve bilahare 1982'de İsrail'in Lübnan'a saldırısı ve 72 günlük Beyrut kuşatması sonrası tekrar bölgeden ayrılarak Tunus'a geçmek zorunda kaldı. Bu merhaleden sonra \"silahlı mücadeleden\" \"siyasi müzakerelere, anlaşma yoluna\" geçiş tavrı hız kazandı. Filistin Kurtuluş Örgütü, Yaser Arafat önderliğinde 1991'de Madrid Konferansı'na katıldı. I. Oslo Anlaşması'na imza atarak 1994'te işgal altındaki Gazze ve Batı Şeria'da Filistin Özerk Yönetimi'ni oluşturdu.\nArafat'ın Filistin'e gelişiyle birlikte uzlaşmacı yolun genişlemesi ve yayılması yerine Filistin halkının büyük kıyamı \"taş inkılabı\" yeniden başladı. Arafat, Filistin Özerk Yönetimi'nin başı olarak bu kıyamı yönetmeye çalıştı ve \"barış yolunu\" ihlal suçlamalarına muhatap oldu.\nArafat dönemi boyunca işgal altındaki Filistin'de defalarca el-Fetih içindeki bazı güçlü gruplar önderliği ele geçirmeye çalıştılar. Ama Arafat her defasında kurnazca siyasetlerle bu adımları boşa çıkarttı. Arafat'ın ölümünden sonra liderlik mücadelesi tekrar ortaya çıktı ve şimdi Filistin ulusal güçlerinin birçoğu el-Fetih'in ve FKÖ'nün yapısında ve liderliğinde değişim talebinde bulunuyor. Amerika ve İsrail gibi ülkelerin desteğiyle siyasal iktidarı ele geçiren bu gruplar, Hamas'ın halkın oyuyla işbaşına gelmesinden sonra Filistin topraklarını iç savaş ve çatışmaya sürüklediler.\n\"Ebu Mazen\" Mahmud Abbas'ın el-Fetih'in genel komutanı olarak atanması, işgal altındaki topraklarda birçok tepkiyi de beraberinde getirdi. Liderliğe Ebu Mazen'in seçilmesi, el-Fetih içerisinde fikrî ve siyasi bir darbe sayılır. Nitekim bu grup, bölgede belirleyici olan güçlerle yakın ilişki kurarak liderliği ele geçirdi. Ulusal el-Fetih Hareketi'nde Genel Komutanlık, örgüt tüzüğünün 15. maddesine göre askeri bir ünvandır ve el-Fetih'in askeri kanadı el-Asafe için kullanılır. Fakat el-Fetih'in kuruluşundan bugüne kadar askeri alanlarından uzak olması hasebiyle Ebu Mazen'in seçimi, siyasi olup örgütün tüzüğüyle de çelişmektedir. Bu çelişki özellikle el-Fetih'in askeri kanadının Filistin hükümeti kurulduktan sonra Özerk Yönetim'in güvenlik ve askeri güçlerine dönüşmesi ve diğer unsurlarının ise Aksa İntifadasından sonra \"el-Aksa Şehitleri Tugayı\" olarak ortaya çıkmasında belirgindir. Esasında ise Mahmud Abbas, el-Fetih'in bütün unsurlarının ve birimlerinin silahtan arındırılmış ulusal bir hareket olarak siyasi partiye dönüşmesi gerektiği kanaatinde idi.\nİşgal altındaki toprakların dışında yaşayan ve Ebu Mazen'in muhalifi, FKÖ'nün siyasi komitesinin lideri Faruk Kaddumi, tartışmasız Yaser Arafat'ın yerine geçecek kişilerden biri idi. Ama işgal altındaki topraklarda yapılan seçimlerde liderliği sağlayacak neticeye ulaşamadı. el-Fetih üzerinde tasallut kurmayı başaran hat, 2002 yılından itibaren Arafat'ın yerini almaya çalışanlardır. Bu hat, 2004 yılında Arafat'a karşı Muhammed Dahlan önderliğinde askeri operasyonda bulundu ve yine aynı dönemde Amerikalılar Arafat'la müzakerelerde üzerinde korkunç baskılar oluşturarak Ebu Mazen'i Başbakan, Muhammed Dahlan'ı ise İçişleri Bakanı olarak atanmasını sağladı. El-Fetih'in yeni önderlik kadrosunun oluşmasıyla örgütün merkez komitesi yanında yeni güçler de ortaya çıkıyor. Muhammed Dahlan, Nebil Amru, Ruhi Fetuh, Azzam el-Ahmed, Mahmud Abbas'la uyumlu çalışan bu güçlere örnek olarak verilebilir. Mezkur grup, ateşli bir şekilde uluslararası düzen ve İsrail'le yapılan anlaşmaları savunuyor, barış taraftarı ve her çeşit askeri operasyondan vazgeçme yönünde ısrar ediyor.\nel-Fetih içerisinde gücü ele geçiren bu grup, Hamas hükümetinin ve kontrolündeki parlamentonun yenilgisi için 6 aşamalı operasyonu devreye soktu. Bu operasyonun beyni ise Muhammed Dahlan'dan başkası değildir. Söz konusu operasyon:\n1-\nHamas liderliğindeki Filistin hükümetinin hakimiyetindeki topraklarda kontrolünün sağlanamayacağı boyutlarda güvenlik sorunu ve çatışmaları meydana getirmek.\n2-\nFilistin halkı nezdinde Hamas'ın imajını bozacak geniş propaganda savaşını başlatmak ve Filistin üzerindeki ekonomik ambargonun sorumluluğunu Hamas'ın üzerine yüklemek.\n3-\nSiyasal karar mekanizmalarını Mahmud Abbas'a yakın güçlere vermek, Hamas hükümetiyle paralel çalışacak gizli kabine oluşturmak ve Hamas'lı bakanların azledilmesini sağlamak.\n4-\nHükümet programını geçersiz kılmak için Hamas üzerinde uluslararası baskı ile eş zamanlı, birlik veya uzlaşı hükümeti kurulması çağrısı yapmak.\n5-\nBaşkanlığa bağlı özel güvenlik güçlerinin sayısını artırarak Gazze ve Batı Şeria'da kontrolü sağlamak ve Hamas kontrolündeki İçişleri Bakanlığı güvenlik birimleri ile özel güvenlik kuvvetlerinin azledilmesini sağlamak.\nBaşbakanlığa bağlı özel güvenlik güçlerinin eğitimi için gerekli bütçeyi sağlamak amacıyla İsrail bankalarında bloke edilmiş Filistin hükümetine ait paradan 550 milyon dolar temin edildi.\n6-\nFilistin hükümetini geniş ve güçlü bir ablukaya alma, hükümet kurumlarını çalışamaz hale getirme ile eş zamanlı olarak Gazze ve Batı Şeria'da birkaç aşamalı silahlı eylemler gerçekleştirme ve iç karışıklıklar meydana getirme; Mısır, Katar, Suriye, İran ve Sudan ziyaretini tamamlayıp ülkeye dönen İsmail Haniye başkanlığındaki heyete Rafah geçiş noktasında silahlı saldırıda bulunma örneğinde olduğu gibi Hamas ve İçişleri Bakanlığı'na bağlı güçlerle Mahmud Abbas'a bağlı Başkanlık Özel Kuvvetleri arasında çatışmalar oluşturmak. Hamas siyasi güçlerini yönetimden çekilinceye kadar erken parlamento ve Cumhurbaşkanlığı seçimlerine zorlamak.\nBütün bu değişim senaryoları içerisinde Muhammed Dahlan'ın yeri tartışılmayacak kadar açıktır. 1961'de Han Yunus kampında doğan Muhammed Dahlan, el-Fetih'in genç siyasi kadrolarından birisi sayılıyor. O, Filistin Özerk Yönetimi içerisinde Arafat'ın sorumluluğunda hükümete bağlı karşı-istihbarat birimi, daha sonra da İstihbarat ve Güvenlik Bakanlığı'na hızlı adımlarla yükseldi. Bütün bu makamlar onun son güç gösterileri değildi. Arafat'ın sorumluluğunda çalışırken bir müddet sonra onun muhalifi oldu ve hatta yönetimi 10 günlük süre içerisinde devirme tehdidinde bulunarak iktidarda güvenlik ve asayişin kilit adamı konumuna geldi. Güç ve zorbaca uygulamalarla Oslo Anlaşması'na muhalif olanları tutukladı, cezalandırdı.\nDahlan üzerindeki şüpheli noktalar Filistin İslami hareketi ve milli güçleri derin endişelere sevk ediyor. Haziran 2003'te Dahlan, Ürdün Akabe'deki görüşmelerde Amerikalı ve İsraillilere sunduğu  Hamas güçlerini devirme ve Gazze Şeridi'ni kontrol altına almaya yönelik planı ile ABD Başkanı'nı hayretler içerisinde bıraktı. Bush kendisinden \"Bizi şaşkınlık içerisinde bırakan adam!\" diye bahsediyor. Dostları ve çevresi onun çabuk öfkelenip gazaplanmasıyla meşhur olduğunu söylüyorlar. Gazze İslam Üniversitesi'nde öğrenciliği döneminde Hamas, İslami Cihad ve İhvan-ı Müslimin'e bağlı düşünsel güçler gibi İslamcılara muhalefetiyle şöhret bulmuştu. Kendisi 10 yıl İsrail hapishanelerinde kaldığını iddia ediyor ama İsrail güçlerince sadece 1981-86 yılları arasında tutuklu kaldı. Cibril Recup gibi Filistin güvenlik kuvvetlerinin önde gelenleri ise Dahlan'ın 3 yıl tutuklu kaldığını bildiriyor. Her ne olursa olsun onun aralıklarla 10 yıl tutuklanıp sonra serbest bırakılması İsraillilerle birçok süreci beraber geçirmesi Filistinliler arasında değişik tereddütlerin oluşmasına yol açıyor. Arafat'a karşı pozisyon alıp, muhalefet ettiğinde Arafat ona \"Sen ne adına ve hangi hakla konuşuyorsun?\" diye çıkıştığında \"İsrail zindanlarında geçen 10 yıl adına konuşuyorum!\" diye cevap veriyordu. Dahlan, kendisinin Gazze'de Ebu Cihad'ın emriyle el-Fetih Gençlik Hareketi'nin kurucusu olduğunu iddia ediyor. Oysa el-Fetih Gençlik Hareketi gerçekte Batı Şeria'da kurulmuştu.\n1988'de Dahlan Filistin'den Tunus'a sürgün edildiğinde İsrail güvenlik politikalarında onu İsrail'in bariz, açık düşmanı şeklinde gösteren değişim yaşandı. İsrail güvenlik güçleri Gazze'ye Dahlan'ı tutuklamak için girdiklerinde şöhretini artırmak için megafonlarla \"Teslim ol!\" çağrısında bulunuyorlardı. Oysa ondan daha önemli kişiler için asla böyle bir yola başvurmamışlardı. Dahlan kısa bir süre Libya'da kaldıktan sonra Tunus'a gidip Arafat'ın yakınında yer almaya çalıştı. Lakin güvenlik ve kontrol açısından etrafına çok dikkat eden Arafat tarafından kenara itildi.\nCIA üyelerinden Vitalie Bruner'in itiraflarına göre tam bu dönemde Dahlan ile CIA arasında irtibat kuruluyor. Ebu Cihad, Ebu İyad gibi önemli şahsiyetlerin öldürülmesi Arafat'ın etrafındaki önemli mevkilerde boşluk meydana getiriyordu. O günlerde bu mevkilere atanan kişilerden biri olan Dahlan bugün işgal altındaki topraklarda albay unvanıyla en büyük askeri kuvvetlerden birine sahip.\nBugün Filistin Özerk Yönetimi'nin ileri gelenleri arasında yolsuzluklar ayyuka çıkmış durumda ve yolsuzlukları yapan bu unsurların tasfiyesinin gerekliliği açıktır. Tartışmasız yolsuzluk yapanların sembol isimlerinden biri olan Dahlan, Gazze Şeridi'ndeki turizm yatırımlarının sahibi ve bölgedeki ekonomik planların, işlerin çoğunda aracı rolü görerek büyük bir servete ulaştı. Haaretz gazetesi 1997 yılında Filistin ileri gelenlerinden bazılarının banka hesabına ulaştığını yazdı. Bu hesaplardan biri Dahlan'a aitti ve gazetenin yazdığına göre bankada 53 milyon dolar şahsi hesabı bulunuyordu. 1994'te Arafat ile birlikte Filistin'e geçen Dahlan 3 yıl gibi kısa bir sürede bu servete ulaşabilmişti. Kendisinin istihbarat örgütünün bütçesi doğrudan İsrail ve Filistin Yönetimi'ne ait bütçeden aktarıldığı ve bu imkanlarla \"askeri ölüm timleri\"ni oluşturduğu bilinen bir gerçektir. Diğer bir istihbarat bilgisi ise; Filistin gümrük ticaretinden ve vergi gelirlerinin büyük çoğunluğunun İsrail bankalarındaki hesabına aktarıldığını gösterdi. Bu vaziyette iken Gazze Şeridi'nde 600 bin dolara bir ev aldığının açığa çıkması karşısında öfkeli bir şekilde açıklama yaparak evi sadece 400 bin dolara aldığını açıklıyordu. Şimdi birçokları Filistinli fakir bir aile çocuğu ve bir güvenlik biriminin başkanının işgal altındaki topraklarda bu serveti nasıl elde ettiğini soruyor. Cambridge gibi üniversitelerde dil öğrenecek, Londra'da en pahalı otellerde kalmasını sağlayan bu serveti elde etmek için ne yaptı?\n2003 yılında Arafat'ın şüpheli kadroları tasfiye siyaseti sonucunda görevinden uzaklaştırılan Dahlan, onun ölümünden sonra tekrar sahneye çıktı. Mahmud Abbas tarafından bir kez daha devletin önemli güçlerinden biri pozisyonuna getirildi. Dahlan, istihbarat biriminin sorumlusu olduğu dönemde Gazze Şeridi'nde defalarca Hamas güçlerine yönelik saldırılara öncülük etti. Gazze'de güvenliğin ve ekonomik kalkınmanın önündeki en büyük engelin Hamas olduğuna inanıyordu. Şehid Abdülaziz Rantisi, 2003'te yaralı olarak olarak kurtulduğu suikastın tertipleyicisi olarak İsrail güçleriyle birlikte Mahmud Abbas ve Muhammed Dahlan'ın da olduğunu açıklamıştı. Dahlan, bu suikastten önce bir çok kez Abdülaziz Rantisi, Abdullah el-Şami, İsmail Haniye, Mahmud Zahhar, Muhammed el-Hindi, Nafız Azzam ve Cemil el-Mucdavi'yi İsrail'le barışın önünde engel olarak tanımladı ve yine o, Filistinlilerin de hatırladığı gibi Şeyh Ahmed Yasin'in ev hapsine tutulmasının da asli sorumlusuydu.\nDahlan, Hamas'a olan düşmanlığının boyutlarını genişleterek Ekim 2002'de Lübnan'da yayınlanan Cihadül Hizan ile yaptığı röportajda açıkça Abdülaziz Rantisi'yi öldürmek için 10 adamını göndermeye hazır olduğunu söylüyordu. İstihbarat Bakanlığı döneminde defalarca birçok Hamas mensubunu tutukladı ve onlara işkence yaptı. İlginç olan nokta Hamas mensuplarını tutuklayan istihbarat kurumunda İsraillilerin olmasıydı. Nitekim Dahlan da İsrail güçleriyle işbirliği içerisinde çalıştıklarını ifade etmekten çekinmiyordu. Yaser Arafat döneminde Mahmud Abbas'ın atamasıyla Filistin Güvenlik İşleri Bakanı olduğunda Arafat'ın görüşlerini dikkate almaksızın Filistin İslami direniş güçlerinin yok edilmesi için çalışarak İsrail ve Amerikalılar nezdinde olumlu izlenimler bırakma çabasına devam etti. İzlediği yöntem Arafat'ın süratle harekete geçerek Filistin Meclisi desteğiyle Mahmud Abbas hükümetini devirerek Dahlan ve Abbas'ı tasfiye etmesine yol açtı. Söz konusu süreç tam da Ariel Şaron'un işgal altındaki topraklarda kontrolün sağlanması için Filistin önderliğinin yani Arafat'ın değiştirilmesi taleplerinin olduğu döneme denk düşüyor.\nArafat, iki defa İsrail'in Filistin önderliğini değiştirme planlarını etkisiz hale getirdi. Birincisi Haydar Abdulşafi'nin 1991 Madrid barışı ve sonrasında işgal altındaki Filistin topraklarının lideri ünvanıyla müzakerelere heyet lideri olarak katılması idi. İsrail bu dönemde önderliği dışarıdan Filistin'e taşımak için Haydar Abdülşafi ile anlaşma taktiğini devreye soktu. Ama 1. Oslo anlaşmasıyla Arafat bir kez daha Amerika ve İsrail ile müzakerelerin liderliğini eline aldı ve Haydar Abdulşafi ise kenara çekilmiş oldu.\nİkincisi ise Mahmud Abbas, Başbakan ve Muhammed Dahlan'ın Güvenlik Bakanı oldukları dönemde Arafat'tan bağımsız bir şekilde Amerika ve İsrail ile doğrudan görüşmelere başladıkları süreçtir. Aynı dönem Arafat'ın örtülü bir şekilde Filistin intifadasının önemli bir kısmına önderlik edip Hamas ve İslami Cihad hareketi ile uyumlu çalışırken, Abbas ve Dahlan lobisi Arafat aleyhinde faaliyette bulunuyordu. Neticede Arafat, Mahmud Abbas hükümetini düşürdü ve Dahlan'ı ise Güvenlik Bakanı koltuğundan azledip yeni bir kadro oluşturarak liderliği ele geçirme planını boşa çıkardı. Ama Arafat'ın vefatından sonra bu planın sahipleri tekrar Filistin siyasi sahnesine çıkabildiler.\nÇeviren:\nMusa Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}