{
  "id": "d9337dfc-f7c9-42f7-97fa-14cd1f70391f",
  "title": "Hamas ile El-Fetih arasında Süren Müzakereler",
  "author": "Salih El-Nami",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/hamas-ile-el-fetih-arasinda-suren-muzakereler-5368yy.htm",
  "content": "Yerel bir radyoda Hamas liderlerinden biri ile yapılan röportaj sırasında, Hamas lideri, içinde bulunulan krizi sona erdirmek için El-Fetih ile görüşmelere başlamak konusunda mutabakata vardıklarını söylerken, hazırladığı rapor hakkında bilgi veren Vaid Halil, El-Fetih'e duyduğu öfkeyi saklamaya çalışmadı. Gazze'deki en son bombalamalar hakkında tahkikat yapan 35 yaşındaki memur Vaid Halil'e göre El-Fetih güven verici bir şekilde hareket etmiyor. Halil bana şunları ifade ediyor: \"Kaç zamandır onlarla mücadele etmiyor muyuz? El-Fetih'in Ramallah'da tertip ettiği bu bombalama girişimlerini önleyemeyebilirdik.\"\nHalil'in şüpheleri ve Gazze'de gerçekleştirilen benzeri görülmemiş bombalamalar bir yana, yapılacak bir anlaşma, ihtimal dışı görünmüyor. Her iki gruptaki güvenilir kaynaklar, Hamas ve El-Fetih'in görüşmelere hazır olduğunu söylüyor. Sudan Dışişleri Bakanı Mustafa Osman İsmail bu konuda arabuluculuk yapmıştı.\nSudan Dışişleri Bakanı İsmail, geçmişte El-Fetih ve Hamas arasında arabuluculuk yapan Mısır ve Suudi Arabistan'ın rahatsızlık duymasından endişe ettiğinden, önce Kahire ve Riyad'la temasa geçti ve gayretlerinin sonuçsuz kalmaması için onların da samimi girişimlerini sürdürmelerinin önemini hatırlattı. İsmail daha sonra Halit Meşal, İsmail Haniye ve Mahmut Abbas'ı ziyaret etti ve görüşmelere başlamak için onaylarını aldı.\nHamas ve Fetih'in görüşmelere start verilmesine ikna olmalarından sonra Mısır İstihbarat Şefi Ömer Süleyman, Sudan'la koordineli olarak her iki taraf arasında arabuluculuğa yeniden başlamaya hazır olduklarını İfade etti. Bazı kaynaklardan aldığımız habere göre istihbarat Şefi Süleyman, Abbas ve Meşal'i Ramazan Bayram'ını müteakiben Kahire'de gizli görüşmelere başlamak konusunda ikna etti.\nBu görüşmelerde Hamas'ı Musa Ebu Marzuk, Halil El Hayya ve Mustafa Ebu Haşem'den oluşan bir heyet, El-Fetih'i ise Nabil Saat önderliğindeki bir heyetin temsil etmesi bekleniyor.\nSüleyman, El-Fetih ve Hamas'a krizin sona ermesi için öngördükleri teklifleri sordu. Meşal, Abbas ve Filistin'deki diğer yetkili kurumlarla temas içinde olan Süleyman, bu teklifleri baz alarak, bir Mısır planı hazırlayacak gibi görünüyor.\nGelişmeler gösteriyor ki El-Fetih geçmişteki fikirlerini değiştirdi, Değişiklik yönündeki ilk işaret, iki ay evvel Beyrut'ta düzenlenen toplantıda, Hamas ve El-Fetih arasında gerçekleşen gizli görüşmelerle verildi. Beyrut'ta düzenlenen bu toplantıda Filistin eski güvenlik danışmanı Cibril El-Racub, Hamas'tan Muhammed Nazzal ile görüştü ve birlikte içine düşülen çıkmazı aşmanın yollarını tartıştılar.\nBu toplantılar sırasında yeniden uzlaşmanın sağlanması için ilk adımı atmayı Hamas teklif etti. Hamas'ın formüle ettiği girişime göre; Hamas, tüm güvenlik binalar ile başkanlık binasını ve kapatılan Gazze Şeridi ile Mısır arasındaki Refah geçidini geçici bir süreliğine Mısır'ın kontrolü altına vermeyi kabul ediyor. Ve eğer her iki taraf arasında mutabakat sağlanırsa, Mısır tüm bu birimleri Filistin resmi güvenlik birimlerine süreç içinde devredecek.\nHamas, iki taraf arasındaki düşmanca tavırlara son verecek kapsamlı bir anlaşma imzalamak istiyor. Bu bağlamda birlik hükümetini içeren bir programla. Batı Şeria ve Gazze merkezi yönetimlerine şekil verilmesi gerektiğini belirtiyor. Hamas, Kahire ve Mekke anlaşmalarındaki taahhüdünü yineliyor ve güvenlik birimlerinin, milli birlik ve bağımsızlığı önceleyen, profesyonel bir zeminde yeniden düzenlenmesini talep ediyor. Hazırlanacak net bir takvim çerçevesinde, Filistin Kurtuluş Örgütü'nün yeniden yapılandırılması ve Filistin Milli Konsey seçimlerinin gerçekleştirilmesini istiyor.\nHamas'ın öngördüğü program, iki tarafın askeri güçlerinin karşı karşıya gelmesinden sonra ortaya çıkan sorunlara çözüm bulmayı ve özellikle Cumhurbaşkanı Abbas'ın, Hamas'ın Batı Şeria'daki faaliyet ve hareket özgürlüğünü kısıtlayan kararlarını iptal etmesini talep ediyor. Hamas, Batı Şeria ve Gazze'deki tutuklular sorununun bir çözüme kavuşturulmasını, kamu ve özel mülklerin kaderi konusunda bir anlaşmaya varılmasını istiyor.\nHamas, Batı Şeria ve Gazze'nin birleşmesini onayladıklarını ve herhangi bir bahaneyle bu birliği bozacak her türden girişimi reddettiklerini söylüyor. Hamas krizin tüm yönlerinin hazırlanacak bir anlaşma paketinde ele alınmasını istiyor ve şunu belirtiyor: Tüm adımlar mutabakat içinde,' Hazırlanacak net bir takvim çerçevesinde atılmalı.\nCumhurbaşkanı Abbas, Hamas ile görüşmelerin yeniden başladığını alenen reddetse de, EI-Fetih kaynakları, Abbas'ın bu demeçlerinin önümüzdeki ay gerçekleştirilmesi öngörülen ABD'nin Annapolis kentinde yapılacak Ortadoğu Barış Zirvesi öncesinde ABD ve İsrail'in tepkilerini geçiştirmeye yönelik olduğunu söylüyorlar.\nAbbas, İsrail'in Filistin halkını ikna edecek herhangi bir teklif ortaya koyamayacağına ikna olmuş durumda. Fakat Abbas, şu aşamada Hamas'la görüşmelere dair bir beyanın, Annapolis'de İsrail'in takınacağı uzlaşmaz tutumu haklı çıkaracak bir koz niteliği taşıyacağına inanıyor. Hem İsrail, hem ABD, Abbas'ın Hamas'la görüşmelere yeniden başlamasına karşı olduklarını defalarca söylediler. Bu yüzden Abbas, Hamas'la yaptığı görüşmeleri gizli tutuyor. Annapolis Konferansında istenilen sonuç alınmadığı takdirde El-Fetih ile Hamas görüşmeleri alenileşebilir.\nCumhurbaşkanı Abbas Annapolis görüşmeleri konusunda iyimser değil. Şu sonuca vardı ki; uluslararası toplumun desteğiyle Hamas'a yönelik olarak aldığı tüm acımasız tedbirler, Hamas'ın Gazze direnişini sona erdirmeye yetmedi. Gerçekten de Hamas Gazze'deki gücünü pekiştirdi ve güvenlik kurumlarını ve hukuki kurumları yeniden yapılandırdı.\nHem Suudi Arabistan ve Mısır, hem de içerideki ve dışarıdaki El-Fetih liderleri Abbas'ı, Hamas'la görüşmeye çağırmaktalar. Riyad'a yaptığı son ziyarette Kral Abdullah, dikkat çekici bir şekilde Filistin Cumhurbaşkanına neden Hamas'la temasa geçmediğini sordu. Abbas ise Amerikalıları soğutmak istemediği yanıtını verdi.\nEl-Fetih'in Hamas'la uzlaşma niyeti olduğu yönündeki haberler, İsrailli yetkililerin ABD'yi harekete geçmeye çağırmalarına sebep oldu. İsrail'de yayınlanan Haaretz gazetesine göre Olmert, Amerikan hükümetinden, Filistin konusunda arabuluculuk yapmayı sona erdirmesi için Mısır'a baskı yapmasını istedi.\nŞimdilik Hamas ve El-Fetih açık bir şekilde çarpışıyorlar ancak tahmin edildiği üzere Annapolis Konferansı başarısızlıkla sonuçlanırsa, iki taraf arasındaki anlaşmazlık sona erebilir.\n(18-24 Ekim 2007 El-Ahram Weekly)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}