{
  "id": "27105b90-6dd3-45bd-9a71-c907c31cc86b",
  "title": "Genelkurmay Muhtırası Birçok Şehirde Protesto Edildi!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/genelkurmay-muhtirasi-bircok-sehirde-protesto-edildi-4988yy.htm",
  "content": "Genelkurmay muhtırası, muhtıranın yayınlanmasından hemen birkaç saat sonra 28 Nisan'da çeşitli şehirlerde protesto edildi. İstanbul'da Özgür-Der'in çağrısı üzerine Fatih PTT önünde toplanan çok sayıda kişi, buradan sloganlarla Saraçhane'ye kadar yürüyerek darbe girişimleri karşısında sessiz kalınmayacağı mesajını verdi.\nYürüyüş esnasında \"Darbeciler Halkı Yıldıramaz! Genelkurmay Siyasetten ve Yargıdan Elini Çek!\" yazılı bir pankart açan grup, ellerinde de \"Halk Göreve!\", \"Halk İradesine Muhtıra Suçtur!\", \"Darbe Tehdidi Oligarşinin Tükenmişlik İlanıdır!\", \"Özüyle Sözüyle Militarist Kuşatma!\" yazılı dövizler taşıdı. Eylem boyunca sık sık tekbir getiren grup, Genelkurmay'ın açıklamasındaki İslami değerlere yönelik saldırılara da \"Örtüye, Kur'an'a, Peygamber'e Can Feda!\" sloganıyla karşılık verdi. \"Kahrolsun Halkın Düşmanı Cunta!\", \"Kahrolsun Laik Diktatörlük!\", \"Şemdinli Paşası Cuntanın Maşası!\", \"Başörtüye Uzanan Eller Kırılsın!\", \"Paşaların Tankı Susturamaz Halkı!\", \"Korkak Meclis İstemiyoruz!\", \"Darbeciler Yenilecek Direnenler Kazanacak!\", \"Uyan Diren Özgürleş!\" gibi sloganların atıldığı eyleme İslami camiadan bazı yazar ve STK temsilcileri de destek verdi.\nÖzgür-Der adına dergimiz yazarlarından Bahadır Kurbanoğlu'nun basın açıklamasını okuduğu ve yönettiği eylemde Özgür-Der Genel Başkanı Hülya Şekerci, yine dergimiz yazarlarından Rıdvan Kaya, Vakit Gazetesi sahibi Mustafa Karahasanoğlu ve yazar Abdurrahman Dilipak ile Sibel Eraslan, Mazlumder İstanbul Şube Başkanı Mustafa Ercan, Demokrat Hukukçular Derneği'nden Av. Ömer Faruk Uysal ve Tüketiciler Birliği'nden Hatice Kalyoncu birer konuşma yaptılar. Hukukçular Derneği ve İsra Kültür Merkezi'nin de destek verdiği eylemde özetle muhtıranın hukuka aykırı ve suç olduğu; açıkça halkın değerlerine, başörtüsü ve tesettüre, İslami değerlere saldırılarak, Malatya olayı gibi Müslüman halkla hiç ilgisi olmayan gelişmeler üzerinden Müslümanların zan altında bırakıldığı; Türklük dayatmasıyla tek bir etnik kimlik üzerinden düşmanlıklar ihdas edildiği ve buna karşı halkın da hükümetin de susmaması gerektiği vurgulandı.\nAynı gün Galatasaray Meydanı'nda \"Askeri Darbeye Hayır\" pankartı açan ESP'li bir grup, darbe girişimlerine karşı sessiz kalmayacaklarını ifade eden bir eylem gerçekleştirdi.\nMuhtıra nitelikli Genelkurmay bildirisi Diyarbakır'da da protesto edildi. Özgür-Der Diyarbakır Şubesi'nin Ofis semtinde gerçekleştirdiği protestoya katılan coşkulu topluluk, eyleme hep bir ağızdan \"Özgürlük Marşı\"nı okuyarak başladı. \"Yaşasın İslami Değerlerimiz\", \"Darbeciler İş Başında Hedef İslam\", \"Vatan Millet Sakarya - Hortum İnfaz Muhtıra\" vb. dövizler taşıyan topluluk sloganlarla darbecileri protesto etti. Özgür-Der Diyarbakır Şube Başkanı S. Bülent Yılmaz, yaptığı açıklamada muhtıranın toplumu sindirmeyi ve etkisizleştirmeyi hedeflediğini söyleyerek Genelkurmay bildirisini kınadı. Bildiri içerisinde yer alan \"'Ne mutlu Türküm diyene!' anlayışına karşı çıkan herkes düşmandır.\" ifadesini de aktaran Yılmaz, asimilasyoncu, ulusalcı devlet geleneğinin bir yansıması olan bu ifadelerin, seksen yıllık ırkçı, inkarcı yaklaşımın bir yansıması olduğunu belirtti. Biçilen bu asimilasyon gömleğini giymek istemeyen kesimleri düşman ilan etmenin ancak faşist rejimlerde görülebileceğini söyleyen Yılmaz, Özgür-Der olarak bu düşmanca tavrı şiddetle kınadıklarını vurguladı.\nYine Diyarbakır'da aynı gün ortak bir eylem daha düzenlendi. İHD, Mazlumder, Özgür-Der, Diyarbakır Barosu, Ayder, Mustazaf-Der, Toplum-Der'in katıldığı eylem Diyarbakır Adliyesi önünde gerçekleştirildi. Muhtıraya yönelik İzmir'de Mazlumder İzmir Şubesi, Sakarya'da Sakarya Başörtüsü Platfomu ve Özgür-Der Sakarya Şubesi, Urfa'da çeşitli sivil toplum kuruluşları da aynı gün birer basın açıklaması ile darbecileri protesto ettiler. 29 Nisan'da da Ankara'da İLKAV, \"Son Bulsun Askeri Vesayet; Gelsin Artık Hak, Özgürlük, Adalet!\", \"İslami Kimlik Onurumuz, Çiğnetmeyiz!\" yazılı pankartlar açarak Abdi İpekçi Parkı'nda bir protesto eylemi düzenledi. Yine Genelkurmay muhtırası Özgür-Der Çorum Şubesi ve İlke-Der tarafından da iki ayrı basın açıklamasıyla kınandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}