{
  "id": "5c301943-e781-46a1-a83c-011e9056ac35",
  "title": "Hrant Dink Devlet Eliyle Kışkırtılan Milliyetçiliğin Son Kurbanıdır!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/hrant-dink-devlet-eliyle-kiskirtilan-milliyetciligin-son-kurbanidir-4911yy.htm",
  "content": "Türkiye bir süredir Kerkük, Kıbrıs ve benzeri gündemler üzerinden tam bir akıl dışılık ortamına sürüklenmekte; toplumsal talepler ve vicdan, saldırgan ve bağnaz bir milliyetçi atmosferde adeta boğulmakta. Muhalefetin vatan hainliği suçlamasına iktidar bayrak yarışıyla cevap veriyor; medyanın kışkırtıcı söylemi üniversiteden sokaklara taşıyor. İlkel, şoven \"Türk'ün Türk'ten başka dostu yoktur!\" söylemi siyasetçisiyle, medyasıyla resmi ideoloji muhafızı çevreler ve kurumlar tarafından adeta bayraklaştırılıyor.\nİşte tam da böylesi bir ortamda gerçekleşen Hrant Dink suikasti bu yüzden hiç de şaşırtıcı gelmiyor. Vatana ihanet, bölücülük, satılmışlık laflarının bu kadar fazla telaffuz edildiği bir vasatta milliyetçi duyarlılığı kabarık birilerinin durumdan vazife çıkarmasından daha tabii ne olabilir ki?\nBu cinayet iki farklı boyuttan değerlendirilebilir. Öncelikle olayın gelişimi ve kurgulanmasındaki amatör ruh gözden kaçırılmamalı. Taşrada, doğal çevre ilişkileri içinde bir araya gelmiş üç beş kafadarın basit sayılabilecek bir organizasyonla korumasız ve açık hedef durumundaki bir gazeteciyi öldürmesi olayın bu boyutunu teşkil etmekte. Bu yönüyle olay birtakım sokak serserileri eliyle icra edilmiş basit bir cinayet olarak görülebilir. Ama \"düzeneğin\" basit olması tehdidin önemsiz olduğunu göstermiyor elbette. Hatta tam tersi durum söz konusu. Bu olgu, her an tekrarlanabilir, kontrolü neredeyse imkansız bu tarz eylemlerle sıklıkla karşılaşılabileceği anlamına da gelebilir.\nKaldı ki, basit görünen cinayetin asla göz ardı edilemeyecek bir de siyasi arkaplanı var. Yasin Hayal, Ogün Samast gibi her yerde her zaman bulunabilecek lümpen tipleri harekete geçiren bir ortam ve buna zemin teşkil eden siyaset önemli. Bu boyuttan bakıldığında ise Hrant Dink'in devlet eliyle ve taammüden katledildiğini görüyorsunuz. Aynen Ermenistan'daki bir protesto gösterisinde taşınan dövizde ifade edildiği şekliyle, \"1.500.000 + 1\" türünden bir manzara ortaya çıkmakta.\nOtoriter Tahammülsüzlük ve İkiyüzlülük\nHrant Dink'in ölümüne giden süreci gözlemlediğimizde cinayetin adım adım yaklaştı(rıldı)ğını görmek mümkün. Agos Gazetesi'nde Sabiha Gökçen'in Ermeni kökenli olabileceğine dair bir yazının yayınlanmasının ardından holding medyası tarafından başlatılan linç kampanyası hem askeri, hem sivil bürokrasinin tehdit dozu belirgin uyarılarıyla yükselip, yargı kararına dönüşüyor.\nHrant Dink'in yaşadıkları kısmen Ahmet Kaya'nın başına gelenleri hatırlatıyor. Vahşi bir bağnazlıkla yorumlanan ve daha ağızdan çıktığı anda mahkumiyet nedeni sayılan sözler, ardından kirli bir linç kampanyası ve yasallık kılıfına büründürülmüş zorbalık ve en nihayet sürgünde ölüm. Ve en iğrenci de, ardından takınılan \"iyi bilirdik\" pozları, \"üzgün yüz\" maskeleri! Kemalist oligarşinin bu ikiyüzlülüğü, bu sahtekarlığı insanı tam anlamıyla çileden çıkarıyor. Ölümünün duyulduğu andan itibaren devletlu takımının Hrant Dink hakkında sarfettiği sözler ve tutumlar da tam bir ikiyüzlülük örneği oldu.\nMuhtemelen cinayetin Türkiye'yi uluslararası düzlemde sıkıntıya sokacağı endişesiyle ölümünün ardından Hrant Dink'e övgü yağdırma yarışına girenler dün takındıkları tavırları nasıl örtebilirler? Dün linç kampanyasında ön saflarda yarışanlar, bugün döktükleri timsah gözyaşlarıyla kimi kandıracaklar? Genelkurmay yayınladığı bildiriyle Hrant Dink'i \"milli bütünlüğe ve toplumsal barışa karşı cürüm\" işlemekle suçlamadı mı? Hükümet sözcüsü ve Adalet Bakanı Cemil Çiçek Boğaziçi Üniversitesi'nde düzenlenmesi planlanan Osmanlı Ermenileri Konferansı dolayısıyla \"Türkiye'yi arkadan hançerliyorlar.\" sözleriyle hedef göstermedi mi? Okuduğu cümleyi anlamaktan aciz işgüzar savcıların, bilirkişi raporuna rağmen mahkumiyet kararı veren mahkemelerin ve başsavcının itirazına karşın cezada ısrar eden Yargıtay'ın işbirliğiyle Türklüğe hakaretten mahkum edilmedi mi? Ve tüm bu süreçte medya kışkırtıcı, şoven söylemiyle Hrant Dink'i bir fesat unsuru olarak afişe etmedi mi?\nÖyleyse niye bu şaşkınlık? Zaten bunu istemiyor muydunuz? İşte cezasını buldu! Sen \"Türklüğe hakaret etti.\" diye yargı marifetiyle mahkum edersen, birileri de çıkıp Türklüğe hakaretin cezası altı ay hapis değil, ölümdür diye Yargıtay kararını \"tashih\" eder!\nKeşke, Hrant Dink üzerine söylenen sözler politik fırsatçılığın yansımaları olmayıp, samimi kaygıların ifadesi olabilseydi ve keşke bu cinayet Türkiye'de devletin ve resmi ideoloji muhafızı çevrelerin kendileriyle ve icraatlarıyla yüzleşmelerinin kapısını aralayabilseydi, ama ne gezer!\nİşte 301. madde konusunda CHP'nin tutumu. Neredeyse değiştirilmesi teklif dahi edilemez yasalar arasına alınmasını talep edecekler! Ya AK Parti'ye ne demeli? Cinayetten bir gün sonra, Kızılcahamam toplantısında Başbakan kendi partisinden bir bayanın, son dönemlerde milliyetçi söylemin fazla öne çıktığı şeklindeki sözlerini hiddetle geri püskürtüyor! Yine, Kürt sorununa çözüm babında cesaretle dile getirdiği bir öneriden dolayı Mehmet Ağar'ı politik hata yapmakla eleştiriyor ve seçim sürecinde kendi partisinin bu tür \"hatalar\"dan uzak durması gerektiğini belirtiyor. Tutarsızlığın bu kadarına da pes doğrusu! Daha geçen yıl Diyarbakır'da net sözlerle Kürt sorununu kabul edeceksiniz; bugün sorulduğunda sorunu, Kürt sorunu değil, terör diye tanımlayacaksınız. Ve birileri \"Fazla milliyetçi söyleme sahipsiniz.\" diye eleştirdiğinde, hatta eleştiri bile sayılmaz, somut bir tespitte bulunduğunda, kızıp ağzının payını vereceksiniz! Şeffaf ve katılımcı siyaset böyle oluyor demek ki!\nMilliyetçilik Seli ve Yele Verilen Akıl\nOrtada net olarak anlaşılması gereken bir gerçek var: Zaten toplumun ruh sağlığını, akıl sağlığını bir hayli hırpalamış milliyetçilik gerek dahili gerekse de harici birtakım etkenlerle daha da kabartıldığında, pompalandığında her türden saldırganlığa uygun zemin teşkil ettiği gibi, mantık kırıntılarını dahi silip süpürüyor ve bu ülkenin kartopu gibi büyüyerek azmanlaşan sorunlarını içinden çıkılmaz hale getiriyor. Böylesi bir vasatta ne Kıbrıs'ı, ne Kürt sorununu, ne Ermeni meselesini kısacası hiçbir şeyi konuşamıyorsunuz dahi.\nBaşta hükümet olmak üzere herkes Kerkük dayılanması içinde ama maalesef pek az kimse Kerkük'ten önce Türkiye'nin çözülmesi gereken bir Kürt sorunu olduğu gerçeğini hatırlamak yanlısı. Ön sıfatlarla konuşmaya alıştırılmış bir toplum bizimkisi. Kahraman ön sıfatı olmaksızın ordudan bahsetmek, sözde ön sıfatı olmaksızın Ermeni meselesi ile ilgili bir şey söylemek, şanlı vurgusu yapılmaksızın bayraktan söz etmek konuşanda adeta her an ihanet suçlamasına maruz kalma endişesi meydana getirmekte.\nBu kalıplaşmış yaklaşım tarzı sadece devletin belirlediği alan ile sınırlı kalmıyor, halkın zihnini, pratiğini de belirliyor. En kötüsü de, adaletle şahitlik sorumluluğu yüklenmiş Müslümanlar arasında da aynı olgunun açık yansımalarını görüyor olmak. Hrant Dink'in ölümü ve cenazesi dolayısıyla gündeme gelen tartışmalarda da bu durum gözlenmekte.\nÖrneğin cenazede taşınan pankart ve atılan sloganlarda dile getirilen \"Hepimiz Ermeniyiz!\" ifadesinin yarattığı derin sarsıntı dikkat çekicidir. Toplumun geniş bir kesiminin Ermenilik ve Ermeniler hakkında hissettikleri iyi bilindiğinden bu ifadenin halk arasında bir çekince, hatta daha ötesinde tepki doğurmasını anlamak mümkün. Bununla birlikte İslami kesime hitap eden basın organlarının, yazarların, kuruluş temsilcilerinin yüzeysel bir mantıkla \"Hepimiz Ermeniyiz!\" ifadesini irkiltici bulmaları, kendilerini karşı söylem geliştirmek zorunda hissetmeleri gibi tutumlar rahatsızlık verici.\n\"Hepimiz\" diye başlayıp birtakım topluluk ya da ülke aidiyetlerinin ifade edilmesi şeklindeki slogan bilindiği üzere bir dayanışma ifadesi. Bununla, zulme uğrayanların yanında olunduğu ve zalimlere hitaben de zulmederek amaçlarına, hedeflerine ulaşamayacakları hatırlatılmakta. Aynı şekilde \"Ermeniyiz\" ifadesiyle de öncelikle kimliğinden, düşüncelerinden dolayı zulme ve haksızlığa uğramış ve cinayete kurban gitmiş mazlum bir kişi ile dayanışma mesajı dile getirilmekte. Peki, Ermenilik bir dini mensubiyet değil mi ve bunu ifade edenler İslam dışı bir kimlik ibrazında bulunmuş olmazlar mı? Ermeniliğin dini değil, etnik bir kimlik olduğu bilinmelidir. Dolayısıyla Ortadoksu, Katoliği olduğu gibi Müslümanı da olabilir ve vardır da.\nSonra Ermenilerin tümü Hıristiyan da olsa, dile getirilen sloganın Ermeni kimliğinin dini mahiyetiyle bir ilgisinin olmadığı açık değil mi? Örneğin Hiroşima'ya atom bombasının atıldığı günün yıldönümünde \"Hepimiz Japonuz!\" desek ya da Kızılderili soykırımını protesto etmek için \"Hepimiz Kızılderiliyiz!\" desek aklımıza Şintoizm'e intisap ettiğimiz ya da dağa taşa, totemlere taptığımız sorusu hiç gelir mi?\nHrant Dink'in katledilmesini protesto etmek için toplanan ve büyük çoğunluğu sol kesimden gelen topluluğun \"Hepimiz Ermeniyiz!\" diye haykırmasını büyük bir kimlik karmaşası, kozmopolitlik, aidiyet bunalımı şeklinde algılayan ve sunan kimi \"İslami\" çevreler ne önyargısız davranabilmekte, ne de adil olabilmektedirler. Aynı insanların dün farklı zulümleri protesto amacıyla \"Iraklıyız\", \"Filistinliyiz\", \"Lübnanlıyız\" demelerini alkışlayıp, bugün \"Ermeniyiz\" demelerinden rahatsızlık duymak tutarlı bir tutum olmadığı gibi, örtük bir milliyetçi kaygı da içermektedir. Bu tepkiler şu veya bu biçimde Türk ulusal kimliğinin temelleri arasında yer alan tarihsel \"Ermeni\" karşıtlığı anlayışının uzantılarını da barındırmakta.\nNerede Adil Tutum?\nBurada dikkat çeken bir husus da \"Ermeniyiz\" ifadesinden rahatsızlık duyan, bunu gereksiz bir komplekse indirgeyen yaklaşım sahiplerinin \"Türklük\" dayatmasından pek rahatsız olmamaları. Eğer Ermeni olmadığı halde insanların \"Ermeniyiz\" demeleri kötü bir şey ise, Türk olmadığı halde herkesin üstelik devlet zoruyla ve süreklilik içeren bir şekilde \"Türküm\" demeye zorlanması çok daha vahim, korkunç bir zulüm değil midir? Neden, Kürdü, Arabı, Çerkezi, Lazı, Ermenisi, Süryanisi bu ülkede yaşayan farklı etnik topluluklara mensup çocuklar her sabah okul kapısında \"Türk\" olmaya zorlanıyorlar? Bu tavır etnik kimlik inkarı ve yalan söylemeye zorlanmak değil midir? Ve bu sistematik, yaygın ve resmi kimlikli dayatma ve zulüm uygulamasına karşı çıkmanın, spontane gelişen bir olay karşısında duyulan öfkeyi ve mağdur tarafla dayanışmayı ifade etmek için seçilen bir ifadeye takılmaktan çok daha önemli ve acil olduğunu görmek çok mu zor?\nHemen belirtelim ki, \"Türklük\" dayatmasını sadece Türk kökenli olmayan etnik kimlikli insanlara dayatılan bir zulüm olarak da algılamamalıyız. \"Türklük\" dayatması en temelde \"Elhamdulillah Müslümanım\" şeklinde ifade edilen İslami kimliğin yerine ikame edilmeye çalışılan bir aidiyet beyanı olarak hangi etnik kökenden gelirse gelsin her Müslümanın karşı çıkması, reddetmesi gereken bir cahiliye unsurudur. Ümmetten ulus yaratmakla övünen her devletin yaptığı gibi eski kimliği yıkıp yerine ulusal temelde yeni bir kurgusal kimlik inşasının simgesidir. Bu yönüyle bu ülkede yaşayan her kökenden Müslümanın bu dayatmaya tavır alması akidevi/ideolojik bir zorunluluktur. Öte yandan bu dayatmaya maruz kalan insanlar köken itibariyle Türk de değillerse eğer, doğrusu bu çok daha çirkin bir görüntü ortaya çıkarmakta, tam bir facia olmaktadır.\nYıllardır bu ülkede yaşayan insanları etnik kökeninden ve inancından dolayı ayrımcılığa tabi tutan; onlara inanmadıkları, kabul etmedikleri kimlikler dayatan; bayrak, marş, kurtarıcı, ulu önder ve benzeri fetişleştirilmiş simgeleri tazime zorlayan egemen bir anlayış hüküm sürmekte. Bu ırkçı, cahili kültür ve onun resmi-sivil her düzeyde karşılaşılan baskıcı uygulamalarına gerektiği biçimde karşı çıkmayan, onunla hesaplaşmayan bir tutumun büyük ölçüde milli ve geleneksel bir duyarlılıkla \"Ermeniyiz\" ifadesinden infiale kapılması düşündürücü bir reflekstir. Bu tavırda olguyu doğru tanımlama çabası yoktur; egemen zulüm düzeni karşısında konumlanma endişesi yoktur; mazlum ve mağdur olana yakınlaşma gayreti yoktur. En temelde de hakkı ve adaleti gözetme kararlılığı bulunmamaktadır.\nÖte yandan millikten, muhafazakarlıktan ayrışamamış \"İslami çevreler\"de sıkça rastlanılan \"Abartmasınlar, her şeye rağmen bizden daha iyi konumdalar.\" türünden yaklaşımlar da giderek daha da sorunlu ve ayıplanmayı hak eder bir nitelik arzetmekte. Egemen düzenle ve onun efendileriyle hesaplaşmak yerine adeta pusulasını şaşırmışçasına düzenin gadrine uğrayanlara karşı \"Fazla söylenmeyin, siz şanslı sayılırsınız, biz sizden daha fazla zulme uğradık.\" türünden bir söylem geliştirmek hem gereksiz, hem de saptırıcıdır.\nAynı şekilde Müslüman kamuoyuna hitap etmekte olan basın organlarında Hrant Dink cinayetini protesto eden kesimleri tutarlılık sınavına tabi tutma mantığıyla dillendirilen bazı sözlerin de tutarlılıktan uzak olduğu görülmektedir. Bayram Ali Hoca cinayeti kıyaslamaları, \"Hadi bakalım hepimiz başörtülüyüz desinler de görelim!\" türünden sorgulamalar ve daha benzeri bir dizi demagojik yaklaşım sadece zihin bulandırmaktadır. Bir kere bu tarz kıyaslamalar genelde yanlış sonuçlar doğurmaktadır. Daha önemlisi ise başkalarının neyi ne kadar tutarlı ve adil bir tarzda yapıp yapmamalarından bağımsız olarak biz Müslümanların adaletle davranmakla yükümlü olduğumuzdur.\nAdil Şahitler Olabilmek\nBirileri tutarlı ya da tutarsız olabilir; adaletli ya da çifte standartlı davranabilir; haklı ya da haksız olabilir. Biz her durumda tutarlı, adil ve haktan yana olmakla yükümlüyüz. Mazlumlarla, mağdurlarla aynı cephede ve zalimlere karşı olmak zorundayız. Adil olmak, mazlumdan yana olmak muhatabımızın bize karşı tavrına, tutumuna bakılarak karşılıklılık esası çerçevesinde tercih edilebilecek bir yaklaşım değil; her halükarda yerine getirmemiz gereken bir görevdir. Birilerinin tutarsızlığını, çifte standartlı oluşunu adeta kendimize ölçü kabul edip, örnek alıp aynı zaaflı tutumu tersinden sergileyemeyiz. Tutarsız kişilikler ve tavırlar bizim rehberimiz, öğretmenimiz olamaz. Ölçümüz ve rehberimiz bellidir. Hak ve adalet temelinde bir toplumsal düzen özlemi içinde olan Müslümanlar olarak adil şahitler olabilme sorumluluğunu bedeli ne olursa olsun yerine getirmekle mükellefiz. Adil şahitler olma yolunda yapılması gereken en önemli adım ise yaşadığımız ülkeye egemen olan ırkçı, baskıcı, tağuti otoritenin her düzeyde ürettiği zulümlere, haksızlıklara, ahlaksızlıklara tavır almaktan geçer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}