{
  "id": "799782f1-366f-4ef0-897e-a36c6f5e22c2",
  "title": "Toplumsal Sorunlar ve Talepler Mahkeme Kararlarıyla Bastırılamaz!",
  "author": "Rıdvan Kaya",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/toplumsal-sorunlar-ve-talepler-mahkeme-kararlariyla-bastirilamaz-5382yy.htm",
  "content": "Beklenen oldu ve Demokratik Toplum Partisi'nin kapısına kilit vurma süreci başladı. Yargıtay Cumhuriyet Başsavcısı Abdurrahman Yalçınkaya'nın DTP'nin kapatılması ve yöneticilerinin cezalandırılması talebiyle açtığı dava 23 Kasım tarihinde Anayasa Mahkemesi'nce kabul edildi.\nKapatma davalarının kısa süre içinde neticelenmediği biliniyor. Üstelik yasal mevzuata parti kapatmayı zorlaştıran yeni hükümler eklendiği de göz önünde bulundurulduğunda, DTP hakkında Anayasa Mahkemesi'nin çabuk yollu bir karar vermesi beklenmemeli. Bundan sonraki zaman diliminde Kürt sorunu merkezli tartışma ve çatışmanın boyutlarının bu davayı doğrudan etkileyeceği tartışmasız bir gerçektir. Sistem bu süreçte DTP'nin nasıl bir tutum takınacağını dikkatle izleyecektir. Mamafih şimdiden kesin olan bir şey var ki, bu davanın seyrinde de, aynen bundan önceki parti kapatma davalarında olduğu gibi hukuki olmaktan ziyade siyasi mülahazalar belirleyici olacaktır. Ve yine bugüne dek yaşanmış tecrübeler dikkate alındığında DTP'nin lehine bir karar çıkma ihtimalinin sıfıra yakın olduğu da görülmek durumunda.\nDTP'nin kapatılması davası sadece bir parti kapatma davası değil. Gelinen noktada bir yangına dönüştüğü artık gizlenemeyen Kürt sorunu karşısında kimin nerede durduğunun ve sistemin bu yakıcı soruna dair ne önerdiğinin somut yansımalarını içeriyor. Bu yönüyle kapatma davası, Türkiye'de siyasetin mantığını ve işleyiş biçimini net biçimde ortaya koyan veriler sunmakta bizlere.\nRutinleşen Tehditler ve Yargıda Brifing Alışkanlığı\nÖrnekleriyle defalarca karşılaştığımız bir temel tespitle konuya girmek açıklayıcı olabilir: Kapatma davası yargı ile silahlı bürokrasinin etkileşimini, daha doğrusu içiçeliğini net biçimde yansıtmaktadır. Genelkurmay Başkanı Yaşar Büyükanıt'ın 10 Kasım tarihinde 14 \"akredite\" gazetenin Ankara temsilcileriyle buluşmasında sarf ettiği bazı sözlerin hatırlanmasında yarar var. Söz konusu görüşmede Büyükanıt şunları ifade ediyordu: \"Böyle devam ederlerse toplumsal kutuplaşma ve çatışma ortamı ortaya çıkacaktır. Bir ayağım frende konuşuyorum. Ayağımı frenden çekip de söylesem toplumsal gerginlik artar. Bu partinin adını ağzıma almak istemiyorum.\"\nOrgeneralin ağız temizliği hassasiyeti karşısında Başsavcıya durmak yakışır mı? Nitekim bu sözlerin üzerinden çok geçmeden yargı harekete geçip, temizlik operasyonuna girişti bile!\nTam bu aşamada 27 Nisan sürecinde yaşananları hatırlamak fena olmaz. Orgeneral Büyükanıt 12 Nisan'daki meşhur basın toplantısında \"özde-sözde\" vurgusuyla Çankaya seçimlerine dair tavır belirlemiş; ardından Genelkurmay sitesinde 27 Nisan gece yarısı yayınlanan bildiriyle doğrudan askeri müdahale tartışmaları belirginleşmişti. Nitekim mesajın yerini bulduğu çok geçmeden anlaşılacak ve Anayasa Mahkemesi 367 saçmalığına onay verecekti.\nDevam eden günlerde yine bir gece yarısı bildirisiyle Genelkurmay'ın bu kez artan PKK eylemlerine karşı halka \"teröre karşı toplumsal refleks çağrısı\" yaptığı hatırlanacaktır. Toplumsal refleks çağrısı o aşamada halktan pek fazla olumlu bir karşılık almamış, daha ziyade Kemalist-ulusalcı örgütlerle sınırlı kalmıştı. Ardından yaşanan seçim hezimeti ile bir müddet geri çekilme emaresi gösteren militarizm son aylarda yoğunlaşan çatışmalarla bir kez daha uygun ortam bulacaktı. Nitekim arka arkaya yaşanan asker kayıplarıyla birlikte \"toplumsal refleks\" çağrısı hızlı bir biçimde ete kemiğe dönüştü, sokaklar hareketlendi.\nLinç Kampanyasının Fitilini Genelkurmay Ateşledi!\nÖyle bir süreçti ki bu, tüm toplum Genelkurmay'ın gösterdiği yöne bakmak zorunda kalıyor; farklı sesler, aykırı yorumlar duymazlıktan, görmezlikten geliniyordu.\nArdı ardına meydana gelen PKK baskınlarında alınan ağır darbelere rağmen hesap vermesi gerekenler mütehakkim pozisyondan konuşmayı aynen sürdürdüler ve gerek siyasiler gerekse de \"sivil toplum\" ve medya bu işte bir yanlışlık görmedi. Bilakis hamasi bir tutumla seferberlik görüntüleri oluşturuldu. Ekranlardan sokaklara taşırılan sığ propaganda girişimleri bayraklarla, marşlarla, yardım kampanyalarıyla yoğunlaştırıldı. Çeşitli sokak gösterilerinde DTP binaları saldırılara hedef oldu.\nDTP'ye yönelik saldırılar sadece sokakta biriken öfkeyle sınırlı kalmadı. Bu süreçte DTP yavaş yavaş devletin tüm kurumlarının tepkilerinin odağına yerleşti. DTP'ye yönelik \"terörü lanetleme\", \"PKK'yı terörist ilan etme\" çağrıları giderek mahkum etme kampanyasına dönüştü. Devlet kurumlarının \"gün gelir lazım olur\" hesabıyla biriktirdiği dosyalar, belgeler, fotoğraflar sahte mi, gerçek mi ayırt etmeksizin ortalığa saçıldı. MHP de Meclis gündemine getirmeye çalıştığı DTP'lilerin dokunulmazlıklarının kaldırılması teklifiyle misyonuna uygun bir girişimde bulundu.\nBu süreçte hükümetin de ikircikli bir tutum sergilediği görülmelidir. Bir yandan legal zeminin gereklerine uygun hareket etme endişesi ile makul davranışlar ortaya koyan ve DTP'ye yönelik linç kampanyalarına karşı mesafeli durabilen hükümetin zaman zaman çelişkili adımlar attığı da ortadaydı. Başbakanın yapamayacağını bile bile DTP'den \"PKK'nın terörist örgüt olduğunu ilan etmesi\" ısrarını sürdürmesi, Dışişleri Bakanı'nın \"Kuzey Irak\" ile ilgili gelişmeler konusunda Meclis'te grubu bulunmayan DSP ile dahi görüşmesine karşın, DTP'yi muhatap almaması ve nihayet PKK tarafından kaçırılan 8 erin serbest bırakılması konusunda hükümet üyelerinin DTP'ye yönelik suçlamaları pek çok konuda olduğu gibi bu meselede de hükümetin militarist siyasetin baskısı altında olduğunun göstergesiydi. Elbette Cemil Çiçek gibi, M. Ali Şahin gibi \"şahin\" politikacıların zaten temelde militarist zihniyetin ne kadar uzağında oldukları sorulabilir ama yine de hükümetin tutumuna yön veren en temel saikin \"askerle ters düşmeme\" kaygısı olduğu tartışma götürmez.\nTüm bu yaşananlar Türkiye'de ordunun belirleyici konumuna ışık tutmakta. Asker faktörü gerek siyasi gerekse de hukuki gelişmeleri anlamak, yorumlamak için en başat faktör durumunda. Böylesi bir ortamda DTP'nin kapatılma sürecinin nasıl sonuçlanacağını kestirmek zor olmasa gerek.\nParti Kapatma Çözümsüzlüğün İtirafıdır!\nPeki, DTP'nin kapatılması ne anlama geliyor? Sorun çözülüyor, ülke rahatlıyor mu? Yoksa bilakis çözümsüzlük olgusu daha mı bir netleşiyor?\nTürkiye muhalif talep ve örgütlenmelere ilişkin olarak her zaman otoriter bir tahammülsüzlük atmosferinin etkisi altında olmuştur. Dillendirilmesini, talep haline dönüşmesini engelleyemediği fikirler karşısında statüko güçleri baskıcı, yasakçı bir tutum geliştirmek dışında bir formül geliştirememiş; susturma, bastırma dışında bir yol, yöntem üretememişlerdir. Bugün de karşı karşıya olduğumuz durum budur!\nYaşanmakta olan devasa soruna dair çözüm sunmaktan aciz kalan, daha doğrusu bu yönde herhangi bir çaba, girişim, arayış içinde görünmeyen düzen DTP'yi baskı altına almaya, kapısına kilit vurmaya çalışarak çözümsüzlüğü derinleştirmektedir. Oysa bugüne dek yaşananlardan eğer tek bir sonuç çıkarmak gerektiği söylenseydi, partileri kapatarak toplumsal taleplerin bastırılamayacağının anlaşılması ve itiraf edilmesi gerekirdi. Tam tersi yapılmakta ve DTP'nin temsilcisi olduğu siyasi çizgiye mensup bugüne dek bir dizi partiyi kapatmasının gerilim ve kaos dışında bir sonuç doğurmadığı düzen tarafından bir türlü kabul edilmek istenmemektedir.\nHEP, DEP, HADEP, DEHAP şimdi DTP… Bu tablo bir çözümsüzlük tablosudur. DEHAP hakkında kapatma davası halen sürmekte. DEP'in kapatılması ve DEP'li milletvekillerinin Meclis'ten yaka paça götürülmesi tablosu hafızalardadır. Yeni bir DEP olayı tezgahlamak isteyenler tüm bu sürecin hem hukuki, hem de siyasi olarak sistemin zavallılığını ortaya koyduğunu artık görmelidirler. Bir yandan halkın iradesinden, özgür seçimlerden söz edip halkın yetki verdiği isimleri bir biçimde Meclis'ten kovmayı, mümkünse demir parmaklıklar arkasına tıkmayı düşleyenlerin perspektifsizliklerinin, basiretsizliklerinin bu ülkede yaşayan insanlara pahalıya mal olduğu daha fazla görmezden gelinemez.\nBaşbakan yardımcısı Cemil Çiçek kapatılmayı DTP'nin istediğini ve bu yüzden provokatif tutumlar sergilendiğini iddia etmekte. Madem öyle düşünüyorsunuz, o zaman oyuna gelmeyin, kapatma davasını durdurun!\nElbette, bu tipik bir politik kurnazlık taktiği. Yargı mekanizmasının tutumundan rahatsızlık duyan fakat hiçbir biçimde etkili de olamayan hükümet gelişmelerden DTP'yi suçlayarak sorumluluğu havale ediyor. DTP'lilerin dokunulmazlıklarının kaldırılması girişimine Başbakan'ın \"Dağa mı çıksınlar?\" şeklinde tepki gösterdiğinin basına yansıdığı bir günde açılan kapatma davası ile aslında bir anlamda hükümete de had bildirilmiş olmuyor mu? Buna karşın Cemil Çiçek'in sözleri ise eşeğini dövemeyenin semerine vurması gibi bir durum olsa gerek!\nBu noktada başta Başbakan ve hükümet olmak üzere, siyasiler arasında, medyada ya da akademi dünyasında DTP'nin kapatılmasına karşı çıkan, en azından karşı olduğunu ihsas ettirenlerin neden karşı olduklarını da netleştirmelerinde yarar var.\nKapatmaya Kim, Neden Karşı?\n\"DTP kapatılmasın!\" diyenlerin önemli bir kısmı ilkesel zeminden hareketle bu sonuca varıyor değiller. DTP'nin kapatılmasının, Kürt seçmenler arasında radikalleşme sonucunu doğuracağı, PKK'nın elini güçlendireceği, bilhassa AB zemininde Türkiye'yi zor duruma düşüreceği gibi kaygılardan hareket etmekteler. Oysa sorun, Türkiye'nin AB nezdindeki imajının ne olacağından öte, bu ülkede yaşayan insanların bir bölümünün kendilerini kendi kimlikleriyle, talepleriyle ifade haklarının tanınıp tanınmaması noktasında ele alınmalıdır. Öncelikle karşı çıkılması gereken şey, sisteme, resmi ideolojiye muhalif kişi ve kesimlerin zorla, baskıyla kendilerini gizlemek, düşüncelerini ve özlemlerini ertelemek zorunda kalmaları ve sonuçta baskı ve ikiyüzlülük arasında bir tercihe zorlanmalarıdır.\nŞüphesiz İslami kimliğimiz açısından değerlendirdiğimizde DTP'nin ve bağlı bulunduğu hareketin hiçbir biçimde olumlanabilecek bir kimliğe ve pratiğe sahip bulunmadığı açıktır. İdeolojik kimliği ve dünya görüşü itibariyle DTP'nin temsil ettiği değerler Kemalist laik-ulusalcı TC ideolojisiyle pek çok noktada örtüşmekte, bilhassa İslami değerlere karşıtlık noktasında birebir paralellik taşımaktadır. Ayrışılan nokta milliyetçi bağlılığın dayandırıldığı etnik aidiyet temelindedir. Yani düzen Türklük temelinde kurguladığı ulusal kimlik etrafında toplumu dönüştürmeye çalışırken, DTP'nin temsil ettiği çizgi ise Kürt ulusalcılığı temelinde muhatap aldığı halk kesimini dönüştürmeyi hedeflemektedir. Nihai tahlilde varılmak istenen yer ise her iki zihniyet açısından da aynıdır: İslam'ın dışlandığı ya da marjinalleştirildiği, ilerlemeci, pozitivist ilke ve değerler etrafında oluşturulan Batılı formda modern bir toplum projesi.\nÖte yandan birbiriyle çatışan bu iki ulusalcı anlayışın emperyalist güçlerle ittifak noktasında da bir hayli benzeşen, örtüşen tutumlar içinde olduğu dikkat çekicidir. Her iki taraf da geleceğini açıkça ABD'ye yakınlıkta aramakta, ABD'ye dayanarak kendisine alan açma eksenli çabalarını yoğunlaştırmaktadır. Nasıl TC devleti sorunu, sıkıntısını doğrudan Beyaz Saray desteğiyle aşmaya yönelik girişimler içerisine girmekteyse, diğer taraf da ABD tarafından ciddiye alınmak, muhatap kabul edilmek için her türlü çabayı sergilemektedir. PKK çevrelerinde uzun bir süredir söylem düzeyinde dahi dışlanan anti-emperyalizm, Irak işgali sonrası dönemde bütünüyle karşı çıkılan, reddedilen bir ideolojik-siyasi tavır olarak resmedilmeye başlanmıştır. Dolayısıyla ortaya çıkan görüntü \"kimin ABD desteğine daha layık olduğu\" mücadelesine dönüşmüştür ki, bu rekabet gerek bu ülkenin insanları gerekse de tüm Ortadoğulu halklar açısından hem bir çıkmaz, ama aynı zamanda da bir utanç manzarasıdır.\nBizim Tavrımız Ne Olmalı?\nPeki, tüm bu olumsuz, mide bulandırıcı tabloya karşın düzen ile Kürt muhalefeti arasındaki kavga ve onun somut tezahürlerinden biri olan DTP'nin kapatılması konusunda neden tavır belirleme ihtiyacı hissediyoruz? Çünkü öncelikle muhalif kimlik ve yaklaşımlara karşı sergilenen yasakçı, tahammülsüz tutumun gayri insani niteliğine karşı çıkmak kimliğimizin gereğidir. Bugün DTP'nin kapatılması çabası şeklinde uç veren tutum özünde Kürt kimliğinin inkarının bir yansıması, Firavunlaşmış bir zihniyet ve pratiğin bir sonucudur. Dolayısıyla Müslümanlar olarak çözüm sadedinde sundukları alternatifi asla benimsememekle beraber sistemin inkarcı tavrına karşı varlıklarını, kimliklerini, taleplerini gündemleştirmeye çalışan muhaliflerin haklarını, hukuklarını savunmak durumundayız. Ayrıca unutmamalıyız ki, düzenin baskıcı, zorba mantığının geriletilmesi muhalif kimliğe sahip olsun ya da olmasın ezilen, dışlanan, hakları gasp edilen herkesin hayrınadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}