{
  "id": "c5bcc01b-dfa3-45f7-ba3e-c4962f4a3d1f",
  "title": "Seçimler ve Cemaatlerin Devletçi Siyaseti",
  "author": "Kenan Alpay",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/secimler-ve-cemaatlerin-devletci-siyaseti-5287yy.htm",
  "content": "22 Temmuz seçimlerinin ardından kazananlar ve kaybedenler üzerine önemli tartışmaları ihtiva eden pek çok görüş yazıldı, konuşuldu. Fakat kanaatimizce bu değerlendirmelerde gözden kaçan, fakat mutlaka üzerinde durulması gereken geleneksel bazı cemaatlerin tavrı ise nedense hiç değerlendirilmedi. Bu konuya ilişkin kısa bir değerlendirme yapmak faydalı olabilir.\nGenel olarak belli bir istikrar ile önceleri Milli Görüş partilerinin son birkaç yıldır da AK Parti'nin \"cemaat ve tarikat\"ları arka bahçe olarak kullandıkları söylemleri neredeyse itiraz edilemez doğrular olarak takdim edildi kamuoyuna. Seçimler öncesine ve sonrasında siyaset bilimci, sosyolog, kamuoyu araştırmacısı vs. gibi genellikle akademik unvan sahibi medya gediklisi, \"din duygusunun sömürüsü\" başlığı altında yürüttükleri tartışmalarda adres olarak yine AK Parti'yi gösterdiler.\nArka bahçeleştirilen \"cemaat ve tarikat\"lar meselesinde genellikle göz ardı edilen veya daha doğru bir tabirle gözlerden kaçırılmak istenen kritik bir nokta var: Merkez olarak tanımlanan \"sağ\" partilere yakın olan, açık-gizli destek veren tarikat ve cemaatler, devletin laik-Kemalist karakteri için ciddi bir sorun teşkil etmedi şimdiye kadar. Nedense aynı tarikat ve cemaat çevrelerinin seçimlerde Milli Görüş veya AK Parti'ye destek verecek olması suçlama vesilesi yapılmaktadır.\nCemaat ve tarikat çevrelerinin siyasi konumlarının değerlendirilmesinde bir kısmı akademik veya ideolojik körlükle malul, önemli bir kısmı da militarist kurumlar adına değerlendirme yapanların tutarsızlıklarına ilişkin üzerinde durulması gerekir şüphesiz. Ancak bu tutarsızlıkların değerlendirilmesinden daha önemli bir husus var. Bu bahisle meselenin bir de cemaat ve tarikatlar açısından, merkez-sağ siyasete eklemlenmiş çevrelerin İslami ve siyasi ahlak açısından ne kadar tutarlı olduklarının analiz edilmesi gerekiyor. Sadece Kemalist-sol çevrelerin siyasal körlüğünü, ufuksuzluğunu, hesap vermezliğini eleştiri konusu yapmak ve üstelik bununla yetinmek, kanayan bir yara olarak birçok soruna kaynaklık eden cemaat ve tarikat yapılarının siyasal denge, maslahat, hizmet vs. adına ortak oldukları zulümlerin devamına vize vermek anlamına gelecektir.\nTek Parti yönetimi baskılarına karşı 1946-1950'den sonra Demokrat Parti'yi destekleyerek yaşam alanları oluşturmak ve genişletmek üzere tasarlanan siyasal katılım belli bir zaman sonra sağ-muhafazakar kimliğin tercih edilmesine, ardından teorisinin oluşturulmasına ve bir süre sonra da kalıplaşan, merkez sağ siyasal çizgide bloklaşarak gelenekselleşen siyasal tavra dönüştü. Belli bir dönem için geleneksel cemaat ve tarikatların CHP'ye karşı DP'yi destekleme siyasetinin devam ettirilmesinin bir açıdan izahı olsa da, aynı CHP'ye karşı 1970'Iİ yıllarda MSP, 1980 ve 1990larda RP-FP-SP,\" 2000'li yıllarda ise AK Parti dışındaki seçeneklerin (AP, ANAP, DYP/DP) tercih edilmesinin üzerinde durmak gerek.\nSağ-muhafazakar kimlik tarikat ve cemaatlerde \"hizmet\"in daha rahat yapılabilmesi için CHP'ye karşı en güçlü merkez sağ partinin siyasetini desteklerken fakat her ne surette olursa olsun eskiden beri \"siyasal\" anlamda dine yakın duran bütün oluşumlardan uzak durmakta. Bu durum iç tutarlılıkları ve ilkelerini koruma hassasiyetlerinden mi kaynaklanıyor acaba? Artık çoktan klasikleşmiş ve ısrarla sürdürülen, en güçlü sağ partiye oy/destek verme siyasetini \"CHP'nin zulmünden korunma\" refleksi olarak nitelemek mümkün mü? Eğer \"hizmet\" aşkı cemaat ve tarikatlarda belirleyici ise, bu durumda kendi hassasiyetlerini paylaşan siyasal partiler varken, neden ve nasıl devletin zulmünü yolsuzluklarla harmanlayarak iktidar mücadelesi veren siyasal partilere destek olmakta ısrar ediliyor?\nSağ-muhafazakar partilere destek olma siyasetinin gerekçelerini \"hizmet etme\" dışında cemaat ve tarikatların iki temel neden ile açıklayabiliriz: Korku ve menfaat.\n\"Korku\", cemaat ve tarikatların siyasal İslami geçmişleri olan partilerden uzak durmasının bir nedeni olabilir. \"Devlete/askere güven olmaz, her an her şeyi yapabilir!\" gibi bir tezden hareketle, devletin şerrini üzerlerine çekmemek için resmi ideoloji tarafından onaylanmamış ve iktidardan uzak tutulmak istenen partilere yaklaşmamaya çalışıyor olabilirler. Gerek Tek Parti döneminde gerekse darbe süreçlerinde yaşananların cemaat ve mensuplarının şahsiyet ve kimliklerinde oluşturduğu travma, siyasal adres(ler)i şaşırmamak konusunda saplantılara yol açmış olabilir.\nEğer \"menfaat\"ler cemaat ve tarikatları merkez sağ partilere desteğe sevk ediyorsa, \"hizmet\" için ekonomik ve siyasi güç merkezleriyle ilişkide olmak ve buralardan ekonomik ve siyasi güç devşirmek gerektiği kanaati belirleyici olabilir. Ekonomik temerküz \"hizmet\"in daha modem araç ve mekanlarda büyütülmesini, siyasi temerküz ise \"hizmet ve araçlarını\" her türden bürokratik engeli aşmak üzere devrede tutmayı öngörüyor olabilir. Kaldı ki cemaat ve tarikatların hurafe ve bid'atlarla sarmalanmış en katı anlamda geleneksel yapılarını korurken, iktisadi ve ticari açıdan liberallere, serbest piyasacılara taş çıkartacak kadar modern usul ve pratiklere açık olduklarını, buna bağlı olarak da sıçramalar yaparak büyüdüklerini gözlemleyebiliyoruz.\nGeleneksel yapılara ilişkin 22 Temmuz seçimleri öncesinde kamuoyuna yansıyan bir tartışma da Risale-i Nur talebeleri olarak bilinen Mehmet Kutlular liderliğindeki Yeni Asya gazetesi çevresi ile Süleyman Hilmi Tunahan'a müntesip olan ve liderliği Tunahan'ın torunu Ahmet Deniz Olgun tarafından üstlenilen Süleymancılar cemaatinin siyasal tercihleri ve bu meyanda ortaya koydukları mücadeleydi.\nYeni Asya ve Süleymancılar arasındaki en temel fark, Yeni Asya çevresinin şartlara ve zamana göre siyasal tercihlerinde bir değişiklik olmaması. Şöyle ki Yeni Asya çevresi, DP/Menderes ve AP/Demirel çizgisinin devamı olan hareketlere Said Nursi'nin öğretileri çerçevesinde destek olmayı Risale-i Nur talebesi olmanın zorunlu bir sonucu olarak değerlendiriyor. Bu sebeple yakın zamanda DYP/Çiller'e yönelen destek bu dönemde tereddütsüz bir şekilde DP/Ağar'a açık çek olarak kesildi. Gazetede bu durum en yetkili kişiler tarafından açık, net ve istikrarlı bir biçimde ifade edildi. Hatta öyle ki; bu durum aynı çevrenin bir kurumu olan Demokrat Hukukçular Derneği'nin, DP/Ağar'ı değil AKP/Erdoğan'ı destekleme ısrarı dolayısıyla ayrışmaya kadar götürdü işi. Netice itibariyle Yeni Asya çevresinin AK Partiye destek olmamanın gerekçeleri sadedinde ifade ettiklerinin çok önemli bir kısmı doğruydu. Ne var ki; DP/Ağar'a destek olmanın perspektifi tutarlılıktan, gerekçelerin ise gerçeklerden tamamen uzak olduğu aşikardı.\n1995 seçimlerinde RP listesinden seçime giren Antalya milletvekili Ahmet Deniz Olgun ise 28 Şubat sürecinde Süleymancılar kontenjanından meclise giren diğer üç arkadaşıyla (Cevdet Akçalı, Göksal Küçükali ve Hasan Belhan) RP'den ilk elde kopanlardandı. Süleymancılar, A. Deniz Olgun haricinde grup halinde Cindoruk liderliğindeki DTP'ye geçerken Mesut Yılmaz başbakanlığındaki hükümete bağımsızlar listesinden A. Deniz Olgun Ulaştırma Bakanı olarak atanıyordu. 3 Kasım 2002 seçimleri sürecine girildiğinde barajın altında kalmasına kesin gözüyle bakılan ve bu yüzden partinin gediklileri tarafından dahi terk edilen ANAP'ı A. Deniz Olgun liderliğindeki Süleymancılar cemaati yaşatma mücadelesine girişmişti. Böylece kadın, çocuk, öğrenci demeden cemaatin tüm mensupları mobilize edilmiş ve ülkenin bütün şehirlerindeki ANAP mitinglerini Süleymancılar sırtlanmışlardı.\n22 Temmuz seçimlerinde ise ANAP seçimlere dahi girebilecek kudret ve cesaretten yoksun kalınca Süleymancılar bu kez Ağar liderliğindeki DP'nin barajı aşması adına özellikle AK Parti'ye karşı seferberlik ilan etti. Bir önceki seçimlerde liderliğine inanmış cemaat mensuplarını ANAP/Yılmaz için seferber eden A. Deniz Olgun bu seçimlerde DP/Ağar için hizmetin çıtasını yükseltmenin mücadelesini veriyordu. Bu anlamda Süleymancıların gerek liderlik kadrosunda gerekse tabanında \"parti takıntısı\" olmadığı görülüyor. Onlar \"hizmet aşkı\" ile yolsuzluk ve zulüm ile isimleri, partileri özdeşleşmiş olsa bile devlete, bayrağa sadık ve biraz olsun kurslara veya yurtlara hizmeti geçeceklere destek olmaktan kaçınmıyorlar. Fakat bütün bu süreçlerde cemaat ve liderlik resmi ve yazılı bir beyanda bulunmaktan imtina ediyordu. Görebildiğimiz kadarıyla Süleymancılar \"AK Parti'ye oy vermemenin, DP'ye destek olmanın gerekçeleri\" üzerine bir kitapçık hazırlamış, bunu tüm bölgelerde ücretsiz olarak dağıtmış fakat kitapçığı kimin veya kimlerin kaleme aldığı, hangi çevrenin görüşlerini yansıttığına dair \"adres\" yazmayı unutmuştu.\nSonuç olarak diyebiliriz ki ekonomik ve siyasi açıdan nüfuzlarını artırmakta olsalar da geleneksel cemaat ve tarikatların ne usuli/itikadi ne de siyasi/sosyal açıdan toplumun diğer kesimlere örnek olabilmesi, ufuk açabilmesi mümkün değil. Ayrıca tersinden düşünülünce isimleri zulme ve yolsuzluğa eşitlenmiş kişi ve partilere destek olmaktaki doğrusal veya zikzaklı çizgiler Müslümanlar adına hem kötü örnekler olma hem de başta bu çevrelere mensup insanlar olmak üzere ülkede yaşayan diğer insanların da ufkunu karartmaktadır. Bu durumda liderleri, kurumları şu veya bu oranda zulme, fıska, küfre, yolsuzluğa, yalana bulaşmış siyasetin peşine takılmanın cemaat ve mensuplarına geçici dünya menfaatinden başka ne gibi bir faydası var ki?!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}