{
  "id": "ed6db6fb-cfba-4aba-a67e-ad286abc70e3",
  "title": "Muz Cumhuriyeti’nde Demokrasi Oyunu",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/muz-cumhuriyetinde-demokrasi-oyunu-4990yy.htm",
  "content": "İçinde yaşadığımız sistemin temelleri 1961 Anayasası'yla oluşturulmuştu. Cumhuriyetin sözde temel ilkelerinden olan \"Egemenlik kayıtsız şartsız milletindir\" ilkesi 27 Mayıs'la birlikte fiilen kaldırılmış ve yerine \"Egemenlik yetkili organlar eliyle kullanılır\" ilkesi konulmuştu. Meclis de bu yetkili organların içinde zayıf ve iktidarsız bir kurum olarak yeniden kurgulanmıştı. Bu anayasanın en özgürlükçü anayasa olduğu yalanını tekzip eden en önemli unsur, Meclisin ve dolayısıyla halkın iktidarsızlaştırılması ve gücünün sınırlanması amacıyla ihdas edilen kurumlardır ki bunlar; Anayasa Mahkemesi, Danıştay ve MGK'dır. Yine aynı dönemde yargı birliği de ortadan kaldırılmış, ordu tamamen özerkleştirilmiş ve seçilmişlerin etki alanının dışına çekilmişti. Son olarak da seçim sistemi değiştirilmiş ve güçlü değil zayıf, parçalı hükümetlerin kurulmasına sebebiyet verecek düzenlemelere gidilmişti. 12 Eylül'le birlikte bunlara yeni düzenlemeler eklenmiş, YÖK'ten özgürlükleri sınırlandıran yasalara kadar pekçok ek önlem, rejimin tahkimi ve vesayetin sürekliliği açısından gerekli görülmüştü. Devletin 27 Mayıs'la birlikte başlayan bu ideolojik yeniden yapılanması ve kendisini koruma mekanizmaları ihdas etmesinin meşru gerekçesi laikliğin ve üniter yapının korunması olduğu gibi, süregelen sorunlar yumağının da biricik sebebidir. Zaman zaman işittiğimiz \"uzlaşı\", \"kurumlar arası mutabakat\", \"toplumsal mutabakatın gerekliliği\" gibi ifadeler, aslında seçilmişlerin bu kurumlar karşısındaki acziyetlerini hatırlamaları ve buna göre hareket etmelerini salıkveren totaliter talepleri yansıtır.\n\"Vesayetçi demokrasi\" anlayışının çizdiği bu rotada cumhurbaşkanlığı makamı da payını almış ve meclis işleyişinin yavaşlatılması amacıyla yeniden tasarlanmıştır. Bu makamın meclisten tamamen kopartılması, bir devlet organı hükmünde yetkilerle donatılması ise 12 Eylül'le birlikte olmuş ve bugüne dek oluşan kavga gürültü ortamları ise \"Atatürk'ün makamını hak eden\"lerin geçirilmesi gibi metafizik sebeplerden ziyade, ona kendi çıkarları adına yükledikleri güçlerin istenmeyenlerin eline geçecek olmasındandır.\n\"KİM CUMHURBAŞKANI OLMASIN?!\" TARTIŞMALARINDAN MUHTIRA GECESİNE\nYukarıdaki tablo ile birlikte düşünüldüğünde, bu ülkede başbakan olmuş birine neden \"Sen cumhurbaşkanı olamazsın!\" dendiği daha iyi anlaşılmış oluyor. Tabii bu kampanyanın başını çeken CHP'nin de bir siyasi parti mi, yoksa MGK gibi, Anayasa Mahkemesi gibi devletin bileşenlerinden biri mi olduğu tartışması da ayrı bir konu. Cunta anayasalarına itiraz etmeyecek, arkasında duracaksın; siyasi partiler ya da seçim kanununu bugüne dek sorun etmeyeceksin ama 27 Mayıs'tan bu yana oluşturulan tüm engelleri aşarak yasama yürütmeyi ellerine geçirenleri, oyunu kurallarına göre oynayanları kural dışı yöntemlerle suçlayacaksın. Bu ancak yukarıdaki tablonun merkezinde yer alan statükocu bürokrasinin niteliklerine sahip olmakla mümkündür ki o da CHP'de fazlasıyla var; baskıcı, sınırlayıcı, vesayetçi, hukuk tanımaz, şoven, pozitivist, jakoben... Devletin, reflekslerini sivil toplum örgütleriyle(!) gösterdiği ifade edilen bu \"postmodern internet çağı\"nda ona demokrasi oyununda hak etmediği bir rol biçmek, demokratik bir siyasi parti muamelesi yapmak, sosyal demokratlık gibi kavramlarla nitelemek, hem kıta avrupasındaki muadillerine hem de oligarşi tanımına haksızlık etmek olur. Genelkurmay bildirisinin gece ajanslarına düştüğü sırada telefona bağlanan CHP Genel Başkan Yardımcısı Mustafa Özyüreğin \"Hoşgeldiniz komutanım\" edasıyla yaptığı konuşma, seçilmiş olmanın onlar açısından ne tür bir değer ifade ettiği, takiyye kabilinden dahi olsa demokrasi havarisi görünmenin nasıl zul addedildiğinin örneğini oluşturmaktadır. Şöyle diyor Özyürek; \"Demek ki muhataplar konuşmaları iyi anlamamış, Genelkurmay da daha anlaşılır hale getirmiş bulunuyor... Bu bir muhtıra! Gerekleri yerine getirilmezse arkasını getiririz denmek isteniyor; yani başka açıklamalar mı yaparız yoksa başka şeyler mi tam belli değil...\" Yani Ağar ve Mumcu misali göstermelik dahi olsa, hukukun işlemesi, Anayasa mahkemesine güvenilmesi, sorunu meclisin çözmesi gerektiği şeklinde formel bir sapmanın içine düşmek dahi, onlar açısından geri adım atmak, kuralların gadrine uğrama riskine katlanmak anlamına geliyor. Ağar ve Mumcu'nun utana kıvrana üstlendiği misyonun, yani despotizmin yanında yer alıp, halk iradesini yok sayar bir kulvara düşmeleri olgusunun Baykal ve ekibince pişkince ve futursuzca yerine getirilmesinin seksen yıllık bürokratik oligarşinin sunduğu egemenlik dürtüsüyle yakın ilişkisi var. Halkın desteğine ve onayına dayalı iktidar talebinden ziyade, merkezin kurumsal ve yapısal çıkarlarını korumaya dayalı gayrı meşru, gayrı hukuki de olsa verili reel iktidar mekanizmalarına yaslanma, onlar açısından zaten bir geleneğin sürekliliğini ifade ediyor. Bu gelenek anayasadan da meşruiyet alarak \"koruma ve kollama görevini\" her ne kadar sadece Ordu'nun insiyatifinde belirlese de, sözde sivil unsurlara (ADD, ÇYDD, Kuvvacılar, Sendikalar, Barolar, CHP vs.) yaslanma ihtiyacını bugün dünden çok daha fazla hissediyor. Bunların etki sahası ve sayısı da sanıldığının aksine azımsanmayacak bir düzeyde. Ancak esas belirleyici etmenin, oyunu kurallarına göre oynamayacağını, oyunun kurallarının marazlı olduğunu ve belli kesimlerin çıkarlarını koruma amaçlı olduğunu ifade edebilecek bir örgütlü muhalefetin yokluğudur. AK Parti'nin bu süreçte sahip olduğu özgüven duygusunun yalancı baharları beslediği çok açık olmakla birlikte, sadece kendi gücüne dayalı bir insiyatifi yansıtmadığı da kendilerince bilinmekteydi.\nBu süreç açıkça sistemin hezimetini ortaya koymakla birlikte, hep soru soran ve gündem(kriz) dayatanların kendilerine de bir takım soruların sorulması elzemdir;\nMesela neden her yapılan darbenin ardından halkın onların arzu ve dayatmalarının aleyhinde tercih kullandığını, bunun, halkın kendilerine hiç de güvenmediğini (her ankette ordu en güvenilir kurum çıksa da) onlar tarafından yönetilmek istenmediğinin bir ispatı olup olmadığını sormaz? Hadi anket sonuçları yanılttı diyelim, peki CHP geleneğinin her daim bu halk tarafından cezalandırılması, halkın sadece Tandoğan ya da Çağlayan meydanındakilerden ibaret olmadığı konusunda kendilerine bir fikir vermiyor mu?\nHalkın üçte birinin parlementoda üçte iki bir çoğunlukça temsil edilmesi noktasındaki kuralları sizler koymadınız mı? Kuralları her darbenin ardından yaptığınız anayasal değişiklerle siz dayatmadınız mı? Uzlaşı olmasından dem vuranlar, CHP'nin bugüne kadar hangi konuda uzlaşma aradığını açıklayabilirler mi? \"Erdoğan olmasın\" diyenler, adı geçen 4. ya da 5. kişilere de \"kapıkulu\" demediler mi? Peki kim olacaktı Cumhurbaşkanı: Rejimin kapıkullarından biri olsunda, kim olursa olsun farketmez!\nBaşbakanın, Meclis başkanının ve Cumhurbaşkanının aynı partiden olmasından rahatsız olanlar, bunun 12 Eylül'ün bir ürünü olduğunu bilmiyorlar mıydı? Yüzde 10 seçim barajını AK Parti koymadı, CHP de bunun değişmesi yönünde hiçbir çaba göstermedi, çünkü işine gelmedi.\nDemokrasi oyununda her yol mübahtır; yalan, tezat, karalama, bugün söyleyip yarın unutma. Bütün bunların sayısız örneklerini bu süreçte de yaşadık. \"Demokrat\" olmak adaletli ve dürüst olma zorunluluğunu hiçbir zaman içinde barındırmıyor; öyle olsaydı herhalde ne Demirel kırk yıl siyaset yapabilirdi, ne de Baykal bugünkü pozisyonunda olabilirdi. Bugün AK Partinin pozisyonunu meşruiyet sorunu haline getiren Demirel, dün kendisine yüklenenlere \"226'yı bulun hükümeti devirin\" dememiş miydi?\nDEMOKRASİ OYUNUNU KURALLARINA GÖRE OYNAMAK: AMA NEREYE KADAR?\nAslında mevcut sürecin bu noktalara gelip dayanacağı pek çok çevre açısından olduğu gibi AK Parti açısından da tahmin edilmiyordu. TÜSİAD'ın ilk olarak Aralık ayında verdiği destek, AK Partinin işleteceği sürece zımnen onay verildiği, küresel sermayenin de gidişattan memnun olduğunu içeren işaretlere sahipti. TÜSİAD'ın 22 Aralık'ta yaptığı Yüksek İstişare Toplantısı'nda aldığı kararlara baktığımızda, \"cumhurbaşkanı toplumsal uzlaşı içinde belirlensin, genel seçim zamanında olsun, AB yoluna devam edilsin, çağdaş vizyona sahip, etkili bir muhalefet yapılsın\" denmekteydi. Küresel ve yerel sermaye güçlerini arkanıza almanızın demokratik teamülleri işletmede başat unsurlardan sayıldığı gerçeğini bize öğreten pek çok tarihi tecrübe yaşanmış olmakla birlikte, ekonomi çevrelerinde; \"1975'ten bu yana Türkiye'ye 20 milyar dolar doğrudan yatırım yapıldığı, AK Parti iktidarında ise Türkiye'ye güvenin arttığı ve son bir yıl içerisinde aynı oranda yatırımların yapıldığı, önümüzdeki dönemde bu rakamın 25 milyar dolara çıkacağı\", yani\nyıllık yüzde 6 büyümenin gerçekleştiği istikrar ortamından memnun olunduğunu ifade eden görüşler serdediliyordu. Genelkurmay Başkanı'nın yaptığı \"hukuki işleyişe saygı\" içeren açıklamaları da sürecin bu minval üzere işleyeceğinin sinyallerini veriyordu. AK Parti de adeta (her ne kadar son ana kadar neyin ne olacağının belli olmadığı yorumları yapılsa da) ölümü gösterip, sıtmaya razı etme politikası gütmüş; Erdoğan'ın adaylığına kilitlenen gündemin, Gül'ün adaylığının açıklanmasıyla birlikte kendi lehlerine yumuşayacağı düşünülmüştü. \"367 sorunu\"nun ise diğer partilerin ve bağımsızların desteğiyle aşılacağı öngörülmüştü. Ancak planlı olduğu kuvvetle muhtemel olan Ordu-CHP ortak planının hayata geçirilmesi süreci gecikmedi ve plana malum partiler de \"kulaklarına üflenen tüyolar\"la dahil edildiler.\nAK Parti'nin muhtıraya yönelik yaptığı açıklama ise sürecin köşe taşlarını belirlemesi açısından anlamlıydı. 27 Mayıs'tan bu yana bir ilki ifade eden ve ordunun anayasal çerçevedeki konumunu hatırlatan (başbakana bağlılık çerçevesi) bu karşı bildiri hem AK Parti'nin bu süreçten daha güçlü çıkmasını sağlayacak zemini güçlendiriyor, hem de oyunun kurallarına uyulacağının sinyallerini veriyordu. Şöyle ki; muhtıranın amaçlarından biri olan Anayasa Mahkemesi'ni etkileme ve hukuki değil, siyasi bir karara imza atmasını sağlama hedefine yönelik AK Parti açısından mağduriyet görüntüsünü güçlendirici bir tablo ortaya çıkıyor. Cumhurbaşkanı seçilsin seçilmesin zaten işleyecek olan genel seçimler sürecinde ellerine kuvvetli bir kart veriyor, hem de Anayasa Mahkemesi'nin kararı aleyhte olduğu takdirde, sorumluluk kriz üreten partilerin üzerine yükleniyor, bunun da sandıkta oy olarak geri dönüşü temin edilmiş oluyordu.\nBu hesapların geleceğe nasıl yansıyacağı, seçim sisteminin değişip değişmeyeceği, barajın yüzde 5'ler seviyesine düşürülüp düşürülmeyeceği bilinmez ama bugün açısından olumlu ve tarihi bir adım olduğu açıktır.\nAK Parti'nin bu demokrasi oyununa katılımını içeren süreç, alternatifsizlik avantajıyla birlikte, değiştirdiklerini ifade ettikleri gömleğin (kimliğin) metazorik bir tarzda küresel ve yerel güçlere sırtını dayaması, retoriğini içte ve dışta buna göre belirlemesi zorunluluğuna dayanıyordu. İktidar olmanın yolu, oyunun kurallarının yerine getirilmesini içerdiği gibi, başkaca hiçbir siyasi çizgiye nasip olmayan bugünkü etkin yapıya ulaşmak da (cumhurbaşkanını bile tek başına seçebilecek bir etkinliğe ulaşmak) ancak belli bedellerin ödenmesi neticesinde elde ediliyordu. Halkın sürekli izleyici konumda olduğu, gücünü sadece sandık dönemlerinde gösterebildiği ama örgütsüzlük ve apolitizasyon yüzünden kendisine çok da güvenilmediği bu oyunda, karşıt güçlerin bu tablo üzerindeki farkındalığı ve halk denen popüler gücü özellikle \"terör\" ve \"ulusalcılık\" politikaları üzerinden yönlendirebilir olduğuna duyduğu güven, karşılıklı ilişkilerin merkezini oluşturuyordu. Bu ise siyaset dilinin ve siyaset etme modelinin iyiden iyiye sekülerleşmesinin de önünü açıyordu. Merkez sağa yerleşme çabası, muhafazakar demokrat bir siyaset dilinin üretilmesi, neo-liberal sürece şartsız koşulsuz katılım, büyük sermayenin lehinde makro ekonomi politikaları, AB ile ilişkiler, bölgesel güç odaklarıyla işbirliği zorunluluğunu içeren dış politika hamleleri vs. hepsini bir araya getirdiğinizde, gerçek ve kalıcı bir güç olma yolunda size ait olanın ne olduğunu sordurtan bir soruyla karşı karşıya kalıyorsunuz. Sürecin devamında beklenen sürekli istikrar ve gelişme modelini ayakta tutmadaki başarınız devam etse dahi eğer bir takım odakların onayıyla süregeliyorsa, o zaman yukarıdaki soru daha fazla anlam kazanıyor ve sonuçta elde \"Demek ki böyle (bile) de olmuyormuş!\" dedirten bir sürece gelip dayanılacağı aşikar bir hal alıyor. Tabii ki, tüketilen umutlar, yitirilen hedefler, değiştirilen kimlikler, kaybedilen zaman da cabası. Salt iktidar oyununun kurallarına uymak sizi bir süre daha ayakta tutsa da, bu sadece sizi tatmin eden ama büyük kitlelerin ne dünyalarına ne de ahiretlerine yönelik sıhhatli bir durumu ifade etmektedir.\nHer şeye rağmen, temsil ettiği ve kendilerinden sorunlarına çözüm bekleyen kesimlerin talepleri adına başörtüsü meselesinden YÖK'e; ifade ve örgütlenme özgürlüğünden insan hakları ihlallerinin ortadan kaldırılmasına değin AK Parti'nin üzerindeki sorumluluklar devam etmektedir. Eğer Gül ya da AK Parti kurmaylarından herhangi birisi cumhurbaşkanı olabilirse, bu konudaki beklentiler daha da artacaktır. Muhafazakar kesimlerin \"Cumhurbaşkanlığı kazanıldığında sorunlar bitecek\" tespitine ve kendi sorumluluklarını kuşanma yerine AK Partiye tahvil etme mantığına katılmasak da, bu beklentileri dillendirmenin zorunlu olduğu açıktır.\nMÜSLÜMANLAR MİLİTER BASKILARIN KARŞISINDA DİRENMELİDİR AMA NEO-LİBERAL SEKÜLERLEŞMEYİ DE İÇSELLEŞTİRMEMELİDİR!\nAK Parti'nin iktidar etme sürecinde tartışılan en önemli konulardan biri, İslamcı muhalefetin demokratik liberal bir çizgiye evrilip sekülerleştirilmesine aracılık ettiği; İslami kavramların siyaset etme ve hayatı anlamlandırma biçimi olarak terkedildiği, içinin boşaltıldığı vb eleştiriler idi. Bugün geldiğimiz nokta itibariyle, totaliter güçler karşısında kullanılan ve sadece haklarımızı talep etme bağlamında ifadelendirilen hukuk dilinin çok ötesinde hayatı/siyaseti tanımlayan ve içeren sağcı, milliyetçi, popülist, seküler bir dile mahkum edilme süreci yaşadığımız bir vakıa. Müslümanların hassasiyetlerini ifade eden bir çok basın organında \"Merkezin değil herkesin Cumhurbaşkanına\" atıf yapılırken, en ufak bir şerh düşme ihtiyacı hissetmeden bu \"herkesin\" herkesi mi kapsadığı sorusu buharlaşabiliyor. Ali Bayramoğlu, Nuray Mert, Kürşat Bumin gibi şahsiyetlerin içselleştirmekte sıkıntı çekmeyip profesyonelce kullandıkları dil, bırakın taklit etmemeyi, savunulması gereken değerler haline geliyor. \"Laikliğin yeniden tanımlanması\" talebi dipçiğin ucunun gösterilmesiyle beraber adeta kutsallık zırhına büründürülürken, laikliğin sahih bir tarzda tanımlanıp, eleştirilmesi ve mahkum edilmesi, zihinlerin gündeminde bile hiçbir şekilde yer bulamıyor. Kürşat Bumin'in Ahmet Necdet Sezer'in dört yanlışını irdelediği yazısı muhafazakar çevrelerde empatiyle karşılanırken; O'nun, ideolojik yaklaşımları mahkum ettiği ve \"kutsaldan arınmaya\" davet ettiği satır araları gözlerden kaçabiliyor. Sezer'in \"laik ve seküler\" bir dil kullanmak zorunda olduğu, bunun dışındaki retoriklerin çağdışı olduğunu ifade ettiği satırların aslında pozitivist totaliter dilin karşısına, liberal seküler bir dilin totaliterizmini dayattığını es geçebiliyor. İğdiş olmuş zihinler, militarizm karşıtlığının bir hukuk dilinin ötesinde demokratikçe ifadelendirilmesinin İslami bir ıslah modelinde işin sadece bir vechesini oluşturduğunu, oysa bu söylemlerin çeperinde batılı/liberal/seküler farklı bir totaliteryanizme itildiğimiz ve itikadlarımızın da bu yönde değişmek zorunda olduğu vurgusuna muhatap oluyoruz. Bırakın imtina etmeyi, 28 Şubat sürecinde (ölümü görüp, sıtmaya razı olma süreci olarak okuyalım) liberal akıl hocalarının eğitim özgürlüğü taleplerinin demokratik talepler olduğu ve İslami kesimlerin sisteme entegrasyonunu sağladığı yönündeki uyarılarının, bu süreçte de tekrarlandığını, hatta bu siyasal özgürlük taleplerinin bununla sınırlı kalmadığı, yeni bir dil ve zihin inşasına evrildiği, İslamcı kitleleri sistemin beceremediği bir tarzda modernleştirip sistemin meşruiyetini genişlettiği ifade edilebiliyor. Dolayısıyla rejimin laik-pozitivist bekçilerine şu yönlendirmede bulunuluyor; \"Bırakınız yapsınlar, bırakınız geçsinler, bu herkesi merkeze çekerek, aksine sistemin geniş kesimlere katılım olanağı sağlayıp kendi gücünü pekiştirmesini sağlayacak; tabii bu arada sizlerin de tabularınızı dayatmaktan vazgeçmeniz koşuluyla!\"\nBu söylemler karşısındaki tavrımızı/dilimizi/uslubumuzu da kendi mücadele sürecimizde netleştirerek, vahyi bir dili bu toplumun anlayacağı ve kuşanacağı bir muhalefet diline dönüştürme zorunluluğumuz bir zaman ve süreç meselesidir. Bunun yanında anı kuşanma zorunluluğumuz bizleri her ne şekilde olursa olsun zulmün karşısında ve mağdur edilmeye çalışılan geniş yığınların haklarının savunulması noktasında en ön saflarda olmaya itiyor. Ama bunu yaparken, aynı kitlelerin ıslahı/arınması/dönüşümü yolunda da çaba sarfetmeliyiz. \"Sistem içi oyunlar bizi ilgilendirmez; AK Parti de zaten sistemin bütün pisliklerine batmış bir partidir; tağutun reddedilmesi bunu gerektirir\" demek, tevhidi sorumluluklarımızı ertelemek, üstlenmemek anlamına gelir. Bu ise, İslami sorumluluk sahiplerinin bir diğer açmazı olarak tespit edilmektedir. Bu gündemlerin içinde olmamızı engelleyici, hayati başka gündemlerimiz mi var ki böyle bir tutumu içselleştirme yoluna gidelim. Bir zamanlar, \"hayatın dayattığı değil, kendi gündemlerimizi oluşturalım\" diyenlerin, aslında anın sorumluluklarını kuşanmaktan kaçındıklarını, sonradan içine saplandıkları köşeye çekilmişlik hali ya da başkalarının kuyruğunda liberal gündemlere savrulmalarından biliyoruz.\nKısacası bu tür süreçlerin sadece siyaset edicilerin değil, herkesin imtahanı olduğu ve imtahan alanlarının kendi oluşturduğumuz ve kendimizi böylece koruduğumuzu zannettiğimiz lokal alanlarla sınırlı değil, hayatın tümünü kapsayan bir muhtevaya sahip olduğu unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}