{
  "id": "29cec924-0c67-49e0-abe6-b66391e0ff15",
  "title": "Fadlullah'la Mezhebi ihtilafları Aşmak",
  "author": "Bülent Şahin Erdeğer",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/fadlullahla-mezhebi-ihtilaflari-asmak-5271yy.htm",
  "content": "Seyyid Huseyn Fadlullah'la görüşme talebimizin kabul edilmesinden sonra kendisine ne gibi sorular sormalıyım diye düşünüyordum. Kendisinin eserlerini yakından takip eden biri olarak Fadlullah'la buluşmak bizzat kendi ağzından birçok konu hakkında görüşlerini sağlıklı olarak öğrenme imkanı sunacaktı. Türkiye'deki İslami çevrelerin kendi tercih ettikleri dinî yorumlar sebebiyle çoğu zaman Fadlullah gibi düşünürlerin görüşleri ya sansürlenerek ya da eksikliklerle kamuoyuna yansıtılıyordu. Çoğu kez de açık yüreklilikle sorulmayan sorular sebebiyle birçok konu hakkındaki görüşlerini öğrenemiyordu Türkiye okuyucusu. Adem Özköse kardeşimle işte böylesi bir enformasyon engelini aşarak bizzat kendisinden kendisini dinlemeye gidiyorduk.\nAyetullah uzma ve merce-i taklid olması Fadlullah'ın konumunu daha da önemli kılıyor. Bireysel bir aydın ya da düşünür olmaktan öteye kendisi Şia teolojisinde en üst makam olarak adlandırılan taklid merciiliği konumunda. Bu kendisinin dinsel önderliğinin birçok kişiye yansıdığı ve toplumsal ıslah yönünde çok önemli bir etkisi olduğu anlamına gelmekte. Bu açıdan da olumlu ve olumsuz düşünceleri etki alanı açısından daha da önemli duruma geliyor. Dinî ıslah alanında günümüz itibariyle yetiştiği kültürel havzayı dönüştürme, Şii cephesinde mezhepçilik duvarının aşılması yönünde de önemli bir fırsat Fadlullah. Lübnan Hizbullah hareketinin düşünsel köklerinin beslendiği Fadlullah tüm açılardan İslam dünyasının yetiştirdiği son dönem alimleri açısından özgün bir yere sahip. İşte bu düşünceler içerisinde Şam'da bulunan\n\"Mektebe'tul Ayetullah Uzma Seyyid Huseyn Fadlullah\"\n(Fadlullah'ın Şam'daki Eğitim Merkezi) ulaştık. Merkez, Seyyide Zeyneb denen Şam'ın dış mahallesinde bulunmakta. Mahallenin adı, Kerbelâ kıyamı sonrası esir edilerek Şam'a getirilen Peygamberimizin torunu Hz. Zeyneb'in yaşamının geri kalan kısmını burada sürdürmesinden ve kabrinin burada olmasından ilen geliyor. Seyyide Zeyneb Saddam zulmünden hicret eden Iraklı Şii nüfusun çoğunluğunu oluşturduğu bir bölge. Bölgenin kültürel temellerini Şah zulmünden kaçan İranlılar atmış. Seyyide\nZeyneb'in\norta yerinde mezhepçi kamplaşmanın getirdiği bir\ninadın\nsimgesi olarak Sünnilerin\n'Ömer'ul Faruk Efendimiz Camii'\nbulunmakta. Caminin etrafında ise farklı din alimlerine ait Şii Hüseyniyeler (dini merasim merkezleri) ve mescidler bulunuyor. Bu kültürel ortamdan geçerek Fadlullah'ın merkezine vardığımızda bizi Hizbullah üyesi korumalar karşılıyor. Sıkı bir arama ve güvenlik çemberini geçtikten sonra bizi mescide alıyorlar. Mescidde yanımıza verilen korumayla sıcak bir sohbet yapıyoruz. Beyrutlu Hüseyin tüm Müslümanların kardeş olduğundan ve Seyyid Fadlullah ile Nasrallah'ın da bu kardeşlik için çabaladıklarından bahsediyor. Daha sonra Fadlullah'ın yanına alınıyoruz. Karşımızda yaşı bir hayli ilerlemiş ama halen dinç duran 74 yaşında bir delikanlı var. Vakarlı ve ilmî ağırlığını hissettiren duruşuyla selam veriyor bize. Türkiye hakkında kısa bir girizgâh yaptıktan sonra sorulara geçiyoruz. Ayrıntılı bir Türkiye analizi yapıyor Fadlullah laiklik ve İslami kimlik ekseninde gelişen gerilimin düşünsel arka planına dikkat çekiyor. Hizbullah ile olan düşünsel bağlarını anlatıyor, asla organik örgütsel bir ilişki içinde olmadıklarının da altını çiziyor. Sonuç olarak Fadlullah'ın manevî lider olmaktan çok Hizbullah'ın danıştığı Lübnan'daki en önemli düşünsel merci olduğunu söyleyebiliriz. Hizbullah bilindiği üzere fıkhi ve siyasal olarak Ayetullah Hamaneî'ye bağlıdır.\nFadlullah, Şii kültür havzası içinde Kur'an merkezli bir ıslah çizgisinin gelişimine katkı sağlamış olan Şehid Muhammed Baqır es-Sadr'la olan birlikteliğinden söz ediyor. Sadr sadece İslam kültürü için değil insanlık birikimi için de önemli bir değerdir. Kur'an çalışmaları, varlık ve tarih felsefesi, ayrıca ekonomi alanında telif ettiği eserler halen üzerinde araştırılmayı beklemektedir.\nBugünlerde bir fakihten bir alimden beklemeye çok hasret kaldığımız net bir tavır koyuyor Fadlullah; heyecanla sesi yükseliyor ve ağzından şu cümleler dökülüyor:\n\"Siyonizm'in Filistin işgaline karşı olduğum gibi ABD'nin Irak ve Afganistan işgaline karşıyım. Ben dünya genelinde Amerikan siyasetine başından beri karşıyım. Allah'ın izniyle son nefese kadar da karşı olacağım!\"\nNasrallah'la olan hukukunu soruyoruz, üstadın cevabı hepimizi gülümsetiyor.\n\"Öncelikle Nasrallah çocukluğundan beri benim yanımda yetişti, yani benim öğrencîmdir. Hatta cemaatinin üst düzey elemanlarının çoğu yanımda öğrencilik yapıp 25 yıldan beri benim fikirlerimden yararlanıyorlar.\"\ndiyor Fadlullah. Dünyanın saygıyla selamladığı komutanın hocası olarak Fadlullah,\n\"Hasan iyi çocuktur!\"\ndiyor.\nAhmedinejad'ın çıkışları konusunu ise gerçekçi bir tavırla değerlendiriyor. İran'ın bir tehdit olmadığını ama kendini savunabilecek ve saldırıları bertaraf edebilecek kudrette olduğunu ifade ediyor.\nDaha önce üzerinde durulmamış, sorulmamış bazı sorularla Fadlullah'ın konuya yaklaşımlarını açıklık kazandırmak istemiştik. Bu sebeple konuşulmayan bazı konulan da sorduk kendisine. Bu konulardan ilki İran'da halen göz hapsinde tutulan Ayetullah Uzma Muntazarî'nin durumuydu. Muntazarî İran sisteminin ideologlarından. Velayet-i Fakih tezinin baş teorisyenlerinden. İmam Humeynî'den sonra ikinci Veliyyi Fakih olacakken çeşitli siyasal sorunlar sonucu bulunduğu konumdan düşürülen bir devrim çocuğu. İslam Cumhuriyeti'nin daha özgürlükçü ve çok sesli olmasına yönelik görüşleriyle de tanınıyor. Muntazarî şu anki iktidar tarafından ev hapsinde tutuluyor. İran'daki sistem açısından bir 'kriz' olmayı sürdüren Muntazari'nin durumu Sistemin baskıcılığı ve tek sesliliğine örnek olarak gösteriliyor ve çoğu sistem karşıtı çevre tarafından da istismar ediliyor. İşte bu durumu Fadlullah'a sorduk. Aynen şu cevabı verdi:\n\"Muntazarî büyük alimlerdendir. Mücahitlerdendir, öyle ki devrimi gerçekleştirebilmiş alimlerden biridir. İmam Humeyni ve Muntazarî, zamanında yan yana yürümüşlerdir.\"\ndiyor ve devamla Muntazarî'yi överek ev hapsine maruz kalmasının İran yönetiminin kendi zararına olduğunu söylüyor.\nFadlullah, Irak'ta işgal güçlerine karşı silahlı direnişte bulunan Şii gençlerin olduğunu ifade ediyor. Bu gençlerin işgale karşı olduklarını, sivillere karşı düşmanlığa karşı çıktıklarını, hatta çevrede siviller varsa oradaki Amerikan arabalarını bile patlatmayan imanlı gençler olduklarını belirtiyor. Ve ekliyor:\n\"Şu da bilinmelidir ki Irak'ta düşürülmüş olan Amerikan uçaklarının ve helikopterlerinin çoğu bu gençler tarafından düşürüldü.\"\n\"Irak'taki Şii otorite ve siyasetçiler, işgalin başından itibaren halkı direnmeye teşvik etmeyerek yanlış mı yaptılar?\" sorusuna Şiilerin işgal yanlısı olmadıklarını ama kandırıldıklarını iddia ederek cevaplıyor. Şii hiyerarşisi içerisinde alışık olmadığımız bir üslupla karşılaşıyoruz. Genelde Şii din adamları hiyerarşik konumlan ve diplomatik dengeler açısından başka bir Şii merceiyyeti doğrudan eleştir(e)mezler ve aralarındaki sorunları 'yokmuş gibi yaparak' geçiştirirlerdi. Oysa Fadlullah açık yüreklilikle 'ayetullah uzma' (Şii hiyerarşisi içerisindeki en üst makam) olmasına rağmen fikirlerini ifade ediyordu. Kendisinin söylemi \"Irak'ta her şeyin yolunda olduğuna ve Şii merceiyyetin siyasetiyle işgalcilerin oyunlarının bozulduğu\" söyleminin aksine Şiilerin aslında kandırıldıklarına, oyuna getirildiklerine işaret ediyordu. Oyuna gelen mercilerin siyasal bir hata yaptığı da zımnen ifade edilmiş oluyordu. Şiilerin 'işbirlikçi şeytanlar' olduğuna yönelik 'Selefi reddiye'den ve 'hikmetli siyasetleri' olduğuna yönelik 'muhafazakâr kabul'den de ayrı, daha gerçekçi ve anlayıcı bir tutumdu Fadlullah'ınki.\nSıra geliyor din algılarımızdaki farklılıklar sebebiyle bir türlü vahdete yönelik ciddi bir yakınlaşma gözlemlenemeyen Şii-Sünni kesimlerinin inanç bazındaki derin uçurumlarına. Bilindiği üzere Müslümanlar ancak 'tevhid' kavramı dairesinde buluşabilir ve buluşma vahdete vesile olabilir. Tevhid konusundaki derin ayrılıklar ise tasavvurların ayrışmasına; bu ayrışma da amellerin ayrışmasına neden olur. Bu sebeple Kur'an merkezli bir tasavvur buluşması şarttır. Bu kaygıları taşıyarak Şii ve Sünni dünya için saygınlık ifade eden konumunu da dikkate alarak Fadlullah'a akaidle ilgili sorular yönelttik. Bu alandaki ilk sorumuz şöyle oldu:\n\"Şia mezhebinin bazı akaid kitaplarında, Velayet-i Tekvin başlığı altında 12 İmam'ın gaybi bilebilecekleri ve kainatın yönetiminin 12 İmam'ın elinde olduğu ifade ediliyor. Bu konularda sizin görüşlerinizi öğrenebilir miyiz?\" sorumuzun önemi şuradan kaynaklanmaktaydı ki bu yaklaşım kökleri Platon felsefesine kadar dayanan Hz. Peygamber'i ve soyunun varlık niteliğini Allah'tan bir parça olarak gören 'Nûr-u Muhammedi' felsefesinin İbn-i Arabi tarafından teorize edilmesinde yatmaktadır. Şia kelamı da maalesef İbn-i Arabî çizgisinden etkilenmişti. Hatta İmam Humeynî kendi devlet felsefesini açıkladığı\n\"İslam Fıkhında Hükümet\" (İslam'da Devlet)\nisimli kitabında daha sonraları İran İslam Cumhuriyeti'nde pratize edilecek olan İslam devletinin kutsallığını bu İbn-i Arabici varlık teorisine dayandırmaktaydı. Bu sebepten İmam Humeynî, Hz. Muhammed ve 12 İmam'ın mertebesini peygamberler ve bütün meleklerin mertebesinden üstün tutmakta ve şöyle demektedir:\n\"Mezhebimiz gereğince bu manevi makamlara melek-i mukarreb ve nebiyy-i mürsel de erişemez.\"\n1\nŞia'nın imamları hakkında iddia ettiklerinin aynısını tasavvufçular evliya dedikleri meşhurları ve çevreleri hakkında iddia ederler. Şia'nın birçok fırkasına göre imamlar; Resulullah'tan sonra insanları yönetmek için Allah tarafından seçilmiş insanlardır. Onun için imamlar özel ledunni ilimlere sahiptirler ve ne unutur ne de hata ederler. Allah nezdinde seçilmiş ve vehbi ilimle donatılmış olarak üstün makamlara sahiptirler. Allah onları bu iş için özel olarak yaratmıştır.\n2\nGörüldüğü üzere bu anlayış Kur'an ve Sünnet'in inşâ ettiği sağlıklı bir anlayış değildir. Şimdi Fadlullah sohbetimize geri dönelim. İşte Şii ilahiyatında böylesi bir yere sahip olan ve İslam ümmetinin 'sorunlu' bir tabusu olarak karşımızda duran bu inanış hakkında ne diyecekti Fadlullah? Bulunduğu konum dolayısıyla çeşitli tevillere mi gidecekti? O da İmam Humeynî gibi bu anlayışı savunacak, hatta İslam devletinin kutsallığına gerekçe olarak mı sunacaktı bizlere? Hayır! Bunların hiçbirini yapmayarak Kur'an'daki gerçek neyse onu ifade etti.\n\"Peygamberlerin dahi gaybı bilemeyeceklerini söylüyoruz.\nNitekim Allah Peygamberimiz hakkında Kur'an'da şöyle buyuruyor\" dedi ve\n\"Ben size yanımda Allah'ın hazineleri var demiyorum ve ben gaybı da bilmiyorum.\" (En'am, 6/50) \"Gaybı bilseydim muhakkak hayırdan yaptıklarımı artırırdım.\" (Ar'af, 7/188)\nayetlerini okudu. Şia itikadını Müslümanların ana gövdesinden ayıran 12 İmam'ın masum (günahsız) olduğu inancını 'içeriden ıslah' etmeye çalıştığını gösteriyordu bize. 'Masumiyet'in; resullerin ve imamların İslam anlayışlarının ve çağırdıkları yolun yani İslam'ın hatasız olduğu anlamına geldiğini ifade etti. Bu anlayışa göre Müslümanlar arasında ihtilaf noktası olan bir tabu da buluşma noktasına dönüştürülüyordu.\nSon dönemde Şii kelamına yansıyan ve siyasal boyutuyla İran'daki sistem tartışmalarında da yankı bulan 'kutsal ve eleştirilemez devlet', 'kutsal lider' anlayışlarına nasıl baktığını öğrenmeliydik. Bilindiği üzere İran'da İslami kesimde iki temel görüş bulunmakta. Bunlardan ilki İmam Humeynî'nin biraz önce bahsettiğimiz temellendirmesine dayanarak İslam devletinin 'kutsal' olduğu, dolayısıyla bu devletin başındakinin de yaptığı icraatların 'mübarek' olduğu, eleştirinin ise hata olduğunu dillendirmektedir. Devletin icraatlarını eleştirenlerin 'zıdd-ı inkılab' (devrim karşıtı/günahkar) olduğuna yönelik suçlamayı barındıran bir anlayıştır bu.\nİkinci yaklaşım ise İslam Cumhuriyeti'nin kulların yönetiminden ibaret olduğu, dolayısıyla yanlışlarının olabileceği ve sürekli özeleştiri mekanizmasıyla kendisini gözden geçirmesi gerektiğini savunmaktadır. Bu özeleştiri, çoğulculuğu ve muhalefet hakkını da barındırmaktadır. İslâmi hareketlerin devletleşebildiği ilk alan olan İran'daki bu yönetim felsefesi tartışması, gelecek nesiller için ve İslami bakışın ufku için çok önemli ve faydalı bir tartışmadır. Fadlullah'ın bu konudaki yaklaşımı şöyle oldu:\n\"Bizler Veliyyyi Fakih'in İslami alanda alim vefakih olduğuna inanıyor, içtihadlarında bazen doğru bazen de yanlış yapabileceğini söylüyoruz. Hiçbir alim hatasız değildir, isterse bu alim taklid mercii olsun; isterse de kendi kendini Velayet-i Fakih olarak ilan etmiş olsun! Biz deriz ki her alimin fikrini tartışabilmeliyiz. İsterse bu fikir akidevi, fikhi ya da güncel siyasi bir konuda olsun. Çünkü hiçbir alim masum değildir.\"\nFadlullah gayet netti. Ayetullah Hamaneî'ye saygı duymakta ancak onu eleştirilemez görmemekteydi. Aksine\n\"kendi kendilerini Velayet-i Fakîh ilan eden insanlar\"\nolarak tanımlayarak Velayet-i Fakih makamının da kutsal olmadığını ve insani bir seçim/teori olduğunu vurguluyordu. Bizi daha da şaşırtan Fadlullah'ın Hz. Ali'nin dahi hatasız (masum) olmadığını ifade etmesiydi! O Hz. Ali'den bizzat kendisi hakkında kullandığı \"kimsenin hatasız olamayacağına dair\" sözlerini delil getiriyordu. Karşımızda mezhebini değil Müslümanlığını önceleyen bir hakikat yolcusu durmaktaydı.\nSon olarak \"Sünnilerin en çok sevdikleri Şii alim sizsiniz. Bu sevgiyi nasıl kazandınız?\" diye sordu Adem kardeşimiz. Fadlullah gülümseyerek cevapladı:\n\"50\nyıldır Müslümanları\nİslam birliğine çağırıyorum. Sahabelere hakaret edilmemesi konusunda fetva verdim'. Onlara karşı kötü sözlerin sarfedilmesini kesinlikle onaylamıyorum. Her ne kadar sahabeler konusunda Sünni kardeşimizle tamamen aynı şekilde düşünmesekte.\"\nMüslümanların birliği yolundaki en önemli engellerden birini de ilim adamı sorumluluğuyla aşıyordu Fadlullah. Mezheplerin yakınlaştırılması çabalarının istenilen düzeyde başarıya ulaşamadığından yakınan Yusuf Karadavî, Cezire televizyonunda bu konudan bahsetmişti içi yanarak. \"Sahabelere hakaret edilirken nasıl samimi bir diyalog kurulabilir?\" diye sormuştu Karadavi. Bu kaygıyı hatırladık bir an... Karşı tarafın yapması gereken şey iyi niyet adımı atmasıdır. Diyalogda samimiyet ancak bu şekilde gösterilebilir. Fadlullah işte bu olgunluğu gösteren ender alimlerdendir. Tarihsel kan davalarının peşinde değil, Müslümanların genel maslahatının izindedir. Fadlullah her Sünni'yi yaralayan, değerlerine ve sevdiklerine saldırıldığı hissiyle mezhepçilik hastalığına iten bu konuyu şöyle ayrıntılandırıyor:\n\"Çünkü Hz. Ali de sahabelere hakarete karşı çıkmıştır. Aynı şekilde ben müminlerin anneleri olan Hz. Peygamberin eşlerine de -Özellikle Hz. Aişe annemize- sert sözler ve uygunsuz sıfatlar\nyakıştırılmasını\nkesinlikle uygun bulmuyorum ve bunun haram olduğuna dair fetva verdim. Bu konudaki tavrımız ilk halifeler Ebu Bekir ve Ömer için de geçerlidir. Tarihte Hz. Ömer ile Hz. Falıma (as) arasında geçen bazı töhmetlere de katılmıyorum.\"\nFadlullah'ın töhmet dediği noktayı biraz özetleyelim. İslam tarihinde Hz. Peygamber'in vefatından sonra yaşanan iktidar tartışmaları Hz. Ali'nin iktidara talip olmasından ötürü alevlenmişti. Hz. Ebu Bekir'e biat edilmesine rağmen bu konudaki net tavrını henüz açıklamamış olan Hz. Ali, taraftarlarıyla birlikte kendi evinde toplanmıştır. Halife Hz. Ebu Bekir, Hz. Ömer'den Hz. Ali'nin biat konusundaki tavrını öğrenmesini istemiş, bunun üzerine Hz. Ömer Hz. Ali'nin evine gelmiştir. Burada siyasal bir tartışma yaşanmış ve sonrasında ise fitne çıkmasının iktidar isteğinden daha tehlikeli olduğunu gerekçe göstererek Hz. Ali ilk halifeye biat etmiştir. Ne yazık ki İslam tarihini 'holiganlik' seviyesine indirgeyerek 'kan davası gütmek' için kurgulayan kimi mezhepçi tarihçiler bu tartışmayı efsaneleştirerek abartı üzerine abartılar eklemişlerdir. İddialara göre Hz. Ömer Hz. Ali ve Hz. Fatıma'nın evinin kapısını zorlayarak kırmış(!) bu esnada Hz. Fatıma çocuğunu düşürmüştür! Bu gibi efsanevî töhmetlerle mezhep kini üretilmeye malzeme sağlanmıştır. Maalesef bugün halen popüler birçok Şii kitabında bu gibi 'ihtilafları körükleyici' ifadeler yer almaktadır. İşte bu töhmetlere katılmadığını ve reddettiğini söyleyerek önemli bir samimiyet adımı atmış oluyordu Fadlullah. Ayrıca hatırlanacak olursa bu gibi İslâmî tutumları sebebiyle kimi zaman 'fâsık' kimi zaman\n'gizli\nSünni' gibi ithamlara da maruz kalmakta,\nŞii\nortodoksisi tarafından 'sakıncalı ayetullah uzma' muamelesi görmektedir. Hatta bu karşı tavrın en uç göstergesi olarak İran'da Ayetullah Tebrizî bağlıları \"Fadlullah'a Ölüm!\" sloganlarıyla bir gösteri bile düzenlemişlerdi.\nFadlullah, sohbetimizi kendi metodu hakkındaki en güzel prensibi bizlere hatırlatarak bitirdi. Aslında her Müslümanın kazanması gereken ilim ahlakına işaret ediyordu: \"Ben\nİslami kimlikli bir şahsiyetim. İslam\ntarihini\nkonuşmada özgür düşünceli biriyim. Bilginin Şii ya da Sünni olmasına değil gerçek olup olmadığına önem veriyorum. İslami çizgilere göre hakikat neyse ona göre davranmaya çalışıyorum.\"\nEvet bir şeyin rengine, ırkına, mezhebine, meşrebine değil sadece doğru olup olmadığına önem vermek; sadece İslâmî kimliği 'kimlik' olarak önemsemek... Sanırız neyi kaybettiğimizi hatırlamanın tam zamanı. Fadlullah'a minnettarız!\nDipnotlar:\n1- Ayetullah el-Humeynî; İ\nslam'da Devlet,\nSh. 91-92, Objektif Yayınlan, İstanbul 1991. Ayetullah Humeyni'den önce Kazımeyn-i Burucerdi'nin yazdığı\n\"Cevahira'l-Ve\nlaya\"\nkitabında da bu ifadelerin yer aldığı görülmektedir.\n\"İrşad-ı Deylemi\"\nkitabı bunları nakletmektedir. Şu sözlere bakalım: \"Hz. Rıza semaya buyurdu: Kıyamet günü ahir zaman peygamberinin ve masum imamlar olan onun çocuklarının şefaatine muhtaç olmayacak melek-i mukarreb ya da peygamber-i mürsel veya mü'min kalmayacak. Dünyada nebilerin çoğu, güçlük ve sıkıntıda peygambere ve onun ehli beytine tevessül arayıp onları şefaatçi olarak benimsiyorlar, sıkıntılardan kurtuluyorlar, hacetlerine nail oluyorlardı.\" (Bkz. Ali Şeriatı,\nAli Şiası\nSafevi\nŞiası,\nSh. 150) Aynı kitapta yine şöyle denilmektedir: \"Bu delil imamların enbiya-i ululazm'dan daha üstün olduğunu açıkça gösterir.\" Sh. 148. el-Kuleyni,\n\"el-Kafi fi'l-Usul\"\nkitabında imamların dünya ve ahiretin sahibi olduklarını belirten bir bölüm açmış ve şöyle demiştir: \"Ebu Abdillah-Cafer es-Sadık şöyle demiştir: Şüphesiz dünya ve ahiret imamındır. Dilediği yere bırakır ve istediği kişiye verir.\n\"El-Kafi fil\n-\nUsili,\n1/409, İran baskısı. Şia'nın aşırı kolları imamların bütün peygamberlerden üstün ve daha çok hidayet üzere olduklarını, insanlar içinde gelmiş geçmiş herkesten daha bilgili olduklarını söylerler,\n\"Ayetler ve uyarılar iman etmeyen bir millete fayda vermez.\"\n(Yunus, 101) ayetinde Allah, önce ayetler, sonra uyarıları zikretmiştir ki, ayetler imamlar, uyarılar da peygamberlerdir, onun için imamlar peygamberlerden üstündür, derler. el-Kuleynî, el-kafi\nfi'l-Usul,\n1/207, Şia'nın bu konudaki inancı ve kaynakları için bkz. Ali Ömer Furayc,\neş-Şiatu fi't-Tasavvuri'l-İslami,\nSh. 112-149, Daru Ammar, Amman, 1985. (Bkz. Prof. Dr. İbrahim Sarmış,\nTasavvuf ve İslam,\nEkin Yay.)\n2- Bkz. Ali Ömer Furayc,\na.g.e.,\nSh. 112-148, Ali Şeriati,\nAli Şiası Safevi\nŞiası,\nSh. 150-169. Ali Şeriati bu anlayışı eleştirmekte ve karşı çıkmaktadır. (Bkz. İbrahim Sarmış,\nTasavvuf ve İslam,\nEkin Yay.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}