{
  "id": "405a2172-60ae-4a1d-94f0-292f207686a6",
  "title": "Seçimler ve Statüko",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/secimler-ve-statuko-5259yy.htm",
  "content": "\"22 Temmuz Türkiye'nin kader seçimi olacak!\" ya da \"23 Temmuz sabahı her şey çok farklı olacak!\" türünden klişe cümlelerin bolca sarf edildiği bir seçim atmosferinden geçiyoruz. 22 Temmuz'da yapılacak erken genel seçimler elbette önemli. Olmadık dayatmalarla, yönlendirmelerle sürdürülen bir konjonktürde gerçekleştiriliyor olması bile tek başına seçimlerin önemini artırmakta. Buna karşın seçim sonuçlarına bağlı olarak çok farklı gelişmelerin yaşanabileceği beklentilerine ya da kaygılarına katılmak içinse pek bir neden görülmüyor. Kemalist cephe partilerinin statüko muhafızlığını güçlendirmek dışında yapabilecekleri ne var ki? Kaldı ki, statükonun büyük ölçüde aynen muhafaza edildiği de ortada.\nÖte yandan doğrudan oligarşik iktidar güçlerinin hedefi olan AK Parti'nin ise mağduriyetini şikayet dışında yeni olarak söylediği hiçbir şey yok. Çok genel, kapalı ve içi doldurulmamış bir hak, hukuk, demokratikleşme söyleminin geniş kitlelerin yakıcı bir tarzda yaşadığı sıkıntıları, haksızlıkları gidermeye yetmeyeceği ortada. Miting meydanlarında ulusal bayrak dağıtmanın, kimlik kirliliğinden öte, ne işe yaradığı ise belli değil.\nAK Parti yetkililerinin ağzından İslami kimliğe yönelik yasal zorbalıkla, kurumsal baskılarla nasıl mücadele edeceklerine dair tek bir söz çıkmıyor. Başörtüsü yasağı adeta kanıksanmış durumda. Oysa yara kanamaya devam ediyor. Geçtiğimiz ay yapılan ÖSS ve Açık Lise imtihanlarında bu zulüm ve ahlaksızlık bir kere daha tazelendi, düzenin zorbalığı bir kere daha tescillendi. Birileri görmezden gelse de zulüm doludizgin sürüyor. Aynı şekilde Türkiye'nin muhtelif illerinde başörtüsü platformları, zulmü lanetleyen eylemler zinciri ile kesintisiz bir tarzda direnişlerini sürdürüyor ve bu sorunu gündemden düşürmeye çalışanları teşhir ediyorlar.\nBu sayımızda seçim gündemine ağırlık verdik. Seçimlere dair yorumların, unutturulmaya, görmezden gelinmeye çalışılan başörtüsü sorununa değinen yazılarla birlikte değerlendirilmesinin yararlı olacağına inanıyoruz. Ayrıca Ahmet Varol ile, Ortadoğu'nun kalbi Filistin'de yaşanan gelişmelerin doğru değerlendirilmesine katkıda bulunacağına inandığımız bir röportaj gerçekleştirdik. Bu vesileyle Hamas'ın Gazze'de gerçekleştirdiği temizlik operasyonunu işgale karşı direniş çizgisinin büyük bir kazanımı olarak gördüğümüzü hatırlatıyor, Filistinli kardeşlerimizin bu başarısını Filistin devriminin önemli bir aşaması olarak selamlıyoruz.\nFilistin'de yaşananlar emperyalist-Siyonist ittifakla birlikte işbirlikçilik olgusunun da İslam ümmetinin önünde ne büyük bir bela olduğunu açık biçimde ortaya koymuştur. Bu hastalıklı unsurların bünyemizden topyekûn silinip atıldığı günlerin tez gelmesi dileğiyle, sizleri Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}