{
  "id": "51ebda80-e6a8-49db-bc3d-4bb6c16b770b",
  "title": "İşgalciler Bağdat’a Varşova Gettoları Kuruyor",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/isgalciler-bagdata-varsova-gettolari-kuruyor-5002yy.htm",
  "content": "Askeri stratejilerinin başarısızlığı karşısında çaresizliğe düşen ve çareyi Müslüman halklar içerisine ayrılık tohumları ekmekte arayan ABD işgal ordusu Irak'ta yeni bir suça daha imza atıyor. Bağdat'ta Sünni ve Şii mezheplerinden Müslümanların yaşadığı mahalleler arasına İsrail'in diktiği duvar benzeri bir ayrım duvarı inşasına başlayan ABD ordusu bu planın ilk safhası olarak Bağdat Azamiye Mahallesi'ni kuşatıyor. Bu bölümdeki duvarın 5 km. uzunluğunda olması ve şehrin çeşitli mahallelerinin kontrol noktaları ile birbirinden tümüyle izole edilmesi planlanıyor. Azamiye çevresindeki duvarı planın ilk aşaması olarak gören işgalciler, yeterli tepki gelmemesi durumunda 10 ayrı semtte daha kilometrelerce uzunluğunda duvarlar yükseltmeyi, böylelikle tüm Bağdat'ı farklı gettolara bölmeyi planlıyorlar.\nMüslüman halklar arasına ektiği psikolojik fitne tohumları ile bilinen ABD'nin bu son adımı işgal sonrası Irak açısından kalıcı bir toplumsal tahribatın kapılarını aralamakta. Söz konusu adıma Iraklılardan tepki yağıyor. Konu ile ilgili tavır alan isimlerden biri de Nisan başında Maliki hükümetinden çekildiğini açıklayan Mukteda es-Sadr liderliğindeki Mehdi Ordusu oldu. Son dönemde işgale karşı daha tutarlı politikalar gösterme çabası içerisinde olduğu gözlenen Sadr'ın Bağdat duvarını \"şeytan işi bir adım\" olarak nitelediği ifade ediliyor. Bağdat'ta yapılan geniş katılımlı duvar karşıtı gösterilere atıf yapan Sadr; \"Iraklılar kendilerini bölmek isteyen bu mezhepçi, ırkçı ve adaletsiz duvarı reddetmektedirler.\" diye konuştu. El-Cezire'nin verdiği haberlerde Bağdat'ta gerçekleşen gösterilerde Sünni ve Şii Müslümanların birlikte \"Bağdat'ın çocukları duvarı istemiyor!\" diye sloganlar attıkları görülüyor.\nABD'NİN KAYIPLARI ÇIĞ GİBİ ARTIYOR\nABD ordusunun bir süredir Bağdat üzerinde yürüttüğü operasyonlar da devam etmekte. İşgal ordusu direniş faaliyetlerini durdurmak ve \"mezhep çatışmalarını önlemek\" üzere başkente 30 bin asker daha yerleştirmeyi içeren planını yürürlüğe koymuş bulunuyor. Tabii siz ABD ordusunun bu niyetini \"mezhep çatışmalarının alevlenmesini kışkırtmak ve garanti altına almak\" olarak okuyabilirsiniz. Son birkaç aydır kuzeyden iki Kürt tugayını da Bağdat'a kaydıran işgal güçleri şu anda Bağdat'ın kontrolünü ele almayı birinci öncelik olarak ele alıyorlar.\nÖte yandan tüm hain çabalarına rağmen ABD'nin Irak'ta başarısız olduğu askeri gözlemcilerce itiraf edilen bir gerçek. İşgal ordusunun Irak'taki kayıpları çığ gibi artmakta. 24 Nisan'da çeşitli grupların düzenledikleri saldırılarda Diyala'da en az 9 askerini kaybeden ABD ordusunun aynı gün içerisinde Bakuba'da da en az 20 askeri yaralandı. İşgal ordusunun Irak'taki resmi kayıpları 4 bine yaklaşıyor. Bu rakama paralı askerler ve çeşitli şirketlerin askerlerinin kayıpları dahil değil. Gayri resmi rakamların ise çok daha fazla olduğu tahmin edilmekte. Askeri stratejistler, işgal ordusunun kayıplarının artış grafiğinin Vietnam'dan bile daha hızlı bir yükseliş gösterdiğini ifade ediyorlar.\nTüm bu tablo karşısında ABD içerisinden de işgali sona erdirme talepleri yükseliyor. Geçtiğimiz ay ABD Temsilciler Meclisi'nden geçen Irak'tan çekilmeyi öngören yasa tasarısı ABD Senatosu'nda da kabul edildi. İşgal ordusunun 11 ay içerisinde Irak'tan çekilmesini öngören yasa tasarısı Senato'da 51'e karşı 46 oyla kabul edildi. Ne var ki söz konusu yasanın ABD Başkanı'nın onayı olmadan geçerli olması söz konusu değil ve G. W. Bush'un da yasayı onaylamayacağı kesin görünüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}