{
  "id": "5d7ea11d-16b6-47ac-9ba8-dfde17dbd0cf",
  "title": "Lübnan Ordusunun Yaptığı Katliam Kınandı",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/lubnan-ordusunun-yaptigi-katliam-kinandi-5242yy.htm",
  "content": "Lübnan ordusunun Fethü'l-İslam örgütünü bahane ederek Nehru'l-Bârid Kampı'nı bomba ve kurşun yağmuruna tutması Lübnan Konsolosluğuna verilen bir mektup ve yapılan bir eylemle protesto edildi.\nÖzgür-Der'in 25 Mayıs Cuma günü saat 12.00'de gerçekleştirdiği eylemde \"Siyonist İşgalcilere Teslim Olan Lübnan Ordusunun Filistinli Mültecilere Yönelik Katliamını Kınıyoruz!\" yazılı bir pankart açıldı ve \"Emperyalizm Yenilecek İslami Direniş Kazanacak!\" yazılı dövizler taşındı. Eylemde konuşan Rıdvan Kaya, Filistinli mültecilere yönelik zorbalığı anlattıktan sonra, \"Bizler Lübnan halkıyla kardeşiz. Siyonist İsrail geçtiğimiz yıl Lübnan'a saldırdığında 'Hepimiz Lübnanlıyız! Hepimiz Filistinliyiz!' sloganını hep bir ağızdan haykırdık. Ancak Lübnan Ordusu, Lübnan halkının tepesine bomba yağdıran İsrail'e çevrilmesi gereken namlularını, Filistinli mazlumlara çevirmiştir. Lübnan Ordusu Filistinlilerin yaşadığı kamplardan elini çekerek ABD ve İsrail'in Ortadoğu'daki projelerine destek olmaktan kaçınmalıdır.\" dedi.\nÖzgür-Der üyesi Zuhal Özyurt Lübnan Konsolosluğu'na iletilen şu mektubu okudu:\nLübnan Cumhuriyeti İstanbul Başkonsolosluğu'na\nGünlerdir televizyon ekranlarından işgalci İsrail'in Gazze'ye yönelik saldırılarını izliyoruz. Filistin topraklarında on yıllardır yaşanan bu Siyonist canilik şüphesiz sadece bizleri değil, insani erdemlerini yitirmemiş herkesi derinden yaralıyor. Kardeşlerimizin maruz kaldığı bu vahşet karşısında dünyanın içine gömüldüğü sessizlik ve umursamazlık ise acımızı daha da büyütüyor. Evet, acı duyuyoruz, öfkeleniyoruz ama şaşırmıyoruz! Çünkü Siyonistlerin mazlum Filistin halkına karşı düşmanlıkta sınır tanımadığını iyi biliyoruz,\nNe yazık ki, Filistinliler sadece Gazze'de, Batı Şeria'da katliama uğramıyorlar. Son günlerde Filistinli kardeşlerimizin maruz kaldığı saldırılarla ilgili olarak bizi asıl şaşırtan, derinden yaralayan şey Siyonistlerin azgınlıkları değil; Trablus kentinde Filistinli mültecilerin yaşadıkları kampa yönelik Lübnan ordusunun giriştiği saldırılar. Lübnan'daki Nehru'l-Barid mülteci kampından yansıyan dehşet görüntüleri adeta kanımızı dondurmakta. Lübnan ordusunun Nehru'l-Barid mülteci kampında Fethü'l-İslam hareketine yönelik başlattığı operasyon açık bir katliama dönüşmüş durumda.\nBu kampta yaşayan/yaşamak zorunda kalan insanların uluslararası medyaya yansıyan görüntülerini ve açıklamalarını büyük bir hüzünle izliyoruz. Lübnan ordusunun bombardımanının doğrudan sivil halkı hedef aldığına dikkat çekilen bu açıklamalarda evlerin, camilerin yıkıldığı, insanların kampı terk etmelerine dahi izin verilmediği, yaralıların tedavilerinin engellendiği dile getiriliyor. Yurtlarından sürgün edilmiş, hakları gasp edilmiş ve mülteci statüsüne mahkum kılınmış mazlum Filistinlilere yönelik bu tutumun hiçbir mantıklı ve haklı sebebinin olduğuna inanmıyoruz.\nNehru'l-Barid kampına yönelik bu saldırılar akla ister istemez Lübnan ordusunun geçmiş performansını getiriyor. Bugün Filistinli mültecilere karşı topyekun bir savaş yürüten bu ordu değil miydi, daha dün İsrail karşısında zillete boyun eğen? Lübnan devletinin otoritesini sağlamak adına Filistinli mültecilerin yaşadıkları kampı cehenneme çeviren Lübnan ordusu İsrail'in hala işgal altında tuttuğu Şeba Çiftliklerini kurtarmak için neden harekete geçmiyor? Siyonistler karşısında güvercin rolüne soyunanların, Filistinlilere karşı aslan kesilmeleri akla, insafa, ahlaka sığar mı?\nBizler Türkiye'de yaşayan Müslümanlar olarak geçtiğimiz yaz İsrail'in Lübnan topraklarım hedef alan saldırılan karşısında Lübnan halkının yanında olduğumuzu ilan ettik. Bu ülkenin sokaklarında insanlar sizinle dayanışma içinde olduklarını göstermek amacıyla Lübnan bayrakları taşıdılar. Hep bir ağızdan Siyonistleri lanetledik ve \"Hepimiz Filistinliyiz!\", \"Hepimiz Lübnanlıyız!\" diye haykırdık. Ama şimdi maalesef, Lübnan denilince gözümüzün önüne mazlum Filistinli kardeşlerimizin katledilmesi sahneleri geliyor. Bir de Fethü'l-İslam hareketini bitirmesi karşılığında ABD'nin Sinyora hükümetine vaad ettiği paralar tabi ki!\nLübnan ordusunun Nehru'l Barid mülteci kampına yönelik operasyonunu masum insanları hedef alan zalimce bir saldın; direnişçileri sindirmeye yönelik ucuz yollu bir işbirlikçilik ve bölgeyi daha fazla kaosa sürüklemeye aday basiretsiz bir girişim olarak görüyoruz. Filistinli sivilleri ve direnişçileri hedef alan ABD destekli bu vahşi operasyonu kınıyor, Lübnan hükümetinden ordusunu derhal Nehru'l Barid mülteci kampından çekmesini talep ediyoruz.\nNehru'l-Barid Katliamı Son Bulsun! Namlular Mazlumlara Değil, İşgalcilere Çevrilsin! İşbirlikçiler Yenilecek, Direnenler Kazanacak! Yaşasın Küresel İntifada!\nÖZGÜR-DER",
  "crawled_at": "2025-06-02T10:26:33.995943"
}