{
  "id": "31f25518-933b-481e-a6a3-8f8d49754dcc",
  "title": "Amos Oz: “Barış Şimdi Hareketi”nin Romancısı",
  "author": "Asım Öz",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/amos-oz-baris-simdi-hareketinin-romancisi-4927yy.htm",
  "content": "Amos Oz\n1\nadı geride bıraktığımız yıl içinde çokça duyuldu. İlki, geçen yılın ortalarına doğru hem yeni çevrilen kitabı ile ilgili tanıtımda bulunmak, hem de Ortadoğu'da, ağırlıklı olarak da Filistin'de yaşananlarla ilgili görüş alışverişinde bulunmak için Türkiye'ye gelişinde Başbakan Recep Tayyip Erdoğan'la görüşmesiydi. İkincisi ise 2006 Nobel Edebiyat Ödülü'nü alacağı tahmin edilen isimler arasında yer almasıydı. Nobel Edebiyat Ödülü'nü alamayan Amos Oz, İsrail edebiyatının en önemli isimlerinden biridir. Bu bakımdan Türkiye'de İsrail edebiyatının tanınması hususunda önemli bir isimdir. Türkiye'de İsrail edebiyatı 1966 yılında Nobel Edebiyat Ödülü'nü kazanan Samuel Yosef Agnon'la gündeme geldi. Bunu Efraim Kison, Abraham Yeouşua ve Amos Oz izledi. (Hızlan; 2001: 136)\nAmos Oz'un bugüne kadar çocuklar ve yetişkinler için yazdığı bir çok kitaptan bazıları Türkçe'ye çevrildi. Amos Oz deyince akla ilk gelen onun 1977'den beri içinde bulunduğu toplumdaki barış yanlısı tutum ve tavırlarıdır. Kenize Murat'ın İsrail'deki barış yanlılarının \"\nbir telefon kulübesine sığacak kadar kalabalık\n\" olduğunu belirten yargısını hatırda tutarak, abartmaksızın az da olsa İsrail'deki barış yanlısı hareketin temel argümanları tespit edilmeli ve buna bağlı olarak daha gerçekçi tahliller yapılmalıdır.\nAmos Oz'un edebi gücünün siyasi analizlerine yansıyamadığını görmek bakımından ilginç bir durum, İsrail'de seçimler sonrasında yaptığı açıklamada İsrail'de\nKadima\n'nın seçilmesinin İsrail'in barışa ne kadar yatkın olduğunu gösterdiğini söylemesiydi. Aynı yazar Hamas'la ilgili değerlendirmelerinde Hamas'ı yerden yere vuruyordu. Hamas'ın İsrail ve Filistin için felaket olduğunu vurgularken, Türkiye'de İslamcıların yüzde olarak toplumun çok az bir kesimini temsil ettiklerini, dolayısıyla siyasete yön veremeyeceklerinin altını ısrarla çizen devletçi yorumlara taş çıkartacak biçimde Hamas'ın da Filistin'i temsil edemeyeceğini ima ediyordu. (Atmaca; 2006) Hamas'a dair açıklamaları göz önünde bulundurulduğunda Oz'un \"\nSavaş bölgesinde yaşayan yazarlarda bir tür alçakgönüllülük gözlemliyorum.\n\" yargısının geçerli olmadığını görürüz.\nLire\ndergisinde yayınlanan söyleşisinde Oz'un barış ve uzlaşmaya yaklaşım tarzını görmek mümkün:\n\"42 yıldır evli olduğum için uzlaşma konusunda oldukça deneyimliyim. Uzlaşma bana göre yaşamın eş anlamlısı, fanatizmin ve ölümünse karşıt anlamlısı. İsrail ve Filistin arasındaki trajediyi çözmenin iki yolu var. Ya Shakespeare'in geleneğine bağlı kalır, adalet uğruna finalde kadavralarla dolu bir sahneyle karşılaşırsınız ya da Çehov'unkini benimser; finaldeki melankoliye ve hayal kırıklığına razı olur, yaşamaya devam edersiniz. Ben Çehov'unkini benimseyerek 'Barış Şimdi' hareketi kapsamında 35 yıldır çalışıyorum. Demografik özellikler esas alınarak matematiksel bir paylaşımla iki ülke arasındaki trajedinin çözülebileceğine inanıyorum. Barışa karşılık toprak ilkesinden, iki ayrı devlete dayalı çözümden yanayım. Tek bir aile olmayı başaramayan toplumlar bence en basit ve kestirme yol olan boşanma yoluna gitmeli.\"\n(Oz; 2002) Hangi barıştan, hangi çözümden söz edildiği somutlanmadığında bir edebiyatçının kişisel düşleri olarak okuyabileceğimiz Oz'un düşünceleri hakikatin olamayacağından hareketle oluşturulmuştur. Oz, karşısındakinin ruhunu kurtarabileceğine inanan herkesi fanatik olarak tanımlaması itibariyle de postmodern bir yönelime sahiptir. İsrail'in Gazze Şeridi'nden çekilmesi üzerine Times gazetesinde yazdığı bir yazıda, Gazze'den çekilmenin İsrail'de din ile devlet mücadelesinde bir ilk adım olduğunu şu sözleriyle açıklıyordu:\n\"Yerleşimciler, 'Büyük İsrail' hayali içindeler. Bu fantezide, işçi olarak gelmeleri dışında hiçbir Filistinli'ye yer yok. Hatta bu hayallerde bana, laik ve modern bir İsrail'e de yer yok. Biz laik İsrailliler, ortadan kaybolursak, yerleşimciler bizi kardeşçe kucaklayacaklar. Yok İsrail ile ilgili farklı görüşlerimizde ısrarlı olursak, o zaman vatan haini, Arap dostu hatta Nazi diyecekler bize. (…) Ama bizim de İsrail'le ilgili hayallerimiz var. Barış ve özgürlük için de hahamların değil, seçimle göreve gelmiş bir hükümetin yönetimi altında yaşamak istiyoruz. İsrail ile Filistin, 40 yıldır birbirine kelepçelenmiş gardiyana mahkum gibi. Onca yıldan sonra ikisi de özgür değiller. İsrail, ancak ve ancak işgale son verip yerleşimleri kapattığında ve Filistin bağımsız bir devlet olduğunda özgür olacaktır.\"\nYahudi yerleşimcilerin Filistinlilere uyguladığı baskı ve şiddeti protesto etmiş, bu tavrının göstergesi olarak 2002'de Batı Şeria'da Filistinli köylülerin zeytin toplamasına yardım etmiştir. Belki çok düşsel hareket etmesinden dolayı \"\nbir yazar\ndeğil bir kitap olmak isteyen Amos Oz\n\" olarak da anılır.\nİsrail'de Siyonist tahakküm söyleminin muktedir dilinden farklı bir düşünüş biçiminin tohumlanmaya başlamasının 1950'li yıllara kadar uzanan bir tarihi vardır. Sorgulama durumu İsrail'in \"\ndüşman denizinde bir ada\n\" düşüncesinin gerçekliğinin, rasyonalitesinin retoriksel gücünün kayboluşunu sağlamıştır. 1977 yılından itibaren kitleselleşmeye başlayan\nİsrail Barış Hareketi\n(Peace Now) Siyonist tasarının sonuçlarına ve getirdiklerine karşı gelişen laik bir muhalefet hareketidir. Amos Oz, 1967'de Sina yarımadasında Mısırlılara karşı, 1973'te Golan Tepeleri'nde Suriyelilere karşı ihtiyat subayı olarak savaşmıştır. Hayatında hiçbir zaman Vietnam karşıtı bir pasifist olmadığını vurgulayan Oz ,\n\"Savaş yapma, aşk yap demedim. Çünkü savaşın tersi aşk değil barıştır.\"\nder. 1977'den itibaren barışa karşı toprak, iki ayrı devlete dayalı çözüme inanmış \"Barış Şimdi Hareketi\"nde mücadele etti. (Kuyaş; 1997)\nBarış Şimdi Hareketi\n, azlığına rağmen toplumun büyük çoğunluğunun onayladığı bir savaş sürdürülürken savaş karşıtı düşüncelerini dile getirmektedir. Bu hareket\nŞalom Ahşav-Peace Now\nolarak anılır. İsrail'de parlamento dışı, sol bir harekettir. 1978'de, İsrail ordusunda görev yapan 348 yedek asker ve subay tarafından kuruldu. İsrail'in ilk ve tek kitlesel barış hareketidir. Hareketin ana gündemini İsrail yönetimini adil bir barışın ve Filistin halkı ve komşu Arap ülkeleriyle tarihi bir uzlaşmanın sağlanması ihtiyacına ve olasılığına inandırmak oluşturmakta. Kendisini İsrail-Arap sorununa barışçı, adil ve sürekli bir çözüm bulunmasına adadığını belirten hareket, İsrail'i Filistinlilerle ve Araplarla barışa zorlamayı öncelikli hedef edinmiştir. Hareket, \"Sadece barışı İsrail'e güvenlik getirebilir ve İsrail halkının geleceğini güvence altına alabilir.\" diyor. İsrail'in güvenliğine odaklanan hareket İsrail devletinin üzerine kurulduğu\nSiyonist değerlere\nbağlıdır.\nBu bakımdan, İsrail devletinin yayılmacı siyasetinden vazgeçerek güvence altına alınabileceğine inanan hareket, Filistinlilerle müzakereyi önemser. Filistin devletine sıcak bakan hareket, Filistin devletinin bazı silahlardan arındırılmasını istemektedir. Sınır olarak, 1967 savaşı öncesindeki sınırları her iki devletin de kabul etmesini sürekli bir barış için olmazsa olmaz olarak görür.\nHareket, İsrail ve Filistin devletlerinin başkentlerinin Kudüs'te olmasını savunur. Filistinliler Arap bölgesinde, İsrailliler kendi bölgelerinde olmalı, dini yerler bütün taraflara açık olmalıdır. (Çağlayan; 2004: 428, Margulies; 2006)\nAmos Oz, bu hareketin kurucularındandır. 1939 Kudüs doğumlu olan Oz, İsrail Ben Gurion Üniversitesi'nde edebiyat profesörüdür. İsrail ve Filistin meselesinde iki devletli çözümün ilk savunucularındandır. İsrail İşçi Partisi lideri Şimon Peres'e yakınlığıyla biliniyordu. Son zamanlarda Meretz Partisi'ne eğilim gösterdi.\n2\nKudüs'te doğan ve sağ kanat Siyonist bir aileden gelen Oz, birçok Yahudi İsrailli gibi İsrail ordusunda görev yaptı.\n1966'da yayınladığı \"\nBaşka Yerde, Belki\n\" adlı romanıyla adını duyurdu. Oz, FKÖ ile ilk görüşen İsraillilerdendir. Batı Şeria duvarına belli şartlarda karşı çıkmazken Oslo sürecini destekliyor. El-Fetih'in özgürlük mücadelesini destekleyen Oz, Hamas'ın savaşını ise \"\nRadikal İslam'ın İsrail'i ele geçirme harekatı\n\" olarak görüyor. (Margulies; 2006)\nAmos Oz, İsrail'in fanatizmini kınar. Ama İsrail'in varlık koşulunu,\nSiyonist ideolojiyi\nyadsımaz. İsrail'i bütün olarak suçlayan girişimleri \"\ntehlikeli ve yıkıcı bir tahrik\n\" olarak görür. İsrail ve Filistinlileri \"intikama hayır\", \"göze göz, dişe diş\" politikasına hayır demeye çağıran Oz, FKÖ'nin İsrail'i tanımasından sonra şu açıklamaları yapar:\n\"Hep beraber, Filistinlilerle aramızdaki şiddet çarkını kırmak ve tanınma için tanınma, egemenlik için egemenlik, güvenlik için güvenlik ve iyi komşuluk için iyi komşuluk ilkeleri temelinde bir çözüme doğru yol almalıyız.\"\nYahudiler ve Arapların 'fanatizmi' terk ederek Filistin topraklarında yan yana, onurlu, özgür ve eşit uluslar olarak yaşayacakları günün hayalini kurmakla Kıbrıs'taki Kıbrıslılık söylemine yaklaşır. (Oz; 1990:81-82) İşgalin çürümeye yol açtığını, sekiz yaşındayken, Kudüs'te Sahneler Garnizonu yakınlarında gördüğü İngilizlere taş atan ve bildiği İngilizce ile \"İngiliz evine dön.\" diye haykıran Oz, bazen de iki devletli, iki toplumlu bir çözüm önerisini savunur. (Oz; 1990:74)\nOZ'UN ROMANLARI\nSanatçılar, edebiyatçılar bazen öyle durumlara şahit olurlar ki dillere pelesenk olmuş yargıların, anlayışların yanlışlığını ortaya koymaya çalışırlar. Siyonist politikaların işgalci gücünün soykırıma varan uygulamalarının edebiyat dünyasında da yankılandığını görmekteyiz. Siyonist politikaların eleştirilmesinde iç içe iki duruş söz konusu. Birincisi, Siyonist İsrail'in işgalci politikasını tümden yadsıyan, onu sömürgeciliğin bir uzantısı olarak gören yaklaşımlar. Avrupa kökenli milliyetçi bir ideoloji olan Siyonizm'in kurucusu Theodor Herzl'in sözleriyle İsrail\n\"Batı medeniyetinin bir öncü kalesidir.\n\" Avrupa kökenli anti-semitizme ve Hıristiyan kökenli Yahudi düşmanlığına tepkisel yönleri varsa da Siyonizm 19. yy sömürgeci ruhunun taşıyıcısı ve sürdürücüsüdür. Maxime Rodinson yıllar önce\nLes Temps Modernes\nadlı dergide yazdığı bir yazıda İsrail'in temelindeki bu sömürgeci özün altını çizmişti. Filistin'de olanları anlamak bakımından sömürge karşıtı ve\nanti-emperyalist kuramların\ntemel bir önemi vardır. (Mignon; 2006:8) İkinci yaklaşım ise İsrail'in varlığından değil var oluş biçiminden, Siyonist temelden değil Siyonist yayılmacılıktan kaynaklanan eleştirilerdir. İşte Oz, bu ikinci yaklaşıma yakın durur. Çocukluğundan beri \"devler gibi eserler vermek için karıncalar gibi çalışmasının\" ürünlerinde İsrail uygulamalarının otobiyografik eleştirileri yer alır. İsrail'e dair eleştirel bilince ulaşma bakımından önemli açılımlar sunar Amos Oz'un eserleri. Siyonist yayılmacılığın ruhunu anlamamıza yardım ederken, tutarlı bir bakış açısı sunamayışının roman dışı boyutlarını yukarıda işledik. Edebiyatında da benzer bir yaklaşım biçiminin var olduğunu sezeriz.\nEdebiyatın ödevinin politik eleştiri yanında ruhi bunalımların, kişisel yabancılaşmaların sezdirilmesi olduğunu iyiden iyiye hissederiz Amos Oz'da. Edebiyat, benliklerin uyarılmasından ziyade kafaların harekete geçirilmesidir, kendi geçmişinden hareketle hakikatleri ve bilgileri ortaya çıkartmaya yarayan bir zihin anahtarıdır. (Elhakim; 1999:75) Metinlerinde roman türünün doğasından kaynaklanan hedonist göndermeler bulunsa da, metinlerinin omurgasını huzursuz İsrailli entelektüellerin dramı oluşturur. Müptezel duygular ilham eden, boş rahatlık vadeden aptalca oyalanma ötesinde yüce bir hedefi vardır.\nİsrail'in sosyalist ideoloji ile eklemlenerek oluşturduğu Kibbutzların, gerek eğitim gerekse ekonomik açıdan büyük bir önemi vardır. Ortadoğu coğrafyasında İsrail'in kendisini Batı'nın bir öncüsü olarak kabul ettiği bilinir (Goltein; 2004:28)\nOz'un eski bir Kibbutz üyesi olması romanlarını ve diğer eserlerini derinden etkilemiştir.\nYahudi\nÖyküleri'\nnde yer alan\nDünyayı Düzene Koymak\n'ta kendini rahat bırakmayan suçluluk duygusu görülür. (Oz; 1997) Siyonist ulusalcılığın yaygınlaştırdığı İbranice, edebiyat dili olarak XIX. yy'ın son çeyreğinde ortaya çıkmıştır. İsrail hayatını irdeleyen yeni edebi türlerden biri de romandır. Çağdaş İsrail edebiyatı sadece İsrail'de değil, İsrail dışında da takip edilmektedir. Yüzyılımızdaki yazarlarda olduğu gibi Amos Oz da sınırlı bir alanda eser ortaya koymamıştır. Hikayeci, romancı, çocuk edebiyatçısı, bilim adamı olarak karşımıza çıkar. İsrail'deki Yahudi hayatının İbrani edebiyatına yansıyan önemli yönlerinden biri de Kibbutzlardaki yaşamdır. (Goltein; 2004:271) Oz, Kıbbutz yaşamını bütün ayrıntılarıyla\nAşk ve Karanlık\nromanında ortaya koymuştur. (Oz; 2006) 1967 Altı Gün Savaşı, Yahudilerin ve diğer ülkelerin askeri ve sosyal hayatları kadar sosyal ve kültürel hayatlarını da derinden etkiledi. Bu savaş aynı zamanda İsrail içinde mevcut olan bazı eğilimlerin daha çabuk ve daha iyi kavranmasına yardımcı oldu. Savaşın öncesindeki büyük gerginlik ve yok edilme duygusu İsrail'in bilinçaltına işlemiştir. Güvensizlik duygusunun derinleştiği ve sığınmak için daha güvenli bölgelerin arandığı yıllar olmuştu. Bu savaş aynı zamanda Arap edebiyatını da etkilemişti. Utanç, kafa karışıklığı, daha çok bireyin kaderi, hayatın anlamını sorgulayan, varoluşçu karamsar, saçma düşünceleri ortaya çıkardı. Kâbuslu sembolik, korkulu hikayeler kaleme alınmaya başlandı. Necip Mahfuz'un\nOtobüs Durağında\nadlı hikayesi bunun güzel bir örneğidir. İç ve dış meseleler karşısında bireyin acıları, ıstırapları edebiyatın muhtevasını ve içeriğini tayin etmektedir. Bu bakımdan savaşa katılan Amos Oz, 67 savaşı sonrasının iyi bir gözlemcisidir.\nİsrailli edebiyatçılar için iki önemli dönüm noktası vardır:\nHolokost ve İsrail'in kuruluşu\n. İki olay yazarların dünyaya bakışlarının temel kurucusu olmuştu. Holokost'ta yaşananlar yazarların kendilerini İsrail'e adamalarının gerekçesini oluşturdu. İlk dönem İsrail edebiyatında ulusal, sosyalist ve hümanist idealler yüceltilerek sosyal gerçeklik savunulur. \"Sanat sanat içindir\" anlayışına karşı \"adanma\" ve \"hareketin idealleriyle özdeşleşme\" gibi anlayışlar yüceltilir. 1950'li yılların ortalarına doğru özgürlük için savaşın nasıl bir zorbalığa dönüştüğü İsrail edebiyatında gündeme gelir. Shamir'in\nMy Life With İshmael (İsmail'le Hayatım\n) adlı eseri Arap köyleriyle çevrili bir Kibbutz üyesinin yaşadıklarını anlatır. S. Yizhar bizzat kendisinin de katıldığı bir savaşın acımasız vahşetine karşı bir çığlığı temsil eder. 1950'ler ve 1960'larda Arapları konu edinen hikaye ve romanlar İsrail'in kuruluşu mitosunu yavaş yavaş sorgulamaya başlamıştır.\nDünyayı Düzene\nKoymak\n'ta İsrail'in kuruluşu sonrasındaki çürüme, idealizmin terki, gündelik Kibbutz yaşamı içerisinde anlatılır. Kibbutzların ve bütün olarak İsrail'in Yahudilerin yaşamında yeni bir sayfa açamayışı üzerinde durulur. İnsanın dışsal çürümelerden ziyade içsel çürüme ile yıkıldığını da gündeme getirir bu öykü: \"Bir ülkeyi savaş değil çürüme mahveder.\" diyerek organik devlet anlayışına gönderme yapar. İsrail'e bulaşan Amerikanizm karşısında sosyalist Kibbutzlara bağlı kalarak yaşamanın oluşturduğu bilinç yarığının çelişkilerine dayanamayan Kibbutz makinistinin intiharı, aynı zamanda İsrail'in de geleceğidir. Siyonist Kibbutz mantığının yorgun eda ile başını salladığı ve hayal sükutundan bahseden bir öyküdür. Umutsuzluk Siyonist rasyonalitenin dünyasını perişan etmektedir. Siyonist akidenin sıkı prensiplerinden kopuşun belirsizliği, kararsızlığı onun kahramanlarının özelliğidir. Çünkü bütün sorgulamaları Siyonist Kibbutizmin hakikatinin ne'liği meselesiyle yüz yüze getirmiştir onu.\nSiyonist idealizmin mesihi beklentileri ve bunun akılcılaştırılma biçimlerine edebi bir küçümseme ile bakar. Bu nedenle yıkıcı bir muhtevaya sahiptir ve dengeli bir bakış açısına sahip olmaya çalışırken ahlaki yönsemelerden uzaktır. Ilımlılık ve uzlaşmaya dayalı bir siyasi görüşe sahiptir. Trajik kurgu içinde Siyonist varlık değil, varoluş köreltilerek uzlaşmaya kapı aralanır. Siyonist zihniyetin toplumun tümü üzerinde, halk ve aydın tabakalarında meydana getirdiği etkileri betimlemeye yönelişi ve muhalefet edişi sebebiyle onu siyasi romancı olarak anabiliriz. (Orr; 2005:96) Oz,\nFima\nromanında kendi düşünceleri içinde kaybolmuş İsrailli bir aydının birkaç gününü anlatır.\nFima\n, İsrail'deki günlük yaşamın adi yalanlarından kendini kurtarmaya çalışır. Bakanlar kurulu toplantıları, Hafız Esad, Şekel'in değer kaybı ve barış özleminin hayali üzerine uzun bir tartışma yapar. Günümüz İsrail'inin durmaksızın gündemde tuttuğu ve son olarak İngiliz tarihçi David Irwing'in tutuklanmasına sebep olan soykırım endüstrisinin İsrail gazetelerinde nasıl üretildiğini şöylece tasvir eder:\n\"…Ülkenin bir avuç akıl hastasının eline geçtiğine karar verdi. Hitler ve soykırım ile akıllarını bozmuşlardı. En ufak bir barış umudunu bile, onları mahvetmeye yönelik bir Nazi oyunu sanarak çabucak yok etmeye çalışıyorlardı.\"\n(Oz; 1997:14) Oz,\nFima\n'da Shakespearyen bir gelecek tasavvuruna; eninde sonunda bütün suçluların cezalandırılacağı yaklaşımına mesafelidir. Buna karşın geçici koşulların uzlaşımsallığında birlikte var olunabileceğine yakın durur. Tıpkı Edward Said gibi laik hümanizmden yanadır. Said'in İslamcılık eleştirisinde olduğu gibi Oz da\nFima\n'da \"\naşırı tutucu İslam ideolojisini\n\" eleştirir. (Oz; 1997:15)\nİsrail medyasında ve resmi açıklamalarında yer alan şeytani ikiyüzlülüğün, edilgenliğinin mazeretlerine karşı uyanık bir bilince sahiptir. Öldürülen Filistinlilerin haber bültenlerinde \"\ntahminen bir askerin ateşlediği tüfekten çıkan plastik mermi ile vurularak öldürülmüş\n\" oluşunu anlatan dili yerden yere vurur. Altı Gün Savaşı'nın eleştirisi, Kudüs'ün nihai statüsünün ne olacağı, Arapların ve Yahudi yerleşimcilerin çeşitli durumları, barış gerekliliği dile getirilir. Taksi şoförünün gerçek barışın Mesih'in gelişi ile sağlanacağını ifade eden yaklaşımları karşısında Oz'un kahramanı\nFima\n, barışı vurgular. İsrailli aydınlara Günter Grass'ı örnek gösterir. Grass'ın Nazilerden 'onlar' diye söz edebilme cüretini, İsrailli aydınların işgal altındaki topraklarda yaşananlar, Lübnan Savaşı vb. durumlarda devletle aralarına mesafe koyamadıklarını belirterek Grass'ı örnek gösterir. Elini, dilini ve kalemini vicdanıyla arkadaş kalmaya gayret eder. Siyonist bir ulus gibi duyumsamanın ve yürümenin saçmalıklarından söz eder.\nFima\n'da yer alan Günter Grass tavrı, Şabra ve Şatilla katliamları sonrasında\nBarış Şimdi\nHareketi'\nnin düzenlediği gösterilerde şu sözlerle duyuldu:\n\"Hayır, karşı olduğumuz bu savaş bizim savaşımız değil. Bu sizin savaşınız.\"\n(Bunz; 1988:23)\nMichael ile Hannah\nromanında kendi anne ve babasının hayat hikayesinden hareketle İsrail'in yakın tarihine odaklanır. Filistin'de İsrail politikalarının Hegelyen efendi-köle ikilisini üretişini Hannah'ın geçmiş yaşantılarından hareketle anlatır. Michael ise İsrail ordusunun çekirdeğini oluşturan Haganah'ın hazır kıtası Palmach'ta dövüşmediğini belirtir. S. Yizhar'ın kısa romanlarında çokça örneği bulunan Palmach'ın barışsever çocuklarını anımsatan bir tiptir Michael. (Goltein; 2004:272, Oz; 1997:17) Kibbutzlar bu romanda da art mekanlardan birini oluşturur. Kolektif mülkiyete dayalı tarım köyleri Siyonizmin önemli bir kanadını oluşturur. (Margulies; 2006:7) Çocuklara hem eğitim verilir hem İbranice öğretilir. Hem de çalışmayı öğretir Kibbutzlar. Hannah, İbrani aydınlanması\n(Haskala)\nedebiyatında sıklıkla aydınlık ve karanlığın arasındaki çatışmadan söz edildiğini ve aydınlığın zaferinin kaçınılmazlığının vurgulandığını belirtir. Kendisinin ise karanlık ve aydınlığın arasında hiçbir sorun görmediğini, çünkü bunların bir arada olmasa da komşu olarak yaşayabileceklerine inandığını söylemesi, İsrail ve Filistin meselesine bakışını da yansıtmaktadır. Michael ise Kibbutz çocuklarının öyküleriyle yetişmiş bir Yahudi sosyalistidir. Bu roman bir evlilik öyküsünün içerisinde, İsrail'deki aile ilişkileri, toplumsal ilişkiler ve yakın tarihe bakış açılarını ortaya koymaktadır. Yayınladığında edebi ve politik bir tartışma başlatan\nMichael ile\nHannah\n'ta savaşlar, İbranice'nin bir ulus dili olarak oluşumu ve İsrail'in iç tartışmalarının serencamı rahatlıkla görülebilir.\nBir Kadını Tanımak\nise İsrail Gizli Servisi ajanlarından Yoel Ravid'in eşinin esrarengiz ölümünden sonra, kendi isteği ile emekliye ayrılması sürecinde kendi kimliğini yeniden tanımlama ihtiyacını anlatır. Sürekli başka kimlikler altında başkalarının sırlarını ortaya çıkarmaya çalışan Ravid'in kendisiyle de yüzleşir. (Oz; 1997)\nİsrail'in yayılmacı politikalarının Siyonizmin dar alanda dahi varlığını sorunlu hale getireceğinin farkına varan İsraillilerden Amos Oz, özellikle Enver Sedat'ın Kasım 1977 ziyaretinden sonra kitlesel bir nitelik kazanan\nBarış Şimdi\nHareketi'\nnin önemli bir romancı aktivistidir. Onun romanları önemlidir ama Siyonist İsrail'i tümden yadsımayışı, Hamas'ı yeren düşünceleri gibi kusurlarının farkında olarak onu değerlendirmek gerekliliği vardır. Siyonist tasarının yayılmacı sonuçlarına ve getirdiklerine karşı gelişen bu sorgulama ve dönüşümün temelleri edebiyat dünyasında 1950'li yıllara kadar uzanır. İsrail'de Siyonizmin içinde yaşanan bu ideolojik dönüşüm İsrail'deki hakim söylemin akılcılığını sorgulamıştır, ama John Bunzl'un deyimiyle \"\nyeni barış hareketi Peace Now'un Siyonist devlet politikası ile Araplarla eşit hak istemi arasındaki derin çelişkiyi hala kavrayamayan\n\" yanılsamaları içinde barındıran bir edebiyatçıdır Amos Oz. (Bunzl; 1988:15)\nAmos Oz'un ve Peace Now'un Filistin sorununun çözümüne dair çok net bir görüş ortaya koyamadıkları görülmektedir. Filistin halkının direniş gücü karşısında, Filistin sorununun askeri yöntemlerle çözülemeyeceğinin farkına varan ve sorunun çözümünü barışçı yöntemlerle gerçekleştirilebileceğini, barışçı perspektifi yakalayamayan yaklaşımların sorunu çözemeyeceğini gündeme taşırken çelişkilerle dolu Siyonist söylemden de kurtulamıyorlar. İsrail'in bir dönüşüm sürecine girdiğinin göstergesi olarak okunabilecek çoğunluğa ulaşamayan bu hareket ne abartılmalıdır ne de tümden reddedilmelidir. Çabaları anlaşılmaya çalışılmalıdır. Askeri bir ortamda savaşa soru işaretleriyle yaklaşmak cesaretli bir eylemliliktir.\nDipnotlar:\n1- Amos Oz, 1939'da Kudüs'te doğdu. Çağdaş İsrail edebiyatının önde gelen temsilcilerinden. Barış yanlısı tutum ve eylemleriyle tanınıyor. 15 yaşındayken Kıbbutzıda yaşamaya başladı. Kudüs'teki İbrani Üniversitesi'nde felsefe ve edebiyat öğrenimi gördü. 1967'deki Altı Gün Savaşı ve 1973'deki Yom Kippur Savaşı sırasında İsrail ordusunda savaştı. Altı Gün Savaşı sırasında Arap-İsrail anlaşmazlığı üzerine bir çok makale yayınladı. 1977 yılından bu yana İsrail'in \"Barış, Hemen Şimdi\" hareketinin önderlerinden biri olarak çalışıyor. İsraillilerin ve Filistinlilerin Batı Şeria ve Gazze bölgelerinde birlikte var olmaları için kampanyalar yürütüyor. Çocuklar ve yetişkinler için yazdığı kitaplar birçok dile çevrildi.\n2- Meretz Partisi, 1992'de laik ve solcu partiler CRP, Mapam ve Şinui'nin birleşmesiyle kuruldu. Şinui daha sonra hareketten ayrıldı. 1992'de 12 sandalye kazandı. 1996'da 9 sandalye alan hareket, 2003 seçimlerinde 6 sandalye aldı. Meretz için Arap dünyası ile kapsamlı bir barış diplomatik ve güvenlik açısından en birinci önceliktir. Meretz'e göre bu amaca ulaşmak için Filistinlilerle sürekli bir çözüme ulaşmak, Suriye ve Lübnan ile barış anlaşması imzalamak gerekiyor. (Çağlayan; 2004:405)\nKaynakça\nHIZLAN, Doğan,\nMavi Bereli\n, YKY, İst. 2001\nATMACA, Erhan, \"\nTaviz Yoksa Barış da Yok\n\", 9 Nisan, Akşam Kitaplık eki, 2006.\nKUYAŞ, Nilüfer, \"\nİlk Adım Eşitlik\n\", Milliyet , 1 Şubat 1997.\nÇAĞLAYAN, Selin,\nİsrail Sözlüğü\n, İletişim Yay. İst. 2004.\nMARGULİES, Roni, \"\nİsrail Savaştan İbaret Değil Ama\n\", Birgün, 30 Temmuz 2006.\nOZ, Amos, \"\nİsrail'de Masum Kanı\n\" Çev: A. Özkan-M. Vural, Birikim s. 14, 1990.\nOZ, Amos, \"\nFilistin'de Bölünen İsrail\n\", Çev: Taciser Belge, Birikim s. 12, 1990.\nMİGNON, Laurent, \"\nOrtadoğu: Yıkıntılarda İnşa\n\", Hece s. 117, 2006.\nOZ, Amos,\n\"Kendi Fanatizmimle Savaştım!\"\n, Fransız Lire dergisinden çev. Özlem Özyurt, 2002.\nELHAKİM, Tevfik,\nSanat Üzerine,\nÇev: A. Murat Özel, Kaknüs Yay. İst. 1999.\nGOITEIN, S. D.,\nYahudiler ve Araplar\n, Çev: N. Arslanlar, E. B. Sağlam, İz Yay. İst. 2004.\nOZ, Amos,\nDünyayı Düzene Koymak, Yahudi Öyküleri\niçinde, Çev: Hakan Güney, Arion Yay. İst. 1997.\nOZ, Amos,\nAşk ve Karanlık\n, Çev: Gülden Şen, Doğan Kitap, İst. 2004.\nORR, John,\nTrajik Gerçekçilik ve Siyasi Roman,\nTürkçesi: Abdullah Şevki, Hece dergisi, Şubat 2005.\nOZ, Amos,\nFima,\nÇev. Çiğdem Aka, Can Yay. İst. 1997.\nOZ, Amos,\nMichael ile Hannah\n, Çev: Gülçin Aldemir, Can Yay. İst. 1997.\nOZ, Amos,\nBir Kadını Tanımak\n, Çev. Gülçin Aldemir, Can Yay. İst. 1997.\nMARGULİES, Roni, \"\nSiyonizmin Nihai Zaferi/Yenilgisi\n\", Virgül, s. 99, 2006.\nBUNZL, John,\nÖteki İsrail\n, Çev: Serap Biçer, Metis Yay. İst. 1988.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}