{
  "id": "7c63a931-221e-4cd6-9a67-ccd3f9418195",
  "title": "Tutsaklığın Yıldönümünde ‘Kardeşlerimize Özgürlük’ Eylemi",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/tutsakligin-yildonumunde-kardeslerimize-ozgurluk-eylemi-5268yy.htm",
  "content": "1 Haziran'da Irak'taki tutsaklıklarının 1. yılını dolduran kardeşlerimiz Metin Demir, Mustafa Eğilli ve\nHasip\nYokuş'un serbest bırakılması çağrısını yinelemek için\ntutsaklığın\nyıldönümünde bir araya gelen Özgür-Der mensupları kardeşlerimiz için özgürlük istedi. Sirkeci Postanesi'nde gerçekleşen eylemde Irak KDP Ankara Temsilciliği ve T.C. Dışişleri Ba\nkanlığı'na\nmektup gönderilerek bir an önce hukuksuzluğa ve zulme son verilmesi istendi.\nMetin, Mustafa ve Hasip kardeşlerimizin fotoğrafların in yer aldığı bir pankart açan\nÖzgür-Der\nmensupları ellerinde\n\"Hukuksuzluğa\nSon; Kardeşlerimize Özgürlük!\", \"Kardeşlerimiz Tutsak; İnsani Diyalog\nKaçınılmaz!\"\nyazılı dövizler taşıdılar. Özgür-Der Genel Başkanı Hülya Şekerci hukuksuzluğun boyutlarına ve yapılan tüm girişimlerin sonuçsuz kaldığına değinerek; muhtıracı Genelkurmay\nBaşkanı'nın\nson açıklamasının kaygı verici\nolduğunu\nsöyledi ve savaş tamtamlarının değil, insani diyalogun kurulmasını istediklerini belirtti.\nKatılımcıların\nsınır ötesi operasyon hazırlıklarını protesto mahiyetinde \"Savaş Değil, İnsani\nDiyalog!\"\nşeklinde slogan atmaları dikkat çekti.\nEyleme destek veren Norveçli gazeteci\nLars Akerhaug\nda. yaptığı konuşmada ABD'nin Irak'a getirdiği özgürlük ve demokrasinin gerçekte işgal, vahşet, kaos ve kargaşadan başka bir şey olmadığım vurgulayarak ABD'nin derhal Irak'tan def edilmesi gerektiğini belirtti.\n\"Rabbimize tevekkül ediyoruz\"\nEyleme oğlu Emir'le birlikte katılan Mustafa\nEğilli'nin\neşi Emine Eğilli de tutsak kardeşlerimizin ailelerinin yaşadığı manevi problemlere değindi. Hukuksuzluğun hiçbir izahatının olmadığını söyleyen Eğilli, \"Dimdik ayaktayız ve onlar için sürekli dua ediyoruz ve Allah'a tevekkül ediyoruz.\" dedi.\nEylem boyunca topluluk tarafından \"Zorbalığa Hayır, Gözaltına Son!\". \"Savaş Değil, İnsani Diyalog!\", \"Hukuk. Adalet, Özgürlük!\", \"Bijî Azadî Bimre\nFaşîstî!\",\n\"Kardeşlerimiz Serbest Bırakılsın!\" sloganları atıldı. Eylem, Allah'ın bizleri bir an önce kardeşlerimize kavuşturması temennisini içeren bîr duayla sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}