{
  "id": "73c3121e-6461-49ef-ae65-c5737852cfaa",
  "title": "Kemalist Azınlık Cumhuriyeti",
  "author": "Hüsnü Yazgan",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/kemalist-azinlik-cumhuriyeti-5264yy.htm",
  "content": "Yönetenlerin önemli ve dokunulmaz, yönetilenlerin ise önemsiz ama \"tehlikeli\" addedildikleri bir cumhuriyet algısına sahip bir ülke. Batı dünyasında, devletin her şeyin sahibi olduğu anlayışı yerine, halkın yönetimi belirlemede etkin olduğu ve devletin sağlık,\neğitim\nve güvenliği sağlamakla görevli olduğu bir anlayış egemendir. Güvenlik; halkı tehlike gören, her an suç işlemeye hazır riskli bir kitle olarak görme yerine onlara yönelecek tehlikelere karşı tedbir alma anlamında algılanmaktadır. Oysa 84 yıllık Kemalist cumhuriyete bakıldığında; laik. demokratik, sosyal, hukuk devleti olarak sayılan ve bir tekerleme haline gelen dört ayak da kırılmış durumda. Ayaksız bırakılan cumhuriyet sürüngenler ailesine katılınca da kobra yılanı gibi zehir saçmakta, insana hayatı zehir etmekte. Darbe ve darbecileri iyi anlamak için dünyadaki gelişmeleri iyi okumak gerekir. Darbeler, genellikle az gelişmiş ve hiçbir ahlaki kural tanımayan emperyalist güçlerin ilgi alanlarına giren coğrafyalarda olmaktadır.\nEmperyalistlerin önce işgal sonra sömürge ve sonunda bağımlı ve çıkar esasına göre paylaşılmış ülkeler haline getirdikleri Afrika'da, son yarım asır içinde yüze yakın darbe yapıldı. Bu darbelerin arkasında bölgede yatırım yapmak isteyen uluslararası şirketlerin çıkarları olduğunu anlamak ve görmek için uzman olmak gerekmiyor.\nYine darbelerin sıklıkla yaşandığı coğrafyalardan biri de Latin Amerika'dır. Latin Amerika ülkelerindeki darbelerin en belirgin nedeni ABD ve SSCB arasındaki mücadele idi.\nSSCB'nin\nparçalanmasıyla ABD'nin bölgedeki ilgisi kısmen de olsa kayboldu ve bu durum askeri güçlerin siviller tarafından kontrol altına alınmasını kolaylaştırdı. Son yıllarda yapılan seçimlerde ise ABD karşıtı politikacılar büyük başarı kazandılar. Çıkar çatışmasının kalkması ile darbeler azalmaya başladı.\nOrtadoğu krallıklarında ise. darbe yapmaya bile gerek yok. Krallar, emperyalistlerin atanmış işbirlikçileridirler zaten.\nEmperyalist veya gelişmiş Batı ülkelerinde ise darbeler tarih oldu. Avrupa'da değil darbe, imasında bile bulunulamamakta. 2006 yılında, İspanya'da Kara Kuvvetleri Komutanlığının ikinci adamı ve Endülüs bölgesinde komutan General Jose Mena Aguado, askerî bir kutlama sırasında yaptığı konuşmada, Katalonya Özerk\nYönetimi'nin\nstatüsüyle ilgili yeni yasa için uyarıda bulunurken Silahlı\nKuv\nvetler'in İspanya'nın egemenliğinin, bütünlüğünün ve anayasasının koruyucusu olarak gösterildiği Anayasa'nın 8. maddesini hatırlatmış ve \"Herhangi bir statü anayasal sınırları aşarsa Silahlı Kuvvetler müdahale etmek zorunda kalır.\" demişti. General Mena'nın bu sözleri önce 8 günlük ev hapsine ardından ordudan kovulmasına neden oldu.\nAlmanya gibi birçok Avrupa ülkesinde, gazetelerde -değil asker demeci- asker resmi bile görülmez. Almanya'nın Genelkurmay\nBaşkanı'nın\nkim olduğunu bilen Alman sayısı çok azdır. Hatta birçok milletvekili bile Almanya'da Genelkurmay Başkanı'nın kim olduğunu bilmemekte, bilmeleri de gerekmemektedir. Askerler Savunma Bakanlığı'na bağlı memur konumundadırlar.\nKemalizm; muasır Batı medeniyeti seviyesine çıkmayı hedef olarak ortaya koyarken acaba medeniyetten ne anlamaktadır? Eğer bununla Haçlı saldırılarını düşünüyor ve laiklik algısını da bu temel üzerine bina ediyorsa, söylenecek bir söz yoktur. O zaman hedef İslami değerler ve Müslümanlardır. Onlara ait hiçbir emareyi bırakmayacak şekilde mücadele onların en ulvi görevleri. Nitekim Avrupa'nın kalbindeki Kurtuba Camii'nde namaz kılmak bir yana dua bile etmek yasak. Bu konuda Batı seviyesine ulaşmışlar. Ama darbe geleneği, devlet sistemi ve devlet-vatandaş ilişkisinde muasır Batı değil; Ortaçağ'daki Batı seviyesine inmeyi başarmışlar.\nDışarıdan Türkiye'yi izleyen herkes, demokrasi oyununun en komik versiyonunu kolaylıkla görebilmektedir. Moda deyimle, muktedir olmayı başaramayan iktidarlar, atanmışlar oligarşisi, silahlı güçler ve Atatürkçülükle geçimini sağlayanlar. Her biri sahip olduğu mevziî kaybetmemek için çırpınmakta. İçi boşaltılan cumhuriyetin temel nitelikleri 'laiklik' ilkesine indirgenmektedir. Bu da İslam'a ait hiçbir sembol ve emareye hayat hakkı tanımayacak bir saldırganlığa dönüşebilmektedir.\nOynanan, bir tiyatro ama acemice. Tiyatronun aktörleri ise devletin sağlam kalelerini kontrolleri altında tutan küçük bir grup. Kimi çalıntı tezlerle de olsa akademik kariyer sahibi, kimi yüksek yargıç. Kimi eski bakan, eski milletvekili, eski paşa, eski yargıç, eski bilmem ne... Bu eskiler, kaybetmenin psikolojik mağlubiyeti, kaleleri ellerinde bulunduranlar ise kaybetme korkusu ile saldırganlaşmalar. İzleyici halk ise demokrasinin de hukukun da kurbanlık koyun gibi pazarlandığının şahidi. Ama 80 yıllık baskı ve korku siyaseti nedeniyle özgüvenini yitirmiş bir halde ve izlemekle yetinmekte. Hakimiyetin 'halk' adına 'hak'tan gasp edildiğini biliyorlardı. Şimdi kendilerinin de 'piyon' konumuna düşürüldüklerini, birilerinin daha üstün olduklarını fark etme zamanı.\nSilahlı Kuvvetler,\ncumhuriyeti korumak ve kollamak, ilticaya geçit vermemek, Atatürk'ün ilke ve inkılaplarına sıkıca bağlı olma noktasında ant içmiş. Bu konuda başbakan ve bakanları idam etme, anayasayı ilga etme, siyasi partileri kapatma, meclisi inkıtaa uğratma konusunda tecrübe sahibidir. Kimse onlara hırsız, dolandırıcı, ya da çeteci diyemez. Diyen olursa darbe, muhtıra veya e-muhtıra ile doğacak vahametin sonuçlarına katlanmak zorunda kalır.\nYÖK, bilim ve teknoloji verilerini resmi ideolojinin çıkarları doğrultusunda çarpıtmak ve üniversitelerdeki özgür düşünceyi kontrol altına almakla görevli militan bir kurul. Rektör seçimlerinden de görüleceği gibi, onlara bilim adamı değil Kemalist militan lazım. Her zaman halkın karşısında ve zoru görünce cüppelerini giyip Anıtkabir'e yürüyen militarist militanlar bunlar. Sıradan bir vatandaşın türbe ziyareti mürtecilik, gericilik olur ama koca koca rektörlerinki çağdaşlık, modernlik ve ilericilik.\nYüksek Yargı, darbe koşullarının oluşmadığı dönemlerde devreye girer. Verecekleri kararın kutsiyeti, sihirli bir değnek gibi etkileyici ve belirleyicidir. Ama herhangi bir savcının iddianamesi veya hakimin kararı, Kemalist ideoloji ve onun taraftarlarını hedef alırsa, kutsiyetini kaybeder. Gerekirse bir kurbanlık gibi sunulur o kutsanmış hedef için. Hem de bu kurbanlıkların sunumunda muktedir olamayan muhalif İktidarları ortak ederler kararlarına. Van'ın kurban edilen cumhuriyet savcısı gibi. Keşke cumhuriyet savcısı değil de, Kemalizm ya da laiklik savcısı deme cesareti gösterebilselerdi.\nÇankaya, Kemalizm'in atan kalbidir. Netekim darbeci Evren Paşa, kendi cumhurbaşkanlığını dikkate alarak geniş yetkilerle donatmıştı bu makamı. Yüksek Yargı, YÖK gibi kurumlara atamayı o yapmalıydı. O ve onun gibiler yaptıkları atamalarla bu kalelerin korunması için ciddi ve açıktan bir mücadele verdiler. Onun için Çankaya çok önemli idi. Asla kaybedilmemeliydi. Namaz kılan, eşi başörtülü olan biri asla oraya çıkmamalıydı. Tehlike çanları çalıyordu. Çankaya'nın terhisi uzatılmış asker hissiyatına sahip sert bakışlı şefi, sirene basmış ve bütün Kemalist kuruluşlar harekete geçmişti bile. Acaba o mu basmıştı sirene, o da şüpheli. Nokta dergisindeki günlüklere bakılırsa, sireni üttürme silahlı ellerde. Siviller, kendilerine düşen vazifeyi icra ile mükellef.\nSilahsız Militanlar,\nCHP ve ADD ile Çağdaş Yaşamı Destekleme Derneği gibi kuruluşlarla sivil toplum kuruluşları adı altında kurum!aştılar. Başta cumhurbaşkanı ve CHP olmak üzere birçok resmi, yarı resmi ve özel kurum ve kuruluşlardan her türlü desteği alarak provokatif eylem ve söylemler içine girdiler.\nMedya, bütün bu kuruluşlara destek verdi. Yedeğe alman kimi medya kuruluşu olmasaydı, bu mini grup bu kadar etkili olamazdı. Kemalist cephe içindeki koordinasyon sağlanamazdı.\nCumhurbaşkanını AKP'ye seçtirmediler.\nHemen seçim dediler, AKP seçim kararı alınca bunu da zamansız buldular. Barajı aşamama korkuları ile ittifak arayışları başladı.\n'Egemenlik kayıtsız şartsız milletindir', eğer millet onların dediğini yaparsa. Yargı kararları kutsaldır, eğer yargıçlar onların istedikleri gibi karar verirse. Cumhuriyetin savcıları vardır, eğer bu savcılar onlara dokunmaz ve özgür inanç ve düşünceyi takibe alırlarsa...\nVahamet ortada!\nŞemdinli'de atılan bomba, olaya adı karışanların soruşturmaya tabi tutulması yerine onlar hakkında iddianame hazırlayan savcının cezalandırılması, darbecileri deşifre eden Nokta dergisinin kuşatılması, baskı altına alınması ve kapatılmaya mecbur bırakılması AKP'nin dik durmadığının önemli delilleri. AKP, 27 Nisan e-darbesi ile karşı duruş gösteriyor gibi olsa da, bu çaresizliğinin çırpınışı idi. Sonrasındaki gelişmeler ve milletvekili aday listelerinin oluşumunda, gittikçe daha sıradan bir rejim partisi olacağı sinyallerini vermektedir. Kaldı ki 4 yılı aşan sürede başta başörtüsü olmak üzere, hiçbir beklentiye cevap vermedi. Belki 'kalkınma'yı gerçekleştirdi ama 'adalet'i asla. Onun için A'yı kaybetmiş vaziyettedir. Buna rağmen darbecileri blokun hedefi olmaktan kurtulamamıştır. Çünkü hâlâ dini birtakım sembol ve özellikler taşıyan insanlar var içlerinde/ yönetimlerinde.\nSistem içi mücadelenin çıkmaz bir yol olduğu bir kez daha ortaya çıkmıştır.\nYaranmacı politikalarla bir yere varılamayacağını herkes gördü, bir kez daha.\nMutlaka darbeci, laikçi, hırsız, sömürücü, uşak ve kukla kesime karşı durulmalıdır. Onlara karşı duruş onurluca olmalı. Bu karşı duruşta erdemli bütün insanlarla eylem birliği yapılmalı. Halkın huzur içinde yaşaması, tercihlerini özgürce yapabilmesi ve inandığı gibi yaşayabilmesi için Kemalist oligarşinin son bulması gerekir. Darbecilerin etkisizleştirilmesi gerekir.\nDarbe imasında bulunan İspanyalı general cezalandırılırken, yasa dışı olaylara adı karışan ve darbe tehdidinde bulunan Türkiyeli general zamanından bir ay önce Genelkurmay Başkanı yapılmıştır.\nHalkından korkan devlet ile halkına hizmet eden ve onu dış tehditlerden koruyan devlet farkı... Bunu iyi anlamak ve görmek gerek. Batılıların emperyalist emelleri, yeni dünya düzeni hesapları, içlerindeki yabancılara karşı ürkek ve tedbirle yaklaşmaları ile vatandaş-devlet ilişkilerini ayırmak gerek.\nÜlkenin manzarası vahim. Onu en iyi ifade edecek kavramlar: Kaos, güven bunalımı, gelecek korkusu, istikrarsızlık. Ama bunu kader olarak görmek büyük bir yanlışlık ve vebaldir. Sorumluluğunun bilincinde olan herkes, bu kötü koşulların son bulması için gayret etmeli. Dik duracak, hakkı haykıracak, adalet ve hakkaniyetten taviz vermeyecek erdemliler ittifakının sağlanması için basit hesaplar terk edilmeli. Bu ittifak, tükenmekte olan Kemalist azınlığı ıslah edemezse bile tüketmeyi mutlaka başaracaktır. Bu inanç ve kararlılık yüreklendirecektir kitleleri. Yüreklenen kitle azınlık hegemonyasına son verecek ve hakikatin safında yer alacaktır.\nVarsın onların silahları, Çankayaları, YÖK'leri ve diğer darbe artığı kurumlan olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}