{
  "id": "daaa3bc2-165d-4d81-a5d6-1a8be3077071",
  "title": "AK Parti’nin Pragmatizmi, Militarizmin Sandığa Gömülmesi Önünde En Büyük Engeldir!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/ak-partinin-pragmatizmi-militarizmin-sandiga-gomulmesi-onunde-en-buyuk-engeldir-5260yy.htm",
  "content": "Türkiye darbe tartışmalarının bir kere daha politik gündemin tepesine oturduğu ve güvenlik kaygılarının belirginleştiği bir süreçte erken seçime doğru yol alıyor. Kısa bir süre öncesine kadar darbe senaryolarının artık Türkiye'de tedavülden kalktığına ilişkin iyimser değerlendirmeler yerini yine korkulara, endişelere bırakmış halde. Provokasyon kavramı yeniden sıkça telaffuz edilen kavramlar arasında yerini aldı. AK Parti'nin belirleyici olduğu Meclis'in yeni Cumhurbaşkanını seçmesini muhtıra destekli yargı darbesiyle engellemeyi başaran Kemalist cephe, şimdi seçimler sonrasını dizayn etme çabaları içinde. Mevcut hükümeti yıpratmaya ve AK Parti'nin dışarıda tutulduğu bir koalisyon hükümeti teşkiline yönelik hummalı bir çaba içine girmiş görünüyor.\nBu amaçla adeta \"kurmay stratejisi\"yle uygulamaya konulan bir program takip edilmekte. Cumhurbaşkanlığı seçimi sürecinde büyük şehirlerde düzenlenen laiklik mitingleriyle bürokratik dayatmaya kitlesel meşruiyet zemini sağlayanlar; erken seçim sürecine girilmesiyle birlikte sınır ötesi operasyon tartışmasını alevlendirerek hükümete yönelik yıpratma kampanyasına ivme kazandırdılar. Operasyonların yoğunlaştırılmasıyla birlikte asker zayiatının artması ise bu kirli kampanyaya adeta kan taşıdı. Genelkurmay'ın yine bir gece yarısı bildirisiyle gündemleştirdiği \"teröre karşı kitlesel refleks\" çağrısının hedefi kısa süreli bir tereddütten sonra netleşti ve mesaj yerine ulaştı. Çağrıya icabet eden unsurlar çatışmalarda ölen askerlerin cenaze törenlerini hükümet karşıtı mitinglere dönüştürdüler.\nLaiklik mitingleriyle \"sol\"da birleşme programını gerçekleştiren odaklar, şimdi abartılmış bir ulusalcı refleks üzerinden CHP-MHP ortaklığını inşa etmeye çalışıyorlar. ABD'li yetkililer ve Genelkurmay görevlilerinin katıldığı Hudson Enstitüsü'ndeki \"ilginç\" toplantı vesilesiyle gündemleşen senaryolar bu odakların ne tür bir zihinsel tutum içine girdiklerinin göstergesi. Aslında bu sadece zihinsel bir tutum mu o da şüpheli! Birilerinin \"felaket senaryoları\" diye tavsif ettikleri bu kurgu son dönemlerde yaşadıklarımızı çağrıştırmıyor mu? Kurgu, İstanbul'da patlayan bombaların ve önemli bir isme yapılan suikastin güvenlik krizine yol açması ve bunun da seçimlerde hükümeti zor duruma düşürmesi üzerine kurulmuş değil miydi? Peki, son dönemlerde yaşanan olaylar bu senaryoya paralel bir görüntü ortaya çıkarmamış mıdır? Kısa bir süre öncesine kadar hiç gündemde olmayan bir \"güvenlik endişesi\"nin seçim sürecinde bir anda ön plana çıkması ve hükümet icraatlarının değerlendirilmesinde belirleyici bir konuma oturması sürpriz midir?\nOligarşi Zorbalıkta Güçlü, Sonuç Almada İse Başarısız!\nAsker merkezli Kemalist cephenin seçim tarihine kadar daha başka sürprizler geliştirmesi de şaşırtıcı olmayacak! Bununla birlikte bu odakların gücünü fazla da abartmamak lazım. Bir kere şurası açık ki, planlama ve icraya koyma aşamasında güçlü ve muktedir olmak istenilen sonuçları almayı da otomatik olarak getirmiyor. Nitekim kamuoyu araştırmaları AK Parti'nin hala açık ara birinci parti konumunu sürdürdüğüne ve seçimler sonucunda şu andakinden farklı bir hükümet kompozisyonu ihtimalinin çok zor olduğuna işaret etmekte. Cumhurbaşkanlığı seçim sürecinde yapılan edilenler belki laik kesimde derlenip toparlanmaya yol açtı ama Türkiye gibi siyasal kutuplaşmanın köklü olduğu bir ülkede bu durumun karşı tepkileri tetiklemesi de kaçınılmazdı. Ve zaten bu olgunun açık yansımaları daha Çankaya seçimlerinin krize dönüştürüldüğü ilk anlardan itibaren ortaya çıktı. Laik dayatma, bir kısmı AK Parti'ye yakınlık duymayanları da içerecek şekilde geniş bir kesimi AK Parti'ye yaklaştırdı.\nKaldı ki, laik egemenlerin tüm o halk adına konuşma, bütün toplumu temsil etme söylemlerinin sahteliği, kofluğu daha ilk adımda, cumhurbaşkanını halkın seçmesini getiren anayasa değişikliği meselesinde netleşti. Laiklik mitinglerinde toplanan kalabalıklar üzerinden efsane üretimine girişenler halkoyuna başvurulması gündeme geldiğinde aslan görmüş yaban eşeği gibi sağa sola kaçışmaktan utanmadılar. Bu beylere göre, bu kadar temel bir mesele halkın oyuna bırakılamazdı! İş Meclis'e kaldığında, kendi sınıflarına mensup birini darbe tehdidiyle, yargı hokkabazlığıyla, politik alış verişlerle Çankaya'ya çıkarmak muhtemeldi. Oysa doğrudan halkın seçmesi \"devletin başı\"na sıradan, kast dışından birinin gelmesi \"tehlike\"sini doğurabilirdi. Dolayısıyla engellenmeliydi! Sırf bu görüntü bile Türkiye'de laik-Kemalist egemenlerin oligarşik bir zihniyete ve işleyişe sahip olduğunu göstermeye yeter de artar bile.\nHukuk kılıfına büründürülmüş dayatmalarla, açıkça darbe tehditleri içeren muhtıralarla, provokasyon kokan eylemlerle korunmaya çalışılan statüko gemisi her şeye rağmen su almakta. Bu sürecin en anlamlı ve de hayırlı sonucu oligarşik iktidar yapısını gerçek çehresiyle açığa çıkarması oldu. Militarizmin ne boyutta bir etkinliğe ve kuşatıcılığa sahip bulunduğu, ne püsküllü bir bela olduğu net biçimde bir kere daha görüldü. Daha özcesi; krizler ve sorunlar yumağı bu ülkenin her şeyden önce yakıcı bir \"ordu sorunu\" olduğu belirginlik kazandı.\nTablonun bu biçimde netleşmesinin Türkiye'nin kendine özgü demokrasisinin kırılganlığını artırdığı yorumları yapılmakta. Oysa olmayan bir şeyin kırılganlığını tartışmak abesle iştigaldir. \"Aman ne yapıp edelim de sistem kısa devre yapmasın\" mantığı hukuksuzluğun sineye çekilmesinden başka bir şey değil. Bu itibarla, toto oynar gibi \"darbe olur mu, olmaz mı\" gündemine takılmak saçma ve acziyet getiren bir tutumdur. Darbe söylentilerinin bu kadar yoğun telaffuz edildiği, \"seçimler sonucunda 'istenmeyen' bir sonuç çıkarsa darbe olur mu?\" şeklinde soruların medyada açıkça dillendirildiği bu ortam başlı başına bir çürümüşlük göstergesidir. Bizatihi bu ortamın kendisi darbe ortamıdır! Dolayısıyla \"aman darbe olmasın\" diye hesap içinde olmak yanlıştır, sonuçsuz kalmaya mahkum bir tavırdır.\nUnutmayalım ki, darbeciler zaten zırt pırt darbe yaparak değil; darbe korkusunu gündemde tutarak kendi politikalarına işlerlik kazandırmakta, iktidarlarını sürdürmektedirler.\n22 Temmuz Darbecilere Karşı Güçlü Bir Darbe Fırsatıydı!\nŞöyle bir tablo ile karşı karşıyayız: 22 Temmuz seçimleri asker merkezli bürokratik oligarşinin dayatmalarının boşa çıkartılması için son derece elverişli bir zemin sunuyor. Cesur ve ilkeli bir karşı duruş geniş kitleler nezdinde düzenin darbeci, dayatmacı kimliğinin güçlü bir biçimde reddedilmesini ve baskıcı işleyişin geriletilmesini getirebilir. Ne var ki, tam bu noktada \"mağdurlar cephesi\"ne yansıyan bir acziyet görüntüsü tüm bu gelişmeyi işlevsiz kılmakta, anlamsızlaştırmaktadır. AK Parti maruz kaldığı aşağılanmaya, hukuksuzluğa, saldırıya karşın darbeci güçleri teşhir eden, hesap soran bir tutum içinde değildir. Sloganik bir iki söz, şikayet haricinde oligarşik iktidar odaklarına karşı açık, etkili ve net bir söylem geliştirmekten ısrarla kaçınmaktadır.\nNitekim milletvekilliği aday listesi oluşturulurken sergilenen tutum egemenlerin dayatmalarının kısmi de olsa etkili olduğunu; etkili mercilerin \"tavsiye\"lerinin dikkate alındığını ortaya koymuştur. Vitrin kaygısıyla oradan buradan toplanan kadrolar zaten ileri derecede kimlik sorunu yaşayan AK Parti'yi ideolojik-siyasi açıdan daha da silikleştirecektir.\nAslında bu vitrin hesabının AK Parti'ye sempati duyan ve darbecilerin dayatmalarına karşı net tavır göstermesi gerektiğini düşünen çevrelerde bir başka ciddi kaygıya yol açtığı da görülmektedir. AK Parti'nin toplama kadrolarının riskli süreçlerde partiye karşı bir şantaj unsuruna dönüşme kaygısıdır bu. Bugünkü Meclis manzarasından farklı olarak, hükümet kurabilmek için kritik eşikte bir sayıyla Meclis'te bulunduğu varsayılacak olursa, gerilim ortamının yükseldiği durumlarda bu ithal isimlerin çekip gitmelerinden ya da kalmak adına partiyi tavize zorlamaları ihtimalinden korkulmaktadır. Oysa bu korku yersizdir! Anlaşılıyor ki, AK Parti'nin ve liderinin riskli adımlar atmaya, gerilim dozunu yükseltecek tavırlar koymaya niyeti bulunmuyor. Dolayısıyla bu ithal isimlerin rahatsız olabilecekleri, kendilerini yabancı hissedebilecekleri bir ortama zaten sebebiyet verilmeyecektir! Yani bu durumda AK Parti mağdurlara adeta başörtüsü sorununun çözülmesi gibi, İmam Hatipli öğrencilere uygulanan katsayı adaletsizliğinin giderilmesi gibi, militarist kuşatmayı kırmak gibi yakıcı sorunlara ilişkin olarak daha çok beklersiniz demekte!\nTüm bu zaaf görüntüsüne karşın yine de laik-Kemalist oligarşik dayatma karşısında AK Parti'yi desteklemek gerekmez mi? Birtakım zaaflarını göz önünde bulundurarak seçimlerde AK Parti'ye aktif bir destek vermemek netice itibariyle darbecilerin elini güçlendirmek anlamına gelmez mi?\nAK Parti'nin Yanlışlarına Ortak Olmak Zorunda Değiliz!\nAK Parti'yi bugüne kadar olduğu gibi bundan sonra da olumlu her adımında destekleriz. Kuruluş felsefesinden yönetim anlayışına kadar hiçbir konuda İslami kimliğimiz açısından tasvip etmemekle beraber, AK Parti'yi resmi ideoloji dayatmasına karşı kısmi de olsa özgürlükler alanını genişletmeye çaba sarfeden bir oluşum olarak değerlendirdik. Ve bu çerçevede geliştirdiği kimi politikalara destek vermekten, aynı şekilde AK Parti özelinde kimliğimize ve halk iradesine yönelen saldırılar karşısında da açık tepki göstermekten kaçınmadık. Çünkü Kemalist oligarşinin tahakküm arzuları karşısında tavırsız, tarafsız kalınamayacağına inanmaktayız. Üstelik de egemenler muhataplarını \"dinci, İslamcı\" diye kategorize edip saldırılarını artırıyorsa tavır alma sorumluluğumuzun daha da büyüdüğü tartışılmazdır. Bununla birlikte egemenlerin dayatmalarına karşı seçilmiş hükümete destek vermek, onların yanlışlarına da ortak olmayı elbette gerektirmez. Biz yanlışları çoğaltmaya ya da mazur görmeye mecbur değiliz; bilakis yanlışa tavır almakla, reddetmekle yükümlüyüz.\nBu itibarla 22 Temmuz seçimlerine ilişkin olarak koşulsuz, itirazsız bir tavırla AK Parti'ye destek vermeyi AK Parti'nin temsil ettiği eklektik, bulanık kimliği sahiplenme, dolayısıyla İslami mücadele hattını bulandırma olarak görüyoruz. Müslümanlar olarak hiçbir dahlimizin olmadığı, fikrimizin, önerilerimizin, kaygılarımızın hiçbir biçimde dikkate alınmadığı bir sürece artısıyla eksisiyle olur vermeyi doğru görmüyoruz. Militarist dayatmaya karşı çıkmayı, onu geriletmeyi elbette önemsiyoruz ama bunun ilkeli, bütüncül ve tutarlı bir tarzda gerçekleştirilmesi gerektiğini düşünüyoruz. Ve daha önemlisi bunun farklı yöntemler ve araçlar içeren uzun soluklu bir mücadele perspektifi ile yapılabileceğine inanıyoruz.\nOysa bu sorumluluğu sandık başında birilerine havale etme tavrı yanlıştır; kimliksiz ve tutarsız bir çizgiye hak etmediği, taşıyamayacağı bir misyon ve olumluluk yüklemektir. Aynı şekilde bu tavrın sahih bir kimlik ve mücadele inşası önünde psikolojik bir gerilemeye, kimlik düzeyinde bir aşınmaya yol açması da kuvvetle muhtemeldir. Kendi bünyemizde özgüven zaafiyetine yol açabilecek bir tutumdan ise şiddetle kaçınmalıyız. Önemli olan, belirleyici olan düzen içi pazarlıklarla kimlerin nerelere geldiği ya da gelebileceği, ne tür avantajlar elde edilebileceği değildir. Elbette içinde yaşadığımız ülkede ve dünyada Müslümanları ilgilendiren her gelişmeyi yakından takip etmek zorundayız ama bizi ilgilendiren gelişmeleri yakından takip etmek ve gereken tavrı almak kendi hattımızla çelişebilecek tercihlerde bulunmamızı gerektirmez. Neden verili pozisyonlar arasında bir tercihte bulunmak zorunda olalım ki? Kötüler arasında tercih yapmadığımızda birileri bu tutumumuzu daha kötünün, en kötünün dolaylı desteklenmesi olarak algılayabiliyor. Oysa bu yanlıştır! Biz kötülüğe karşı her şeyimizle tavır koyuyor, kesintisiz bir mücadele sürdürüyoruz. Ve zayıflığına, eksikliğine, yeniliğine rağmen kendi mücadelemizi aziz tutmak, onu ilkeli bir doğrultuda sürdürmek, geliştirmek istiyoruz.\n23 Temmuz sabahı sandıktan nasıl bir Türkiye manzarasının çıkacağı önemlidir. Süreci ve gelişmeleri bugüne kadar olduğu gibi yine yakından ve ilgiyle takip edeceğiz, gücümüz oranında da süreci etkilemeye yönelik politikalar, tavırlar geliştirmekten kaçınmayacağız. Ama bunu kendi kimliğimizle, söylemimizle ve tutarlılığımızla yapacağız. Kimliğimizle, söylemimizle çelişen politikalara ve politikacılara mecbur değiliz, mahkum değiliz. Uzun da sürse, zor da olsa değiştirme irademizle kendimizden başlayarak, çevremizi ve bu ülkeyi ve dünyayı değiştirmeye adayız, kararlıyız. İbadi bir bilinç ve sorumluluk duygusuyla sürdürdüğümüz çabalarımızın çelişik, karmaşık, yabancı etkilerle gölgelenmesine ise asla razı değiliz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}