{
  "id": "c4452876-3ddb-42cd-8ca9-68578f63fc44",
  "title": "Başörtüsü Merkezli Anayasa Tartışmaları ve Paranoyak Ulusalcılığın Çelişkileri",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/basortusu-merkezli-anayasa-tartismalari-ve-paranoyak-ulusalciligin-celiskileri-5331yy.htm",
  "content": "Anayasa tartışmaları tüm hızıyla devam ediyor. Medyadaki keşmekeş ve tozun dumana katılması tavrına karşı AK Parti ise \"bekle gör\" politikasını uyguluyor. Statükocu güçlerin hattı müdafaa yoktur sathı müdafaa vardır tutumu karşısında pasif, edilgen ve dağın fare doğurması endişelerini haklı çıkarabilecek belirsiz bir sürecin işletildiği de bir vakıa. Bir dönem YÖK ve rektörlerin çıkışları karşısında Erdoğan'ın \"Onlar kendi işlerine baksınlar!\" tarzındaki cevabı hariç tutulacak olursa, uzlaşma ve konsensüs gibi soyut ve bir o kadar da şu anki tablonun realiteleriyle uyuşmayan açıklama ve savunular gerçekten hedeflenenin ne olduğu hususundaki şüpheleri artırıyor. Tıpkı başörtüsü yasağı konusunda daha baştan çıtayı alçak tutan ve \"hizmet alan-veren\" ve ne idüğü belirsiz bir \"kamusal alan\" tanımlamasına sıkıştırılan açıklamalarda olduğu gibi, AK Partili Meclis Başkanı da sözde ortamı yumuşatma adına \"yüzde kırk yedinin tek başına anayasa yapmada yeterliliği oluşturmadığı\"na dair açıklamalarda bulunuyor. TSK ve Yargı'nın \"laiklik hassasiyeti\" ile ilgili uyanlarının bundaki etkisini saklı tutmakla birlikte, birtakım kurumların ve özellikle 12 Eylül Anayasası'na dokunulmasından yana olmayan kesimlerin işaret ettiği hususları tartışmaların ekseninden çıkarma çabası, hükümet edenlerin anayasanın \"sivilleşeceği\"ne ilişkin iddialı yaklaşımlarının yerini yavaş yavaş \"Türkiye'nin gerçekleri\" söylemine bırakacağı sinyallerini veriyor. Meclis Başkanı'nın açıklamalarındaki özgüven yitiminin, son günlerde ayyuka çıkan \"çoğunluğun her zaman haklı olmadığı\"na ilişkin sübjektif ve propagandif değerlendirmeler/saldırılarla yakın ilişkisi olduğu kesin. 22 Temmuz hezimetinin ardından kuyruklarını sıkıştırıp pusuya yatanlar, o günlerde dillendirmeyi pek sevdikleri \"uzlaşma\" tabirine bile bugün bir rövanş mantığı içerisinde tepeden bakıyorlar. Bırakın anayasayı toplumsal uzlaşı çerçevesinde tartışmayı, işi, en uç noktadan yani geleneksel reflekslerinin korku modunu oluşturan seviyesiz, çelişkili ve pervasız bir İslam düşmanlığı zemininden hareketle tam cepheden bir egemenlik tartışmasına dönüştürüyorlar. Kavgaları simgeler üzerinden yapmayı pek sevdiklerinden, tartışmaların, saldırıların baş hedefi yine başörtüsü. Ağzınızla kuş tutsanız nafile. Fırsatını bulsalar ağızlarıyla kuş tutmaya çalışanları, ağızlarındaki kuşla birlikte mezara gömme niyetlerini açık etmekte hiç beis görmüyorlar. Bu paranoik ortamdan gerçekten arzu edilen, umulan anayasal değişiklikler çıkar mı bilinmez ama \"cambaza bak\" misali muhatapların ve/hatta muhalif kesimlerin bile etkilendikleri çok açık.\nİnsan Hakları Savunucuları Bile \"Cambaza Bakıyor\"\nDünün sol, sosyalist, sosyal demokratlarına 80 öncesi \"Sizin talepleriniz Türkiye gerçekliğiyle örtüşmüyor.\" denirdi; şimdi aynı şeyi onlar başörtüsü tartışmalarında gündeme getiriyorlar ve \"Türkiye'nin koşullarından\" bahsediyorlar.\nİnsan Hakları Derneği başkan yardımcısı hanımefendi türban tartışmalarının perdenin gerisindekileri örttüğünden dem vurarak, aslolanın sendikal haklar, sosyal güvence hakkı, Kürt sorunu vb. olduğunu hararetle dillendiriyor. Ve indirgemeci bir tavırla sözü başörtüsünün sadece bir \"düşünce ve ifade özgürlüğü\" meselesi olduğuna getiriyor. Bunların birbirinden bağımsız görülüp görülemeyeceğini sorgulama ihtiyacı hissetmiyor.\n\"Hayatları karartılan başörtülülerin sendikal haklar elde etmiş olanlar kadar sosyal güvenceleri var mı?\" Ya da \"bu konu kadın hakları bağlamında bile ele alınmayı hak etmiyor mu?\" gibi sorular bu mantığın içinde yer almıyor maalesef. Kavrayamıyorlar, çünkü Allah'ın emri olan başörtüsünü egemenlerin ortaoyununun bir parçası mesabesinde görmek vicdanlarını rahatlatıyor. Oysa onlara dense ki \"mücadele verin ama akidenizin baş maddesi insan haklarını gündeme getirmeyin.\" Elde ne kalır? Koskoca bir hiç. İşte başörtüsü bundan çok daha fazla bir anlam ihtiva ettiği, egemen zihniyetin tüm baskı unsurları karşısında bir duruşu, bir eylemliliği ve bir kimlik talebini temsil ettiği halde, onlar \"belli kesimlerin sadece kendi haklarını gündeme getirdikleri\" tespitine yaslanıp ardından \"Aleviler ne olacak?\" diye sormanın bir tutarlılık hali olduğunu düşünüyorlar. Çelişkiden kurtulmanın \"Tüm sosyal ve siyasi haklar birlikte gündeme gelsin.\" demekten geçtiğini unutmaları, cellatlarının da beslendiği aynı seküler hayat telakkisi içerisinde bocalamaları ve böylelikle basiretlerinin bağlanmasından kaynaklanıyor.\n\"Ya Dini Haklar Anayasaya Dayandırılırsa!\" Paranoyası\nKendini bilen hiçbir Müslüman, Allah'ın emirlerini salt anayasal düzenlemelere dayalı ve anayasanın iznine tabi bir olguymuş gibi kabullenip, sınırlandırılmasını kabul etmez; dolayısıyla mezkur terkibe sığınmaz. Ama seküler sistemlerin gölgesinde yaşarken de temel haklarının gaspedilmesini ve hukukunun ayaklar altına alınmasını da kabullenemez. Bunun uzantısı olarak haklarının güvence altında olduğunu da görmek ister.\nBu meyanda \"Anayasaya dayanarak dini hakkımı kullanıyorum\" terkibinin ortada ne fol ne yumurta yokken bir endişe halinin dışa vurumu olarak dillendirilmesi, daha düne kadar başörtüsünü demokratik bir hak sadedinde görenlerin çark edişini gösteren bir turnusol işlevi görüyordu. Onlara göre bu söz irkiltici bir söz! Sözü üretenler kendileri, ürettikleri korkuyu şerh edenler de kendileri. Mantık şu: Bu tür bir serbestlik anayasaya girerse bu, bireysel özgürlüklerin aleyhine bir gelişme olacakmış! Böylece 7 yaşında bir kız çocuğuna da alışsın diye başörtüsü giydirilecekmiş, oysa bu çocuk henüz bireysel özgürlüklerin ne olduğunun bilincinde değilmiş! Sanki 7 yaşından itibaren her sabah kendisine zorla and içirilen çocuklar \"bireysel özgürlük\" bilincinden nasibini alıyor da \"başıörtülen\" kızlarımız eksik kalıyor. Basiretsizliğin bu kadarına şapka çıkarılır. Yani bireysel özgürlüklerinin farkına varsalar muhtemelen başörtüsünü de tercih etmeyeceklerini izhar eden tam bir akıl tutulmasıyla karşı karşıyayız! Madem öyle, yıllarca resmi ideolojinin tezgahından geçirilen çocukların, büyüyüp bireysel özgürlüklerinin farkındalığına vardıkları yaşa eriştiklerinde başörtülülerin görsel \"baskılarına\" maruz kalmasından neden korkuluyor? \"Başörtüsünü bu derece çekim merkezi yapan ne? Ne yapsak olmuyor, neden acaba?\" denmiyor da, \"Nasıl yok etsek de görünürlüğünü ortadan kaldırsak?\" tarzında tüyler ürpertici irrasyonel saptamalara başvuruluyor.\nÖzgürlükçülere Bakın Hele!\nBaşörtüsü merkezli anayasa tartışmalarında her kafadan bir fetva duymak mümkün bugünlerde. Bu keşmekeşte pay sahibi olanların başında da AK Parti geliyor. AK Parti daha baştan bindiği dalı kesercesine anayasa taslağı tartışmalarında hizmet alan-veren ayrımına gidiyor. Böylelikle yasakçıları köşeye sıkıştırdığını düşünüyor.\nÖzgürlüğün çerçevesini bu kalıba sıkıştırdığınızda medeni(!) ve hukuki(!) çerçevenin de sınırlarını belirlemiş oluyorsunuz. O zaman da sözde özgürlükçü aydın ve hukukçulara başörtüsünü ancak bu sınırlar dahilinde savunmak düşüyor. Diyorlar ki:\n\"Ders alan üniversiteliye başörtüsü yasaklanamaz. Bu yasak ancak dersi veren öğretim görevlisi için geçerli ve meşru olabilir; çünkü laiklik ilkesindeki tarafsızlık ancak bu şekilde korunabilir. Tersi durumda belli bir dini anlayışın müdavimleri kayırılmış olur, oysa laik devlet herkese eşit mesabede durmalıdır.\"Yani başörtüsü bir yere kadar özgürdür; o da laik devletin tarafsızlık ilkesini zedelemeye teşebbüs ettiği yere kadar! Bu tanıma göre, laik devlet kendisiyle çelişmeme adına bu tür meşru yasaklar koymada da özgürdür. Pes doğrusu! Peki sizler \"Laik devlet adına ortaokul ve lise öğrencileri için ne buyurursunuz?\" dendiğinde de aldığımız cevap aynı: \"Henüz yetişkin olmadıkları için bireysel özgürlüklerin mahiyetini kavrayacak durumda değiller.\" AK Parti başta olmak üzere, başörtüsüne özgürlüğün çerçevesini hizmet alan-veren çerçevesine hasredip, hukukun alanını ne idüğü belirsiz bir laiklik tanımının sınırlarına hapsedenler bu defa da yasakçıların şu itirazına muhatap oluyorlar;\n\"Başörtülüler doktor olup ne yapacak? Hizmet veremeyecek ki; iyisi mi mahalle baskısına ve başı açıklan olumsuz yönde etkileyebilecek gelişmelere mahal vermeden bu konuyu kapatalım\". Dar alanda kısa paslaşmalar diye buna denir.\n\"Mahalle Baskısı\" Retoriğini Ciddiye Almamak Ne Mümkün?\nDoğrusu bu zihin yapısını fazlasıyla ciddiye almak lazım. Zira, yarın bu mantık oruç tutmayanlar üzerinde mahalle baskısı oluşturabilecek orucu da yasak etmeyi talep edebilir. Caddelere dolup taşan cemaatin namaz kılmayanlar üzerindeki baskılarını azaltmak için camilerin sayısını önce azaltmayı, ardından ev gibi kapalı mekanlar dışında namaz kılınmasına yasak getirilmesini de. Hatta ve hatta yetimi yoksulu gözetmeyenlerin üzerindeki baskıları ortadan kaldırmak için zekatı yasak edip ya da tıpkı kurban derilerinde olduğu gibi zekatın uluorta istenilen yere değil, devlete verilmesini zorunlu hale getirmek de isteyebilir! O yüzden bu çok sosyolojik tespiti ironik yaklaşımlarla karşılamaktansa şimdiden ciddiye almakta fayda var. Fayda var, nitekim bu zihin yapısı kılık kıyafetin anayasada serbest bir hüküm şeklinde yer almasına ilişkin korkularını şu şekilde dillendiriyor:\n\"Anayasa'da kılık kıyafetin serbest olduğu şeklinde bir hükmün yer alması halinde bu, türbanla sınırlı kalmaz; birisi çıkıp üniversiteye çarşaflı gelse, artık çarşaflıya da hayır diyemezsiniz.\"\n'Özgürlük' kelimesinin yarattığı korku, bunlardaki manik depresif halleri daha da pekiştiriyor. \"Türbanlı öğrenciler,'Yüzde 98'i Müslüman olan ülkede yaşıyorsunuz.' diyerek başı açık gelenleri okullara sokmayacaklar\"mış! Başörtülüler kendi sorunlarını hallettiler, üniversite kapılarından girdiler de, şimdi o kapılarda bekçi kesilecekler! Psikolojik savaşın böylesine şapka çıkarılır. Ama bütün bunların etkili olmadığını söyleyemeyiz. Maalesef yasaktan bizzat mustarip olmuş kesimlerde dahi, \"kara çarşafla okula gelme\" meselesi bir endişe halini yansıtıyor. AK Parti'nin payına da meselenin bu yönü ile ilgili yüreklere su serpecek açıklamalar yapmak düşüyor.\nDevlet baskısından hiç mustarip olmamış, bilakis buna ontolojik bir mesele olarak bakıp alkış tutmuş kesimlerin mahalle baskısına ilişkin retoriğine -empati yapabilmelerinin imkanlılığı görünmese de- birkaç karşı hatırlatmada bulunup konuyu kapatalım:\nMahalle baskısından dem vuranlar, başörtülülerin giyim tarzları, renk tercihleri ve düşünüş biçimlerini yargılama ve psikolojik baskı amaçlı \"karafatmalar\" tabirini yıllarca kullanmaktan bıkıp usanmadılar, ikna odaları denen işkence merkezlerini savunmaktan geri durmadılar. Sokaklarda, hastanelerde ve okullardaki başörtülülere yönelik saldırgan tutumları makulleştiren haberler yapmaktan bir an bile imtina etmediler.\nDoğrudur, bu ülkede baskı var. Ama baskının türü, dozajı ve kimden geldiğine ilişkin olarak izan ve adalet yoksunu bu kesimlerle anlaşabilmek mümkün değil. Mesela bu toplumda yaşayan insanlar olarak batan bankaların üzerimizdeki baskısını hâlâ atlatamadık. Evleri yıkılan, köyleri yakılan insanlar, devlet baskısıyla bütünleşen göç olgusunun getirdiği toplumsal sorunlardan henüz kurtulamadılar. Dayatmacı eğitim sisteminin resmî ideolojik baskıları bir cendere misali hâlâ çocuklarımızın ve yetişkinlerimizin düşünce ve yaşamlarına ket vurma misyonunu devam ettiriyor. Yargıçlar oligarşisinin baskıları ise artık vakayı adiyeden sayılır oldu. Darbe tehditleri ve militer baskılarsa adeta işportaya düştü. Kartel medyanın pervasız görsel ve yazılı baskılarıyla ise yılın, ayın, haftanın, günün her saati muhatabız!\nDün İran Günah\nKeçisiydi\nBugün Batı\nUlusalcı-Kemalist düşünüş biçimi içler acısı çelişkiler ihtiva ediyor. Gün geçmiyor ki kendimizi yeni bir korku dehlizinin kıyısında bulmayalım. Dün tüm korkuların günah keçisi ilan edilmiş olan İran, ikinci bir emre kadar tozlu raflardaki yerini almış bulunuyor. Yeni dış düşman Batı. Evet konu İslam ve kökü dışarıdalığın da yeni adresi Batı. Sakın, yıllardır Osmanlı hinterlandındaki İslamcılığın, modernitenin taşıyıcılığı misyonunu yerine getirdiğini savunagelen yerli toplumbilimcilerimiz, tezlerinin ciddiye alındığını falan düşünmesinler. Ulusalcı güruhun dayanakları farklı ve tam bir çelişkiler yumağı. Bu güruh hem Atatürk devrimlerinin tepeden inme oluşuyla övünmekte hem de bu devrimlerin felsefi arka planının hangi projelere dayandığını es geçer bir tarzda günümüz İslamcılığının yıllardır pusuda bekleyen Batılı bir proje olduğunu iddia etmekte. Onlara göre başörtüsü savunucuları feministlerin tezlerine sarılmakta, ılımlısı radikali tüm İslami kesimler de Batılıların yıllar yılı ürettiklerini sahneleyen yeni tür projelerin iradesiz payandaları konumundalar. Sarılageldikleri ve kimlik edindikleri ulusalcılığın emperyalizmin bir projesi olduğunu unutan bu malum güruha göre küresel tüm İslami görünümler, sadece Türkiye'de değil, Asya ve Arap ülkelerinde de küresel emperyalizmin hizmetine sunulmuş konumdalar. Malezya paranoyasının bir ayağını da bu tespitler oluşturuyor.\nİran Tehlikesi Out Malezya Baskısı İn!\nYasakların meşrulaştırmasında İran uzak tehlikeydi. O zaman da Batılı dostları malum koronun yüreğine su serperdi; \"Türkiye İran olmaz!\" diye. Şimdi ise AK Parti iktidarı ile birlikte yakın tehlikeyle yüzyüzeyiz: Malezya. Yakınlık-uzaklık mesafelerle ilgili değil, benzeşmeler ve gerçekleşme yüzdeleriyle ilintili. Toplumu terörize etmeyi üzerlerine hiç alınmamış olanların ithal korkular üretmede ellerine kimse su dökemiyor. Her ne kadar Batılı dostlar yine devreye girip \"Merak etmeyin siz Malezya da olmazsınız!\" deseler de, bizimkiler şartlanmış bir defa. \"Vay demek ki bize Ilımlı İslamcılığı dayatıyorsunuz ha!\" şeklindeki haykırış, aynı zamanda İslamcılığın ABD ve Batı patentli olduğuna ilişkin tezlerle de uyum içeren bir korku sendromunun en ileri safhasını temsil ediyor.\nBütün bu paranoik tezler ve çelişkiler ideolojilerinden kaynaklanıyor ve ellerinden daha başkası gelmiyor maalesef. Geçirildikleri tornaların kalitesi üretim hatalarını minimuma indirgemiş bulunuyor. O kadar sığ ve derinlikten yoksun bir düşünce modelini kimlik edinmişler ki, tabulara mahkum olduklarından özgür düşünebilmeleri mümkün değil. \"Atatürkçülük bizim geleceğimizdir, çağdaşlaşmamızdır.\" derken dahi, evrensel değerleri, kültür normlarını, farklılıkların zenginliğini, fıtri güzellikleri bir ideoloji uğruna elinin tersiyle ittiklerinin farkında bile değiller. Bu ideolojinin tartışılmasını, zaafları, eksikleri, yanlışları, çelişkileri olabileceğini zerre miktarınca akıllarına getirmiyorlar. Hadi askerler \"kararlılığımız zedelenir\" cephe mantığıyla bunu başaramıyor; ya öğretim görevlileri, sosyolog, siyaset bilimci ya da tarihçilere ne demeli? Pozitivist bilimciliğin şüpheciliği dahi bu önyargılar dağının yamacına yanaşamıyor! İlk gördüğüne ve duyduğuna inanan eğitimsiz bir çocuğun refleksleriyle hareket ediyorlar. Cehalet korkularını besliyor ve artırıyor, \"İran ya da Malezya olmamak için şimdiden önlemlerimizi alalım.\" diyerek olasılıklar üzerinden kitlelere dünyayı dar etmeyi aklediyor ama korkularının arkasında pusuya yattığını iddia ettiği Batı'yı ve onun felsefi donanımını sorgulamayı akledemiyor! Bunun da ötesinde dün Batı'ya yönelmenin ve Batılılaşmanın, \"İlerlemenin\" karşısında olduğu için nefret besleyerek \"gericilik\" ve \"irtica\" yaftasıyla mahkum ettiği, yıllar yılı Batılı dostlarına şikayet ettiği kesimlerin, bugün aynı güçlerle kolkola girdiği yalanına pişkince sarılabiliyor. Şizofren ruh hali, ABD ve İsrailli dostlarıyla İran, Suriye ve Filistin aleyhine yaptığı antlaşmaların mürekkebi kurumamışken uydurduğu yalana kendisini de inandırmasını kolaylaştırıyor. Ve korkularını tüm hak gasplarının payandası haline getirerek, yapıp etmelerini adaletsiz, hukuksuz, basiretsiz bir şekilde meşrulaştırıyor. Böylelikle hiçbir şekilde çerçevesi tartışılmamış ve tanımlanmamış \"laiklik\" \"kamusal alan\", \"mahalle baskısı\" \"irtica\" gibi terkipler üzerinden bir egemenlik savaşı yürütüyor. Dün seçim yenilgisinin ardından \"uzlaşma\"dan bahsederken, bugün rövanşı alma mantığı üzerinden pervasız ve pespaye bir saldırı mekanizmasını harekete geçiriyor!\nYöntem Eleştirisi Bahane Maksat Bağcıya Haddini Bildirmek!\nMevcut süreçte pişkince yöntemden yakınanların, anayasa taslağı üzerinde ciddi bir önerilerinin olduğuna şahit olamadık. Mesela hiç kimse, en AB'ci, en demokratlarımız bile \"Şu AB Anayasası'nın metnine bir bakalım, bunu yayınlayıp kamuoyunda tartıştıralım.\" demiyor. Hiç kimsenin aklına en azından şu \"birey-devlet mukavelesine,\" temel haklar manzumesine bir göz atalım diye bir öneride bulunmak gelmiyor. AB yolunda ilerlerken, AİHM sözleşmesine imza atıldığını ve buna uyulmak zorunda olunduğunu pek iyi bilenler, AİHM'i sadece Leyla Şahin davasının sonuçlarını bilgi kırıntıları eşliğinde saptırarak kullanırlarken akıllarına getiriyorlar. Oysa sadece Teziç ve ekibinin 15 yıl evvel TÜSİAD'a sundukları rapora baksalar, ideolojik tortulardan arınıldığında, tozu dumana katmak gibi beyhude çabalardan sıyrılıp, aklı selim önerilerde bulunmanın hiç de zor olmadığını pek ala gözlemleyebilecekler!\nSon günlerin yeni trendi seçim sonuçlarına damgasını vuran \"yüzde kırk yedi\"yi gayri meşru kılma çabaları... Çoğunluğun her zaman haklı olmadığına dair sergilenen pişkinlik ve paradoksal yaklaşım biçimi, başörtülülerin lehine çıkan anketleri de yalanlamayı ihmal etmiyor. Anketler yüzde yetmişlerle başörtüsü yasağının aleyhine neticeler verdiğinde birden bu ülkedeki asıl çoğunluğun kendileri olduğu akıllarına geliveriyor ve anket sonuçlarının bu ülkenin sayısal realitelerini oluşturmadığından dem vuruyorlar.\nYöntem konusunu dahi tartışmak aslında değişiklik önerilerini daha cenin halindeyken boğmak istemenin bir tezahürü. Bırakın anayasada yer alan anti-demokratik tanımlar ve \"temel hak ve özgürlükler\"in önündeki engellerin bilimsel çabalar ve çağdaş örneklerle karşılaştırmalı olarak tartışılmasını; bütün bir tartışma süreci daha baştan -Ankara Üniversitesi rektörünün deyişiyle-\"küresel güçlerin hegemonyasındaki neo-liberal AK Parti ile ulusalcı vatansever güçlerin egemenlik çatışması\" söylemine kurban ediliyor.\nToplumsal Özgürlükleri Savunmak Allah'a Kulluğun Bir Gereğidir\nTürkiye tarihi boyunca Kemalist bürokrasinin ideolojik yaklaşımlarının anayasal statüde korunması ihtiyacı, yapılagelen anayasalara damgasını vurmuştur. Özellikle 1961 ve 1982 anayasaları hegemonik güçlerin toplumsal yapıyı biçimlendirme ve statülerini mukimleştirmede başat rolü üstlenmişlerdir. Böylelikle temel hak ve özgürlük taleplerinin kontrol altında tutulduğu bir vesayet sistemi oluşturulmuştur.\nHer ne kadar halk oyuna sunularak \"sivil\" görüntüler oluşması ve uluslararası kamuoyunun desteği alınmak istenmişse de gerçekte anayasal kuralları koyanlar egemenliği kullananlar olmuşlardır. Egemenlikse hem kuralları ortaya koymak hem de aynı kuralları askıya almanın dışa vurumudur. Üstelik bu aynı zamanda hukuk kurallarına başvurularak yargı eliyle yapılagelmektedir. Tıpkı 367 dayatmasında ya da başörtüsü yasağı uygulamalarında olduğu gibi. Bu ise bize anayasal metnin ve kanunların kendisinden öte yorumun da baskın karakterini ortaya koyan bir gerçeği göstermektedir. O da seçilmişlerin üstünde demokles kılıcı misali sallanan ve egemen yapının ideolojik yaptırımlarını meşrulaştıran yargıçlar oligarşisidir. İşte bugünkü anayasa tartışmaları da maalesef büyük ölçüde 12 Eylül Anayasası'nın üzerine bina edilen bu yapının çeperinde yapılmaktadır. Oysa bu daha baştan rasyonel değişimlerin önünü tıkayan bir yapı arzetmektedir. Bunlardan ilki sivil anayasa tartışmalarında hiç kimsenin Kemalizmin baskın karakterini yansıtan maddelere set çekilmeden özgürlükçü gelişmelerin önünün açılamayacağını dillendirememesidir. Oysa özgürlükçü siyasi ahlaka yakışan öncelikle bu tartışmaları 12 Eylül Anayasası'nın gölgesinden kurtarmak ve ardından başta başörtüsü zulmünün hiçbir koşul ve sınıra bağlı olmaksızın sona erdirildiği ve ifade özgürlüğünden örgütlenme hakkına kadar, temel hak ve hürriyetlerin yoruma ve egemenlerin\nkeyfi\nuygulamalarına kurban edilemeyecek şekilde garanti altına alındığı bir süreci tüm engelleme çabalarına rağmen üstlenmektir.\nBunu yaparken \"seçilmemiş elitlerin\", yani egemen kastın, \"güvenlik\" sendromuna dayalı, sözde kendini koruma refleksleri karşısında zinde bir duruş sergilenmelidir. Başörtüsü yasağı uygulamalarında olduğu gibi, \"laiklik\" ve \"bölünmez bütünlük\" gibi kavramsallaştırmaların ardına gizlenerek toplumsal yapının terörize edilmesine son verecek yapısal değişikliklerin önü açılmalıdır. YÖK gibi, kurumsal güçlerini 12 Eylül Anayasası'ndan ve yazılı olmayan kurallardan alanlara bu hususta hukuk ve adalet dersi verecek ve halkın yaşam biçimi ve adil taleplerinin önünün kurumsal keyfi uygulamalarla tıkanabilmesine son verecek düzenlemelere gidilmelidir.\nŞunu çok iyi bilmekteyiz ki Rabbimizin yaratılış mayamıza ektiği değerlere teslim olmadan ortaya konacak çabaların hiçbir kalıcılık garantisi yoktur. Ancak insanlığın ortak ahlaki ve haklar bağlamındaki tecrübi birikimlerinin iki dudağın arasından çıkacak gayri adil hükümlere kurban edilmemesi ve tarihten tevarüs eden sosyal ve siyasi özgürlüklerin önündeki tüm engellerin kaldırılmasını savunmak da Allah'a kulluğumuzun bir gereğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}