{
  "id": "5ce5acb4-9e39-4f2a-83d4-6e8a13c877e9",
  "title": "Kaos Ortamının Kavram Kargaşasını Beslemesine İzin Vermemeliyiz!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/kaos-ortaminin-kavram-kargasasini-beslemesine-izin-vermemeliyiz-5354yy.htm",
  "content": "Önce Gabar, ardından Yüksekova-Dağlıca bölgesinde meydana gelen çatışmalar medyanın da pompalamasıyla ülkeyi bir savaş atmosferine sokmuş görünüyor. Ortamın gerilmesi ve çatışmaların artması ile birlikte büyük bir huzursuzluk ve endişe dalgası toplumu kuşatıyor. Bu arada birçok şey söz konusu gerilim atmosferine kolayca kurban edilmekte. Sağlıklı düşünme ve ilkeli, adil tutum geliştirme noktasında zaten yaygın zaaflar bu atmosferden daha da etkilenerek ortaya ciddi kafa karışıklıkları çıkartıyor.\nDoğaldır ki, savaş ortamları pek çok şeyin birbirine karıştığı, akıl ve mantık ölçülerinin unutulmaya başlanıp, duygusallıkların öne çıktığı ortamlardır. Nitekim bu durumun çeşitli yansımaları ile bugünlerde sıkça karşılaşmak mümkün. Cenaze töreninde zıvanadan çıkıp küfreden, üstelik de küfür ederken bir kavme düşmanlık noktasında azgınlaşan müftü; televizyon ekranında yabancı teknik direktörü \"terörü lanetleme\" sınavına sokup, istediği cevabı alamayınca o teknik direktörün ülkesini ve halkını mahkum etmekten çekinmeyen spor programcısı; Genelkurmay bülteni mahiyeti taşıyan gazetesindeki köşesinde rüyalar ve kabuslar arasında etnik kışkırtıcılık yapan yayın yönetmeni ve daha benzeri pek çok zevat ve tutum hep bu sağlıksız ortamın tezahürleri olarak karşımıza çıkıyor.\nPeki, tam da böylesi kaotik bir durumun yaygınlaştığı ve milliyetçi, şoven, savaş kışkırtıcısı atmosferin tüm toplumu kuşattığı bir ortamda hakkı ve sabrı yaygınlaştırma, geliştirmeyle yükümlü Müslümanlar ne yapıyor, nasıl bir tutum sergiliyorlar? Ne yazık ki, zor zamanda hakkı konuşmak, adaletten yana tavır almak sorumluluğu ile hareket etmesi gerekenlerin de boğucu bir kuşatmaya dönüşen cahili atmosferin şu veya bu ölçüde etkisi altında kaldıklarını görmemek mümkün değil. Müslümanlara hitap etme konumunda bulunan basın yayın kuruluşlarının ne dili ne de önerileri diğerlerinden temel bir farklılık arz etmekte. Kafalar karışık, kavramlar ucuzlatılmış, durulan yer bulanık.\nBu kafa karışıklığı bazı \"kuruluşlarımız\"ın söylemlerine de yansımakta. Örneğin Gabar Dağı'nda gerçekleşen PKK saldırısında 13 askerin ölümü üzerine Hukukçular Derneği adına yayınlanan 10 Ekim 2007 tarihli bildiri bu durumun açık bir tezahürünü teşkil etmekte. Kınama ve başsağlığı mahiyeti taşıyan söz konusu bildiri gerek içeriği gerekse de diliyle tipik bir sağ-muhafazakar siyasi parti mesajını andırmakta. Bildiride sadece PKK eylemi kınanmış olsa, ortada ölümler var, geniş kitlelerin üzüntüsü paylaşılmak istenmiş diye bir ölçüde makul karşılanabilirdi belki. Ama iş bununla kalmamış, açıkça TC devletiyle ve ordusuyla özdeşleşme görüntüsü verilmiş.\nPKK eylemi arka plan tamamen yok sayılarak ele alınmış ve \"ülkemizin huzurunu bozmayı amaçlayan dış güçler\" söylemi belirleyici kılınmış. Bildiride Kürt sorunu diye bir şey adeta yok sayılmakta. Bugüne dek sorunun bu boyutlara ulaşmasında devletin ideolojisinin ve politikalarının rolüne hiç değinilmemekte. Ülkenin huzur ve barışı, terör ve terör destekçileri ve benzer kavramlar aynen statüko güçlerince kullanıldığı çerçevede dillendirilmekte. Ama kavramsal düzeyde en vahim durumu ise İslami kavramların sahih içeriklerinden boşaltılarak kullanılması oluşturuyor. İslami değerler ve sembollerle her düzeyde savaşan cahili bir düzenin 'şehadet' kavramını istismar etmesi şiddetle reddedilmesi gereken bir saptırma iken, Müslümanların da \"şehit ve şehadet\" kavramlarını rastgele kullanarak adeta Kur'ani kavramların tahrifine yönelik bu kirli kampanyaya destek vermeleri asla kabul edilebilir bir şey olamaz.\nHukukçular Derneği hukuksuzluğu ve zorbalığı şiar edinmiş bu düzende bugüne kadar ortaya koyduğu fedakarca çalışmalarla, yoğun gayretlerle İslami kamuoyunda hep saygıyla anılmış bir kuruluş. Bugüne dek zulme ve zorbalığa karşı mücadele zeminlerinde bu kuruluşumuzla pek çok kereler yan yana bulunup, sahih kimliğimizi ve ortak değerlerimizi yaygınlaştırma çabalarını paylaştık. Bu hassasiyetle, söz konusu bildiride ortaya konan tutumu hak ve adalet zeminiyle bağdaştırmadığımızı ifade etmenin görevimiz olduğuna inanıyor, kaygılarımızın dikkate alınacağını umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}