{
  "id": "15c22fb6-a844-4dbc-b4b5-db8ed2977619",
  "title": "En Tehlikeli Zorbalık Kanıksanmış Olanıdır!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/en-tehlikeli-zorbalik-kaniksanmis-olanidir-4933yy.htm",
  "content": "28 Şubat hukuksuzluğu 10. yılında! Belli yönleriyle etkisi zayıflamış görünmekle birlikte, zorbalığın kanıksandığı bir ruh halinin yaygınlığı da kendini hissettiriyor. Yasaklar, kapatmalar, mahkumiyetler devam ediyor. Danıştay saldırısının arkasında askerle irtibatlı güçlerin olabileceğini yazdığı için Yeni Asya Gazetesi Yazı İşleri Müdürü Faruk Çakır'ın mahkum edilmesi; kongrede Kürtçe konuşma yapıldığı için Hak-Par'ın kapatılması; Kerkük'e yönelik muhtemel bir askeri operasyonu kınadığı için DTP Diyarbakır İl Başkanı'nın tutuklanması; Av. Osman Karahan'ın polisin suçlamaları mesnet kılınarak cezalandırılmaya dönüşen tutukluluk hali; ehliyet sınavına kadar dayanan başörtüsü yasağı, el-Kaide iddiasıyla gerçekleştirilen Konya operasyonunda 37 kişinin tutuklanması... Sadece geçtiğimiz birkaç güne yansıyan bu veriler bile hukuk kılıfına bürünmüş zorbalığın artık günlük hayatın bir parçası şeklinde algılandığının işaretlerini vermekte.\n28 Şubat sürecinde koyulaşan militarizm olgusunun yansımaları açıkça görülüyor. Bu bağlamda Genelkurmay Başkanı'nın Washington ziyaretini militarizmin gücünün, etkinliğinin başlı başına bir göstergesi olarak yorumlamak yanlış olmaz. Dikkat çekici nokta ise ne medyanın, ne aydınların ne de kamuoyunun, bu görüntüye güçlü bir itirazının olmaması. Seçilmiş \"iktidar\" ise asker söz konusu olduğunda hep yaptığı üzere kafasını kuma gömmeyi sürdürüyor. Tam bir teslimiyet hali!\nMuvazzaf subayları geçtik, emekliler hakkında dahi hükümetin ayakları titriyor. Fişleme rezaletinin sorumlusu olduğu açığa çıkmasına rağmen eski Jandarma Komutanı Şener Eruygur hakkında hiçbir şey yapılmıyor. Kanal Türk adlı provokasyon kanalı hakkında mali soruşturma başlatılıyor ama kanalın ortaklarından emekli general Kemal Yavuz inceleme dışında tutuluyor. Buna karşın AK Parti Hükümeti'nin cevvaliyetini gösterdiği konular da yok değil!\nMesela İLKAV konusu. Adeta namus meselesi bellemiş olmalılar ki, ne yapıp edip İLKAV'ı kapattıracaklar! Bunun için verdikleri uğraş, kullandıkları dil ve başvurdukları yöntem ne kadar acınacak halde olduklarını ortaya koymakta. AK Parti Hükümeti bir taraftan derin devlet tartışmaları açıp, hukuksuzluklara karşı mücadele edileceği imajını veriyor; bir yandan 301. madde gündemiyle özgürlükçü pozlar takınıyor. Ama asıl iktidar güçleri karşısında edilgenliği, pısırıklığı içselleştirmekten de kaçınmıyor. Hatta bazen edilgenlik bile değil, İLKAV örneğinde görüldüğü üzere doğrudan cellatlığa soyunuyor. Muhtemelen bu tarz tavırlarıyla büyük bir aferin alacağını ve düzenin yaramaz çocuğu sayılmaktan kurtulacağını umuyor. Oysa bu tarz tavırların daha fazla zilletten başka sonuç doğurmadığı bugüne dek yaşanmış sayısız olayla ispatlanmıştır.\nBiz uyarmaya devam edeceğiz. Düzen partilerine bel bağlayanlara şu veya bu partinin, şu veya bu politikanın değil, topyekün düzenin muhalifi olmak gerektiğini anlatmayı sürdüreceğiz. Varsın düzenin işbirlikçisi konumuna razı olanlar dudak büksünler; hesabını veremeyeceğimiz bir yola sürüklenmektense, dağları, çölleri aşmak evladır. Rabbimizden ayaklarımızı yolunda sabit kılmasını niyaz ediyor, Nisan sayımızda birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}