{
  "id": "5d016dff-7e42-42e4-9a89-1ad9225e056b",
  "title": "Ahlaksız Bir Dünyada Ahlaklı Yaşayabilmenin İmkânları ve Özeleştiri",
  "author": "Adnan İnanç",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/ahlaksiz-bir-dunyada-ahlakli-yasayabilmenin-imkanlari-ve-ozelestiri-5251yy.htm",
  "content": "Yaklaşık yüz yıldır, üzerinde özel mühendisliğin bütün hünerlerinin gösterilerek kurgulanmaya çalışıldığı bir toplumda yaşıyoruz. Anlayışlarımız, tercihlerimiz, zevklerimiz, hassasiyetlerimiz, temel inanç ve prensiplerimiz yeniden tasarlandı. Köklerimiz ve medeniyet birikimimizle bağlar koparıldı. Ümmetin zengin tecrübesi bizler için anlamsızlaştı. İyi, güzel ve en güzel tanımları yeniden yapıldı. Bilerek ve bilmeyerek toplum bu akışa kendisini teslim etti. Ama en önemlisi insanımız, kendi hafızasını kaybetti. Yenmiş ve yıkılmış bir bilinç ile olayları ve gelişmeleri sağlıklı okuyamadı. Her yeni gelişme gözleri kamaştırıyordu. Bu icatçılar büyük bir istiğna ile hadiselerden rant devşiriyordu. Geriye ümitleri yıkılmış, zihinleri darmadağın kitlelerin çaresizliği kalıyordu.\nVe bu sayfaların okurlarının hiç de yabancı olmadığı \"diriliş hikayemiz\" başladı. Yeniden asıl ve asil kaynaklara dönüş süreciydi bu. Gençler üzerinde derin etkisi görülen bu dalga, kısa zamanda ülkenin dört bir yanında etkisini gösterdi. Hatta yurtdışında da öbek öbek insanlar halkalar kurarak bu sürece katıldı. En ücra yerlerde bile sıcak fikri tartışmalar yaşandı. Genç, tecrübesiz ama hasbi bir kuşak sahiplendi bu \"dönüş\"ü.\nÜmmet genelindeki uyanışın etkisi çok fazla idi. Topyekün bir diriliş hamlesiydi yaşanan. Öyle ki dış dünyanın ve araştırmacılarının da dikkatini çekmeyi başardı. Gilles Kepel,\nCihat'ın\nda yükselen bu dalganın sebeplerini araştırdı. Kanımca bu dalganın arkasındaki dinamikleri büyük ölçüde tespit etmeyi de başardı. Bu çalışmalar birbirini izledi...\nGenç kuşaklarda dalga dalga İslam konuşuluyordu, el yordamıyla yöntemler deneniyor, yeniden keşfedilen bu değerler, tanınmaya çalışılıyordu. Dünya egemenlerinin dikkatlerini çekmişti çekmesine, ancak bu yürüyüşü bekleyen sancılı sürecin de eşiğinde bulunuluyordu. Birden iç sorunlarının pençesinde buldu kendini. Bunlar nasıl aşılır, bu sorunlar yumağı nasıl çözülürdü? Bilemiyor; kırıyor, kırılıyordu.\nİlk etapta her şey tertemiz ve idealdi onun için. Aile ve yakınlarla, komşu ve akrabalarla ilişkilerde sorunlar yaşanıyordu. İdeal olanla geleneğin çatışması idi bu yaşanan. Bir de gençlerin tez elden ve aceleci tavırları ve değişim talepleri. Bu \"dönüş\" kuşağı, zamanla hayatin tabii ihtiyaçları ve sorunlarıyla karşılaşınca bocalamaya başladı. Sonra farklı ihtiyaçlar ve dış tercih ve taleplere teslim olanlar görüldü. Gittikçe eğilimler ve tercihler daha rasyonel ve seküler bir forma ve içeriğe büründü. Ailesini keşfedince maişet ve hayat standardı yetersiz geldi. Artık hedefler de değişmeye başlamış, tercihler yeniden belirlenmiş oluyordu. Elbette aynı inanç demetini ve ideallerini de taşıyordu içinde gizliden gizliye. Ancak bir geleneği yoktu. Beslendiği kaynaklar yetersiz ve yüzeyseldi.\nİnancını temellendirecek usul ve yöntemler konusunda oldukça fakir olan bu \"dönüş erleri\", ne ilmi bir damardan besleniyor, ne belirli bir usul çerçevesinde düşünüyor ve yol haritasını buna göre belirliyor ve ne de tecrübe edilerek akıp gelen bir geleneğe yaslanıyordu. Dayanaksız olunca çökenler gittikçe artmaya başlamışta.\nVahyin şahitliği onun için belirleyici olsa ve yüksek sesle dillendirse de, içini dolduramadığı kesindi. İslam'ı öğreneceği sağlıklı kanallar bulunmuyordu. Öğrenilen din, aklını ve ruhunu bir bütün olarak doyurmuyor, tanımlamakta zorlandığı bir eksikliğin varlığı hissediliyordu. Bazı şeyler ideolojik temellerden öteye gidemiyor, matematiksel denklemlerin soğukluğunu çağrıştırıyordu. Karşılığının \"öte dünyada\" olacağı bilinci hususunda biraz sorunlar vardı; ya da en azandan bu kabul, \"yakın\" tadında değildi. Nebevi tarifteki \"ihsan\"a ne kadar da çok ihtiyaç bulunuyordu. \"Var\" ve \"Bir\" olan ve koruyup gözeten, yer yer unutuluyor, birtakım talep ve tercihlerde göz ardı ediliyordu. İçinde yaşadığı toplum, yalanlan, arkadaşları komşuları onun için ulaşılması gereken insanlar olmaktan yavaş yavaş çıkıyordu. Davet ve tebliğ önemli olma özelliğini yitiriyordu. En azından heyecan ve isteğinde aşınma hissediyordu. İçinde yaşadığı toplumun rengini alıyor ve ondan etkileniyordu.\nBu da bir yönüyle doğaldı. Sosyolojik olarak, ya etkileyecek ya da etkilenecekti. Etkile(ye)meyince etki altına giriyor, özne iken nesneleşiyordu. Gündemi büyük ölçüde değişmişti. Direnen muhalif duruşu, daha uzlaşmacı ve reel duruma teslim olan bir resim veriyordu. Bu durum onu korumasız kılıyor ve bireyselleşme anaforuna sürüklüyordu.\nÇok iyi bilinen, aslında ilamı malumdan ibaret olan bu kompozisyonun nedenlerine gelince, kısmen yukarıda çizilen resmin içerisinde bu nedenlerin izine rastlansa, yer yer değinilse de, somutlaştırmak açısından şunlar söylenebilir:\nYeniden \"kaynaklara dönüş\" projesinin taliplilerinin, İslam'ı anlama biçimi modern kalıpları aşamıyor, derinlik kazanamıyordu. Bunun için de tutarsızlık ve istikrarsızlığın pençesinden kurtulamıyordu. Modern eğitimin sığ ve formel kalıplarıyla dini anlamaya çalışıyordu. Seküler eğitim, hayatı ve olayları mümince algılama ve anlama biçimini yaralıyor, kendi kavramlarıyla düşünmesine engel oluyordu. Manevi ve gaybi esaslar gerektiği gibi iç dünyasında yer etmiyor, tefekkür zenginliği kazanamıyordu. Modern algı zihni parçalıyor, hayatının tamamını aynı inanç ve hedefler doğrultusunda şekillendirmiyordu. İslam'ın sadece ideolojik kalıplarda ifade biçimi, kalpleri donduruyordu.\nBir geleneğe yaslan(a)mıyor ve kadim tecrübeleri özümseyemiyordu. Ümmetin iniş ve çıkışları, başarı ve yenilgilerini birlikte göremiyor, bunlardan ders ve ibret alamıyordu. Geçmişi okuyunca ya günümüze birebir aktarıyor ya da deforme edecek düzeyde yorumluyor, yani bir usul çerçevesinde ele alamıyordu. Her bir yorumla bazen işini daha bir zorlaştırıyor, kimi zaman da kaynaklarla bağını yaralıyordu. Elbette isabet oranı da kayda değer düzeyde idi. Ancak köklerine uzanacak kanalları yitirince, besleneceği birikimden de mahrum bulunuyordu.\nŞimdilerde yer yer tercümelerle klasik kaynaklara ulaşma imkanı bulunuyor olsa da, ed-Din'in sahih kaynaklarına \"dil\" sorununu aşamadığından birincil elden ulaşamıyordu.\nEn önemlisi bir örneği\nfasih\nbir önderi bulunmuyordu. \"İşte bu\" dediği insanlar hususunda derin yırtılmalara sebebiyet verecek olumsuz tecrübeler yaşanıyordu. Ancak belki bu sancılı süreç bir geleneği doğuracak, gelecek için bu birikim ve tecrübeye dönüşecekti.\nKüreselleşme, her şeyi tekleştiriyor ve benzeştiriyordu. Modern dünyanın sunduğu ürünseli, aygıt ve edevat ile iletişim araçları zihni törpülüyor, duyarlılıkları öldürüyordu.\nGündelik hayat hızlı ve seri akıyor, dolayısıyla bir konuya yoğunlaşma, derinleşme ve tefekkür zenginliği kayboluyordu. İnsan kendiyle baş başa kalamıyor, hesaplaşanın/ordu. Çok şey biliyordu belli, ama kendisini bilmiyor, daha üzücü olanı bilmediğini de bilmiyordu.\nZengin usul birikiminin bugüne intikal eden kaynaklarının ışığında hadise ve olaylara çözüm aranamıyordu. Hayat tekdüze, \"öz\" ve \"iç\" kaygısı taşınmayan, buz kesen yollarda akıyordu.\nİslam'ı öğrenecek merkezler bulunmuyor, mevcutlarda birer birer kuru(tulu)yordu. İlim ve irfan geleneğimizden bugüne kalan canım imkanlara ulaşacak kanallar tıkalıydı.\nToplumda geleneksel dindarlık hızla çoğalıyor, ancak bilinç, anlayış ve insani ufuk sathi ve yüzeyselliğini koruyordu. Çok bariz bir şekilde \"iç sekülerleşme\" ya da Peter Berger'in ifadesiyle \"bilincin sekülarizasyon\"u yaşanıyordu. Aslında biraz da \"mış\" gibi yapıyordu. Nuray Mert'in şu değerlendirme ve tespiti üzerinde düşünmeye değer: \"... Cumhuriyet laisizminin modern/seküler bir dünya görüşünü yerleştirmek konusundaki başarısı, bugün başörtülülerin bolluğuna karşı İslami dünya görüşünün toplumsal geri çekilişiyle sabittir. Türkiye'de özellikle cumhuriyet rejiminin tesisiyle pekişen sekülerleşme/modernleşme sürecinin dönüştürücü dinamiğinin dünya görüşü değişmesi olduğunu düşünüyoruz...\"\n(Laiklik Tartışmasına Kavramsal Bir Bakış,\nBağlam Yay., s. 14) Mert'in Müslümanlar için, \"geri çekiliş\" gözlemi/iddiası geniş mülahazalar gerektirse de, dünya görüşündeki değişim ve algı biçimindeki aşınma bilinen/görülen bir durum. Zira toplum üzerinde dinin etkisi nicel anlamda bir gelişme gösteriyor olsa da, nitel anlamda bir daralma ve \"geri çekilme\" gözlenmektedir. Zira mevcut dindarlık modern algı dünyasında, yeniden yorumlanmış/tanımlanmış bulunmaktadır. Halis niyetinde kuşku olmasa da, yukarıdaki sebeplerle aynı istenmeyen sonucu doğurmaktadır.\nYapılabilecekler bu durumda daha bir önem arzetmektedir.\nEvvela ed-Din'in bugüne dek akarak gelen zengin usûlî birikimi, en öncelikler arsında yer almalı. Bir de ahlakın olmazsa olmazlığı...\nMümince düşünmenin imkânlarını aramalı; bu da ancak vahyin kılavuzluğundaki bir eğitimle mümkün. Geleneksel mirasın bugüne aktarılması ve köklerle bağların canlı ve diri tutulması önemli. İslam düşünce okullarının genelinden istifade etmek ve dışlayıcı olmamak gerekli.\nUsûli'l-Kâfi, Keşşaf, el-Muhallâ, el-Menar\ngibi her biri İslam düşünce/fıkıh okullarının farklı birer yıldızı olan eserler, büyük bir imkân. Kadı Abdulcebbar gibi ansiklopedik isimler ise bugün için büyük bir zenginlik. İslam'ın bilinen farklı yorumlarıyla araya mesafeler konmamalı. Her bir okul ve disiplinden alınacak şeyler olmalı.\nİslam ilim geleneği kendi içerisinde bir bakışı, duyuş ve algılayış biçimini de taşımaktadır. Bu ilim geleneğinden beslenmek, o algılayış biçimini de özümlemek anlamına gelir. Bu sayede bakışlar da düzelir. Bakışı düzelmeyenin okuma biçiminin düzelmesi mümkün değildir.\nAyrıca İslam irfanının, zengin birikimini almak, karışmış bulunan aykırılıklardan arındırmak, vahiy ile ıslah etmek, bu birikim içerisinde bugün için daha olumlu, yapıcı ve kurucu değerler üretmeye çalışmak gerekir. İçsel zenginlik kazanılamazsa, bu gelenek diriltilemezse kitlelerin hurafe yığınlarına olan ilgisi önlenemeyecektir. Tasavvufun hurafeler yığınına olan tepkiler aşırı bir boyut kazandığında, \"bizden\" olan kavramlar da bu tepkiden nasibini alıyor. Zira tepkilerde her zaman aşırılık kaçınılmaz bir sonuç oluyor. Tezekkür, tefekkür, tedebbür, teemmül, ve tefehhüm gibi ameller hayatımızda buharlaşıyor. Dua, yakarış, sevgi gibi insan içini ısıtan, aşk ve heyecan veren dünyaya karşı mesafeli duruluyor. Bunların aşılması ve iç zenginliğinin önemsenmesi hayati önem kazanıyor. Ancak bu hususta da sahih bir usulün esas alınması, olmazsa olmaz bir gereklilik olarak karşımızda duruyor...\nBelirsiz gelecek yerine somut olay ve olguların doğru kavranıp yeniden üretilmesine çabalamak, daha reel ve işlevsel bir tutum olsa gerek.\nMevcut geleneği de, vahiy ekseninde değerlendirip, yorumlamak ve daha ileriye taşımak, kuşkusuz geleneğimizin en önemli özelliği. Yine içinde bulunduğumuz çağın temel önermeleri olarak akıl, bilim, ilerleme gibi değerler, Müslümanların elinde -vahyin eleğinde- ıslah edilerek yerli yerine oturtulabilmeli.\nMüslümanların içinde yaşanılan çağı anlayıp, yapıcı bir temelden hazmedip, kendi formları içerisinde üretebilecekleri zihinsel potansiyele sahip olunmalı... Modern-dışı bir dünya kurmanın ana parametreleri üzerinde iyi düşünülmeli.\nDinî algının dönüştürülmesi, ilk bakışta görülmesi fark edilmesi zor bir husustur. Bakması gereken yerden bakmama görememeyi doğurmaktadır. Bugün neden toplumlarda ed-Din'in işlevi inanan Müslümanlar arasında temel toplumsal psikolojik (terapik) faaliyetler bütününden öteye geçmiyor? İnsan yaşamının nihai sorunlarına cevap verecek gerçekliği belli bir biçimde algılamamıza ışık tutacak din-dünya en başta da \"öte dünya\"yı hatırlatan vurgular öne çıkarılmalı ve zihni koordinatlarımız vahyin ve sünnetin kılavuzluğunda yeniden keşfedilmeli.\nBugün İslam'ı öğrenmeye giden bütün kanallar kurutulmuş bulunuluyor. Geleneksel medreselerin tamamı tasfiye edilmiş; modern eğitim kurumlarından ilahiyatların çoğu kapatılmış ya da işlevsizleştirilmiş bulunuyor. İmam hatiplerin durumu ise ortada. Bu sorunun çözümü, mevcut siyasi otoriteden beklenemeyeceğine göre iş başa düşüyor. Sivil ve özgün eğitim kurumlar gerekli. Sivil ve yaygın kurumlar olmalı. Alternatif eğitim kurumları olmak. Her vakıf ve dernek, eğitim, sanat, siyaset ve iktisat anlayışı üzerinde İslamî perspektif oluşturabilmeli. Her tarafta ilmi çabalar yoğunlaştırılmalı. En yakınlarda bulunan ilim erbabı ile yakın diyaloga geçilerek ed-Din'in usul ve disiplinleri konusunda eğitim alınmalı. Her öğrenen, öğretmesini de bilmeli. Zira ilim, sarf edilerek çoğalır. Analitik bakış önemli. Tartışma ahlakı yıkmadan, tam bir ilim ahlakı çerçevesinde sürmeli. İlk dönem ilim havzaları iyi değerlendirilerek bugüne aktarılmalı, inanç kodlarımız, zengin tecrübemiz, medeniyet birikimimiz özümlenerek bugüne ve bugünün diline aktarılmalı.\nBilen ve belli bir duyarlılık ve ilmi birikime sahip insanlardan maksimum düzeyde yararlanılmalı. Çok yönlü eğitim hamlesi başlamalı. Ciddi bir ilim ve entelektüel damar oluşturulmalı. \"Bilme\"nin önemi fark edilmeli. Belki her vakıf, dernek, hatta her ev birer medreseye, eğitim kurumuna dönüştürülmeli. Genç kuşakların aktif enerjileri fikri mevzulara, derin ama ahlaklı tartışmalara teksif edilebilmeli. Tüm bunlardan düşünsel sıçrama ya da büyük bir fikri dalga yakalanabilir. Elbette bunlar bir usul çerçevesinde gelişmeli ve ahlak esaslı muhalefetin gerekliliği iyice görülmeli.\nAyrıca geniş katılımlı ilmi toplantılar ile ilgi uyandırılacak kesimlere ulaşılabilir. Hür-Özgür kürsüler oluşturulabilir. Farklılıklar rahat bir şekilde ifade edilebilirse, entelektüel düşünceyi tetikler. Sivil ders halkaları evlerde sürmeli ve bu bir geleneğe dönüşmeli. Düşüncenin kaynadığı merkezler olabilir. Buralarda düşünceyi kamçılayan etkinlikler de bulunabilir. Şahıslar değil düşünceler konuşulmalı. Sadece duygulara hitap eden usul terk edilmeli. İtiraz ve muhalefetin de bir seviyesi olmalı. Muhalif duruşu her halükarda korumak, ancak itici ve dışlayıcı üslup da en büyük sorunumuz. Bundan özenle kaçmak gerekir.\nHülasa önceleri yoktuk; yok olmanın acısını yaşıyorduk. Şimdi ise varız; bu kez (niteliksiz bir) var olmanın (ya da gereği gibi var olamamanın) acısını yaşıyoruz. \"Ben idrâki\" ile \"biz idrâki\" üzerinde gerekli mülahazalarda bulunulmalı ki, \"ben\"in, \"biz\"in olmazsa olmazı olduğu fark edilebilsin. Bu da hiç şüphesiz anlamlı birlikteliklerin biricik imkanını oluşturacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}