{
  "id": "663e35b7-f604-4848-9f67-303fde4596cf",
  "title": "İzzed Derveze’nin Çağdaş Tefsir Yöntemi: Kur’an Hermenötiğine Bir Katkı",
  "author": "İsmail K. Poonawala",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/izzed-dervezenin-cagdas-tefsir-yontemi-kuran-hermenotigine-bir-katki-4975yy.htm",
  "content": "Bu makale İsmail K. Poonawala'nın \"Muhammad Izzad Darwaza's Principles of Modern Exegesis: a Contribution Toward Quranic Hermeneutics\" adlı İngilizce makalesinin çevirisidir. Makale Approaches to the Qur'an isimli eserde yayınlanmıştır. Türkçe çevirisi ilk olarak Süleyman Gezer tarafından Çorum İlahiyat Fakültesi Dergisi, 2002/2'de yayınlanmıştır. Biz makaleyi Derveze'nin Kur'an ilimlerine katkısı hakkında yapılmış bu kapsamlı çalışmayı sizlerle paylaşmak için sadeleştirerek ve özetleyerek istifadenize sunuyoruz.\nEğitimci, tarihçi ve siyasetçi olarak bilinen Filistinli Muhammed İzzed Derveze'nin (1888-1984) Kur'an'ın tefsirine ilişkin pek çok çalışması vardır. Diğer dini ve siyasi liderler\n1\ngibi Derveze de Kur'an'ı, Filistin'de İngiliz yönetimine karşı halkı kışkırttığı bahanesiyle, Fransız askeri yetkilileri tarafından Şam'da tutuklanması sırasında keşfetti. Filistinlilerin İngiliz baskısına karşı 1936 ayaklanması, birden bire Derveze'nin siyasi hayatının sonunu hazırlasa da Şam'da tutuklanması, ileriki yıllarda ilgi odağının Kur'an olacağı yeni bir hayatın başlangıcının izlerini taşır. Özel ve sosyal yaşamında Kur'an'ın rolünü tasvir ederken Derveze şunları aktarır:\n\"Gençliğimden bu yana Kur'an ilgimi çekmişti. Kur'an'ın tevhid çağrısı, rehberliği ve bildirileri gibi çeşitli konulardaki engin ve hikmetli anlatısından zevk alıyordum; bundan dolayı Kur'an'ın ilke ve amaçlarına hatta vahiy etrafında oluşan tartışmalara varıncaya kadar Kur'an'a ilişkin yazılmış olan çağdaş ve eski, pek çok kitaba başvurdum. Bu okumalarım sonucunda Kur'an'ın ahlaki, sosyal ve manevi üstünlüklerini ortaya koymaya çalıştım. Hayatımın çeşitli aşamalarında –siyasi mücadelem ve eğitim hayatım boyunca Kur'an bana rehberlik etmiştir. İkinci Dünya Savaşı'ndan\n2\nönce Filistin ayaklanması yüzünden Fransız yetkilileri tarafından Şam'da tutuklanmam, bana Kur'an üzerine düşünme ve okuma fırsatı sağladı. Bu fırsatı, Kur'an'ın gayesine hizmet edebileceğim ve Kur'an'la meşgul olabileceğim bir fırsat olarak değerlendirdim. Bunun yanı sıra bu fırsata ilahi bir kader (akt) olarak baktım ve Kur'an çalışmaları ve yorumlarına ilişkin bana ulaşan kitapları okumaya başladım, bu esnada Kur'an'a ilişkin üç tane de kitap derleme fırsatı yakaladım.\"\n3\nDerveze'nin kendi ifadelerine göre, çağdaş bir tefsir yazma düşüncesini, Şam'da hapishanede bulunduğu sıralarda, yukarıda anılan çalışmalarının ilk müsveddelerini tamamlamasından sonra tasarladığı ortaya çıkmaktadır. Hapishaneden çıktıktan sonra Derveze, İngiliz yetkilileri ülkeye girme yasağı koydukları için Nablus kentine geri dönemedi. Bundan dolayı Türkiye'ye yerleşti ve 1945 yılı sonuna kadar da burada kaldı. Türkiye'de uzun ikâmeti ve buranın zengin kütüphaneleri, çağdaş tefsir yazma rüyasının gerçekleşmesi için ona yeni bir fırsat verdi. Bursa'da bulunduğu sırada et-Tefsir'ul-Hadîs (Çağdaş Tefsir) isimli tefsirinin son müsveddesini tamamladı. Bu konudaki amaç ve düşüncelerini Derveze şöyle ifade eder:\n\"Yukarıda anılan üç çalışmayı tamamladıktan sonra, bu kitaplarda konularına göre vermiş olduğumuz bölümleri izleyecek; Kur'an'ın tamamını içine alacak şekilde kapsamlı bir tefsir yazma düşüncesi aklıma geldi. Bu tefsirlerde, vahyin hikmetini, Kur'an'ın temel kavramlarını, konu maddelerini yeni bir tertiple, yeni bir tarz ve düzenlemeyle açıklamaya çalıştık.\n4\nAynı zamanda bu tefsir, müfessirlerin geleneksel tarzlarından şikayette bulunan ve onları Kur'an'dan uzaklaştıran, birçok gencimizin ihtiyaçlarına verilecek bir cevap olacaktı. Zira gençlerin Kur'an'dan uzaklaşmaları kendi kutsal kitaplarıyla ilişkilerini kesmelerine sebep olmuştur; bu ise büyük bir acı ve hüzün anlamına gelmektedir.\"\n5\nTefsirinin son müsveddesini tamamladıktan sonra, Derveze Kur'anu'l-Mecid adlı başka bir eser yazdı. Bu eser önceki eserine giriş mahiyetindeydi. Bu son çalışma, Derveze'nin çağdaş tefsir yöntemini açıkladığı eseriydi. Bursa'da iken kitabına yazmış olduğu giriş, dört bölümden oluşmaktadır: Birinci bölüm; Kur'an, Kur'an'ın tarzı, vahyi ve etkileri. İkinci bölüm; Kur'an'ın toplanması, farklı kıraatler ve Kur'an'ın tertibi. Üçüncü bölüm; Kur'an'ın anlaşılmasında ve yorumlanmasında örnekleyici yöntem. Dördüncü bölüm ise ilk dönem müfessirlerin çalışmalarının yorumlanması ve onların yöntemlerini içermektedir. Derveze'nin örnekleyici metodunu analiz etmeden önce, sırasıyla ilk iki bölümde tartışılan bazı problemlerin kısa bir özetini vermek istiyorum.\n6\nİlk bölümde Derveze bir yandan Kur'an ve Peygamber'in hayatıyla (sire), diğer yandan da Kur'an ve İslam öncesi ortam arasında, yakın bir ilişkinin varlığına dikkat çeker.\n7\nKur'an'ın hakiki anlamda iki yönden Peygamber'in hayatını yansıttığını ifade eder. Bu iki yönü şöyle ifade eder:\n1. İlahi mesajın alıcısı olarak Peygamber'in ilahi olanla ilişkisi; 2. Peygamber'in tek bir ilaha iman konusundaki çağrısına, insanların takındığı tutumlar bağlamında Peygamber'in insanlarla olan ilişkisi. Buna ilaveten Derveze, Kur'an'ın İslam öncesi Arap muhitinin sosyo-ekonomik, zihnî, kültürel, dini, sosyal ve ahlaki tutumlarının gerçek ritmini (rengini) yansıttığı görüşündedir.\nDaha sonra Derveze, Kur'an vahyini tartışır ve insan zihni tarafından algılanamayan bir gizem olarak kalan peygamberliğin sırrıyla içten ilişkili olan vahyin hassas tabiatından bahseder. Peygamber'in vahiy tecrübesini anlamaya çalışmanın en iyi yolunun vahyedilen Kur'an ayetleri ve bunların mümkün olduğunca beşer diliyle açıklanması yoluyla olabileceği görüşündedir. Vahiy sürecini anlatan bütün ayetleri tartıştıktan sonra Derveze, vahyin Peygamber'in kalbine ilka edildiğini ifade eden Kur'an metni üzerinde durur.\n8\nİkinci bölümde ise Kur'an'ın toplanması ve tertibine değinilmektedir. Derveze Kur'an'ın toplanmasıyla ilgili karışıklıkları üç ana kategoride ele alır:\n1. Peygamber vefat ettiği zaman Kur'an-ı Kerim iki kapak arasında toplanmamıştı. Kur'an'ın toplanması ve tertibi Peygamber'in vefatından sonra gerçekleşmiştir.\n2. Sahabe mushafları arasında sadece tertipleri arasında farklılık yoktu, aynı zamanda eksiklik-fazlalık bakımından da farklılıklar vardır.\n3. Kur'an, Peygamber'in sağlığında kaydedilmiş, ayetleri ve sureleri onun talimatıyla tertip edilmiştir.\nDerveze, daha sonra ilk iki kategoride değinilen açıklamaların kabul edilemez olduğunu; çünkü bu rivayetlerin kendisiyle çeliştiği ve daha sonraki dini-siyasi olayların rengini yansıttığını söyler. Bu yüzden üçüncü kategoriyi daha kabul edilebilir bulmaktadır. Ayrıca son kategorideki açıklamaları, vahyin tabiatına ve vahyi çevreleyen durumlara daha uygun düştüğünü açıklamaktadır. Derveze daha da ileri giderek Kur'an'ın Peygamber tarafından kaydedilip düzenlenmesine ilişkin argümanını bizzat Kur'an'dan içsel bir delille Peygamber tarafından yapıldığı görüşü üzerinde ısrarla durur. Ayrıca Kur'an'ın Peygamber'in mucizesi olduğunu, bundan dolayı daha sonra Kur'an'ın kayıt ve tertibinin ihmal edilmesinin söz konusu olamayacağını vurgular.\nDerveze Kur'an'ın mevcut düzeninin (yani sure sıraları ve her suredeki ayet sıralarının) bizzat Peygamber tarafından yaptırıldığını iddia eder.\n9\nHz. Ebu Bekir'in görevi Kur'an'ı iki kapak arasına toplamak ve tek bir nüsha oluşturmaktı. Hz. Osman'ın görevi ise nüshayı sabit hale getirmek ve farklı rivayetler arasında birliği sağlamaktı. Ayrıca Derveze Ubey b. Ka'b ve Abdullah b. Mes'ud'un ayrı mushaflara ve Ali b. Ebi Talib'in nüzul sırasına göre düzenlenmiş mushafa sahip olduğu şeklindeki iddialarla ilgili şüphelerini açıklar.\n1. Kur'an ve Sire[t]\n10\nDerveze, Kur'an ve Peygamber'in hayatı [sireti] arasında yakın bir ilişki olduğunu vurgulayarak, Kur'an'ın Peygamber'in hayatında meydana gelen gelişmelerin çeşitli aşamalarını tümüyle yansıttığını ifade eder.\n11\nKur'an ve siret arasındaki bu ilişki, Kur'an'da anlatılan konuların okuyucu tarafından –aktüel arka planı gözönünde bulundurarak- daha iyi anlaşılmasını sağlar. Kur'an'da geçen çeşitli pasajlar, muhalif gruplar karşısında -Mekkeliler, Yahudiler ve Medine'de münafıklar olmak üzere- Peygamber'in girişmiş olduğu mücadeleyi resmetmektedir.\n2. Kur'an ve Peygamber'in Bulunduğu Ortam\n12\nPeygamber'in bulunduğu ortamla birlikte Kur'an vahyi ve İslam öncesi yakın ilişkinin gözlemlenmesi, Kur'an'da anlatılan konuların daha iyi anlaşılmasını sağlayacaktır. İslam öncesi Arabistan'da hüküm süren gelenekler -ilk yer olarak- Peygamber gönderilmesini gerekli kılıyordu. Bu yüzden Kur'an mesajı öncelikli olarak İslam öncesi Arapların inançlarına, geleneklerine ve uygulamalarına yönelikti. Derveze bu noktayı açıklayabilmek için aşağıdaki örnekleri verir. Kur'an'ın çeşitli ayetleri Allah'a karşı şirk koşulmasının abes olduğunu vurgulayarak, aracı olarak diğer tanrıları kabul edenlere karşı savaş açar; savaş açmasının sebebi ise bu inancın bu bölgede kök salmasıydı. Ayrıca Kur'an'da zikredilen hac ibadetinin İslam öncesi Araplar arasında uygulandığını Kur'an göstermektedir. Derveze aynı zamanda Kur'an'ın Mekke dönemi ile Medine dönemi arasındaki karşıtlığına dikkat çeker. Çünkü Yahudilerin kötü tutum ve davranışlarından dolayı Medine dönemi sert eleştirileri içermektedir, bunun böyle olması Yahudilerin Medine döneminde sert muhalefet sergilemelerinden kaynaklanıyordu.\n3. Kur'an Dili:\nKur'an dilinin kelimeleri, ifadeleri, üslubu ve söz dizimi, Peygamber döneminde kullanılan, İslam öncesi Araplar tarafından anlaşılan ve bilinen bir dildi. Bunun gözönünde bulundurulması, Kur'an ifadelerinin doğru bir biçimde anlaşılmasına katkıda bulunur. Kur'an, Kur'an'ın diline aşina olan ve onu anlayan Araplara hitap etmiştir. Kur'an aynı zamanda Arapların zihinsel, dinsel, sosyal ve ekonomik (maddi) aktivitelerini yansıtmaktadır. Kur'an bütün Araplara hitap etse de, onun öncelikli hitabı Mekkeli Kureyşlilere yönelikti. Çünkü Mekkeli Kureyşliler uzun yıllar boyunca gelişen, Kureyş lehçesini kullanıyorlardı. Bu lehçe diğer lehçelerden Arapça olan kelimelerle birlikte Arapça olmayan diğer kelimeleri de içine almaktaydı. Kur'an'ın Arapça'nın çeşitli lehçelerini içine alması bundan dolayıdır.\nDaha sonra Derveze, Kur'an dilinin anlaşılmasının zor, karmaşık ve soyut olmadığını teyit eder. Hicaz sakini ve Mekke oligarşisi, bedeviler ve burada yaşayan Arap olmayanlar (acem) Kur'an dili ve mesajını iyi bir şekilde anlayarak Peygambere karşı çıkmışlardır. Maalesef,\nbugün biz Kur'an'ın sadece dilinin zorluğuyla karşılaşmıyoruz; aynı zamanda bazı ifadelerini yabancı ve alışılmadık bulmaktayız. Bunun sebebi ise, bizim Kur'an ortamı ve yaşantısından uzak bulunmamızdan dolayıdır. Bundan da öte Arap dilinin 14 yüzyıl boyunca birtakım değişmelere maruz kalması sebebiyledir.\n13\n4. Kur'an'ın İlke ve Amaçları:\nKur'an'ın muhtevası iki farklı kategoriye ayrılır. Kur'an'ın temel amaçları (usul) ve araçlar (vesail). İlk olarak zikrettiğimiz vahyin ve Peygamber'in misyonundan oluşmasından dolayı temeldir. Kur'an'ın özü ve amacı insanların tek ilaha inanmaları ve geniş bir davranış kurallarına (şeriat) göre hareket etmeleri gerekmektedir. Peygamber kıssaları, meseller, teşvik edici sözler, iyilik yapanların karşılığını vermek, kötülük yapanların cezasını vermek, birtakım tartışmalar vb. Kur'an'ın geri kalan bölümleri sadece Kur'an'ın amaçlarını ve hedeflerini destekleyici araçlardır. Dehşet verici canlı tasvirleriyle birlikte ahiret gününe, meleklere, cinlere ve peygamberlerin mucizelerine inanmak gibi Kur'an'da kullanılan araçların (vesail) çoğu Peygamber'in yaşadığı ortamla ilgilidir ve İslam öncesi Arapların baskın inançlarını yansıtmaktadır. Araçlar ve amaçlar arasındaki farkın gözönünde bulundurulması, Kur'an okuyucusu için orman manzarasını kaybetmemesi ve çalılıklarda kaybolmaması açısından önemlidir. Müfessirler hangisinin temel olduğu konusunda daha çok dikkat etmelidirler; çünkü tali durum hakkında konuşmak -meleklerin ve cinlerin varlığı, ahiret gibi- yol gösterici değildir.\nOnun düşüncesi muhkem ayetler ve müteşabih (sembolik)\n14\nayetler olarak bilinen Kur'an'a dayalı bir ayrımdır. Derveze bu ayrımın yeni bir şey olmadığını söyler. Derveze'nin argümanının teyidi, Kur'an'da yer alan temel prensiplerin Kur'an'ın özünü oluşturmalarıdır. İlk inen surelerin genellikle yukarıda sayılan temel prensipleri ve Peygamber'in çağrısını kabul edenlere müjdeli haberlerin, reddedenlere ise cehennem uyarısının haber verilmesine ilişkin amaçları ihtiva ettiğine işaret eder. Kur'an bizatihi amacının, asli hakikatin ve temel prensiplerin kabul edilmesi olduğunu göstermektedir. Peygamber'in çağrısının genişlemesi ve buna bağlı olarak muhalefetin artmasıyla birlikte kafirlere karşı sert eleştiriler, meseller, tartışmalar ve teşvikler gibi birtakım araçlarla misyonun desteklenmesi sağlanmıştır.\n15\n5. Kur'an Kıssaları\nPeygamberlerin, yüce şahsiyetlerin ve geçmiş milletlerin Kur'an'da anlatılan kıssaları konusunda Derveze şu değerlendirmeleri yapar: Öncelikle bu kıssalar, Arap halkı için yabancı kıssalar değildi. Çünkü Araplar (özellikle Mekkeliler) diğer kıssalar kadar Kitab-ı Mukaddes kıssaları hakkında da haberdar idiler. İkinci olarak Kur'an'da anlatılan bu kıssaların amacı sadece hikaye anlatmak veya tarihi olayı kaydetmek değil aynı zamanda ahlaka vurgu yapmak, bir durum tespiti yapmak, bir olaya dikkat çekmek ve temel mesajı desteklemekti.\n16\nNihayetinde bu kıssaların anlatılmasındaki amaç Kur'an'ın ilke ve mesajlarının daha iyi anlaşılmasına yönelikti. Bazı bilim adamlarının ileri sürdükleri gibi, bu kıssaların Kitab-ı Mukaddes ve Kur'an versiyonları arasında tutarsızlık olduğu iddiası bu yüzden anlamsızdır.\n17\nDerveze daha sonra şunları ekler; şayet kıssalarda büyük farklılıklar olsaydı Kur'an muhalifleri kesinlikle buna karşı çıkarlardı ve Kur'an'a muhalefet ederlerdi. Ayrıca Kur'an'da kıssaların muhtevasına ilişkin Araplar tarafından herhangi bir tartışmanın yapıldığına dair haber bulunmamaktadır.\n18\n6. Kur'an'da Cin ve Melekler:\nKur'an'da anlatılan cin\n19\nve melekler Araplar tarafından bilinmekteydi. Kur'an, bu görünmeyen varlıklar hakkında İslam öncesi Arapların inançlarını yansıtmaktadır. İslam öncesi Araplar melekleri Allah'ın bir tür kızları olarak tasvir ediyor ve onları Allah'la kendi aralarında aracı olarak kabul ediyorlardı. Bunun yanı sıra cinlere ise kötülüğün ve kederin kaynağı olarak inanmalarından dolayı, onlara korku veriyordu. Cinler kötülüklerinden sığınmaya çalışılan bir varlık olarak, melekler ise iyiliğin ve merhametin kaynağı olarak kabul ediliyordu. Kur'an, meleklerin Allah'ın kızları ve aracıları olması gibi bazı yanlış inanışları reddetti. Derveze Kur'an'da anlatılan melek ve cinlerin onlardan haber vermek için değil fakat Peygamber'in misyon ve amaçlarını desteklemek için anlatıldığını vurgular. Ayrıca Derveze, bu varlıkların duyular yoluyla algılanamayacağını, bu yüzden okuyucu ve Kur'an yorumcusunun onların yaradılışları ve tabiatları gibi konular üzerinde fazla durmamaları gerektiğini vurgulayarak, onların görünmez varlıklar kategorisinde olduğunu ve onlara imanın bir parçası olarak inanılması gerektiğini söylemenin yeterli olacağını ifade eder.\n7. Tabiat Olgusu ve Kur'an'daki Tabiat Yasaları\nKur'an'da olgu ve tabîi yasalar, Allah'ın azameti, kudreti ve yaratmasındaki mucizelere inananların dikkatini çekmek için anlatılmaktadır. Peygamber'in misyonunun ana gayesi sadece Allah'ın varlığını göstermek değil aynı zamanda tevhid kavramını ortaklıktan, oğulluk gibi birtakım şirklerden arındırmaktı. Allah'ın birliğini (vahdaniyet) dile getirmek demek, Allah'ın tek, aşkın her şeyi bilen ve her şeye gücü yeten ve alemde bulunan her varlığın Allah'ın iradesine (rububiyet) teslim olması anlamına gelmektedir.\nKur'an'ın amacı, alemin yaratılması ve içsel yasaları hakkında herhangi bilimsel bir teori ortaya koymak değildir. Burası Kur'an okuyucusu ve müfessirler için çok önemlidir; Çünkü yorumcu ve okuyucu ne Kur'an'dan bilimsel bir teori çıkarmaya çalışmalı ne de Kur'an'a bilimsel bir teoriyi zorla yüklemeye çalışmalıdır. Kur'an'a bilimsel bir teori yüklenmesi Kur'an'ı sıradanlaştırır ve kutsal yapısını parçalar. Kur'an, kutsal bir hidayet kaynağıdır (kitap); bu yüzden tartışma konusu veya bilimsel inceleme konusu yapılmamalıdır. Bu tutum, Kur'an'ın temel gayesiyle çelişmektedir.\n20\n8. Kur'an'da Ahîret:\nCennette mutluluğun, cehennemde ise sürekli bir azabın betimlenmesiyle birlikte hüküm gününün canlı bir tasvirinin sunulması, müminlerin kalplerinde huzur ve mutluluğun, günahkârların kalplerinde korku ve endişenin ortaya çıkması anlamına gelmektedir. Bu canlı tasvirler, muhatapları mesajla birlikte harekete geçirmeye ve etkilemeye matuf olarak, Arap dilinin retoriksel araçları kullanılarak Arap ortamında tasvir edilmiştir. Aynı zamanda bu canlı tasvirlerin amacı, muhatapları Allah katında fiillerinden sorumlu tutmaya yönelikti. Şüphe yok ki ahirete ve hüküm gününe inanmak dinin temellerinden birisidir. Bu inancın arkasında yatan hikmet Allah'ın, alemi eğlence olsun diye yaratmadığı ve insanların o gün kendi amellerine göre yargılanacağını bildirmek içindir. Bu argüman, insanları uyarmak ve Kur'an mesajını kabul etmelerine teşvik bağlamında en güçlü araçlardan birisidir. Kur'an-ı Kerim'in tembih etmek, uyarmak, bilinçleri harekete geçirmek için bu argümanları araç olarak kullanmasından dolayı, bu konuda gereksiz tartışmalardan sakınılmalıdır. Derveze, Peygamber'in misyonunu teyit eden en güçlü araçlardan birisi olan bu kategorinin Kur'an'da geniş bir bağlamda kullanıldığını ifade eder.\n9. Kur'an'da Allah'ın Varlığı ve Sıfatları\nKur'an'da anlatılan Allah'ın bütün zâti sıfatları, yaklaşık olarak kudret ve ilim anlamlarında kullanılmıştır. Bu yüzden lafzi anlamda değerlendirilmemesi gerekir. İnsana ait sıfatların\n\"ilah\"a atfedilmesi mecaz olarak kullanılmasından dolayıdır. Bundan da öte, insan dili vahyedilmiş Kur'an'daki bu yüce manevi hakikatleri açıklamaya nasıl güç yetirebilir? \"O'na benzer hiçbir şey yoktur.\" (Rum, 42/11) \"Hiçbir göz Onu idrak edemez.\" (En'am, 6/103), \"O'nun ilminden ancak kendisinin dilediği kadarından başka bir şey kavrayamazlar.\" (Bakara, 2/255) Diğer yandan Allah'ın varlığı hakkında bilgi veren belli ayetler gözönünde bulundurulmalıdır. Bu nokta okuyucu için çok önemlidir. Allah'ın varlığı ve sıfatları konusunda birtakım felsefi tartışmaların içine girmektense, bu ifadelerin Kur'an'da kullanıldıkları şekliyle bırakılması ve bu kullanımların arkasındaki Kur'anî amaçların gözönünde bulundurulması gerekmektedir.\n10. Kur'an Ayetlerinin Bağlam ve Sentaksı\nKur'an ayetleri ve bölümlerinin çoğu, özellikle uzun bölümleri ardıllık, konu, üslup ve kronolojik olarak birbirleriyle ilişkilidir. Bu yüzden ayetlerin sahih anlamı, zamansal ve konumsal durumları, hukuki hükümlerin genel ve spesifik sınırları, ayetlerin bağlamları gözönünde bulundurulmadan anlaşılamaz. Ayetin bir bölümünü veya tamamını bağlamından bağımsız ele almak sadece anlamın bozulmasına yol açmaz; aynı zamanda Kur'an'ın amaçlarının çarpıtılmasına yol açar. Derveze daha sonra bazı mezhebi grupların ve din alimlerinin anlamı açık olan ayetleri bağlamı dışında ele aldıklarını ve bu yüzden Kur'an mesajını çarpıttıklarını ifade eder.\n21\n\"Esbab-ı nüzul\"e geleneksel yaklaşımı eleştirirken Derveze genellikle belli bir ayetin vahyedilmesine ilişkin verilen sebebin, ayetin bağlamıyla ilişkili olmadığını ifade eder. Konuyla ilgili pek çok örnek verdikten sonra, okuyucuyu 'itibari değer' olarak aktarılan bu şeyleri kabul etmemeleri konusunda uyarır. Ayrıca şayet bunlar doğruysa vahiy öncesinde meydana gelen belli bir olayın Kur'an'da sadece tek bir açıklaması olurdu. Bununla birlikte bu, belli bir olay ayetin sebebi nüzulu anlamına da gelmeyebilir.\n22\nDerveze, Kur'an ayetlerin birbirleriyle ilgisiz oldukları veya Kur'an'da tutarsızlıklar bulunduğu yönündeki iddiaları şiddetli bir şekilde reddeder.\n23\nUzun zaman aralığında vahyedilmesinden dolayı mesajın yerleşmesi için belli miktarda tekrarın bulunmasının zorunluluğuna işaret eder.\n11. Kur'an'ın Kur'an'la Anlaşılması\nKur'an'ı anlamanın en iyi ve en doğru yolu bizatihi Kur'an'ın kendisidir. Çünkü Kur'an'ın bölümleri arasında içsel bir bağlantı vardır. Bu yorum yöntemi mümkün olduğunca Kur'an'ın kelimeleri, uslûbu, bakış açıları, emirleri, ilke ve amaçları dikkate alınarak uygulanmalıdır.\n24\nBu, zorlama anlam ve spekülasyondan okuyucuyu koruyacak önemli bir yöntemdir. Aynı zamanda okuyucuya tefsirleri okurken doğru ve yanlış yorumlar arasındaki farkı anlamasını sağlayacaktır. Derveze benzer hukuki hükümlere ilişkin anlam ve delaletin şüpheli olduğu durumlarda, bunun gözönünde bulundurulması gerektiğine işaret eder.\nDerveze, Kur'an'ın anlaşılması ve yorumlanması için değinmiş olduğu bu genel çerçevenin kendisi tarafından yeni keşfedilmiş bir şey olmadığını, aksine bunların ilk müfessirlerin çalışmalarından derlenmiş olduğunu ifade eder.\n25\nDerveze maalesef içerisinde bütün kuralların açıklandığı tek bir tefsirin bile olmadığını ilave eder. Çoğu tefsir çalışmaları, filolojik, fıkhi, kelami ve kıssa tefsirleri olarak bilinmektedir. Kitabın seksen sayfadan oluşan son bölümü, ilk müfessirlerin çalışmaları ve yorumları hakkında Derveze'nin açıklamalarına değinmektedir. Derveze her tefsiri ayrı ayrı değerlendirmek yerine, bu tefsirleri konusal bakımdan eleştiriye tabi tutmuştur. Peygamber kıssaları, tabiat olgusu, melekler ve cinler gibi dikkat çektiği konulardan bazılarına daha önce değinilmişti. Derveze'nin bu tefsirlere karşı temel eleştirisi yukarıdaki konuların uzun bir şekilde boş yere ele alındığını ve onların anlatımları mübalağa ve spekülasyonla dolu olduğunu ve hatta onların masal ve efsane biçimindeki anlatımlarını eleştirir. Çoğu mezhep ve skolastik alimler tefsirlerini kendi doktrinlerini destekleyecek uygun araçlar haline getirmişlerdir. Diğerleri ise Kur'an'da yer alan sembol ve gizleri çözmek için çok çabalamışlardır. Sonuç olarak onlar, Kur'an'ın mesaj ve amaçlarından uzaklaşmışlardır. Dikkat edilmesi gerekir ki hemen hemen hiçbir müfessir, Derveze'nin derin tahlil ve eleştirisinden kendisini kurtaramaz.\n26\nDerveze, bilimsel teorilerini desteklemek ve bilimsel teoriler çıkarmak için Kur'an'ın bazı ayetlerini kullanan bazı çağdaş müfessirlere karşı yoğun eleştiriler yöneltmiştir. Bu insanların Kur'an'ın kutsal yapısını sıradanlaştırarak İslam'a zarar verdiklerini ifade eder\n27\n. Derveze, Hasan el-Basri (ö.110/728), Katade b. Diame (ö.117/735), Mûcahid b. Cabr (ö.104/722), İbn Abbas (ö.68/688) gibi sahabe ve tabiuna atfedilen, çeşitli klasik tefsirlerde rivayet edilen çok sayıda hadisin, ilk on yıllarda İslam toplumunun içerisinde gelişen birtakım dini-siyasi karışıklığı yansıttığını ifade eder. Pek çok müfessir, Kur'an'ın Levhi Mahfuz'dan ilk önce dünya semasına oradan da Peygambere parça parça vahyedildiğini ifade eden zayıf hadislere itimat etmelerinden dolayı, Kur'an siret ve Peygamber ortamının birbirleriyle karşılıklı ilişkisini gözden kaçırmışlardır. Kur'an'ın mahluk mu yoksa gayri mahluk mu dogmasına gelince skolastik kelamcılar tarafından Allah'ın sıfatları bağlamında ele alınıp tartışılmıştır. Dolayısıyla böyle tartışmalara dalmak faydasız ve abestir. Bu yüzden, Kur'an'ın Allah'ın kelamı olduğuna ve ondan geldiğine inanmak yeterlidir.\n28\nSon olarak Derveze, tefsirinin girişini aşağıdaki ifadelerle bitirir:\n\"Biz, müslüman gençler arasında çağdaş bir tefsir aracılığıyla Kur'an'ın ve vahyin anlaşılması doğrultusunda büyük bir arzunun olduğunu hissediyoruz. Bu çağdaş tefsir, zamanın ruhunu yakalayan, aynı zamanda basit bir tarzla yazılmış, anlaması kolay, konularından ayrılmaksızın ve teknik bilimlerle süslenmeden yazılması gerekir. Özellikle onun amacı yıllar boyunca hakim olan aldırmazlık ve cehaletin Müslümanların üzerlerinden atmalarına yönelikti. Bu yıllar boyunca Müslümanlar durgunlaşmışlar ve kendilerini taklid ve tekrarın içerisine hapsetmişlerdir. Onlar aynı zamanda İslam'ın gayelerini, olgularını, ebedi mucizesini ve Yüce Kur'an'ın buyruklarını anlamaktan da geri kalmışlardır.\"\n29\nŞam'da tutuklanmasına kadar Derveze çok aktif siyasi bir oluşum içerisinde yer aldı. Onun çağdaş tefsir yazmadaki temel gayesi inananların hayatlarında İslam'ı yeniden ihya etmekti.\nTefsirinin Özellikleri\nDerveze tarafından açıklanan ve tefsirinde izlenen ilkeler çeşitli klasik ve çağdaş tefsirlerde bulunmasına rağmen hiçbir müfessir tarafından sistematik olarak ele alınmamıştır. Önceki müfessirlerin çoğu genellikle Kur'an'ı ayet ayet ele almaları ve ayetleri Kur'an'daki bağlamı dışında kullanmaları yüzünden parçacılık tehlikesine düşmüşlerdir. Derveze, bizzat Kur'an'la diyalog kurulmasını ve Peygamber döneminde Mekkeliler tarafından anlaşıldığı şekliyle anlaşılması gerektiğini vurgular. Derveze, Hz. Osman Mushafı'ndan ayrı olarak vahyin iniş sırasını takip ederek Kur'an mesajının tarihi ortamında anlaşılması konusunda yeni bir yöntem ortaya koymuştur. Aynı zamanda Derveze, Kur'an'ın tamamen eşsiz ifade yapısına göre anlaşılması ve üzerinde çalışılması gerektiğini iddia eder. O klasik tefsirlerde belli bir ayet için verilen sebep veya gaye olarak verilen esbâb-ı nüzulu reddeder. Bundan dolayı olayın öznelliğini değil de; anlamın evrenselliğini vurgular. Çalışmalarında Kur'an'ın anlaşılması için bütün yabancı unsurları dışarıda bırakır. Bu yüzden Kitab-ı Mukaddes kıssaları ve geçmiş milletlerin tartışmalarıyla, anlatılarıyla meşgul olmayı kabul etmez. Bu anlatıların sadece hikaye anlatmak veya tarih için olmadığını ancak ahlaki bir içeriğe sahip olduğunu iddia eder. Aynı şekilde Allah'ın varlığı ve sıfatları, meleklerin, cinlerin ve ahiretin tabiatı, hakkında spekülatif felsefi tartışmalara dalmayı reddeder. Kıssaların amacının sadece kıssa veya tarih anlatmak olmadığını, ancak ahlaki bir işleve sahip olduğunu iddia eder. Benzer şekilde Allah'ın varlığı ve sıfatları, meleklerin, cinlerin, ahiretin tabiatı hakkında birtakım spekülatif tartışmalarla uğraşmayı da reddeder.\nDerveze'nin ılımlı eğitim arka planını gözönünde bulunduran çağdaş tefsir yöntemi ve ilk kırklı yıllarda yazdıkları bu yüzden Kur'an'ın yorumlanması ve mesajının anlaşılması için karşılaştırmalı yöntemin geliştirilmesine doğru önemli bir katkıdır. Derveze, Kur'an'ın yorumlanmasının İslam'ın teolojik, sosyal ve siyasi düşüncesinin gelişmesi için gerekli olduğunu vurgularken İslam düşüncesi ve İslam'ın geleneksel normlarının yeniden yorumlanmasında ise Kur'an'ın Müslümanlar için tek kaynak olduğunu söylüyordu.\n30\nDipnotlar:\n1- Örneğin Hindistan'da hilafet hareketine önderlik yapmış olan Muhammed Ali'nin otobiyografisine bkz. My life, a Fragment, Lahor 1942, ss. 107-28; Kenneth Cragg ve Marston Speight, Islam from within Anthology of a Religion, Belmont, Calif.1980, ss. 14-17. Aynı zamanda Ebu'l-A'la el-Mevdudi'nin (ö.1979) tefsiri Multan Jail'de hapsolunmasına çok şey borçludur. bkz. Charles Adams, 'Ebu'l-A'la el-Mevdudi's Tefhim el Qur'an,' in Approaches to the History of the İnterpretation of the Quran, Oxford 1988, s. 307\n2- Kendi ifadelerine göre Derveze, 5 Ocak 1939'dan 3 Kasım 1940'a kadar hapiste kalmıştır. Asr'un Nebi (1964), s. 10; Bu ifadelerin tamamı için aşağıdaki 4 nolu dipnota bkz.\n3- Derveze, el-Kur'an'ul Mecid, Sidon/Beyrut. s. 141. Hapishane hayatı boyunca derlemiş olduğu üç kitap şunlardır: Asru'n-Nebi ve Biatuhu Kable'l-Bi'se: Suver Muktesebe Mine'l-Kur'ani'l-Kerim ve'd-Dirasat ve't-Tahlilati'l-Kur'an'iyye, 2. baskı. Beyrut 1384/1964, s. 15; Bu eser ilk defa 1946 yılında yayınlanmıştır. Bu eserini Siretu'r-Rasul-Suveru'l- Muktesebe mine'l- Kur'ani'l-Kerim ve't-Tahlilat ve'd-Diraseti'l-Kur'an'iyye takip etmiştir. 2. baskı Kahire 1384/1965, 1, s. 5, 12 ilk müsveddesi Ekim 1940 yılında tamamlanarak 1947 yılında ilk defa yayınlanmıştır. Ve Düsturu'l -Kur'an ve's-Sünnetu'n -Nebeviyye fi Suhuni'l-Hayat, 2. baskı, Kahire 1386/1966, 1956 yılında Düsturu'l-Kur'an li Suhuni'l- Hayati's-Süneni'n-Nebeviye, bütün bu çalışmalar öncelikli olarak Kur'an üzerine yapılmıştır. Bu yüzden Derveze bu çalışmaları Kur'an dizisi olarak isimlendirmiştir. Onun, Peygamber'in biyografisi adlı eseri bu bağlamda eşine az rastlanır niteliktedir.\n4- Yeni tarzla kastettiği, açıklanması ve yorumlanması için her suredeki ayetleri bağlamına, içeriğine ve ritmine göre ayetleri mantıki bütünlüğü içerisinde daha küçük parçalara bölmesidir. Geleneksel tarzda ayet ayet açıklamalarda bulunuluyordu. Aynı şekilde ardışık sırayla ise vahiy sırasına göre surelerin kronolojik sırasını kastetmektedir. Osman Mushafı'na göre surelerin standart düzenlenmesi değildi. Derveze'nin gerçekleştirdiği kronolojik sıra (İçişleri Bakanlığı ve Mushafları İnceleme Kurulu'nun) izniyle basılmıştır. Hattat Bagdar Oğlu tarafından küçük değişiklikler yapılarak yazılmıştır. Bu kronoloji diğer eski kaynaklarla uyuşmamaktadır ve çeşitli eleştiriler yöneltilerek R. Bell, R. Blachere, F. Schwally, T. Nöldeke Gustav Weil gibi batılı araştırmacılar tarafından eleştiriye maruz kalmıştır. Tefsirin bütünü için böyle bir yöntem takip etmek fazla yaygın değildi. Bu yüzden Derveze kendi durumunu korumak için Suriye ve Halep müftülerinden fetva talebinde bulunmuştur. Bu yöntemi tercih etmesini şu ifadelerle açıklar: \"Biz bu kronolojik sıranın Kur'an'ın anlaşılması için en uygun yöntem olduğuna inanıyoruz. Bu sadece Peygamber'in misyonunun çeşitli aşamalarını takip etmekle değil, aynı zamanda vahyin aşamalarını daha dikkatli izlemekle mümkündür. Bu aynı zamanda okuyucuya Kur'an vahyini çevreleyen olayların mahiyetine nüfuz etmesine yardımcı olur. Bu ise (sırasıyla) okuyucuya vahyin hikmetini gösterir.\" Derveze, et-Tefsiru'l-Hadis, Kahire. 1381/1962, c. I, ss. 6-16. muhtelif (iniş sırası) kronolojilerin detaylı listesi için bkz. Derveze, Siretu'n-Nebi, c. I. ss. 153-157.\n5- Derveze, et-Tefsir, c. I, s. 5. Asru'n-Nebi, ss. 13-14.\n6- Her iki bölüm içerisinde yer alan konuların detaylı tartışmaları neredeyse kitabın yarısını oluşturmaktadır. Aşağıdakiler önemli konuların kısa bir özeti mahiyetindedir.\n7- Bu konu Derveze tarafından üçüncü bölümde daha detaylı açıklanmıştır. bkz. Üçüncü bölüm.\n8- Bkz. Şuara, 26/192-95; Necm, 53/11.\n9- The Collection of the Qur'an, Cambridge 1977, adlı eserinde John Burton, çalışmalarına farklı bir öncülle başlasa da aynı sonuca ulaşmıştır.\n10- Derveze'nin Siretu'r-Rasul'deki yaklaşımı son derece aklidir ve bundan dolayı önceki biyografi yazarlarını hayal mahsuli ve mucizevi anlatılarından dolayı ciddi şekilde tenkit etmiştir.\n11- Kur'an'ın Peygamber'in hayatı için en güvenilir muasır kayıtlardan biri olduğu şimdi pek çokları tarafından kabul edilmektedir. İlk dönem İslam kaynakları hakkında şüphe eden bazı batılı alimler Peygamber'in hayatında Kur'an'ın en güvenilir kaynak olduğunu öne sürmektedirler.\n12- Onun 4 no'lu dipnotta verilen Asru'n-Nebi'ye bkz. Diğerleri arasında R. B. Serjeant İslam'ın başlangıcının ve klasik İslam'ın daha iyi anlaşılması için İslam öncesi Arabistan bölgesinin metin bilgisinin vazgeçilemez olduğunu öne sürer.\n13- Maalesef Derveze, Kur'an kelime ve ifadelerinin orijinal anlamlarının Peygamber'in izleyicileri tarafından nasıl anlaşıldığına değinmemiştir. Son dönemlerde kaydedilen İslam öncesi şiirler gibi yabancı kaynakların kullanımını gerektirir. Bu şiirler belli kelime yapılarını ve Kur'an'daki farklı olarak stilistik kullanımlarını sergilemektedir. Sonraki semantik gelişmeleri ortaya koyan son dönem Arapça lügatlere itimad edilmemelidir. Bu zor problemlerin çözümü için en güvenilir kaynak Kur'an'ın bizzat kendisidir. Bu konunun daha detaylı bir açıklaması için aşağıdaki son iki ilkeye bkz. Derveze'nin özellikle üslup bakımından i'caz teorisine fazla önem vermemesi gözönünde bulundurulmalıdır. Ona göre Kur'an'ın hakiki i'cazı maneviyatından ve konularından oluşmaktadır. Daha detaylı açıklamalar için bkz. Derveze, Asru'n-Nebi, s. 396; İsmail Poonawala, \"An Ismaili Treatise on the I'caz el-Kur'an\", Journel of the American Oriental Society,\" 1988, c. CVIII, ss. 379-85. Asru'n-Nebi eserinin 406. sayfasında şunları söyler. \"Mekkeliler peygamberi şair olarak suçlamalarının sebebi muhtemelen ilk vahiyleri şiire benzetmelerinden dolayıydı. Çünkü onların şiir kavramı düşünceyle sınırlı değildi. Çünkü şiir, ritim ve vezin demekti.\"\n14- Âl-i İmran, 3/7\n15- Aşağıda verilen ayetler Peygamber ve kafirler arasında geçen şiddetli tartışmaları haber vermektedir. 68/9-15; 81/19-29; 25/1-6-32; 26/192-226; 17/45-47-105-111; 10/15-17-37-40; 11/13-14; 32/1-3; 34/31; 41/40-45. Muhammed Abduh dinde usul ve furu arasında ayrım yapmaktadır. Usul doktrin ibadet ve ahlak konularını; ikinciler ise sosyal ilişkiler ve insanlar arası ilişkileri içine almaktadır.\n16- İddialarını desteklemek için Kur'an'dan şu ayetleri aktarır. 7/101; 163/66; 175/77; 5/3233; 8/53-54; 26/8; 9/69-70; 10/13;71-98; 12/ 111 13/38-42 aynı zamanda bkz. Derveze, Asru'n-Nebi, s. 466, tefsirlerin maruz kaldığı kaçınılması gereken israiliyat )yahudi- hristiyan kaynakları) hakkında benzer bir görüş için Binti'ş-Şati ile ilgili aşağıdaki 27 nolu dipnota bkz.\n17- Derveze, Arapların bu kıssaların Kur'an versiyonlarını bildiklerini ifade eder. Bu noktayı gösterebilmek için, Kabe'nin inşasında Arapların ataları olarak İsmail ve İbrahim kıssalarını aktarır. Derveze ikinci kıssayı, her ne kadar Tevrat'ta bulunmamasına rağmen Araplar arasında yaygın olmasından dolayı Kur'an'da anlatıldığından bahseder. Derveze el-Kur'anu'l- Mecid, ss. 174-705.\n18- Derveze, Peygamber'in tebliğinden önce Kitab-ı Mukaddes kıssalarını, bu bölgede hüküm sürmesinden mi yoksa kendi kişisel temaslarıyla mı öğrendiği konularını ele alır. Bu konuda Derveze'nin cevabı Peygamber'in çok duyarlı ve anlayışlı birisi olmasından dolayı bu kıssaları kendi çevresinden öğrenmiş olabileceğidir. Bundan da öte Kuran'ın da işaret ettiği gibi 16/103 ve 25/4 Peygamber'in, Kitab-ı Mukaddes hakkında bilgili olan bazı kimselerle kişisel ilişkileri vardı. Bu ayetlerin de ortaya koyduğu gibi Peygamber onlarla ilişki içerisindeydi, fakat onlar açıkça kendileri tarafından bu kıssaların Peygamber'e öğretildiğini kabul etmiyorlardı. Daha fazla bilgi için bkz. Derveze el-Kur'anu'l-Mecid ss. 180-83 W. C. Smith, batılıların kendi yaygın ve genel-geçer metin kavramlarını kullanarak Kur'an'ı yorumlamalarından bahseder. Ve kolay bir şekilde birtakım benzerlikleri Yahudi ve Hristiyan seleflerinden ödünç alarak veya etki yoluyla açıklamaya çalışmalarından bahseder. Bu farklılıkları ele alırken çarpıtarak ve yanlış olarak değerlendirmektedirler. Derveze, bu genel metin kavramının İslami kategoriyle uyuşmadığını iddia ederek Kur'an'ın metinleşme sürecinin zirvesi olarak kabul edilmesi gerektiğini, zira Kur'an'ın Yahudi ve Hristiyan materyalinden daha fazlasını ihtiva ettiğini vurgular. Daha sonra iddiasını İbrahim kıssasını inceleyerek ortaya koymaktadır.\n19- Kur'an'daki kullanımı için bkz. Lane, Arabic-English Lexicon, London 1863,. j-n-n; Fazlur Rahman, Major Themes of the Qur'an, Chicago 1980, ss. 121-23\n20- Derveze, Müslümanlara belli bir bilimsel teoriye bağlı kalarak serbestlik veren yukarıdaki kuralın Kur'an'dan alındığını veya Kur'an'la teyit edildiğini düşünerek Müslümanların bilim ve teknolojiyi geliştirmek ve deneyler yapmak konusunda serbest olduklarını düşünür. Tek yapılması gereken Kur'an ilke ve amaçları çerçevesinde tanımlanan sınırlar dahilinde kalarak bunun yerine getirilmesidir. Derveze el-Kur'anu'l-Mecid s. 192. Aynı zamanda bkz. Fazlur Rahman Major Themes ss. 65-79.\n21- Örneğin \"Sizi de yaptığınız şeyleri de Allah yarattı.\" ( 37/96) ayeti bağlamı dışında ele alınmış ve bazı kelamcılar tarafından 'insanın kendi fiillerinden kendisinin sorumlu olduğu' şeklindeki muhaliflerinin delillerini çürütmek için kullanılmıştır. Benzer şekilde diğer bir ayet olan \"Müşriklerle sonuna kadar savaşın!\" ayeti bazı müfessir ve kelamcılar tarafından bağlamı dışında ele alınarak müşriklerle savaşmama konusundaki önceki hükümleri ortadan kaldıracak şekilde \"ayat es-seyf\" (kılıç ayeti) olarak değerlendirilmiştir.\n22- 9/79 ve 41/22 ayetlerinin esbab-ı nüzuluyla ilgili bazı örnekler verir. \"Esbab-ı nüzul\"a değinen rivayetlerin daha sonraki Müslüman toplum içerisinde oluşan mezhep kavgalarının büyük ölçüde rengini yansıttığını bu yüzden fazla itimat edilmemesinin gerekliliğine işaret eder. Derveze, el-Kur'anu'l-Mecid, ss. 217-24\n23- Bazı batılı alimler Kur'an kompozisyonunun tutarsız olduğunu ifade ederek birtakım yorumda bulunmuşlardır. Gözönünde bulundurulması gerekir ki Fahreddin er-Razi (ö. 606/1209) Kur'an surelerinin bütünlüğü ve bunun tefsirde önemine dikkat çeken ilk yorumculardan birisidir. Aynı zamanda Şeyh Mahmud Şeltut (ö.1963) bu bütünlüğü tefsirinde üstü kapalı hissettirmiştir. Kur'an surelerinin bütünlüğü ve bunun tefsirde önemine dikkat çeken ilk yorumculardan birisidir.\n24- Bu bağlamda et-Tefsiru'l-Beyani li'l-Kur'ani'l-Kerim, 3. baskı. Kahire 1968, c. I. ss. 10-11 Aişe Abdurrahman (aynı zamanda Binti'ş-Şati ismiyle maruf) hatırlanmalıdır. Kocası Emin el-Huli'den devraldığı yöntemi dört aşamadan oluşmaktadır. Kur'an'da çalışılan herhangi bir konununun objektif ele alınabilmesi için Kur'an'dan bütün referanslar toplanmalı, Kur'an'da belli bir konunun anlaşılması için bu bağlamda ayetin sebeb-i nüzuluna göre kronolojik sıraya konulması, kelimelerin anlamlarının anlaşılması için daha sonra önce kelimelerin orijinal dilbilimsel anlamlarının araştırılmasından sonra kelimelerin Kur'an'daki kullanılan bütün anlamlarının toplanması gerekir. Toplandıktan sonra ayetlerin spesifik bağlamları ve bir bütün olarak Kur'an'daki genel bağlamları anlaşılmalıdır. İfadenin daha detaylı anlaşılması için Kur'an'daki bağlamı öncelikli olarak ele alınmalı daha sonra çeşitli tefsirler gözden geçirilmeli ve sadece yorumları kabul edilebilecek görüşler kabul edilmelidir.\n25- Derveze, aşağıdaki yazarların tefsirlerine kısmen veya tamamen başvurulduğunu ifade eder. İbn Abbas'a atfedilen tefsir (ö. 68-688) Rivaye Ebu Salih (F. Sezgin, Geschichte Des Arabischen Schriftttums, Leiden 1967, c. I. s. 27) Buhari sahihinin tefsir bölümü, Tefsiru't-Taberi, et-Tusi; el-Bagavi; ez-Zemahşeri, et-Tabersi, er-Razi; el-Kurtubi , el-Beydavi, en- Nesefi, el-Hazin, Ebu Hayan, İbn-i Kesir, Ebu's- Suud, el-Alusi, et-Tantavi, Reşid Rıza, el-Meragi, Hadis Ramazan Tefsir Cami li Hams Suver Mine'l-Kur'an; Muhammed Ferid Vecdi (ö.1954) Safvetu'l İrfan fi Tefsiri'l-Kur'an\n26- Mesela Fahruddin Razi, anlamıyla ister yakından, isterse uzaktan ilişkili olsun çeşitli konuları alt ve üst kategoriler şeklinde sınıflandırmasından dolayı eleştirilmiştir. Tefsir el-Menar da benzer şekilde -özellikle Hristiyan ve Müslümanlar arasındaki tartışmalardan dolayı- gereksiz konuları ele almasından dolayı eleştirilmiştir.\n27- Şeyh Tantavi Cevheri'nin tefsiri bu konuda sert eleştiriler almıştır. Emin el-Huli, Abbas Mahmut el-Akkâd, Şeyh Mahmut Şeltut tefsirde bu akıma karşıdırlar. Bkz. İffet M. eş-Şarkavî, İtticahatu't-Tefsir fi Mısr fi'l-Asri'l Hadis, Kahire 1972 ss. 366-91. Son zamanlarda Kur'an düşüncesini modern bilimsel teorilere uydurma çabaları mevcuttur. Mustafa Mahmud'un el-Kur'an Muhavele li-Fehm Asri li'l-Kur'an, Kahire 1970, kayda değer ki onun fikirleri Aişe Abdurrahman'ın el-Kur'anu't-Tefsiri'l- Asri, Kahire 1970, ve Atıf Ahmed er-Rahman'ın el-Kur'an ve't-Tefsiru'l-Asri, Beyrut 1972 eserleriyle tenkite uğramıştır.\n28- Derveze, el-Kur'anu'l-Mecid, s. 297\n29- Aynı eser, s. 305\n30- Derveze, Düsturu'l-Kur'ani, 2. baskının giriş bölümü.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}