{
  "id": "7309cd79-4dd8-4759-a1c2-501226193af9",
  "title": "Mesellerde Kafirlerin Gönül Dünyaları ve Davranış Biçimleri",
  "author": "Fevzi Zülaloğlu",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/mesellerde-kafirlerin-gonul-dunyalari-ve-davranis-bicimleri-5298yy.htm",
  "content": "\"O gökten su indirdiğinde ve (kurumuş) nehir yatakları(ndan her biri) kendi hacimlerine göre dolup taştıklarında, akıntı yüzeyleri çer çöpü, tortuyu alır götürür; tıpkı süs eşyası ya da alet yapmak için ateşte eritilen (madenlerin) yüzeyinde açığa çıkan köpüklü tortudan arındırılması gibidir bu.\nHak ile bâtılı Allah işte böyle bir benzetmeyle göz önüne koyuyor. Çünkü gerçekten de, tortuysa çöpse söz konusu olan, bu (bütün) köpüksü şeyler gibi akar gider, ama insanlara yararlı olan şey gelince, o her (zaman olduğu) yerde, sapasağlam ayakta kalır; Allah işte böyle benzetmelerle ortaya koyuyor.\"\n(Ra'd, 13/17)\nYukarıdaki ayette geçen\n\"Batıl Köpük Gibidir Meseli\"nde\nsu, hakkı; onun üzerindeki köpük ise batılı temsil etmektedir: Hakk su gibidir: İçinde taşıdığı mineralleri ile gittiği yere hayat verir. Batıl ise, suyun ve madenin üzerindeki köpük gibi hiçbir işe yaramaz. Kur'an da su gibidir; hayat verir; içinde iman dediğimiz cevher vardır. Suyu bağrında hayat vermek üzere taşıyan nehir yatakları gibi, kalpler de imanı ayet ayet yeryüzünün bağrına taşır ve bismillah boylu nesiller yetiştirir.\nHakk; yararlı, hikmetli, kalıcı ve gerçek olandır. Batıl ise; yararsız, gidici, köpük ve tortu gibidir. Suyun üzerindeki köpük gittiğinde geriye temiz ve berrak su kalır.\nHakk; derinlikli, kalıcı; batıl ise, yüzeysel ve geçici olandır. Hakk güçlü ama alçak gönüllü; batıl ise güçsüz, ama şatafatlı, havalı, riyakardır.\nAynı hakikatin bir başka meselde daha dile getirildiğini görüyoruz.\nDişi Örümceğin Evi Meseli:\n\"Allah'tan başka (varlıkları ve güçleri) sığınak kabul edenlerin durumu, kendisine ağ ören örümceğin durumuna benzer: çünkü barınakların en zayıfı örümcek ağıdır. Keşke bunu anlasalardı'.\"\n(Ankebut, 29/41)\nKafirlerin kurdukları düzenler örümceğin ağı/evi gibi güçsüz, dayanaksızdır. Asıl kalıcı olan ise, köklü bir imana dayanan davranışlardır: Çünkü ebediyyen huzur, sekinet ve mutluluk olarak sahibine dönecektir.\n1. Zifiri Karanlığa Gömülmüş Sağır ve Dilsizler\n\"Mesajlarımızı yalanlayanlar zifiri karanlıklara gömülmüş sağırlar ve dilsizlerdir. Allah kimi dilerse onu saptırır. Ve dilediğini de dosdoğru yola yöneltir.\"\n(En'am, 6/39)\nKafirler zifiri karanlığa gömülmüş sağır ve dilsiz kimselere benzerler: Aydınlık nedir bilmezler, aydınlığın, nurun/ışığın kıymetini bilmezler; birer nimet olarak kulaklarının ve dillerinin şükrünü ifa etmezler; onları kullanarak imanın güvenlik kuşağı altına girmekten imtina ederler.\nÖte yandan ilahi adalet zorla bir kişinin küfre icbar edilmesine engel teşkil eder. Çünkü dünya hayatı bir imtihan alanıdır. Bu sınavın adalete uygun olabilmesi için zorlamanın olmaması gerekir.\n1\n2. Ölüler, Sağırlar, Körler\n\"Elbette sen ölülere asla duyuramazsın: ve sırtlarını sana dönüp uzaklaşan (hakikate karşı kalbi) sağırlara (da)! Ve yine, (kalpleri) kör olanları sapıklıklarından döndürüp doğru yola iletemezsin. Sen (davetini) ancak mesajlarımıza inanmak isteyenlere ve böylece kendilerini Bize teslim edenlere duyurabilirsin.\"\n(Rûm, 30/52-53)\nKafirlerin ön yargıları kemikleşmiş olduğu için doğru algılama yeteneklerini kaybetmişlerdir; bu bakımdan ölülere benzerler: İman etmelerini sağlayacak olan algılama yeteneklerini -kulaklarını ve gözlerini- kullanmazlar.\n3. Kalpleri Kilitli, Kulakları Sağır Olanlar\n\"(Ey Muhammedi) 'Kalplerimiz bizi çağırdığın her şeye kapalıdır, kulaklarımız sağırdır ve bizimle senin aranda bir engel vardır. Öyleyse, sen (ne istersen) yap, unutma ki biz de (her zaman yaptığımızı) yine yapacağız.' derler.\"\n(Fussilet, 41/5)\n4. Boyunlarına Demir Halkalar, Üzerlerine Set ve Perde Çekilenler\n\"Onların boyunlarına çenelerine kadar uzayan demir halkalar geçirdik ki kafalarını dik tutmak zorunda kalsınlar, önlerine ve arkalarına setler çektik ve göremesinler diye üzerlerine perdeler geçirdik. Artık onları uyarsan da uyarmasan da bir şey değişmez. Onlar inanmazlar.\"\n(Yasin, 36/7-10)\nBoyunlarına demir halkalar geçirilmesi, üzerlerine set ve perde geçirilmesi mecazi bir ifade olarak, kafirlerin küstahça böbürlenmelerini simgelemektedir. Temsilde anlatılan hakikat; başka ayetlerde de beyan edildiği üzere, kafirlerin kalplerinin mühürlenmesine benzemektedir.\n2\nKafaların yukarı kalkık olması temsili, burada sözü edilen kafirlerin kibirli, hidayete kapalı, kalpleri arınmaya karşı kilitli, bencilce kompleksler taşıyan, psikolojik yardıma muhtaç hale gelmiş olan kimseler olduğunu gösterir.\nMeselde söz konusu edilen kafirlerin boyunlarını secdeye yatırmayacak kadar Yaratıcı karşısında gururlu olan, fıtratlarına yabancılaşmış, odun yutmuş gibi hareketsiz, gözleri yumuk, basiretleri geleceği idrak edemeyecek kadar ilahi hakikate kapalı kimseler olduğu aşikardır: Basiretleri kapalı olduğu için kör gibidirler.\n5. Aptallıklarıyla Cehalete Gömülenler\n\"Düşün! Yıldız kümeleriyle dolu gök kubbeyi!\nSiz (ey insanlar!) neye inanılacağı konusunda derin bir ayrılık içindesiniz: Bu konuda (gerçeğe) aykırı görüşleri savunan, (yalnızca) kendini aldatır.\n(Yıldızlar konusunda saçma düşünceler üreten) O kimselere yazıklar olsun! O anlayamadıkları şeyler\nhakkında\nzanda bulunanlar, aptallıklarıyla cehalete, gömülenler, (alay ederek) 'Ne zaman gelecekmiş Hesap Günü?' diye soranlar, (O Gün) onlar ateşle denenecekler (ve O Gün) bu deneyimi yaşayın denilecek. O kadar ısrarla istediğiniz şey budur işte!\"\n(Zariyat, 51/7-14)\n6. Dinlerini Eğlence, Eğlenceyi Din Haline Getirenler\n\"Dünya hayatının rahatına dalarak eğlenceyi ve geçici zevkleri dinleri haline getiren kimseleri kendi haline bırak; ama bu durumda (onlara) hatırlat ki (ahirette) her insan yaptığı yanlışlardan (ve haksızlıklardan) dolayı rehin tutulacak ve kendisini ne Allah'a karşı koruyacak, ne de kayırıp kollayacak bir kimse bulamayacaktır. Ve düşünülebilecek far türlü fidyeyi vermek istese bile bu kendisinden kabul edilmeyecektir. İşte yaptıkları yanlışlardan dolayı rehin tutulacak olanlar bu (gibi insanlardır, onlar için (ahirette içecekleri) yakıcı bir iksir vardır\n3\nve onları, hakikati inatla inkar ettikleri için şiddetli bir azap beklemektedir.\"\n(Enam, 6/70)\n7. Şeytanların Şaşkınlığa Düşürüp Zevklerle Ayarttığı Kimseler\n\"De ki: Biz, Allah'ın yerine bize ne faydası dokunan ne de zarar verebilen şeylere mi\nyalvardım\n? Ve Allah bizi doğru yola ilettikten sonra topuklarımızın\nüzerinde gerisin\ngeri mi dönelim? Tıpkı kendisini doğru yola çağıran arkadaşları (uzaktan) 'Bizimle\ngel!'\ndiye seslendikleri halde şeytanların ayartmasına kapılıp dünyevi zevkler peşinde körü körüne koşturan kimse gibi\nmi\nolalım?\nDe ki: Şüphe yok ki, Allah'ın rehberliği yegane rehberliktir ve biz kendimizi bütünüyle âlemlerin Rabbîne teslim etmekle emrolunduk.\"\n(En'am, 6/71)\n4\n8. İçinden Çıkamayacağı Derin Karanlığa Gömülüp Kalanlar Meseli\n\"(Manen) ölü iken hayata kavuşturduğumuz ve insanlar arasında yolunu bulması için, ışık tuttuğumuz kimse, hiç içinden çıkamayacağı derin karanlığın içine (gömülüp kalmış) biri gibi olur mu?\nAma böyledir: Kafirlere yaptıkları güzel görünür.\"\n(En'am, 6/122)\nİman; hayat, ışık, ferahlık, manevi sevinçle özdeştir. Öte yandan küfr ise; ölüm, karanlık ve ateşin alazıyla.\n5\n9. İman Karşısında Göklere Tırmanıyormuş Hissine Kapılanlar\n\"Allah kimi doğru yola ulaştırmak isterse, kalbini (O'na) teslim olma arzusuyla genişletir; kimin de sapmasına izin verirse onun kalbini daraltır ve sıkıştırır, adeta göklere tırmanıyormuş gibi. Böylece Allah inanmayanları dehşete düşürür.\"\n(En'am, 6/125)\nİman nimetine yönelmek; onun manevi iklimine girmek kafirlere \"göğe tırmanmak\" kadar zor ve çetrefilli gelir.\n10. Gökten Savrulup Düşen, Kuşların Didikleyip Kapıştığı, Rüzgarın Issız Yerlere Savurduğu Kimseler\n\"O'ndan başka hiçbir şeye\nilahtık\nyakıştırmaksızın (ve) sahte düzmece olan her şeyden yüz çevirip yalnızca Allah'a yönelerek (yapın.) Çünkü bilin ki Allah'tan başkasına ilahlık yakıştıran kimse; gökten savrulup düşen, kuşların didikleyip kapıştığı, yahut rüzgarın uzak, ıssız bir yere savurduğu kimseye\nben\nzer.\"\n(Hacc, 22/31)\nMüşrikler ölü sevicidir. Hayata dair değerli olan ne varsa onunla savaşırlar. Değil mi ki, şirk, müşrikleri adalet çizgisinden dalalet ve zulüm bataklığına düşürür? Öyleyse yapan değil yıkan, koruyan değil bozan insanlar yetiştirmesine şaşmamak lazımdır. Bu nedenle şirk Allah katında en büyük zulüm olup, öte dünyada af kapsamında olmayan ender günahlardandır. Çünkü o, en büyük sapkınlıktır.\nCinsiyet ayrımcısı olmaları, güce tapınarak erkeklere haksız kazanç oluşturmaları, ırk ayrımcılığı yaparak doğuştan taşman değerleri küçümsemeleri müşriklerin zalimliklerine dair örneklerdendir.\n6\nMüşriklerin yaktıkları küfür ateşi sadece başkalarını yakmakla kalmaz, bir süre sonra kendilerini de yakar. Böylece hayatın denetimini ellerinden kaçırır, kurda kuşa yem olacak derecede kendilerini alçaltırlar. İşte yukarıdaki mesel, imandan yüz çevirerek kendi kendilerini nasıl aşağılık, onursuz bir duruma düşürdüklerini beyan etmektedir.\n11. Ellerini Suya Doğru Uzatıp Bekleyenler\n\"Nihai gerçeğe varmak amacıyla yapılan bütün dualar, bütün çağrı ve arayışlar ancak O'na yöneltilmelidir; çünkü insanların O'nu bırakıp da yakardıkları (öteki varlıklar ve güçler, nesneler) bu yakarışlarına hiçbir şekilde karşılık veremezler. Öyle ki, (onlara yakarıp duran kimsenin dununu) ellerini suya doğru uzatıp, suyun kendisine ulaşmasını bekleyen birinin durumuna benzer; oysa bu durumda asla su ona ulaşmayacaktır. Bunun içindir ki, kafirlerin yakarması kendilerini sapıklık içinde tüketmekten başka bir sonuç getirmez.\"\n(Ra'd, 13/14)\nKafirler akıldan yoksun davranışlar sergilerler; şirk bunlardan biridir. Nasıl ki cansız olan sudan imdat beklemekle insanın susuzluğu giderilemeyecekse; aynı şekilde müşriklerin yalvardıkları putların kendilerine arzu duydukları maddi manevi ihtiyaçlarını karşılayacaklarını sanmaları da nafiledir.\n12. Körcesine ve Şaşkınlık İçinde Bocalayanlar\n\"Ahirete inanmayanlara gelince; onlara yapıp ettiklerini güzel göstermişizdir, bu yüzden körcesine bocalayıp durmaktadırlar.\" (Nemi, 27/4.)\nŞeytan günahları süsleyerek, güzel cicili bicili paketler içinde pazara sürer. Bu yüzden kafirler kalpleri köreldiğinden dolayı doğru yolda olduklarını zannederler. Ama bunun bir zan olduğunu anladıklarında iş işten geçmiş olacak ve ebedi iflasa sürüklenerek hüsrana uğrayacaklardır.\n13. Şaşkınlık İçinde Sağa ve Sola Koşturanlar\n\"O halde kafirlere ne oluyor ki senin önünde şaşkın vaziyette oraya buraya\nkoşturup\nduruyorlar? Sağdan ve soldan kalabalıklar halinde (sana gelerek.) Onların her biri (bu şekilde) bir esenlik bahçesine gireceğini mi sanıyor? Asla! Çünkü, Biz onları (çok iyi) bildikleri bir şeyden yarattık.\"\n(Mearic, 70/36-39)\n14. Hevasını İlah Edinen Kulağı, Kalbi Mühürlü, Güzleri Perdeli Sapkınlar\n\"Hevasını/kendi arzu ve özlemlerini ilah edinen ve (bunun üzerine) Allah'ın (zihninin hidayete kapalı olduğunu) bilerek saptırdığı,\nkulaklarını\nkalbini mühürlediği ve gözlerinin üzerine bir perde çektiği\n(insa\nn)ı hiç düşündün mü?\nAllah(ın\nonu terk etmesin)den sonra kim ona doğru yolu gösterebilir? O halde hiç düşünüp ders çıkarmaz mısınız?\"\n(Casiye, 45/23)\nMüşrikler ihtiraslarının ve şehvetlerinin esareti altında şartlanmışlıklarıyla doğuştan taşıdıkları insani değerlere yabancılaşırlar. Allah'ın onların kalplerini mühürlemesi bir ilme dayanır; yoksa haşa O'nun zorbalığının bir eseri değildir.\n7\n15. Yüzü Kararan, İçi Öfkeyle Dolanlar\n\"Ama hâlâ O'na bir çocuk yakıştırırlar, üstelik yarattıklarından birini! Belli ki, (böyle düşünen) insan şükretmeyi terk etmiş bir nankördür!\nYoksa, (düşünmüyor musunuz ki) O, yarattıkları arasından kız çocukları kendisi için seçti ve size erkek çocukları bıraktı?\nNitekim onlardan birine, Rahmân'a kolayca isnad ettiği (çocuğun doğumu) müjdelenirse, yüzü kararır ve içi öfkeyle dolar: Ne! (diye şaşkınlıkla sorar, bîr kız sahibi mi oldum?), (yalnız) süs için var olan bir kız? Bunun üzerine kendisini belli belirsiz bir çatışmanın içinde bulur.\nVe onlar meleklerin (de) -ki Rahman tarafından yaratılan varlıklardır- dişi olduklarını iddia ederler; (yoksa) onların yaratılışım gördüler mi? Onların bu saçma iddiası kaydedilecek ve böyleleri (Hesap Günü bundan dolayı) yargılanacaklardır!\"\n(Zuhruf, 43/15-19)\nAyetlerde sözü edilen müşrikler cinsiyet ayrımcısıdır. Öyle ki, Allah'a kolayca ait saydıklarını kendilerine nispet etmeyi bir aşağılama vesilesi olarak değerlendirir, kız çocuk sahibi olmayı kendilerine utanılacak bir şey olarak görürler. Öte yandan çocuk ile baba arasındaki ontolojik benzerliği, meleklerle Allah arasında kurmaya kalkmışlardır.\n8\nDiğer yandan manevi değerlere son derece uzak olan müşriklerin kız çocuk sahibi olmak istememelerinin sebebi, günübirlik endişelerden beslenmektedir: Kız çocuk ekonomik değer ifade etmediği için -ganimet savaşlarında gücü bir işe yaramayacağı için- kabile savaşlarında üstünlük yarışına giremeyeceği, hatta kız çocuklarının savaş esiri olarak pazarda satılırken babasının aşağılanması söz konusu olduğu için...\nÇağdaş müşrikler de kadınları podyumlarda ve pazarda bir meta olarak, alınıp satılan bir nesne gibi kullanmakla aslında kadim müşriklerin yaklaşımlarını, yine indirgemeci olan başka bir tasavvurla değiştirmiş olmaktadırlar.\nKadın olsun erkek olsun insanı yüceltecek olan tek din, insanın ufkunu, ideallerini, manevi değerini Sidretü'l-Münteha'ya kadar götürüp -melekleri dahi geçebilecek bir değere ulaştıran- İslam'ın gönülleri aydınlatan mesajıdır.\n16. Allah'ın Nurunu Söndürmek İsteyenler\n\"Onlar Allah'ın nurunu boş laflarıyla söndürmek isterler. Ama Allah, hakikati inkar edenler ne kadar öfkelenseler de, nurunu bütün parlaklığıyla yaymaya devam edecektir.\"\n(Saf, 61/8)\nNur Allah'ın insanlığa mesajlarını içeren sözlü vahiydir; ayrıca risalet görevidir.\n9\nMüşrikler/kafirler çeşitli iftiralar atarak ağızlarıyla uydurdukları asılsız isnadlarla Allah'ın mesajını geçersiz kılmaya, Rasulullah'ın muhataplarına ulaşmasına engel olmaya çalışmışlardır.\n10\n17. Allah Rasûlü'nü Gözleriyle Devirmek İsteyenler\n\"Öyleyse, Rabbinin hükmüne sabırla katlan ve öfkeye kapılıp da sonra (ıstırap içinde) haykıran büyük balık sahibi (Yunus) gibi olma'. Ona Rabbinin rahmeti ulaşmamış olsaydı, mutlaka aşağılanmış bir şekilde ıssız bir sahile atılmış olurdu: Ama 0üindiği gibi) Rabbi onu alıp dürüst ve erdemliler arasına koydu.\nBu sebeple kafirler bu uyan ve öğüdü her duyduklarında gözleriyle seni öldürecek gibi olsalar ve (Muhammed mi?) o kesinlikle bir delidir' deseler bile, (sabırlı ol!)\nÇünkü bu, (Allah'tan) bütün insanlığa yönelik bir öğüt ve uyarıdan başka bir şey değildir.\"\n(Kalem, 68/48-52)\nMüşriklerin Rasulullah'a yönelik düşmanlık derecesi o kadar ileri boyutlara ulaşıyordu ki, bunu artık gizleyemiyor, vücut dilleriyle dışa vuruyorlardı: Onu toplumda\n\"istenmeyen adam\"\nilan ediyor, hatta fiziki varlığını ortadan kaldırmak, öldürmek istiyorlardı.\n18. Ölünceye Kadar Çoklukla Övünenler\n\"(Mal-mülk,\nservet ve nüfusta) çoklukla övünme saplantısı içindesiniz. Mezarlarınıza girinceye dek (süren): Ama zamanı gelince anlayacaksınız! Evet evet zamanı geldiğinde anlayacaksınız.\"\n(Tekâsür, 102/1-4)\nÇokluk anlamına gelen kesret teriminin tefaül kalıbına uyarlanmasıyla elde edilen tekâsür; \"çoğaltmak için ihtirasla çırpınmak\" demektir. Ahlaki değerlerden kendilerini yoksun bırakmış olan kafirler ve müşrikler nüfuslarını, maddi servet ve konforlarını artırmak için hiç ölmeyecekmiş gibi dünyaya yatırım yaparlar. Allah'a karşı sorumluluk bilincinden yoksun, manevi değerleri hiçe sayan bir tutku ile sürdürülen biriktirme hırsı, dünyaya kazık çakacakmış gibi yaşayan insanların bir zaafıdır. Çünkü müşriklerde değer yargısı hak üzerine değil, çokluk üzerine kurulmuştur. Oysa insanoğlu ne kadar zengin, nüfus ve nüfuz sahibi olsa bile sonunda ölüm vardır. Ölüme hazırlıksız yakalananlar ise, ebedi mutluluk imkanını elinden kaçırırlar ve Tekâsür Sûresi'nin devamında da beyan edildiği gibi, sonunda ebedi kaybedişe sürüklenerek cehenneme yuvarlanırlar.\nDipnotlar:\n1- Allah Teala kimseyi zorla hidayete ya da dalalete icbar etmez; bu konuda aşağıdaki ayette geçen ilke buna engeldir:\n\"...Allah kendisine karşı taahhütlerini bozan fasıklardan başkasını saptırmaz...\"\n(Bakara, 2/26-27)\n2- Bkz. Bakara, 2/7.\n3- Hamim kelimesine yüklenebilecek çeşitli anlamlar arasında, aşırı sıcaklık ve şiddetli soğuk kavramları yer alır. (Kâmûs, Tâcu'l-Arûs). Kur'an'ın ahirete ilişkin kavramları arasında yer alan bu deyim, her zaman günahkarların öteki dünyada görecekleri azaba işaret eder. Ölümden sonraki hayat ile ilgili bütün Kur'ânî atıflar mecazî olmak zorunda bulunduklarından hamim terimi \"yakıcı ümitsizlik\" olarak çevrilebilir.\n4- Aynı hakikati dile getiren benzer ayetler için bkz.: 2/14; 14/22; 15/17.\n5- \"İman hayattır; küfr ise ölüm!\" Meseldeki bu hakikati dile getiren benzer ayetler için bkz. Fatır, 35/19-22.\n6- Şirk dalalet/sapkınlıktır; Nisa, 4/48. Şirk en büyük zulüm olarak beyan edilmiştir: Lokman, 31/13. Şirk ölümdür, hayati işlevleri yok eder, cinsiyet ayrımcısıdır: En'am, 6/137. Müşrikleri ortakları dahi ahirette terk edecek, onlara sahip çıkmayacaktır: En'am, 6/23; Nahl, 16/27; Kehf, 18/52; Kasas, 28/63. Şirk af\nkapsamında\ndeğildir: 4/41, 48,116.\n7- Dalalet bir bataklık gibidir: A'raf, 7/186. Allah fasıkları ve zalimleri kendi düştükleri dalalet bataklığından kurtarmaz, onları orada bırakır: Bakara, 2/26; İbrahim, 14/27.\n8- Müşrikler melekleri dişi sayma hurafesini uydurmuşlardır; onları Allah'ın kızları olarak görüp O'na nispet ederler: En'am, 6/100; Nahl, 16/57-59. Ahiret Günü'ne ilişkin tahayyülleri hurafelerle dolu olan, hatta öte dünya inancı yok denecek kadar az olan müşrikler Kur'an'da, cinsiyet ayrımcısı oldukları için hesaba çekilecekleri konusunda tehdit edilmişlerdir:\n\"Ve diri diri gömülen kız çocuklarına sorulduğunda, hangi suçtan dolayı öldürüldükleri, (insanların yapıp eniklerinin) dosyalan açıldığında.\"\n(Tekvir, 81/8-10)\n9- Nur ilahi vahiydir: Nisa, 4/17; Maide, 5/15; En'am, 6/9; A'raf, 7/157; Sura, 42/52; Tegabün, 64/8.vd.\n10-\n\"O'dur dinin bütün (batıl) dinlere karşı üstün kılmak üzere hidayeti ve hak\ndini\n(yaymak göreviyle) elçisini gönderen; müşrikler bundan hoşlanmasalar da.\"\n(Tevbe, 9/33) \"O\nelçisini\nrehberliği ve Hak dini (yayma görevi) ile göndermiştir ki, bu (dini) öteki bütün (batıl) dinlere üstün kılsın; ve hiç kimse Allah kadar (hakikate) şahitlik yapamaz.\"\n(Fetih, 48/28)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}