{
  "id": "cffed5e1-7e0b-4a79-a837-9d480d3efcc8",
  "title": "Hizbullah Genel Sekreter Yardımcısı Şeyh Naim Kasım: Direniş Sürüyor!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/hizbullah-genel-sekreter-yardimcisi-seyh-naim-kasim-direnis-suruyor-5316yy.htm",
  "content": "İslami direniş genel sekreter yardımcısına göre yakın gelecekte Hizbullah ve İsrail arasında yeni bir savaş olmayacak. Beyrut Dahya'daki ofisinde İsrail saldırısının birinci yıldönümü vesilesiyle haftalık el-Ahram'dan Umeyme Abdullatif'e konuşan Şeyh Naim Kasım, Hizbullah'ın yakın zamanda bir İsrail saldırısı beklemediğini söyledi. Ayrıca, örgütün şimdilik İsrail hedeflerine saldırıda bulunmak gibi bir planı olmadığım da belirtti.\nŞeyh Kasım, \"İlk günden beri direnişimiz, bir meşru müdafaa yöntemi şeklinde gerçekleşti. Biz, düşmana savaş açmaktan ziyade, bize karşı saldırıda bulunulduğunda karşılık verdik.\" dedi ve sözlerine şöyle devam etti: \"Hizbullah'ın kanaatine göre İsrail, Lübnan'da savaşı sürdürme yönünde yeni bir donanım geliştirmedi. Böyle bir macera, İsrail'i 2006 Temmuz ayındaki savaştan çok daha karmaşık bir çıkmaza sokmak olacaktır. Bu yüzden inanıyoruz ki gelecekteki süreçte İsrail saldırgan bir tutum içinde olamayacaktır.\" Kasım, Hizbullah'ın tetikte olduğunu ve hazırlıklarını, gerçekleşebilecek en kötü senaryolara 'göre yapmaya devam ettiğini de söyledi.\nHizbullah'ın bölgesel müttefiki olduğu söylenen İran ve Suriye'ye, ABD ve/veya İsrail tarafından saldırıda bulunulması durumunda, Hizbullah karşılık verir mi diye sorulduğunda Naim Kasım şöyle cevap veriyor: \"Saldırı durumunda İran ve Suriye kendini savunabilir fakat sorun bu saldırının nasıl bir şekil alacağıdır. Bu saldın bölgedeki diğer tarafları kapsayacak şekilde genişleyebilir. Ve saldırının nasıl bir hal alacağını bilmediğimiz sürece hiçbir ihtimali yadsıyamayız. Söyleyebileceğimiz, bölgenin aşırı tehlike altına gireceğidir.\"\nLübnan'a gelince Kasım, bugünkü politik anlaşmazlığın bir cümle ile şöyle özetlenebileceğini söylüyor: \"Lübnan üzerindeki ABD mandasının reddedilmesi ya da kabul edilmesi.\" Naim Kasım, \"Eğer biz Lübnanlı politik güçler olarak, tartışma ve çekişme sorununu aşıp bir uzlaşı sağlayabilirsek, o zaman Lübnan üzerindeki ABD mandasına bir son verebiliriz. Problem burada yatmaktadır.\"\n14 Ağustos Salı günü Lübnan, 33 günün sonunda 2023 sivilin öldüğü ve 3740 sivilin yaralandığı, Güney Lübnan'daki tüm köy ve kasabaların yerle bir edildiği, ABD destekli İsrail savaşının birinci yılını andı. Savaş sürecinde en ağır bedel, Lübnan'ın Şii halkına ödetildi. Görünürdeki amaç, sosyal ve politik bazda direniş hareketini tahrip ederek Hizbullah'a olan destek ve sempatiyi kırmaktı.\nAma tam tersi bir durum meydana geldi. Şeyh Kasım şunları ifade etti: \"Savaş sürecinde ve sonrasında örgüte karşı duyulan sempati ve örgütün popülaritesi arttı. Taraftarlarımızdan tam destek aldık.\" Ayrıca Kasım, çoğu Lübnanlı gençlerden olmak üzere birçok kişinin direnişe katılmak için Hizbullah'a başvuruda bulunduğuna işaret etti.\nKasım, İsrail savaşı sürecinde hızla yükselen popülaritesinin şimdi düşüşte olduğuna dair raporları reddetti. \"Direnişin ortaya koyduğu model, bölgede harekete geçme gücünü yönetmeye devam ediyor. Bununla direniş kültürünü örnek alarak elde edilmiş kültürel ve manevi seferberliği kastediyorum. Bu, ille de herhangi bir ülkenin iç meselelerine karışmak anlamına gelmiyor.\" Kasım, sözlerine şöyle devam ediyor: \"Hizbullah, ABD hegemonyasına ve yeni Ortadoğu projesine direnç göstererek, Arap dünyasında, Arap vatandaşlar tarafından benimsenen bir duruş yansıtmaktadır.\" Kasım, Hizbullah'ın popülaritesinin azaldığı yönündeki hayallerin sadece direnişin düşmanlarının zihninde mevcut olduğunu söylüyor.\n\"Direniş, Lübnan kapısı vasıtasıyla, Yeni Orta Doğu projesini tesis etme yolundaki tüm girişimlerin önüne geçmeye muktedirdi. Bu durum Lübnan'da güç sahibi olan arkadaşlara, Hizbullah'ın etkili bir politik güç olduğunu kabul etmeleri gerektiğini ve iç politikada emir diktesinin değil ancak sadece ortaklık yoluyla bir uzlaşının işe yarayacağını kanıtladı.\" Kasım'a göre direnişin zaferi, Arap dünyasının ABD-İsrail düzenbazlığına daha fazla yem olmayacağı anlamına gelmektedir. \"Savaşın bir büyük sonucu askeri düşüncenin ve bölgedeki politik direncin uyanışıdır ve bu temelde Hizbullah kendisini muzaffer saymaktadır.\"\nHizbullah'ın aleyhinde konuşanlara göre, direnişin Lübnan'ın politika sahnesiyle ilişkisi ve batı destekli Fuat Sinyora hükümetine karşı muhalefeti, Lübnan'da Müslüman ve Hıristiyan seçmenler arasındaki geleneksel politik rekabeti değiştirerek yerini bir cephede Hizbullah'ın ve diğer cephede ise Tayyar el-Mustakbel'in (Saad el-Hariri'nin hareketi) bulunduğu Şii-Sünni gerilimine bıraktı.\nBu iddialara karşılık olarak Kasım, Lübnan iç savaşını sona erdiren 1989 Taif Anlaşması'nın, her bir mezhebi diğerine karşı koruduğunu ve her mezhebe adaletle yaklaştığını söylüyor. Kasım, sözlerine şöyle devam ediyor: \"Şii-Sünni çekişmesi hakkında öne sürülen hiçbir retoriğin anlamı yok; çünkü her bir mezhep için ihlal edilemeyecek bir kota var. Sünni ve de Şiiler parlamentoda, demografik faktörlerden etkilenmeyen, Taif'te tespit edilmiş her ne olursa olsun değiştirilemeyecek olan, belirli sayıda sandalyeye sahip.\"\nBazıları, Hizbullah'ın 2006 sivil itaatsizlik kampanyasını Taife karşı bir darbe olarak algıladı. Bunun gerçeklik payı var mıydı? Kasım, şöyle yanıtlıyor: \"Hizbullah liderlerinden hiçbiri, Taif Anlaşması'nı değiştirmek ya da düzeltmek yönünde bir beyanatta bulunmadı. Bizim söylemimiz, Taif'i yüceltme yönünde oldu. Çünkü Lübnan'ın 15 yıl süren sıkıntılı sürecinden sonra bu anlaşmaya varıldı, bu yüzden yeni bir anlaşma söz konusu olamaz.\"\n\"Hizbullah olarak Taif'in değiştirilmeden uygulanması gerektiğine inanıyoruz. 14 Mart hareketinin (Hariri'nin başında bulunduğu Batı destekli parlamento çoğunluğu) Müslüman ve Hıristiyanlar arasında düzenlenen geleneksel güç paylaşımı formülü yerine, Sünni, Şii ve Maruniler arasında yeniden bir güç paylaşımını teklif etmesi karşısında şaşkına dönmüştük.\"\nKasım, Taif Anlaşması'nı ihlal içerikli kararlar almaya devam eden Batı destekli Sinyora hükümetini Şii mezhebine mensup tüm Lübnanlıları dışlayıcı bir tutum takınmakla suçluyor. Kasım'a göre bu durum, Lübnan'daki Şii-Sünni çatışmasını harekete geçirmek için ortaya konan daha büyük bir planın parçası. Ve Lübnanlı Müslümanlar arasında fesat tohumları ekmeye çalışan güçler mevcut. Şeyh Kasım, bu konuyla ilgili olarak Hizbullah Genel Sekreteri Şeyh Hasan Nasrallah'ın \"Bu girişimlerin önüne geçtik, fitneden uzak kalmaya çalıştık ve bu yöndeki çabalarımız devam ediyor. Fitneyi durdurmak adına, bizden 1000 kişi öldürülse de karşılık vermeyiz.\" şeklindeki sözlerini aktarıyor.\nFakat Hizbullah'ın bu konuyla ilgili pek çok sorusu var. Örneğin, Lübnanlı politik güçler tarafından hararetle desteklenen emsali görülmemiş mezhep retoriğinin ışığında, Lübnan'ın 1975'e, iç savaş yıllarının başlangıcına dönmeyeceğini ne garanti edebilir? Şeyh Kasım diyor ki: \"Gece gündüz mezhepler arasında fikir çatışması çıkarmak için bağnaz bir dil kullanarak çalışanlar var ve biliyoruz ki Amerikalılar, bir biçimi mezhep çatışması olan \"yapıcı kaos\"un mimarı durumundalar.\" Kasım, şu konuda ısrar ediyor: \"Fakat Lübnan'da mezhep çatışması olmayacak; çünkü Hizbullah tarafında ve genel olarak Lübnanlı muhalefet arasında, çatışma karşıtı güçlü bir istek mevcut.\"\nAyrıca Kasım, Hariri'nin Gelecek Hareketi partisinin fitne ateşini körüklediği iddialarını da reddediyor fakat şu hatırlatmayı da yapıyor: \"Bu tarz bir eylem içinde oldukları söylenemez fakat söylemlerine dikkat etmelidirler. Sonuçta söylemler ve pratikler birbirinden keskin biçimde ayrıştırılamaz,\" Şeyh Kasım ilaveten Sünni ve Şiiler arasındaki mezhep çatışmalarının önüne geçmek için Gelecek Hareketi partisi ve Hizbullah'ın önde gelenleri arasında toplantılar gerçekleştirildiğini de bildirdi.\nKasım'a\ngöre Lübnan ordusu ve Nehru'l Barid sığınma kampındaki Feth'ul İslam grubu arasındaki anlaşmazlık göz önünde tutulduğunda Hizbullah'ın içinde bulunduğu durum, direnişin hâlihazırdaki Şii-Sünni bölünmesini şiddetlendirecek girişimlerden sakınmak istediğinin ispatıdır. \"Her kim söylemlerimizi izlerse net biçimde görecektir ki tekfirci gruplarla söz düellosuna girmekten hep kaçındık, kaçınacağız. Hizbullah'ın asıl önceliği İsrail ile mücadele ve Lübnan üzerinde ABD mandasını engellemektir. Oysa kimi tekfirci grupların farklı öncelikleri olduğu görülüyor. Eğer medya yoluyla bunlarla mücadeleye girersek, kendimizi çatışmanın içinde buluruz.\"\nŞeyh Kasım, ABD'nin, \"radikallik ve ılımlılık\" ya da daha ziyade \" \"radikal Şii bir rejim ya da ılımlı Sünni rejim\" gibi ayrımlarla bölge için büyük bir tehdit kaynağı pompaladığına. \"Problem hiçbir zaman Sünni ve Şiiler arasında olmadı. Her zaman asıl problem, bölgedeki dengeleri alt üst eden ve bize işgal ve bölgedeki varlığı ile bedel ödeten İsrail oldu. Bundan daha önemli bir sorun mevcut değil. Örneğin bundan bir süre önce İran-Arap birliği ilişkilerinin nasıl ilerleme kaydettiğine ve İran'ın Mısır'la olan ilişkilerinin nasıl geliştiğine şahit olduk. Fakat ABD müdahalesi bu süreci altüst etti.\"\nŞeyh Kasım'a göre Hizbullah, nereden gelirse gelsin mandanın her türünü reddediyor. Kasım, Lübnan üzerindeki Suriye mandasının; Suudi Arabistan, Suriye, Fransa ve ABD'liler arasındaki bir anlaşmanın sonucu olduğunu, bölgesel ve uluslararası şartların Suriye'yi bu sürece dâhil ettiğini belirtiyor. Bu karar, iç siyasetten ziyade uluslararası bir karardı. Kasım'a göre şimdi Suriye Lübnan'ın dışında olduğundan, tamamen ABD Lübnan'a el atmış durumda. Bu durum İsrail'in çıkarlarına hizmet edecek ve bölgedeki planlarını gerçekleştirmesini sağlayacak. \"Biz Amerikan mandasını sona erdirmeyi hedefliyoruz. Ama bu, bunun yerine bir başkasını ikame etmek istediğimiz anlamına gelmiyor. Bizler Lübnanlı politik güçler olarak yeni bir harici müdahale teşebbüsüne engel olmak için kendi aramızda bir uzlaşmaya varmak istiyoruz.\"\nKasım'a göre Hizbullah, ABD'nin Arap ülkelerine silah gönderme kararını şöyle algılıyor. ABD'nin bu kararı, bazı Arap ülkelerinin İran ve Suriye ile karşı karşıya gelmesini sağlamaya yönelik kışkırtıcı bir tutum. \"Bölgedeki diğer ülkeler ABD planının bir parçası olmayı seçerken, İran ve Suriye; ABD'nin çevirdiği dolaplara karşı duran iki ülke profili çiziyor.\" Kasım diyor ki, Hizbullah; ılımlı eksenin bir parçası olduğu düşünülen hiçbir Arap ülkesinin İran ve Suriye'ye karşı bir savaş başlatmak istediğine inanmıyor. Ne var ki, ABD kendi stratejik çıkarlarını gerçekleştirmeleri için bu rejimleri zorluyor.\n\"Arap ülkelerinin silahlanmasından korkmuyoruz. Eminim ki silahlarını diğer Arap rejimlerine karşı kullanmayacaklardır.\" diyen Hizbullah lideri Hasan Nasrallah'ın yardımcısı Şeyh Kasım, sözlerine şöyle devam etti: \"Bu ülkeler ABD'den silah almakta serbesttirler ancak Arap dünyasında çatışmaya sebebiyet vererek Amerika'nın politikalarına alet olmamalıdırlar. Şunun farkında olmalıyız ki bölgedeki asıl bunalım, İsrail işgalidir. Dikkatleri bundan başka bir yöne çevirmek istemiyoruz.\"\nAl-Ahram Weeldy'den (16-22 Ağustos 2007)\nÇeviren: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}