{
  "id": "44590d2e-6af9-45e8-b79b-0fcf0d62dda0",
  "title": "Çocukların Psikolojisini Düşündükleri İçin Ebeveynleri Gözaltına Aldılar!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/cocuklarin-psikolojisini-dusundukleri-icin-ebeveynleri-gozaltina-aldilar-5391yy.htm",
  "content": "Zorbaca bir şekilde uygulanan başörtüsü yasağını yok sayan medyanın yasağa karşı yapılan eylemleri çarpıtması sonuç verdi. Antalya Başörtüsü Platformu tarafından ayda bir gerçekleştirilen başörtüsü yasağını protesto eyleminde 3 Kasım günü gözaltına alınan 7'si kadın 9'u erkek 16 yetişkin ile birlikte 11 çocuk da emniyete götürüldü.\nBaşörtüsü platformlarının değişik şehirlerde sürdürdükleri eylemler zincirine Antalya da katıldı. İlki Ramazan ayında gerçekleştirilen basın açıklamasına çocukların da katılımı Doğan Medyası ve Cumhuriyet gazetesi tarafından manşetlere taşınmıştı. Yıllardır zorbaca ve insanlık dışı bir şekilde uygulanan başörtüsü yasağını görmezlikten gelen ve çocuk yaştaki binlerce mağdurun yaşadıklarını hiçe sayan medya, çocukların eyleme katılımı üzerinden ısrarlı yayınlarıyla adeta bir \"suç\" ihdas etti.\nGözaltı hukuksuzluğuna ilişkin olarak aynı gün bir bildiri yayınlayan Özgür-Der çocuklar konusunun bahane olduğunu ve yasakçı zorbaları ve onların medyadaki temsilcilerini korkutan şeyin yasağa karşı sessiz kalınmaması olduğunu vurguladı. Kurnazca bir taktikle çocuklar üzerinden yasağa karşı gösterilen tepkilerin 'lekelenmek' istendiğine dikkat çekilen Özgür-Der bildirisinde \"Çocuklar konusunda bu kadar 'hassas' olan medya, ırkçı-şoven kışkırtmalarla sokaklara dökülen ve kin-nefret duygularının ayyuka çıktığı gösterilerde çocukların ön safta yer almasını alkışlamakta ve hatta teşvik edebilmektedir. Bu gibi provokatif eylemlerin yanı sıra güneş ya da yağmur altında saatlerce süren ve tam bir eziyete dönüşen resmi törenlerde de çocukların 'kurşun asker' gibi görevlendirilmesini 'bayram' havasında sunabilmektedir.\" deniliyordu.\nÖzgür-Der bildirisinin devamında şu vurgulara yer verilmişti: \"Açık bir şekilde ifade etmemiz gerekir ki, yaşadıkları zulme karşı annelerinin ya da ablalarının yanında yer alarak en temiz duygularıyla başörtüsü yasağına karşı düzenlenen eylemlere katılan çocuklar bizim çocuklarımızdır. Çocuklarımızın nereye katılıp katılmayacağına ise ancak ebeveynleri olan bizler karar verebiliriz. Laik-Kemalist dayatmacı anlayışı, hukuk dışı ve zorba yapısı, nesli ifsad eden tek tipçi eğitim anlayışıyla ne sistemin ve ne de her türlü çirkefliği, ikiyüzlülüğü ve ahlaksızlığı sayfalarına ve ekranlarına taşıyan yasaksever medyanın yönlendirmesine muhtaç değiliz. Çocuklarımız bizim geleceğimizdir. Ve geleceğimizi hak, adalet ve özgürlük mücadelesinin birer filizleri olarak yetiştirmemizi kimse engelleyemez.\nAntalya'da başörtüsü eylemine katılan çocukları ve velilerini gözaltına almak insanlık dışı bir uygulamadır. Emniyet güçlerinden sorumlu AK Parti hükümetine bağlı İçişleri Bakanlığı, kartel medyasının tahrikçi yayınlarını rehber alan icraatlarıyla bir kez daha hukuk dışı bir icraata imza atmıştır. Halklar arasında kin, nefret ve düşmanlığı körükleyecek sınır ötesi operasyon tartışmalarında şahin kesilen hükümet, başörtüsü yasağının kaldırılması noktasında ise kendi gölgesinden korkan bir tutum içindedir.\"\nYasağa karşı tepki ve protestoların kesintisiz süreceğinin vurgulandığı bildiride, son olarak hükümet ve ilgililer yaşanan bu hukuk dışı olayla ilgili olarak harekete geçmeye çağrılıyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}