{
  "id": "e94af35a-4d65-41be-b83e-967d36f3d1f6",
  "title": "Ramazan ve Kadirşinaslık",
  "author": "Bahadır Tok",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/ramazan-ve-kadirsinaslik-5345yy.htm",
  "content": "Ramazan ayı, isminden de anlaşılacağı üzere, iz ve işaret bırakan tabiatıyla insanlığın kadim yörüngesine son mührü vurmak, son kez istikamet vermek üzere akıp giden tarihe, Rahmani bir müdahalenin son halkasına zamansal açıdan tanıklık etmiştir. Bu yönüyledir ki insanlığın temel \"ölçü\"sünün belirlendiği bir milat olarak Kur'an bu ayda inzal olmuştur. Ramazan ayını anlamlı ve değerli kılan Kur'an'dan başkası değildir. Kur'an'ı aradan çıkardığınızda Arap müşriklerin ve Yarımadanın kullandığı takvimden başka bir şey kalmaz geriye. Çünkü Ramazan, Arap tarihinde aylardan bir aydır sadece.\n\"Ramazan ayı ki onda Kur'an, insanlara yol gösterici ve doğruyu yanlıştan ayına belgeler olarak indirildi\"\n(2/Bakara, 185)\nRamazan ayı, kendisinde insanlığın dirilişini/uyandırılışını ihtiva eden ilk mesajların inişine tanıklık ettiğinden, aynı zamanda bir başlangıç, bir temerküz düşüncesini de ifade eder. Bu ayda tutulan oruç/sawm, aynı zamanda insan tekinin kendi bedeni ve duyguları üzerinde bir teslimiyet savaşımını somutlaştırması açısından da mü'minlik kimliğinin açığa çıkan önemli bir boyutudur. Elbette ki bu ibadet ile yaşanan ruhsal iklimler ve tadına varılan lezzetler, ona biçilen kıymet ve İman kodlarıyla doğru orantılıdır. Ancak kurgusal olarak kendine bazı vehmi ve mesnetsiz gerilim noktaları izafe edilmesi açısından da belki de en çok mağdur edilen anlam alanlarından birisidir Ramazan. Çünkü bu ay asıl kıymetini, kendisinin tanıklık ettiği\n\"vahy\"in\nnüzulünden almaktadır. Ancak vahye yapılması gereken asıl vurgunun, kişisel kılcallarda arınma ritüellerine dönüşmesi, onun\n\"kadr\"ini\ngölgelemektedir.\nBöyle bir girizgâhın; Ramazan'ın getirdiği manevi havadan istifa'de etmeyi ertelemek ya da arınma çaba ve iştiyakına engel olduğu düşünülmemelidir. Bununla birlikte bu ayda \"depreşen\" sosyal dayanışma ve kardeşlik duygularının bu ayın ivmesiyle gözle görülür bir dönüşüm getirdiği de teslim edilmesi gereken bir başka boyut. Yine ekonomik açıdan, özellikle zekât ve fitre kanalıyla, zalimlerin ve tağutların imal ettiği yoksul ve ezilmiş kitleleri ihya etmek de ayrı bir olumluluk olarak kayda geçilmesi gereken bir sonuçtur. İnsanın içine açılan damarların, ibadet bilinci ve duygusuyla serinleten o manevi havasını teneffüs etmek başlı başına bir lezzet. Ne var ki olumlu da olsa, vahyin hayat veren soluğu değil de yaşanan vakıa üzerinden, dikey bir ilişki sonucu değil yatay zeminlerden gündem belirlemek eksiklik arz ediyor gibi. Çünkü olay Kur'an'ın bizzat kendi ifadesi ile\n\"bin aydan daha hayırlı\"\nbir durumu resmetmekte ve bu tablo bütünlüğü korunduğunda;\n\"onda Ruh ve meleklerin Rablerinin izniyle her bir işten tenezzül ettikleri\"\nbir özge olayı müjdelemektedir. Bu, tekrarlanması mümkün olmayan bir olayı resmeden, insan idrakine yaklaştırılmış metafizik bir durumun teşabüh suretiyle izah edilmesidir. Vahiy fenomenini yaşanan gerçeklikten koparmadan, bununla ilgisini-bağını ısrarla vurgulayarak, ancak bunun da üzerinde konumlandırarak gerçek gündem ve istikameti belirlemeyi betimleyen çarpıcı bir anlatım olduğunu surenin karakterinden okumak mümkün.\nBu yönüyle belki sosyal açıdan mü'min pratiklerini geliştiren, eksiklikleri itmam anlamında bir onarım süreci oluşturması ve gelen mesajın içeriği itibariyle böyle bir dönüşüme yönlendirmesi açısından dikkatten kaçırılmaması gereken bir okuma olarak kabul edilebilir. Ancak bir şeyi, sonuçlarını dikkate almakla birlikte önemli ve değerli kılanın bizzat kendisi olduğu unutulmamalı ve buna dair perspektif \"öz\" eksen alınarak tanımlanmalıdır. Burada sayılamayacak kadar çok güzel sonuçları oluşturan asıl sebep ya da onları tetikleyen kaynak doğru tanınmadıkça; vahyin asıl amacı anlaşılmayacak ve mitolojik/efsanevi bakış açısı edilgen ve muharref toplumlar üretmeye devam edecektir. Metodolojik olarak Kur'an merkez alınmadıkça; eski dünya dinleriyle kurgulanmış bakış açısı ve algılarına yapılacak bir katkıdan başka bir şey ifade etmeyecektir. Kavramsal olarak salt vahiy vurgusu, belki meselenin tam rengini vermeye kifayet etmeyebilir. Ancak Allah'ın \"yaratan\" olarak \"yarattıkları\" ile iletişime geçmesi, onların idrak kapısı olan\nakledişleri\nni\nmuhatap alması, yaşadıklarını bir realite olarak ciddiye alıp ona istikamet verme amacıyla\n(huda, felah)\nmüdahalede bulunması, son derece dikkat çekici ve önemli bir durumdur.\nRamazan ayı, İslam tarihi boyunca önemli bir zaman dilimi olarak algılanmış, fakat onun ilahî bir buluşma olan tarafı nedense gölgede kalmıştır. Buradan doğan felsefi boşlukları da vahyin müteal kaynağından çok, rivayetler ve kişisel menkıbeler doldurmuş, sosyal içerikler eşliğinde zengin bir külliyat oluşturulmuş ve bu da asıl vurgu yapılması gereken alanla ilgili yoğunlaşmaları engellemiştir.\nRamazan ayının asıl anlam ve muhtevasını kazandığı ilahî vahiyle ilişkisi üzerinde dikkatlerimizi teksif ederek birkaç soruya, belki de yanlış anlaşılan birkaç hususa ilgilerimizi yönlendirmemiz isabetli olacaktır: Vahiy, Ramazan ayının hangi diliminde inmiştir? Bütün vahiyler Ramazan ayında mı inmiştir ya da Kur'an'ın tamamı Ramazan ayında mı inmiştir?\nKur'an, Ramazan ayının, vahye muttali olunan zaman dilimi olduğunu ifade eder. Yukarıdaki ayet bunu ifade eden açık bir belgedir. Kadir Suresi'nde ise \"O\"nun Kadir Gecesi'nde inzal olduğunu ifade eder. Meseleyi dolandırmadan, Ramazan ayında ve Kadir/bereket Gecesi'nde inmiş olduğunu bizzat Kur'an'ın şahitliği ile kabul etmek gerekiyor.\n1\nBu bağlamda Kadir Gecesi ile Duhan Suresi'ndeki\n\"mübarek bir gece\"yi\n2\nayrı zamanlar/geceler olarak düşünmemek gerekir ki bunun analizi ilerde ayrıca yapılacaktır.\nKadir Suresi hangi İnişi anlatıyor?\nİlk inen vahyin \"el-Alaq/İqra\" vahyi olduğu konusunda hem siyer hem de tarih uzmanlarının müttefik olduklarını görüyoruz. Buna göre şunu rahatlıkla söylemek mümkündür: Kadir Suresi'nde anlatılan İnzal; daha önce vuku bulmuş olan bir vahyin inişini resmetmektedir ki mevcut materyal ve tarihi malzemeden, bunun da el-Alaq/İqra vahyi olduğunu çıkarmak mümkün. Yani geleneksel ezberci okumanın muhayyilesinde yer aldığı şekliyle Kadir Suresi kendi inişini anlatmıyor, onun, yani Kur'an vahyinin insanlığa tenezzül edişini ifade ediyor. Burada gelenek\n3\niçerisinde kalıp haline gelmiş \"tekmil kitap\" anlayışını da sorgulamak gerekiyor. Zira bu anlayışa göre Kur'an vahyi bu/bir gecede Levh-i Mahfuz'dan dünya semasına\n4\ntoptan inmiş, oradan da peyderpey arza 23 yıl içinde intikal etmişti. Bu mantığa mesnet oluşturmak için de \"inzal\" ve \"tenzil\"\n5\nkavramlarına uygun formülasyonlar geliştirilerek gözden kaçmayacak denli açık olan bu çelişkinin te'lif ve te'vili yoluna gidilmiştir. Bu konuda birkaç soru sormak, herhalde hakikat arayışının gereği olarak isabetli bir yol olacaktır. Mesela:\n•- Kur'an'ın Levh-i Mahfuz'daki ezelî varlığı ile ilgili tartışmaların kökeninin, Eş'ariler ile Mutezile arasındaki temel problemden bağımsız düşünülebilir mi?\n•- Olgu ile örtüşen bir dil kullanan vahyin,\n'önce­den bir bellekte tasarlanmış'\ninancına dayandırılan anlayışla bir çelişki oluşturması, dikkatlerden kaça­cak kadar önemsiz bir durum mudur?\n•- Geçmiş zaman dili kullanılan bir ifade ile\n(enzelna/indirdik)\ngelen vahiy; eğer önceden toptan bir defada inmişse, bu sure de bunun içinde önceden var mıydı? Buna bağlı olarak bu sure kendi inişini nasıl anlatmaktadır, hem de geçmiş zaman kipi kullanarak?\n•- Kur'an'ın bizzat kendisi topluca indiğine dair hiçbir ifade kullanmazken ve hatta bunu nakzeden ayetler\n6\nvarken buna dair ne kadar güçlü bir argüman olabilir ki bunun tersi söz konusu olabilsin?\n•- Vahyin karakteristik olarak insanı ve varlığına ilişkin meselelerde yaşadığı süreci dikkate almamak ya da bunları önceden determine etmek gibi bir özelliği mi söz konusudur? Bu, insan iradesi ve akledişine yönelik Kur'an pasajları ile açık bir çelişki olmaz mı?\n•- Levh-i Mahfuz dahil Kur'an'ın kullandığı birçok kavram Talmut ve bunun izdüşümü kültürler dışında anlaşılamaz mı?\n•- Gaybi olanı tanımlarken temsil (müteşabih) dışında bir anlatım ve kavratma yolu var mıdır? Dilin sınırları ve imkânları buna müsait midir?\n•- Vahyin tabiatına dair olan gayb, maddi ve gözlemlenebilir bir imkâna dönüştürülebilir mi?\nOysaki bu surenin nüzul zamanına bile bakıldığında, bunun erken döneme ait bir sure olduğu ve Kur'an'ın daha tamamlanmadığı, vahyin ilk yıllarında nazil olduğu zorlanmadan fark edilecektir.\n7\nBu da gösteriyor ki, burada indiği ifade edilen şey ne Kur'an vahyinin tamamı, ne de adı konulmuş ve hedef gösterilen herhangi bir sure değildir.\nBurada temel problem; kalkış noktası olarak metnin/kitabın kendisinden değil, metin/kitap hakkında oluşturulmuş kültürel ve mitolojik zeminden hareket edilmesi olmuştur.\nDolayısıyla Levh-i Mahfuz'da bulunan vahyin ezeli olup olmadığı ya da mahluk mu değil mi şeklinde temellenmiş klasik ayrışma/çatışma zemininin dışında bir yaklaşım, mezhebi şartlanmışlıkların etkisinden de uzaklaştıracak, asıl yönü bulmada önemli bir açılım olacaktır.\nO halde nedir bu mübarek gecede inen şey diye sorduğumuzda; burada indirilen şeyin \"vahy\"in kendisine yönelik bir tanımlama olduğu, insanlığa bir yön ve\nölçü (kader)\nbildirmek için inen vahyin kendisine matuf bir niteleme olduğu görülecektir. Çünkü \"o gece\"nin hangi gece olduğuna dair Kur'an'ın kendisi açık-gizli hiçbir ipucu vermemekle birlikte, meseleyi bu tarafından anlamamız için dolaylı dahi olsa hiçbir ibare kullanmamaktadır. Oysaki hadis rivayetlerine bakılırsa bu, Ramazan ayının 27. gecesi olarak tayin edilmiş.\n8\nBu kesinlik biraz zor tutturulunca ya da ikna edici argümanlar bulunamayınca, Ramazan'ın son on günü içinde tekli günlerde aranması salık verilmiştir.\n9\nBu rivayetlere dair bir değerlendirme yapmayacağız. Ancak Kur'an'ın ifadeleri bunun zamana dair boyutu için sadece gece ibaresini kullanmıştır ki, konu biraz daha irdelendiğinde, bu gecenin vahiy tarihi içinde nereye tekabül ettiği epey emek ve muhkem kanıt isteyen bir çalışma gerektirmektedir. Bununla birlikte onun zamanından çok karakterine/tabiatına dair soru sorarak açık bir yönlendirmede bulunarak adres göstermektedir.\n\"Wema edrake ma leyletu'l-qadr/Sen leyletu'l-qadr'in ne olduğunu idrak edebilir misin?\"\nsorusu dahi\n\"leyletu'l-qadr'ı ne zaman\nolduğunu değil,\nne\nolduğunu açığa çıkarma amacındadır. Dolayısıyla ilahi vahyin amacı burada bazı ritüeller oluşturmak ve takvime dayalı ibadet tarzları geliştirmek değil; Allah'ın, yarattığı insanı muhatap aldığını, ona kurtuluş/başarı (felah) yolunu göstermek için lütfedip algı ve idrak seviyesine uygun mesaj yolladığını bildirmesidir.\nKadir/Bereket Gecesi\nYukarıda\nleyletin mubareketin\ni\nbaresi ile\nleyletu'l-qadr\nibaresinin aynı durumu niteleyen ifadeler olduğunu söylemiştik. Bu fikre sahip olmamıza yol açan temel saikler bizzat bu ibarelerin geçtiği ayetlerin söz diziminden kaynaklanmaktadır. Kadir Suresi'nde\n\"İnne enzelnahu fi leyletu'l-qadr / Şüphesiz biz onu leyletu'l-qadr'de indirdik.\"\nifadesi ile\n\"İnne enzelnahu fi leyletin mubareketin inne kunne munzirin/Şüphesiz biz onu leyletin mubareketin'de indirdik ki bizim uyarıcılar olduğumuzda kuşku yok.\"\nayetleri hemen hemen aynı anlatım formu ile aynı vurguyu dile getirmekteler. Burada Duhan Suresi'nde artı olarak, bu indirmenin illetini de izah eden bir açıklama olarak;\"\nuyarıcılardan olduğunu\"\nbelirtiyor. Yine surenin devamında;\n\"Fiha yufrequ kullu emrin hekim / Onda her bir hikmetli iş ayrılır.\"\nayeti ile\n'Tenezzelu'l-melaiketu ve'r-Huhu fiha bi-izni Rabbihim min kulli emr /Onda melekler ve Ruh, Rablerinin izniyle iner dururlar her bir işten.\"\nayetleri de anlamsal olarak aynı iş ve nitelemeyi yapmaktadırlar. Yani \"o an\" çok özel bir andır. Çünkü akıp giden zaman, böyle bir ana tanıklık etmesinden dolayı çok özel bir durum yaşamaktadır. Bu Özel oluş, varlık hüviyetini taşıyan ve kâinatta cari kurallar olan sünnetullaha, buna müdahale edip akışı bozmaya dair değil de, insana bir şey bildirmek istediği zaman ki\n10\nözel ana işaret eder. Bu yüzdendir ki \"o gece\" melekler ve Ruh (vahy) insanın hidayetine dair her bir işten iner dururlar, hukm/ hikmetli her bir iş onda ayrılır. Bir barış, esenlik ve huzurdur o fecr/şafak sökene kadar.\nAslında anlamının bütünlüklü kavranması için Kadir Suresi'nin tüm mealini vermek yerinde olacaktır.\n\"Şüphesiz biz onu leyletu'l-qadr'de indirdik. Sen leyletu'!-qadr'in ne olduğunu idrak edebilir misin? Leyletu'l-qadr; bin aydan daha hayırlıdır. Onda melekler ve Ruh, Rablerinin izniyle iner dururlar her bir işten. Bir selamdır o şafak sökene kadar.\"\n(97/Kadir, 1 -5)\nKadir Gecesi Bir Fırsat mıdır?\nHer yıl Ramazan ayında bu geceyi ihya etmek için İslam dünyasında özel bir gayret ve çabanın gösterildiğini, kendimiz dahil olmak üzere müşahede etmekteyiz. Bu ibadet ve arınma duygusunun dışında bu surede buna dair böyle bir yönlendirme, böyle bir emir ya da tavsiye var mıdır? Hayır, bu sure bir durum tespiti yapmaktadır. Hatta burada, tenezzül eden Ruh ve melaikenin nereye indikleri bile ifade edilmemektedir. Yeryüzüne mi, Rasul'ün (s) kalbine mi, dünya semasına mı indiğine dair bir sonuç çıkarmak mümkün değildir. Bu \"nüzul\" ontolojik bir \"inme\"yi ifade eder. Yani Allah'ın, kullarına bildirmek istediği mesajın, onların algı ve idrak seviyesine inmesidir. Fiziksel ya da göksel bir inme değil, analojik bir yaklaşma söz konusudur. Varlık bilgisi ve yapısı da bundan başkasına müsait değildir. Bu çerçevede Kadir Suresi'nin ana teması olarak \"vahiy reklâmı -vahiy tanıtımı- vahiy ilanı\" yaptığını, surenin bütünlüğünü dikkate alarak söylemek mümkündür. O halde kutlanan Kadir Gecesi'nin Kur'an tarafından onay alması mümkün gözükmemektedir. Bununla birlikte belki bir yıldönümü kutlaması şeklinde algılamak mümkün müdür, diye bir açılım yapma gayretine girdiğimizde bile durumu kurtaracak yeterli onayı almak zor görünmekte. Çünkü\nkutsal gün ve geceler\nihdas ederek ibadet imkânlarını artırmak düşüncesi masum görünebilir belki, ancak Kur'an ve öngördüğü kulluk ilişkisi açısından; Kur'an'ın tanıttığı Allah fikri açısından son derece problemli bir durum ortaya çıkar. Zira Allah, affı ve mağfireti belli bir zamana sıkıştırmamıştır, her zaman ve zeminde kullarının ne yaptığını görmekte, bilmekte ve işitmektedir. Kullarına şah damarlarından daha yakın olan Allah, onlara iyilik vermeyi, lütufta bulunmayı bir fuar ve piyango mantığına sığdırmayacağı gibi bu O'na yakışmaz da. Zira mülk O'nundur ve dilediği tasarrufu yapma hakkına sahiptir. Böyle bir\nAllah'ı tanımak için Kur'an okumak yeterlidir.\nAyrıca cennete girmenin, felah bulmanın, Allah'ın razı olduğu kullardan olmanın şart ve imkânlarını Kur'an mufassaları anlattığı halde; bir gecede piyangodan çıkarcasına,\"O geceyi idrak edenin, o gece tevbe edenin... vs.\" şeklinde o gecelere dair bir yığın af ve mağfiret tezkeresi imal edilmiş ve bunlar Allah Rasulü'nün ağzı ile tescillenerek dinleştirilmiştir.\nOysa bu mantığın ardındaki ucuzcu, kolaycı ve pazarlıkçı zihniyeti görmek o kadarda zor değildir. Geçmiş dünya dinlerinin ayin ve ritüellerinin kılıf değiştirerek kendine zemin oluşturmasından başka bir şey değildir. Özellikle mistik tecrübelerin tavan yaptığı Ramazan ayları bu tür pagan ve mitolojik din algılarının samimi ve saf halk kitlelerince kutsandığı önemli zaman dilimleri haline getirilmiştir. Bu gecenin ihya edilmesine dair, hem de Kur'an'ın isimlendirmesi kullanılmak suretiyle \"Kadir Gecesi\" ismi verilerek Kur'an'a ve açık arınma yollarına, İslami kimliğe, Müslüman tercihlere burun kıvıran tipleri bir gecede \"cennetlik\" kılan bu sefih mantık, Kur'an ayetleri ışığında sağlıklı bir zihin ve aklıselimle neşter altına alınmalıdır. Kadir Suresi'nde kimin ne yapacağına kadar bir yığın manifesto uyduranlar, ya burada Kur'an'ın niçin inmekte olduğunu bile idrakten aciz kimselerdir ya da dini afyonlaştırarak kitleleri uyuşturmayı hesap eden uyanık tacirlerdir. Bir gecelik amele bin yıllık hayır! Peki, bu geceyi bu şekilde \"İhya\" etmeyip de ömrünü salih bir şekilde sürdüren mü'minler bu \"kampanya\"dan faydalanamayacak mı?\nBuna karşın şunlar da söylenebilir: O halde bu gece kimse İbadet yapmasın mı, af ve mağfiret dilemesin mi, kendini hesaba çekmesin mi? Elbette ki hayır, her gece ibadet edilmeli, her gece af dilenmeli, her gece muhasebe yapılmalıdır. Bu geceye dair Allah kimseye bir belge ya da ayet vermiş değildir. Allah Rasulü adına söylenen rivayetler ise uydurulmuştur. Zira Allah Rasulü'ne Kur'an'a rağmen hatta Kur'an'a mugayir bir şeyler söylemek ve ihdas etmek yakışmayacağı gibi, onun bu tür iftiralardan beri olduğunu Allah'a rasul oluşu yeter derecede kanıtlar.\nŞurası öncelikle kabul edilmelidir ki, Allah'ın dini hakkında Allah'ın kitabı olmaksızın karar verilemez ve fikir sahibi olunamaz. Aynı şekilde Allah Rasulü, Allah'ın kitabı olmaksızın anlaşılamaz ve örnek alınamaz. Zira onu Allah'a rasul kılan, aldığı vahiydir.\nBu yönüyle Kadir Gecesi'nde vurgu vahiy olduğuna göre, vahiyle geçirilen her gece fırsattır. Vahyi anlamak ve onu yaşamak gayesiyle harcanan her emek, her an değerlidir, vahiyle geçen her gece Kadir Gecesi'dir.\nVahyin Gayesi:\nKadirşinaslık\nKadir Suresi'ne dönecek olursak; surede\n\"el-qadr\"\nifadesi başlı başına vahyin amacını, çerçevesini ve muhtevasını izah edecek temel vurgulara sahiptir. Qa-de-re kök harflerinden oluşan bu kelime, Türkçede de hayli yaygın kullanılan bir trafiğe sahiptir.\n\"Kader, kadir, kudret, kadar, mikdar, mukadder, takdir, kadran\" gibi\nkelimeler hemen hemen aynı anlam dairesi içinde bir şeyler ifade ederler.\nKader,\"\nölçü;\nkadir,\nkıymet tayin edebilen, bir şeyin kıymetini ölçebilecek güçte olan;\nkudret,\nkıymet biçebilecek güce ve ölçüye sahip olmak;\nkadar,\nölçü ile ilgili bir edat;\nmikdar,\nölçek;\nmukadder,\nvaracağı yer ölçü dahilinde olan ve ölçüsü bilinen, takdiri bilinen;\ntakdir,\nkader-kadir biçmek, ölçü biçmek, kıymet bildirmek;\nkadran,\nsaatlerde zaman ölçüsünü bildiren işaretleri ifade eder ki, hepsinin ortak özelliği; aynı kökten gelmeleri hasebiyle,\nölçü\nkavramı ve etrafında oluşan anlam örgüsünden bağımsız olmamalarıdır. Buna göre Kadir Suresi ile ifade edilen şeyin\n\"leyletu'l-qadr\n\" i\nle özdeşleşen mesajını şu çerçevede okumak mümkündür:\nKarar ve kader gecesi.\n11\nKıymet biçme gecesi. Değer tayin etme anı. İnsanlığa bir ölçü ve mihenk oluşturma sürecinin başı, kader anı, ilahi kudretin İnsanlığa yön ve istikamet tayin edişinin müjdesi.\n\"Onun ne olduğunu sen idrak edebilir misin?\"\nsorusuna verilen cevap ki\n\"bin aydan daha hayırlı\"\noluşu ile kadir kıymetini ifade eder.\n\"Leyletin mubareketin\"\nde bu anlamı teyit eden ve pekiştiren ilahi bir tanımlamadır: Bereketli bir gece. Evet, bereketli bir gecedir çünkü insanlığa\n(huden li'n-nas)\nbin aydan daha hayırlı, Rablerinin izniyle her bir hikmetli işin ayrılıp açığa çıktığı\n(furkan),\nRuh ve melaikenin Rablerinin izniyle her bir işten inip durdukları, mübarek kılınmış, kadri bilinmesi gereken özel bir gecedir. Şirazesi kopmuş insanlığa uzatılmış sağlam bir tutamaç, sarkıtılmış kopmaz bir halattır. Her türlü sapmaya, iğvaya, aldatmaca ve yozluğa karşı kadim çağrının müjdesidir. Fakat bu gece, her Ramazan tekrarlanan bir durum değil, Rabbin, kullarına merhamet ve lütfunun tecellisi olarak vahiy suretiyle tenezzülüdür. Artık start verilmiştir. Ve'l-asr, tarihe ve hayata müdahale etmenin özgül tanımlamasıdır.\nRamazan ayı, Kur'an ayıdır. Kur'an'ın bizi şereflendirdiği önemli bir zaman dilimidir. Ancak mesajı ve bize getirdiği yükümlülükler, -Kur'an'ın tayin ettiği Ramazan ayı farzı olarak oruç tutulmasının emredilmesi hariç- hiçbir zamana sıkıştırılamaz ve ertelenemez. Bunun dışında ne belirli bir güne mahsus bir ibadet tarzı ne de bir ibadet biçimi mevcut değildir. Çünkü Allah tüm zaman ve mekanlarda, Alemlerin Rabbi'dir ve insanlar, yalnızca O'na kulluk etmeleri gayesiyle yaratılmışlardır.\nRamazan ayı hepimizin hayra ulaşması, hayrı yayması ve örgütlemesi için bir başlangıç, bir çıkış olsun inşallah. Ramazan ayı, kadir-kıymet bilmemiz için \"ölçek\"i iyi tanıyıp, iyi ölçümler yapabileceğimiz imkânlara vesile olsun inşallah. Ramazan ayı, öze dönüşü, avdeti\n(iyd-bayram)\nsahih dini anlayabileceğimiz bir mektebin zemini olsun inşallah. Tüm mü'minlerin bayramı aziz olsun inşallah.\nSonuçta her şeyin künhünü bilen Allah'tır. Yanılgılarımızın affını yine O'ndan dileriz.\nDipnotlar:\n1- 2/Bakara, 185; 97/Kadir, 1-5; 44/Duhan,3-5\n2- \"Leyletu'l-Qadr\" (Kadir Gecesi) ile \"leyletin mübareketin\"(mübarek bir gece) ibareleri.\n3- Burada\n\"gelenek\"ten\nkastımızın maruf üzere ve doğruların kadim akışını temsil eden sünnetler değil de, kendini aşamayan ve akletme ameliyesini rafa kaldırarak köreltici bir taassuba bağlanmayı öğütleyen durağan dinsel havzayı kastettiğimiz hatırdan çıkarılmamalıdır. Yoksa en köklü ve kadim geleneğin peygamberlere ait olduğu gerçeğini görmezden gelmek durumunda kalırız.\n4- İmam Kurtubi,\nel-Camiu li-Ahkami'l-Kur'an;\nFahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu'l-Gayb\n5- Bahadır Tok,\nİletişim ve Vahyin İnsana Tercümesi,\nHaksöz dergisi. Ekim 2006.\n6- 25/Furkan, 32 \"\nİnkar edenler: 'Kur'an ona bir defada indirilmeliydi' derler. Oysa Biz onu böylece senin kalbine yerleştirmek için azar azar indirir ve onu ağır ağır okuruz.\"\n7- Mekke'de, nüzul sıralamasına göre 25. sırada inmiştir. Abese Suresi'nden sonra indiğine dair görüşler yaygındır. İzzet Derveze,\net-Tefsiru'l-Hadis,\n8- Müslim, Müsâfırîn 179. (762).\n9- Muvatta, İ'tikaf 15, (1, 321); Ebu Dâvud, Salât, 324, (1387); Buhârî, Teheccüd 21, Leyletü'l-Qadr 2; Müslim, Sıyâm 205, (1165); Muvatta, İ'tikâf 14, (1, 321); Tirmizî'de bulunamamıştır. Buhârî, Leyletü'l-Qadr3;Tirmizi Savm 72, (792). Buhârî, Leyletü'l-Qadr 1, 13; Müslim, Sıyâm 215, (1165); Ebu Dâvud, Salat 320, (1382-1383) veya Ramazan 3; İbnu Mâce, Savm, 56, (1766); Muvatta, İ'tikâf 9 (1, 319); Müslim'de bulunamadı.\n10- 42/Şura,51\n11- Mesela bkz.\n\"Wema qaderullahe haqqen çadrihi/Allah'ın kadrini hakkıyla-gerçekten takdir edemediler.\"\n(6/91 );\n\"İnne kule şey'in xalaqnahu bi-qaderin /Şüphesiz biz her şeyi bir ölçüye göre-ölçülü yarattık\"\n(54/49)\n12- Burada, gündemleştirmek/tartışabilmek açısından şu birkaç soru kayda değer kabul edilmelidir: Acaba bu, kaderi tayin edilen insanlığa ilk uyarı mı, son uyarı mıdır? \"innehu / şüphesiz o\" ibaresindeki \"hu\" zamiri sarahaten Kur'an'a mı, yoksa ilk rasul ile başlayan bütün vahiylere mi yöneliktir? Gerçi Ramazan ayı ifadesinin geçtiği 2/185 ayetinde açıkça \"unzile fihi'l-Kur'an\" ifadesi yer almaktadır. Fakat bu ifadenin \"innehu\" zamirinin geçtiği Kadir ve Duhan ayetlerindeki aynı olayı vurgulayıp-vurgulamadıkları açık değildir. Buna bağlı olarak buradaki \"innehu\" ibaresinin Kur'an ve ondan önceki vahiylerin tümünü kapsaması sorun teşkil eder mi? İlk İnen vahiyle beraber bu, nübüvvet süreci için bir başlangıcı mı ifade eder? Ayrıca \"enzelna/indirdik\" ibaresinin de, geçmiş zaman kipi ile gelmesi bu olguyu bütün vahiylere teşmil eder mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}