{
  "id": "ab1696b0-55c7-42b9-9d42-afc810aa13f4",
  "title": "Hrant Dink, Hak ve Adalet Düşmanı Ulusalcı-Laik Oligarşi Yüzünden Öldü!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/hrant-dink-hak-ve-adalet-dusmani-ulusalci-laik-oligarsi-yuzunden-oldu-4913yy.htm",
  "content": "Hrant Dink suikastının ardından ortaya atılan komplo teorilerinin daha öncekilerden çok fazla farkı yoktu. Birilerine göre o, \"Türklüğe hakarette çok fazla ileri gittiği ve öne çıktığı için\"; bir başkasına göre \"Ermeni diasporasının hedefi olduğu için\" öldürüldü. \"CIA ve MOSSAD'ın Kerkük konusunda Türkiye'nin kararlılığını ortadan kaldırmak amacı güttüğü\"; \"Hükümete yönelik ve cumhurbaşkanlığı seçimine ilişkin süreci etkileyip 12 Eylül ruhunu canlandırma\" ya da \"Türkiye'nin AB ile ilişkilerinde 'Ermeni Sorunu' üzerinden sıkıştırılması amacıyla\" öldürüldüğü tespitleri de cabası.\nBuna mukabil ortaya atılan \"devletçi-milliyetçi\" söylemlerin çerçevesi de değişmedi; \"Kurşun (ya da bomba) Türkiye'yi hedef seçmişti\"; \"Kurşunu sıkanlar değil, arkasındaki güçler deşifre edilmeliydi. O halde gidilmesi gereken derinliğe varmaktan imtina edilmemeliydi.\"; \"Birlik ve beraberlik içeren açıklamalar dışında, Türkiye'yi yıpratmak isteyenlerin tutumlarına çanak tutacak ifadelerden sakınılmalıydı.\"\nTürkiye gibi yıllarca küresel emperyalizmin hizmetine koşulmuş ülkelerde spekülatif değerlendirmeler her zaman zıt unsurları da bünyesinde barındıran komplo teorilerine açıktır.\nHrant Dink olayında da bunlara şahit olduk. Buna göre cinayetin kimin işine yaradığına dair komplolarda \"kökü dışarıda ulusalcılara\" ilişkin tahlillerden, Dink'in \"Milli Kuvvetlere bağlı ve TC politikalarına danışmanlık yapan gönüllülerden olduğu\"na değin bir dizi değerlendirme kamuoyunun zihnine boca edildi.\n1\nBöylelikle kimileri \"devletini\" düştüğü bunalımdan kurtarmaya ve çamuru başka taraflara sıçratmaya çalışırken, diğerleri ise muhtemel olumsuz siyasi sonuçları engelleme amacıyla lokal açıklamalarla işi geçiştirmeye çabaladı.\nİyi Çocuklar ve Onların Ağabeyleri Dış Mihrak mıydı?\nOysa bu tür cinayetlerin ana kaynağının, ülkenin tüm kesimleri üzerine karabasan misali çöreklenen laik ulusalcı kimlikte yattığı görülmelidir. Emperyalizmle işbirliğini modern kimlik dönüşümü, ekonomik antlaşmalar, askeri stratejiler ve bölgesel ittifaklar düzleminde bugünlere getirmiş olan oligarşinin, içeride de askeri vesayet ve Türk şovenizmine dayalı her türlü dayatmayı bu tağuti kimliği koruma adına meşru gördüğü; kendi seküler kimliğini dinler ve kültürler üstü algıladığı ve tüm yasalarını ve icraatlarını buna göre belirlediği unutulmamalıdır.\nDink cinayeti siyasi ve simgeseldir. Ama TC'nin on yıllardır gerek Kürt unsurlar, gerekse Müslümanlara ilişkin nice siyasi ferdi ya da kitlesel cinayetlere ve hukuksuzluklara imza attığı unutulmamalıdır. \"Devletin Dink'in ölümünden ne çıkarı olabilir?\" cümlesi \"kralın çıplak olduğu\"nu ortaya seren tüm gerçeklerin üzerini örten bir çarpıtmayı ifade eder. Evet, devlet ya da içinde çöreklendiği ifade edilen \"derin güçler\"den herhangi birinin bu tetiği çekmediği düşünülebilir ama bu onun gerçek müsebbip olduğu gerçeğini ortadan kaldırmaz. Siyasi cinayet sadece kurşun sıkarak ya da bomba koyarak gerçekleşmez. Asıl operasyon sürece yayılmış ve yoğunlaştırılmış seküler, militer vesayet uygulamaları, ekonomik ve siyasi rant kavgaları gereği nesillerin tüketildiği, dönüştürüldüğü, kirletildiği, tektipleştirildiği, -yeri geldiğinde- ortadan kaldırıldığı icraatlardır. Şemdinli'de patlatılan ve fitne ateşini daha da körüklemeyi amaçlayan bombalar dış mihrakların işi değildi ve ülkeyi karıştırma yolunda gazeteci cinayetlerinden daha az etkili değildi. Ülkenin başbakanının \"Kürt sorunu\"nun çözümüne dair sarfettiği sözlerin hemen ardından patlayan bu bombalar CIA ya da MOSSAD işi miydi? Eğer birileri K. Irak ve Kerkük konusunda ve dahi Kürt sorununun çözümünde Türkiye'ye köstek olmak için cinayet işledi ise; Kürt illerindeki fitne ateşini kor tutmaya yüz tuttuğu dönemlerde körükleyenlerin icraatlarının bundan aşağı kaldığını kim iddia edebilir? Bunları yapanların Irak'ta mezhep savaşını körükleyen ellerden ne farkı var? Türkiye'deki malum kesimlerin birbirine girmesi için Dink cinayetine ne lüzum var? Hele her türlü çözümü daha başından reddeden ve siyasilerin görece çözüm arayışlarını baltalayan bir zihniyet mevcut iken. Bir soru da şu olmalı: Hani İran içerisindeki ayrılıkları kışkırtmak için konjonktürel olarak sorunsuz bir Türkiye'ye ihtiyaç vardı? Hani bazı malum ulusalcı stratejistlere göre ABD aslında Türkiye'yi bölgeye davet ediyordu? ABD-İsrail ve Türkiye'nin mezkur süreçte gizlenen stratejisine ne oldu?\nOligarşinin vatandaşları yoktur, ideolojisi ve çıkarları vardır. Ülke insanını ezen, ona her türlü parya muamelesini reva gören, 301 vb. maddelerin \"sokaktaki vatandaşı değil gazeteci, yazar-çizerleri hedef aldığı\"nı açıkça ilan eden, TMK ile ülke insanına potansiyel terörist muamelesi yapan, buna göre kanunlar çıkarıp uygulamalar ortaya koyan icracılar var iken, \"dış mihrak\" ya da \"Türkiye'yi bölmek isteyenler\" edebiyatına ne hacet? Eğer Türkiye'nin bölünmesi söylemini dillendirenler samimi iseler, ahlaki olan öncelikle fiili bölünmüşlüğü körükleyenleri adres göstermek değil midir? Danıştay saldırısının ardından \"süreklileştirilmesi gereken protesto\" çağrıları yapanların, Cumhurbaşkanlığı seçimi tartışmalarını \"ara rejim\" gündemlerine ve 12 Eylül ruhunun yeniden canlandırılmasına çevirenlerin, gerektiğinde tüm teamülleri, anayasayı ve hukukun işleyişini hiçe sayanların bu ülkeye yaşattıkları sancılar, siyasi cinayetlerin geçici atmosferine nazaran daha kalıcı ve iz bırakıcı değil mi?\nHem Ermeni Hem Demokrat; Katmerli Muhalifliğin Sancıları\nHrant Dink demokrat kimliğiyle öne çıkmıştı. \"Günahı\" ya da \"hatası\" belki de demokratik taleplerini Ermeni meselesi üzerinden gündeme getirmesiydi. Hem diasporadaki Ermeniler, hem de yerli şovenistler onu işlerine geldiği gibi anladılar; anlamak istemediler. Fikirlerini Ermenistan'da dile getirseydi, belki oradaki ulusalcılar da kendisine daha farklı bir muameleyi reva görmeyeceklerdi. Nitekim demokratik söylem tüm şoven histerilerin düşman algısı içerisindedir. \"Bu söylem bölücüdür!\", \"AB çıkarlarına hizmet eder!\" Kürtler ya da Müslümanlardan sadır olan eleştiriler de bu bağlamdan ayrı düşünülemez. Despotizm, her türlü eleştiriye ve çıkarlarını zedeleyen söyleme karşı pür dikkattir.\nDink, Ermenilerin tarihi bilincindeki yaraları onarmaya çalışmıştı. Ceza aldığı satırlarda yanlış anlaşılmaya müsait \"zehirli kan\" ifadesi her ne hikmetse -paradoksal bir biçimde- hem yerli oligarşiyi, hem de diasporadakileri rahatsız etmişti. Ermeni Patriği'nin bir yıl önce kendisi hakkında yaptığı açıklamalar, Agos gazetesinin politikalarından duyduğu rahatsızlık ve onu \"çizmeyi aşmak\"la suçlayıp, \"sivil toplumcu\" olarak nitelemesi bunu doğrular nitelikteydi.\n2\nDemokratik anlamda muhalif olmanın sancılarını zaman zaman verdiği \"…Bu, Osmanlı'nın bir sorunuydu…\" ya da \"Katliamı Kürtler yaptı.\" şeklindeki açıklamalarında gözlemlemek mümkündü. Ancak o da, Türk ulusalcılığının hışmına uğramış her kesimde gözlemlenen tepkisel duruşlardan tam anlamıyla sıyrılmış değildi. Beşeri bir ideolojinin peşinden sürüklenen her muhalif duruş sahibinde var olan çelişkiler kendisinde de mevcuttu. Türkiye'nin tutumunu eleştirirken, Fransa'da çıkarılan yasa taslağının karşısında da yer aldığını söylemesi tutarlı bir duruşa işaret olarak gösterildi. Ancak Ermenilere güçlerini Ermeni devleti üzerine teksif etmelerini, zira \"…Damarlarındaki asil kanda bu gücün varolduğunu…\" belirttiği satırlar eleştirdiği kesimlerin ideolojik/seküler -Kürt milliyetçilerinde de gözlemlediğimiz- duruşuna yakın düşüyordu. Nitekim çağımızda iki diasporanın var olduğunu; Ermeni ve Yahudilerin mağdur edildiklerini ama Yahudilerin kendi sorunlarını dünyaya kabul ettirmede başarılı olduklarını, ancak Ermenilerin bu konuda zaaf gösterdiklerini belirttiği satırlar da onun emperyalizm ve Siyonizm'e ilişkin tahlillerindeki zayıflığın bir göstergesiydi. Bütün bunlara rağmen \"…AB sürecinde bu ülkedeki bir azınlık cemaati olarak yeni hak talepleriniz var mı?\" mealindeki bir soruya, \"Bu ülkede çoğunluğu teşkil eden Müslüman halkın hakları alanında yaşanan baskı, yasak ve haksızlıkları dikkate aldığımda kendimiz için ilave haklar talep etmekten utanıyorum.\" diyecek kadar da ahlaklıydı.\nHaddini Aştığı İlk Olay! ya da Güvercin Ürkekliğine Hapsetmek!\nDink, daha önce de, 2002 yılında Urfa'da verdiği bir konferansta \"Ben Türk değil Türkiyeliyim ve Ermeniyim!\" dediği için \"Türklüğü aşağılamak\"tan üç yıl yargılanmış ve beraat etmişti. Aynı yıl kendisine Türkiye İnsan Hakları Örgütü tarafından \"düşünce ve ifade özgürlüğü\" ödülü verilmiş, ardından Almanya, Norveç ve Hollanda merkezli pek çok uluslararası ödüle de layık görülmüştü. Ancak Orhan Pamuk ve Elif Şafak'ı beraat ettirmek için kırk takla atan devletlu zevat, onun 6 aya mahkum edilmesini uygun görmüştü. Yani bir nevi \"haddini bilmesi için\" uyarılmıştı!\n3\nAslında resmi tezlere ilişkin yazıp çizdiklerinin bu derece dikkat çekmesine asıl kaynaklık eden olay, 6 Şubat 2004 tarihinde Agos'ta yayınlanan Mustafa Kemal'in manevi kızı \"Sabiha Gökçen\"le ilgili haberdi. \"Sabiha Hatun'un Sırrı\" başlıklı ve Dink'in imzasını taşıyan bu haberde Gökçen'in Ermenistanlı akrabaları konu ediliyor ve onun aslında yetimhaneden alınmış bir Ermeni yetim olduğu iddia ediliyordu. Bu haber, Hürriyet'te 21 Şubat 2004 tarihinde Agos'tan alıntılanarak manşetten verilince yer yerinden oynamıştı. On beş günü aşkın bir süre tüm köşe yazarları habere ilişkin çeşitli yorumlarda bulunmuşlar, değişik kesimlerden beyanatlar gündemi işgal etmişti. Bunlardan en önemlisi ise Genelkurmay Başkanlığı'nın yaptığı yazılı açıklama olmuştu. Genelkurmay bu haberi yapanlara karşı \"Böyle bir sembolü, amacı ne olursa olsun tartışmaya açmak, milli bütünlüğe ve toplumsal barışa karşı bir cürümdür.\" açıklamasıyla tepki koymuş, \"haberi yapanların art niyetli olduklarının\" altını çizmiş ve \"Türk kadınının miti ve sembolü haline dönüştürülmüş bir kişinin Türklüğünü birdenbire onun üstünden çekerek o kimlikte deprem yaratmaya çalışan\" densizlerin kim olduğunu sormuştu. Dink, ertesi gün valiliğe çağrılmış ve uyarılmıştı. Üstelik böyle bir teamül bugüne dek işletilmemiş olduğu halde, Dink, bu hususta istisna kılınmıştı. Ve kendi tabiriyle \"Güvercin Ürkekliğine Hapsolacağı\" bir süreç başlamıştı.\nBedel Ödeten Medyanın Timsah Gözyaşları\nO, hedef tahtasına oturtuldu ve bir simge haline getirildi. Bunu yapanlar, bu ülkenin ulusalcı-şoven histerilerle ayakta kalabileceğini, milliyetçi umdelerle toplumun sorunlarının çözülebileceğini düşünen kesimler. Ve elbetteki onların borazanı konumundaki medya. Vurulduğu ilk saatlerden itibaren timsah gözyaşları dökenler, aslında işaret fişeğini ateşleyenlerden başkası değil. Bugün ona 'badem gözlü' muamelesi yapanların pek çoğu, dün saldırmakta bir beis görmüyorlardı. Tıpkı Atilla Yayla ve İLKAV olaylarında süregelen iftira, karalama, aşağılama ve tecrit etme örneklerinin benzerleri, Dink'in 'Sabiha Gökçen' haberi ve 301'e konu olan yazısındaki düşüncelerine ilişkin olarak işletiliyor, adeta ülkeyi terk etmesi için zorlanıyordu. Hatta İstanbul Ülkü Ocakları'nın Agos gazetesi önünde yaptıkları \"Ya Sev Ya Terk Et!\" protestosu Kanal 7 televizyonu ve Özgür Gündem gazeteleri dışında hiçbir basın organında yer almamış, adeta örgütlü bir sansür uygulanmıştı. Dink'in öldürülmesinin ardından \"Eyvah işte şimdi Ermenileri katlettiğimiz tescillenmiş oldu!\" endişesinin ilk şokları atlatıldıktan sonra ortaya konan mizansen ise Batı karşısındaki mahcubiyet ve siyasi popülizmin dışa vurumundan başka bir şey değil. Yoksa demokrasinin ya da hukuk devleti ilkelerinin darbe almış olması, haksız yere bir cana kıyılmış olması, muhalif unsurların söylemlerinde bir tutarlılık, ahlak, idealin var olabileceğinin kabul edilmesi onların kitaplarında yazmaz. Onlar konjonktüre uygun olarak bazen 'küfrederler', bazen 'ağlarlar', bazen de 'görmezden gelirler' ama sürekli olarak ve kesintisizce hakkın ve adaletin karşısındaki konumlarını korurlar. Kurdukları \"ama\"lı cümleler bazen ABD yandaşlığının, bazen AB lobiciliğinin, bazense savaş çığırtkanlığının şuur altındaki gerçek göstergesidir. Dink olayında da bunun sayısız örneklerini sergilediler. Bukalemun misali bugün \"Hepsi Ermeni\"\n4\n, \"Hepsi Hrant\", \"Hepsi Kardeş\", yarın ne olacaklarını Allah bilir.\nMüfterilik Bu Defa da Tutmadı\n\"Cuma namazı\" ya da en azından bir \"Nizam-ı Alemci milliyetçi-muhafazakarlık\" müfteriliği tutsaydı eğer, o zaman kopacak gürültü, bütün heyülaların üzerine çıkacaktı. Danıştay saldırısının ardından hercümerce dahil edilen \"tekbir sesleri-namaz\" ilişkisi, her iki saldırganın da içkici ve alemci olmalarına ve bunun -kısa sürede bile değil- aynı TV kanalının haber bombardımanı yaptığı bir sırada, kendisine mikrofon uzatılan komşularca teyid edilmesine rağmen hiçbir utanç, arlanma ya da \"Bu haber-yorum acaba şimdi hangi kesimleri şaibe altında bırakır?\" endişesine garkolmadan, pişkince atlatılabiliyor. Ermeni vatandaşlara yönelik sözde hassasiyet maskesi altında, \"Bu ülkeyi kimse bölemez!\" naraları arasında bir Ermeni-Müslüman zıtlaşmasına malzeme kılınabiliyor. Ve bu yaklaşım dolaylı olarak \"Kimse üstüne alınmasın, biz projeksiyonu şeriatçıların üzerine doğrultuyoruz.\" pişkinliğinde sunulabiliyor. Aynı aymazlık oligarşinin gücüyle otuz yıldır koltuk işgal eden Deniz Baykal gibi siyasilerin, henüz Dink'in cesedi yerde yatıyorken bağlandığı TV kanalında sarfettiği \"…bir din meselesi var mı yok mu…bakmak lazım\" mealindeki \"şüphelerinde\" de ortaya dökülüyordu.\n5\nKısacası asıl müsebbipler, kitleleri çözen, dumura uğratan, kirleten, bölen ideolojileri ve pratikleriyle aramızda dolaşırken, \"Şu Trabzon'a bir şeyler oluyor!\" edebiyatıyla gencecik beyinlerin asıl kimler tarafından iğdiş edildiğinin üzeri örtülemez. Hrant Dink'in katlinin müsebbipleri, nesilleri okulların önlerinde uyuşturucu satar\n6\nhale getiren; fikir sahiplerini mahkum eden; anadilini konuşmayı, kültürüne sahip çıkmayı, uğradığı haksızlıkları dile getirmeyi tercih edenleri diskolar, barlar, müzik ve futbolla uyuşturup \"adam edeceğini\" düşünen örgütlü güçlerdir.\nRakel Dink'in, cenaze töreninde sarfettiği cümlenin altını bir kez daha çizelim:\n\"Bebekten bir katil yaratan karanlık sorgulanmadan, hiçbir yere varılamaz.\"\n\"Benim Bombacım İyidir!\"\nHrant Dink cinayeti üzerine ortaya konan tavırlar, yaklaşımlar arasında en rahatsız edici hususlardan biri artık dayanılmaz boyutlara varan ikiyüzlülük olgusuydu. Hükümetinden muhalefetine, medyasından aydınlarına kadar egemen düzenin en belirgin karakterinin ikiyüzlülük ve tutarsızlık olduğu bu cinayet sonrası sergilenen tavırlarla bir kere daha görüldü. İşte bunun çıplak bir örneği:\n23 Ocak akşamı CNN Türk kanalında Ahmet Hakan Coşkun'un sunduğu Tarafsız Bölge adlı tartışma programında \"Trabzon meselesi\" konuşuluyor. Ahmet Hakan Trabzon Gazeteciler Cemiyeti Başkanı'nı sıkıştırmakta. Ogün Samast'ı cinayete azmettirmekle suçlanan Mc Donald's bombacısı Yasin Hayal'in bir amatör futbol takımına transferinin yerel basında sunulma biçimi üzerinden gazetecilik dersleri veriyor.\nYerel basında yer alan \"Bombacı sahalara döndü!\" başlığını eleştiren Ahmet Hakan \"Böyle gazete haberi mi olur, böyle bir başlık nasıl atılır?\" türünden ifadelerle sert bir şekilde Trabzonlu meslektaşını fırçalıyor. Muhtemelen yerel basının, üstelik spor gazeteciliğinde yaygın bir tarz olan kinayeli başlık icat etme kaygısından kaynaklanan masum bir espri Ahmet Hakan tarafından şiddet ortamına zemin hazırlamakla suçlanıyor. Ne gözyaşartıcı bir duyarlılık! Ne dikkatli bir gazetecilik yaklaşımı!\nPeki, acaba Ahmet Hakan aynı \"etik\" kaygıları, insani duyarlılıkları kendi gazetesinde yayınlanan yazılar için de gösterebiliyor mu? Örneğin çalıştığı gazetenin editörü Ertuğrul Özkök'ün \"Derin devlet kurumlarına ve operasyonlarına ihtiyaç var.\" (6 Eylül 2003) şeklindeki ifadelerini nereye oturtuyor?\nHadi o zaman henüz Hürriyet çatısı altında aleme ahlak dersleri vermeye başlamamıştı diyelim. Peki, meslektaşı Emin Çölaşan'ın geçtiğimiz yıl 11 Haziran tarihinde Sabah Ketene adlı hayali mi, gerçek bir kişilik mi olduğunu kesin bilemediğimiz kontrgerilla elemanı bir katile övgüler düzmesini, bu bombacı vatanseverle ilişkisini ballandıra ballandıra anlatmasını nereye oturtuyor?\nDoğrudan sorumlu olmadığı bir konuda Trabzonlu gazeteciyi sigaya çekmeyi bilen yeni medya yıldızımız Ahmet Hakan'ın Hürriyet ve yeni sığındığı çevre söz konusu olduğunda bir anda miyoplaşması hayra alamet olmasa gerek!\nDipnotlar:\n1- Aynı yakıştırma Uğur Mumcu, Necip Hablemitoğlu, Eşref Bitlis, vb. siyasi cinayetlere ilişkin de yapıldı ve bugünlerde yinelenmekte. Buradaki ortak nokta, bu kişilerin yabancı istihbarat unsurlarıyla içerideki bazı odakların ilişkilerini bildikleri ve deşifre edemeden ortadan kaldırıldıklarına ilişkin. Bu iddiaların doğruluğu-yanlışlığı bir yana, bu tür siyasi cinayetlerin ardından dillendirilmesi, çok açık biçimde devletin buradaki sorumluluğunu ortadan kaldırıcı tespitlere malzeme kılınmak istendiği izlenimini oluşturuyor. Tamamen milliyetçi zihin yapısını tatmine yönelik bu tarz yorumlar, \"devletin içindeki hainler\" edebiyatını da bilinç altına kazımış oluyor. Nitekim tersinden yapılan ama aynı kapıya çıkan bir başka değerlendirme de suikastın geçtiğimiz günlerde demokratikleşme ve şeffaflaşmaya atıf yaptığından ötürü MİT'e karşı düzenlendiğine ilişkin\n2- Ermeni Patriği Mesrop II'nin Zartong gazetesi ve Ocak 2006 tarihli aylık Kantsasar dergisine konu ile ilgili yaptığı açıklama şöyle: \"Bu gazete kurulduğu günkü beklentilere cevap veren bir gazete değil artık. Gerek gazetede yer alan yazarlar, gerekse okurların bir bölümü Ermeni, Türk ya da Kürt'tür. Türkiye'deki Ermeni toplumu adına konuştuğunu iddia ederek çizmeyi oldukça aşmaktadır. Okurlarını, toplumumuz kurumlarını, derneklerini, yöneticilerini zaman zaman kışkırtarak, hatta bazen şantaja da başvurarak, Ermeni Patrikliği'nin, danışmanlarının ve Ruhani Meclis'in ürettikleri projelere karşı çıkmaya veya onların yanında yer almaya adeta teşvik etmektedir. Tek kelimeyle şunu söylemek mümkün: Kilise üyelerinden oluşan bir toplum yerine, sivil bir toplum yaratmak derdindedir.\" (Mesrop, Beyrut'ta yayınlanan bu röportajında Dink ve çevresini \"Kimlik bunalımı yaşayan 1968 kuşağı ve onların çocukları\" olarak nitelerken, Dink ise kendisine cevaben \"devrimlerin çizmeyi aşmakla gerçekleşebileceğini\" söylemişti.) -23 Ocak 2006 Hürriyet gazetesi- (Bu bilgiler şimdilerde Diaspora'daki Ermenilerin Dink cinayetiyle ilgisi olabileceğine dair malzeme olarak kullanılmaktadır. B.K.)\n3- Hatırlanacak olursa, Orhan Pamuk için, daha dava celsesi başlamadan o günlerde \"Davanın düşürülmesi için ne yapılabilir?\" arayışları hakimdi. Adalet Bakanı ise kamuoyundan çekindiği için bir yandan Pamuk'a ateş püskürürken, diğer yandan da ortaya çıkıp \"Ben böyle bir şey demedim.\" demesi için çağrılarda bulunuyordu. Sonuçta \"Pamuk davası\"nın ilk celsesi gerçekleşti ve bu ilk duruşma esnasında yaşanan \"yumurtalı saldırılarla\" Türkiye Batı kamuoyunda eleştiri alınca, davanın diğer celsesinde aynı mizansenler yaşanmasın diye ikinci celsenin yapılmasına bile gerek kalmadan dava düşürülmüştü. Benzer bir süreç de Elif Şafak davasında yaşanmıştı. Öncesinde hayli patırtısı koparılan dava daha ilk celsesinde, Şafak'ın mahkemeye görünmesine bile gerek kalmadan, sona erdirildi. Bu teknik çözümlerden herkes memnundu. Başbakan Tayyip Erdoğan dahi Şafak'a telefon açıp geçmiş olsun dileğinde bulunmuştu. Bu \"hafif atlatmalı\" sürecin son halkası ise, Ermeni Konferansı'nın sonrasında yazdıkları nedeniyle haklarında \"Türklüğü aşağılamak\" suçlamasıyla dava açılan gazeteci ve akademisyenlerin yaşadıklarıydı.\n4- Medyadaki samimiyetten uzak, ikiyüzlü başlıklara atıf olarak kullandığımız bu ifade ile, Hrant Dink'in vurulduğu andan itibaren sloganlaştırılan \"Hepimiz Ermeniyiz\" ifadesini ayrıştırmak gerekiyor. Mağdurla özdeşleşmeyi ifade eden ve tıpkı \"Hepimiz Hizbullahız\", \"Hepimiz Filistinliyiz\" terkiplerinde olduğu gibi haksızlığa, mağduriyete uğramış olanlarla dayanışmaya atıf içeren bu slogan, her ne hikmetse bazı İslamcı basın organlarında da alınganlık ve tepkiyle karışık \"ayrımcılık\", \"Hıristiyanlaşma emaresi\" ya da \"kimliksizleştirme\" vurgusu olarak algılanmıştır. Bu algı bir bilinç yanılsamasının ve tipik sağcı-muhafazakar tepkimenin ifadesidir. Oysa, Ortadoğu halklarının kimliklerine ve dayanışmalarına atıf yapan ve despotizmin her türlüsüne karşı olmayı çağrıştıran bu tür ifadelerle, emperyalizme karşı duruşunu kavileştirmiş olan Müslümanların bir sorunu olamaz. Unutmamalıyız ki aynı çevreler \"Hepimiz Lübnanlıyız\" ya da \"Hepimiz Filistinliyiz\" sloganını kendileri için şiar edindiklerinde amaçları \"Müslümanlaştıklarını\" vurgulamak değil; Ortadoğu halklarının aynı kaderi paylaştıklarına, aynı düşmana, aynı ahlaki değerler adına nefret duyduklarına ve direnenlere destek verdiklerine ilişkin bir kalıplaştırmayı içermektedir. Aksine keşke ezber bozan bu tür ifadeler, statükocu ve halkları bölücü yapıların dayattıkları ulusalcı kalıplara karşı ('Ne Mutlu Türküm Diyene' gibi) daha fazla yaygınlaşsa; fıtratımızın ortak olduğu ve fıtratları iğdiş eden ve nesilleri yok edenlerin de ortak düşmanlarımız olduğu bilinci bizler tarafından geliştirilse.\n5- Bu paranoya makes bulmadı ama sigaya çekilecek günah keçileri bulmak zor değildi: Trabzon, internet cafe, gerileyen futbol endüstrisi. Bu şehir suçluydu; zira bağrından ajan provokatörler çıkarıyordu, üstelik ecnebi ajanlar da burada cirit atıyordu. Suçluydu nitekim en fazla \"şehit veren\" şehir unvanı, paradoksal olarak(!) aynı zamanda en fazla \"durumdan vazife çıkaranlar\"ı üretiyordu. Suçluydu; çünkü bir zamanlar santrforlara, kalecilere özenen gençlik, futboldaki başarısızlıklar yüzünden internet cafe'lere sarmışlardı. Ve bu cafe'ler suçlu üretim merkezleri haline gelmişti. Ürettikleri günah keçileri, suyunun suyunu bile tariften acizdi, ancak bugünlerin psikolojik çarpıtma mekanizmaları bunlardı.\n6- Mevcut süreçte, Ogün Samast'ın da uyuşturucu kullandığı, uyuşturucu kullanma yaşının 14'lere gerilediği, okullarda kullanımının arttığı ve \"şiddet toplumu\" olmaya doğru gidildiğine ilişkin yorumlar sıkça yapıldı. Bu konuya ilişkin olarak resmi eğitim sisteminin ve medyanın burada oynadığı rol ve liberal ahlaksızlıkların pompalandığı TV programlarına ilişkin yapılması gereken eleştiriler bir yana, Şemdinli iddianamesinde yer alan ve Türkiye'deki uyuşturucu trafiğinin kimler tarafından denetlendiği, hangi üst rütbeli zevatın bu pastadan pay almak için yarıştığı ve bu rantın kesilmemesi için oluşturulan çetelerin bu konudaki payına ilişkin değerlendirmeler için iddianamedeki ilgili pasajlara bakılabilir. İstanbul, İzmir vb. şehirlerde Narkotik birimlerinin yaptığı ufak çaplı operasyonlar TV kanallarında sansasyonel olarak yer alırken; doğu bölgelerinde sadece PKK ile ilişkili \"terörle mücadele\" operasyonlarının içinde geçmekte. Konu ile dolaylı bağlantısı olmakla birlikte \"Suçlu öncelikle ailelerdir; ilgisiz ana babalardır.\" gibi sözde psiko-sosyal değerlendirmelerin de irabta ne kadar yer tuttuğu ayrıca düşünülmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}