{
  "id": "e7aa053f-d37f-490e-8d47-46800ab990dd",
  "title": "Çağdaş İnsanın Girdabı: Dünyevîleşmek",
  "author": "Ahmet Kalkan",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/cagdas-insanin-girdabi-dunyevilesmek-5396yy.htm",
  "content": "İnsanlık hüsrânın tüm boyutlarını yaşıyor. Şirkin zulmü globalleşiyor. Çağ imaj, kandırma, vitrin, reklam, tüketme ve tükenme çağı. Çılgınlık, azgınlık ve isyan hiçbir sınır tanımıyor. Nice insan, İslâm'ı mükemmel yaşayanlara şâhit olamadığı için İslâm'ın dışında kalıyor; hatta görmediğine, bilmediğine düşman oluyor. Müslümanların da önemli bir kesimi Müslümanlığı doğru şekilde bilmiyor. Bilenlerin de yapabileceklerinin tümünü yaptıklarını iddia etmek zor. Bu ortamda, teknik imkânlarla donanan, devle(tle)şen, küreselleşen fitne, sadece yapanları değil; tüm insanlığı kemiriyor. Ülkeler, sokaklar, evler, beyinler, gönüller işgâle uğramış durumda. Müslüman olduğunu iddia edenlerin de büyük bölümü bilinçsizce şirkin kucağına atılıyor, kurtuluşu zâlimlerin safında arayıp ifsâdı ıslah zannediyor.\nBatılı bâtılın şoförlüğünde helâke doğru son sürat sürülen dünya arabasının tek kurtuluş şansı vardır. Tüm birikimlerini harcayan, bütün umutlarını yitiren çağdaş insanının tek umudu kalmıştır. O da Kur'an'ın gönüllere, zihinlere, sokaklara, okullara, toplum hayatına ve devlete hâkim olması. Kur'an'ın istediği gibi inanıp Müslümanca yaşayan canlı Kur'anlar göremediği, o boy aynasında boyunun ölçüsünü alıp kendine bakamadığı için insanlık, kendi yanlışlarının farkına varamamaktadır.\n\"Başınıza gelen her musîbet, kendi ellerinizle işledikleriniz (günahlar) yüzündendir. (Bununla beraber) Allah, çoğunu da affeder.\"\n1\n\"Kim Benim zikrimden (Kur'an'dan, namazdan, Allah'ı hatırlayıp anmaktan) yüz çevirirse, şüphesiz onun için dar bir hayat, geçim sıkıntısı vardır.\"\n2\nMidelerin açlığı önemli olsa da, gönüllerin gıdasızlığı çok daha mühimdir. Esas tehlike, âhiret azâbıdır. Dünyadaki sıkıntıların bir kısmı, zaten imtihan gereğidir.\n\"Andolsun ki sizi biraz korku, açlık, mallardan, canlardan ve ürünlerden biraz azalma (fakirlik) ile imtihan eder, deneriz. Sen sabırlı davrananları müjdele.\"\n3\nEsas kriz, iman ve ahlâk krizidir. Bunun da günümüz Müslümanları açısından temel sebebi, âhiretten fazla dünyaya önem vermek, dünya-âhiret dengesini bozmak, yani dünyevîleşmektir.\nAllah, merhametini göstererek ikaz etmekte, dünyanın aldatıcılığını hatırlatmaktadır:\n\"Ey insanlar! Rabbinize karşı gelmekten sakının. Babanın evlâdı, evlâdın da babası nâmına bir şey ödeyemeyeceği günden çekinin. Bilin ki, Allah'ın verdiği söz gerçektir. Sakın dünya hayatı sizi aldatmasın ve şeytan, Allah'ın affına güvendirerek sizi kandırmasın.\"\n4\nAkıllı insan, Allah sevgisi ile gönlü arasına girerek perde ve engel olabilecek bu imtihan dünyasına dikkat etmeli, aldanmamalı; onu kulluk bilinciyle değerlendirmelidir. Dünyada ekilenin orada biçileceğine göre, bu dünya hayatını âhiret bilinciyle yaşamalı, dünyadaki görevlerimizi yaparak, orası için hazırlanmalıdır.\nDünya bir aynadır. Aynanın rengi, büyüklüğü, çukur ve tümsekliğine, arkasındaki sırların dökülüp dökülmediğine göre şekil aldığı/yansıdığı, görüntüleri farklılaştırdığı görülür. Dünya, Allah'ın imtihan alanı olarak yarattığı ve nice muhteşem sanatlarını sergilediği bir alan olduğu gibi; insanın da halifesi olduğu, sınav yeri olan, helâl nimetlerinden istifade edileceği, imar ederek gelişme ve kalkınmalarda bulunulacağı bir yerdir. Dolayısıyla kötü ve değersiz değildir. Dünyayı değerlendirmede âhiret inancı temel ölçüdür. O yüzden âhirete inanmayanlar, onu başka bir şeyle karşılaştırma imkânından mahrum oldukları için veya yoklukla (ölüm, onlar için yok olmaktır) karşılaştırdıklarında çok câzip gelmekte ve dünyayı yalancı cennet gibi kabul etmektedirler.\nDün, en sevdiğimiz gıdaları yemiş, eğlenmiş, günümüzü zevkle geçirmiş olsaydık, bugüne kalan hiçbir şey olmayacaktı, gafletle geçirilen, dolayısıyla kaybedilen zamandan başka. Hele o zevk ve eğlenmelerde ölçüye dikkat etmediysek, bugüne ve yarına kalacak olan sadece günah yükü olacaktı. Yok, dünü zorluk ve sıkıntılarla geçirmiş isek de bugün için pek bir şey değişmeyecek, hatta bu gün daha az sıkıntı içinde isek, dünle karşılaştırdığımızda bu, mutluluk sebebi olacaktı. Ve eğer o sıkıntılar Allah için idiyse ve sabrettiysek, bugüne ve yarınlara taşınacak olan bizimle kalan şey, sevaplar olacaktı. Hayat, dünler, bugünler ve yarınlardan ibaret olduğuna göre; dün geçmiştir, yok hükmündedir. Yarın yaşayacağımız meçhuldür, bugünü değerlendirmek ve âhirete azık hazırlamak en akıllı yol olsa gerektir.\nİnsanın dünyevî olarak zarûrî ihtiyacı, beslenme/gıda, giyinme/tesettür ve barınma/evden ibaret olduğu ve bu gereksinmelerini israfa ve lükse kaçmadan helâl yoldan temin etmesi, kalan birikimlerini infak etmesi gerektiği halde, tüketim toplumunun bir ferdi olarak insan, günümüzde ihtiyaç labirentinde yolunu şaşırmaktadır. Alınır, tüketilir, tekrar alınır, alınır... Ömür biter, alınacaklar ve ihtiyaçlar(!) bitmez.\nİnsanımız artık aklıyla değil; bin bir çeşit göz alıcı illüzyonlarla tahrik edilen \"doymak bilmeyen gözleriyle\" düşünüyor, daha doğrusu düşündüğünü zannediyor. Çarşılar, pazarlar, marketler, vitrinler de insanın bu midesi olmayan gözlerine nasıl hitap ediyor? Başkalarına (kendinden maddî yönden öndekilere) bakıyor bu gözüyle düşünen insan ve mukayese ediyor: \"Onda var, bende niye yok?\" Ve daha çok harcamak için daha çok çalışması, çalışması, çalışması gerektiğini görüyor. Sonra bakıyor ki, çalışarak kazanılan para \"ihtiyaç\" maskesini takmış \"gereksiz\" veya \"olmasa da olur\"lara yetmiyor, çalışmadan para kazanmanın yollarını arıyor. Herkes bir başkasını kandıracak şeytânî hileler aramaya başlıyor. Kumarın bin bir çeşidi, sahtekârlığın hiç akla gelmeyecek şekli, insanları en yakınlarına bile itimat edemeyen, yardım edemeyen, borç veremeyen duruma getiriyor. \"Haram\" mı, \"ayıp\" mı? O da ne demek? Güldürmeyin insanı! Hangi devirde, hangi kültürde yaşıyoruz?\nTüketim hastalığının mikrobu; moda, âdet, \"ele güne karşı\", \"iyi ama, herkeste var\" ambalajlarıyla öyle çabuk bulaşıyor ki, kimini cebinden, kimini yüreğinden yaralıyor, hatta öldürüyor. Kendi değerini, eşyasının ve elbisesinin değeriyle ölçen insanlar, eşyasını ve giysisini teşhir ediyor; sözgelimi oturma odalarına, en dikkat çeken karşı duvara konulan vitrin, belki hayat boyu hiç kullanılmayan ve sadece göze hitap eden mutfak eşyalarının fuarı rolünü üstleniyor. Arabada motor olmasa da önemli değil; kaporta fiyakalı olsun yeter; insan, dış görünüşe, vitrine, imaja, makyaja değer vermeden çağdaş olabilir mi, ne dersiniz? Anadolu evlerinin çoğunda yer sofrasında yemek yenildiği halde, odanın biri veya büyükse salonun yarısı, süs ve gösteriş olsun diye yemek odası olarak düzenlenmiştir. Koltuklar da, evdeki hayatı daha rahat kılmak için değil; zorlaştırmak içindir. O halılar ve koltuklara şu kadar para verilmiştir, çoluk çocuk rahatça oturup keyfini çıkaramaz; annenin gözü oradadır, ya kirletirlerse...\nEn fakirimizin evindeki eşyalara verilen parayla, ashâb belki hayat boyu, hem de huzur ve şükür dolu şekilde yaşardı... Özgür olduğunu sanan çağdaş insan, ne giyeceğine bile kendisi karar veremiyor; Paris'teki modacı onun yerine giyeceğini belirliyor. Herkeste benzeri şeyler olduğundan, modanın temel felsefesi olan farklı ve özel görünme tutkusunun sanallığını, eşyaya daha çok sahip olmada başkalarına ulaşılmaz fark atma imkânsızlığının ıstırabını yaşıyor. Kullan at; al, yine al; yarışın sonu gelmiyor, ihtiyaçlar(!) tükenmiyor; âhirete yatırım yapamadan insan ölüp gidiyor.\nSadece moda için dökülen parayla neler yapılmaz? Bırakın zengin kapitalistleri; hangi Müslüman hanımın evindeki gardrobda boş yer vardır? Ve buna rağmen alma isteği azalıyor mu dersiniz? Çeyizler, düğün ve evlilik için gerekli gereksiz masraflar... Kimileri için olmazsa olmaz ihtiyaç olan sigaraya yatırılan para, meselâ kitaba yatırılsa, vücudu zehirlemektense kafayı ve gönlü güçlendirse bu para, neler olur dersiniz? \"Eşya, para kötü bir şeydir\" demiyoruz elbet. Eşyanın, maddenin, paranın insanı yöneten efendi olmasına, bunların insan için değil; insanın bunlar için yaşıyor, bunlar için çalışıyor olmasına sözümüz. Onlar hâkim, insan mahkûm ve hizmetçi. Oyuncak, insanla oynuyor. Mal, insanı, insanî değerleri yutuyor. Dünyevîleşme çarkı, insanımızı değirmen gibi öğütüyor. Düşünmeyi, okumayı, ibâdeti... engelleyen TV başta olmak üzere medya ve reklâmlar... Taksitleri, ay sonunu düşünen insan, dünyada var oluş gayesini düşünemiyor.\nHer konu paraya çıkıyor; söz, ufak bir tur attıktan sonra para durağında düğümleniyor; gönül plağı parada parazit yapıp takılı kalıyor. Lüks hayat, daha rahat yaşam, dipsiz bir kuyu, bir girdap, tatminsizlik cehennemi, bitmeyen, ama insanı bitiren sonsuz yarış. Yiyen ama doymayan insan, kendine/nefsine/hevâsına kul/köle. Para para diye paralanan insan, şükrü unutmuş, sabrı lügatinden silmiş, şikâyetin ise bin bir çeşidini tekrarlamakta. \"Alma tutkusu\", \"verme zevki\"ni katletmiş. Hırs ve tamahın sonu yok.\n\"İnsanoğlunun iki vâdi dolusu altını olsa, üçüncüsünü ister\"\nkutlu sözü ibret levhası olmaktan çıkmış.\n\"Çokluk tutkusu, çok şeye sahip olma hırsı sizi oyaladı.\"\n5\nAshâb birbirleriyle hayırda yarışıyordu; şimdiki insan ise fâni eşyada yarışıyor. Akıl, midelerin hizmetçisi; gönlün, vicdan ve fıtratın sesi çıkmıyor; demek ki duyguların esiri olarak hapis hayatı yaşıyor bunlar.\nDünyaya, dünya malına sahip olmak değil eleştirdiğimiz; dünya malının, maddenin bize sahip olmasına sözümüz. Gönül gemimizin içine dünya suyunu doldurup batmamak, ama geminin yol alması için dünya denizine ihtiyaç olduğunu, onun üstünde yol alırken içimize girmesinin bizi helâk edeceğini unutmamak, tek dünyalı kâfirlerden bizi ayıran özelliktir.\nDünkü lezzet veya acı, bugün yok hükmünde. Akıllı, bazı istek ve zevklerini ertelemesini bilen, az önemli ile çok önemliyi ayırt edebilen insandır. İnsan, en çok 60-70 yaşında hükmü infaz edilecek müebbet hapisteki bir idam mahkûmu gibi gününü bekliyor. Ölüm olmasa, belki bazı zevklerin kıymeti olabilir; ama ölüm var, ruh ve ego ise sonsuzluk ve yarınlarda mutluluk istiyor. Bir çelişki doğuyor. Temel çatışma denilen bu durumdan kurtulmak için insan, sonunu, yani ölümü hatırlamak istemeyip unutmaya çalışmak için eğlenceye, içki ve uyuşturucuya, futbol-müzik-TV gibi uyutucu ve avutucuya yöneliyor; bu temel çatışmadan ölümü yok sayarak kurtulmaya çalışıyor. İslâm insanı ise, bilir ki, ölüm yokluk değil; daha güzel, daha hayırlı ve ebedî bir âleme açılan kapıdır. Dolayısıyla böyle bir çatışma, gerçek Müslüman için söz konusu değildir.\n\"Ey iman edenler! Sizi acı bir azaptan kurtaracak ticareti size göstereyim mi? Allah'a ve Rasûlü'ne iman eder, mallarınızla ve canlarınızla Allah yolunda cihad edersiniz. Eğer bilirseniz, bu sizin için daha hayırlıdır. İşte bu takdirde O, sizin günahlarınızı bağışlar, sizi zemininden ırmaklar akan cennetlere, Adn cennetlerindeki güzel meskenlere koyar. İşte en büyük kurtuluş budur. Seveceğiniz başka bir şey daha var: Allah'tan yardım ve yakın bir fetih. Mü'minleri (bunlarla) müjdele.\"\n6\nDünyevîleşme Probleminin Çözümü Uhrevîleşme Değildir!\nYukarıda anlattıklarımız, işin bir tarafı. Madalyonun bir de öteki yüzü var. Dünyevîleşmek ne kadar aşırılık ise, uhrevîleşmek de o kadar aksi yönde aşırılıktır; biri ifrat, öteki tefrit. İslâm itidâl/denge dinidir. Rabbimiz bizi aşırılıklardan uzak, mûtedil bir millet kılmıştır.\n7\nAbdullah bin Ömer, Ebu'd-Derdâ ve Osman bin Maz'ûn gibi sürekli ibâdetle meşgul olup kendilerini ve ailelerini dünya nimetlerinden mahrum bırakan kimselerin davranışları da Hz. Peygamber tarafından hoş karşılanmamış,\n8\nölçüsüz bir şekilde dünyaya sarılmak kadar; bir tür ruhbanlık hayatına yönelmek de doğru bulunmamıştır.\n9\nEnes bin Mâlik (r.a.)'in rivâyetine göre, üç sahâbî, mü'minlerin annelerine müracaat etmiş ve Rasûlullah (s.a.s.)'ın gizlice yaptığı ibâdetleri sormuşlardı. Aldıkları cevap kendilerini tatmin etmemiş ve \"Biz nerede, Rasûl-i Ekrem nerede?! Allah, onun gelmiş geçmiş bütün günahlarını affetmiştir.\" diyerek, değişik bir yorumda bulunmuşlardı. Bu üç sahâbîden biri, \"Ben geceleri hep namaz kılacağım!\", diğeri \"Ben hayatım boyunca ara vermeksizin oruç tutacağım!\", öbürü de \"Ben evlenmeyeceğim!\" taahhüdünde bulunmuştu. Bunu haber alan Peygamberimiz, onlara\n\"Şöyle şöyle diyenler sizler misiniz?\"\ndemiş ve\n\"Vallahi, şunu iyi bilin ki, ben sizin Allah Teâlâ'dan en çok korkan ve sakınanınızım. Fakat bazen nâfile oruç tutar, bazen tutmam. Bazen nâfile namaz kılar, bazen uyurum. Ben evlenirim. Kim benim sünnetimden yüz çevirirse, o benden değildir.\"\n10\nBuyurmuştur. (Bu üç sahâbînin Hz. Ali, Abdullah bin Amr bin Âs ve Osman bin Maz'un olduğu rivâyet edilir.) Bu hadis-i şerif rivâyeti, sünnete göre amel etmenin önemini açıklar; dünyadan el etek çekme gibi aşırılıkların yanlışlığını vurgular. \"Bir lokma bir hırka\" anlayışı Kur'an ve Sünnete ters, Hint fakirizminden alınmış bir anlayıştır. Güzel ve doğru olan fakirlik, Allah'a karşı fakirliğini hissedip O'na yalvarmaktır, nefsin hevâsından, gururdan, kibirden ve benlikten yana fakir olmaktır; Allah böyle fakirleri sever; geçimini teminde zorlanıp başkalarına el açıp onurunu yitiren fakirleri değil. Emperyalist kâfirler, Müslümanların dünya ile ilgilerini ve görevlerini en aza indirip onların uhrevîleşmelerini o kadar isterler ki… Yanlış zühd anlayışını sürdüren mistik akımlara ilgileri biraz da bunun içindir. \"Bu dünyada kanadı kopmuş kuş, kurumuş ağaç, suyu çekilmiş havuz, dişleri dökülmüş yılan ne ise, fakir insan da odur.\" İnsan, ihsanın kölesidir. Bugün yardım alan, yarın emir alacaktır. Zenginin atına binen, yarın onun kılıcını kuşanacak, bilinçli-bilinçsiz onun kılıcını sallayacaktır.\nDemek istediğimiz o ki; nice (nice dediğime bakmayın, aslında çok az) zengin vardır, ama dünyevîleşmemiştir. Nice fakir vardır ki, dünyevîleşme onu çepeçevre kuşatmıştır; dâvâsını, idealini yitirmiştir, boş vermişler sınıfının sürekli öğrencisi olmuştur. Dünyevîleşen kişi; paranın yönlendirdiği edilgen kişidir. Maddî durumu ne olursa olsun, ebedî olan âhirete inandığı(nı söylediği) halde bütün uğraşısı dünya için olan kimsedir.\nAllah (c.c.) kullarının yararlanması için çeşit çeşit nimetler yaratmış, dünyayı güzellik ve lezzetlerle donatmıştır. Bunlardan yararlanmak herkes için olduğu gibi Müslüman için de tabiî bir haktır. Ancak, Müslümanın dikkat etmesi gereken husus, dünya nimetleri ve zevklerinden istifade etmek için, meşrû olmayan yollara sapmamak, israf etmemek ve haramlara dalmamaktır. Müslüman, meşrû sınırlar içerisinde dünya nimetlerinden istifade ederken âhireti unutmamalı, asıl zevk ve nimetlerin orada olduğunu bilmelidir. Kısaca, âhireti unutup, dünyaya gönül vermemelidir.\nTaberânî ve Kurtubî'nin tâbiûn fakihlerinden Hz. İkrime'den rivayet ettiğine göre; ashâb-ı kiramdan bazıları \"cinsî duygularını köreltmek\", bazıları \"et yememek\", bazıları da \"şükrünü edâ edemeyecekleri nimetlerden uzak durmak\" gibi taahhütlerde bulunmuşlardı. Bu aşırı taahhütler üzerine şu âyet nâzil olmuştur:\n\"Ey iman edenler! Allah'ın size helâl ettiği şeyleri haram kılmayın, hudûdu aşmayın. Doğrusu Allah aşırı gidenleri sevmez.\"\n11\nYani, aşırı gitmeyin, helâli haram ve haramı helâl saymayın denilmiştir.\n12\nHelâl kılmak da, haram kılmak da Allah'a ait bir haktır. Hiç kimsenin, zühdünden, yani dünyaya rağbet etmemesinden dolayı, nefsini kırmak için ve Allah'ın mubah kıldığı bir şeyi, lezzet verdiği için haram kılması câiz değildir. Bir şey helâl ise, nefsimizin hoşuna gidecek şekilde temiz ve lezzetli de olsa, ondan yararlanmak câiz olur. Çünkü İslâm, mubah oldukça lezzet veren şeylerden faydalanmayı kişiye yasaklamamıştır. Eğer o şey, haram ise, ondan uzak durmak ve o nitelik onda oldukça onu kullanmamak gerekir. Allah, haram kılmadığı bir ziyneti, süsü veya temiz rızıkları haram sayanları reddeder.\n\"De ki: 'Allah'ın, kulları için çıkardığı süsü ve güzel rızıkları kim haram etti?'\nDe ki: 'O, dünya hayatında mü'minlerindir; kıyâmet günü de yalnız onlarındır.' İşte biz, bilen bir topluluk için âyetleri böyle açıklıyoruz.\"\n13\nTemiz rızklar, dünya hayatında kulluk yapan mü'minler için yaratılmıştır. Her ne kadar kâfirler dünyada onlara ortak olsalar da; o nimetler âhiret gününde sadece mü'minler için olacak, kâfirlerden hiç kimse onlara ortak olmayacaktır. Çünkü cennet kâfirlere haramdır. Kişiye düşen, helâlinden ne bulduysa yemesi, leziz olana kendini zorlamaması ve bunu âdet ve alışkanlık haline getirmemesidir. Tiryakilik, alışkanlık yapan, onsuz yapamadığımız şeyler, giderek helâl olmaktan çıkan bir duruma gelebilir. Tiryakilik yapan gıdalardan sakınmaya çalışmalıdır. Peygamberimiz, bulduğu zaman karnını helâl yiyeceklerle doyurur, şükreder; bulamayınca da sabrederdi. Eline geçtikçe tatlı yer, rastladıkça bal şerbeti içer, buldukça et yerdi. Bunların hiç birini özellikle yapmadığı gibi; âdet ve alışkanlık da edinmemişti.\n14\nİslâm, her konuda olduğu gibi bu meselede de denge ister. Âhireti unutturmayacak, ibâdetten alıkoymayacak, harama yer vermeyecek şekilde dünyalık istemeyi yasaklamak bir tarafa böyle güzellikleri talep etmeyi teşvik eder. Şöyle dua etmeyi tavsiye eder:\n\"Ey Rabbimiz! Bize dünyada da hasene (güzellik, iyilik) ver, âhirette de hasene ver. Bizi cehennem azâbından koru!' derler. İşte onlar için, kazandıklarından büyük bir nasip vardır. Allah'ın hesabı çok süratlidir.\"\n15\nİslâm, her konuda ifrat ve tefritten uzak olmayı, aşırılıklardan kaçınmayı, dengeyi tavsiye eder. Hz. Peygamber,\n\"Aşırı gidenler helâk olmuştur.\"\n16\nbuyurur ve bu hükmü üç kere tekrar eder.\nAslında, İslâm dini, yoksulluğu güzel bulup övmez. Çünkü yoksulluk, zelil olup aşağılanmaya sebebiyet verir. Zillet ise İslâmiyet'in yüceliği ile bağdaşmaz. Mal ve servet, Kur'an'da \"hayr\" (hayır) kelimesi ile ifâde edilmiştir:\n\"Birinize ölüm geldiği zaman, eğer bir mal (hayr) bırakacaksa; anaya, babaya, yakınlara uygun bir biçimde vasiyet etmek Allah'tan korkanlar üzerine bir borçtur.\"\n17\nHadis-i Şerifte şöyle buyrulur:\n\"Sâlih (iyi) mal, sâlih kişi için ne güzeldir.\"\n18\nSâlih kelimesinin anlamı çok geniştir. Kelime, helâl demek olup, ehil ve lâyık olmak anlamına da gelir. Kur'an'da şükreden zenginler çokça övülmüştür.\nGüçlü Müslümanın, zayıf Müslümana nazaran Allah'a daha sevgili olduğunu söyleyen, veren elin alan elden üstün olduğunu beyan eden İslâm'ın, \"dünyayı tamamen terk et\" demeyeceği açıktır. Âhireti kazandıran, mü'minlere mescid, âhirete tarla, Allah'ın isimlerine ayna, İlâhî sanatlara sergi salonu olan dünya elbette kötü değildir.\nGünümüz Müslümanlarının ve günümüz dâvâ adamlarının en zor imtihanı dünyevîleşmedir. Bu sınavda dökülen etrafımızdaki çok sayıda insan, bize hal dilleriyle dünyevîleşmenin insânîlik ve İslâmîlikten ne kadar uzak olduğunu haykırıyor; dünyevîleşme meylinden uzak olanlar her an bu çığlığı duyabilir. Öyle bir sömürü düzeni içinde yaşıyoruz ki, kapitalizm din olmuş, para da dünyevîleşen biri için tanrı, banka tapınak, çek ve hisse senedi kutsal bir kitaptır. Ancak bilinçli dâvâ erleri, tevhidi bayraklaştıran ve dünyevîleşme adlı şeytanın hilelerini bilip kavlî ve fiilî duâ ile Allah'a sığınan muvahhidler bu kâğıttan tanrılara lâ/hayır! diyebilir.\nİnsanı gaflete düşüren, sınav bilincini unutturan her türlü günahın arkasında bu dünyevîleşme vardır. Maalesef bu suçları, halktan önce ve daha fazla, kültürlü insanlar, ahmaklardan önce zeki kabul edilenler işliyor. Bu bulaşıcı ve müzmin hastalığın doğru tedavisi, dünyayı reddetmek ve terk etmek değildir. İmtihan alanımızı terk etme hakkına sahip değiliz.\nDünyaya mahkûm olma yerine ona hâkim olup, Allah'ın rızâsına ve âhiret saâdetine engel olan basitliklerini küçümsemekle olur. Küfür, yeryüzüne hâkim olarak saltanatını gerçekleştirirken, bizim yeryüzüne hâkim olmaktan ve arzın halifesi konumumuzdan yüz çevirmemiz, sevap değil günahtır.\nDünyanın en yoksul insanı, paradan başka hiçbir şeyi olmayandır. Yoksulluk korkusu ile ömrünü servet toplamak peşinde harcamak fakirliğin ta kendisidir. Asıl zenginlik, dünya köleliğinden âzâd olmaktır. Namaz kılan Müslümanlar, kendilerini Müslümanlığa nispet edenler bankalardan paralarını çekse, sadece bankalar değil, bankacı kapitalist sömürü düzeni de kendiliğinden yıkılacaktır. Dünya Müslümanları ithalat ve ihracatlarını dolarla yapmayı bıraksalar, Amerikan dolarını boykot etseler dolar tepetaklak düşecek, ABD çok kolay tarihin çöplüğünde yerini alacaktır.\n\"Fakirlikten şikâyet edenlere sormak lâzım: 'İki gözünün kör olup bir milyar doların olsun, ister misin? Aklını ve dilini satın almaya kalkan olursa kaça satarsın? Hele hidayetini, dinini, cennetini satın almak isteseler kaç para istersin? Öyleyse, milyarlarca altın değerinde Rabbinin nimetleri varken, fakirlikten şikâyet etmeye utanmıyor musun?\" Rızkın/zenginliğin en güzeli hidâyettir, imandır, takvâdır, sâlih ameldir, güzel ahlâktır.\nNe tuhaf, insan, dünyada fakir ve rezil olmaktan korkuyor da, âhirette fakir, rezil ve rüsvay olmaktan korkmuyor! Hâlbuki kulun âhirette iyi amellerden fakir düşmesi ve rezil olması, onun dünyada fakir ve rezil olmasından çok daha korkutucu ve utanç vericidir.\nİnsanlar, fakir olmaktan korkarak dünyalık için çalıştıkları kadar cehennemden korkup korunmak için âhirete çalışsalardı, mutlaka cennete girerlerdi. Hapse girmemek için T.C. kanunlarına gösterilen gayret kadar, cehenneme girmemek için Allah'ın kanunlarına uyulsa, dünyamız da, âhiretimiz de cennete dönüşecektir. Üniversite sınavına hazırlanan bir genç kadar âhirette cennet kazanmak için dünya imtihanına özen göstersek cennetin bütün kapıları bize açılır. Dünya huzuru da avans olur.\nMüslümanlar arasında nerede ve ne zaman tartışma çıkarsa, bilin ki işin içinde servet, şöhret veya şehvet, yani para, makam veya kadın vardır. Ya bunlardan biri veya birkaçı. Kavganın sebebi bilindiğine göre tedâvisi kolay olması gerekir. Bize verilen her şeyin emânet olduğunu ve bunlarla sınava çekildiğimiz şuuru. Müslüman olduğumuzu hiçbir zaman unutmamak ve Allah'ın bizi devamlı gördüğü şuurunda yaşamak. Allah'ın hudûdunu çiğneyerek dünyevîleşenlere şunu sormak lâzım: \"Kendisine isyan ettiğin hallerde bile rızkını kesmeyen Allah Teâlâ, kendisine itaat edip O'nun rızâsı istikametinde dâvâ adamı olarak yaşadığında mı rızkını vermeyip kesecek?\"\nBazıları 'dünyada mekân, âhirette iman' der; ama doğrusu şöyle olmalı: 'Dünyada sağlam iman, Âhirette cennet gibi mekân.' Kim Allah'a sahip o neden mahrum? Kim Allah'tan mahrum o neye sahip? İki dünyalılara, iki dünyası arasında denge kuranlara, âhiretini dünya karşılığında satmayan akıllı tüccarlara ne mutlu!\nİki yol var: Biri dünyevîleşme, dünyayı âhirete tercih; ikincisi ise dünyayı ebedî hayatın kapısı yapmak. Bugün yol ayrımındayız: Ya nefsimizin hevâsı veya Rabbimiz. Ya geçici menfaat veya dâvâ. Ya fâni olan, ya bâki olan. Tercih bize kalmış. Tercihini Allah'tan yana yapanlara selâm olsun!\nDipnotlar:\n1- 42/Şûrâ, 30\n2- 20/Tâhâ, 110\n3- 2/Bakara, 155\n4- 31/Lokman, 33\n5- 102/Tekâsür, 1\n6- 61/Saff, 10-13\n7- 2/Bakara, 143\n8- Buhârî, Savm 56, Nikâh 1\n9- Ahmed bin Hanbel, IV/226; Dârimî, Nikâh 3\n10- Buhârî, Nikâh 1; Nesâî, Nikâh 4; Dârimî, Nikâh 3\n11- 5/Mâide, 87\n12- Kurtubî, el-Câmiul li Ahkâmi'l Kur'an, 6/263\n13- 7/A'râf, 32\n14- Tefsir-i Kurtubi, c. 7, s. 198\n15- 2/Bakara, 201-202\n16- Ahmed bin Hanbel, I/386; Müslim, İlim 7; Ebû Dâvud, Sünnet 5\n17- 2/Bakara, 180\n18- Ahmed bin Hanbel, Müsned, IV, 194",
  "crawled_at": "2025-06-02T10:26:33.995943"
}