{
  "id": "f8f18b86-88e2-4fff-b262-9fe68d95d59a",
  "title": "Baudrillard ve Günümüz Sanatının Eleştirisi",
  "author": "Asım Öz",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/baudrillard-ve-gunumuz-sanatinin-elestirisi-4977yy.htm",
  "content": "Sanatsal imgelerin değiş tokuşundaki iğrençlik, soyutlaşan, hayatla bağını koparan imgesel komplo düzeneklerin modalaşan ahlaksız sanatsal yenilikler… Bütün bunlar sanattaki bayağılaşmanın hem de sanat denilen yüce nesnenin gerçek anlamda bir mana düzeni oluşturmadığının kanıtıdır. Baudrillard metinlerinin hızlı bir biçimde okunup anlaşılması çabasının akıntıya kürek çekmek olduğunu düşünür Oğuz Adanır. Yavaş okumanın kalıcı ve unutulmazlığına denk düşen bu okuma önerisini hatırladıktan sonra, 20. yüzyılın son çeyreğinde modern dünyayı en acımasız, en derinlemesine, en radikal ve ironik şekilde sorgulayan ve eleştiren düşünce adamlarından biri olan Baudrillard'ın okuyabildiğim yapıtlarından hareketle sanata dair bölüm pörçük değerlendirmelerini çizgisel bir anlatımla birleştirmeyi deneyeceğim. Bununla onun birbirinden bağımsız bir şekilde dile getirdiği ama temelde söylemsel bir bütünlüğe sahip olan sanata bakışını anlamlandırmaya çabalayacağım. Baudrillard, disiplinler arası bir düşünürdür. Ulaşabildiği tüm terminolojileri, edebiyat, tarih, iletişim, sosyoloji vb. birbiriyle kesiştirerek düşünce ürüten bir insandır. Nesnesi ise yaşam, özellikle içinde bulunduğumuz ve çeşitli biçimlerde adlandırılsa da modern yaşamın eleştirisidir. Modern dünyanın kutsadığı bütün değerleri kurumsal şiddet dediği radikal eleştiri, kendi deyimiyle ironik eleştiri ile tersine çevirmeye çabaladı. Modern toplumsal düzenlerin, değer ve yargı üretmekten yoksun kapitalizmin değer yargıları egemenliğinde sıfırı çoktan tüketen toplumlar her şeyi yeniden sorgulamak durumundadır. Çünkü yanılgı üstüne kurulan dünyanın sanatı da bir hayalden başka değildir. O yüzden dünyanın radikal olarak sorgulanması gerekmektedir. Baudrillard'ın Batı gerçekliğinden yola çıkarak üretmiş olduğu düşünceler her yerde birebir karşılıklarını bulabilecek değildir. Ama bu tümden, en azından analiz düzeyinde dahi olsa işe yaramayacağı anlamına gelmez.\nİçinde bulunduğumuz çağı anlama ve bu çağı dönüştürme ilkesi postmodern anaforla birlikte iyiden iyiye bulanıklaştı. Bu bulanıklık ortamında sanatın hayatı anlama çabası yoğun bir irtifa kaybına uğradı. Sanatın bu halini, içinde yaşadığımız görsel kültürü göz önünde bulundurarak, hiçbir romantik yanılgıya kapılmadan ama bir gelecek de önermeden adamakıllı bir olumsuzlama çerçevesi geliştiren Jean Baudrillard, yapıtlarında kırık düşünceler içinde günümüz sanatı hakkındaki düşüncelerini dile getirmişti. Baudrillard, Fransız felsefesinin önde gelen isimlerinden biriydi. Akademik küreselleşmenin bir sonucu olarak İtalya, Meksika, Brezilya ve Japonya gibi ülkelerle birlikte eserleri Türkçeye de çevrilen Baudrillard, Türkçe okur-yazar dünyasıyla 1988'de tanıştı. O yöntemsiz bir kuramcıdır. Temel tezi çağdaş Batı dünyasının illüzyonlar dönemini yaşadığıdır. Batı kültüründen Körfez Savaşı'na, kitlelerden medya kavramına, yöntemden sanata kadar pek çok alanda görüşlerini ortaya atan Baudrillard kendini kuramsal nihilist olarak tanımlar. (Öker; 2003; 201-273)\nSon yıllarda entelektüellerin üzerine en fazla söz söylediği postmodernite, göstergeler, tüketim toplumu gibi dünyanın en sorunlu yanlarına vurgu yapan ve onun durumunu betimleyerek gündeliğin ayrıntılarındaki ideolojik muhteva'yı yapıtlarının ana temalarından biri olarak değerlendiren düşünürlerden biriydi. Eserlerinde üzerinde yoğun olarak durduğu bir tema varsa bu da gerçek olarak algıladıklarımızın, üzerine anlam yüklediğimiz değerlerin, bağlandığımız kimliklerin ve aidiyetlerin mutlak ve ebedi olmadığıydı. Onun bu yargısı onun düşüncelerinin değerlendirilmesinde postmodernizm yargısının kullanımını da beraberinde getirmiştir. Jean Baudrillard'a postmodernizmin kurucularından biri olarak bakılır; ancak o postmodern sıfatını reddetmiştir. 1993 yılında, Boğaziçi Üniversitesi'nin davetlisi olarak İstanbul'a geldiğinde, \"Bana başlar başlamaz postmodernizmden bahsetmeyin, ben asla postmodernden bahsetmedim, sadece bir reaksiyon olarak ve hatta negatif bir biçimde, onun yararsız ve gereksiz olduğu şeklinde ondan bahsettim.\" demişti.\nBaudrillard'ın düşüncesi ve yazınına damgasını vuran konulardan biri de sanat meseleleridir. Bu yönde verdiği müstakil bir eserinin olmayışı belki onu doğrudan sanat kuramcısı kategorisine dahil etmeyi mümkün kılmıyor. Ama sanat bahsinde içinde yaşadığımız dünyanın sanatsal meseleleri hakkında ortada dolaşan yüceltili yargıların ipliğini pazara çıkartacak yorumlarda bulunarak, sanatın komplocu düzeneğini yadırgatan düşünceler ortaya atıyordu. Zira, günümüzde sanat olan ile olmayan arasındaki sınır çoktan yıkılmış, dolayısıyla sanatsal anlamlar ve değerler referansını kaybetmiştir. Onun ifadesi ile sanatın kusursuz cinayete kurban giden boyutu sürekli olarak yadsınmakta ama onun hayaleti tekrar tekrar her gün birer yanılsama olarak bize geri dönmektedir. Sanatımsı olan anlamsızlığı, ahlaki yoksunluğu, simülasyonu, tekrar ve yeniden üretmektedir. Sanatsal olan anlam ve değere dair ne varsa silip süpürmekte, sanat artık bir 'yaşam tarzı'na ve 'imaj'a indirgenmiş bir biçimde karşımıza çıkmaktadır. Bu süreç içerisinde tüketim toplumu ve küreselleşme somut koşulları oluşturmaktadır. 19. yüzyılın ikinci yarısından itibaren hızla gelişen teknoloji, geniş halk yığınlarını endüstri merkezlerine toplayarak onlara, yeni yaşam olanakları sunarken, \"tüketim toplumu\" olarak adlandırılan yeni bir toplum biçiminin ortaya çıkmasını sağlamıştır. Günümüzün sanat ortamında, sanat olgusuna ilişkin faaliyetlerde tüketim toplumunun atıklarını oluşturan bir kullanımlık nesnelerin yoğun olarak kullanıldığı görülmektedir. Günümüzde yoğun bir şekilde insan yaşamına giren televizyon ve diğer kitle iletişim araçlarının yoğun görüntü sunumlarıyla, insan varlığını hazır alıcı boyutuna sürüklemişlerdir. Bütün bunlarda sanatın trans-estetikleşerek sanatımsılaşmasını sağlamıştır. Küreselleşme ise sadece \"orada\", bireyden uzak yerlerde olan şeylerle ilgili değildir, aynı zamanda o, \"burada\" olup, dünyadaki bütün insanların yaşamlarının mahrem ve kişisel yönlerini etkilemekte ve bütün toplumları dönüştürmektedir. (Giddens, 1994: 62; 2000a: 20-24; 2000b: 45)\nKüreselleşme kültürü, bedenin haz almasına dayalıdır. Beden, duyarlılığı yüksek ve tavında bir haz aracıdır. Bu haz, cinsel, midesel ve fiziksel egzersizden alınan hazları içermektedir. Artık, tartışmasız özel mülk olan beden, heyecan verici, büyüleyici, çıldırtıcı ve mest edicidir. Bu çağ aynı zamanda Baudrillard'ın (2001; 29) da belirttiği gibi; \"hazza çağrı\" çağıdır. Kapitalizmin dünyaya yayıldığı çağımızda ana sloganlardan birisi, her şeyden zevk al ve sürekli olarak tükettir.\nBaudrillard, toplumsal açıdan, kod çağının toplumsal dokunun bütününe nüfuz etmeye başladığına dikkat çeker. Bunun işaretlerinden biri, karşıtların yıkılmaya başlaması ve \"her şeyin kararlaştırılamaz hale gelmesi\"dir. Modadaki güzel ve çirkin, politikadaki sol ve sağ, iletişim araçlarındaki doğru ve yanlış, nesneler düzeyindeki yararlı ve yararsız, doğa ve kültür; tüm bunlar, yeniden üretim ve simülasyon çağında birbirlerinin yerini alabilir. (Lechte; 2006; 410) Bu yanılgılar birbirini beslemekte ve neo-liberalizmin suç ortağı olmaktadır. Baudrillard, neo-liberalizmin tek başına kaldığı ve dünyanın model alacağı başka bir düzen bulunmadığı gerekçesiyle bir yandan şişinirken, bir yandan da ne tarafa doğru gittiğini, ne yapacağını bilemediği bu durumu radikal bir belirsizlik olarak nitelendirmektedir. Bu nedenle onun ait olduğu düşünsel çerçeveden bir gelecek tasarımı için yararlanılması sadece araçsal bir unsur olarak etkilidir.\n1960'lara kadar akılcı bir üretim ve satış politikası güden kapitalizm, bu tarihlerden başlayarak hiper-rasyonel denilen bir üretim ve satış anlayışı geliştirmiştir. Yaşamsal özellikler ya da nitelikler taşıyan maddelerin 'dışında' kalan hemen tüm alanlarda kâr marjı bir bakıma keyfi bir görünüm arz etmeye başlamıştır. Peki bunun kökeni nerededir? Bunun kökeni Benjamin'in dediği gibi burjuvazinin sanat ve kültür anlayışındadır. Bir önceki sanayileşme döneminde sanat hariç yaşamın hemen tüm alanlarında akılcı bir üretim ve satış anlayışı egemen iken yalnızca sanat alanında emek, iş ya da hizmet farklı bir şekilde değerlendirilmekteydi. Burjuvazi bu alanlarda diğer alanlarda başvurduğu akılcı yaklaşıma gerek duymuyor ve üretilen nesne ya da şeyin maliyetiyle satış fiyatı arasındaki keyfi bağlantının varlığına izin veriyordu. Bunu da prestij, itibar, gösteriş vs. duygular adına yapıyordu. Oysa tüketim toplumlarında bu sanata özgü maliyet ve satış anlayışı zaman içinde hemen tüm alanlarda uygulanmaya başlanmıştır. Yazara göre özellikle moda bunun en somut şekilde kendini gösterdiği alandır. Günümüzdeyse trend/trendler, vs. gibi sözcükler bu anlayışın devam edip gittiğini somut bir şekilde ortaya koymaktadırlar. Sanatın yanılsamasının kaybedildiği yerde de, artık geriye lüks ve eğlence kalmıştır. Sanatın Komplosu olarak adlandırılan da budur. Baudrillard'a göre, tamaman 'yüzeysizleşen çağdaş sanatın kendisini, nesnesini kaybettiği' dönemdeyiz. Ona göre, performans ile yapılan sanat eserleri 'uzlaşma oyunu' oynamaktadır.\nBaudrillard'a göre sanatsal özerklik ya da sanat dini artık dinsel bir yücelikten git gide kurtulmaktadır. Çünkü göstergelerin dolaşımında aşırı gerçekleşen sanat özsel yüceliğini yitirmektedir. Günümüz sanatının gücü, maskeli bir şekilde yok oluşunu başarılı bir tarzda gizleyebilmesinden kaynaklanmaktadır. (Baudrillard; 2002; 4) Daha önce ise dinin genel tasavvuru içinde yer alan sanatta çok yüce bir bütünsellik amaçlanıyordu. Çünkü dini bütünsellik zaten vardı.\n\"Sanat kendini aşkın bir ideallik hâline getiremedi ve gündelik yaşamın genel estetikleştirilmesi içinde dağıldı, görüntülerin katısız dolaşımı uğruna sıradanlığın trans-estetiği içinde yol aldı. Sanat, sermayeden bile önce bu yola girdi.\" (Baudrillard; 1995; 17) Sanatın çoğalması kadar sanat üzerine söylenenler de artmaktadır. Ama bu çoğalış sanatın ruhunu yok etmiştir. Günümüz sanatının nasıl yürüdüğünü şu cümlelerle anlatıyor: \"Ne temel kural, ne yargı ne de zevk ölçütü var artık. Günümüzün estetik alanında, ... estetik zevk ve yargılara ilişkin hassas terazi yok artık.\" (Baudrillard; 1995; 20)\nSanat dünyasının garip görünümleri bunlarla da sınırlı değildir. Güncel sanat biçimlerinde bir birikme, hızla çoğalma, vahşi bir abartı, geçmiş biçimler üzerine sayısız çeşitlenme vardır. Bu çeşitlenme sürecinde biçimler, çizgiler, renkler ve estetik kavramlarla birlikte ve kültürel üslupların kaynaşmasıyla toplumsal hayatın karşı kültür biçimleri dahil olmak üzere, tüm kültür biçimleri terfi etti, tüm temsil modelleri göklere çıkarıldı. Dünyanın estetikleşmesi, kozmopolitleşmesi ile en sıradan veya en müstehcen şey bile estetikleşiyor, kültürelleşiyor.\nİçinde yaşadığımız sanatsal durumu nitelendirmek amacıyla aşırı-estetikleşme kavramını gündeme getiren Baudrillard, kültürel metalaşmanın özgürlük yanılsamasıyla sanatın da sanal bir özgürleşme durumuna tutsak olduğunu belirtir. Başka bir deyişle yaşanmakta olan sanatsal bir simülasyon durumudur. Gerçekten ve fiili olarak var olmayan ama bütün bileşenleriyle birlikte gerçekmiş gibi kendini gösterebilen bir çoğulluklar toplamıdır.\nTabii burada genel olarak Baudrillard'ın aşırı genellemeciliğini de hatırda tutarak analizler yapmak gerekiyor. Örneğin o dinin/dinselliğin bile sona erişinin çoğalarak olduğunu iddia edecek kadar aşırı genellemecidir. Ama sanatsal imgelerin hızla çoğalarak, sirayet ederek ölümcül bir kıtlıkla değil parçalanarak, iddiasızlaşarak yok olduğunu öne sürmektedir. Düşüncesini, ideallerini yitiren sanatsal tasavvurun, kendini kaybettiği bir çılgınlık halinin sanatsal eylemlerin temeli kılındığı bu ortamda,\nmedyatik ve reklamcı göstergeleşme içinde her tür sapkınlık, erdemsizlik estetik bir kutsama ile yüceleştiriliyor. Baudrillard bu durumu: \"Her şey estetik olduğunda artık güzel ya da çirkin olan bir şey kalmaz ve sanat da yok olur.\" şeklinde anlatır. (Baudrillard; 1995; 15)\nSanat modern zamanlarda önce bir estetik ütopya uyarınca kendini aşıp ideal bir dünya kurmaya çaba harcamıştı. Kantçı özerk estetik kuramı bu yolda atılan önemli adımlardan biriydi. Ama sanat bir türlü kuşatıcı bir bütünsellik oluşturamadı.\nTarihsel ve toplumsal mutasyonu tüm düzeylerde saptayabilmenin mümkünatına yoğunlaşan Baudrillard, çelişkili ya da diyalektik anlamda karşıt olan terimlere, her alanda yer değiştirebilen bir simülasyon çağına girdiğimizi söylemektedir. Bu düzen içinde ahlaki, estetik ve amelî değerler uygarlığına ait tüm büyük insani değer ölçütleri bize özgü bir imgeler ve göstergeler düzeninde yok olup gitmişlerdir. Her şey bulanıklaşmış, bu bulanık görünümden sanat da nasibini almıştır. Her yerde süren görünür nötralizasyon ve duyarsızlık ilkesi üzerine oturtulan egemen kod, sanatı da düzensizleştirmiştir. (Baudrillard; 2002; 14)\nLaf olsun torba dolsun diye sanat yapmak güncel sanatsal temsiliyetin biçimidir. Herhangi bir neden, bir amaç ya da politik bir göndermeler sisteminden yoksun bu sanatsal eyleyiş biçimi herhangi bir nedene dayandırılmayan, herhangi bir gönderenler sisteminden yoksun, toplumsal bir kullanım değeri olmayan, kendinden başka bir şeyi amaçlamayan bir üretim biçimine -sanatsal üretime- yani sanatsal bir totolojiye dönüşmüştür. Her şeyin sanatlaşması, estetik bir boyuta sahip olması yüzünden sanat ölmüştür. (Baudrillard; 2002; 121)\nBaudrillard bize içinde yaşadığımız dünyada geçerli olan sanatsal dünyanın bir simülasyon dünyası olduğunu söylemektedir. Çünkü sanat dediğimiz şey her şeyi sanatsılaştırmıştır, bu da sanatı buharlaştırmıştır. Sanatın simülasyonu, trans-estetikleşmesidir. Artık sanat ötesi bir dönemin içine girilmiştir. Onun yaptığı şey yöntemsel bir bakış açısından ziyade darmadağınıklık arz etmektedir. Bu anlamda çeşitli sorunsallarla herhangi bir çalışma yöntemine bağlı kalmaksızın ilgilenmektedir. Yaptığı şey her ne ile ilgiliyse, varsayımlarını görebilecekleri en uç noktaya kadar götürüp kuramsal düzlemde radikalleştirmektir. Sanat dünyasında, siyaset dünyasında genel olarak yaşamda oyun yöntemsiz olarak oynandığından, Baudrillard da bu alanlara ilişkin düşüncelerini bu şekilde ifade ederek kazanacağını düşünmekteydi. O, hayatın her alanında ikili karşıtlıklara karşı duruşuyla postmoderndir. Artık kelimelerin, olayların, olguların ikili karşıtlıklarla anlaşmayacağını düşünür. Ama böyle düşünmek bunların böyle olmadığı anlamına gelmez. Sanatın ölümünden de söz etmişti. Batı düşünce geleneğinin endizm (sonculuk) geleneğinden etkilenecek sanatın ölümünü şu şekilde dillendirdi: \"Sanatın ölümü sorununu pek çok şeyin olmuş olduğu anlamda ele alıyorum. Bu özgün yanılsama alanı öyle sanıyorum ki artık eskisi gibi büyük harflerle yazılma yasallığını ... yitirdi (Pek çok şeyi yitirdi doğal olarak ve bir tür aynen diğer simülasyon uğraşlarından birine dönüştü. Bu anlamda da modadan, iletişimin araçlarından ve her türlü anlam ayırmanın güç olduğu bir üretim biçimine dönüştü. Öte yandan anlam üretimi ve üretim biçiminin işleyiş yöntemleri konusunda soru sormaya başlandığı andan itibaren sanat da benzer bir tuzağın içine ve yaralar alabilecek bir duruma düştü. O andan itibaren artık kendisine sanat denemeyeceği de ortaya çıktı. Bunu söyleyen ilk ve tek kişi de ben değilim.\" (Baudrillard; 1991; 74) Sanatın gücünü yani aurasını yitirdiğini belirtmekle Walter Benjamin'in 1930'lu yıllarda söylediklerini çağrıştırıyor.\nBaudrillard, tarihin sonu tartışması kadar popüler olmayan ama 60'lı yıllarda hararetle peşinden koşulan önceliğinin yani \"sanatın sonu\" tartışmasının belleğini eleştirel çözümlemelerinin merkezine yerleştirmiştir. (Jameson; 2005; 82) \"Sanatta devrim\" ile iyi ve kötü gibi estetik düzeye dair kategoriler terk edilerek \"kötünün de kötüsü\" türünden trans-estetik kopyalar hayatlarımızı doldurmuştur. Baudrillard'ın \"Sanatın Komplosu\" yazısı sanat çevrelerinde kötü denebilecek bir tepkiyle karşılandı. Bu yazı sanatçılar nezdinde onu \"şer nesnesi\" durumuna getirdi. Yazı sanatçılarla bir tür meydan okuma niteliğindeydi. Hem ayrıcalığını hem de varlığını korumak isteyen bu çevrelerin tepkisi daha çok \"Sanat bir hiçtir.\" yargısında düğümleniyordu. Galeriler, sanat piyasası ve genelleştirilmiş estetiğin şantajı karşısında biraz rehine durumuna düşen tüketicinin suç ortağı olduğu bu sıfır toplamlı oyundan süper sanat olayı çıkarmanın komplosu ile karşı karşıya olduğumuzu ifade ediyordu. Onun sanata hiç deyişi siyasal gericilik olarak okunmuştu. (Ada; 2004; 23) Baudrillard bu yazısında da sanatın estetik bayağılık düzeyine yükseltilmesi hali ve trans-estetik durumu üstünde durur. Sanatın ikiyüzlülüğü, sıfır olması, anlamsızlığı, yüzeysel anlatımlarla yüzeyselliğe özenmesi, hiçliği değer adına yutturması, kötülüğün alçak versiyonlarını kullanmak, bunların tümü sanatsal komplonun parçalarıdır. (Baudrillard; 2004; 136)\nO, yazmanın yeni hallerine dair ayrıntılı çözümlemeler yapmış değildir. Ama gerek yaşadığı Fransa'da, gerekse dünyanın başka ülkelerinde sanat serüveninin bitişini akla getiren bir süreçten söz etmiştir. Onun nazarında sanatsal olanla yüce olan arasında eskiden kurulabilen bağ artık söz konusu değildir. Dolayısıyla sanatsal süreçler düşünme, hayat, anlama, değiştirme gibi çabaları kendisine dahil etmiyor. Günümüzde sanat ve estetik hem buluşa hem de performansa indirgenmiştir. Gelip geçici, zevk almaya, haz duymaya ilişkin anlık ve yalnızca edebi üretimle sınırlı olmayan müzikal düzlemden, sinemasal dünyaya kadar bütün sanatsal dünyayı saran bir genel eğilimi yansıtmaktadır. Sanat fıtri olanı, iyi ile kötü olanı, doğru ile yanlış olanı ayırt ettiren, güzel ile çirkin olanı fark ettiren boyutunu kaybetti. Yani haddini aşmış İblis'in yol arkadaşlığına soyunmuştur. Bu eğilimin gölgesindeki insan tipi ise kuntlaşmıştır, yani bir derdi, tasası kalmamışçasına görsel imgelerin hiper-estetik ortamında yaşayıp gitmektedir. Bu noktada Baudrillard bir eylem, bir tutum, bir tavır felsefesi önermese de sanatsal düzenbazlıkları fark ettirmektedir. Bir şeyi, bir durumu fark ettirmesi, ayırt ettirmesi nedeniyle bu alanda kalıcı olacaktır. Baudrillard zaman zaman okurlarına abartılı gelen son derece karanlık ve çıkışsız bir tablo çizmişti eserleri boyunca. Ne var ki, onun karamsar tasvirlerindeki bu abartı unsuru, içinde bulunduğumuz çağa özgü farklılıkları yok eden kapsamlı bir şiddeti ve tahakkümü ifşa etmek ve sürdürülen alışıldık hayatların bayağılığını yadırgatmak için başvurduğu retorik bir stratejiden kaynaklanır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}