{
  "id": "d9baa69e-017b-411f-8b81-969187446584",
  "title": "Militarizmin Dinamizmi Korkunun İktidarı",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/militarizmin-dinamizmi-korkunun-iktidari-4934yy.htm",
  "content": "Türkiye'nin nevi şahsına münhasır \"demokrasi\"sini anlamak için uzun boylu araştırmalara, incelemelere ihtiyaç bulunmuyor. Herhangi bir günde medyaya yansıyan haberlere dikkatli bir bakış, bu ülkenin farklı, ayrıcalıklı ve de \"biricik\" olduğunu anlamak için isteyene yeterli malzeme sunabiliyor. Mesela dünyanın pek çok ülkesinde insanlar ülkelerinin genelkurmay başkanının ismini bile bilmezler. Türkiye'de ise tüm toplum daha seçilmesinden aylar, yıllar önce bu makama gelecek kişinin biyografisi, eğilimleri, mizacı ve tarzı hakkında detaylı bilgilere sahiptir.\nDünyanın hiçbir ülkesinde genelkurmay başkanlarının yapacağı dış geziler toplumu ilgilendirmez, siyaset gündeminde yer bulmaz. Türkiye'de ise genelkurmay başkanının, hatta daha alt düzey komutanların bile yapıp ettikleri çoğu kez cumhurbaşkanının veya başbakanın ya da tüm diğer seçilmişlerin sözlerinin, eylemlerinin meydana getiremeyeceği boyutlarda etki uyandırır. Bu durumun somut bir örneğine Genelkurmay Başkanı Org. Yaşar Büyükanıt'ın ABD ziyareti ile bir kere daha şahit olduk.\nSivil Takım Elbise İçinde Üniformatik Mesajlar\nGeçtiğimiz ay ortasında gerçekleşen ziyaretin zamanlaması önemliydi elbette. Gerek bölgede Irak merkezli yaşanan tartışmaların, gerekse de Amerikan Kongresi'nin gündemine gelmesi beklenen 'Ermeni soykırımı' yasa tasarısı konusunun ziyarete ilgiyi artırdığına kuşku yok. Bununla birlikte gündemi asıl ısıtan ise elbette Büyükanıt'ın ABD'de verdiği mesajlar oldu. Yaşar Büyükanıt'ın ziyareti hem Türkiye medyasında hem de hükümet çevrelerinde büyük ilgi uyandırdı. Nitekim Büyükanıt da bu yoğun ilgi halesini karşılıksız bırakmadı. ABD'de etrafını saran medya mensuplarının hayran bakışları ve gaflet ve hıyanet içindeki siyasi kadroların aymazlığından usanmış vatansever darbe özlemcilerinin \"Kurtar bizi paşam!\" çığlıkları arasında sert mesajlar vermekten geri kalmadı!\nBilhassa gezinin ilk günü Washington'daki büyükelçilik binasında onuruna verilen resepsiyonda Büyükanıt'ın yaptığı konuşma dikkat çekiciydi. Bu konuşma bir yönüyle Türkiye'de silahlı bürokrasinin tepe kadrolarının militarist perspektiflerini yansıtan alışılagelmiş beyanlardan biri olarak da görülebilir. Ne var ki, bir dış temsilcilikte, üstelik içlerinde \"Darbeciler gelsin bizi kurtarsın!\" ruh haline sahip bir grubun da bulunduğu bir topluluğa hitaben yapılmış olması konuşmanın içeriğini sıradan olmaktan çıkartıyor. Konuşmada öne çıkan vurgular alt alta getirildiğinde sonuç olarak bürokratik oligarşinin zihin yapısı ve bunun izdüşümleri açıkça kendini belli ediyor. İşte General Büyükanıt'ın bizzat kendi sözleriyle \"memleketin ahvali\":\n• Türkiye Cumhuriyeti, 1923'ten bu yana bu kadar büyük risk, tehdit ve sıkıntılarla karşı karşıya kalmamıştır.\n• Türkiye'nin etrafı sorunlarla çevrilidir. Kuzey Irak, Kıbrıs, Kafkasya, İran ve hatta güvenlik boyutunda Avrupa Birliği'yle sorunlar mevcuttur.\n• Bu ülkedeki en büyük sorun ümitsizliktir ama \"dinamik güçler\" var olduğu sürece korkuya, ümitsizliğe mahal yoktur.\n• Hiç kimse anayasal düzeni değiştiremez. Bunu düşünenlerin gereğini biz yaparız, Yapacağız da!\nBu mesajlarda dikkat çekici pek çok husus var ama en çarpıcı yönü söylemin adeta korkular üzerine kurulmuş olması. Önce ciddi bir korku senaryosu çiziliyor; var olan korkular daha da besleniyor, büyütülüyor ama hemen ardından korkmayın, biz buradayız müjdesi veriliyor. Yani muhataplar önce korkutuluyor, sonra da rahatlatılıyor! Bu çok klasik bir bağımlılık oluşturma siyaseti. Denilmek istenen kısaca şöyle özetlenebilir: \"Biz olmazsak işiniz yaş!\"\nÜlkenin kurulduğu tarihten bu yana görmediği kesafette tehlike söylemi öncelikle çevre faktörleriyle ilgili bir durum gibi ifade ediliyor ama tüm bu riskli, tehditkâr durumun hükümetten, hükümetin aymazlığından, gafletinden hatta hıyanetinden irtibatsız olduğu tabi ki düşünülemez! Nitekim bu ziyarete denk gelen ve hükümetle yaşanan Kuzey Iraklı Kürt yöneticilerle görüşülür mü görüşülmez mi polemiği de bu olguya işaret eden somut bir gösterge olmadı mı?\nSöylemin başat unsurlarından biri doğal olarak sorun algısındaki çeşitlilik. Dikkat edilirse \"dört tarafı düşmanla çevrili yurdumuz\" söyleminin evrilerek her yandan kuşatılmışlık algısına dönüştüğü görülecektir. Herkes tehdit kaynağı, herkes sorun üretiyor, Avrupa Birliği de dahil olmak üzere her yerden üzerimize tehdit yağıyor. Bir tek ABD hariç; bu tabloda ismi zikredilmeyen tek güç ABD!\nKonuşmanın en renkli bölümü ise şüphesiz \"dinamik güçler\" vurgusu. Kırk yıllık \"zinde güçler\" söyleminde neden güncelleme ihtiyacı hissedilmiş anlayamadık, tam da alışılmıştı üstelik!\nDinamik Güçlerin Dinamizmi Nereden Geliyor?\nHer ne kadar Büyükanıt bir sonraki gün yaptığı basın toplantısında gazetecilerin sorusu üzerine sözlerine açıklık getirme ihtiyacı hissetti ise de, meram anlaşılmıştı bir kere. Büyükanıt açıklamasında şunları söylüyor: \"…derin devleti falan kastetmedim. Bu memleketin askeri de polisi de dinamik güçtür. Bu devletin memuru, üniversite öğrencisi de dinamik güçtür. Türkiye Cumhuriyeti'ni yaşatmaya çalışan herkes dinamik güçtür.''\nBurada önemli olan dinamik güçlerin kimleri içerdiği, çeşitliliği falan değil; tanımlanmış görevler dışında belli toplum kesimlerine ve birtakım yasal organlara özel misyonlar biçmektir. Hukuksuzluğa zemin teşkil eden şey, ülkenin geleceği ve düzeni üzerinde Hükümet ve Meclis haricinde söz ve yetki sahibi güçler addetmektir. Zaten darbeci gelenek de bu zihniyet temelinde neşvü nema bulmakta, \"meşruiyeti\"ni buradan almaktadır. \"Ordu gençlik kol kola\"; \"Bu kez silahsız kuvvetler halletsin!\" ve benzeri söylemler yukarıda tarif edilen ve geniş tabana yayılmış dinamik güçler kavramsallaştırmasını açıklar mahiyettedir.\nAçıkça görüldüğü üzere söylem asla \"Biz askeriz, verilen görevi yaparız!\" söylemi değildir. Devlet adına konuşma ayrıcalığını elinde bulunduran, son sözü söyleme hakkının kendi uhdesinde olduğunu hissettiren, tehdit tanımlamasından nasıl üstesinden gelineceğine kadar her düzeyde yetki sahibi olduğunu ilan eden egemen bir söylem, bir iktidar söylemi var karşımızda. Daha vahimi de şu ki, söylemden ibaret de kalmıyor! Her düzeyde seçilmişlerle iktidarı paylaşan, kritik durumlarda ise adeta inhisarına alan bir güç bu ve pozisyonunu, ayrıcalığını, iktidarını korumak için gerektiğinde çeşitli atraksiyonlar yapabiliyor.\nEşeğin Aklına Karpuz Kabuğu Düşürmek!\nTam burada büyükçe bir parantez açıp 28 Şubat'taki rolüyle darbeci geleneğe ivme kazandıran dinamik bir aktörün, Demirel'in geçtiğimiz ay basında yer alan açıklamalarına dikkat çekmek yerinde olacaktır. Aksiyon dergisinden Faruk Mercan'ın kendisiyle yaptığı uzun röportajda her zamanki demagojik üslubuyla 28 Şubat sürecini aklamaya çalışan eski Cumhurbaşkanı Süleyman Demirel'in şu sözleri Türkiye'de darbeci anlayışın nasıl da içselleştirildiğinin ikrarı sayılmalıdır:\n\"1996'nın sonbaharında Türkiye'de gerginlik vardı. Işıklar söndürülüyordu. Çok sert tartışmalar vardı. Refahyol hükümetinin kadrolaştığı iddiaları vardı. Resmî kişilerin, gayr-i resmî kişilerin beyanatları vardı. Bunlar vahimdi aslında, tedirginlik yarattı. Nihayet Genelkurmay Başkanı Orgeneral İsmail Hakkı Karadayı bana geldi. Rahatsızlıklarını söyledi. Karadayı, çok medeni bir adamdır. Medeni bir şey yaptı. Bana geldi, derdini söyledi. Yani re'sen bir hareketi de göze alabilirlerdi. İç Hizmet Kanunu'nun 35. maddesine göre 'Cumhuriyet elden gidiyor' deyip koruma ve kollamayı işletebilirlerdi.\"\nDemek ki, Karadayı lütfetmiş, darbe yapmamış. Bu alicenaplığından, nezaketinden dolayı kendisine ne kadar teşekkür etsek az gelir!\n28 Şubat'ın üzerinden asırlar geçmedi, birçoğumuzun hafızasında bu süreçte yaşanan hukuksuzluklar, dayatmalar, ahlaksızlıklar daha çok taze. Üstelik malum süreç birçok boyutuyla hala devam ediyor. Yani darbe olabilirdi ama olmadı demek tek kelimeyle göz boyamacılıktır. Darbe nedir? En özet ifadesiyle, sisteme askeri müdahalede bulunulması ve hukukun rafa kaldırılması değil mi? 28 Şubat sürecinde yapılan tam da budur işte. Müdahale düzeyini düşük görüp, illa da kanlı görüntüler olmasını beklemek saçmadır. Sınırlı bir müdahale ile de hedefe ulaşılabiliyorsa daha yoğun ve doğrudan müdahale riskine neden ihtiyaç duyulsun? Darbeciler aptal mı? Hiç tartışmasız, darbe yapılmıştır ama şartlar gereği klasik darbelerden farklı tarzda bir darbe, moda deyimiyle post-modern bir darbe gerçekleştirilmiştir.\nDolayısıyla Demirel'in \"Çok kötü şeyler olabilirdi!\" tarzı ifadeleri aynen yukarıda Büyükanıt'ın konuşmasında da yapıldığı üzere korkutma amaçlı laf kalabalığından başka bir şey değil. Ama bu lafların ardında başka bir hinliğin de yattığını görmek lazım. Şöyle ki, ağzından çıkan her lafı iyi hesaplayıp öyle sarfettiğini bildiğimiz Demirel'in Karadayı'yı övme görüntüsü altında aslında bir yerlere mesaj yolladığı çok belirgin. Karadayı medeni bir adammış! Re'sen bir harekete de girişebilirmiş! Askeri İç Hizmet Kanunu'nun 35. maddesini dayanak kılıp darbe yapabilirmiş ama yapmamış!\nBu sözlerin anlamı açık değil mi? Bu şekilde darbecilere açıkça \"Muhtaç olduğunuz gerekçe İç Hizmet Kanunu'nda mevcuttur!\" denilmiş olmuyor mu? Karadayı yapabilirdi, yapmadı ama herkes de Karadayı kadar medeni olmak zorunda mı ki? Demirel'in 28 Şubat'ta takındığı orkestra şefi pozisyonu ve mevcut hükümete karşı tutumu sözlerinin arkasında bir tehdit mesajı yattığını anlamamızı kolaylaştırıyor.\nSöz konusu madde hâlâ yürürlükte olduğuna göre bugün de benzeri bir durum niye yaşanmasın? Ne lazım? Sert tartışmaların olması mı? Her zaman mevcut zaten! Eh, birileri de şu ışıkları yakıp söndürmeye başlarsa, demek ki ortam hazır hale gelmiş sayılır! Kısacası bu sefil mantığı darbe goygoyculuğundan başka bir şekilde yorumlamak yanlış olacaktır. Kısacası bu sözlerde dolaylı ifadelerle de olsa darbe kışkırtıcılığı, en azından hükümete ve meclise tehdit mesajı gönderme fiili mevcuttur.\nMilitarizme Teslimiyet Kader Değildir!\nOrtada çarpık bir işleyiş ve bundan nemalanan bir düzen var. Bu çarpık işleyişte iktidarın seçilmiş \"ortakları\"nın konumu ise çoğu zaman acziyet ve ilkesizlik sarkacında ileri geri gidip gelmekten ibaret kalmakta. Bu olgunun en somut tezahürü Şemdinli vakıası ile belirginlik kazanmıştı. Savcı Ferhat Sarıkaya'nın maruz kaldığı hukuksuzluğu sineye çekenler, hatta korkup, sünüp Sarıkaya'nın linç edilmesine ortak olanların bugün Şemdinli Paşası karşısında hizaya girmeleri hiç şaşırtıcı gelmemeli.\nPeki, Türkiye'de iktidar oyunu içinde yer alanlar hep böyle darbe sopasını birilerine karşı gerektiğinde başvurabilecekleri bir araç olarak mı görecekler? Bu tiyatronun izleyici bulduğu müddetçe devam edeceğinden kimse kuşku duymasın! Bu çirkin gidişata dur demek ise öncelikle militarist zihniyetle her düzeyde hesaplaşmayı gerektiriyor. Kabul etmek gerekir ki, siyasilerin, sözde halk adına icraat sorumluluğu üstlenen kadroların tutumu militarizmin asıl güç merkezini teşkil etmekte. Yani siyasiler bazen kurban, bazen figüran olarak bu oyunu oynamaya devam edecekler.\nÖte yandan geniş kitlelerin ise gerek tevarüs ettikleri itaat kültürü, gerekse de düzenin baskıcı karakteri karşısında geliştirdikleri edilgenlik, korku ve sinmişlik psikolojisi nedeniyle bu hesaplaşmayı göze alamadıkları da görülmekte. Bu noktada sözüyle, eylemiyle militarist zihniyeti her boyutuyla teşhir eden, ilkeli ve tutarlı çabalara ve bu çabaları kurumsallaştıracak öncü kadrolara ihtiyaç bulunmakta. Bu kadroların istikrarlı ve cesur tutumları ve sunacakları güzel örneklik dayatmalar karşısında boyun eğmenin, siniklik ve zilletin kader olmadığının geniş kitlelerce anlaşılmasını mümkün kılacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}