{
  "id": "c63cd1e8-4771-4608-adab-625fc162991f",
  "title": "Şimon Peres, İstanbul’da Protesto Edildi!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/simon-peres-istanbulda-protesto-edildi-5392yy.htm",
  "content": "Türkiye, Siyonist İsrail ile olan işbirliği utancına 13 Kasım 2007 tarihinde yeni bir sayfa daha ekledi. Siyonist İsrail'in dışişleri bakanı, başbakanı ve son olarak cumhurbaşkanı sıfatıyla Filistin halkına yaşatılan vahşetin birinci dereceden sorumlusu Şimon Peres aynı tarihte TBMM'de, Siyonist işbirlikçisi Mahmud Abbas'la beraber milletvekillerine hitap etti, Bir kaçı hariç Meclis'teki milletvekilleri top yekün bir şekilde Siyonist çete reisinin barış yalanlarını ayakta alkışlamaktan geri durmadılar. Cumhurbaşkanı Gül'den, Başbakan Erdoğan'a ve Dışişleri Bakanı Babacan'a kadar birçok yetkiliyle görüşen Şimon Peres, kendisine Bilkent Üniversitesi tarafından takdim edilen \"fahri doktora\" unvanıyla birlikte Türkiye'den memnun kalarak ayrıldı. Ortadoğu'daki \"barış\" adına büyük bir adıma ön ayak olan Türkiye ise çok istediği Annapolis Konferansı'na davet edilerek ABD'den ödülünü kaptı!\nSiyonist katil Peres'in Türkiye ziyaretini protesto eden Özgür-Der mensupları, Meclis konuşmasından bir gün önce 12 Kasım'da Taksim Meydanı'nda milletvekillerine Meclis'i terk etme ve eli kanlı katili dinlememe çağrısında bulunmuştu. Peres'in \"barış elçisi\" değil \"katillerin elçisi\" olduğunu vurgulayan Özgür-Der mensupları \"Katil Peres Defol!\" ve \"İsrail ile İşbirliği Suçtur; İşgalci Siyonist Katillerin Karşısında Direnen Filistinli Kardeşlerimizin Yanındayız!\" yazılı iki de pankart açtılar. AKM önünden Taksim Gezi Parkı'nın önüne yürüyen grup Bilkent Üniversitesi tarafından Peres'e \"fahri doktora\" unvanı verilmesini de protesto etti. \"Siyonist Çete Reisi Meclis'te İşgal Dersi mi Verecek?\", \"Kahrolsun Siyonistlerin Barış Yalanı\", \"İşte YÖK Üniversitesi: İşgal Çetesinin Reisine Fahri Doktora Payesi!\" yazılı dövizlerin taşındığı eylemde dergimiz yazarlarından ve Özgür-Der Yönetim Kurulu üyesi Rıdvan Kaya bir konuşma yaptı. Peres'in Siyonist işgalci kimliğini gözler önüne seren Rıdvan Kaya, Peres'in tüm bu uygulamalara rağmen barışçı olarak lanse edilmesinin bir zillet ve utanç hali olduğunu vurguladı. \"Başörtülü öğrencilerin içeri giremediği üniversitelere eli kanlı bir katili davet edip ödüllendiriyorlar. Yazıklar olsun!\" diyerek \"fahri doktora\" unvanına göndermede bulunan Kaya, milletvekillerine çağrıda bulunarak Peres'in konuşmasını dinlemenin zillet olduğunu söyledi. İşbirlikçiliğin utancının ağır olduğunu vurgulayan Rıdvan Kaya, Filistin direnişinin ve Filistin halkının seçilmiş temsilcisi Hamas'ın yanında işgalcilere, işbirlikçilere ve darbecilere karşı durmaya devam edeceklerini belirtti.\nPeres'in ziyaretine sessiz kalmanın kabul edilemeyeceğini vurgulayan Kardelen-Der Başkanı Hüda Kaya ise, Meclis'te milletvekillerinin Peres'i dinleme onursuzluğunun mazur görülemeyeceğini belirtti. Filistin halkının asıl temsilcisinin Hamas olduğunu hatırlatan Hüda Kaya, Siyonistlere karşı işbirlikçi bir yaklaşım içerisinde olan darbeci Mahmud Abbas'ın bu konuda muhatap alınamayacağını da sözlerine ekledi.\nYürüyüş ve konuşmalar sırasında sık sık \"Barış Elçisi Değil, Katillerin Elçisi\", \"Kahrolsun Siyonizmin Barış Yalanı\", \"Kahrolsun İşbirlikçi Hainler\", \"Meclis'i Terk Et, Katili Def Et!\", \"Siyonistler/İşbirlikçiler Yenilecek, İslami Direniş Kazanacak!\", \"Filistin Hamas'tır, Darbeciyi Dinleme\", \"Hamas'a Selam Direnişe Devam\", \"Kahrolsun İsrail Kahrolsun Amerika!\", \"Yaşasın Küresel İntifada!\" gibi sloganların atıldığı ve tekbirlerin getirildiği eylemde Özgür-Der Genel Başkan Yardımcısı Mustafa Eğilli, Özgür-Der adına basın açıklamasını okudu. \"Gün sahte barış mesajlarıyla, işgale ve katliama kılıf bulma gayretleriyle oyalanma günü değildir. Gün ABD destekli saldırganlık ve Mahmud Abbas önderliğinde palazlandırılmaya çalışılan işbirlikçilik suçuna katkı sağlamak onursuzluğunu değil, direnen Filistinli kardeşlerimizle dayanışmamızı ve Kudüs sorumluluğunu üstlenme günüdür!\" ifadelerinin yer aldığı açıklama sonunda topluluk, işgalci Siyonistlere, darbeci işbirlikçilere ve zillete boyun eğen hainlere karşı Rabbimizi tekbir ederek eylemi sona erdirdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}