{
  "id": "7fb6ec7e-e628-46fa-83b1-7d1bb0793706",
  "title": "200 Ay Boyunca Hak Olan Söze Sarılmak",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/200-ay-boyunca-hak-olan-soze-sarilmak-5359yy.htm",
  "content": "Haksöz dergisinin 100. sayısını yayınladığımızda, \"100. Sayıda Haksöz\" başlıklı bir giriş yazısı yazmıştık. 200. sayı vesilesiyle bu yazıyı kaleme alma düşüncesi hasıl olduğunda, o yazıyı tekrar dönüp okudum. 9 yıl geriye gidip, o gün yazılanların altına bugün de imza atabilmenin tattırdığı duygular bir yana, hatalarla malul ve eksiklerimizin de varlığının bilincinde olmak kaydıyla ahde vefa gösterebilmek, şükrün edası cihetindeki kararlılığımızın aynı şevk ve iştiyakle devam ettiğini gözlemlemek, geleceğe dair ümitvar olmanın mihenk taşlarını oluşturuyordu.\nBu tespitlerden cesaret alarak yazıyı sizlere sunmak ve 200. sayıya ilişkin değerlendirmelerimizden önce, yaklaşık 9 yıl önce söylediklerimizin halen geçerliliğini koruduğuna ilişkin onur ve heyecanı sizlerle paylaşmak istedik:\n100.\nSayıda Haksöz\nHaksöz dergisi olarak 100 sayıyı geride bıraktık. Dergi camiasında 100 ayın önemli bir yeri var. Bu, 100 sayısının öneminden ziyade, bir sürekliliği ifade etmesinden kaynaklanıyor. Son 30 sayısını 28 Şubat'ın gölgesinde geçiren bu süreklilik, aynı zamanda bir kararlılığı da ortaya koyuyor.\nHaksöz, çıktığı andan itibaren sadece mevcut kararlılıkta ısrarlı olmakla kalmadı; aynı zamanda ilk sayısından bugüne dek ilkelerini ve tutarlılığını korumaya çalıştı. Nitekim camia olarak hiçbir zaman sadece\n,\nmerkezi yapılanmanın kendisini koruma içgüdüsünü simgeleyen bir söylem ve perspektifin savunucusu olmadı. Aksine sahip olduğu doğruları ve duyarlılıkları paylaşan büyük bir kitleyle birlikte olduğunun bilinciyle hareket etti hep.\nAllah(c)'tan sonra, bu duyarlı kitleye hesap vermek zorunda olduğunun bilinciyle hareket ederken, aynı zamanda mevcut kitleden de aynı oranda sahiplenme bekledi. \"Müminlerin birbirlerinin velisi oldukları\" şiarından hareketle, iman ve amel birlikteliğinin \"hiç batmayacak bir ticaret\" olduğunu da zihinlerde canlı tutmaya çalıştı.\nHiçbir zaman yüklenemeyeceği yükü taşımaya kalkışmadı. Ama İlahî emrin buyruklarını da hiçbir şekilde gizleme cihetine gitmedi. Allah(c)'ın rızasını kazanmada bir araç olarak gördüğü dergiciliği, hiçbir zaman olmazsa olmaz bir alan olarak algılamadı. Sorumluluklarından kaçmaktansa, araçların her an terk edilebilir / yitirilebilir olduğunun şuuruyla hareket etti.\nHataları ve eksikleri olduğunun/olabileceğinin farkındaydı. Bu yüzden, sahip olmadığı imajların ardına gizlenmektense, bu olumsuzlukları hep birlikte ama anın getirdiği yükümlülüklerden kaçmadan aşmaya çalıştı. Bu meyanda, eksiklerini giderme çabasını pratik sorumlulukların önüne geçirmedi. Zira ertelemektense var olanla direnmeyi ve direnişe sevketmeyi yeğledi hep. Bunu yaparken zaman zaman aceleci ve günübirlik davrandığı olmadı değil; ama herşeyi en ince detayına kadar hesaplama hastalığının getirdiği bekleyip görme, susma, erteleme, komplo teorileri üretme ve mevcut halin olumsuzluklarından dem vurup sorumluluklardan kaçma taraflısı olmayı hiçbir zaman aklının ucundan geçirmedi.\nHaksöz, \"Başkalarını uyarıp da kendinizi unutur musunuz?\" ya da \"Niçin yapmayacağınız şeyleri söylüyorsunuz?\" şeklindeki ilahi uyarıları kendisine şiar edinmeye çalıştı. Bu korku ve gerilim kendisini hep zinde tuttu, direngenliğini artırdı.\nHaksöz'ün ilk çıktığı andan itibaren iki büyük hedefi vardı: Tağutu reddetmek, örgütlü egemen güçlerle asla uzlaşmamak ve ıslah çabasının nesiller üstü misyonunu anın sınırlılıklarını aşar bir tarzda süreklileştirmek.\nBu hedeflere matuf inkılabi metodun taşıyıcısı ve paylaşımcısı olmaya çalıştı. Bu misyon üzere hareket ederken, birilerinin iddia ettiği üzere kendisini hiçbir zaman merkezi bir konumda görmedi. Ama merkezine oturttuğu bir şey vardı ki, o da 'vahyi ölçüler' ve 'hayırlarda yarışma' ilkesiydi. Bu ilkeler, istemeyerek de olsa bazen sınırların daraltılmasını getirdiyse de; umutsuzlukların, savrulmaların, ilkesiz büyümelerin ya da sahih ve rasyonel olmayan söylem ve icraatların cirit attığı mevcut süreçte kendisini bir gereklilik olarak dayattı.\nBugün gelinen nokta itibariyle Haksöz, bazıları görmek istemese de özelleştirel tavrını mevcut birikiminin üzerine katarak sürdürmektedir. Bazıları diyoruz; zira onlar Haksöz'ün bu noktada dogmatik olduğuna vurgu yaparlarken, kendilerinin eleştirilmesine hiç tahammülleri olmadığını defaatle ortaya koydular. Haksöz, karşılıklı sorumlulukların bir ifadesi olarak belki dışa çok da fazla yansımayan, bazen de bilinçli olarak yansıtılan boyutlarıyla hem İslam'ı uyanış sürecini, hem de süreçle bağlantılı olarak kendi yapıp etmelerini özeleştiriye tabi tutarken, kendisini ağır eleştirilerle itham edenler kendilerinin adeta eleştirilemezliğini izhar ederek, tutarsızlıklarına bireysel kılıflar ürettiler. Bir o yana bir bu yana meylederken, hiç kimseye hesap verme sorumluluğu hissetmediler; çünkü böyle bir konum alıştan hep uzak durdular. Haksöz, Kur'an neslini oluşturma iddiasının ağır yükü altında ve aynı çevreleri de bu yükü paylaşmaya çağırırken, hissettiği sorumluluğun aynı çevrelerce yeterince sindiremediğini gözlemledi. Bunu \"sarp bir yokuş\" olarak telakki etti ve kendi dışındakilerin bu sürece tedrici olarak katılacakları umutlarını hep saklı tuttu.\nİlkeliliği ve tutarlılığı kendilerine şiar edinen İslam'ı kimlik sahipleriyle aynı kulvarda olmanın, aynılaşmanın ve doğruları paylaşmanın gerekliliğini her zaman misyon edinmiş olan Haksöz, ilk sayısında vurguladığı \"Çıkarken..\" imzalı duyarlılıklarını en az bir 100 sayı daha koruyacaktır. Zaman, konjonktür ve an neyi dayatırsa dayatsın, 'Bilgi, İnanç, Eylem' noktasındaki kararlılığımız, vahyi ilahi'de 'Hayatı ve ölümü sizi sınamak için yarattık!' buyuran Rabbimize dönünceye dek devam edecektir.\nTemmuz 1999\nDüşünce ve Tavırda Netlik ve Süreklilik\nDüşünce ve tavırda netlik, bugüne dek Haksöz'e emek verenler açısından varoluşsal bir mesele olarak görülmüştür. Yazıda aranan nitelik, bununla bağlantılı bir sürecin uzantısıdır. Bu, sözü pratikten ayıran, fildişi kulelerine göz diken, bol dipnotla süslü, \"Ben masa başında yazayım da, binleri tartışıp hayata geçirsin.\" şeklindeki zaaflı düşünüş biçimini mazur görmeyen bir bakış açısının uzantısıdır.\nMazeret değil, çözüm üretme hedefine matuf olarak, İsminin başında herhangi bir titri taşımayan pek çok şahsiyet, gençlik ve olgunluk dönemlerini tabiri caizse bu okulda geçirmişlerdir. Bu yüzden, \"Yazılar sadece yazarlarını bağlar!\" şeklindeki profesyonel dergicilik klişeleri Haksöz mantığına hiçbir zaman sirayet edememiştir, bundan sonra da edemez. Aksine Haksöz yazıları, her birimizin ortak hassasiyetlerini yansıtan, tarihe düşülmüş kayıtlar mesabesindedir. Ve her birinin sorumluluğu da bir bütün halinde hepimize aittir.\nHaksöz, okurlarının düşünce dünyalarının gündemini oluşturmayan, usuli birikimimize katkı sağlamayan, gereksiz zihin jimnastiklerine yol açabilecek felsefi-kelami-gaybi konulardan hep uzak durmaya çalışmıştır. İlmi derinleşmeyi artırma, tarihsel birikim elde etme, edebi ufkun zenginleşmesi ya da entelektüel gereklilik adı altında piyasaya sürülen fikri \"birikimlere\" hep mesafeli yaklaşmış; aslolanın kendi birikimlerimize katkı sağlayacak olan, pratikle bağı kopuk olmayan usuli, fıkhi, tarihi, siyasi konular olduğunun altını çizmiş ve yayın politikasını da buna göre belirlemiştir.\nHaksöz, nas-olgu ya da vahiy-hayat ilişkisinin akideyi ve ona taalluk eden yönleri oluşturduğu ve etkilediğinden hareketle; sağlıklı bir akidenin, daha doğrusu akidenin korunmasının ancak güncel sosyo-politik gelişmelerin içinde olmak ve ıslah edici amellerle sürece müdahil bir fıkhı geliştirmekle mümkün olabileceğini hep vurgulamıştır.\nSadece Dergiciliğin Sınırlı İmkanlarıyla Yetinilmedi\nHaksöz, akıp giden ve kendini dayatan hayatın getirdiği sorunlara ilişkin, sadece dergiciliğin sınırlı imkanlarıyla yetinemezdi. Arkasında durulması ve gerektiğinde bedel ödemeyi getirecek tespitlerin sadece dergi satırlarında yer alması, sadece bilinçlere seslenmesi yeterli görülemezdi. Üstelik örgütlü güçlerin yapıp etmelerine karşı sadece yayıncılıkla yetinen bir yaklaşımı savunmak tutarlı da olamazdı. İşte Özgür-Der bu sürecin bir uzantısı olarak, Haksöz emekçilerinin de çabalarıyla ve sürecin kendini dayatması neticesinde oluşmuştu. Bugün gelinen nokta itibariyle, İslami bilinçlenme sürecine omuz vermiş nitelikli kişi ve grupların, Haksöz ve Özgür-Der bünyesinde ortak bir birikim ve kimliğin taşıyıcılığını birlikte paylaşıyor olmaları bunun en önemli göstergelerinden biridir.\n2002 yılının Aralık ayında yayın hayatına başlattığımız Haksöz-Haber sitesi de, aynı duyarlılıklar eşliğinde Müslümanlar arası irtibat ve etkileşimleri güçlendirmek, İslami etkinlikleri duyurmak amacıyla kuruldu. Bir haber sitesi olmanın ötesinde, gelişmeleri yorumlamak ve müdavimlerine perspektif sunmak da merkezi hedeflerinden biri oldu. Aylık dergilerin sınırlılıkları, hassasiyetleri paylaşımda anı kuşatamamasının getirdiği engeller de bir ölçüde bu şekilde aşılmış olacaktı. Böylelikle Anadolu'nun küçük beldelerinde ya da yurt dışında yapılagelen etkinlikler de binlerce Müslümanın paylaşımına açılmış olacak, ortak hassasiyetlerin geliştirilmesine ve bilinç düzeyindeki aynılaşmaların hız kazanmasına da zemin teşkil edilmiş olacaktı. Çok şükür ki Haksöz-Haber bu misyonunu farklı coğrafyalardan pek çok kardeşimizin de katkılarıyla bugüne dek sürdüregeldi.\nBütün bu kazanımlar elbetteki kolay oluşmadı. Yaşanan süreçlerde hepimiz çeşitli imtihanlara tabi tutulduk. Sünnetullah gereği geçirdiğimiz bu evreleri muhkem naslara, değişmez ilkelerimize ve sorunlar karşısında üretegeldiğimiz fıkhetme ve fehmetme becerimize dayanarak aşmaya çalıştık. Rabbimizin bahşettiği merhamet duyguları ve kuşatıcılık anlayışı yolumuzu aydınlatan ışıklar mesabesindeydi. Nefsimiz adına hiç kimseye buğz etmedik, küsmedik, kin tutmadık. Aksine yollarımızın bir türlü buluşmadığı ya da ayrılmak zorunda olduğu kardeşlerimize de bir gün mutlaka ilahi vahyin birleştirici ikliminde buluşacağımız insanlar gözüyle baktık. Umutlarımızı hiçbir zaman yitirmedik. Zihinsel bozgunların kapımıza dayandığı süreçlerde sadece ümmeti değil, bütün insanlığı egemen güçlerin psikolojik savaşlarının mağdurları olarak gördük. Bu meyanda ahlaklı bir yaşamı şiar edinmiş tüm kesimlere adaletle yaklaşmayı, ortak sorunlarımızı sistemin organize bir şekilde dayattığı devletçi, ulusalcı, şovenist, mezhepçi perspektiflerden arınmış bir bakış açısı ve itikadla sahiplenmeyi ölçü kıldık. Rahmetini ve mesajını bütün insanlığa sunan Rabbimizin buyrukları, ufkumuzu aydınlatan ve fıtratımıza yol gösteren yegane rehberimiz oldu.\nBatı menşeli olmaları hasebiyle kendilerine mesafeli yaklaşılan ya da liberal-seküler pragmatik Saiklerle savunulagelen \"insan hakları\", \"özgürlük\" gibi kavramlar ve bunların bizleri zorladığı/sorumluluk yüklediği pratiklere vahyi referanslarımız çerçevesinde yaklaştık. Bunları görmezden gelmedik/ gelemezdik ama elbetteki tüm insanlığın evrensel değerler manzumesi olan ve insanlığa bir rahmet olarak gelen vahyin ve tarihi tecrübelerin ışığında açıklanmaları gerektiğinin defaatle altını çizdik. İnsanlığın ortak-fıtri birikim, tecrübe ve arayışlarını Doğu-Batı, İslam-Batı karşıtlığı gibi oryantalistik ve \"oksidentalistik bakış açılarına kurban veremezdik. Çünkü insanlığı ahlaki tutum alışlara iten bu taleplere bigane kalmamızı ne vahiy, ne de geleneksel tevhidi arayış ve tecrübeler onaylıyordu. İnsanlık, fıtri-ahlaki tutum alışlarını farklı kavramlarla niteleyebilir, içini de sınırlarının nerede başlayıp nerede biteceği bilinmez zaaflı tanımlarla doldurabilirdi; ama bu zaaf, sapma ve eksiklikler bu talep ve arayışların fıtratın olumlu boyutlarından sudur etmediğine ispat teşkil etmezdi. Hele ki insanlığın bu olumlu tecrübelerini vahyin ikliminde ıslah etme gibi tarihi bir fırsatın elimize geçtiğini, sürecin getirdiği yerel ve evrensel problemlere ilişkin insanlığın vahyin çözümlemelerine bu derece muhtaç olduğunu bile bile.\nBu çerçevede ortaya koyduğumuz pratikler; resmi ideoloji karşısında ifade özgürlüğünü; yasaklar karşısında başörtüsü sorununu; temel hak ve özgürlükler, kültürel.ve toplumsal sorunları sahiplenmemizi; Kürt sorunundan Küresel intifada'nın merkezi olarak gördüğümüz Filistin ve Ortadoğu'ya ilişkin emperyal projelere teorik ve pratik karşı koyuşumuzu beraberinde getirdi.\nEksikler ve çeşitli imkansızlıklarla malul olduğumuzun hep bilincinde olduk. Ama bu bizleri asla vahyin onaylamadığı tutum alışları meşrulaştırmaya itmedi. Sorunlar karşısında kendini yetersiz/aciz görmenin ve bunun neticesinde yerinde çakılı kalmanın teorilerini üretmeye koyulmadık; çözümü geleceğe ya da başkalarının eliyle sağlanacak imkanların lütfuna terk etmedik. Üstünlüğün takvada ve mümin olmakta yattığı gerçeğine, tek başına ümmet olmanın bütün dünyayı değiştirmeye aday bir gücü bulunduğuna, susmanın/duyarsız kalmanın ancak dilsiz şeytanların işi olabileceğine inandık.\nBu süreci yaşarken, sistem içi araçları kullanmamız, kimi farklı çevrelerdeki kardeşlerimizce hoş karşılanmasa ve sisteme eklemlenmenin farklı bir versiyonu olduğu iddiasıyla mahkum edilmeye çalışılsa da; bizler entegrasyonun, zihinsel aşamaları olan bir süreç olduğunu, usuli yetersizlik, tarih, toplum ve sistem değerlendirmelerindeki bulanıklık, pratikten uzaklaşma, yaşanan sorunları doğru fıkhedememe gibi kimlik bunalımlarından kaynaklandığını, asla müsebbibin araçlar olmadığını, aksine araçların sadece mesajımızı iletmede terk edilebilir vesileler olduğunu savunageldik. Ve entegrasyonu besleyen asıl amilin anın yüklediği sorumluluklardan kaçmak olduğunun da altını çizdik.\nHaksöz'ün Tanıklığını Birlikte Geliştirmeliyiz\nŞunu açıkça ifade etmek gerekir ki, Haksöz'ün kitlelere sunmaya çalıştığı ve aynı kitleleri sahiplenmeye çağırdığı içtihadı perspektif ve açılımlar elbetteki sadece Haksöz'e ya da yazarlarına ait birikimler değil. İslami uyanış sürecinin tarihi birikiminden faydalanarak, onun içinden süzülen doğruları daha ileriye taşımanın, nitelikli bir birikime dönüştürmenin, ortak paydalarda buluşmanın usul ve yaklaşımlarını fıkhetmek, farklı iklim ve kültürlerde yetişmiş, farklı tecrübelerle birikim elde etmiş pekçok kardeşimizin katkılarına muhtaç. Haksöz'ün, \"Kur'an'ın Aydınlığına Doğru\" derken ifade etmek istediği şey de bu aslında. Aynı sürecin müdavimleri olarak gördüğü herkesi bu yönelimin bir parçası, katılımcısı, emekçisi olmaya davet ediyor Haksöz. Aynılaşmayı, hiçbir zaman tektipleşme olarak görmediği gibi, aksine hayatı birlikte fıkhetmenin getirdiği kaçınılmaz bir olumluluk, ileri bir safha olarak algılıyor. Bizleri bölen, parçalayan, sorumluluklarımızı birlikte yüklenmekten alıkoyan, zihinleri tarumar eden çok seslilikler, göreceli perspektifler, bireysel nazlanmalara inat, insanlığın takva ve fücurdan oluşan ortak bir fıtrat üzere yaratıldığı basit gerçeğine vurgu yapıyor sadece.\nBilip de işe gitmeyen, görüp de görmezden gelen, \"Her nefis ne yapıp ettiğini bilir birtakım özürler ortaya atsa da!\" sitemine mazhar olanlara sözümüz yok. Bizim sözümüz ortak paydalarda buluşmanın engellerini ortadan kaldırmaya aday olanlara; çağrımız onlara. Nitekim, Kur'an neslini yetiştirmek olarak özetlediğimiz ve hayata müdahale etmede ve o hayatı dönüştürmede herkesten önce \"ben varım\" diyecek bir ümmet yapılanmasını oluşturmak uzun soluklu ve meşakkatli bir süreç. Bu ise, sadece belli bir çevreye ile sınırlı imkanlara hasredilemeyecek derecede önemli bir sorumluluk. İlmi çabaları biriktirmek, sürecimize katkı sağlayacak derinlik ve perspektifler geliştirmek, pratik sorunları göğüslemek ve aşmak, insanlığa şahitlik edecek bir yeniden inşa sürecini kuşanmak, ancak ve ancak \"kurşunla kaynatılmışçasına\" bir birliktelik, örgütlenme ve süreklilik ile mümkün olabilir.\n300. sayımızı da inşallah temenni, beklenti ve hedeflerimizin bir çoğunun gerçekleştiği bir ortamda çıkartmak en büyük dileğimiz ve duamız olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}