{
  "id": "58a0fd55-6fe9-43e2-bc86-bb931917851c",
  "title": "Genelkurmay Muhtırası Askeri Vesayet Rejimini Sürdürme Telaşının Bir Yansımasıdır!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/genelkurmay-muhtirasi-askeri-vesayet-rejimini-surdurme-telasinin-bir-yansimasidir-4987yy.htm",
  "content": "Cumhurbaşkanlığı seçimlerinin ilk turunun yapıldığı ve üstelik de seçimlerin ana muhalefet partisi tarafından mahkemeye taşındığı bir günde Genelkurmay Başkanlığı'nın gece yarısı operasyonuyla bildiri yayınlaması bir anda siyasetin gündemini değiştirdi. Kimilerince yaklaşan darbenin ayak sesleri olarak algılanan ve muhtıra olarak adlandırılan bu bildiri gerek dili gerekse de içeriğiyle faşizan mantığın tipik bir yansımasıydı. Muhtıra ile asker bir yandan siyasi yapı ve kurumlar üzerinde askeri vesayet rejimini sürdürme kararlılığını yansıtırken, diğer yandan ise laiklik adına toplumsal hayatta dinin yerini ve görünürlüğünü sıfırlama çabasını izhar ediyordu.\nBildirinin dili her zamanki gibi despotik, buyurgan ve abartılı boyutlarda şüpheci bir karakter taşımaktaydı. Önce delillendirilmemiş birtakım tespitler yapılıyor, kimi iddialar ileri sürülüyor; bilahare bu iddialar veri kabul edilip üzerine koca koca sonuçlar oturtuluyordu. Ve en sonunda da, açık bir üslupla muhataplar tehdit ediliyor ve uyarılar dikkate alınmadığında fiili bir müdahaleden kaçınılmayacağı örtük biçimde vurgulanıyordu.\nÖncelikle bunun bir blöf olduğu görülmeli. Evet, Türkiye'de ordunun çok köklü bir darbe geleneğinin mevcut olduğu ve militarist zihniyetin sadece askerle sınırlı olmayan bir tarzda geniş bir kitle zemininin bulunduğu doğrudur. Bu zihniyet mensuplarının, özlem duydukları toplumsal yapının ancak süngü zoruyla kaim olabileceğinin farkında oldukları ve bu yüzden türlü yollarla darbeciliği teşvik ettikleri de bilinen bir durumdur. Yine en son olarak Deniz Kuvvetleri eski Komutanı Özden Örnek'in günlüklerinden adeta bir kanalizasyon patlaması gibi taşan, ortalığa saçılan bilgiler ordu üst kademesinin bir nevi darbe bağımlısı yapısını da doğrulamaktadır.\nNe var ki, tüm bunlarla birlikte, mevcut koşullarda Türkiye'de bir askeri müdahale ihtimalinin çok zayıf, hatta imkansız denilebilecek boyutlarda olduğu da açıktır. Ne iç ne de dış konjonktür bir darbenin başarılı olabilmesine izin vermez. \"Öyleyse bu tehditkar söylemleri, sopa göstermeleri nereye koyacağız?\" sorusuna ise verilebilecek en açık cevap yine Örnek'in günlüğünde atıf yaptığı dönemin Kara Kuvvetleri Komutanı ve şimdiki Genelkurmay Başkanı'nın \"Sopa zoruyla istediğimizi yaptıracağız!\" sözünde gizlidir.\nMuhtıranın ilk muhatabı hiç tartışmasız hükümettir. Hükümete bağlı kimi görevlilerin icraatları üzerinden irticai faaliyet vurgusu öne çıkartılmakta. Bu bağlamda verilen örnekler gerçekten de akla kurtla kuzu hikayesini getiriyor. Yok şu okulda Kutlu Doğum Haftası etkinliği yapılmış; yok 23 Nisan günü Ankara'da Kur'an okuma yarışması düzenlenmeye kalkılmış; yok küçük kızlar \"çağdışı\" kıyafetlere sokularak ilahiler söyletilmiş vs. vs. Tüm bu iddiaların doğru olduğunu varsayalım ve soralım: İyi de tüm bunlardan size ne?\nBu iddiaların bahane olduğu rahatsızlığın kaynağında cumhurbaşkanlığı seçimlerinin yattığı biliniyor. Ne var ki, açıktan tavır koymanın zorluğundan ötürü, bu konuya satır arasında değiniliyor ve bir dizi uyduruk gerekçe sıralanmaya ve bu yolla durumun ne kadar vahim olduğunun altı çizilmeye çalışılıyor.\nMuhtıra meclise ve hükümete teslimiyet dayatıyor. Hükümet dik durmak ve açık ya da dolaylı tehditlerden yılmadığını göstermek zorunda. Aksi halde iradesizliğe mahkum olabilir. Bu noktada Şemdinli ve Nokta dergisi örneklerinin tekrardan yaşanmaması çok önemli. Her iki konuda da hükümet yanlış tutum takındı. Darbeciler değil, hukuksuzluğa dikkat çekenler mağdur edildi. Bu edilgen, pısırık, korkak tutumun terk edilmesi şart.\nGenelkurmay muhtırası pek çok çirkin çehreyi açığa çıkardı. Sağcılığın nasıl iflah olmaz bir sefalet olduğu daha bir belirginleşti. Erkan Mumcu ve Mehmet Ağar gibi politikacıların özde tam bir işbirlikçi oldukları, her zaman vurguladıkları ilkelerin laftan ibaret olduğu bir kez daha ispatlandı. Mehmet Ağar gibi derin devlet operasyonlarının bir numaralı sorumlularından birinin oligarşiye tavır alamayacağı; aynı şekilde Erkan Mumcu gibi 28 Şubat hükümetlerinde bakanlık koltuğunda oturmuş ama şimdilerde özgürlükçü pozlar veren bir fırsat düşkününün daha düdük çalar gibi olduğu andan itibaren nasıl kendisini yedek kulübesine attığı görüldü.\nÖte yandan omurgasız aydınlar sorunu muhtıra sonrasında bir kere daha kendini acı bir biçimde belli etti. Medyanın kendilerine mikrofon uzattığı pek çok gazeteci, yazar ve akademisyen pişkin bir ifadeyle muhtırayı meşru göstermeye ve her zaman yaptıkları üzere siyasileri suçlamaya çalıştılar. Askeri açıklama yapmak zorunda bıraktıkları için onlar suçluydular; olumsuz gelişmelerden yine onlar sorumluydular; bu aşamada muhtıranın hukuki olup olmadığını tartışmanın gereği yoktu; şimdi başta hükümet olmak üzere herkes şapkasını önüne alıp düşünmeli, uzlaşma yolları aramalı ve silahlı kuvvetleri yapmayı istemediği bir işe mecbur bırakmamalıydı(!)\nBu omurgasız, ahlaksız, postal yalayıcısı zevatın ağzından askerin hukuksuz ve dayatmacı tutumu aleyhine tek bir söz dahi çıkmaz, çıkamaz. Daha iki hafta önce basın toplantısında darbe günlüğü konusu sorulduğunda Büyükanıt'ın \"Yargıya intikal etmiş bir konuda konuşmam doğru olmaz!\" cevabını hukuki duyarlılık olarak alkışlarlar da, tam da mahkeme konusu olduğu bir günde Genelkurmay'ın cumhurbaşkanlığı seçimleri üzerine tehdit savurmasında hiçbir hukuka aykırılık görmezler. Her fırsatta düşünce özgürlüğünden yana olduklarını beyan ederler, yasaklara, sansüre karşı olduklarını söylerler ama \"Ne mutlu Türküm diyene!\" sözüne karşı olanların vatan hainliği ile düşmanlıkla suçlanmasını gayet anlayışla karşılarlar. Ve daha bunlara benzer bir sürü tutarsızlık ve utanmazlık!\nMuhtıranın harekete sevk ettiği politikacılar ve gazeteciler çıkış yolu olarak hükümetin cumhurbaşkanlığı seçim sürecini durdurmasını ve erken seçime gidilmesini öneriyorlar, dayatıyorlar. Bu tavır açıkça siyasetin sopa zoruyla hizaya getirilmesi çabasıdır. Aslında erken seçimlerden bir şey bekledikleri falan da yok ama gün ola harman ola mantığıyla hoşlarına gidecek birtakım gelişmelerin yaşanabileceği umudunu canlı tutuyorlar. Öte yandan darbeci koronun dışında da hükümete seçime gitmesini tavsiye edenler mevcut. Bunlara göre krizi aşmanın biricik yolu erken seçim. Oysa bu iki açıdan yanlış.\nEvvela bir tür dayatmayla seçim kararı aldırılması hukuki değil. Dayatmacılığın sonuç verdiğinin görülmesinin daha fazla baskı, daha fazla tahakküme kapı aralayabileceği akıldan çıkarılmamalı. Öte yandan erken seçimin, laik cephenin de rahatlamasına vesile olacak kadar çözüm getireceği çok cılız bir varsayım. Ve sormak lazım, seçim diye tutturuyorsunuz ya bugünkünün benzeri bir tabloyla karşılaşılacak olursa ne olacak? \"Tamam, madem halkın iradesi bu yönde biz de o zaman kenara çekiliyoruz, hükümeti icraatıyla baş başa bırakıyoruz?\" mu diyecekler? Ne mümkün? Yine türlü bahaneler üreterek seçilmişleri ve onları seçenleri suçlamaya devam edecekler.\nAK Parti hükümetinin muhtıraya ilk elde verdiği tepki olumlu bir tutum sayılır. Çok açık, net bir söylemle olmasa da hükümet adına yapılan açıklamalar darbe tehditleri karşısında yılgınlık, edilgenlik içermiyor; bilakis Genelkurmay'a konumunu hatırlatıyor ve muhtıranın yanlış olduğunun altı çiziliyor. Bu ülkede askerin tehdit savurmasından sonra siyasilerin karşı durması pek alışılagelen bir tavır değil. Bu yüzden cılız ve örtük bir söylemle dahi olsa hükümetin karşı tutum belirlemesi ve geri adım atar bir görüntü vermemesi önemli bir gelişme olarak görülebilir.\nGenelkurmay muhtırasının doğrudan muhatabı hükümet olmakla birlikte, saldırının hedefinde İslami inancımız ve kimliğimiz var. Dolayısıyla, muhtırada laiklik konusuyla ilgili olarak ifade edildiği gibi, biz de bu konuda tarafız! Ve inanıyoruz ki, bu uzun soluklu mücadelede \"Galip gelecek olanlar Allah'ın taraftarlarıdırlar.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}