{
  "id": "9c1c6222-607d-4eaa-8ba2-6a2090b89dcc",
  "title": "Kurtuluş Sahih Mesajın Gölgesinde!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/kurtulus-sahih-mesajin-golgesinde-4985yy.htm",
  "content": "Darbecilerin yol açtığı hukuksuzluklara yetişmek mümkün değil. Geçen sayımızda Andıç usulsüzlüğünü ele almıştık. Belki de daha siz Nisan sayımızda o konuyla ilgili değerlendirmemizi okumazdan evvel ortalığa darbe günlükleri saçılmış oldu. Bu sayımızda konuya geniş biçimde değinmeye çalıştık. Ve tam da bu sayımızı toparladığımız bir anda gündeme muhtıra düştü. Zaman yetersizliği dolayısıyla muhtıra hukuksuzluğuna etraflıca değinme imkanı bulamamakla birlikte konuyla ilgili yaklaşımımızı kısa bir değerlendirmeyle sizlere sunduk.\nOligarşik güçlerin tırmandırdığı Çankaya gerilimi durulacağa benzemiyor. Geçen ay yaptığımız değerlendirmede AK Parti lideri Erdoğan'ın militarist dayatmalar karşısında geri adım anlamına gelebilecek bir davranıştan kaçınmasının gerekliliğine vurgu yapmıştık. Muhtıra hukuksuzluğu sonrasında bu tutum çok daha hayati bir önem kazandı. Dün halkın iradesi üzerine tank yürütenler, bugün de muhtıralarla geliyorlar. Erdoğan ve partisi gerek halkın çıkarlarını korumak gerekse de kendi gelecekleri için militarist kuşatmaya karşı dik durmak zorundalar.\nGeçen ayki değerlendirmemizde yoğunlaşan baskılar karşısında Erdoğan'ın aday olmaktan vazgeçip, laik-Kemalist devletluların arzulayacağı türden bir kişiyi Çankaya'ya çıkartmaya razı olmasından endişe etmekteydik. Abdullah Gül'ü bu açıdan olumlu bir gelişme olarak görüyoruz. Eğer seçimler asker ve yargı kıskacından kurtulacak olur da, Abdullah Gül cumhurbaşkanlığı koltuğuna oturabilirse, Gül'ün Çankaya'da nasıl bir profil izleyeceğini müşahade edeceğiz. Umarız egemenleri değil, geniş halk kitlelerini memnun etmeye yönelik politikalara ağırlık verir. Bununla birlikte düzenin gayet sınırlayıcı bir işleyişi dayatacağını da biliyoruz. Ve daha önemlisi de egemenlerle uzlaşarak sistemde köklü bir gelişme, ciddi bir değişim sağlanmayacağını da çok iyi biliyoruz.\nBiz elbette İslami kimliğimiz doğrultusunda muhalif tavrımızı sürdüreceğiz. En temelde belirleyici olanın cumhurbaşkanının namaz kılıp kılmaması ya da eşinin örtülü olup olmaması değil, Türkiye devletinin siyasi-ideolojik konumlanışı olduğuna inanıyoruz. Buna bağlı olarak adil ve tutarlı bir hatt-ı hareket geliştirmenin tüm Müslümanların öncelikli sorumluluğu olduğunu bir kere daha vurguluyoruz.\nNet, sahih bir İslami kimliğin oluşumu ve sürdürülmesinde Kur'ani ölçüler çerçevesinde geliştirilmiş bir akide ve cahiliyeye karşı tavır, belirleyici önem içermektedir. Bu bağlamda Mehmet Pamak, yazısında geleneksel cahiliye ile ayrışma zorunluluğumuza dikkat çekiyor. Hamza Türkmen ise Kur'an temelinde gaybe yaklaşımın ölçülerini ele alıyor.\nTürkiye toplumu gerek küresel sistemin etkileri gerekse de giderek belirginlik kazanan kapitalist dönüşüm sürecinin tezahürlerini her geçen gün daha fazla hissetmekte. Bu durum açık bir toplumsal yozlaşma olgusunu ortaya çıkarıyor. Ne yazık ki, cahiliyenin kuşattığı geniş kitlelere vahyin sahih ve berrak mesajını sunma sorumluluğunu taşıyan Müslümanlar da bu olumsuz sürecin etkilerinden azade kalabilmiş değiller. Tezahürlerini şu veya bu oranda çok yakınımızda rastladığımız bu yakıcı konuyu önümüzdeki sayımızda etraflıca ele almayı planlıyoruz. Haziran sayımızda tekrar birlikte olmak dileğiyle, Allah'a emanet olun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}