{
  "id": "250ed889-ec4f-44b3-8a62-9a8211ca8129",
  "title": "Bilgi, İnanç ve Eylem Yolu",
  "author": "Mehmet Ali Aslan",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/bilgi-inanc-ve-eylem-yolu-5360yy.htm",
  "content": "Bilgiyi kuşanıp inancı kavileştirmek ve eylem üzre olmak amacıyla üretim ve gayretlerini bir araya getiren bir grup arkadaşımızın 1991'de yayınlamaya başladığı Haksöz, 200. sayıyla Kur'an'ın aydınlığına doğru yürüme gayretini sürdürüyor. Bizler için önemli olan 17 yıllık bu süre zarfında istikrar ve istikamet üzre olmak, dosdoğru bir hat üzerinde tevhid ve adalet ekseninde şahitlik sorumluluğumuzu ertelememekti. Rabbimize hamdolsun ki, önümüze konan birçok engele, ekonomik sıkıntı ya da yaşadığımız sarsıntılara rağmen yayınımızı ilk sayıda ifade ettiğimiz ilkelerimiz çerçevesinde devam ettirmenin sevincini yaşıyoruz.\nDergi çıkararak varlık göstermek değil, var olduğumuz için dergi çıkarmayı benimsediğimizin altını kalınca çizmeye hep gayret ettik. Sorunlarımızı konuşmak; ortak aklı işletmek ve bu minvalde hareket etmek, temel ilkelerde aynileşmek; ilmimizi sahih bir perspektifle artırmak; siyasete, sisteme, ekonomiye, kültür-sanata, topluma ve insana bakışımızı deklare etmek; güncele/an'a ilişkin fıkhımızı belirlemek; ulusal sınırlarla ayrıştırıldığımız kardeşlerimizden haberdar olmak vb. birçok kaygıyı güderek yayınladığımız Haksöz'ün, bu amaçların ne kadarını gerçekleştirip gerçekleştirmediğini elbetteki sürekli tartışıyor ve değerlendiriyoruz.\nGenel olarak okuyucularımızla kurduğumuz diyaloglarda öne çıkan tartışma başlığı derginin usulî çalışmalar ya\nda\nsiyasi gündeme ilişkin çalışmalarının yoğunluğuyla ilgili olmaktadır. Kimi okuyucularımız siyasi gündemin çok fazla yer tuttuğunu ifade ederken, bazı okuyucularımız ise güncel değerlendirmelere daha çok yer verilmesi gerektiğini ifade edebiliyor. Şunu söylemek gerekir ki Haksöz, aylık bir dergi ve ancak sınırlı sayfalarla yayınını devam ettirebiliyor. Mevcut sayfalarda zaman zaman usulî çalışmalar yoğun bir yer tutarken zaman zaman da gündemin yoğunluğuna paralel olarak güncel konular daha ağırlıklı olarak işlenebilmektedir. Ancak güncel değerlendirmeleri de usulî çalışmalarımızın bize kazandırdığı bir perspektifle ele aldığımızı ve bu ayrımın mutlak olarak yapılmasını doğru bulmadığımızı belirtmeliyiz. Ne Kur'an çalışmaları salt teorik ve hayattan kopuk bir biçimde ele alınmalı ne de siyasi gündem Kur'anî perspektiften ayrıştırılarak değerlendirilmelidir. Kur'an'ın ilk mesajları da bize böyle bir perspektif sunar. Eğitim çalışmaları ve gece kıyamlarıyla birlikte siyasi, toplumsal, ekonomik, örfi-kültürel ve dini konuların Kur'an'ın ilk ayetlerinde ağırlıklı bir yer tuttuğu ve ilk Müslümanların sözü edilen konularla ilgili tavır geliştirmeye çağrıldıklarını görebiliriz.\nIsrarla vurguladığımız noktalardan biri salt entelektüel tartışmalara katkıda bulunmayı değil; hayatın bir bütün olarak mücadele olduğu gerçekliğinden hareketle İslami bir duruşu tahkim etmeyi ve kolektif salih ameli yaygınlaştırmayı amaç edindiğimizdir. Oturup günlerce, aylarca ve yıllarca belli bir konu ya da alanda çalışıp, entelektüel ufka katkıda bulunup ancak hayatın hiçbir gerçekliğinde var olmayan, mücadeleyi ertelemek şöyle dursun, mücadelenin gerekliliğine inanmayan ya da gereksiz gören 'araştırmacılar kulübü' olmayı doğru bulmadık hiçbir zaman. Bilgiyi ve hakikati eşeleyen ancak bilginin yüklediği sorumluluktan da kaçmayan, vahyin müdahil olduğu her konuda, hayatın bütününde mücadeleyi eksene alan bir birlikteliğin ifadesi olarak gördük/görüyoruz Haksöz'ü.\nİşi yazmak ve üretmek olan 'profesyonel' yazar kadrosundan ziyade, her biri hayatın çeşitli meşgalelerinde iaşe mücadelesi veren ancak varlığımızın en öncelikli meselesi olan şahitlik gereğince sahih bilgi peşinde koşmanın sorumluluğunu taşıyan kolektif bir çabanın ürünüdür Haksöz. Allah'a kulluğumuzu yerine getirebilmek adına sahih bir İslami kimlik sahibi olmayı ve mücadeleyi hayatımızın merkezine koymayı salık veren vahyin doğru anlaşılması çabasının hem içe hem dışa dönük bir yüzü olmaya çalışmak ve bu bağlamdan kopmadıkça da varlığını sürdürmek niyetindedir.\nKimi zaman okuyucularımızdan gelen bir eleştiri üzerine kendimizi sorgulamak; kimi zaman hapishanedeki kardeşlerimizden gelen bir tebrik ile duygulanmak; uykusuz kaldığımız gecelerin yorgunluğunu dergiyi vaktinde çıkarabilmenin sevinciyle bertaraf etmek; aylık değerlendirmelerimizde 'Biz bu hatayı nasıl görmedik?' diye içlenmek; kimi zaman kapağa taşıyacağımız manşeti günlerce düşünmenin ve tartışmanın ardından son noktayı koymakla rahatlamak; yargısal ve ekonomik baskılara karşı ilkeli ve tutarlı yayınımızı sürdürebilme cesaret ve dirayetini yaşatabilme azmiyle onur duymakla geçen tam 200 sayı...\nBir okul olmuştur Haksöz bu süreçte, bir ekol... Mezhebi, meşrebi, ırki, hizbi hiçbir saplantıya bulaşmadan; sağcı, muhafazakar, devletçi hiçbir kirliliğe yanaşmadan; modern ve geleneksel tüm hurafelerden arınmayı ve arındırmayı misyon edinmiş bir mektep. Darbe süreçlerinde yalpalayanlara, konjonktürel değişimleri yorgunluklarına mazeret kılanlara inat öğrenmeye ve öğretmeye devam eden mümbit bir süreci 200 aydır soluyan bir çığlıktır. Haksöz okulu, okuyucularıyla birlikte bu nadide birlikteliği inşa etmenin mücadelesini vermeye devam edecektir.\nZulme, baskılara ve her türlü şirke karşı, ilkelerimiz ve tevhidi şiarlarımızla var olma mücadelesi adaleti ve özgürlüğü getirecek yoldur. Bu yol Kur'an aydınlığında bilgi, inanç ve eylem yoludur. İnanıyoruz ki mücadelenin bir aracı olarak Haksöz'ü daha işlevsel hale getirebilme çabası okuyucularımızla dayanışmamız ve birlikteliğimiz oranında güçlenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}