{
  "id": "1f3d4877-af92-411c-afbc-b8f0d1c2f084",
  "title": "Tecrit, İnsanın İnsansızlaştırılmasıdır",
  "author": "Behiç Aşçı",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/tecrit-insanin-insansizlastirilmasidir-4899yy.htm",
  "content": "Tecrit zulmü karşısında hukuki tüm yolları denedikten sonra ölüm orucuna başlayan Av. Behiç Aşcı, dergimiz yayına hazırlandığı sırada geride bıraktığı 263 günün ardından ciddi sağlık sorunlarıyla karşı karşıya idi. Haksöz dergisi olarak kendisini ziyaret ettiğimizde, bu şartlar altında gerçekleştirilecek bir röportajın kendisini yorabileceği endişesiyle sorularımızı kısa tuttuk. Okuyucularımızdan bu durumu gözönünde bulundurmalarını rica ediyoruz.\nBehiç bey\nniçin yöntem olarak ölüm orucu eylemine başvurdunuz?\nBehiç Aşcı: Ölüm orucu bir eylem biçimidir, tek başına kendisi bir sorunu çözmeye muktedir değildir. Vicdanları harekete geçirmeye yönelik bir eylem biçimidir. Tecrite karşı mücadelede bugüne kadar bütün yollar denenmiş olmasına rağmen sonuç alınmadığı için ölüm orucuna başladım. Tutuklu ve hükümlüler zaten 2000 yılından beri ölüm orucunu yapıyorlar ve tecrit meselesi halledilemedi. Ben de bu sorunun çözülmemesi dolayısıyla ölüm orucu eylemine başladım.\nCezaevlerinde tecrit uygulaması hakkında biraz bilgi verebilir misiniz?\nF tiplerinde hücreler 1 kişilik ve 3 kişilikten oluşuyor. Her hücrenin de kendi havalandırması var. Dolayısıyla bu hücrelere kapatılan insanlar başka hücrelerdeki insanları göremezler. Yani tecriti şöyle tanımlayabiliriz: İnsanın insansızlaştırılması. Başka bir insanı görmeniz yasaktır. Başka bir insanı fiziki olarak görmeniz fiziki olarak engellenmiştir. Dolayısıyla yalnız kalırsınız, kendi yalnızlığınızla kalırsınız. Bu durum insan sağlığını tahrip eder.\nSistem ve kontrolündeki medyada cezaevleri örgütlerin kontrolünden çıktığı için F tipleri ile birlikte ölüm orucuna başladılar argümanı sık sık kullanılıyor.\nF tipleri yüksek güvenlikli hapishanelerdir ve bu şekilde inşa edildi. Ama ölüm orucundaki bütün ölümler F tipleri açıldıktan sonra meydana geldi. Demek ki burada bir örgüt denetimi falan söz konusu değildir. İnsanlar hücrelerinde tek başlarına kalıyor ve ölüm orucuna başlamaya karar verip başlıyorlar ve sonra da ölüyorlar. Onlar üzerinde hiçbir örgüt baskısı yok.\nTeknik olarak olamaz da…\nTabii olması da mümkün değil.\nİçinde yaşadığımız sistemde sorunlar, zulümler çok boyutlu olmasına rağmen F tipi gibi tekil bir sorunu merkeze alma ve sonuçta 122 insanın ölmesinin yanlış olduğu şeklindeki eleştiriler için neler söylemek istersiniz?\nElbette demokrasi mücadelesinde tek bir sorun merkeze alınmaz. Ama bazen bazı süreçlerde, bazı dönemlerde bazı sorunlar özgün koşulları nedeniyle ön plana çıkar. Böyle olması doğaldır da… Kaldı ki tecrit bir insanlık sorunudur. Tecrit F tipi hapishanelerde sadece siyasileri değil herkesi etkiliyor. Adlileri, solcuları, İslamcıları herkesi etkiliyor. Hatta şunu söyleyebilirim; tecrit koşullarından en ağır şekilde etkilenenler adli tutuklulardır. Bundan dolayı tecrit bir insanlık sorunudur. Aslında şöyle söylemek gerekiyor o eleştiriyi yapanlara: Nasıl olur da bir insan bu kadar ağır insan hakkı olan tecriti kendisi açısından temel sorun yapmaz.\nTecritin kaldırılmasına yönelik somut olarak neyi talep ediyorsunuz?\nBakanlıktan beklediğimiz, gün içinde insanların birbirlerini görmelerini, bir arada olmalarını sağlayacak bir formül geliştirmesidir. Bu konuda biz belli bir formül dayatmıyoruz, ısrar etmiyoruz. Bakanlık değişik seçenekleri kullanabilir. Bir dönem \"3 kapı 3 kilit\" önerilmişti ve bu tutuklu ve hükümlüler tarafından kabul edilmişti, bu olabilir ya da başka bir seçenek olabilir, Bakanlık buna karar verir. Ama önemli olan ölçü şu; hiçbir tredman önkoşuluna bağlı kalmaksızın belli sayıda insanın gün içinde birbirlerini görmelerinin sağlanması gerekiyor. Tabii bu birbirini görme spor salonu ya da kütüphanede görme şeklinde olmaz. Çünkü spor salonu ve kütüphane modern ceza infaz rejiminde hapishanelerdeki tutukluların entelektüel ihtiyaçları için kurulan tesislerdir, sosyallik araçları değildir. Yani şöyle bir anlam mı çıkacak örneğin; koğuşlar 20 kişilik yapılsa insanlar birbirlerini görüyor deyip kütüphane ya da spor salonu yapmayacak mıyız? Hayır, yine yapılacak. Dolayısıyla bizim bahsettiğimiz sosyallikten kastettiğimiz şey şu; insanlar karşılıklı birbirlerini görecekler, sohbet edecekler ya da hiç konuşmayıp birbirlerinin yüzlerine bakacaklar. Bu ortamın sağlanması gerekiyor.\nŞimdi ortada kendi tabanına verdiği sözleri dahi yerine getiremeyen bir hükümet var. Tecrit meselesinin bir devlet politikası olduğunu göz önüne aldığımızda sorunu çözmede hükümet ne kadar muktedir olabilir?\nBu mesele bir devlet politikasıdır. Hükümetler değişiyor ama F tipi, tecrit değişmiyor. Devlet bu konuda çok hassas ve kararlı. Ama dediğim gibi sonuçta işledikleri bir insanlık suçudur.\nYani AK Parti Hükümeti de sorunu çözmezse ölüm oruçları yine devam edecek.\nTabiî ki. Ortada bir talep var. Tecritin ortadan kaldırılması için bir adım atılması gerekiyor. Ne zamanki sorunu çözmek için adım atılır ölüm oruçları o zaman biter.\nPeki çözüme yönelik olarak 3 kapı 3 kilide yönelik olarak toplumda bir \"konsensüs\" oluşmasına rağmen sorun neden çözülmüyor?\nDoğrusu ben de anlayamıyorum. Cezaevleri Tevkif Müdürü şöyle bir şey demişti: \"3 kapı 3 kilidi uygularsak bir araya gelen 9 kişi cezaevi denetimini ele geçirir.\" F tipleri yüksek güvenlikli hapishaneler olarak inşa edildi. Cezaevleri Müdürü F tipi cezaevlerinin güvenliği 3 kapıya bağlı diyorsa diyecek bir şey yok.\nŞimdi burada şöyle bir durum var. Diyelim ki 3 kapıyı açtığımızda 9 kişi bir araya geliyor. Yüksek güvenlik koşullarından dolayı içeriye herhangi bir kesici-delici alet sokulamadığı için 9 kişinin bir araya gelmesi ne gibi bir tehlike meydana getirebilir? Bu 9 kişiyi kontrol etmekle görevli, sorun halinde tutuklu ve hükümlüleri etkisiz hale getirebilecek tam teçhizatlı ve sayıca fazla kolluk kuvvetleri de var üstelik.\nTabi tabii. Şu anda dediğimiz gibi sadece güvenliği gündeme getirdiler. Ama bunun da doğru bir gerekçe olmadığı açıktır.\nF tipleri ve tecrit meselesinde Hükümet üyelerinin ve Ak Parti milletvekillerinin tek taraflı bilgilendiği şeklinde bir kanaatiniz var mı?\nDevlet aygıtı tarafından düzenli ve sürekli olarak önyargılı bir biçimde tecrit konusunda bilgilendirildiklerini düşünüyorum. Tecrite karşı mücadeleye bir örgüte yardım havası sokulmaya çalışılıyor. Oysa öyle değil, sorun bir insanlık suçudur. Bugün 3 kapı 3 kilidi isteyenler bilim çevreleri, Tabipler Birliği, TMMOB, barolar..\nBu konuda hükümetin çekincelerinden biri de sorun çözüldüğünde \"örgütün devleti dize getirdiği\" izleniminin oluşacağı şeklinde. Oysa bu çekince aynı zamanda sorunun çözümü yönünde ciddi engel oluşturuyor.\nŞimdi bu sorun çözüldüğünde kimler sevinecek. Tabipler Birliği, barolar, aydınlar, sanatçılar, içerideki tutuklu ve hükümlüler, onların aileleri sevinecek. Dolayısıyla ne örgütü?! Bahsettiğim kesimler sevinecek. Çünkü temel bir insanlık sorunu. Şöyle bir örnek vereyim: 24 yaşında genç bir müvekkilim tutuklanıp Tekirdağ F Tipi Cezaevi'ne gönderildi. Tek kişilik hücreye kapatıldı. Psikolojik depresyon geçirdi ve intihara kalkıştı, sonra tedavi gördü ve hücreye geri getirdiler. İşte tecritin ne olduğunu gösteren somut bir örnek.\nAilenizden zorla izin almaya çalışıp size tıbbi mudahalede bulunma girişimlerini kamuoyuna açıkladınız geçtiğimiz günlerde, biraz bilgi verebilir misiniz?\nBabamı kandırıp bir metin imzalatmışlar bana müdahale edilmesi konusunda. İstanbul Emniyet Müdürlüğü'nden iki sivil polis gitmiş. Babamdan böyle bir belge alma yetkileri yok. İkincisi babamın imza attığı o kağıdın hukuki geçerliliği yok. Yani tedaviyi ben isterim, ben kabul ederim. Benim isteğim dışında kimse bana zorla tedavi uygulayamaz. Sistemin geliştirdiği politikalardan birisi bu. Zorla müdahale hususunda hazırlık yapıyorlar demek ki. Çabalarımız sonucunda babamın imzaladığı o yazıyı geri aldık.\nSizi daha fazla yormak istemiyoruz. Bir avukat olarak sorunu birebir yaşamadığınız halde ölüm orucu eylemindesiniz. Son olarak neler söylemek istersiniz?\nBu bir insanlık sorunudur. Hiçbir insan duyarsız, tavırsız kalamaz. Herkesi bu konuda mücadeleye çağırıyorum. Herkesin yapabileceği bir şey var. Herkesten bizim yaptığımız gibi ölüm orucu eylemi yapmasını beklemiyorum ama şunu bekliyorum; farkında olmasak da tecrit tahribatını sürdürüyor, buna karşı mücadele edilmeli ve bu bildik klasik yöntemlerle olmamalı. Bedel ödemeyi göze alarak işe girmek gerekiyor. Bu yapıldığında da bu sorun çözülecektir. Sorun insanidir ve çözümü de insanidir.\nRöp.: Musa Üzer / M. Ali Aslan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}