{
  "id": "d2ba14a9-476e-4c64-9332-33da0754af0c",
  "title": "Iraklı Mültecilerin Adalet Bekleyişi",
  "author": "Amanda Nureddin",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/irakli-multecilerin-adalet-bekleyisi-5369yy.htm",
  "content": "ABD ve İngiltere'nin Irak'ı işgal ettiği 2003 yılından bugüne kadar çoğunluğu son iki yılda olmak üzere yaklaşık 4,2 milyon Iraklı evini terk etmek zorunda kaldı. Bunların 2 milyon kadarının Irak dışında geriye kalanlarının ise Irak içinde kendilerine barınacak bir yer aradığı tahmin ediliyor. Bu durum 1948'de Filistinlilerin yaşadığı en-Nakba'dan (Büyük Felaket) bu yana en büyük göç olgusu sayılabilir. Birleşmiş Milletler Mülteciler Yüksek Komiserliği'ne (UNHCR) göre her ay 60 bin civarında Iraklı göç ediyor.\nGeçtiğimiz ay yayınlanan Uluslararası Af Örgütü'nün (Al) raporuna göre, 2003 yılının Nisan ayından bu yana ABD, Irak'ı terk edenlerin sadece 753'üne yerleşim imkanı sağladı. ABD'nin mülteci yerleştirme programı yıllık 70 bin kişiye yerleşim imkanı sağlanmasına göre dizayn edilmiş halde. Daha fazla sayıda mülteciye yerleşim sağlaması yönünde yapılan baskılar sonucu ABD, 2007 yılında 25 bin kadar mülteciye yerleşim imkanı sağlamayı vaat etti. Fakat Uluslararası Af Örgütü, ABD'nin bu tür vaatlerde bulunmaktan mümkün olduğunca kaçınması ve vaat ettiği yerleşim imkânının ihtiyacın çok gerisinde olması sebebiyle endişeli.\nMülteci yerleştirme programı uygulayan diğer endüstri ülkeleri benzer şekilde hareket ediyor. İngiltere, 250'si Iraklı olmak üzere yıllık 750'ye yükselttiği kotayla bir yerleştirme programı uygulamaya karar verdi. Uluslararası Af Örgütü en kısa zamanda kotanın ciddi bir şekilde arttırılması ve daha fazla sayıda Iraklıya sığınma imkânı sağlanması gerektiğine inanıyor.\nMülteci yerleşim hakları konularının bir kısmında sesini çıkarmaktan hiç çekinmeyen İsveç, daha fazla sayıda Iraklıyı misafir etmesi için Avrupa Birliği'ne başvurdu. Kendisi ise kapasitesi ve mülteci dostu namına rağmen az sayıda Iraklıyı kabul etti. Örneğin toplu göçün çok yoğun gerçekleştiği 2006 yılında İsveç sadece\n79\nkişiyi yerleştirdi.\nIraklılar\nBarınak Arıyorlar:\nİşgalden sonra ülkelerini terk eden Iraklıların büyük bir çoğunluğu, Batının büyük bir bölümünün kendileri için yasak bölge haline gelmesi üzerine, komşu Arap ülkeleri Suriye, Ürdün, Mısır ve Lübnan'a iltica etti.\nİltica eden Iraklılar'ın çoğu ki, bu rakamın son tahminlere göre 1,5 milyon civarında olduğu sanılmakta, Suriye'ye iltica etti. UNHRC'nin 2007 yılında yayınladığı rapora göre 500 bin ila 750 bin civarındaki Iraklı'nın ise Ürdün'e iltica ettiği tahmin ediliyor. Mısır için rakamlar çok açık değil fakat bu sene Nisan ayından beri bölgede uygulanan sıkı vize sistemi gösteriyor ki buraya iltica eden Iraklı sayısı 100 bini geçemedi. Lübnan'a da 2003'ten beri en fazla 100 bin Iraklı'nın iltica ettiği tahmin ediliyor.\nSuudi Arabistan sınırları en başından beri kapalı olduğundan işgalden kaçan Iraklı aileler için nispeten rahatça giriş yapabildikleri Suriye ve Ürdün gerçek bir umut kaynağı oldu. Vize sistemindeki son yapılan değişikliğe kadar Ürdün ve Suriye'ye giriş bir başka ülkeye girmekten daha kolaydı. Ama artık Iraklılar Suriye ve Ürdün'e giriş yapabilmek için Bağdat'taki elçiliklere dilekçeyle başvuru yapmak zorunda. Ancak Bağdat'ta bir yerden bir yere gitmek bile güvenlik açısından risk teşkil ediyor ve yine bu elçiliklerin bulunduğu bölgeler de güvenlik açısından riskli bölgeler olduğundan birçok aile için vize almak mümkün değil.\nİki ülkeden Ürdün, bu senenin başında vize kısıtlamalarına sadece oturum izni olanlara ve sağlık ya da eğitim amaçlı davetiyesi olanlara vize vererek başladı. Uluslararası Af Örgütü'ne göre Ürdün daha sert kısıtlamalara gidecek. 10 Eylül'de bildirildiğine göre Suriye'nin kısıtlamaları Ekim ortasından bu yana çok etkili oldu.\nHalen kaç Iraklı'nın aileleri için güvenlik endişesi içinde olduğunu tahmin etmek mümkün değil. İşgalcilerin Irak halkının kompozisyonunu değiştirmeye yönelik yöntemi ABD'nin Irak'taki amacının açıklaması gibi görünüyor. Bu minvalde ekseriyetle orta sınıf olmak üzere, Irak halkının 1/6'sından fazlası yer değişikliğine zorlandı ve geriye kalanlar da sanki kaldıkları için cezalandırıldı ve yakalanmaya çalışıldı.\nSuriye'de Yalın Bir Yaşam Mücadelesi:\nŞam yakınlarındaki Seyyide Zeynep bölgesi Hz. Muhammed'in torununa ithaf edilen kutsal bir bölge. Tüm dünyadaki müslümanlar, yüzyıllardır Seyyide Zeynep adına burada inşa edilen caminin bitişiğindeki türbesini ziyaret ederler. Yakın dönemlere kadar Seyyide Zeynep bölgesinin şehir merkezinin biraz uzağında ıssız, kırsal bir bölge olarak hatırlanmaktaydı.\nFakat 1967'de İsrail'in Golan Tepelerini işgalini takiben, İşgalden kaçan binlerce insan Şam'a yöneldi. Belki de evlerine tekrar dönme umuduyla başlangıçta çadırlarda yaşadılar. Fakat yavaş yavaş şu belirginleşti ki, herkesin Suriye'nin en güzel bölgesi olarak gördüğü topraklarına dönüşleri giderek zorlaşmaktaydı. Kaba kuvvetle ellerinden alınan toprakları üzerinde İsrail'in inşa ettiği illegal yerleşim birimleri, evlerini terk etmek zorunda bırakılan bu insanların ümitvar bir gelecek ve onurlu bir dönüş için daha çok uzun zaman beklemek durumunda olduklarının bir göstergesi sayılmalı.\nBugün, yurtlarından edilmiş bu insanlar ve çocukları, ABD önderliğinde gerçekleşen Irak işgalinden sonra binlerce insanı ağırlayan ve gitgide genişleyen öte yandan ise bu imkânları kısıtlı ve kalabalık bölgede artık çadırlar yerine küçük evlerde yaşamaktalar.\nSeyyide Zeynep bölgesinin ana caddesine dizilmiş müşteri bekleyen şoförler 'Bağdat, Bağdat!' diye bağırıyorlar. Irak'ın başkentine, sınırı geçmenin zorluğuyla orantılı olarak adam başına 100 ila 800 dolara 15-18 saatlik seyahatler düzenleyen taksi şirketleri var. Genellikle her zaman müşteri bulunabiliyor. Bunun sebebi yaşam koşullarının ucuz olduğu Seyyide Zeynep'in Suriye'deki Iraklı mültecilerin en çok bulunduğu bölge olması.\nBugün Suriye'de büyük çoğunluğu 2005'ten beri Irak'tan kaçan ortalama 1,5 milyon Iraklı mevcut. Uluslar arası Af Örgütü'ne göre Iraklılar, Suriye nüfusunun %7'sini oluşturuyor. Son zamanlara dek Iraklıların Suriye'ye güven içinde girmeleri nispeten kolaydı. Suriye'nin vize sistemi Arap ülkelerinin vatandaşlarına giriş kolaylığı sağlıyor. Ocak ayının başına kadar girişten itibaren 3 ay vize veriliyordu. Daha sonra yeni bir sisteme geçildi. Iraklılara sınırda iki ay daha uzatılabilen bir aylık vize verilmeye başlandı. Bu şu anlama geliyordu: Yasal yollarla Suriye'de kalmayı isteyen Iraklılar üç ayda bir sınıra gidecek, çıkış yapacak ve vakit kaybetmeden geri dönecekti. Şimdi Birleşmiş Milletlere bağlı IRIN haber ajansına göre Iraklılar, bu yeni sistemin önceden Suriye'ye sığınmış olan Iraklıları etkilemesinden korkuyorlar. Bağdat'taki Suriye Elçiliğine başvurmadıkları takdirde Iraklılar kaçınılmaz olarak vize sürelerinin dolmasından ve vizelerini tekrar yenileyemeyeceklerinden dolayı endişe duyuyorlar. Bununla birlikte şunu da söylemek gerekir ki, bu güne kadar Suriyeli yetkililer, ülkelerine daha önceden gelmiş Iraklılara genelde müsamahakâr davrandılar.\nIraklı mültecilere ev sahipliği yapan 4 ana Arap ülkesinden hiçbirinin 1951 tarihli Birleşmiş Milletler Mülteciler Sözleşmesinde imzaları bulunmuyor. Dolayısıyla yetkililer, Iraklı mültecileri misafir olarak kabul edip, turist vizesi veriyor. Oysa Birleşmiş Milletler Mülteciler Yüksek Komiserliği (UNHRC) iltica eden Iraklıların büyük çoğunluğunu bu yılın Ocak ayından beri\nprima facie\nmülteci (girişte mülteci statüsünün tanınması) olarak değerlendiriyor. Yürürlükteki yasalar turist vizesiyle geldikleri için özellikle Lübnan ve Ürdün'de Iraklıların çalışmalarına izin verilmiyor. Çoğu kez Iraklı mültecilere iki seçenek bırakılıyor: Ya hapiste kal ya da ülkene iade edilmeyi kabul et! Bu şekilde sınır dışı edilmeleri mutat uluslararası yasalara ters düşmesine rağmen, UNHCR söz-konusu iki ülkenin Birleşmiş Milletler Mülteciler Sözleşmesini imzalamamaları nedeniyle herhangi bir müdahalede bulunmuyor.\nSuriye'de yönetim Iraklıların çalışmasına kısmen göz yumuyor. Fakat Af Örgütünün raporuna göre yine de zaman zaman sınır dışı edilmeler oluyor.\nSuriye'deki Iraklılar bir dizi sorunla karşı karşıya. Sorunların büyük kısmını ise Iraklıların yanlarında getirdikleri birikimlerinin tükenmesiyle ortaya çıkan ekonomik zorluklar teşkil ediyor. Buradaki Iraklıların büyük çoğunluğunu çocuklar oluşturuyor ve bu çocuklar ekstra korumaya ihtiyaç duyuyor. Suriye'de tüm Araplar, eğitim ve sağlık gibi alanları kapsayan halk hizmetlerinden serbestçe yararlanabiliyor. Buna rağmen geçtiğimiz yıl sadece 30 bin Iraklı çocuğun okullara kaydı yapıldı. Bu sene rakamın 80 bini bulacağı tahmin ediliyor. Iraklı mültecilerin, nüfusun 1,5 milyonluk kısmını teşkil ettiği göz önünde bulundurulduğunda her iki rakam da vahim derecede az ancak şu da var ki ekonomik sıkıntılar da aileleri çocukları okula kaydettirmekten alıkoyuyor.\n15 yaşındaki Usame'den (güvenlik açısından ismini değiştirdik) öğrendiğimize göre birçok çocuk ve genç okula gitmek yerine sadece 50 Suriye lirası (1 $) kazanabilmek için çalışıyorlar. Usame\nAl-Ahram Weekly'ye,\nailesine bu şekilde yardımcı olduğu için ve en azından bu sayede ablası okula devam edebildiği için mutlu olduğunu, annesinin de UNHCR'a kaydolmayı beklediğini anlattı. Hangi işte çalıştığının bir önemi olmadığını, geçmişte okulu sevdiğini fakat şimdi içinde bulunduğu şartların farklı olduğunu ifade etti.\nIrak'tan kaçışın kısmi neticesi, özellikle okula devam edemeyen küçüklerin geleceğe dair ümitlerini kaybetmeleri oldu. Küçükler için yaşadıkları travmayı atlatmak çok zordu lakin pek çoğu akrabalarının ve arkadaşlarının öldürülmesine şahit oldu ve Irak'tayken istikrarsız bir sürgün hayatı yaşadı. Usame diyor ki; \"bu nereye kadar böyle devam edecek bilmiyorum ve gelecekte sonumun ne olacağını ya da geleceğime dair ne yapabileceğimi de bilmiyorum.\"\nDiğer pek çok akranı gibi, 5 yaşındaki Hacer de hala Irak'taki vahşetle ilgili kâbuslar görüyor. Annesi, Hacer'in gece yarısı ağlayarak uyandığını, rüyalarında bombalamaları, ateş eden insanları gördüğünü anlattığını söylüyor. Annesi Hacer'in şu an için iyi olduğunu ancak çocuğunun içindeki acının üstesinden gelmesinin uzun zaman alacağını da ekliyor.\nSuriye ya da bir başka yerdeki Iraklılar için bir başka temel sorun da Irak dışındaki bir yere yerleşebilmek. Şam'daki Ümeyye camisindeki bir iftar yemeğinde üç çocuk ve pek çok torun sahibi ve kaygı duymak için çok fazla nedeni bulunan Fatıma adlı bir bayan bize şunları söylüyor: \"Bizler yurdumuzdan zorla sürüldük. Biz buralara gelmeyi istemedik. Neticede Suriye, fakir olmamıza rağmen bize iyi davranıyor. Fakat bizler yurdumuza geri dönmeyi, işgalin sona ermesini istiyoruz.\"\nFatıma şöyle devam ediyor: \"Biliyoruz ki işgal sona erecek. Fakat yaşadığımız şu süreç bizler için kolay değil. Hiçbir şey net değil. Güvenliğe kavuşmaya ve yerleşik hayata geçmeye ihtiyaç duyuyoruz. Bugün bunların hiçbiri mevcut değil. Her şey muğlâk ve sadece bekliyoruz. Kaçtık çünkü aksi takdirde ölebilirdik. Şu\nan\nyaşantımız hala düzene girmiş değil. Sakın yaşadığımızı sanmayın. Hayır, mülteciler olarak bizler olsa olsa hayatta kalma mücadelesi veriyoruz.\"\nÜrdün'de Terkedilmişlik:\nSuriye'ye nispetle, Ürdün'e geçici olarak uyum sağlamak Iraklılar için zordu. Çalışmaları yasaklanan ve eğer bunu yaparlarsa sınır dışı edilmekle tehdit edilen birçok Iraklı sefalet içinde yaşıyor. Buradaki Iraklılarda UNHCR tarafından otomatikman mülteci olarak tanınmış olsa da, tamamıyla korunma haklarından yararlanma durumunda değiller. Biri diğerinden bağımsız olmayan, yoksulluk ve yabancılık sorunlarıyla yüz yüzeler.\nFelluce'den Yüşra Yassem yaşadıklarını şöyle anlatıyor: \"Polis eşimin çalıştığını fark edince onu yakaladı ve hapse attı. Eşim iki ay boyunca hapiste kaldı. Şimdi serbest fakat artık hiçbir şekilde ortaya çıkmayacak. Önce Irak'ta evimiz bombalandı şimdi de bu durum. Eşim itibarının iki paralık olduğunu düşünüyor. Bu ülkede çalışmamızın yasak olduğunu anlıyorum ancak cidden bir insanın çalıştığı için tutuklanmasını hayal edebiliyor musunuz? Çalıştığı yerde çok kazanmıyordu, elimizdeki para bitmişti ve onurumuzla yaşamak için para kazanmaya mecburduk. Şimdi çocuklarıma ne yedireceğimi bilmiyorum. Irak'ta yaşadıklarımızdan sonra bunların da başımıza gelebileceğini tahayyül edemezdim.\"\nABD önderliğindeki işgalin, Irak'ın eğitimli orta sınıfının tahribe yöneldiği en net biçimde Ürdün'de görülebiliyor. Burada temel ihtiyaçlar kira, yiyecek, ulaşım Iraklıların artan mali sıkıntılarıyla birlikte daha da zorlaşmış halde. Casim diyor ki: \"Şimdi bütün çocuklarım okula gidiyor fakat birçok aile çocuklarını işe gönderiyor çünkü polis baskısı yüzünden onların çalışmaları daha kolay.\"\nIraklı aileleri huzursuz eden ve ancak uzun zaman içinde çözülmesi mümkün olabilecek başka sorunlarda var. Unicef'in tavsiyesiyle bu yıl Ağustos ayında çok önemli bir karar çıktı ve Iraklı çocuklar devlet okullarına kabul edilmeye başlandı. Bu karara kadar hiçbir devlet kuruluşu Iraklılara açık değildi. Fakat Suriye gibi Ürdün okullarının kapasitesi de aşırı dolu. Dolayısıyla bu kararın ne kadar uygulanabileceği ile ilgili bir belirsizlik mevcut.\nBabası mühendis ve annesi öğretmen olan 15 yaşındaki Asir, birçok okuldan geri çevrildiğini söylüyor. 4 yıldır okula devam edemiyor ve bilişim teknolojileri uzmanı olma hayalini nasıl gerçekleştirebileceğini bilmiyor. Babası Heytam Said,\nel-Ahram Weekly'ye\nduygularını şöyle ifade ediyor: \"Bunların çocuğumun başına geleceğini hayal bile etmezdim. Gençliğimde, çocuğuma elimden gelenin en iyisini verebilmek için çok çalıştım. Fakat öyle görünüyor ki dünya entrikalarla dolu.\"\nÇocuklar da bu sarsıcı durumunun etkisi altındalar. Geçtiğimiz yıl Amman'da ucuz bir özel okula giden 14 yaşındaki Yusuf şunları dile getiriyor: \"Oyun oynayamam. Iraklı kardeşlerim öldürülüyor. Orada durumun ne kadar kötü olduğunu biliyor musunuz? Kendimi zorlasam da Irak'taki işgal sona erinceye dek oyun oynayamam, müzik dinleyemem ya da benzeri güzel bir şey yapamam.\"\nOkul danışmanı Samir Ebu Mugli şunları ifade ediyor: \"Irak'ta yaşanan dehşet o kadar büyük ki, çok uzun zamandır Ürdün'de bulunanlardan bite yaşadıkları birinci derecede travmayı atlatabilen çok az sayıda insan var, ızdıraplarını unutabilecekleri garanti edilemez. Maddi durumu iyi olan ya da yardım kuruluşlarından yardım alan az sayıda kişi bile yarın olabileceklerden endişe duyuyor.\"\nGeri dönüp dönemeyeceklerini bilmeden yurtlarından edilen Ürdün'deki birçok Iraklı tahammüllerinin son haddine gelmiş vaziyette. Hemen hemen her yaştaki Iraklılar, yurtlarına dönme isteklerinin ne kadar büyük olduğunu ve eğer işgal yaşanmasaydı yurtlarını kesinlikle terk etmemiş olacaklarını vurgulamakta ısrarlılar.\nIraklılar yaşadıkları acı ile gün geçtikçe çok daha zor bir sürece giriyorlar. 12 yaşındaki Meryem gözyaşları içinde şunları dile getiriyor: \"Burada bombalar yok. Fakat yorgun ve üzgünüm. Ailem de yorgun. Ancak böyle olmamaya çatışıyoruz çünkü bu yolla direnebiliyoruz. Fakat direnmek gittikçe zorlaşıyor. Daha ne kadar burada kalmamız gerekiyor?\" Tam burada Yusuf söze giriyor ve çocuk olduğunu unutturan sert bir ses tonuyla şunları söylüyor: \"Savaş olduğu müddetçe burada kalmak zorundayız. Savaş bitene kadar bizler mülteciyiz\"\nPeki, Bundan Sonra Ne Olacak?\nUluslararası Af örgütüne göre, Iraklı mültecilerin durumunu düzeltmek için daha büyük bir uluslar arası taahhüde ihtiyaç var. Af örgütü şunu da ifade ediyor: Iraklıları barındıran ülkelere yardımla ilgili olarak önceden verilmiş sözler yerine getirilmeli. Ancak sadece hayatta kalmalarını sağlayacak basit yardımlardan öte, ABD işgalinin sona ermesinin dışında, Iraklı mültecilerin geleceği için yapılması gereken en iyi şeyin ne olduğu sorusuna cevap vermek kolay değil.\nMülteci krizi ne zaman uluslararası insani yardım hareketinin temel gündem maddelerinden biri olur sorusu bugüne dek cevapsız kaldı. Ev sahibi ülkeler, uluslar arası insani yardım kuruluşları, yardım programlarını yürüten yerel ve uluslar arası NGO'lar bir şeyler yapıyorlar. Fakat ülkeler bazında finans sağlamak zor. Uluslararası kalkınma ve insani yardım programı kime ve ne zaman yardım yapılacağını uluslar arası güç dengeleriyle belirlendiği bir işleyişle yürütülmekte.\nAnlaşılan o ki işgale önderlik ya da ortaklık eden ülkelerin, insan hakları söylemi bir bahane idi. Çünkü bu ülkeler sadece 1 milyon Iraklı'nın ölmesine değil aynı zamanda İsrail'in Filistin'i işgalinden sonraki ikinci en büyük mülteci krizine de sebep oldular. Yapılanlar bir soykırıma eşdeğer. Nasıl Nakba olayı, Filistin'i parçalama teşebbüsünün temel taşı idiyse, Iraklı mülteci patlaması da Irak halkını parçalama teşebbüsünün ayrılmaz bir parçası. ABD'nin Irak'a yönelik planları sonuçsuz kaldıkça, krizin ürettiği baskılar da enteresan bir şekilde artıyor. Gün geçtikçe önemi artan Iraklı mülteciler meselesi ve bu mültecilerin ihtiyaçları, belki ancak talep edilecek bireysel ve kolektif savaş tazminatı sayesinde giderilebilir.\n(18-24 Ekim 2007 El-Ahram Weekly)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}