{
  "id": "b505f982-2eff-4ff0-ab07-de0c8f3842a4",
  "title": "Darbe Karşısında Şiir ve Sessiz Kalmanın İmkansızlığı",
  "author": "Asım Öz",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/darbe-karsisinda-siir-ve-sessiz-kalmanin-imkansizligi-5301yy.htm",
  "content": "\"Her on yılda bir ülkenin sanatı ve siyaseti üzerinden tank geçerse ortada sanat filan kalmaz.\"\nReis Çelik (2007, 42)\nÇehov'un\nMemurun Ölümü\nöyküsündeki Çerviakov tipi Türkiye'de darbeler karşısındaki genel tavrı anlamak için önemli bir imkan sunar. Tiyatroda aksırıp, ön sırada oturan sivil generalin üstünü başını berbat edince, özür dilemek için ne yapacağını bilemeyen ödlek memurun gülünç olduğu kadar patetik öyküsüdür bu. Çerviakov'un saplantıya dönüşen korkusunun temel sebebini katı bürokratik düzenin baskılayıcılığında aramak gerekir. Çerviakov'un bilincinin baskılanması ile Türkiye toplumsallığının baskılanması arasında bir bağ kurulabilir. Ve bu otoriterlik karşısında 27 Nisan sürecinde tekrar gündeme gelen darbe tartışmaları şairlerin bu sürece takındıkları mukavemete özel bir dikkat gösterildi. Artık şairler Edip Cansever'in\n\"Ah, neresinden baksam sessizlik yine\"\ndizesini tedavülden kaldırmak için önemli bir adım attılar. Açık ya da örtük biçimde yaşadığımız sürecin seslerini, ünlemlerini, sorularını taşıyan bu cevaplara bakıldığında bakışı sahih olanlar kadar bakışı bozuk olanların da olduğu görülür. Siyasal hayata dair şair bakışının temel niteliği genç şairlere odaklanılmasıydı. Bu yapay kategorikleştirmenin ötesinde bu soruşturmalar baskıcılığın bilinçleri sıkıştırarak tıknefes kılışı karşısında oldukça memnuniyet verici. Türkiye'de şiir eleştiri geleneğinde şiir ve darbeler üzerine yazılanların büyük bir yekun tutmadığı hatırlandığında günümüz şiir ortamında, böyle bir soruşturmanın gerçekleştirilmiş olmasının başlı başına ahlaki bir değer taşıdığı ortadadır.\nSosyolojik olan ile psikolojik olanın birlikteliğinden hareket eden soruşturmalar ülkenin yaşadığı politik süreç ile genelde edebiyat özelde ise şiir arasında bağ kurarak darbecilere duyurarak ses vermeyi amaçlamışlar.\n27 Nisan e-muhtırasından sonra\nVarlık\ndergisinin cumhurbaşkanlığı odaklı olarak edebiyatçılara sorular yöneltmesinin ardından haftalık\nRenkli\ndergisi ve\nZaman\ngazetesinin aylık kitap eki\nKitap Zamanı\n27 Nisan muhtırası özelinde şairlerin muhtıraya, askeri darbeye, otoriterciliğe bakışlarını anlamak bakımından önemli bir açılım sundular. İlhamı Atmaca direniş kültürü olmayanların şiirlerinin hep noksan olacağının altım çizerken, Şeref Bilsel genel olarak darbeye hayır derken özel olarak askeri darbecilerle Müslümanları aynı kefeye koyan Orhan Pamuk'tan Salman Rüşdi'ye değin uzanan bir kör bakış abiliği yapmaktan hicap duymuyor. Bana göre bu bakış açısı Cumhuriyet'in kuruluşundan bugüne, Türkiye toplumsallığında yaşanan çelişkilerin üstünü örtmek amacı ile üretilen, bizleri sahih bir yolculuğa çıkarmaktan uzak bir yaklaşım biçimidir. Betül Dinler ise edebiyat alanının kısıtlı bir inceleyişten olsa gerek Victor Hugo'nun \"Şiir erdemin dilidir,\" yargısının peşine takılarak \"Hangi şair ben darbeyi destekliyorum demiş?\" diye sorarak Türkçeye miğfer giydirme uğraşında olanlara hayır sözü ile sükut etmiş. İşte evrensel edebiyat yanılgısının tipik bir yanılsaması Şuara Suresi'nde yerilen şairlerden habersizlik ve Özdemir İnce şaşkınlığının unutulması. Ahmet Murat ise \"İyi bir şiir, darbenin hakkından gelmek için ruhumuzu ve insanlığımızı hazırlar.\" demiş. Hüseyin Akın, müstesna bütün sahih şairler gibi bir tarih şuuru geliştirmiş ve sadece geçmişin geçmişliğini bilmekle kalmayıp, onun hâl'de de var olduğunu bilen bir bakışla yaşananları okumuştur. Akın, şiirin bir karşı darbe olduğunu hatırlattıktan sonra sözü post-modern kapatılmaya getirerek önemli bir noktanın altını çiziyor:\n\"Son on yıl şiirinde -özellikle Müslüman dünya görüşlü şairlerin- 28 Şubat'ın belirgin izleri vardır, desem bundan ne anlarsınız? Bir sinme ya da geri çekilme mi, yoksa bir direnç ya da mukavemet mi? Bunların toplamı demek daha doğru olur, 28 Şubat şiire karşı da yapılmış üstü kapalı bir anlamda mecazi darbedir. Son on yıl şiir kendini darbe karşısında savunmuştur. En az üç antoloji oluşturacak kadar şiir yazılmıştır bu süreçte. Ne de olsa şiir darbenin karşısında bir karşı darbedir. Darbenin geldiği kaynağı kurutur. Uslanmazlığını ve iflah olmazlığını çoğu kez sükutuyla dillendirir. Başka cenahlarda gece yarısı muhtıralarına karşı şiirin sesi çok fazla çıkmamıştır. Özellikle sözde sosyalist şairlerin besleme şiir yazdıkları ortaya çıkmıştır. Benim tanıdığım birçok şair şiirle olmasa da -ki böyle bir zorunluluk olamaz- yazdıkları ile antidemokratik gece yarısı müdahalelerine karşı durmuşlardır. Bu süreçlerin şiiri birden yazılmaz.\"\nAkın, bu ifadeleri ile Eliot'ın işaret ettiği gibi\n\"Şair, yalnız hâl'de değil, geçmiş'in hâl'le kesiştiği anda yaşamadıkça; yalnız gelmiş geçmiş olan'ın değil, fakat hâl'de yaşananın da şuurunda olmadıkça, ne yapması gerektiğini bilemez.\"\nyargısının haklılığını ortaya koymaktadır. Hüseyin Akın'ın darbe sürecini 28 Şubat bağlamında ortaya koyusunu, bu sürecin özellikle Müslüman duyarlıklı şairlerin deneyimleri üzerindeki etkileri bakımından haklı olduğunu ve bu haklılığın sadece şiirle sınırlı kalmadığını da hatırlatmak gerekiyor. Gerek gündelik yaşam algısının değişimi gerekse gelecek tasarımının yitirilmesi hem hayatın çeşitli alanlarını etkilemiş hem de şiir dışındaki edebi göstergelere de bir zemin oluşturmuştur. Adeta şairin deyimi ile\n\"Bir başka lügat tekellüm etmiştir.\"\nÖrneğin bir uzun hikaye olarak da okuyabileceğimiz Yıldız Ramazanoğlu'nun\nİkna Odası\nromanı,\nKapalı Öyküler\nadlı seçki Akın'ın tespitleri ile önemli ölçüde paralellik taşımaktadır. Akın ayrıca bir şair için en güçlü toplumsal itirazın iyi şiir yazmakla sınırlı olmadığını, yazılarla da bu sürece karşı konulabileceğini düşünmesi nedeni ile biçimci şiir anlayışının gündeme taşıdığı \"En iyi muhalefet iyi şiir yazmaktır!\" yargısına mesafeli yaklaştığını ortaya koymaktadır. Ali Ayçil ise günümüz edebiyat dünyasına dair daha temelden bir yaklaşım getirerek şairlerin tuttuğu bir safin olmadığını, böyle bir saf olsa bile bunu ciddiye alacak bir Türkiye olmadığını söyleyerek bu meselenin abartılmaması gerektiğini belirtmiş. İhsan Deniz ise şairlerin yalnız darbeye değil darbe ihtimalini gündeme getirebilecek her türlü dayatmacı oluşum ve buyrukçu yaklaşımlara da karşı çıkmalı şeklinde görüşlerini özetlemiş. Dağınık, renksiz bir mozaik Haydar Ergülen ise\n\"Hiçbir şey bilmiyorum... Darbe istememek, 'muhtıra'ya karşı çıkmak, niye AKP yandaşı olmak, niye 'Sorosçu' olmak sayılıyor, bilmiyorum.\"\nsözlerine şairlerin darbeye\nvicdani olarak karşı çıktığını\nilave etmiş. (Öztürk, 2007, 22-23)\nKitap Zamanı\nise dosya konusunu\n\"Edebiyat dünyası 28 Şubat'ı niçin yok saydı? Bu sorular, elbette, başka düzlemlerde yanıtını bulur. Biz, genç kuşağın olan biten karşısında tarihe not düşmesini istedik. Soruşturmada yer alan şairlerin hepsi başka poetik kanallardan geliyor, bambaşka şiirler yazıyorlar. Ama ortada bir rahatsızlık varsa, bunu dile getirmek için şiir anlayışlarının örtüşmesine gerek yok; aynı kuşaktan olmak yetiyor. Türkiye ne zaman çalkalandıysa, bunun şiirde izdüşümü görülmüştür. Umarız, içinden geçtiğimiz çalkantılı süreç de -hiç değilse Türk şiiri için- kazanım olur.\"\nsözleri ile başlatmış. 1980 sonrasından günümüze uzanan süreci özetleyerek toplumsal zemini etüt etmişler. 12 Eylül sonrasının edebiyat dünyasında meydana getirdiği kırılmanın üzerinde özel olarak durulmuş: \"Sarimizin\nyakın tarihinde hiçbir kırılma 12 Eylül darbesi kadar köklü olamaz, belki onun gölgesi olabilir. Yine de, tıpkı önceki kuşakların yaptığı gibi, biz de kendi muhtıramız için tarihe not düşüyoruz. 27 Nisan bildirisini ister bir e-muhtıra ister basit bir gözdağı olarak kabul edelim, 'apolitik' (0 kuşağımız da deneyimin en usta öğretici olduğunu biliyor artık.\"\nKemal Varol, sorunu bir haysiyet sorunu olarak algılıyor:\n\"Eğer şiir hayattan bağlarını koparmadıysa, şairlerin haysiyet gibi bir derdi olduysa eğer, bizi şiire götüren nedenler hâlâ oradaysa eğer, şiir hem bugünleri, hem de son birkaç yıldır adım adım getirildiğimiz bu kaotik ortamı da kayda düşecek. Söz almak için havaya kalkan her parmağın bir tehdit olarak gösterildiği, bir toplumun toptan bir şekilde hizaya getirilmek istendiği, olduysa şefkatle, olmadıysa bir komutla çağrıldığımız bağrın bizi aslında nasıl da 'fazla sevdiğini', bizden önceki kuşaklar üzerinde nasıl bir etki bıraktığının belki 'küçük kardeşler' olarak tanığıyız ama tanığıyız. Adım adım neye hazır hale getirilmeye çalışıldığımızın, demokratik açılımlar adına atılan her adımın bir süre sonra misliyle nasıl geri alındığının, hangi günlere yaklaştırıldığımızın, nasıl bir dile hapsedilmek istendiğimizin de tanığıyız.\"\nBütün bir toplumun hizaya getirilmek istenmesi karşısındaki rahatsızlık dikçe bir duruşla dönüp dolaşıp Özdemir İnce'ye geliyor.\n'Yaşlı şairler pek muteber köşelerinden toplumun hemen hemen bütün farklılıklarını bir tehdit olarak öne sürüp yaratılan kargaşaya zevkle sakallarını sıvazlarken, kimi edebiyat dergileri yaklaşmakta olan kötü günlere çanak tutup avuçlarını ovuştururken, geçmişte edebiyat eleştirisi de yazmış olan kimi gazetelerin yazarları toplumda yaratılmaya çalışılan kamplaşmanın müsebbibi olmaya adayken ve elbirliği ile yaratılan bu sorunun tek çözümü sanki bir hiza çağrısıymış gibi gösterilmeye çalışılırken rahatsız olmamak elde mi! Onların artık unuttuğunu düşündüğüm haysiyet denklemini çözmek de yine bize düşüyor.\"\n(Kitap Zamanı, Sayı: 18)\nNeyin ne olduğunu, bu kargaşanın şiire nereden gireceğini elbette zaman gösterecek. Orduyu göreve çağıran, bürokrasi faşizmine alkış tutanlar unutulacak; tarihe not düşenler her daim hatırlanacak. Genel olarak şairlerin Ümit Aktaş'ın\nÜlkemin Şairleri\nşiirinde ortaya çıkan zihniyet halini önemli ölçüde kırdıkları söylenebilir:\n\"Ülkemin şairlerinin Biraz buruktur-bozuktur dilleri Eğilmiş yüzleri hep bir karatahtaya Bakmaktan, ders verir gibi Ruhlarına el basılan kölelik üzerine\"\n(Aktaş, 2005,4)\nKaynakça\nÇELİK, Reis (2007)\n\"Sanat Alternatiftir, Karşı Çıkıştır\",\nSinematürk, Sayı: 9-10\nÖZTÜRK, Yakup (2007)\n\"Şairlerden Karşı Muhtıra\",\nRenkli Dergisi, Sayı: 10\nAKTAŞ, Ümit (2005)\n\"Ülkemin Şairleri\",\nDergah Dergisi, Sayı: 182",
  "crawled_at": "2025-06-02T10:26:33.995943"
}