{
  "id": "f9964798-0a59-4b1a-8b0a-3a4dd70d3980",
  "title": "Filistin'de İç Çatışma Değil Dış Destekli Saldırı Var!",
  "author": "Oktay Altın",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/filistinde-ic-catisma-degil-dis-destekli-saldiri-var-5243yy.htm",
  "content": "Mayıs ayı içerisinde Gazze'de yoğun olmak üzere Fetih-Hamas çatışması iyice arttı ve Mekke Anlaşması'nın geçerliliğini yitirdiği gibi bir görüntü oluştu. Çatışmalarla eş zamanlı yoğunlaşan İsrail saldırıları da Gazze'de bildik acılı sahnelerin tekrar yaşanmasına neden oldu.\nAskerî güçleri de olan siyasi güçlerin Özerk Yönetim içinde birbirinden bağımsız karar mekanizmaları ve resmi güvenlik güçlerine sahip olmaları, çatışmaların nihai olarak sona erdirilmesinin önündeki en büyük engellerden biridir. Bir diğer engel ise ekonomik olarak tamamen dışarıya bağlı Filistin'in gerek İsrail ve Batı gerekse de bir kısım Arap devletlerinin müdahalelerine açık olmasıdır.\nFilistin'deki hassas dengeler nedeniyle küçük kıvılcımlar, büyük yangınlara dönüşebilmektedir. Mayıs ayında yaşananlar da dâhil olmak üzere Filistin'deki çatışmalar; uzun sayılabilecek tarihe ve derin kökene sahiptir. Çatışmaların tarihi, Hamas'ın güçlü bir hareket olarak ortaya çıktığı 1987'deki\nI.\nİntifada'ya kadar uzanmaktadır. Bu tarihten itibaren Fetih ve Hamas'ın arası hiçbir zaman tam olarak iyi olmadı. En bariz neden ise kendisini Filistin halkının yegâne temsilcisi sayan Fetih'in kendine rakip olabilecek herhangi bir harekete tahammül edememesidir.\nHamas da İhvan'dan ayrılıp bağımsız bir güç olarak ortaya çıktığı günden beri var olan ana gruplardan herhangi birine tabi bir politika yürütmedi. Tersine ilk günden itibaren kendini daha uzun geçmişe sahip diğer hareketlerle eşit gördü ve öncü rolü üstlenmeye çalıştı. Dolayısıyla 80'lerin sonlarından 1994 Oslo Anlaşması'yla Filistin yönetiminin kurulmasına kadar çekişmeler devam etti. 1994'ten sonra ise çekişmeler kanlı çatışmalara dönüştü.\nFetih, Hamas'ın tavrını daha önce karşılaşmadığı bir meydan okuma olarak telakki etmekteydi. Nitekim anlaşmalar uyarınca 1994 Temmuzu'nda binlerce FKÖ mensubu silahlı Fetih militanları Batı Şeria ve Gazze'ye döndü. Bunlara Filistin içindeki güçleri de katılınca Fetih çok ciddi silahlı güce sahip oldu ve bunlar, çeşitli isimler altında güvenlik güçleri olarak örgütlendiler. Bu silahlı güçlerin en önemli misyonu ise iç güvenliği sağlamaktan çok, İsrail'e yönelik saldırıları durdurmaktı. Hamas ise başından beri Oslo sürecine karşı çıktı. İsrail'i tanımadığı gibi İsrail'e yönelik saldırıları da durdurmadı. Fetih ise İsrail'le yaptığı anlaşmalara binaen hem Hamas'a hem de İslami Cihad'a yönelik saldırı ve tutuklamalara girişti. 1994'ün Ekim ayında onlarca Hamas üyesini tutukladı. Kasım ayındaki çatışmalarda ise Hamas ve İslami Cihad mensubu 15 Filistinli, Özerk Yönetim güvenlik birimleri tarafından şehit edildi. İsrail'in askerî ve istihbarat desteğiyle Yahya Ayyaş ve Muhyiddin Şerif gibi Hamas'ın askeri kanadına mensup yöneticilere suikastlar düzenlendi. Ardı ardına Hamas'ın hem siyasi hem de askeri yöneticileri tutuklandı ve bunların birçoğu işkence gördü. Mesela Dr. Muhammed Zehhar'ın saçı-sakalı kesildi ve işkencede kaburga kemiği kırıldı. Şehit Abdulaziz Rantisi defalarca tutuklandı. Bütün bunlara Hamas'ın şiddetli bir tepkisi olmadı. Özellikle iç çatışmadan kaçınan bir politika izlemeye devam etti.\n2000 Eylülü'nde patlayan\nII.\nİntifada ile oluşan atmosferde Fetih, tutuklu Hamas yöneticilerini serbest bırakmak zorunda kaldı. Yasir Arafat'ın ısrarı üzerine Hamas birkaç kez İsrail'le ateşkesi kabul etti ancak her seferinde İsrail, ateşkesi bozan taraf oldu.\nArafat'ın evinin İsrail tarafından muhasaraya alınması, iki taraf arasında yumuşamayı sağladı ve bu durum Arafat'ın ölümüne kadar sürdü. Ancak Fetih içindeki Mahmud Abbas ve Muhammed Dahlan gibi ileri gelenler, bu dönemde Arafat'la görüş ayrılığına düştüler. Bunlar, ABD ve İsrail tarafından Arafat'ın yetkileri kısıtlanarak öne çıkartılmak istendi. Bir nevi Fetih içerisinde darbe sayılabilecek bu girişimler, Arafat tarafından engellendi. Arafat'ın ölümü/öldürülmesinden sonra bu grup, Fetih içerisinde ipleri eline aldı. Arafat döneminde başarılamayan darbe, Arafat'tan sonra başarıldı. Mervan Barguti'nin tutuklanması, Aksa Şehitleri Tugayı'nın zayıflatılması ve eğer iddialar doğruysa Arafat'ın zehirlenmesi İsrail'in bu darbecilere desteği olarak yorumlanabilir.\n2005 yılında üç aşamalı olarak planlanan seçimlerin birinci turunda Hamas, başarısıyla herkesi şaşırttı. Mayıs ayında yapılan ikinci seçimlerde ise daha büyük bir başarıyla Fetih'in güçlü olduğu birçok yerde belediye seçimlerini kazandı. Bunun üzerine hile yapıldığı gerekçesiyle Refah'ta seçimler iptal edildi. Halil'de ise ertelendi. Bu duruma tavır alan Hamas, başkanlık seçimlerini boykot etti. Seçimlerin galibi Mahmud Abbas oldu.\nHamas'ın 2006'daki parlamento seçimlerinde sandalyelerin %66'sını ele geçirmesiyle küllenmiş olan Hamas-Fetih gerginliği tekrar alevlendi. Hamas'ın işbirliği önerileri Fetih tarafından abartılı isteklerle geri çevrildi. Hamas hükümetinin teşkilinden sonra ABD ve İsrail öncülüğünde uygulanan uluslararası ambargoya Fetih bürokratları da katıldı. Mahmud Abbas öncülüğünde Fetih, Hükümetin başarısız kılınması için her yolu denemekteydi. Bankalar bloke edildi. Hamas bakanlarının değişik Arap ülkelerinde topladığı yardımların Filistin'e sokulması hem Fetih hem de Mısır tarafından engellendi. Güvenlik güçleri, İçişleri Bakanı Said Sayyam'a hiçbir şekilde itaat etmedi. İçişleri Bakanlığı kendi bünyesinde silahlı birim oluşturunca da isyan başlattılar. Bu arada dış yardımları almaya devam eden Mahmud Abbas'ın kasası dolu olduğu hâlde emniyet güçleri, itaat etmedikleri Hamas hükümetinden maaşlarını talep etmekte bu maksatla grevler düzenlemekteydiler.\nBirlik hükümetinin teşkili sırasında Hamas, içişleri ve enformasyon gibi etkili bakanlıkları Fetih'e yakın isimlere vermek zorunda kaldı. Buna rağmen Fetih'in Hamas'ı zayıflatma çabaları hiç bitmedi. Son kanlı çatışmalar işte böyle bir ortamda gerçekleşti.\nAslında yaşananları iç çatışma olarak adlandırmak doğru değil. Yaşananlar, bizatihi Fetih içinde darbe yapmış, iktidarları döneminde hırsızlık, yolsuzluk dâhil birçok gayri kanuni işlere bulaşmış, Filistin halkının çıkarlarından çok kendi çıkarını gözeten mafyalaşmış bir grubun meşru bir hükümeti darbeyle devirme çabasıdır. Mekke Anlaşması'ndan önce yaşanan çatışmalarda Fetih'in; İsrail ve ABD'den para ve silah yardımı aldığı sır olmaktan çıkmıştır. Bu açıdan çatışmalardan her iki tarafı sorumlu tutmak adil bir tutum değildir.\nFetih'le Hamas arasında yaşanan son çatışmalarda İsrail'in Hamas'a bağlı silahlı güçlere ve Hamas yöneticilerine yönelik saldırıları tesadüf değildir. Mısır, çatışmaların yoğunlaştığı bir dönemde ABD gözetiminde eğittiği 700 Fetih mensubunu Gazze'ye sokarak çatışmalarda taraf olduğunu göstermiştir. Aynı dönemde ABD, Mahmud Abbas'a bağlı güvenlik güçlerine 60 milyon dolar yardımda bulunmuştur. Bütün bunlardan, her geçen gün halk desteğini kaybeden Fetih'in, varlığını ve çıkarlarını devam ettirebilmek için İsrail dâhil dış güçlerle işbirliği yaptığı sonucu çıkmaktadır. Kısacası Hamas; şu anda Fetih, İsrail, ABD ve bir kısım Arap devletleriyle mücadele etmektedir.\nFetih-Hamas çatışmaların yoğunlaştığı dönemde İsrail'in saldırılarını yoğunlaştırması da İsrail fırsatçılığının yeni bir göstergesi. İç çatışma görüntülerinin ekranları doldurduğu bir ortamda İsrail'in saldırıları, dünya kamuoyu tarafından çok rahat görmezden gelinmekte ve katliamlar rahat bir şekilde sürdürülmektedir.\nBu ortamda Filistinli bakan ve milletvekilleri ardı ardına tutuklanıyor. Filistin Parlamentosu'ndaki Hamas milletvekillerinin neredeyse yarısı İsrail zindanlarında. İsrail'in Hamas yetkililerine dönük suikast kararları alıp uygulamaya geçmesi ve Gazze ile Batı Şeria'ya yönelik saldırılarını artırması, geçen seneki Lübnan yenilgisi üzerine güvenilirliğini kaybedip büyük oy kaybına uğrayan Olmert ve partisinin, kamuoyu desteğini arkasına alma çabası olarak değerlendirilebilir. İsrail'in azgınca saldırmasının bir nedeni ise Gazze'den fırlatılan el yapımı füzelerin her geçen gün etki alanını genişletmesidir.\nFilistin halkı, İsrail'le işbirliğini hiçbir zaman normal karşılamamış, işbirliği yapanlara prim vermemiştir. Fetih, İsrail yanlısı tutumuyla kendi sonunu hazırlamaktadır. Artık bir \"kurtuluş\" örgütü olmaktan çok işbirlikçi bir görünüm kazanmıştır ve ciddi şekilde bir yol ayrımındadır: Ya halkın desteğini önemseyip politikalarında stratejik bir değişikliğe gidecek ve Filistin siyasi arenasında var olacak ya da diğer işbirlikçi rejimler gibi dış destekle halka rağmen varlığını sürdürmeye çalışacaktır. Dolayısıyla İsrail'le mücadeleden yana olan kadroların darbecilerle hesaplaşmaları ve öne çıkmaları gerekmektedir.\nArafat'ın da kuşatma altındayken net bir şekilde anladığı gibi Oslo'yla başlayan süreçte İsrail, hiçbir yükümlülüğü yerine getirmemekte, yapılan her anlaşmayı daha fazla kazanım için sıçrama tahtası olarak kullanmaktadır. Buna karşılık Filistin tarafının kendini anlaşmalarla yükümlü saymasının bir anlamı yoktur.\nHamas'ın mücadeleyi bırakması, şu ana kadarki kazananların işbirlikçi hırsızlara teslimi anlamına gelir ve gelecekteki varlığını ciddi anlamda tehlikeye sokar. Eğer Hamas, iç çatışma görüntüsünden kaçınma adına geri çekilirse Fetih'in de bölgedeki diğer işbirlikçi rejimler gibi kökleşmesine ve sorunların daha kalıcı olmasına neden olacaktır. Bu yüzden yaşanan çatışmaların bitmesi, Hamas'ın hükümetten ya da mücadele alanından çekilmesine değil, Fetih'in basit çıkar mücadelesini bırakıp işgale karşı koymasına ve Filistin halkının yanında tavır almasına bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}