{
  "id": "488e10ab-c03b-4ab7-866a-64750b4a3d28",
  "title": "Halkın iradesine ipotek çabası!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/halkin-iradesine-ipotek-cabasi-4887yy.htm",
  "content": "Ortadoğu'da birbiri ardına emperyalizmin bozgununa işaret eden gelişmeler yaşanırken, işbirlikçilik olgusunun mahiyeti bir kere daha kendini hissettiriyor. Afganistan'dan, Çeçenistan'a, Irak'tan, Somali'ye kadar İslam coğrafyasının her yerinde işgalcilere karşı direniş, içeriden devşirilen işbirlikçiler eliyle akamete uğratılmaya çalışılıyor. Lübnan'da ve Filistin'de bu durumun çarpıcı örnekleriyle karşı karşıyayız. Her iki bölgede de Siyonist-emperyalist işgalcilere karşı İslami direniş güçlerince kazanılan zafer işbirlikçiler marifetiyle gölgelenmeye çalışılıyor.\nHamas'a yönelik boğucu kuşatmayı fırsat olarak değerlendiren Mahmud Abbas ve ekibinin erken seçim dayatmasına destek veren güçlere bakıldığında senaryonun mahiyeti net biçimde anlaşılıyor. Sorulması gereken şu: Seçimler halkın tercihini,\niradesini ortaya koyması için yapılır. Peki, halkın iradesi bu şekilde vahşice, ahlaksızca, hukuksuzca ezilmeye çalışılacaksa, yok sayılacaksa seçim yapmaya ne gerek var?\nEgemenler iktidarlarının muhafazası için gerektiğinde kendi yasalarını dahi tanımayabiliyorlar. Yaşadığımız ülkede de bu durumun örnekleriyle sıkça yüz yüze gelinmekte. Bilhassa resmi ideolojinin kutsallarına karşı her çıkış hukuksuzluklarla karşılanmakta. İşte eğitimde resmi ideoloji dayatmasını gündemleştirdiğinden dolayı İLKAV ve Başkanı Mehmet Pamak'a yöneltilen baskılar da bu olgunun taze bir örneğini teşkil ediyor.\nAnkara'da geçen ay İLKAV tarafından düzenlenen panele yönelik \"resmi\" tepkiler, konunun ne ölçüde önemli bir sorun olduğunun ilk elden delili olmuştur. Bu sayımızda yaşanan gelişmelere ilişkin olarak bizzat Mehmet Pamak'ın değerlendirmelerini sizlere ulaştırmak istedik. Egemenlerin halkın zihnini, perspektifini, dünyayı algılayışını belirlemede etkili bir işlev yükledikleri eğitim alanının özgürleşmesi talepleri karşısında takındıkları baskıcı tutumu sorgulamaya gelecek sayılarımızda da devam edeceğiz.\nSorumlular gözlerini ve kulaklarını kapatmaya çalışsa da tecrit yakıcı bir sorun olmaya devam ediyor. F Tipi cezaevlerinde uygulanan tecrit dayatmasına karşı Av. Behiç Aşcı'nın ölüm orucu eylemi, sorunu gündeme oturttu. Adaletten ve insanlıktan yana herkesle birlikte biz de endişeli bir bekleyiş içindeyiz. Karamsarlık duygularını besleyen tüm bu vahşi sessizliğe karşı yine de insani bir duyarlılığın harekete geçmesini bekliyor, akla ve vicdana uygun somut bir adım atılmasını umuyoruz. Konuyla ilgili olarak, Meclis Başkanı ve Başbakan'a hitaben yazılmış ortak imzalı bir mektuba bu sayımızda yer verdik. Okuyucularımızın da bu mektubu kendi imzalarıyla yetkililere gönderebileceklerini hatırlatırız.\nBir daha hatırlatalım: Dergilerinin ulaşmadığına dair hapishanelerden çok sayıda okuyucu mektubu almaktayız. Biz, kendileri adres değişikliği ya da tahliye bildiriminde bulunmadıkları müddetçe hapishanelerdeki tüm okuyucularımıza Haksöz'ü düzenli biçimde gönderiyoruz. Aksaklık ya posta ya da cezaevi idaresinin keyfi tutumundan kaynaklanmaktadır.\nTüm kardeşlerimizin, dostlarımızın ve bilhassa da hapishanelerde bulunan okuyucularımızın Kurban Bayramı'nı tebrik ediyor ve Ramazan Yazçiçek kardeşimizin yazısında da hatırlattığı şekilde bir adayış eylemi olan Kurban'ın, her şeyimizle Allah için olmaya adanmış bir bilinç ve kavrayış için vesile olmasını diliyoruz. Ne yazık ki, bu sayımızda da sizlere Irak Kürdistanı'nda akıl almaz bir hukuksuzlukla tutulan kardeşlerimiz, Metin, Mustafa ve Hasip'le ilgili olarak sevindirici bir haber veremedik. Rabbimiz'den Şubat sayımızda bu konuda hayırlı bir haber vermeyi bize nasip etmesini diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}