{
  "id": "c5399770-7dbc-4907-8f21-b983451755a7",
  "title": "Irak'ta Yaşayan Filistinlilerin Dramı",
  "author": "Kenan Alpay",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/irakta-yasayan-filistinlilerin-drami-5294yy.htm",
  "content": "Irak'taki ABD işgali sadece Iraklıları mağdur etmiş değil. İşgal ve cinayet politikalarının yakıp kavurduğu insanların içinde uzun yıllardır Irak'ta mülteci konumunda yaşamak zorunda olan Filistinliler de bulunuyor.\nGenel merkezi Bağdat'ta bulunan ve Irak'ta yaşayan Filistinlilerin haklarını korumak üzere faaliyette bulunan el-Enkaf (Kenarda Bulunanlar) Derneği temsilcileri yaşadıkları sorunlara ilişkin bilgi vermek, görüş alış-verişinde bulunmak ve bu çerçevede içinde bulundukları sıkıntıların giderilmesi yönünde Türkiye kamuoyunu harekete geçirmek üzere Türkiye'de çeşitli ziyaretler gerçekleştirdiler. Bu çerçevede Özgür-Der Genel Merkezi'ni de ziyaret eden el-Enkaf temsilcilerinin Irak'taki Filistinlilerin yaşadıkları sıkıntılara dair aktardıkları bilgiler Irak'ta yaşanan insanlık dramını ortaya koyuyor. El-Enkaf temsilcilerinin aktarımlarını özetleyerek sunuyoruz:\nHalihazırda Irak'taki mülteci kamplarında 18 bin Filistinli her geçen gün daha da zorlaşan şartlarda yaşamaya mahkum. Filistinlilerin Irak'a göçü 1948'de İsrail işgal devletinin kurulması ile sonuçlanan savaşın ardından Irak ordusunun tahsis ettiği askeri araçlarla başlamış. 1967 savaşı sonrasında göçmenlerin sayısında bir miktar daha artış olmuş. Irak'taki Filistinli nüfusa 1991'deki Körfez Savaşı sonrasında Kuveyt'ten gelenler de eklenmiş. Böylece 2003'teki işgal öncesinde Irak'ta yaşayan Filistinlilerin sayısı BM kayıtlarına göre 35 bine ulaşmış.\nIrak devletinin resmi politikası çerçevesinde ülkeye kabul edilen Filistinlilere iktisadi ve sosyal açıdan birtakım haklar tanınmakla birlikte, vatandaşlık hakkı asla tanınmamış, birtakım üst düzey görevlere gelmelerine izin verilmemiş. Irak halkının özellikle yoksul ve eğitimsiz kesimleri arasında Filistinli mülteciler çoğu zaman bir yük ve hoşnutsuzluk kaynağı olarak görülmüşler. Bu sebeple de Irak'ta kendileri için ne bir ufuk ne de bir gelecek görememişler. Irak'ta hep yabancı ve geçici olarak görülen ve kendi adlarına ev, araba, işyeri hatta bir telefon hattına dahi sahip olmalarına izin verilmeyen Filistinlilerin durumu Körfez Savaşı'nın zorlukları gerekçe gösterilerek 1993'ten sonra daha da zorlaştırılmış. Tüm bu eşitsizliklerin ve vatandaşlık hakkının tanınmamasının gerekçesi ise Filistinlilerin bir gün kendi vatanlarına dönüş umudunu korumalarını sağlamak! Bu \"gerekçe\" Lübnan'da ve Suriye'de Filistinlilerin yaşadıkları zulmün de gerekçesini teşkil etmekte ne yazık ki!\nIrak devleti ve Saddam yönetiminin dünya kamuoyuna sürekli Filistin davasının savunucusu rolünde mesajlar vermesiyle bu tablo arasındaki uçurumun nedenini sorduğumuz yetkililer Ortadoğu'da siyasi mesajlar vermekle gerçek hayat arasındaki farka dikkat çekerek cevap vermekteler. Ve yine kısmen sahip olunan birtakım hakların da Saddam yönetimi ile bir ilgisinin olmadığını, Filistinli mültecilerin Irak'ta Saddam'ın göreve gelmesinden evvel elde ettikleri haklar olduğunu hatırlatmaktalar. ABD'nin Irak'ı işgali öncesinde Filistinlilerin konumu birçok açıdan belirsizliklerle dolu olmasına rağmen, hem devlet hem de toplum nezdinde kısmi de olsa bir kabul edilmişlik söz konusu iken, bu durum işgal sonrasında tamamen olumsuz bir hal almış.\nİşgalle Gelen Zulüm\nABD işgali ile birlikte Irak halkının olduğu gibi Filistinli mültecilerin hayatlarının daha da kötüleştiğini söyleyen el-Enkaf yetkilileri durumu şöyle anlatıyorlar:\n\"Gerek hükümet çevrelerinden gerekse basın yayın organlarından Filistinli mültecilere dair 'Saddam destekçileri' gibi bir yargı sistematik olarak yaygınlaştırıldı. Oysa Saddam döneminde o kadar çok sorunlarımız vardı ki. Bizzat bu dönemde hayvanların bile yaşamakta zorlanacakları yerlere adeta hapsedildik. Arap Birliği tarafından oluşturulan İnsan Hakları Komisyonu raporlarında dahi bu durumlar teşhis edildi ve kamuoyuna resmen deklare edildi.\nFilistinli mülteciler hakkında yaygınlaştırılmak istenen 'Saddam destekçileri' imajına rağmen Irak'ta hiçbir zaman siyasi anlamda bir taraf olmadık. Bizlere yapılan saldırıların temeline mezhepçilik ve bölgecilik gibi ikisi de gayri İslami ve gayri insani iki fitne unsuru yerleştirildi. Hükümet maruz kaldığımız saldırıların kaynağını itiraf ve ifade edemiyor. Sadece göstermelik olarak medyada 'Filistinlilerin yanındayız!' gibi klişe beyanatlar verebiliyorlar.\nİşgal sonrası giderek hızlanan saldırılar sonucu Irak'ta yaşayan Filistinli mültecilerin nüfusu 35 binden 18 bine kadar geriledi. Artan baskı ve saldırılar sonucu binlerce insanımız çok zor şartlar altında Irak dışına kaçtı. Kalanlar ise tamamen mülteci kamplarına sıkışmış durumda. Gidecekleri bir yer olmadığından kamplarda ikamet ediyorlar. Açıkçası bu insanlar son derece çaresizler. Eğitim ve çalışma imkanları yok, sağlık ve alt yapı hizmetleri ise yok denecek kadar az. Mevcut hükümet de baskıları giderek arttırıyor.\nFilistinli Mahkumlar İçin Ne Tutuldu Ne de Savaş Esiri Hukuku İşletiliyor!\nHem hükümetin hem de ABD'nin denetimi altında bulunan hapishanelerde çok sayıda Filistinli mülteci tutuklu olarak bulunuyor. Filistinli tutuklularla ilgili hiçbir girişimde bulunamıyoruz. Açıkçası kimse buna cesaret edemiyor. Avukatlar savunma yapmak bir tarafa tutukluların neyle suçlandıkları hakkında dahi bir girişimde bulunamıyorlar.\nTutuklanan Filistinlilerle ilgili hiçbir prosedür işletilmiyor. Aileleriyle görüştürülmüyorlar ve bu insanların hangi hapishanelerde tutulduğuna ilişki çoğu zaman bilgi sahibi olamıyoruz. Tutuklanan bu insanların tek suçu Filistinli olmaları. Çoğu zaman açıkça ve net olarak bir suç isnat edilmiyor kendilerine. Oysaki değil tutuklunun, savaş esirinin dahi birtakım hakları vardır. Velev ki bu ülke işgal altında olsa bile.\nGöze batacak bir şekilde basın yayın araçlarında Filistinlilere ilişkin kışkırtıcı nitelikte haberler yapılıyor. Herhangi bir yerde Filistinliler tutuklandıkları zaman bu kişilere ilişkin haberler güçlü ve istikrarlı bir şekilde \"Filistinli terörist\" klişesi ile kamuoyuna sunuluyor. Fakat tutuklanan kişilerin serbest bırakılması ise hiçbir şekilde haber değeri taşımıyor. Hapishanelerden çıkabilen insanlar çok yaygın ve ağır bir şekilde işkenceli sorgulara maruz kaldıklarını anlatıyorlar.\nIrak'ta yaşayan Filistinli mülteciler olarak en başta hapishanelerdeki insanlarımız için mücadele ediyoruz. Bu insanlarımızın maruz kaldıkları zulümleri gidermek için Türkiye'de ve diğer ülkelerde temaslarda bulunuyoruz. Uluslararası baskı oluşmadan durumun düzelebilmesi imkan dahilinde değil. Bunun için insan haklan örgütlerinin çalışmalarına ve ilgilerine ihtiyaç duyuyoruz. Çünkü biz tutuklu insanlarımızın sayısını bile tam olarak tespit edemiyoruz. Ne var ki tutukluların arasında 70 yaşını geçmiş insanların yanı sıra çok sayıda kadının da olduğunu biliyoruz.\nIrak'taki Açık Hava Hapishaneleri: Mülteci Kampları\nHapishanelerin dışı da aslında Filistinliler için açık hava hapishanesine dönmüş durumda. Her an öldürülme veya kaçırılma korkusu dolayısıyla mülteci kamplarının dışına çıkamıyoruz. Mülteci kamplarının dışına çıkmak, mesela Bağdat'ta gezebilmek, dolaşabilmek çok çok zor. Çünkü Filistinlilerle ilgili \"tekfirci, vahhabi, terörist\" gibi hazır suç kalıpları dolaşımda zaten. Kimliğinizi saklamadan, konuşurken şivenizi değiştirmeden kampların dışında gezemezsiniz asla.\nMesela Sünnilerin çoğunlukta olduğu bir bölgede el-Velid isimli bir kamp var. Bölge tamamen çöl ve burada 1140 kişi yaşıyor. Fakat buradaki mülteciler ne Suriye'ye gidebiliyorlar ne de Bağdat'a. Yine Bağdat'ta Şii nüfusun yoğun olduğu bir bölgede bulunan el-Belediyyat'ta 10 bini aşkın Filistinli insan yaşam mücadelesi veriyor. Burası tam 11 kez baskına maruz kaldı. Baskınlar sırasında bütün evler alt üst edildi. Ayrıca ABD'li askerler arasında da Siyonist İsrail'e duyulan sempati dolayısıyla biz Filistinlilere karşı aşırı bir nefret var.\nAynı şekilde Basra'da, Dora'da, Hurriya'da, Yeni Bağdat'ta, Bettavi'de, es-Selam'da az sayıda Filistinli mültecinin bulunduğu kamplarda da insanlarımız hayatta kalma mücadelesi veriyorlar. Saldırıların Filistinlilere de yönelmesi için öfkeyi büyüten, Irak halkını kinle terbiye etmek isteyenler var. Ve maalesef bu kinle terbiye etme metodu ürünlerini veriyor. Fakat bizler Irak halkının misafirleriyiz. Şii, Sünni, Arap, Kürt, Türkmen hiçbir kesimin karşısında olmadık. Musul yakınlarında Sünni Kürt bölgesinde 250 ailenin kaldığı bir mülteci kampı var. Kısmen daha rahatlar. Diğer kamplardaki insanların Musul'daki kamp civarına gelme taleplerine olumlu karşılık verilmedi. Ama halkın değil liderlerinin engellemeleriydi mesele.\nToplumumuzun önde gelen insanlarına suikastlar düzenlendi. Mesela önemli bir alim olan Şeyh Tevfik Abdulhalık kaçırılıp ağır işkencelerden geçirildikten sonra katledildi ki cesedi neredeyse teşhis edilemeyecek kadar korkunç durumdaydı. Bize yönelen saldırıların diğerlerinden önemli bir farkı var: Bizler hiçbir kimseye veya oluşuma ne karşı ne de taraf olduk. Fakat siyasi savaş bizlere karşı da mezhep savaşı kılığında kendini dayattı. Irak'taki Filistinli mülteciler olarak bize Irak halkının seçimine saygılı olmaktan başka bir şey düşmez ve biz bunu sürekli olarak ifade ediyoruz. Fakat buna rağmen her türlü baskı ve tehdit için adeta açık hedefiz. Buraya sıkıştık kaldık ve çıkış yolu bulamıyoruz.\"\nIrak\nNereye\nGidiyor?\nEl-Enkaf yetkilileri işgal bitmeden ne Irak'taki Filistinlilerin, ne de Iraklıların hiçbir sorununun çözülemeyeceğini söylüyorlar. Çünkü yaşadıkları sorunları büyüten ve dayanılmaz kılan asıl etkenin ABD ve müttefiklerinin işgal politikaları olduğuna inanıyorlar. Kendilerine yöneltilen saldırıların pek çoğunun hükümet içinde yer alan mezhepçi-ırkçı karanlık gruplarca gerçekleştirildiğini ifade ediyorlar. Bu grupların aynı zamanda direnişe karşı korkunç bir düşmanlık beslediklerini de vurguluyorlar.\nEl-Enkaf temsilcileri işgalin bitmesiyle farklı kesimlerin biraya gelip uzlaşmalarının Irak'ın geleceği için tek çıkar yol olduğunu düşünüyorlar. Şii-Sünni, Arap-Kürt tüm tarafların kısa vadede olmasa da sonunda anlaşmaktan başka çareleri bulunmadığını söylüyorlar. \"Rastgele tutuklamalar sürüyor. Kadın çocuk, yaşlı demeden her an öldürülme korkusu ile ne zamana kadar yaşayabiliriz ki?\" diye soran Irak'ta yaşayan Filistinli mültecilerin temsilcilerinin çığlıklarına Müslümanların sağır kesilmemeleri gerektiğine inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}