{
  "id": "b2c6a01c-72b2-4da0-b479-4eab99e7d5b6",
  "title": "İLKAV Kapatılamaz!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/ilkav-kapatilamaz-4938yy.htm",
  "content": "28 Şubat darbesinin 10. yıldönümünün yaklaştığı bugünlerde darbeci zihniyetin tipik ve çirkin bir örneği ile daha yüz yüzeyiz. İlmi ve Kültürel Araştırmalar Vakfı (İLKAV) darbe sürecinde bolca tanık olduğumuz kapatma, sindirme, susturma operasyonlarının bir benzerine muhatap kılınmak isteniyor. Çarpıcı olan ise İLKAV \"operasyonu\"nun startının, malum süreçte sıkça karşılaştığımız şekliyle MGK, Genelkurmay ya da BÇG türü yapılanmalardan değil, doğrudan hükümet denetimindeki bir kurumdan gelmiş olması. Anlaşılan o ki, darbe sürecinin hukuksuzluğunu gidermek üzere halktan yetki isteyenler, \"sıcak\" hükümet koltuklarında oturmanın ancak darbeci gelenekle uzlaşmaktan geçtiğini kavramışlar!\nİLKAV hakkında Vakıflar Genel Müdürlüğü'nün başvurusuyla açılan kapatma davası sadece bir hukuksuzluk göstergesi değildir. Asıl iktidar odakları karşısında korkaklığın; holding medyasına yaranmacılığın, özgürlükler konusunda ikiyüzlülüğün ve halka karşı samimiyetsizliğin bir ilanıdır aynı zamanda.\nNedir İLKAV'ın suçu? Kapatılmasını, yöneticilerinin cezalandırılmasını, mal varlığının müsaderesini talep etmeyi gerektiren ne suç işlemiştir? İLKAV ne yapmıştır da; hain listeleri yayınlayıp, silah üzerine öldürme yeminleri eden çeteler hakkında dahi kılını kıpırdatmayan yürütme ve yargı mekanizmasının harekete geçmesine neden olmuştur?\nİLKAV'ın \"suçu\" resmi ideolojinin eğitim sisteminin bütünü ve özelde de din eğitimi üzerindeki tahakkümünün tartışıldığı bir panel düzenlemektir. 3 Aralık 2006 tarihinde düzenlenen bu panelin medyanın ihbarcı ve kışkırtıcı yayınlarına konu olması üzerine bizzat kendi ifadesiyle Devlet Bakanı ve Başbakan Yardımcısı Mehmet Ali Şahin, emrindeki Vakıflar Genel Müdürlüğü'nü harekete geçirmiş ve iki gün sonra, 5 Aralık 2006 tarihinde Genel Müdürlük tarafından İLKAV hakkında soruşturma başlatılmıştır. Bu soruşturma neticesinde ise 2 Şubat 2007 tarihinde Vakıflar Genel Müdürlüğü İLKAV'ın dağıtılması talepli dava dilekçesini mahkemeye sunmuştur.\nVakıflar Genel Müdürlüğü'nün dava dilekçesinde sözü geçen panel etkinliği, açılışında Kur'an okunmasından başlanarak bir dizi suçlamaya konu olmaktadır. Eğitim sistemi ile ilgili tespitlerin tartışılması bir suç unsuru gibi sunulmakta; kesintisiz eğitime yöneltilen eleştiriler, ideolojik dayatmalara karşı itiraz yükseltme çağrıları hep yasak faaliyet kapsamında değerlendirilmektedir. Üstelik bununla da yetinilmeyip, panelde yapılan konuşmalar dolayısıyla bugüne dek takibat başlatmayan savcılık makamı hakkında da suç duyurusunda bulunulmaktadır.\nBu nasıl bir hukuk anlayışıdır ki, yasal kovuşturmaya gerek görülmeyen bir konuda dahi idari bir makam \"anayasaya aykırı faaliyet\" suçlamasında bulunabilmektedir? 28 Şubat sürecinde bolca şahit olduğumuz \"suç olmadan cezalandırma\" hukuksuzluğuna benzer bir uygulamaya daha imza atmak AK Parti hükümetine nasip olmuştur. Kendilerini kutluyoruz!\nVe buradan bir kere daha uyarıyoruz: Kraldan çok kralcılık bugüne dek kimseye hayır getirmemiştir, şahsiyet kazandırmamıştır. Bu hukuksuzluğun, işgüzarlığın hesabını veremezsiniz. Hem dünyada, hem ahirette ellerimiz yakanızda olacaktır.\nİslami duyarlılık sahibi kitlelere hatırlatıyoruz: \"Hele şu nisan ayını bir atlatalım!\" yalanlarıyla bugüne dek kandırıldığınız, uyutulduğunuz yeter! Perşembenin gelişi, çarşambadan bellidir! Yanlışlara, haksızlıklara, adaletsizliklere karşı sessiz kalmayın, hesap sorun! Eğer hükümettekileri kendinize yakın biliyorsanız dahi, bunu yapın çünkü aksi tutum \"yakınlarınıza\" hayır getirmiyor; bilakis onları zulme, ifsada daha bir meyyal kılıyor! Yine unutmayın ki, kişiliksizlik bulaşıcıdır! Bu sürecin sonunda ne kendinize saygınız, ne de savunabileceğiniz bir davanız, duyarlılığınız kalabilir!\nVe ilan ediyoruz: 8 Mart 2007 günü Ankara 26. Asliye Hukuk Mahkemesi'nde görüşülecek olan davayı sadece İLKAV'ın kapatılması davası değil, İslami kimliğimizin yargılanması süreci olarak görüyoruz. O gün Özgür-Der olarak \"İLKAV Kapatılamaz!\" diye haykıracağız. Sorumluluk sahibi herkesi İLKAV ile dayanışmaya ve bu sesi yükseltmeye çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}