{
  "id": "086c8934-95d3-4f08-905c-29803702e1ae",
  "title": "Başörtüsü Kimin Meselesi?",
  "author": "Kadrican Mendi",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/basortusu-kimin-meselesi-5335yy.htm",
  "content": "Yoldaki işaretleri görebilmeniz için yola çıkmanız gerekir.\nÇözümünü sürekli birilerine havale ettiğimiz, ertelediğimiz başörtüsü yasağı tüm ağırlığıyla boynumuzda asılı durmaya devam ediyor. Başörtüsü kitlesel moral desteğini büyük oranda korusa da sahiplenilmediği sürece bu desteğin de eriyeceğini öngörmek için kahin olmaya gerek yok. Etrafımıza bakmamız yeni yetişen gençlerimizin bu meseleyi nasıl algıladıklarını sorgulamamız bize yeterli cevabı verecektir.\nGeldiğimiz noktada başörtüsü yasağının sadece bir başörtüsü yasağı olmadığı gerçeğiyle yüzleşmemiz lazım. Başörtüsü iktidar mücadelesinin kilit sembolüdür.\nBu sebepledir ki başörtüsü yasağı egemenler açısından bir ölüm kalım mücadelesini ifade etmekte, sistemin tıkandığı alanı işaret etmektedir. Karşılıklı tüm kozlar oynanmış ve siyaset gelip bu noktada kilitlenmiştir. Yasakçılar açısından net bir pozisyonu gerekli kılan başörtüsü, asıl muhatapları tarafından sahiplenilmediğinden kangren haline gelmekte, toplumsal çatışma potansiyelini artırmaktadır.\nBurada cevabını aramamız gereken soru başörtüsüne kimin sahip çıkacağıdır.\nAKP'nin, başörtüsünü sahiplenmediği ve sahiplenmeyeceği kendi ifadelerinde vardır. Ancak bu bazılarınca bir taktik manevra olarak değerlendirildiğinden, ham hayallerle isnatsız beklentilere sürüklenilmeye devam ediliyor.\nDurum aslında nettir; AKR başörtüsüne sahip çıkamaz. Zira öncelikle egemen ideolojinin argümanlarını göğüsleyebileceği bir ideolojik tutumu ve donanımı, dolayısıyla net bir duruşu yok ve bu yüzden sürekli pozisyon değiştirmek zorunda kalıyor, meselenin etrafında dolanıyor ve kamuoyu nezdinde de gereksiz yere ısrar eden, siyaset değil entrika üreten bir görünüm alıyor.\nHiçbir ideolojik içeriği olmayan teknokrat bir parti olarak AKP'nin, kaybetmekten korktuğu kazanımlara sahip bir AKP'nin bu meseleye bir varoluş sorunu olarak değil 'seçmen davranışı'nı belirleyen aktüel bir sorun olarak baktığı ortadadır.\nMeseleyi özetlersek; başörtüsü üzerinde kilitlenen çatışmayı bir iktidar savaşımı, bir varoluş mücadelesi olarak gören egemenler karşısında, sorunu bir varoluş meselesi değil belki yaşam kalitesinin yükseltilmesi, mağduriyetlerin nispeten giderilmesi olarak gören AKP'nin, başörtüsü meselesini enflasyonla mücadele düzeyine bile çıkaramayan pratiklerine şahit olmaktayız.\nAbdullah\nGül'ün\ncumhurbaşkanı seçilmesine kilitlenen ve ertelenen umutlar, Gül'ün anayasa tartışmalarında YÖK'ün başörtüsüne karşı yasakçı çıkışlarına hak veren beyanatlarıyla bir kez daha gölgelenmiş olsa gerek.\nZira Gül'ün ve AKP kadrolarının yapabileceği başka bir şeyleri gerçekten yok! Onlara bu meselede niçin bu kadar ısrar ediyorsunuz sorusu yöneltildiğinde; \"Çünkü bizler Müslümanız ve kimliğimize yönelik böyle alçakça bir saldırı karşısında tepkisiz kalmamız mümkün olamaz,\" şeklinde net ve bedel ödemeye amade bir cevap verebileceklerini düşünmüyorsanız, şu ana kadar yapageldikleri şeylere fazla şaşırmamanız gerekir.\nTabu burada AKP kadrolarının başörtüsü yasağının kalkmasını samimi olarak istediklerinden, daha doğrusu bedelsiz ve çatışmasız kalksa bu durumdan çok bahtiyar olacaklarından hüsnü zan icabı şüphe duymuyoruz. Mesele de zaten bu değil!\nBaşörtüsüne sahip çıkması beklenebilecek ikinci kesim 'dindar' halktır. Ancak halkın da bu rolü ifa etmesinin önünde iki büyük engel var: İlki; geleneksel dindarlığın başörtüsünü bireysel bir tercih olarak görmesi, sahiplenilmesi gereken bir dava değil anasının-bacısının başındaki hürmet edilesi bir bez parçası olarak algılamasıdır. Hakim söylem bu algılayışı şeytanice pompalamaktadır. Mesaj, 'samimi Müslüman'a, anneannemizin başındaki tülbente, oyalı yazmaya herkesin saygı duyduğu, ancak iş siyasi bir sembol olarak kullanılmasına geldi mi bu durumun kabul edilemez olduğudur.\nHalka önderlik etmesi gereken Türkiye'deki tevhidi uyanış ekolünden insanların da maalesef İslam'ın geniş halk kitlelerine yeterli düzeyde ulaştırılamadığı bir vasatta, zaten yetersiz olan mevcut kazanımları da son yıllarda geliştirilen \"Biz çok siyasallaştık, içe dönmeyi, maneviyatı ihmal ettik!\" yollu 'yorgun demokrat' tavırlarla büyük oranda zedelediklerini bu dağınıklığı irdelerken gözardı edemeyiz.\nHalkın başörtüsüne sahip çıkmasının önündeki ikinci büyük engel ise bu noktada neşet eden 'önderlik' sorunudur. Halkın taleplerine önderlik edecek, onu akl-ı selime kavuşturacak, zincirlerinden kurtaracak yeterli ve ciddi bir önderliğin ve birikimin olmayışıdır.\nTürkiye'nin en büyük açmazı son zamanlarda çokça dile getirilen 'güçlü bir solun eksikliği' değil, sahici bir İslami hareketin yokluğudur. Maalesef tevhidi uyanışın önde gelen isimlerinin kararlı, sürekli ve görünür bir hareket hattı oluşturamamaları, bunun imkanlarını üretememeleri yüzünden İslami hareket bir slogandan ibaret kalmış, o da zamanla örselenmiş ve utanılacak bir çocukluk suçu gibi bir kenara atılıvermiştir. 'Tevhidi uyanış', 'İslami kimlik; İslami hareket' söylemleri ya kitap çevirisi, masa başı teoriler, konferanslar gibi pratikten kopuk çabalarla ya da 'an'ın fıkhını görmezden gelen 'gettocu, gizli örgütçü' yapılanmalarla hayatın dışına itilmiştir. Dolayısıyla halka önderlik edecek bir İslami hareketin olmayışı, halkın hassasiyetlerini törpülemekte, dikkatini dağıtmakta, hakim ideoloji karşısında çaresiz bırakmaktadır.\nOysa yurtdışına gönderilen binlerce öğrencinin koordine edildiği başarılı organizasyonlar, Endonezya'dan Afrika'ya kadar ulaşan yardım organizasyonlarının yetkinliği, yurt içinde deprem sırasında ve sonrasında kendini kanıtlayan yardım organizasyonları halkın gücünü ve yeteneklerini göstermekte ancak koordinesiz ve öndersiz potansiyel bir çıkış bulamadığından birçok farklı mecrada akıp gitmekte, egemenlerin baskı ve aşağılamasına gerekli cevabı bir türlü bulamamaktadır.\nNeticede başörtüsü yasağı karşısında dindar kamuoyu, salt bireysel tercihlerin sayısal çokluğu üzerinden bir hak talep etmekte, egemenler ise bu geniş kitleyi yönlendirerek, zaman içerisinde yozlaştırarak, devşirerek etkisiz kılmayı başarmaktadırlar.\nBu tabloyu göremediğimizden sorunu tarif edelim derken, \"Başörtüsü diyorsunuz ama tesettürün içinin boşaltıldığını görmezden geliyorsunuz!\" gibi değerlendirmelerle topu tekrar halka atmakla, gözden kaçırdığımız şey bu vahim durumun başörtüsünün sahipsiz bırakılması ve başörtüsünü sahipsiz bırakmamız gerçeğinden kaynaklandığıdır.\nArtık şu soruyu sormanın zamanıdır: Başörtüsüne kim sahip çıkacak?\nTüm kırık döküklüğüne, tecrübesizliğine ve donanımsızlığına rağmen sorunun sahibi Müslümanların öncü kadrolarıdır. Ancak öncülük potansiyelini taşıyan kadroların, başörtüsüne yaklaşımda genellikle net ve tutarlı olmayan tutumlar içinde olduklarını görüyoruz. Bu zaaflı yaklaşımları iki ana başlıkta toplamaya çalışalım:\nİlki; İslam'ın bireysel bir fıkıh meselesi olarak değerlendirildiği halk dindarlığını aşmada yaşanan tereddütlerdir.\nBu potansiyelin Kemalist cumhuriyetin yaptığı budamadan sonra gerek ümmetten kopulmuş olması, gerekse Osmanlı İslamcı düşünsel geleneğinden (özellikle Akiflerin taşıyıcısı oldukları, tüm zaaflarına rağmen tevhidi uyanışın 20. yy. öncülerinin fikir ve pratiklerini coğrafyamıza taşıyan damarı) mahrum kalmaları yüzünden, uzun süre doğru bir başlama noktası bulamamaları gibi bir zaafla malul olduğunu gözardı etmiyoruz.\n70'li yıllardan itibaren belli belirsiz görülen başlangıç çabaları da 12 Eylül ve 28 Şubat'la birlikte sindirilmiş oldu.\nBu arada örgütlülük geleneğinin olmayışı ve geleneksel cemaat yapılarının da dindar halk potansiyelini büyük oranda çembere alması, tevhid mesajını halka ulaştırmada ve bunun pratiklerini oluşturmada büyük beklenti sahiplerinde hayal kırıklıklarına yol açtı. Bu olumsuzluklar bir kısım kadroları yeraltına inmeye -belki de kaçmaya- bazılarını da geleneksel yapıların gücüne öykünerek gettolaşmaya şevketti. Her iki durumda da mesajın ulaştırılmasında sorumlu olduğumuz halkın ıskalandığı ortadadır.\nÜçüncü bir damar olarak partileşme tecrübesini sayabiliriz. Bu damar da halka/kamuoyuna yönelik doğru, taktik açılımlar geliştirmesine rağmen, lider kadronun İslami algılayışındaki zaaflar (sağcılık, devletperestlik vs.) ve makyavelist tutumları yüzünden büyük oranda zayi edilmiştir.\nNeticede gelinen noktada halkın dindarlığının artışıyla ters orantılı olarak gelişen mezkur çabalar, öncü kadroları, halk dindarlığını oluşturan İslam algılayışına yaklaşma zorunluluğu duymaları gibi yanlış bir çıkarıma sürüklemiştir. Bu yeni anlayışın temelinde her türlü örgütlü siyasal mücadele aracına (parti hariç!) bireysel fıkıh dairesine giren argümanlarla karşı çıkılması yatmaktadır. (Ki özeleştiri zannıyla yapılan bu çıkışları bir hareket olgunluğuna ulaşamamanın verdiği, siyasi ortamın geriliminden ve çatışma riskinden 'bireyselliğe' sığınarak kurtulmayı amaçlayan nevrotik bir durum olarak değerlendiriyoruz.)\nSiyasi bir sorun olan başörtüsü meselesinde de örgütlü bir mücadele hattı oluşturmaya çalışan çabalara yönelik eleştirilerin kahir ekseriyetinin bu minval üzere olduğunu söyleyebiliriz. Başörtüsü yasağının kimliğimize yönelik bir yok etme mücadelesi olduğu ve buna bireysel olarak karşı durulamayacağı, bir ümmet şuuruyla birlikte hareket edilmesi gerektiğine yönelik tezlere, mesela şu şekilde itirazlar gelebilmektedir:\n\"Başörtüsü diyorsunuz ama eylemlere gelenlerin tesettürü ne kadar düzgün?\"\nYa da \"Bu iş sokaklara çıkmakla, slogan atmakla olmaz, biz önce nefis muhasebesi yapalım!\" gibi ilk anda kulağa hoş gelen ama örgütlü, kitlesel bir mücadeleyi öngören bir harekete, bireysel tutumlar üzerinden saldırmak gibi ahlaki bir zaafı taşıyan bir söylemdir bu. Mezkur yaklaşımın kardeşlik hukukunu zedeleyici kabalığı bir tarafa, teorik olarak da adil olmadığını düşünüyoruz.\nTesettürün yozlaşması tezini ele alalım: Her şeyden önce bu yozlaşma bir sonuçtur. Sebebinin ise tesettürün bireysel bir mesele derekesine indirgenip 28 Şubat'tan bu yana tamamen sahipsiz bırakılmasında ve Müslümanların birlik olup yasağa karşı çıkacaklarına, sadece kadınların ve kızların eleştirilmesiyle yetinmelerinde yattığını itiraf etmeliyiz.\nAynı şey sokağa çıkmaktan önce nefis muhasebesini öneren tez için de geçerlidir. Eğer yaptığınız muhasebe sizi haklı bir davada sokağa çıkan kardeşlerinizin karşısında bir yere oturtuyorsa, ortada gerçekten nefislerle ilgili bir sorun yok mudur?\nKarşımızdaki örgütlü ifsada karşı ahlaki zaaflar, Müslümanlar açısından bireysel takva çabalarıyla değil, birleşerek, dayanışarak ve topyekûn bir mücadele ile giderilebilir.\nResullerin sünnetini fıkh edersek bu dengeyi çok net olarak görebiliriz. Musa (as), kavmindeki bireysel zaaflarla Firavun'un yönetimi altındayken uğraşmaya kalksaydı acaba Kızıldeniz'i aşabilir miydi? Ya da Muhammed (s) aynı şeyi Mekke'nin fethinden önce yapmaya kalksaydı etrafında kaç kişi kalırdı acaba?\nÖncü kadroların, başörtüsü meselesini kavramada gösterdikleri ikinci zaaf ise, halkın içinde mücadele etmekle halkın öncülüğünde(!) mücadele etmeyi tefrik edememeleridir.\nKitleye yönelik siyasi bir mücadele halkın içinde yürütülür demek, kalabalıklarla beraber hareket edilir anlamına gelmez. Öncelikle öncü kadroların halk tarafından fark edilmesi ve öncülüğe liyakatlerinin teslim edilmesi gerekir. Bu aşamada etrafınızda geniş halk kitlelerinin toplanacağını zannetmek safdillik olur.\nHalkın size güvenebilmesi için sizi tanıması, mücadeledeki sabır, istikrar ve ilkeliliği tespit etmesi gerekir. Bu da bir kerelik sansasyonel mitingler, el ele tutuşmalarla gerçekleşebilecek bir şey değildir. Sürekli ilkeli ve istikrarlı çabalar, kadroları zaman içinde halk nezdinde öncülük pozisyonuna taşıyabilecektir. Bu süre içinde öncü kadrolar da pişecek, olgunlaşacak, safralarından ve ağırlıklarından kurtulacaklardır. Ancak bu aşamadan sonra geniş halk kitlelerinden, onlara iyi ve güzel şeylerden, hak ve adalet davasında öncülük etmekten bahsetme lüksüne sahip olabiliriz.\nOysa bahsettiğimiz öncü potansiyelin halk içinde mücadele etme konusundaki tecrübesizlikleri ya \"Geniş katılım olmazsa rezil olursak!\" gibi çocukça bir endişeye ya da yolun uzunluğu ve meşakkati göze alınamadığından acele ile sansasyonel birtakım eylemlerle kamuoyu oluşturmak, geniş halk kitlelerine ulaşmak gibi kolaycı yaklaşımlara yol açmaktadır. Meselenin çözümünün hazır bir reçetesi yoktur, öncelikle örgütlü ve sürekli faaliyetler yürütebilme yeteneğini kazanabilmemiz, bunu yaparken ilkeliliği muhafaza ile birlikte reel-politiğe cevap üretebilmenin dengesini oluşturabilmemiz, tüm bunlar için gerekli kitlesel refleksleri edinebilmemiz gerekmektedir.\nBahsettiklerimiz yola çıkanların azıklarıdır. Allah cehd edenlere yollarını gösterecektir. Sorunun etrafında dolaşmadan, Allah için küçük düşmeyi göze alamayanların Allah için ölmekten bahsetmelerine aldanmadan, yapamayacağımız şeyleri söylemekten Allah'a sığınarak ve hepsinden önemlisi talip olduğumuz şeyin hiç de kolay olmadığı gerçeğiyle yüzleşerek yola çıkmak zorundayız.\n\"Hayalleri gerçekleştirmenin yolu, önce uyanmaktır\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}