{
  "id": "4be309fc-fc76-4820-a764-65ab6d34b508",
  "title": "“Türküm, Doğruyum, Piyasadakilerin En İyisiyim!\"",
  "author": "Ali Değirmenci",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/turkum-dogruyum-piyasadakilerin-en-iyisiyim-5267yy.htm",
  "content": "Bakımlı görünüşüyle, zeki ve derinlikli bakışlarıyla, yaşlılığa saygı uyandıran bir beyefendinin siyah beyaz bir fotoğrafıyla karşılaşıyoruz önce.\nEn az altmış yetmiş yıl önce çekildiği belli olan fotoğrafın altında, \"sanki bugünlere ışık tutar gibi\" söylenmiş, erdem dolu bir vecize var. İçimizi bir güven duygusu sarıyor hemencecik. Bir masa için ayakları ne ifade ediyorsa bizim için de geçmişin, geleneğin onu ifade ettiğini düşünüyoruz ister istemez. Ona duyulan güven, tüketici açısından, kişinin kendine duyduğu güvene dönüşüyor. O, yukarıdan bizi izliyor, bıraktıklarına sahip çıkıp çıkmadığımızı, yaptıklarını sürdürüp sürdürmediğimizi gözlüyor. Bu atmosferin etkisine kapılarak, büyülenmiş bir şekilde mırıldanıyor duyarlı her tüketici: \"Evet o ölmedi, mukaddes eserleriyle aramızda daima yaşıyor o!\"\nBismarck'ın, Abraham Lincoln'ün ya da Atatürk'ün değil bu fotoğraf. Ardıllarına olduğu kadar bütün dünyaya da gururla mesaj yollayan bu kişiler; Bay Bosch, Bay Vaillant, Bay Opel.\nAvrupa ve Amerika'dan sonra artık Türkiye'de de bütün büyük ve köklü şirketlerin birer \"atası\" var. Gelenekleşmiş erdemleri, gurur duyulan zorlu ve şanlı birer geçmişleri, o geçmişten geleceğe uzanan hedefleri de var. Nihayet bütün bunlar şirketlere, şirket çalışanlarına ve arzu ederlerse müşterilere birer \"kimlik\" sağlıyor. Hatta çevremize dikkatlice baktığımızda bu tutkunun küçük ölçekli firmaları, İşletmeleri de sarıp kuşattığını görebiliyoruz. Sıradan bir tatlıcının, börekçinin, kolonyacının, dershanenin, hamamcının bile eskiliğiyle, kuruluş yılı ve kurucusuyla, geçmişiyle övündüğüne tanık oluyoruz sık sık.\nGeçenlerde bir dönercinin tabelasında \"Çeyrek asırdır Ankara'yı doyuruyoruz.\" ibaresini görünce reklamlara bu gözle, bu dikkatle bakmaya başladım. Vestel firmasının bol ulusçuluk soslu \"Çeyrek asırlık Türk mucizesi\" sloganı ve firmanın reklamlarında rol olan bir oyuncunun kat kat olmuş göbeğinin \"Türk kası bunlar!\" diye sunulması bu tür yaklaşımların yanında hiç de komik kaçmıyordu artık.\nBana pek yabancı gelmeyen bu yaklaşım biçimini, bu şablonu daha önce nerede gördüğümü hatırlamak amacıyla, önce Ziya Gökalp'in\nTürkçülüğün Esasları\nkitabına uzanıyorum. Kitabı açar açmaz karşıma milli reklamlar çıkıyor:\n\"Türkiye'de yapılan ipekli ve yün dokumalar, halılar, kilimler, çiniler, demirci ve marangoz işleri, ciltçi ve tezhipçilerin yaptıkları ciltler ve tezhipler, mangallar, şamdanlar gibi Türk sanat eserleri çoktan Avrupa'daki güzel eser meraklılarının dikkatini çekmişti. Bunlar, Türklerin eseri olan bu güzel eşyayı binlerce lira vererek toplarlar.\" Daha ilk sayfalarından itibaren yer yer fiyatları da verilen bir ürün kataloğuna dönüşüyordu kitap.\nÜç dört yıl önce bir reklam yayımlanırdı. Reklamda, ismi cismi belli bir İngiliz ailesi, evinde Avrupa kalite standartlarına göre üretilmiş \"bir dünya markası\" olan Beko buzdolabı kullanıyor, herkese de öneriyordu. Bunun gibi, Mavi marka kot pantolonların \"çok ileri gitmesinden\" bugün yaşasaydı Ziya Gökalp büyük bir gurur duyardı herhalde.\nHenry Bosch'un \"insanların güvenini kaybetmektense para kaybetmeyi tercih ederek\" şirketinin geleceğini erdemle sigortalaması, bir cep telefonu markası olan Ericcson'un 1890'dan beri var olduğu konusunda ısrarlı olması, Petlas lastiklerinin vatanı kurtarmış olması... Bütün bunlar, eskiye rağbet olsaydı bit pazarına nur yağardı, sözünü boşa çıkarıyor artık.\nUzun cümleler kurmakta rakip tanımayan bilim adamı, sosyolog ve edebiyatçıların şu sıralarda başka bir işi daha var: Lüx bulaşık deterjanlarının, Algıda dondurmalarının, Solo tuvalet kâğıtlarının, Yataş yataklarının, İpana diş macunlarının ne muhteşem ürünler olduklarını anlatan birkaç saniyelik reklam filmleri için aylar süren araştırmalar yapıyorlar.\nAygaz'ın televizyon reklamında giyimine, konuşmasına ve işine özen gösteren bir Aygaz çalışanı, eski öğretmeninin takdirini kazanıyor. Bütün bu olumlu özelliklerinin genç adama öğretmeninden mi yoksa Aygaz'dan mı geçtiği çok iyi anlaşılmasa da firma ağır basıyor. Firmanın erdemleri çalışanına geçmek suretiyle onun kimliğini belirtiyor.\nBelediye otobüslerinin üzerindeki bir reklamda, bu yeni tür kimlik en somut şekilde vurgulanıyor: Isıcam'ın reklamında milli bir ordu görünümü eşliğinde tek tip giyinmiş Isıcam çalışanları, ellerinde yeni nüfus cüzdanlarını tutuyorlar. Gösterilen küçük kartta Isıcam yazıyor.\nÖrnekler çoğaltılabilir kuşkusuz. Bir milli maç öncesinde, kaç tane kallavi şirketin milli takım ana sponsoru olmak için yarıştıklarını görmek vakti olanlar için ilginç bir deneyim olabilir sözgelimi. Yahut ulusçuluk histerisinin hortladığı günlerde dükkânların bayrak ve Atatürk posteri asma yarışına girmeleri de merakla izlenebilir. Hatta geçenlerde bir komşumuzun sokakta bir adamla dövüşürken, bir meziyet ve marifet nişanesi olarak \"Ben askerde komandoydum lan!\" diye bağırmasını da yeri gelmişken zikretmeliyim.\nBen artık milliyetçi yazıları reklam ve şirket raporu olarak okumaya, reklamları da milliyetçilik propagandası olarak izlemeye başladım. Böylece fark ettim ki 'şirket' yerine 'millet\n1\n, 'millet' yerine 'şirket' sözcükleri konunca, metinleri fazla değiştirmek gerekmiyor.\nToplumun yeni andına alışmaya başlasak iyi olacak galiba:\n\"Türküm, Doğruyum, Piyasadakilerin En İyisiyim!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}