{
  "id": "39e1d4b3-1537-433b-b2de-1fa581dbae2d",
  "title": "TCK 301 ve İLKAV'ı Kapatma Davası",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/tck-301-ve-ilkavi-kapatma-davasi-5364yy.htm",
  "content": "Türkiye'de yapılan yasal düzenlemelere rağmen ifade özgürlüğü TCK 301 bariyerine çarpmaya devam ediyor. 3 Aralık 2006'da İLKAV'ın düzenlediği \"Resmi İdeoloji Kıskacında Eğitim Sistemi ve Din Eğitimi\" paneli dolayısıyla İLKAV'a açılan kapatma davası ile panelde yaptıkları konuşma nedeniyle İLKAV Başkanı Mehmet Pamak ve Öğretmen-Sen Genel Başkanı Yusuf Tanrıverdi hakkında 301. maddeye muhalefet suçlamasıyla açılan ceza davası 23 Ekim'de Ankara'da görüldü. Mehmet Pamak 301. maddeden yargılandığı ilk duruşmaya, bu davanın İLKAV kapatma davasıyla aynı saate denk gelmesi nedeniyle katılmadı.\nHatırlanacağı üzere söz konusu panel sonrasında kartel medyasının tahrik edici yayınları ve Vakıflardan Sorumlu Devlet Bakanı M. Ali Şahin'in yönlendirici emriyle harekete geçen Vakıflar Genel Müdürlüğü bir yandan İLKAV için kapatma davası açmış, diğer yandan da savcılığa suç duyurusunda bulunmuş ve konuşmalarda suç unsuru bulunduğunu ihbar ederek cezai takibata geçilmesini talep etmişti. Sonuçta bu iki dava açılmıştı.\n3. Ceza Asliye Mahkemesi'nde görülen davada Yusuf Tanrıverdi, panelde yaptığı konuşmayı sahiplenerek,\n\"Devletin ve eğitim sisteminin ideolojiden arındırılması gerektiğini düşünüyorum. Çocuk devlete değil aileye aittir. Devletin aileyi ve onun değerleri yok sayarak müfredat tekelciliğinden vazgeçmesi gerektiğini düşünüyorum. Milli Güvenlik dersleri kaldırılmalıdır. 1998'den beri muvazzaf subaylar bu derslerde 'Kürt sorunu', 'İrtica', 'AB' gibi ülkenin en temel konularını işleyerek siyaset yapıyorlar. Kabul etmek gerekir ki, militer düşünceyle, sivil düşüncenin bu konulara yaklaşımı çok farklıdır. Bu tür önemli konularda gençlerimizin militer bir bakış açısıyla yönlendirilmelerini doğru bulmuyorum. Panelde yaptığım konuşma ne bir şiddet çağrısı ne de hakaret içermektedir.\" dedi\n.\nDavanın siyasi bir dava olduğunu belirten Av. Emrullah Beytar ise\n\"Açılan dava bir medya kuruluşunun paneli gündeme alması ve devlet bakanının bunu ihbar kabul ederek bir tahrikle suç duyurusunda bulunmasıyla ortaya çıkmıştır. 301. madde aracılığıyla fikir adamlarının düşüncelerine kısıtlama getirilmekte, özgürlüklerin önüne set çekilmektedir.\"diyerek\ndüşünce özgürlüğü önündeki engellere dikkat çekti.\nİHD, Mazlumder, ASDER temsilcilerinin de destek vermek amacıyla katıldıkları duruşmada hakim, Mehmet Pamak'ın savunmasının da alınması ve konuşma CD'lerinin bilirkişi gözetiminde dinlenmesi İçin, duruşmayı 28 Ocak 2007 tarihine erteledi.\nİLKAV'a yönelik kapatma davasının aynı tarihte yapılan beşinci duruşmasında ise, vakıflar avukatının yine suçlayıcı bir dilekçesi okundu. İLKAV heyetinin mahkemeye sunduğu belgeler karşısında acze düşen Vakıflar Genel Müdürlüğü yeni suçlamalarla mahkemeyi yönlendirmeye ve devlet tarafı olmaktan kaynaklanan avantajını, vakfın kapatılmasını sağlama yönünde bir psikoloji oluşturmak üzere kullanmaya çalıştı.\nKapatma davasının hakimi, Vakıflar Genel Müdürü vekilinin talebiyle, 3. Asliye Ceza Mahkemesi'ndeki dosyanın celbine ve gelecek duruşmada bu davanın sonucunun beklenip beklenmemesi konusunda karar vermek üzere, duruşmanın 11 Aralık 2007 saat 10.50'ye bırakılmasına karar verdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}