{
  "id": "6766a483-89de-48c4-9f2e-dc93a89b8f85",
  "title": "Kürt Sorunuyla İlgili Emekli Paşalardan Bazı İtiraflar",
  "author": "Güney Uzun",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunuyla-ilgili-emekli-pasalardan-bazi-itiraflar-5389yy.htm",
  "content": "Türkiye de emekli olan bazı devlet görevlileri iki misyonu ömürlerinin sonuna kadar devam ettirmiştir. Bunlardan birincisi ve en önemlisi oligarşiye her zaman akıl hocalığı ya da gönüllü danışmanlık yapma misyonudur. Bunu bazen Yarg\nıtay eski Cumhuriyet Başsavcısı Sabih Kanadoğlu'nda olduğu gibi cumhurbaşkanı seçimi için 367 şartını ortaya atmasında, bazen de eski Cumhurbaşkanı Süleyman Demirel gibi Çankaya da başörtülü bir cumhurbaşkanı eşinin olmaması için yasal engelin olmadığı ve bunun çıkarılabilecek bir kanunla, \"eşeğin aklına karpuz kabuğu getirmek\" şeklinde görmekteyiz. İkincisi ise devletin günah çıkarma ayinlerinin bu kişiler tarafından sergileniyor olmasıdır. Bunun son örneği ise emekli komutanların mülakatları oldu.\nMilliyet\ngazetesinden Fikret Bila eski genelkurmay başkanlarıyla yaptığı röportajları bir dizi olarak yayınladı. Kenan Evren, Doğan Güreş, İsmail Hakkı Karadayı, Aytaç Yalman ve\nHilmi Özkök ile yapılan bu röportajların zamanlaması hem K.Irak'a yapılması planlanan harekat hem de DTP'nın kapatılması için açılan dava öncesine geldiği için önemliydi. Komutanlar genel olarak silahlı mücadelenin tek başına yeterli olmadığı, sosyal, kültürel ve ekonomik açılımlar da yapılması gerektiğini vurguluyorlar ve özellikle Kürtlerin sosyo-kültürel faaliyetlerine karşı baskıcı ve inkarcı tavrın yanlışlığı üzerinde hem fikir oldukları görünmekte. Geç de olsa devlette önemli görevleri ifa etmiş paşaların hatalarını görmesi güzel bir gelişmedir. Ancak yeterli ve belirleyici değil. Şimdi paşaların açıklamalarına bir göz atalım.\nEmekli Paşalar Günah Çıkartıyor\nKenan Evren,\npaşalar içerisinde en çarpıcı açıklamalarda bulunanlardan. 12 Eylül'de Diyarbakır Cezaevindeki işkenceleri ve baskıları bir devlet başkanı olarak bilemeyeceğini, bunun gardiyanların ferdi öç duygularından kanalandığını söylüyor. PKK'nın en önemli örgütlenmesinin bu cezaevinde olması işi sıradan olmaktan ve ferdilikten çıkarıyor. Tabii eskiden de işkence olduğunu söyleyerek işkencenin bir devlet geleneği olduğunu da itiraf etmiş oluyor. Kürtçe yasağının hata olduğunu söylemesi Kenan Evren için önemli bir adım. Bu yasağı, bir okulda Türkçe okuyamayan bir çocuk ve Kürtçe eğitim verilmesinden dolayı aldığını açıklıyor. Peki bu yasaktan sonra tüm Kürt halkı TRT kriterlerinde düzgün Türkçe yazıp, okumaya mı başladı? Her sorunu yasaklarla çözme geleneği darbecilerden bir miras olarak sürmekte. Kenan Evren, Kanada ve Belçika örneklerini vererek bu ülkelerde yerel dillerin kullanıldığını söylüyor. Türkiye'de buna benzer uygulamaların olabileceğinden bahsediyor. Hatta bir ileri adım atıyor ve o bölge deki memurların da Kürtçe bilmesi gerektiğini söylüyor. Ancak Evren Kürtçe öğrenmeyi aileye ya da özel kurslara bırakmışa benziyor.\nDoğan Güreş\nde hata yaptık diyenlerden. O da Fikret Bila'ya Kürt kökenlilerin kendi dillerinde konuşmalarını, kültürel faaliyetlerde bulunmasının bir sorun oluşturmayacağını ifade etmiş. Kendi köyünde de Çeçen asıllıların kendi dillerini konuştukları, kendi\nörf ve adetleriyle yaşadıklarını ancak kendilerine sorulduğunda Türk olduklarını ifade ettiklerini söylüyor. Kürtlerin de benzer şekilde davranmasını istiyor. Yani her sabah okullarda okunan antlar gibi Kürtlerin de \"Türküm, doğruyum\" demesini beklemekte. Kürt ama sorulduğunda Türküm diyecek. Doğan Güreşin resmi ulus kimlik dışında gayri resmi olarak farklı etnik kimliklerin sergilenmesinin sorun olmayacağı söylemi ise sanki bir lütufmuş gibi ifade edilmekte. Bu Müslümanlar için söylenen \"devlet sizin namazınıza, orucunuza mı karışıyor\" gibi manüpile edici ifadelere benziyor. Devlet, bir Müslüman Kürdün evinde kıldığı namaza ya da tuttuğu oruca teknik olarak müdahale edemediği gibi, evinde konuştuğu Kürtçeye de zaten müdahale edemeyecektir. Müdahalesinin ya da yasaklamasının imkansız olduğu şeyleri kendisinin bir lütfüymüş gibi sunması göz boyamanın dışında bir şey ifade etmemektedir. Doğan Güreş hata yapan ama ulus kimlikten taviz vermeyen gruptan.\nAytaç Yalman\n, PKK'nın 1980 öncesi fazla önemsenmediği, sorunun başlangıç aşamasında sosyal sorunların üzerine gidilmediği, 1984'e kadar PKK'nın iyi takip edilmediği tespitlerinde bulunuyor. Yine aldıkları eğitimlerde Kürt'ün olmadığı, onların bir Türk boyu olduğu gibi detaylara giriyor. Acaba kendisi görev sürecinde ve sonrasında o eğitim sisteminin değiştirilmesi için ne yapmış? Tabii Kürt diye bir ırkı kabul etmeyince o halkla ilgili sorunların çözümü noktasında adımlar da atılmıyor. Tersine devlet, askeri yöntem dışında hiçbir çözüm önerisine sıcak bakmıyor ve bu kangrenden beslenmeyi yeğliyor.\nHilmi Özkök\nise kendi ile yapılan söyleşide öncelikle o bölgedeki feodal yapıdan bahsediyor. Bölgenin ekonomik geriliğine, eğitimin önemine vurgu yapıyor. Halkın ya şıhtan ya ağadan ya da TSK'dan yardım beklediğini söylerken feodal yapının bölgedeki aktörler tarafından kullanıldığının da işaretlerini vermekte. Yine Özkök, K.Irak'taki Barzani ve Talabani'nin TC devleti tarafından bu hale getirildiğini, fazla değer verildiğini, K.Irak'a mal akışının eskiden asker tarafından kontrol altında tutulduğunu, zaman zaman sevkiyatın kısılarak bölgenin ekonomik olarak kontrol altında tutulduğunu belirtmiş. K.Irak halkının, Türkiye'nin Azerbaycan ya da Kıbrıs'taki Türkler gibi akrabaları olduğu ve bu yüzden duyarlı olmanın etik bir\ngereklilik olduğunu söylemesi de önemli bir gelişme. Özkök, PKK gibi hareketlerin yoksul ve geri kalmış doğu dışındaki diğer bölgelerde neden çıkmadığını kendine soruyor ve bunun nedeninin Kürtçülük hareketi olduğu yanıtını veriyor. Aslında burada kendi sorusu ile kendisini yalanlıyor. Ekonomik ve sosyal olarak geri kalmışlığın bir örgütlenme için yeterli olmaması karşısında neden insanlar etnik milliyetçi bir harekete sempati duymaya başlamıştır? Bunun nedeni, kuruluşundan beri devletin Türk ulus kimliğini zorla dayatması olamaz mı? Bu inkarcı politikalar karşısında kendi etnik kimliğine sahip çıkan bir hareketin doğması kaçınılmaz değil midir?\nDeğişen Bir Şey Yok Ortodoks Kemalizme Devam\nPaşaların hatalarını görebilmesi için otuz beş bin insanın ölmesi, 100 bine yakının hapse girmesi, 500 bine yakınının adli takibe alınması gerekiyormuş. Milyarlarca dolar bu kirli savaşta tanka, topa, silaha aktarıldı. Bu süreçte binlerce faili meçhul cinayet işlendi. Susurluklar, Şemdinliler ortaya çıktı. Çatlılar, Yeşiller yine aynı sürecin sonuçlarıydı.\nPeki bunca acının, gözyaşının, akan kanın, kaybolan maddi manevi servetin sorumluları sırf hata ettik demekle günah çıkarmış ve aklanmış mı oluyorlar?\nBölge halkının kültürüne, diline karşı daha duyarlı olmaktan bahsedenlerin silah arkadaşları Diyarbakır ve Tunceli caddelerinde \"Ne Mutlu Türküm!\" naraları eşliğinde askerleri yürütebiliyor. Rejim sahipleri eski hatalardan ders almadıklarını, postal ve tank göstererek sorunların üstesinden gelineceğini göstermek istiyor.\nPaşalar \"hata yapıldı, yöntemlerimizde sorunlar vardı\" derken aslında sorunun adının konulması konusunda fazla bir adım da atmıyorlar. Yani \"hata yaptık\" demekle kalmak, ferdi ve lokal bazı yanlışlıkların büyüdüğü gibi bir izlenim veriyor. Ama burada devletin inkarcı ve baskıcı politikalarının ve sorunu \"güvenlik sorunu\" olarak ele alma ısrarı devam ediyor. Paşaların dışında siyasiler de Kürt sorunu hakkında birçok önemli ve olumlu açıklamalarda bulundular. Ama hiçbiri sözlerini yerine getirmedi.\nEmekli Paşaların hepsi Kürtçe konuşulmasından rahatsız olmadıklarının altını çizerken halen görevde olan bir paşa, kendisinden yardım isteyen Kürt kadınını Türkçe bilmediği için huzurunda kovmaktan çekinmiyordu. Geçmişte de bu Kürtçe düşmanlığı faşist bazı kesimler tarafından hemen içselleştirilmiş, sokaklarda uygulanmaya başlanmış, Kürtçe konuşan insanlar şiddete maruz kalmışlardı.\nSon olarak sormak gerekiyor. Asker yalnızca PKK ya da Kürt Sorunu noktasında mı hata yaptı ? Ülkenin her sorunu hakkında söyleyecek sözü ve kırmızı çizgileri olan bu kurumun, kendisini eleştirenleri vatan haini olarak görmesi, eleştiriye kapalı olması, kendisini halkın efendisi olarak görmesi onun şu anda hatalara devam etmesinin ve yeni hatalar yapmasının nedeni değil midir? İş işten geçtikten, ağır bedeller ödendikten -ki bu bedelleri genelde halk ödemekte- sonra hatalıydık demek ne işe yaramakta ?\nİtirafların, rejimin Kürt sorununa bakışında ne tür değişikliklere sebebiyet vereceğini zaman gösterecek. Halkın beklentisi bu itirafların gazete arşivlerinde tozlanması değil, süregelen uygulamaların terkedilmesi ve bölge insanının yaşam şartlarının düzeltilmesi, hak ve özgürlüklerinin iadesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}