{
  "id": "71ca0a8a-af94-48eb-a956-08d5455ce2f5",
  "title": "Lal Mescidi Katliamı ve İşbirlikçiliğin Kanlı Hikayesi",
  "author": "Rıdvan Arslan",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/lal-mescidi-katliami-ve-isbirlikciligin-kanli-hikayesi-5292yy.htm",
  "content": "ABD'nin İslami direnişi küresel çapta tasfiyeye yönelik politikalarının Pakistan'daki icracısı General Pervez Müşerref, Afganistan'ın işgaline sunduğu destekten sonra işbirlikçilik politikasını ülkesine de taşıma yolunda, uzunca bir süredir Batı kamuoyunda Pakistan'da aşırılığın ve terörün kaynağı olarak suçlanan medreseleri Müşerref diktası da öncelikli hedef görmekte.\nBinlerce öğrencinin eğitim gördüğü Lal Mescidi'nde (Kızıl Mescid) toplumsal ifsad ve yozlaşmaya karşı öğrencilerin başlattığı direniş, Pakistan ordusu tarafından başlatılan kanlı operasyon için bir vesile olarak kullanıldı. Temmuz ayı başında ordu tarafından kuşatılan Mescid'de öğrencilerin rehin aldıkları Çinlileri serbest bırakmalarına ve abisi tutuklandıktan sonra direnişin başına geçen Abdurreşid Gazi'nin hükümetle anlaştıklarını beyan etmesine karşın gerçekleştirilen operasyon sonucunda yüzlerce kişinin katledildiği iddia edilmekte. 8 gün süren kuşatma sonucunda arabulucu olarak devreye giren yetkililerin \"Biz anlaşmayı sağladık; ancak hükümet işi yokuşa sürüyor!\" mealindeki açıklamaları yaşanan katliamın sorumlusunun kim olduğunu da beyan ediyordu. Zalim Müşerref ABD ile sürdürdüğü işbirliği içinde katliam zincirine yeni bir halka daha eklemişti.\nLal Mescidi öğrencileri mescidi terk etmeme eylemini başlattıklarında Pakistan'da içki, kumar ve gayri ahlaki yerlerin kapatılarak İslam şeriatı hükümlerinin tatbik edilmesi taleplerinde bulunmuşlardı. Ancak öğrencileri bastırmak için Pakistan devleti birkaç öğrenciyi tutuklamış ve ardından Lal Mescidi'nin internet sitesini ve telefon hatlarını kapatarak haberleşmeyi engellemişti. Öğrenciler bu zorbalığa 4 polisi rehin alarak cevap vermişlerdi; ancak kuşatmanın sürdüğü sırada uzlaşma yanlısı bir süreci benimsediklerinin ifadesi olarak da rehineleri serbest bırakmışlardı.\nDirenişin başındaki Abdurreşid Gazi'nin, öğrencileri temsilen ortaya koyduğu ve direnişin sona erdirilmesi karşılığında sadece öğrencilerin tutuklanmamasını talep eden uygun anlaşma şartları Pakistan hükümetince kabul edilmedi. Görüşmelerin hemen ardından Pakistan Devlet Başkanı Müşerrefin emriyle saatlerce süren bir operasyon sonucunda 50'den fazla medrese öğrencisinin ve ardından öğrencilerin imamı Abdurreşid Gazi'nin şehit edilmesi Pakistan hükümetinin ABD'ye dost; halkına düşman olduğunu bir kez daha gözler önüne serdi. Görüşmelerin yapılmasından önce operasyon hazırlıklarının gözle görülür bir şekilde yapılması da görüşmelerin formalite icabı yapıldığı ve Müşerref hükümetinin niyetinin en başından belli olduğunu ortaya koyuyordu. Nitekim bu katliamdan bir gün sonra daha büyük bir katliam gerçekleştirilerek yüzlerce kişinin kanına girildi.\n\"Yoksullar için adalet istiyoruz. Yiyecek ekmekleri olmalı. Zinaya, rüşvete, baskıya, müstehcenliğe ve adam kayırmacılığa son verilmesini istiyoruz. \"\ndiyen ve anlaşma koşulları reddedilince gerekirse şehit olma kararlılığında olduğunu gösteren Abdurreşid Gazi ve diğer öğrencilerin katledilmesi İslam coğrafyasını içeriden kuşatmış işbirlikçilik ağının iğrenç yüzünü bir kere daha ortaya koydu. ABD'den alacağı üç beş kuruş için dört takla atan, Keşmir sorununda Hindu faşistler karşısında acziyet sergileyen Pervez Müşerref, tüm benzerleri gibi kendi halkının kanını dökmekten imtina etmedi. Katliamın yegane sorumlusunun Pakistan hükümeti olduğunu, bizzat hükümetin atadığı arabulucu heyet de ortaya koydu. Heyet, Müşerrefi, görüşmeleri sabote etmekle suçlayarak, 50 kişinin katledildiği ilk ciddi müdahale sonrasında \"Hükümet, bugün kan dökülmesinden sorumludur.\" şeklinde bir açıklama yaptı.\nPakistan'da İslami partiler ve grupların yoğun protestolarına konu olan bu katliam dünya Müslümanlarının da tepkisine neden oldu. Türkiye kamuoyunun da dehşetle izlediği katliama ilişkin olarak bir basın açıklaması yapan Özgür-Der, Müşerrefin zalim ve despot kimliğine dikkat çekti ve Pakistan hükümetinin bu katliamın hesabını vermesi gerektiğini bildirdi. Açıklamada işbirlikçilik zilletinin nasıl bir halk düşmanlığına yol açtığı şu şekilde ifade edildi: \"İşbirlikçi ülkelerin yöneticilerinde görülen tipik 'halk düşmanlığı' bu katliamda da tezahür etmiştir. Bölgede İslami talepleri bastırmaya yönelik ABD'nin boyunduruğunda hareket eden Pakistan hükümeti aynı 'cevvaliyet'i Keşmirli Müslümanlara yaşatılan vahşete ya da yanı başındaki ABD'nin Afganistan işgaline karşı göstermemektedir. İşbirlikçiler her yerde olduğu gibi Pakistan'da da namlularını halka çevirmektedirler.\"\nKatliamdan sonra ortaya çıkan Pakistanlı gazeteci Hoşnud Ali Han'ın katliamın hemen öncesinde Lal Mescidi imamı Abdurreşid Gazi ile yaptığı röportaj ve görüntüler, Pakistan ordusunun nasıl bir yöntem izlediğini gözler önüne seriyor ve röportajda \"anlaşma yaptık\" diyen Abduurreşid Gazi'ye röportaj esnasında saldırı düzenlendiği görülüyordu. Hükümetin baskıları sonucu televizyonda gösterilmeyen görüntü ve röportajlarda Gazı, şunları söylüyordu:\n\"Hükümetin buraya neden askeri gönderip bizi kuşatmaya aldığını bilmiyoruz. Hatta biz hükümetle oturduk ve anlaşmaya vardık. Bence hükümetin kendisi kaos ortamı üretmeye çalışıyor. Bu tutumuyla tahrik edici politikalar izliyor. Ayrıca siz de biliyorsunuz ki, Sayın Müşerref geçenlerde medyadan ölen insanların cesetlerinin gösterilmemesini özellikle rica etti. Bunu neden söylediğini de bilmiyorum. Eğer buraya saldırı planlıyor ve bizi öldürmek istiyorsa bilmem. Ancak kendisi Lal Mescidi'ndeki öğrencilerin terörist olduğuna inanıyorsa neden cesetlerini göstermekten çekiniyor o halde. Eğer onların ülkeye zarar veren insanlar olduğuna inanıyorsa neden böyle bir karar alsın. Bu öğrenciler terörist ise o zaman cesetleri gösterilmekten çekinilmesin. Herkese ibretlik olsun o cesetler.\nEğer bize soracak olursanız biz kendimizi haklı görüyoruz. Biz Pakistan için İslam'dan söz ediyorsak, acaba bu yanlış mı? Pakistan'ın kurtuluşu İslami bir devlet oluşturmak için değil miydi? Bizim anayasamızda tüm işlemler İslam'a göre yapılacak denmiyor mu? Eğer yanlış söylüyorsam lütfen söyleyin? Biz yasaların uygulanmasını istiyoruz sadece.\nOturup konuşmalıyız, karşılıklı esnek olmak gerekiyor. Bizim ülke yöneticileri maalesef gidip Müslüman olmayanlar ile masaya oturur, ancak kardeşleriyle görüşmeye razı değil. Bunu neden yapıyorlar hâlâ anlamış değilim. Biz görüşmeleri iki aşamaya yaydık. Yıkılan cami ve medreselerin tamir edilmesi ve ülkemizde askıda duran İslam'ı yasaları hayata geçirmek... Tabii ki, bu bir günde olacak iş değildir. Oturulacak karşılıklı tartışılacak. Ama buna bir şekilde bir yerden başlanmalı, sadece konuşarak bunu gerçekleştiremeyiz.\nBu sorun Lal Mescidi sorunu değildir. Bu sorun Pakistan'da yaşayan herkesin sorunudur. Sorarım size, siz istemez misiniz ki Pakistan'da huzur olsun, insaf olsun. Siz istemez misiniz ki insanlar temel ihtiyaçlarına sahip olsun. Sokakta yatan fakir insanlar karınlarını doyuracak imkân bulsun. Ülke birkaç kişilik elit kesimden oluşmasın. Tabii ki istersiniz... Ne yapmamız gerekir. Oturup konuşalım. Fikirler varsa bunu gerçekleştirmek için ortaya atalım tartışalım ve ortak bir nokta bulup yolumuza devam edelim.\"\n\"Sizin medresenizde okuyan kızlar gösteri gerçekleştirdi? Bazı olumsuz durumlar ortaya\nçıktı.\nPeki, bu İslam dışı durumları\nsiz\nmi,\ndüzeltecekseniz?\" şeklindeki soruya ise şöyle cevap veriyor Gazi:\n\"Bu konu çok dikkat çekicidir. Eğer çağdaşlık adına 50 bayan caddede yürürse medya onlara yer verir; devlet yetkilileri onlarla görüşür. Derhal sorunlarının çözümü için kızıl kıyamet kopar. Ancak yürüyenler medreseli kızlar olunca kimse kaale bile almıyor. 6 bin kız öğrenci yürüdü. Kimse dikkate almadığı gibi hükümet, sorunlarım dinlemeden üzerlerine polisi saldırttı. Bu da doğal olarak gerginlik üretir. 50 kişi dikkate alınıp sorunları dinleniyor da, neden 6 bin kişinin tepkisi dikkate alınmıyor. Bu durumda bir gariplik yok mu? Yoksa bu 6 bin kişi, bu toplumun bir parçası değil mi?\nKaldı ki, tüm İslam dışı faaliyetleri düzeltmek bir günlük iş değil. Tek başına yapılacak iş de değil. Bunun için adımlar atılmalı, çalışılmalı. Tabi ki zamana yayarak ama bir yerden başlanması gerek. \"\nŞehit edilmeden önce yazdığı son mektupta ise Abdurreşid Gazi, şunları söylüyordu:\n\"Şu anda bulunduğumuz odanın üstü duman dolu ve ben konuşmakta zorlanıyorum. Ben Allah'ın izniyle hayatımı milletimin İslami bir sistem içinde idare edilmesi ve kurulacak İslami bir sistemin devamı için feda etmekten mutluluk duyacağım.\nMünafık Pakistan hükümeti bizi ağır silahlar kullanmakla suçlamaktadır. Ama elimizde sadece 14 tane AK-47 silahı ve bunların mühimmatı var. Bu silahlar hükümet tarafından bize verilenlerdir.\nBu söylediklerim belki de son sözlerim olacaktır ve ben bundan sonra bir daha konuşamayacağım. Bunun bilincindeyim ve son sözlerimle de ümmete faydalı olmak isterim. Pakistan hükümetinin bizimle görüştüğünü ve bazı konuşmalar yaptığını söylemesi sadece bir yalandır. Onlar bu dediklerinde samimi değiller. Onların yegane isteği bizi öldürmektir. Bunu yapmak için öncelikle Müslümanların direncini ve azmini kırmak istiyorlar. Ancak biz şerefsiz yaşamaktansa ölmeyi yeğleriz.\nPakistan'daki dini ve siyasi liderler hükümetin gazabından çekindiklerinden bizimle oynamaya ve bizi aldatmaya çalıştılar. Korku ve alçaklıklarından dolayı bizim teslim olmamızı istediler.\nOnlar bize ve İslam 'ayardım etmek yerine hükümetten korktuklarından dolayı bizden uzak durmayı seçtiler. Allah (cc) bunun hesabım onlardan kıyamet günü soracaktır. Medyadaki dostlarıma teşekkür ederim ki bize son sözlerimizi söylememiz için imkan verdiler... \"\nSonu şehadet de olsa İslami taleplerinden vazgeçmeyeceğini irad eden ve şehit edildiği gün bir çocuğu olan Abdurreşid Gazi ve talebeleri diktatörlüğe teslim olmama iradesini kanları pahasına gösterdiler. Başta Pakistan olmak üzere birçok İslam ülkesinde katliamı kınayan ve Pakistan'ı protesto eden eylemler düzenlendi. Ancak ABD kuklası Pakistan, Müslüman halkların haykırışlarını duymadı; şimdi ise Pakistan, ordu ve güvenlik mensuplarına yönelik bombalı eylemlerle işbirlikçiliğinin bedelini ödüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}