{
  "id": "52e439dc-549d-4543-a5d7-c86344ac53dc",
  "title": "TCK 301. Madde Tümüyle Kaldırılmalıdır!",
  "author": "Mehmet Alagöz",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/tck-301-madde-tumuyle-kaldirilmalidir-4936yy.htm",
  "content": "AK Parti Hükümeti tarafından reform olarak gösterilen Türk Ceza Kanunu'ndaki değişiklikler aslında ceza sisteminde hiçbir şeyin değişmediğini, sadece yüzeysel bazı değişikliklerin yapılarak toplumun aldatıldığını göstermektedir. Bu hususa en güzel örneklerden biri de TCK'nın 301. maddesidir.\nTCK sisteminde düşünce hürriyetini ve eleştiri hakkını sınırlandıran maddelerin tarihi seyrine bakılırsa olay çok daha net ortaya konabilecektir. Terörle Mücadele Yasası'nın (TMY) 8. maddesi, AB'ye uyum yasaları çerçevesinde kaldırılırken, devlet kurumlarının bazılarından ve ulusalcı cepheden gelen tepkiler üzerine Adalet Bakanı Cemil Çiçek, TCK'nın 312. maddesinin malum boşluğu dolduracağını, tedirginliğe gerek olmadığını söylemişti. Mesela \"irtica\"ya karşı verilen savaşın ve laikliğin garantisi (!) olan 163. madde kaldırılmadan önce 312. madde mezkur konularda kullanılmayan bir madde idi. Ancak ne zaman ki 163. madde kaldırıldı 312. maddeden davalar ardı ardına açılmaya başlandı. \"İrticai tehlike\"ye karşı kullanılan 163'le birlikte \"komünist tehlike\"ye karşı kullanılan 141 ve 142. maddelerin kaldırılmasına karşılık bunların yerine TMY'nin 8. maddesi tahkim edilmişti. Kanunlar hazırlanırken sanki devletin kendi güvenliğini korumaya yönelik ceza maddelerinin bir yedeği de kanuna yerleştirilmiş ve biri kaldırılırsa diğeri yoluyla cezalar verilmeye devam edilsin istenmiş, kanun uygulayıcıları da bunu kolaylıkla uygulamaya sokmuştur. TCK 301. madde de şimdi bu işlevi görmektedir.\nEski Ceza Kanunu'ndaki 159. madde, sadece dili sadeleştirilerek ve ifade biçimi biraz daha soyut biçimde düzenlenmek suretiyle 301. madde olarak yeni kanunda yerini almıştır.\nDevletin Egemenlik Alametlerine ve Organlarının Saygınlığına Karşı Suçlar\nana başlığı altında ele alınan TCK 301. maddenin başlığı 'Türklüğü, Cumhuriyet'i, devletin kurum ve organlarını aşağılama'\nşeklindedir. Maddenin metni ise:\n1. Türklüğü, Cumhuriyet'i veya Türkiye Büyük Millet Meclisi'ni alenen aşağılayan kişi, altı aydan üç yıla kadar hapis cezası ile cezalandırılır.\n2. Türkiye Cumhuriyeti Hükümeti'ni, devletin yargı organlarını, askeri veya emniyet teşkilatını alenen aşağılayan kişi, altı aydan iki yıla kadar hapis cezası ile cezalandırılır.\n3. Türklüğü aşağılamanın yabancı bir ülkede bir Türk vatandaşı tarafından işlenmesi halinde, verilecek ceza üçte bir oranında artırılır.\n4. Eleştiri amacıyla yapılan düşünce açıklamaları suç oluşturmaz.\nşeklindedir.\nMaddeye bakıldığında; 1- Türklük, 2- Cumhuriyet, 3- TBMM, 4- Hükümet, 5- Yargı Organları, 6- Askeri Teşkilat, 7- Emniyet Teşkilatı olmak üzere yedi adet kavram kullanılmış ve bunları alenen aşağılama, suç olarak tanımlanmış ve cezalandırılmak istenmiştir. Oysa TCK'da kişilere ve devletin manevi şahsiyetine karşı hakaret ve sövme içeren cürümler zaten cezalandırılmaktadır. Ayrıca Türklük, cumhuriyet gibi soyut kavramları ve devlet gibi bireylerin varlığı ile anlam kazanan manevi şahsiyeti özellikle koruma güdüsü anlamlıdır.\nYasada Geçen \"Türklük\" Kavramı Kapsayıcı Değil, Ayrımcıdır!\nAnayasada vatandaşlık bağı ile bağlı olan herkes Türk kabul edilirken, TCK 301. maddede geçen Türklük terimi etnik bir kökeni ifade etmektedir. T.C. Devleti'ni oluşturan Kürt, Arap, Laz, Boşnak, Çerkez, Çingene vs. diğer unsurları içermemesi bir çelişkiyi ortaya koymakta ve aynı zamanda ayrımcılık içermektedir. Eğer Türkiye coğrafyasında yaşayan insanlar devlete Türkiye Cumhuriyeti vatandaşlığı üst kimliği ile bağlı iseler tüm alt kimliklerin eşitliği söz konusu olmalı değil midir? Bu durumda Türklüğün aşağılanmasının suç olarak kabul edilmesi karşısında Kürtlerin, Lazların ve diğer alt kimliklerin de kendileri için bir düzenleme isteme hakları ortaya çıkmaktadır. Görülüyor ki tek etnik kimliğe çoğunluk da olsa sürekli üst kimlik gibi vurgu yapmak, siyasal birliği güçlendirmez, aksine zayıflatır. Bu nedenlerle ulusalcı/ırkçı bir ideolojiye hizmet eden ve sosyal barışa zarar veren bu maddenin\nhukuk sistemi içersinde yer almaması gerekir.\nTürklüğü aşağılama kavramının yasa içerisinde yer alması yasa uygulayıcıları tarafından T.C. vatandaşlığını aşağılama şeklinde algılanmamış, her defasında Türk soyundan gelenleri aşağılama şeklinde\nalgılanarak hüküm verilmiştir. Yasanın da Türk soyuna yönelik aşağılamayı cezalandırdığı açıktır.\nZaten uygulamada da bu kavram savcılar ve hüküm verenler tarafından muhalif kimliğe sahip olarak görülen tehlikeli (!) kişilere karşı acımasızca kullanılmaktadır. Savcılar durumdan vazife çıkararak dava açmakta, hakimler de ceza verme hususunda oldukça cömert davranmaktadır.\nBu kavramın; Türk milletini, Türkiye Cumhuriyeti sınırları içerisinde veya dışarısında birtakım ortak değerleri paylaşan insanların değerinin bütününü ifade ettiği şeklinde yapılan yorum ve içtihatlar maddenin sakıncasını ortadan kaldırmamaktadır. Ayrıca anayasal vatandaşlığın temel alınması ve maddenin bu esasa göre düzeltilmesi talebi de zaaflı ve eksiktir. Kişilere 'anayasal vatandaş' ve 'yabancı' ayırımı ile bakılması adilane bir tutum değildir. Ayrıca bu bakış açısında mevcut sisteme aykırı söylemde bulunan kişiler, yabancıların taşeronu ve işbirlikçisi olarak lanse edilip, derhal vatan haini yaftasıyla suçlanabilir.\nTürklük, Cumhuriyet Gibi Kavramları\nÖzel Bir Madde ile Korumaya Gerek Var mı\n?\nTürkiye'de egemen olan zihniyete göre milletin bir devleti yoktur, aksine devletin bir milleti vardır. Devleti (ulus-devlet) kuranlar, bir ulus (Türk ulusu) yarattılar ve bu ulusun devletin vesayeti altında tutulup, kollanması gerekiyor. Bu anlayışta devletin bir hizmet aracı olarak, millet tarafından toplumsal bir uzlaşma ile kurgulanması düşüncesi yer almıyor. Bu nedenle Türkiye'de hak ve hürriyetlere önem vermesi ve özellikle ifade özgürlüğünün sağlanması büyük bir anlayış değişikliğini gerektiriyor. Devletin aynı sınırlar içinde, aynı coğrafyada yaşayan her türlü etnik kimliğe ya da inanca sahip yurttaşlarına hizmet etmek için kurulmuş bir organizasyon olduğu anlayışının bulunduğu yerde etnik bir kimliğe vurgu yapmak anlamsızlaşır. Devletin bir ulus yarattığının ve tek etnik vurgulu bu ulusun devletle iç içe girdiğinin düşünüldüğü bir yerde ise, Türklük kavramı devleti de kapsar bir şekilde ceza kanununun koruması altına sokulur.\nDevletin Silahlı Güçlerini, TBMM, Hükümet ve Yargıyı Özel Bir Madde ile Korumaya Gerek Var mı?\nYeni TCK'nın hakaret suçunu düzenleyen 125. maddesinin 5. fıkrasında kurul halinde çalışan kamu görevlilerine hakaret edilmesi durumunda suçun, kurulu oluşturan üyelere karşı işlenmiş sayılacağı belirtilmiştir. Silahlı güçlerin hakarete uğramaları durumunda ceza yargılamasına ve tazminat davası yoluyla hukuk yargılamasına başvurma olanakları da vardır. Bu nedenle de TCK 301. madde zaten gereksizdir.\nYasada adı geçen TBMM, hükümet ve yargının tüzel kişilikleri bulunmuyor. Bu nedenle tüzel kişilikleri olmayan organların manevi kişilikleri de olmaz. TBMM millete ait olan bir egemenliği en yüksek düzeyde kullandığından bilimsel anlamda olmayan manevi kişilik sembolik olarak tanınmış oluyor. Hükümet ve yargı için de aynı durum söz konusudur. Yeni TCK'nın 125. maddesindeki düzenleme koruma sağlamaya yeterlidir. Söz konusu organlar, kurul olarak çalışıyorlar. Bu organlar ve kurulları görevlerinden dolayı hakarete uğradıklarında suçun kurulu oluşturan üyelere karşı işlenmiş sayılacağı öngörülüyor.\nAİHM'in bir kararında,\n\"İfade özgürlüğü toplumun ilerlemesi ve her insanın gelişmesi için esaslı koşullardan biri olan demokratik toplumun ana temellerinden birini oluşturur. İfade özgürlüğü salt lehte olduğu kabul edilen ya da zararsız ya da ilgilenmeye değmez bilgi ve düşünceler için değil ama ayrıca, devletin veya halkın bir bölümünün aleyhinde olan çarpıcı gelen, rahatsız eden, bilgi ve düşünceler için de uygulanır. Bunlar çoğulculuğun, hoşgörünün ve açık fikirliliğin gerekleridir. Bunlar olmaksızın demokratik toplum olmaz.\"\ndenilmektedir.\nBu karara rağmen TCK 301. maddenin halen var olması Türkiye Devleti açısından taraf olduğu anlaşmalara açıkça aykırılık teşkil etmektedir. Bu nedenlerle 301. madde gibi ifade özgürlüğüne çok rahat müdahale edilebilecek uygulamalara yol açan düzenlemelerin kaldırılması gerekir. Kavramların ve kurumların saygınlığı özel ceza maddeleriyle korunamaz. Devlet organ ve kurumlarının bütün olarak halka hizmet etmekle yükümlü bir araçtan başka bir şey olmadıkları, bu hizmeti yerine getirirken şeffaf ve hesap verir durumda olmaları gerektiği, dokunulmazlıklara, ayrıcalıklara ve özel korumalara sahip olmalarına da gerek bulunmadığı açıktır.\nAyrıca yeni TCK yapılırken bu kanundaki 301. madde gerekçesinde \"aşağılamak\" kavramı\n\"Suçun konusunu oluşturan değerlere duyulan saygınlığı azaltmaya yönelik davranışlardan ibarettir.\"\ndenilmek sureti ile yasa maddesi eski halinden daha soyut hale getirilmiştir. Bilindiği gibi maddenin eski halinde \"tahkir (hakaret etme) ve tezyif (alay etme)\" cezalandırılmakta idi. Görüldüğü gibi AB uyum yasaları çerçevesinde bu maddede düzenlenen düşünce suçunun sınırları daraltılacak yerde daha da genişletilmiş, sadece tahkir ve tezyif değil suçun konusunu oluşturan değerlere saygınlığı azaltacak her türlü söz ve davranış, suçun kapsama alanına alınmış, yani suç kapsamı genişletilmiştir.\nO halde bu madde ve gerekçesi, anayasal bir hak olan fikir hürriyetini ve eleştiri hakkını açıkça sınırlandırır niteliktedir. Gerekçenin devamında tahkir ve tezyif kastı bulunmaksızın sadece yazılı, sözlü veya görüntülü olarak eleştirmek amacıyla yapılan düşünce açıklamaları cezayı gerektirmez dense de bazı savcı ve yargıçlar bu maddeyi eleştiri hakkını cezalandırmak için kullanabilecektir. Ve hatta kullanmaktadır. Bu nedenle 301. maddenin son fıkrasına sonradan yerleştirilen\n\"Eleştiri amacıyla yapılan düşünce açıklamaları suç oluşturmaz.\"\nşeklindeki hükmün uygulamada bir karşılığı yoktur. Bu sadece zevahiri kurtarmaya yönelik, göstermelik bir hükümdür.\nTCK 301 Değiştirilmeli mi, Kaldırılmalı mıdır?\nTCK 301'in uygulamada yarattığı sıkıntılar ve bu madde nedeniyle hedef haline getirilen yazar Hrant Dink'in öldürülmesi, bu maddenin kaldırılması veya en azından değiştirilmesi kanaatini oluşturdu. Öte yandan ulusalcı cephe olarak adlandırılan ve kendilerini sivil toplum kuruluşu olarak tanımlayan bazı çevreler ise yasayı daha çok sahiplenip kaldırılmaması ve değiştirilmemesi yönünden kamuoyu oluşturma çabası içine girdiler. (Bu kuruluşların sivil toplum kuruluşu olup olmadıklarını tartışmaya gerek dahi yoktur. Devletin ulusalcı ve Kemalist refleksleri zaten her şeyi açığa veriyor.) AK Parti Hükümeti ise yasayı değiştirme çalışması yapmaktadır. Öte yandan AK Parti Hükümeti'nin üyesi olan Adalet Bakanı Cemil Çiçek ise TCK 301'den yargılanmaları talebiyle bazı muhalif yazarlar aleyhine yargıya başvurmakta, TCK 301. maddesini daha işlevsel kılmaya çalışmaktadır. AK Parti Hükümeti ile sözcüsü Cemil Çiçek arasındaki çelişki \"Bu ne perhiz bu ne lahana turşusu!\" sözünü akıllara getirmekte.\nDeğiştirme çabalarında; Türklük kelimesi yerine Türk milleti veya Türkiye Cumhuriyeti Devleti gibi öneriler, aşağılamak tabiri yerine ise \"tahkir ve tezyif\", suçun alenen işlenmesi ve zarar vermesi şartı getirilmesi gibi düşünceler yer almaktadır. Ancak yukarıda izah etmeye çalıştığımız üzere bu madde gereksizdir ve hukuki olmaktan öte siyasi amaçla ve muhalif düşünceyi cezalandırmaya yönelik uygulanmaktadır. Bu nedenle zaten gereksiz olan, hak ve hürriyetleri oldukça daraltan ve yasa uygulayıcıların diledikleri gibi keyfi yorumlayıp bireylerin aleyhine yorumlayabilecekleri bir silah haline getirilen bu maddenin varlığına son vermek gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}