{
  "id": "98164e21-04fb-41af-a8f4-7ea7a3a7e7b9",
  "title": "Türkiye’de Devletin Araçsalcı Din Eğitimi Politikaları",
  "author": "Mustafa Aldı",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/turkiyede-devletin-aracsalci-din-egitimi-politikalari-4949yy.htm",
  "content": "Cumhuriyet döneminde din eğitiminin dönemsel etkilenmelerle nasıl biçimlendirildiğini anlamak için yapılacak çalışmaların merkezini; modern ulus devletin eğitime araçsal bakışını nasıl şekillendirdiği oluşturmalıdır. Bu merkezi tema çerçevesinde siyasal konjonktürün bu politikalar üzerindeki etkisine dikkat çekmenin önemli olacağını düşünüyorum. Ama burada öncelikle eğitim, okul gibi iktidar dizgesini yeniden üreten kurumlara ve yapılara bakış tarzının parçalı ve kendi işlevlerine vurgu yapılarak çözümlenmesi gerekir.\nEğitim kurumlarına, eğitim programlarına ve politikalarına bakmak, eğitimin düzeyi, niteliği ve olası gelişmelerini analiz etmek bakımından gereklidir. Bu bakış açısına göre eğitim kurumlarının iktidar bileşenleri içinde yer alması işin doğası gereğidir. Çünkü eğitim kurumlarının sistematik yapısı mevcut toplumsal yapıyı dönüştürmekten ziyade onları sürdürmeye yöneliktir. Bundan ötürü eğitim egemen iktidar dizgesinin doğrudan ideolojik aygıtları arasında yer alır. (Althusser;1997)\nCumhuriyetin kuruluş yılları düşünüldüğünde okulun toplumsal yapıyı dönüştürerek sürdürmek gibi ikili bir amaca hizmet etmek üzere tasarlandığını söylemek mümkündür. Bununla birlikte çocuğun toplumsallaştırılmasında okulun merkezi bir yeri işgal ettiğini ama bunu sürdürürken modern ulus devletin paralel eğitim kurumları diyebileceğimiz aile, çevre, çocuklara yönelik yayınlarla da bunu pekiştirdiğini söyleyebiliriz. Okulun merkezi öneme haiz olma durumu özellikle medyanın ve diğer paralel eğitim kurumlarının güçlenmesiyle birilikte aşınmıştır. Günümüzde okulun işlevlerine odaklanırken okulun zamanla aşınan işlevlerinin de göz önünde tutulması gerekir. Bugün eğitimi özel olarak da din eğitimini tartışmanın tarihi bağlamını tespit etmek son derece önemlidir. Bu bağlamın farkında olmak tarihi süreci de doğru okumanın imkânını bize sunacaktır. Eleştirel pedagoji hareketinin kuramcılarından Paulo Freire'in eğitime dair tartışmaların toplumsal ve tarihsel bir bağlamda ve güç ilişkilerinin yönlendiriciliğinde şekillendiğine ilişkin vurgusu önemlidir. (Mc Laren; 2000:205)\nMeşrutiyet yıllarından itibaren eğitim alanında yaşanmakta olan mektep-medrese ikiliği Tevhid-i Tedrisat Kanunu'nun çıkarılmasıyla modern okul lehine sonuçlandırıldı. Türk eğitim sistemi içinde din bilgisinin yerinin tespit edilmesi, Türk modernleşme programının dine dair algısından bağımsız düşünülemez. \"Din kültürü dersleri niçin vardır?\" sorusu bizim için temel bir sorudur. Bu soruya verilen farklı yanıtları tarihsel derinliği içinde ele almak zorunluluktur. Çünkü Türkiye Cumhuriyeti eğitim tarihi içinde başlangıcından günümüze kadar tartışılan din kültürü derslerinin içeriği konusunda siyasal sistemle toplumsal birimler arasında uzlaşma henüz sağlanamamıştır. Din eğitimini, tartışma pratikleri açısından araçsalcı ve amaç yönelimli olarak ikiye ayırmak mümkündür. Dinsel olanın evrensel mesajını didiklemeye, ulusal çeşitlenmeleri mutlaklaştırmaya yönelik girişimlere kapı aralayan din eğitimi yaklaşımları araçsal yaklaşımlardır. Bu yaklaşımlar aynı zamanda \"dinin bir kısmını (çağa uyan kısmını) alıp kalan kısımlarını (çağa uymadığı düşünülen kısımlarını) bir tarafa bırakma tutumu nedeniyle parçacı bir yaklaşımdır\". (Erkilet; 2004: 73-85) Bu parçacı yaklaşımı eğitim diliyle ifade etmek istediğimizde din öğretimi/eğitimi ile dini eğitim arasındaki ayrımla karşılaşırız. Din eğitimi literatürde her hangi bir dinin ilkelerini, inançlarını öğretmek ve benimsetmek amacıyla yapılan eğitim olarak tanımlandığı gibi genel eğitim veren okulların programlarında yer alan devlet biçimine göre seçimi isteğe bağlı yada zorunlu bir öğretimdir. (öncül; 2000: 329) dini eğitim ise kaynağını ilke ve kurallarını dinden alan, eğitim değerlerinin dine göre belirlendiği bir eğitimdir. (Oğuzkan; 1993: 40-41) Dinin hükümlerini hayata aktarılmasının temel amaç oluşu ilkesine dayanan dini eğitim tümel, evrensel bir karakter taşır. Tevhid-i Tedrisat Kanunu ile dini eğitim veren kurumlar kapatılmıştır.Eğitim kurumları hem birleştirilmiş hem de merkezileştirilmiştir.\nEğitimin araçsal değeri hususunda hem genel siyasal literatürde hem de sosyolojide epeyce açıklama bulabiliriz. Eğitimin bu araçsal değerinin farkına varılması sürecinde Türk eğitim sisteminin incelenmesi önemli bir açılım sunacaktır. Toplumun belli bir yönde dönüştürülmesi sürecinde Osmanlı ve Cumhuriyet dönemi batılılaşması eğitime bir biçimlendirme siyasetinin uygulanması olarak önemli görevler yüklemiştir. Osmanlıdan Cumhuriyete geçişin epistemolojik anlamda tam bir kopuş niyeti taşıdığı açıksa da fiili durum böyle bir niyetin kısmen uygulanabilmesine olanak tanımıştır. Her zaman korunması öncelenen modernleşme paradigmasının peşinde olmak kaydıyla din eğitimine araçsal bir görev yüklenmiştir. Bu da cumhuriyetin her alanda olduğu gibi din alanında da bir düzenleme fikriyatına sahip olduğunu göstermektedir. Cumhuriyet döneminin tamamı dikkate alınacak olursa din eğitimi konusunda kimi özgül uygulamaların güncel yorumlarında içkin olan ve kolayca tescillenen din düşmanlığı temasının pek uygun olduğunu düşünmüyorum. Din eğitimi alanındaki düzenlemeler dinden duyulan bir çekince ile birlikte din üzerinden işletilecek bir açılımın yaratacağı huzursuzluktan duyulan kaygıyı yansıtmaktadır. (Subaşı; 2005:3) Modernitenin dine genel bakışı araçsaldır. Söylemleri faklılaşsa da Cumhuriyet dönemi boyunca din eğitimine bakışın İslamcılık, Türkçülük ve Batıcılık akımlarıyla yürütüldüğü görülür. Türkçüleri dışarıda bıraktığımızda genel olarak İslamcılık akımı eğitimle ilgili konularda kendine özgü kurumsal ve kuramsal bir örneklik oluşturamamıştır. İslamcılığın sahih bir inanç sahibi olmaktan sonra üzerinde durduğu ikinci önemli konunun eğitim ve öğretimin ıslahı, cehaletle, bilgisizlikle ve taklitle mücadele olduğu görülür. (Kara; 1986) Bu tartışmalar 1940'larda yeniden gündeme gelmiştir. Bu yıllarda din eğitiminin araçsal olarak sağlanmasının yanlışlığı vurgulanmış ama somut bir model önerilmemiştir. (Tunaya; 2003:183)\nEğitim tarihine yönelik incelemelerde Tevhidi Tedrisat Kanunun merkezi bir yönü vardır. Bu kanunla medreselerin tamamen kaldırılmasının amaçlanmadığı öne sürülse de uygulama medreselerin kapatılmasıyla sonuçlanmıştır.(Sakaoğlu; 2003, Konukçu; 2001; Ünder; 1998) Eğitimin mevcut siyasal sisteme bağlılığı sağlama işlevinin yanı sıra sosyal ve kültürel değişimin bir aracı olduğu bilinir. Eğitime Cumhuriyet tarihi içerisinde özellikle başlangıç yıllarında \"yeni bir toplum inşa etmek, bireyleri yeniden oluşturmak gibi\" genel siyasal projeye paralel araçsal bir değer ve işlev yüklenmiştir. (Karaman; 1997:9) Uzun vadede gerek toplumsal yapının gerekse kültürel sistemin sekülerleştirilmesini gerçekleştirmek amacıyla yapılan ilk büyük kültürel devrim Tevhidi Tedrisat Kanunu'dur. Bu kanunun kabulünden sonra sosyo-kültürel sistemin anlam, insan, araç üçlüsünün yönü de belirginleşir. Bu bakımdan din eğitiminin Cumhuriyet dönemi eğitim tarihi içerisindeki yerinin anlaşılabilmesi için şu tasnifin önemlidir:\nKuruluş ve Tek Parti Dönemi (1923-1946)\nDemokrat Parti Dönemi (1946-1960)\nSoğuk Savaşın İkinci Dönemi (1960-1980)\n12 Eylül ve Sonrası (1980-1997)\nPostmodern Darbe ve Sonrası (1997-...)\nTevhidi Tedrisat Kanunun çıkarılmasından sonra okul programlarında ulusçu değerlerin İslamla ilişkili kılınarak açıklandığını görmekteyiz. Aynı zamanda ders kitaplarında yer alan kimi kavramsal şebekeler bakımından modern Türkiye'nin kurucu tasavvuratının yanında meşrutiyet yıllarından itibaren İslamcılık akımının gündeme taşıdığı ihya, tecdid, ıslah kavramlarına dahil edebileceğimiz kimi hususların eğitim programlarına dahil edildiğini görebiliyoruz. Bu kavramlar milli değerlerin pekiştirilmesini sağladığı gibi kalkınma programlarına da temel teşkil etmiştir. Bu kavramlar sadece din kültürü kitaplarında değil 1923 ve sonrasında okutulan ilkokul okuma kitaplarında da yer almıştır. Peygamberlerin örnekliği bireyselleştirilerek sunulur. Kader kavramı kalkınma programı çerçevesinde çalışmaya vurgu yapılarak sunulur. (Sınar; 1990: 181-182)\nAraçsal din yorumunun en ilginç örnekleri 1927-1931 yılları arasında ilkokulların ve köy mekteplerinin 3., 4., 5. sınıflarında okutulan Muallim Abdülbaki'nin Cumhuriyet Çocuğunun Din Dersleri kitabında yer alır. Bu kitaptaki peygamber algısı insanüstü peygamber anlayışından uzaktır ama genel itibariyle ulusçu öncelikler vurgulanır. Türkçe ibadet, kavmi üstünlük, laiklik, katıksız rasyonalizm, çalışkanlık, dünya Müslümanları gibi konular işlenmiştir. (Abdulbaki, 2005) 1927'de ilk, orta ve lise eğitim kurumlarında din derslerinin kaldırılmasının gerekçesi olarak Türkiye'de yalnız Müslümanların yaşamadığı başka din mensuplarının da yaşadığı görüşü ileri sürülür. Tevhidi Tedrisatla birlikte artık kavramsal düzeyde dini eğitimi tartışmanın gerçek temeli ortadan kalkmış, din eğitimi tartışmaları başlamıştır. Bu aynı zamanda dinin iktidarla ilişkisinin araçsal olarak kurulmaya başlamasının da göstergesidir. Dinin iktidarla ilişkisinin ideolojik olduğu toplumlarda hayatın bütün alanlarında dini eğitim vardır. Ama modern ulus devletle birlikte din eğitimi artık sanat yada tıp eğitimi gibi devletin ilgi alanına giren eğitim dallarından biri olmuştur. (Ermumcu; 1999:4) Araçsalcı yaklaşımın en bariz göstergelerinden biri 1930 programıdır. Bu programda din derslerinin sadece 5. sınıf öğrencilerine kendilerinin isteği üzerine haftada yarım saat okutulan bir ders haline gelmiştir. Ama köy okullarında okutulan din dersleri isteğe bağlı olmaksızın 1939 yılına kadar okutulmuştur. Köylerde böyle bir uygulamanın gerekçesi köy çocuklarına peygamberlerin hayatını anlatma, başkalarının dinine karışmama, çok çalışma, hayırlı insan olma, kadercilikten ve bağnazlıktan kurtulma gibi ilkelerin din dersleri vasıtasıyla daha iyi yerleştirilebileceği düşüncesi idi. Bu araçsalcı yaklaşım 1923-46 yılları arasında tamamen aydınlanmacı bir perspektifle sunulmuştur. Bu dönemde din eğitiminin müfredat programlarından adım adım çıkarıldığını görürüz. 1928'e kadar ilk ve orta okullarda verilen din dersleri 1928'de ortaokullardan kaldırıldı. 1933'te şehir merkezlerindeki ilkokullardan kaldırıldı, 1938-39'da ise tamamen kaldırılmıştır.\nToplumsal hayatla, kültürel dönüşümle ilgili sözü olanlar dine dair meseleler karşısında kayıtsız kalamamışlardır. Eğitim alanı söz konusu olduğunda din eğitimini nasıl biçimlendirileceğine, nasıl biçimlendirilmesi gerektiğine ilişkin öneriler siyasetten eğitim bilimlerine kadar pek çok alanı seferber eden bir tahayyülle ortaya çıkmaktadır. Kurgu açıktır: eğitim hayatı dönüştürebildiğine göre din eğitimiyle de bir kısım politik kazanımlar elde edilebilirdi. Bu araçsal yönelimin Türkiye örneğinde amaçlarını ne ölçüde gerçekleştirdiğini tartışmak güçtür. Burada tartışılması gereken din eğitiminin eğitim programlarında yer almasında belirleyici olanın ne olduğudur.\nModern Cumhuriyet deneyimi özellikle 1940'lı yıllardan itibaren eğitim dizgesinde din eğitiminin yer almasının hem dünya hem de Türkiye içi tartışmalarla yakından ilgisi vardır. II. Dünya Savaşı yıllarında din eğitimi sadece Türkiye de değil Batı ülkelerinde de yaygınlaşma eğilimine girmişti. Aynı zamanda din eğitiminin çocuk merkezli bir perspektifle yapılması yönündeki gayretler din eğitimi biliminin gelişmesini sağlamıştır. Örneğin İngiltere'de II. Dünya Savaşı sonrasında eğitim programlarında dine ilişkin bilgiler artmıştı. (Kaymakcan; 2004, Göçeri 2004:20) 1946 yılında TBMM'de tartışılan konulardan biri de din eğitimi idi. Sovyetlerin güçlenmesi, komünizm tehdidi gibi değişkenler Türk ulusçuluğunun/milliyetçiliğinin içeriğinin de değişmesini gerektirdi. Akılcı, seküler, pozitivist bir milliyetçilik/ulusçuluk anlayışının sosyalist fikirlerin yayılmasına elverişli bir zemin oluşturduğu düşünülüyordu. Bundan dolayı bireylerin anlam dünyasını tam anlamıyla inşa edemeyen seküler milliyetçiliğin çoğu zaman marksizmle mücadele etmekte başarısız olduğu açıkça dile getirilmeye başlandı. Bu tartışma 24 Aralık 1946'da TBMM'deki din eğitimi tartışmalarının da arka planını oluşturdu. Hamdullah Suphi Tanrıöver \"komünizm tehlikesine karşı direnci sağlamak üzere\" okullarda din derslerinin yer almasının uygun olacağını savundu. Başbakan Recep Peker ise din adına verilecek en ufak bir tavizin zamanla İslamcı görüşlerin toplumsal alanda yaygınlaşmasına hizmet edeceğini öne sürerek İslam'ın araçsal kullanımının İslamcıları güçlendireceğini savundu. Recep Peker'in amansız muhalefetine rağmen ilkokullarda din derslerine seçmeli olarak yer verilmesinin laikliğe aykırı olmadığı vurgulandı. Komisyonun hazırladığı rapora Nihat Erim ve Tahsin Banguoğlu itiraz etti. Dini eğitim kurumlarının Diyanet İşleri Başkanlığına bağlanmasının uygun olmadığı savunuldu. CHP, MEB'e bağlı özel din dershanelerinin bu dersleri vermesinin uygun olacağını savundu. Bu yıllarda İslamcı dergilerden Selamet ve Sebilürreşad'da yayınlanan yazılarda din eğitiminin devletçe verilmesinin laiklikle bağdaşmadığı öne sürüldü. Siyasal iktidarın sadece oy kaygısıyla din eğitimi alanında adım attığı vurgulandı.(Tunaya; 2003:183) 1949'da Şemsettin Günaltay ın başbakan oluşu ile Sebilürreşad dergisi başta olmak üzere dönemin İslamcıları umutlanmıştı. Medreseden yetişmiş bir din bilgini olarak övülen Günaltay'ın hükümet programında din eğitiminin seçmeli olarak yürütüleceği ama laiklikten ödün verilmeyeceğinin vurgulamasıyla bütün umutlar suya düştü.\n1950 yılından itibaren din dersleri diğer dersler arasında yer aldı. Çocuklarına din dersi okutmak istemeyen velilerin bu durumu öğretim yılı başında okul idaresine dilekçe ile bildirmelerinin gerekli olduğu belirtildi. Bu dönemde yaşanan ilginç olaylardan biri de Prof. Dr. Bülent Nuri Esen'in çocuğuna din dersi okutmak istemediğini okul idaresine bildirdikten sonra Danıştay'a dava açmasıdır. Esen bu irade beyanının din ve vicdan özgürlüğüne aykırı olduğunu savunmuş fakat açtığı iki dava da reddedilmiştir.(Ermumcu; 1999:136)\n1950'lerde ilkokullara seçmeli olarak konulan din dersleri 1960'larda ortaokul ve liselerde de verilmeye başlandı. Ayrıca 60 sonrasında özellikle çeviri hareketleri ile biçimlenen yeni bir terminoloji oluşmaya başladı. Bu terminoliji siyasal bilinci içerisinde taşıyan ulusüstü dini yorumların yaygınlaşmaya başladığına işaret etmektedir. Dünya ölçeğinde artan dini yönelimler müfredat programına da yansıdı. 1974-75'te CHP-MSP koalisyonu döneminde Ahlak dersi zorunlu oldu, din eğitimi ise seçmeli idi. 12 Eylül 1980 ile birlikte din bilgisi dersi ile ahlak dersi birleştirilerek DAKB adını aldı. Bu müdahalenin İslamcılığın politik repertuarını kırmaya yönelik olduğu hatırlandığında araçsal dini yönelimin farklı tarihselliklerde kendisini farklı biçimlerde nasıl ürettiği de görülür. 12 Eylül ile birlikte Din Kültürü ve Ahlak Bilgisi (DKAB) zorunlu dersler arasında yer almıştır. Bunun gerekçelendirilmesi ise siyasal kaygıların içkin olduğu eğitsel bir dille ifade edilmiştir. Buna göre:\na- Her genç kadın ve erkek bu hayati mesele karşısında iyi düşünülmüş karara varmak için gerekli dini bilgileri almış olmalıdır.\nb- Dini inanç ailenin çok fazla etkisi olmadan bağımsız, bireysel seçime dayalı olmalıdır.\nc- Zorunlu din eğitimi seçmeli din eğitiminden daha iyidir. Çünkü din konusunda öğrenciler arasında ayrılığı önler.\nd- Din eğitimi okulda öğretilen birçok dersten biri olarak din eğitimine özel bir ayrıcalık ya da üstünlük verilmesini önleyecektir. (Özdalga; 2006:194)\n12 Eylül müdahalesi ile dinin araçsal kullanıma elverişli boyutu artmıştır. Modern Cumhuriyet tarihi boyunca gündeme gelen Türklük vurgusu Türk-İslam sentezi adıyla formüle edilmiştir. DKAB dersinin iskeletini bu söylem kurmuştur. Dinin araçsal bir kullanıma elverişli kılınabilecek söylemsel yanı yönetime el koyan askerlerin de dikkatini çekmiştir. Bu ortamda gündeme gelen din söyleminin çerçevesini iktidar merkezli taleplere açıkça uyması beklenen ve kendisinden siyasal talepler beklenmeyen sınırlandırılmış bir din algısı tasarlanmıştır. 12 Eylül ile birlikte ilk ve orta öğretim seviyelerinde din eğitimi üç farklı kurumda sürdürülmüştür:\n1- Meslek okullarında örneğin İHL\n2- Kur'an kurslarında\n3- Normal müfredatın bir parçası olarak temel eğitim veren okullarda\nZorunlu din eğitimi dersleri farklı siyasal duruşa sahip kesimlerce farklı şekillerde algılanmıştır:\"laik eğilime sahip çocuklar için bu dersler, çoğunlukla ezbere öğrenilen derslerin mantıksız bir yükünden başka bir şey ifade etmezken, dindar olanlar için tatmin edici bir düzey ve kapsam sunmaktan çok uzaktı. Sonuç olarak İmam Hatip okulları ve Kur'an kurslarının verdiği daha derin bilgiye yönelik talebi karşılamadığı için söz konusu eğitim dindar gruplar için gerçek bir seçenek oluşturmaz.\"(Özdalga; 2006:196)\nDinin hükümlerinin hayata aktarılmasının temel olduğu daha derin bir bilgiye dönük gerçek din eğitimi araçsalcı din eğitimi politikalarının dışladığı bir yaklaşımdır. Bu bakımdan hem siyaseten kullanılabilecek hem de çağa uygun bir İslam yorumunu yaygınlaştırmak için din eğitiminin sınırları çizilerek müfredat programlarına alındığı görülür.\nŞubat 1997 MGK toplantısından çıkan kararla birlikte din eğitimi daha sınırlı bir alanda yürütülmek durumunda kalmıştır. 12 Eylül darbesini izleyen dönem boyunca din eğitimi ilk ve ortaokullarda zorunlu hale getirilmişti. 28 Şubat'tan sonra din eğitimini normal müfredatın parçası olarak denetim altında tutmak daha kolay olduğu için İHL ve Kuran kursları ağır baskıya uğrarken; diğer kurumlarda din eğitimine müsamaha gösterildi. Dolayısıyla düzen bir eliyle verdiğini diğer eliyle geri alıyordu. Sıradan okullarda din eğitimine karşı çıkmayarak dini hassasiyetleri yeterince tatmin ettiklerini düşünüyorlardı.\nAradan geçen zaman din eğitimine dair tartışmaların da farklılaşmasına zemin hazırladı. Bir yandan çok kültürcü ve küresel değerlerle uyumlu bir din telakkisi yaygınlaştırılırken bir yandan din eğitimi-din öğretimi karşıtlığı üzerinden din eğitimi taleplerinin finansmanı noktasında liberal yaklaşımlar sergilenmeye başlandı. Dolayısıyla din eğitimini bugün konuşmanın anlamına dair yapılacak değerlendirmelerin siyasal ve kültürel bağlamı gözetmesi gerekir. Bu noktada inançların ıslahından sonra ikinci sıraya eğitimin ıslahı projesini yerleştiren İslamcılığın bu konuda kuramsal düzeyden başlayarak somut önerilerini kendini merkeze alarak nasıl bir din eğitimi tasarladığını programlaştırıp kurumsallaştırması gerekir.\n▄\nKaynakça:\nALTHUSSER Lois (1997) Devletin İdeolojik Aygıtları, İletişim yay. İst.\nMcLAREN Peter (2000) Che Guevera-Paulo Freire Devrimin Pedagojisi, Devin yayınları. İst.\nSAKAOĞLU Necdet (2003) Osmanlıdan Günümüze Eğitim Tarihi-Bilgi Üniversitesi yay. İst\nERKİLET Alev (2004)Eleştirellikten Uyuma-Hece yay.Ankara\nÖZDALGA Elizabeth (2006) İslamcılığın Türkiye Seyri-İletişim Yay. İst\nTUNAYA Tarık Zafer(2003) İslamcılık Akımı-Bilgi Üni. Yay.ist.\nKAYMAKCAN Recep (2004) İngiltere'de Din Eğitimi Dem yay. İst.\nGÖÇERİ Nebahat (2004) Dini Grupların Eğitim Anlayışı-Karahan Kitabevi-Adana\nOĞUZKAN A. Ferhan (1993) Eğitim Terimleri Sözlüğü Emel matbaacılık. Ank.\nÖNCÜL Remzi (2000) Eğitim ve Eğitim Bilimleri Sözlüğü-MEB. İst.\nSUBAŞI Necdet (2005) Ara Dönem Din Politikaları- Küre yay. İst.\nKARA İsmail (1986) \"Türkiye'de İslamcılık Düşüncesi İçin Bir Çerçeve Denemesi\". Türkiye'de İslamcılık Düşüncesi- Risale yay. İst.\nKORUKÇU Adem (2001) Tevhidi Tedrisat Kanunu ve Din Eğitimi. A.Ü. Sosyal Bilimler Estitüsü Felsefe ve Din Bilimleri Anabilim Dalı (yayınlanmamış yüksek lisans tezi)\nÜNDER Hasan (1998) Kemalizm'in Işığında Atatürk Döneminde (1923-1938) Eğitsel Değerler, A.Ü. Sosyal Blimler Enstitüsü Eğitim Programları ve Öğretim Anabilim Dalı (yayınlanmamış doktora tezi)\nKARAMAN Mahmut (1997) Cumhuriyetin Başlangıcında Siyasal Yapılanma ve Eğitim. İ.Ü. Sosyal Bilimler Enst. Sosyal Yapı ve Sosyal Değişme Anabilim Dalı (yayınlanmamış doktora tezi)\nSINAR Alev (1990) İlkokul Okuma Kitapları (1923-1933). M.Ü Sosyal Bilimler Enst. (yayınlanmamış yüksek lisans tezi)\nABDÜLBAKİ Muallim (2005) Cumhuriyet Çocuğunun Din Dersleri, Kaynak yay. İst\nERMUMCU Turgut (1999) Cumhuriyet Dönemi Din Eğitimi Politikaları (1923-1960 )S.Demirel Üniversitesi Sosyal Bilimler Enst. Tarih Ana Bilim Dalı (yayınlanmamış yüksek lisans tezi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}