{
  "id": "ce057dbf-b006-4068-9508-1e2ed7048ee0",
  "title": "El-Kaide’yi Yeniden Değerlendirmek",
  "author": "Roel Meijer",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/el-kaideyi-yeniden-degerlendirmek-4972yy.htm",
  "content": "El-Kaide hakkında yapılan çalışmaların çoğu bu grubu terörist bir örgüt olarak göstermektedir. Yapılan bu çalışmalar el-Kaide'nin fikri arkaplanı ile ilgilenmekte ve bu örgütü, tarihi; iyi ve kötü arasındaki evrensel bir savaş, karanlık güçlerle aydınlık arasındaki metafizik bir mücadele olarak algılayan bir ideolojik örgüt olarak resmetmektedir.\n1\nBu tip analizler özellikle el-Kaide hakkında yazılan post structralist (post yapısalcı) eserlerde önemlidir.\nJean Baudrillard'a göre 11 Eylül, somut politikaları rafa kaldırmıştır. \"Artık ideolojinin ve politikanın çok ötesindeyiz… amacımız… kendimizi feda ederek dünyayı radikalleştirmektir.\"\n2\nFaysal Devji bu çizgiyi biraz daha ileri götürdü. Onun iddiası uluslararası cihadın politikanın ve planlamanın yerini aldığı yönünde. \"Bunlar politik olmaktan daha çok etik özelliği olan (küresel) hareketler. Çünkü bunlar eylemi araç kılmak yerine bizatihi bir görev ve risk tarzına dönüştürmüş durumdalar.\n3\n[…] Cihad aynen namaz gibi farz bir eylem olarak belirginleştirilip yüceltilmiş ve nihayet siyasi çabaların gerekliliklerinin önüne konulmuştur.\"\n4\nPost yapısalcı anlayıştaki yazarlar, ne kadar mükemmel olurlarsa olsunlar, bir ideolojiyi incelerken sadece önde bulunan şahıslar üzerinde yoğunlaşmakla hata etmektedirler. Genelde Usame bin Ladin ve Eymen ez-Zevahiri'nin konuşmalarında, videolarında, yazılarında ve eylemlerinde yer alan küreselleşme ile ilgili uç ifadeleri temel alınmaktadır. Yukarıda ismi geçen yazarlar bu yüzden el-Kaide'nin farklı kolları arasındaki somut ilişkilerini, arkaplanda bulunan üyelerini, bunların daha ayrıntılı olan yazılarını ve yerel İslami siyasi hareketlerle zaman zaman oldukça yoğunlaşan ilişkilerini araştırmaya ise yönelmemekteler. Bu yüzden de çalışmaları tanınmış bazı liderlerin uluslararası zeminde yüzüp duran mitolojik birer kahraman olmalarını sağlamaktan öteye geçememektedirler.\nArap yarımadasındaki el-Kaide'nin ilk lideri olan Yusuf el-Ayiri'yi incelemek bu nedenle bu tip bir analize meydan okumak anlamına gelebilir. Vurgulamak gerekirse, Ayiri'nin söylemi de Bin Ladin'in medeniyetler savaşı tezini içerir; el-Kaide tarzının vazgeçilmezi olarak cihad, İslam anlayışının temeline oturtulur fakat bütünsel açıdan Ayiri'nin programı siyasal niteliklidir\n.\nGerçekten de net siyasi vurgular -tahlil, stratejik planlama, somut hedefler için taraftarların sevki hususlarında- Yusuf el-Ayiri'nin çalışmalarının temelini teşkil eder. Etikten ziyade irade yazılarının konusunu oluşturmaktadır. Siyaset, ancak bir İslam devleti teşkili şeklinde tezahür edecek bir çaba değil,\nbelirgin bir amaç için kullanılabilecek, en azından ABD ve İsrail'in gücünün kırılması, İslam'ın ve selefi yöntemin (minhac) tüm dünyaya yayılması için başvurulan bir araçtır. Bu hedefler gerçekçi kabul edilmezse dahi, açık politik gündemler olarak değerlendirilmelidir. Yusuf el-Ayiri, el-Kaide içinde aktif olduğu dönemde de, aynı zamanda 90'larda Suudi Arabistan'da tanınmış bir selefi ıslah hareketi olan Sahwa (uyanış) hareketi içerisinde bulunmakta ve kendisini bu hareketin bir parçası olarak nitelemekteydi.\nYusuf bin Salih bin Fahd el-Ayiri (veya Uyayri) 1973 yılında Damam'da doğdu. Sahwa hareketinin etkisi altında 1990'larda yaygınlaşan cihadi gençlik kültürünün yönlendirdiği Suudi gençliğinin tipik bir üyesiydi. Lise eğitimini tamamlamadan 18 yaşında Afganistan'a gitti. Eğitim kamplarından biri olan el-Faruk'da eğitim gördü, daha sonra kendisi de bir eğitimci oldu. Orada kısa bir süre Usame bin Ladin'in korumalığını yaptı, 1994 yılında Ladin'le Sudan'a gitti. Birçok cihad cephelerinde bulundu: Somali, Bosna, Kosova, Çeçenya, Filipinler ve Taliban kontrolündeki Afganistan. Suudi Arabistan'ın Hobar şehrinde 1996 yılında Amerikan üssüne yapılan bombalı saldırıdan sonra yakalandı, işkence gördü. İki yıl sonra serbest bırakıldı ve evrensel cihad faaliyetlerine devam etti. Usame bin Ladin kendisinden el-Kaide'nin Arabistan'daki faaliyetlerini organize etmesini istedi. İleriki yıllarda üretken bir yazar oldu. İslami bir araştırma merkezi açtı. El-Kaide'nin en-Nida ismindeki internet sitesini yönetti. Birçoğu 2003 yılında Riyad'da meydana gelen bombalı saldırı sonrasında Suudi hükümeti tarafından yayınlanan en çok arananlar listesinde yer alacak olan farklı hücrelerden isimleri bir araya getirdi.\nDaha sonra Arap yarımadasında el-Kaide adını alacak olan örgütün 12 Mayıs 2003 tarihinde Riyad'da gerçekleştirdiği ilk bombalı saldırının hemen sonrasında Mayıs ayının sonunda Turba/Hail'de öldürülmesinin ardından Yusuf el-Ayiri'nin etkisi popüler bir internet sitesi olan Sawt al-Jihad ve diğer siteler üzerinden yayıldı. Ölümünden sonra birçok genç cihadi selefi için model oldu. Ayiri bu gençler için bağımsız bir alim, düşünce adamı ve politik bir eylemciyi sembolize ediyordu. Evrensel faaliyetlerinin bir sonucu olarak gelen ölümü de siyasi bir mesaj içermekteydi. Özellikle Irak'ta bulunan cihadiler tarafından adı büyük itibar gördü. Sünni direnişin ortaya çıkışında Ayiri'nin eserleri ve şehadetine sıkça atıflar yapılmaktaydı. Fakat sadece burada değil, örneğin Hollanda'da da Pirana davasından yargılananlar onu ve Arap yarımadasında el-Kaide'nin sonraki liderlerinden olan Abdul-Aziz el-Muqrin'i kahraman ilan ettiler.\nRasyonalizm\nAyiri'nin okuyucularının dikkatini çeken şey kavrama gücü ve derinliğidir.\n5\n1998'de serbest bırakıldığından ölümüne kadar geçen süre içerisinde yüzlerce sayfa farklı konuları kapsayan yazıları basıldı. Bunlar Suudi Arabistan'daki Sahwa hareketinin iki lideri olan Salman al-Awda ve Safar al-Hawali'ye yazılmış olan açık mektuplardan, \"modernist İslam\" savunucularına kadar geniş bir çevreye hitaben yazılmış eleştirilere; Amerika'nın Ortadoğu'daki varlığına ilişkin politik analizlerden, Çeçenya'daki cihada, Filipinler'deki Ebu Sayyaf grubu ve Afganistan'daki Taliban'a kadar geniş bir alana uzanıyordu. Bu yazıların çoğu 19 numaralı arananlar listesinin 10. sırasında yer aldığı bir dönemde ve öldürülmesinden sadece birkaç ay önce yazılmıştı.\nAyiri'nin eserlerinin ortaya koyduğu kişilik, cihadiler hakkında yaygın bir imaj olan dar ideolojik bir tip ya da kendini çevresinden soyutlamış mistik bir kişilik değil, bilgili, anlayışlı ve dünyayı tanıyan bir nitelik içermektedir. Mesela, Suudi Arabistan'da ABD'nin varlığı üzerine olan çalışmasında Nixon'un biyografisinden söz eder, Carter ve Bush doktrinlerini karşılaştırır ve bölgeye yönelik Amerikan politikası üzerine tutarlı bir analiz ortaya koyar. Benzer analizlerini savaşın uzun süreceğini öldürülmeden aylar önce söylediği Irak hakkında ya da ilk elden bilgilerini tarihsel gerçekler ve politik ortam hakkında tutarlı bir analiz için birleştirdiği Çeçenya ile ilgili olarak da okuyabiliriz. Yazılarında bahsettiği modernistler üzerine yapılan çalışmaların çoğunu okuyup okumadığı şüpheli ise de özellikle Muhammed Abduh'dan Fehmi Huveydi'ye kadar uzanan Mısırlı yazarlara karşı getirdiği eleştiriler dikkat çekicidir.\nRasyonalizme karşı tipik selefi itirazına rağmen, çalışmaları akli bir temele oturmakta ve analiz ve görüşleri mantıksal bir nitelik içermektedir. Gerçekten de gerçeklik (vakıa) Ayiri'nin ilgisini yoğunlaştırdığı alandır. Örneğin, Rus birliklerine karşı Çeçen kadınlar tarafından yürütülen şehadet operasyonları veya Moskova Tiyatrosu'ndaki rehine hadisesiyle ilgili olarak Ayiri sadece şehadet kavramı üzerinde durmakta, şehidlerin cennette karşılaşacakları mükafattan bahsetmektedir. Yazılarının büyük bir bölümü bu tip eylemlerin getirdikleri ve risklerinin karşılaştırılmasından oluşur. Düşmana verdirdiği büyük zarar, psikolojik caydırıcılık ve haklı davanın dünyanın gündemine taşınması gibi sağladığı kazanımların her halükarda cennete kavuşacak olan mücahidlerin ödediği bedelle kıyaslandığında çok daha belirleyici olduğunu vurgular. Aynı şey 11 Eylül olayları için de geçerlidir. El-Kaide'nin yaklaşımında da görüldüğü üzere, Irak ve Filistin gibi bölgelerde öldürülen sayısız masum Müslüman ile ikiz kulelerde ve Pentagon'da öldürülenlerin sayısı arasında büyük bir fark olduğu hatırlatılır. Diğer çalışmalardan farklı olarak Ayiri saldırılar için çok daha politik, ayrıntılı ve mantıksal tezler sunar. ABD'nin çifte standartlarına ve ikiyüzlülüğüne dikkat çekerek, bu şekilde İslam ümmetinin zayıflatıldığını iddia eder. En temelde konuyu külli bir boyutla tanımlamasına rağmen, Ayiri'nin tahlili şeytani, kafir güçler ile mücahidlerin temsil ettiği öncü Müslümanlar arasındaki savaşın ekonomik, siyasi ve kültürel faktörleri üzerinde yoğunlaşır.\nAktivizm\nGerçeği analiz etme gerekliliği üzerine yapmış olduğu vurguya rağmen, diğer tüm aktivistler gibi dini ya da seküler saf bilgi arayışına yönelmez. Hedefi, Marksist anlayıştaki Praxis kavramında görüldüğü üzere, politik bilgiyi ve analizi harekete, hareketi de bilgiye dönüştürmektir. Bunlar birbiriyle iç içedirler: Hareketsiz bilgi değersiz; bilgisiz hareket ise sorumsuzluktur ve insanı daha büyük çöküşe götürebilir. Bu bağlamda somut politik hareket ve küreselleşmemiş ahlak epistemolojik bir boyut gerektirir. Zira doğruluk (hakk) ancak eylem içinde açığa çıkar ki, bu da cihaddır. Ve bu da farklı coğrafyalarda ve politik şartlarda farklı bireysel deneyimlerle şekillenir. Sadece öncülük niteliğini haiz mücahidler bu tarz bir tecrübeyi yaşadıklarından dolayı doğru bilgiye ulaşmışlardır.\nBu tip bir eylemcilik anlayışında cihadi selefilik tam anlamıyla dönüştürücü bir nitelik taşır. Bu noktada gerçek mümin sadece soyut biçimde Allah için hareket etmiş olmamakta, somut tarih zemininde Allah için hareket etmekte ve bu yolla gerçekliği dönüştürmektedir. Doğru inanç (akide) bu süreçte oldukça önemlidir: Hareket olmaksızın iman mürcie anlayışı iken, sahih inanç olmaksızın hareket etmek ise insanı münafık kılar. İşte bu bilgi ve eylem zemininde cihad ile buluşan öncüler, \"galip gelenler\" bir yandan kendilerini ortaya koyarken, bir yandan da itikadi açıdan sahih temelden yoksun, zayıf ve yanlışlıklara düşmüşlerden ayrışırlar. Post yapısalcıların iddia ettiğinin aksine kendini feda etme kendi içinde ne bir amaç ne de nihai meşrulaştırma çabasıdır. Bilakis İslam'ın düşmanlarına karşı somut zaferi yolunda bir katkıdır. Selefi akidede çok önemli bir yeri bulunan halis niyet çok temel bir ahlaki ilke olmakla beraber hareketin kendisi pratik sonuçlarla bağlıdır. Son tahlilde eylem dinin maslahatına uygun olmalıdır. Bu da akli ölçülerle değerlendirilebilecek bir şeydir.\nYerel Bağlam\nEl-Kaide'nin politik teorisinin yanında, Yusuf el-Ayiri'nin yazıları örgütsel yapıya ilişkin olarak da yeni perspektifler sunar. Birçok araştırmacı El-Kaide'nin belli bir merkezi nitelik taşımayan, küreselleşmiş ve geniş bir şebeke niteliğine vurgu yaparken, çok az bir grup da onu geniş Suudi sosyal hareketinin bir parçası olarak görmektedir.\nYusuf el-Ayiri'nin yazıları kendi grubu Cihadi Gençlik ile büyük Sahwa şeyhleri ve onların hareketleriyle ilişkileri hakkında ayrıntılı bilgiler verir. Ayiri, Sefer el-Hawali ve Selman el-Awde'ye yazdığı iki açık mektubunu da içeren, Sahwa hareketiyle alakalı yazılarında kendi grubunu Sahwa hareketinin bir parçası olarak gördüğünü belirtmiştir. Diğer taraftan kendi bağımsız, dini otoritesini de kurma çabası içindedir. Örneğin, Sefer el-Hawali'ye yazdığı bir mektupta, Sahwa gençliğini eğittiği için kendisine teşekkür eder ama 1999'da serbest bırakıldıktan sonra önceki fikirlerini terk ettiği ve cihad ve mücahidler aleyhine hareket ettiği için suçlar.\n6\nAyiri'yi en çok kızdıran şey ise, Hawali'nin mücahidlerin bir yönteme (minhac) sahip bulunmadıklarına dair sözleridir. Buna cevaben Müslümanlar arasında program sahibi tek kesimin mücahidler olduğunu vurgular. Ve şunun altını çizer: \"İnandıklarını söyleyen ve yerine getirenler sadece onlardır. Çünkü onlar sadece Allah'tan korkarlar.\" demektedir. Salman el-Awde'ye tavsiyelerinde daha da sertleşir.\n7\nOnu \"realiteye\" teslim olmakla suçlar ve sahih yolu terk etmenin bir sonucu olarak \"uzlaşmacılığa\" yöneldiğini ve akidesini sulandırdığını söyler. Sahwa şeyhlerinin 11 Eylül olaylarını kınamalarına ve 2003'te Amerika'nın Irak işgaline yarım ağızla karşı çıkmış olmalarına rağmen Ayiri onlarla ilişkilerini kesmez.\n8\nSuudi hükümetine karşı, protesto gösterileri gibi farklı direniş araçlarının kullanılmasına karşı çıkmaz. Buna karşın kendi hareketinin manevi ve siyasi üstünlüğünü vurgulamak için onları \"entelektüel\" şeklinde tanımlar. Ve bunları ABD saldırganlığına karşı sadece \"bilinçlendirme\" çabası içinde olmak ve pratik çabalara yönelmemekle eleştirir.\nYusuf el-Ayiri'nin Suudi Arabistan devletine karşı silahlı bir savaş başlatmak niyetinde olmadığı 19 numaralı listeye eklendikten sonraki yazılarında da belirtilmektedir.\n9\nHalka yönelik uyarısında, devletin Amerika'nın çıkarları için mücahidleri kuşattığını hatırlatır. Mücahidlerin bu durumun oluşmasını arzu etmediklerini, istihbarat güçlerinin zorlamasıyla buna mecbur bırakıldıklarını belirtir.\nYusuf el- Ayiri gibi ikinci nesil eylemciler şu anda Usame bin Ladin ve Eymen ez- Zewahiri'den daha etkilidirler. Mesajları, başka genç cihadi selefilerinki gibi, sayısız web sitesi aracılığıyla yayılmaktadır. Örnek alınması gereken gerçek öncüler, ideallerini savunan, realiteyi değiştirmek için mücadele eden ve bu uğurda canlarından geçen az sayıdaki örnek insanlar olarak görülürler. Eserleri, genç düşünürleri yeni bir politik aktivizmde birleştirir. Dini otoriteleri gerçek politik ve dini bilgilerine dayanır. Sadece kendilerinin bağımsız ve niyetlerinde halis olduklarını, sadece kendilerinin ilkeli ve doğru olduklarını söyleyerek iddialarını güçlendirirler. Böylece kendilerini eski el-Kaide ekibinden çok daha kuvvetli bir güce dönüştürürler.\nÇeviren: Barış HOYRAZ\nDipnotlar:\n1. Jason Burke, Al-Qaeda: Casting a Shadow of Terror (London, 2003), s.\n26.\n2. Jean Baudrillard, The Spirit of Terrorism (London, 2002), s. 10.\n3. Faysal Devji, Landscapes of the Jihad, Militancy, Morality, Modernity (London, 2005), s. 11.\n4. Faysal Devji, A.g.e., s. 34.\n5. Ayiri'nin eserlerinin tümünü www.tawhed.ws veya www.ozooo.tk adresinde bulabilirsiniz.\n6. Risala maftuha ila Shaykh Safar al-Hawali, 23 Sha'ban 1422 H.\n7. Munasiha Salman al-Awda ba'd taghyir manajihi, 15 Ağustos 2000.\n8. Hamla al-alamiyya li-muqawama al-udvan, Nisan 2003.\n9. Risala min Yusuf al-Ayiri, ahad al-matlubin at-tisa ashar ila umum al-muslimin,\nMayıs\n2003.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}