{
  "id": "e20e147b-063b-4855-aeb4-250b77aabdfb",
  "title": "Direniş İradesi, Annapolis Kuşatmasını Boşa Çıkardı!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/direnis-iradesi-annapolis-kusatmasini-bosa-cikardi-5379yy.htm",
  "content": "Dağ fare doğurdu ve büyük şaşaayla hazırlıkları tamamlanan Annapolis Konferansı hiçbir somut sonuç ortaya konmaksızın bitti. Toplantının Filistin sorununa ilişkin olarak bolca temenni ve devam etmesi tasarlanan görüşmeler takvimi dışında ne sunduğu belirsiz. ABD'nin ev sahipliğinde uluslararası kuruluşların ve 40'tan fazla ülkenin temsil edildiği konferanstan basına yansıyan neşeli pozların ise işgal, abluka ve esaret altında tutulan Filistin halkı için ne anlam ifade edeceğini tahmin etmek zor olmasa gerek.\nAnnapolis Konferansı'nı düzenleyenlerin ve katılanların her birinin faklı amaçları olduğu biliniyordu. Kısmen herkes hedefine ulaşmış sayılır! Bundan önce pek çok kereler tertiplenen toplantılarda, müzakerelerde masaya gelen fakat üzerinde uzlaşılamayan temel ihtilaf konularının bu kez gündeme dahi alınmaması nedeniyle İsrail'in Annapolis Konferansı'nın en kârlısı olduğu söylenebilir. ABD Başkanı Bush da kendisine başkanlığının son demlerinde \"büyük barış adamı\" sıfatını kazandıracak bir adım atmanın coşkusunu taşıyor olmalı. Mahmud Abbas ise muhtemelen, zaten konferans sürecinde ABD'nin onayı ve İsrail'in himmetiyle elde ettiği imkanları bir parça daha artırmış olmanın sevinciyle Ramallah'a dönmüştür. Tahmin edileceği üzere, Filistinli mazlumların ve genelde de Ortadoğu halklarının payına ise bu konferanstan düşen şey sadece daha fazla kuşatma, daha yoğun baskı ve dayatma görünüyor.\nAnnapolis'ten Beklentiler ve Elde Edilenler\nAnnapolis toplantısı kendi başına çok anlam ifade eden bir gelişme olmamakla beraber Ortadoğu'da mevcut krizi ve şekillendirme çabalarını bir biçimde yansıtması itibariyle önem arzetmekte. Bu yönüyle Annapolis, emperyalizmin Ortadoğu çıkmazını ve bunu aşmaya yönelik girişimlerini simgelemekte. Dolayısıyla Annapolis'in mahiyetinin doğru değerlendirilmesi bölgede yaşanmakta olan halin ve muhtemel gelişmelerin sağlıklı kavranması için elzem. Bölgeye ilişkin hesabı olan herkesin kendi perspektifini yansıttığı Annapolis Konferansı ne olup bittiğini, kimin ne yapmak istediğini kavrayabilmek için önemli veriler sunmakta. Konuyu yerli yerine oturtabilmek için ilk elde bu konferansın hangi ihtiyaca binaen tertiplendiği sorusuna cevap aramak faydalı olacaktır.\nABD'nin bölgede bir uzlaşma ve \"barış\" ortamının tesisine yönelik çabaları yeni değil. Bu çabalarının ekseninde ise her zaman şu iki temel hedef belirleyici olmuştur: Ortadoğu'yu istikrar içinde büyüyen bir pazara dönüştürmek ve en yakın müttefiki İsrail'in güvenliğini geleceğe dönük olarak garantiye almak. Bu amaçla 70'li yıllarda başlayan yoğun diplomatik girişimlerle ABD'nin İsrail ve bölge ülkeleri arasında bir uzlaşma sağlamaya çalıştığı biliniyor. Nitekim Mısır'ın, imzaladığı Camp David Anlaşması'yla birlikte muhalif cepheden kopartılıp işbirlikçi saflara katılması söz konusu sürecin devamında gerçekleşmişti. 80'li yıllarda aynı çerçevede süren ve diğer Arap devletleri ile İsrail arasında yakınlaşma sağlamayı hedefleyen girişimler 1991 Körfez Savaşı ertesinde daha yoğun ve etkili bir kampanyaya dönüşmüş; bu süreçte önemli bir aşama olarak artık doğrudan Filistin tarafı da masaya dahil edilmiş, İsrail'in varlığını reddetme tutumu oldukça zayıflatılmıştı.\nMadrid'de başlayan ve Oslo Süreci ile devam eden görüşmelerden bugüne baktığımızda ortada bol miktarda anlaşma metni ve hafızalarda ise farklı tarihler ve şehir isimleri kaldığını görüyoruz. Buna karşın tüm bu görüşmelerin gelip hemen hemen aynı noktada tıkandığı da bilinmekte. Filistin tarafı adına masaya oturan \"ulusalcı\" önderlik, geçmişte savunduğu ilkelerden vazgeçmiş olsa da, İsrail tarafı ABD'den aldığı sınırsız desteğin de etkisiyle konuya hâlâ \"ilkesel/akidevi\" temelde bakmayı sürdürmekte. Bu yüzden tarihi Filistin topraklarını tartışmak şöyle dursun; İsrail uluslararası kurallar, BM kararları, dünyadan yükselen çağrılara karşın 1967 öncesi konuma dönmeye bile asla yanaşmıyor.\nNitekim İsrail tarafının sürekli biçimde \"Barışa çok yaklaşılmıştı, Arafat cesur davranamadı!\" diye propaganda ettiği 2000 yılında Ehud Barak ve Yasir Arafat arasında tıkanan görüşmelerde de İsrail'in tutumunun çok net olduğu hatırlanacaktır. Yine Camp David'de bu kez ABD Başkanı Clinton'un arabuluculuğuyla gerçekleştirilen zirvede Ehud Barak, \"Kudüs'ü tartışmam, Batı Şeria'dan yerleşimcileri sökmem, Filistinli mültecilerin geri dönüşlerini kabul etmem!\" şeklinde net bir tavır koymuştu. Kısaca İsrail ve ABD Arafat'a gasp edilen Filistin'i değil, bir parça toprak öneriyordu. Arafat'ın ise bu öneriyi halkına kabul ettirmesi mümkün değildi. Bu yüzden Batı medyasında bir hayli abartılan bu toplantı da başarısızlıkla sonuçlandı ve arkasından Aksa İntifadası geldi. Zaten bilahare 11 Eylül süreciyle birlikte Ortadoğu'ya yönelik ABD-İsrail politikaları daha radikal bir mahiyet kazandı.\nABD'nin \"Barış\" Planı: Hezimeti Koza Dönüştürme Girişimi\nNe var ki, ABD-İsrail politikalarının radikalleşmesi Ortadoğu topraklarının sömürgecilerce daha kolay fethedilmesini değil, bilakis batağa dönüşmesini beraberinde getirdi. Bugün ABD Afganistan ve Irak'ta; İsrail ise Gazze ve Lübnan'da uğradıkları hezimetin boyutlarını küçültme çabası içerisindeler. Eğer Irak'a yönelik Amerikan işgali başarılı olmuş olsaydı, emperyalizm bölgenin yeniden dizaynı konusunda çok daha atak ve dayatmacı bir tutum içerisinde olacaktı. Böylesi bir vasatta direniş güçlerinin tümüyle tasfiyesi ve ABD çıkarlarına uygun yeni bir Ortadoğu düzeni dayatması daha güçlü bir tarzda devreye sokulabilecekti. Ama böyle olmadı, evdeki hesap Bağdat'tan geri döndü. Şimdi ABD için yeniden barış güvercini rolünü oynama zamanı. Bu şekilde ayrıca İslami direniş hareketleri ve diğer muhalif unsurların tecrit edilmesi de planlanmakta.\nİşte Annapolis tüm bu hesapların bir neticesi olarak şekillendi. ABD bir yandan Ortadoğu'nun kilit sorunu Filistin meselesinde tarafları bir araya getirme alicenaplığını üstlenerek süper güç imajını tazelerken, aynı zamanda aykırı unsurları dışlama politikasını da geliştiriyordu.\nHamas temsilcilerinden Ahmed Yusuf, Annapolis toplantısının \"Bush için bir veda partisi\" mahiyeti taşıdığını söylerken, aynı zamanda bu toplantının ABD'nin bölgede tükenen prestiji için ümitsiz bir çaba olduğunu da eklemiş. Gerçekten de konferansın hazırlıksız ve de somut hedefler olmaksızın adeta apar topar tertip edilmesi bu tespitleri doğruluyor. Bu yüzden konferansın, görev süresinin dolmasına bir yıl kalan Bush'un işgaller, katliamlar, yoğun hak gaspları ile anılacak başkanlık döneminin sonuna bir de \"barış zirvesi\" sıkıştırma gayretkeşliğinin bir sonucu olduğuna dair değerlendirmeler haklılık payı taşımakta. Mamafih ABD'nin Irak'ta meydana getirdiği dehşet tablosunu unutturabilme imkanı bulunmuyor. Kaldı ki, ABD'nin açık İsrail yanlısı tutumu bölge halkları nezdinde ABD ile ilgili her türlü girişim, kampanya, çabanın doğrudan Siyonist işgali güçlendirme sonucuna matuf olduğuna dair çok güçlü bir kanaat oluşmuş durumda. Bu yüzden ABD'ye itibar kazandırma niyetli bu toplantının netice itibariyle bölge halkları nezdinde ABD'ye karşı duyulan kuşkuları ve öfkeyi artırmaktan başka bir sonuç vermeyeceği görülüyor.\nHamas'ın seçimleri kazanmasından sonra Filistin topraklarına uygulanan çok boyutlu ambargo nedeniyle bilhassa Gazze'de büyük bir insanlık dramı yaşanmakta. Öte yandan Olmert ile Abbas'ın el sıkışıp kameralara gülücükler dağıttığı saatlerde dahi Siyonist işgal birlikleri Filistin'de kan dökmeyi sürdürmekteydiler. Tüm bu manzaranın ortasında \"barış\" sözünün bu kadar çok tekrar edilmesi olsa olsa \"barış\" kavramını değersizleştirmeyi getirir, o kadar! Nitekim toplantının devam ettiği sırada Filistin topraklarında yaşanan büyük protestolar Filistin halkının sahte barış sözlerinin değil, adaletin peşinde olduğunu açıkça ortaya koymuştur.\nAnnapolis'e Yansıyan Görüntü: Netleşen Saflar\nAnnapolis ile birlikte saflaşma daha bir netleşmiştir. Bir tarafta ABD ve müttefikleri bulunmakta. Doğal olarak işbirlikçileri de bu kampa dahil etmek gerekir. Öte yanda ise İslami güçlerin öncülüğünde gelişen direniş çizgisi var. Filistin'den Irak'a, İran'dan Lübnan'a her yerde tecrit edilmek, ezilmek, tasfiye edilmek istenen İslami güçler işgale karşı direniş seçeneğinin altını çiziyorlar. Sahte barış söylemlerine, uzlaşma adı altında zillete, güç dengelerindeki orantısızlık gerekçe gösterilerek dayatılan teslimiyete karşı direniş iradesinin belirleyiciliğini hatırlatıyor, Ortadoğu'da adil ve onurlu bir gelecek için üstlenilmesi gereken sorumluluğu vurguluyorlar.\nDireniş karşısında duydukları nefret ve çaresizlikle ABD ve Batılı güçlerin İslami güçleri tecride yönelik politikalarına daha da ağırlık verecekleri görülebiliyor. Bu çerçevede Annapolis'e Suriye ve Suudi Arabistan'ın katılımının sağlanması toplantının başarısı olarak sunulmaktadır. Gerçekten de İsrail ile ilişkiler konusunda mesafeli bir tutum içindeki bu iki ülkenin resmen bu toplantıya katılmaları ABD'nin etkili konumundan kaynaklanmıştır. Bununla birlikte aynı masa etrafında oturmanın dışında ne Suriye'nin ne de Suudi Arabistan'ın konferansın seyrine aktif ve ilerletici bir katkı sağlamaları söz konusu olmamıştır. Dolayısıyla ABD'nin ısrarlı davetinin, baskısının neticesinde fotoğraf karesine girmiş bulunmaları bu iki ülkenin bundan sonraki işleyişte kendilerinden beklenen role soyunacakları anlamına gelmez.\nÖte yandan Türkiye'nin tutumunda ise klasik Batı yanlısı, NATO üyesi ülke konumu belirleyiciliğini sürdürüyor. Ortadoğu'daki gelişmelere ilişkin daha aktif siyaset yürütme çabalarında ise temelde ilkeli bir duruş değil, reel politik eksenli parsa kapma telaşının belirleyici olduğu görülebiliyor. Nitekim Annapolis'ten kısa bir süre önce Peres ve Abbas'ın Ankara'da bir araya getirilmesini büyük bir başarı olarak sunan yaklaşım Ortadoğu'da işgal gerçeğine gözlerini kapamış bulunduğunu dolaylı biçimde ikrar etmektedir. İşgalciye \"İşgali sona erdir!\" diyemedikten; uluslararası hukuka, insan haklarına bağlı kalması gerektiğini hatırlatamadıktan sonra diplomatik nezaket ve karşılıklı jestlerle sürdürülen diyalogdan kim ne fayda edebilir ki?\nSonuç olarak şurası rahatlıkla söylenebilir ki, Annapolis Konferansı aynen ABD'nin öncülük ettiği diğer barış girişimleri ve müzakerelerin sonuçsuzluğuna duçar olacak görünüyor. Ortada bir başarı varsa olsa olsa pazarlama başarısından söz etmek uygun düşer. Annapolis'in sunumu, propagandası, dünya medyasında gördüğü ilgi ABD'nin bu konuda ne kadar mahir olduğunu göstermekte ama şurası da unutulmamalı ki, son sözü en güçlü propaganda araçlarına sahip olanlar değil, direniş iradesini yükselten kardeşlerimiz söyleyecektirler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}