{
  "id": "7a0e5928-e89a-43f6-a066-a472df074dff",
  "title": "10. Yılında 28 Şubat Protestoları",
  "author": "Abdullah Can",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/10-yilinda-28-subat-protestolari-4966yy.htm",
  "content": "Bizzat organizatörlerince \"demokrasiye balans ayarı\" olarak tanımlanan ve bin yıl süreceği iddia edilen 28 Şubat geçtiğimiz günlerde 10. yılını doldurdu. Acaba bu durumda kaba bir hesapla dokuz yüz doksan yıl mı kalmış oluyor? Doğrusu ne tanımda ne de sürede isabet bulunmakta. Evet, ortada bir balans ayarı var ama demokrasi yok. Ne 28 Şubat öncesinde vardı, ne de sonrasında var. Dolayısıyla olsa olsa \"halka balans ayarı\" yapıldığından söz edilebilir. Öte yandan hiç bitmeyeceği manasında dile getirilmiş olan \"bin yıl\" mevzusu da yine çok sorunlu bir yaklaşım. 28 Şubat daha gerçekleştiği andan itibaren yaşlanma, hatta çürüme emareleri vermeye başlamış bir operasyondur. Bu yüzden ısrarla dik tutulmaya çalışılsa da her an devrilmeye hazır içi boş bir \"bostan korkuluğu\"ndan ibarettir.\nNe var ki, korku cumhuriyetinde korkular iş görmeye devam ediyor. Her dönem resmi ideoloji dayatması için uygun bir vesile bulan egemenler bir müddettir yaklaşan cumhurbaşkanlığı seçimlerini ortalığa tehdit ve gözdağı saçmak için bir fırsat bellemiş görünmekteler. Kimisi dolaylı ifadelerle, kimisi ise pervasızca darbe çağrıları yapan, kışkırtıcılığa soyunan, halkı sindirmeye çalışan oligarşi sözcüleri yeniden işbaşı yapmış halde. Amaçları belli: Korkutuyorlar! Daha doğrusu korkutmaya çalışıyorlar.\nMuhatapların da en azından bir kısmının, hatta önemli bir kısmının bu politikadan etkilendiği açık. Provokasyona gelmemek ve kışkırtıcıların gündemine malzeme olmamak adına darbecilerin tehditleri, saldırganlıkları karşısında sus pus olmayı tercih edenlerin sayısı hiç de az değil. Darbeci oligarşinin azgınlıkları karşısında birileri \"Aman susalım da provokasyona alet olmayalım!\" tutumu ile davrandıkça, azgın azınlık daha da saldırganlaşıyor, ölçüsüzleşiyor. Oysa darbeciler açısından darbe tertibi son tahlilde bir \"güç\" olgusudur. Suskunlukla, alttan almakla, görmezden gelmekle bastırılabilecek, geçiştirilebilecek bir şey değildir. Bilakis sindirme, susturma politikalarının beyhude olduğunun ilan edilmesidir gerekli olan.\nBu perspektifle bu yıl 28 Şubat genelde darbeci zihniyetin ve tezahürlerinin ve hassaten de başörtüsü yasağının farklı şehirlerde protestolarla karşılandığı bir yıl oldu. İstanbul Beyazıt'ta ve Diyarbakır'da çeşitli İslami kuruluşların ortak organizasyonu, Batman'da Özgür-Der, Ankara'da İLKAV, Konya'da Mazlumder ve Antalya'da ANSED tarafından düzenlenen eylemlerde 28 Şubat sürecinde yaşanan hukuksuzluklar, ihlaller, ilkellikler dile getirildi. Eylemler nicelik açısından belki büyük kitlelerin katılımı ile gerçekleşmedi ama ülkenin farklı yörelerinde eş zamanlı olarak ortaya konan tepkilerin içerdiği mesaj gayet anlamlı ve etkiliydi.\nYeni darbe senaryolarının sıkça telaffuz edildiği, korku krallığının değirmenine bu şekilde su taşındığı bir vasatta, 28 Şubat hukuksuzluğunun ve bu zulmün sahiplerinin açık bir dil ve net bir söylemle lanetlenmesi önemliydi. Meydanlarda yapılan konuşmalarda, taşınan pankartlarda ve atılan sloganlarda darbeci oligarşinin İslami kimliğe yönelen saldırıları karşısında sinip bir kenara çekilmenin söz konusu olmayacağı, \"Direniş, Adalet, Özgürlük!\" şiarları eşliğinde dile getirildi.\nGenelde Türkiye'de İslami çevrelerin geçmişte yaşananlara yönelik olarak sorgulayan, gündemleştiren, hesap soran bir tutum içinde olmadığı bilinir. 28 Şubat'ın yıldönümü dolayısıyla gerçekleştirilen eylemler bu zaaflı tutumun kırılması açısından da önemliydi. Çünkü sorun düne ait bir sorun değil; bugüne ait, bizzat yaşadığımız, soluduğumuz bir gündem, bir zulüm. Bu yüzden de konuya \"Artık nasılsa geçti, gitti; zaten sorumluları da kenara çekilmiş halde, dolayısıyla eski defterleri karıştırmayalım!\" mantığı ile yaklaşmak hiçbir şeyi anlamamaktır. Öncelikle zulümle hesaplaşmanın zaman aşımı olmaz. Bu yapılmadığında zihinler, vicdanlar, kimlikler kirli kalmaya devam edecektir. Ayrıca da darbeci zihniyetin fazla mesai yaptığı bugünlerde hiçbir şeye ilişkin olarak \"Geçmişte kaldı, unutalım gitsin!\" mantığı ile davranılması ise zaten söz konusu olmamalıdır. Bu açıdan da bir kere daha 28 Şubat'ın yıldönümünde Türkiye'nin dört bir yanında sayıları az da olsa ortaya koydukları eylemlerle İslami kimliğe sahip çıkma ve düzenin hukuksuzluğunu teşhir etme noktasında hayırlı bir çaba içine giren herkesin güzel bir örneklik ortaya koyduğu söylenmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}