{
  "id": "6e8016a7-efb4-41e2-8c74-85c617f7c839",
  "title": "Kerkük  Tartışmaları Üzerinden Irkçılıklar Kışkırtılıyor!",
  "author": "Bünyamin Esen",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/kerkuk-tartismalari-uzerinden-irkciliklar-kiskirtiliyor-4912yy.htm",
  "content": "Geçtiğimiz ay cam ekranda ve boyalı basında Kerkük üzerinden pazarlanan bir derin devlet politikasına çokça şahit olduk. Birtakım zinde güçler Kerkük'ün Türkiye açısından önemini pompalamaya, Kerkük'ün \"vatanseverlik\" için ne derece kritik bir mevzi olduğunu anlatmaya başladılar. Hürriyet, Sabah gibi andıç ustası medya güçleri Barzani'nin \"Kerkük Kürtlerindir!\" sözlerini manşete çektiler sonrasında. MİT Müsteşarı'nın darbeci gelenekte açılım yapan çıkışı ile Kerkük konusundaki \"milliyetçi\" histerinin yükselişinin eşzamanlı olması ise hiç de şaşırtıcı değildi.\nBir taraf Kerkük'ün Kürtlüğünü diğeri ise Türklüğünü ispata çalışıyordu. Irak'ın tüm kentlerinde olduğu gibi Kerkük'ün ve Kürdistan'ın da Amerikanlığı, ABD'nin fiili işgali altında olduğu gerçeği karşısında ise herkes üç maymunu oynamaktaydı.\nTürkiye'nin Kerkük'le ilgili resmi tavrı \"bölgenin nüfus yapısının değiştirilmemesi hassasiyeti\" olarak beliriyor. TC; Kerkük'e bölge Kürtlerinin yerleşemeyeceğini; Saddam tarafından Kerkük'ten sürülen nüfus illa geri gelecekse yalnızca Kürtlerin değil sürülmüş olan Türkmen ve Arapların da geri getirilmesi gerektiğini, bölgenin nüfus yapısının değiştirilmemesi gerektiğini söylüyor. Gördüğünüz gibi TC dış politikası\nyerinden edilmiş göçmenler\nhususunda birden müthiş hassaslaşmış bulunuyor!\nOysa Türkiye devleti, sınırları içerisindeki bir buçuk milyona yakın Kürt'ü zorunlu göçe tabi tutarak, köylerini-yurtlarını yakıp yıkarak; kitlesel zulümler konusunda Saddam ile yarışırken hiç de göçmenler konusunda hassas değildi.\n1\nO zamanlarda kimse \"bir bölgenin nüfus yapısının değiştirilmesinin\" ne kötü sonuçlar doğuracağından, nasıl toplumsal patlamalara neden olabileceğinden hiç bahsetmiyordu. Kürt halkının son elli yılda tabi tutulduğu en büyük kitlesel göçlerin birincisini Saddam gerçekleştirdi ise, ikincisini de Türk Silahlı Kuvvetleri gerçekleştirmedi mi?\nKerkük rüzgarlarında bir diğer retorik de \"Türkiye'nin bölgesindeki gelişmelere gözünü kapayamayacağı\" söylemi üzerinde yükseliyor. MİT Müsteşarı Emre Taner'in kamuoyuna pompaladığı bu görüş, derin ve darbeci devlet güçlerinin 1 Mart tezkeresinin geçmemiş olmasından duyduğu rahatsızlığı da ifadelendiriyor.\n\"Irak'ta ABD yanında savaşa girseydik bugün Kerkük'ü, Musul'u ilhak etmiş olurduk; stratejik önemimiz artardı.\"\niştahı milyonlarca Iraklı kardeşimizi öldüren, on binleri Ebu Garip işkencehanelerinden geçiren vahşi işgalcilerden kemik kapma çabasından daha onurlu bir ifade ile tavsif edilmeyi hak etmiyor.\nAslında Türkiye politikasını yönlendiren derin ve darbeci güçlerin ne Türkmenler ne Kürtler ne de Araplar umurunda. Makul ve insani talepler gibi görülen gerekçeler esasen ABD-İsrail cephesi ile de sıkı bağlantıları olan Türk oligarşisinin güç devşirmek için ürettikleri bahaneler. Dışişleri temsilcilerinin ağzından dökülen \"Irak'ın bütünlüğünden; komşu ve kardeş Irak halkının demokratik bir geleceğe ulaşmasından yanayız.\" sözleri işgalcilerin fitne politikaları ile uyumlu stratejilerin maskesi oluyor sadece.\nSınırın Öte Yanında Durum\nKerkük'ün bir \"milliyetçi kışkırtma\" aracı olması olgusu sadece sınırın bu yanı için geçerli değil. Irak Kürdistanı yönetiminin de Kerkük üzerinden ulus-devlet ruhu üretme hesapları yaptığı, Kerkük temelli \"iç düşman-dış düşman konseptleri\" ürettiği görülüyor. Türk ulusçuluğu TC ulus-devlet coğrafyasında uyguladığı resmi Türkçülük ile nasıl Kürtleri ötekileştiriyor, \"iç düşman konsepti\"ne dahil ediyor ise; Güney Kürdistan yönetimi de Kerkük üzerinde sürdürdüğü politika ile Türkmenleri, Arapları ötekileştiriyor; iç düşman ilan ediyor. Gerilimi artıran, çatışmaları kolaylaştıran politikaları uygularken takınılan özgüvenli tutum ise işgalci ABD'nin Kuzey Irak'ın geleceği için biçtiği misyonda yatıyor.\nKerkük Türkmen Şehri midir, Kürt Şehri mi?\nPeki kim doğru söylüyor? Kerkük bir Kürt şehri midir yoksa bir Türkmen şehri mi?\nBu sorunun cevabı ne Kerkük nüfus kayıtlarında ne de ulusçuların yaptıkları etnik kelle hesabındadır! Barzani de, TC resmi politikası da tamamıyla yalan söylemektedir! Kerkük ne Kürt halkınındır, ne Türkmenlerindir, ne de Arap halkınındır. Kerkük bugün açıkça Amerika'nındır, İsrail'indir! ABD nasıl ki Bağdat'ı kukla bir hükümet ve ABD'li subaylar eliyle yazılmış sahte bir anayasayla yönetmekte ise Güney Kürdistan'ı da işbirlikçi hükümet eli ile yönetmektedir. Esas sorun da işte Kerkük örneğinde görüldüğü üzere bölge halkları aleyhine fitne tohumları ekip duran bu işgal olgusundan kaynaklanmaktadır.\nÜstelik \"Kürt\" kavramı on yıllardır süren politikalarla ötekileştirilmiş olduğundan Türkiye'de \"milliyetçi hissiyatı kabartmak için\" kartel medyasının \"Kerkük'te Kürtler\" diye manşet atması bile yetiyor: Sanki Kürtler yüzyıllardır bu coğrafyanın insanları değiller; sanırsınız ki uzak bir coğrafyanın insanları, mesela \"Eskimolar\" yerleşiyorlar Kerkük'e!\nBinlerce kilometre öteden ABD askerlerinin gelip Irak'ı işgal etmesini sorgulamayacaksınız ancak elli kilometre öteden Kürt ailelerin, yüzyıllardır kardeşlerinin yaşadığı Kerkük'e gelip yerleşmesini kerih göreceksiniz! 150 bin ABD askerinin Irak'a getirilmesi, MOSSAD ajanlarının bölgede cirit atması Irak'ın geleceği için tehlikeli olmayacak da birkaç yüz bin sivil Kürt, Irak'ın geleceği için kritik bir tehlike olacak, öyle mi? Bu tam bir çifte standarttır, ikiyüzlülüktür.\nIrak halkının geleceği için endişe duyan, Kerkük'teki gerilimden samimi bir kaygı duyan tutarlı bir tavrın sahiplerinin öncelikle işgali kınaması gereklidir. İşgalci ABD'nin uluslararası yasalara aykırı olarak işgal altında tuttuğu ülkede ekonomik, siyasal, etnik, dinsel ve toplumsal yapıyı kökten değiştirecek adımlar atması ve düşmanlık tohumları ekmesidir hukuk dışı olan!\nBarzani de, TC de Kürt Halkına \"Piyon\" Muamelesi Yapıyor\nÖte yandan Kürt yönetiminin zorunlu iskan politikasını politik silah olarak kullanması Kürt halkı üzerinden nasıl kirli bir siyaset yürütüldüğünü ortaya koymaktadır. Bu tavır Müslüman Kürt halkına gelecek vadeden onurlu bir siyasetin değil;\nKürt kavmini gerektiğinde kitleler halinde oraya ya da şuraya savurarak kolayca kullanılabilecek bir piyon olarak gören siyasal anlayışın ifadesidir.\nDüşünelim: Barzani'nin Kürt halkını ciddi çatışmalara sürükleyebilecek gerilim hesapları üzerinden yönetimine güç devşirme çabaları TC yönetiminin çıkar hesaplarından farklı mıdır acaba? Ulusçuluklar halklarına ve kardeş Müslüman halklara acı çektirme pahasına stratejik hesaplar yapmaktadırlar. \"Kerkük kartı\" ile oynamak, işgalci ABD'ye yatırım yapmak, Şii-Sünni gerilimi hesabı yapmak, Irak'ın parçalanmasını savunmak, iç savaş çıkartarak intikam defterlerini açmak, ABD üslerini kalıcılaştırmak… Tüm bu politikalar, ne Kürt halkına, ne Türk halkına, ne de Ortadoğu'ya faydası olan; ancak ve ancak Kerkük'te de Ankara'da da varolan darbeci laik-oligarşik güçlere yarayacak gayretlerdir.\nKerkük \"Hatay\"laştırılıyor!\nNasıl ki Türkiye'de Kürt-Türk, Ermeni-Türk çatışmaları yaratarak kendi laik-Kemalist ideolojilerine güç devşirmeye çalışanlar varsa Barzani de benzer bir süreci Kürt halkı için uygulamaktadır. \"Barzani Kemalizmi\"; Kerkük üzerinden gerilim politikasını sürdürerek, Türkmen-Arap-Kürt çatışması körükleyerek karmaşa ve çatışma ortamından güç devşirmeye çalışmaktadır.\n\"Şii-Sünni çatışması alevlenir de biz de ABD'nin bölgedeki en güvenilir müttefiki olarak aradan sıyrılırız, devlet devşiririz.\"\ndiye umut etmek işbirlikçilere özgü kirli hesaplardır!\nBarzani yönetimi, Kerkük'ü \"Hataylaştırarak\" ulus-kimlik üretme sürecinde bir sembol haline getirmeye çalışmaktadır. Bu ise Kürt halkının çıkarlarının değil Barzani idaresindeki laik-ulusçu yönetici elitin güçlenmesi kavgasıdır. İşgal politikalarının çocuğu olan ve halkı üzerinde böylesi iç düşman doktrinleri, çatışma hesapları ile iktidar kazanmaya çalışan bir gücün Kürt halkına özgürlük, adalet ve \"demokrasi\" getirmesi nasıl beklenebilir ki?\nŞunu görelim: TC yönetimi de, Barzani idaresi de \"reel-politik analizler\" gibi görünen açıklamalarının arka planında Kerkük'te gerilimin tırmanmasını, bir çatışma çıkmasını gönülden istiyorlar. Her iki iktidar odağı da, Kerkük'ü karıştıracak, Arap-Türkmen yahut Kürt pek çok mazlumun kanına mal olacak böylesi bir çatışma ortamından pay kapmanın, bulanık sularda avlanmanın hesaplarını yapıyorlar. Her iki yönetim de böylesi bir büyük çatışma üzerinden olağanüstü şartlar üretmek, kendi iktidarlarını sağlamlaştırmak, Kerkük'ü ilhak etmek peşindedir.\nHer iki iktidar odağı için de ABD işgali, işkenceler, katliamlar hiç mi hiç sorun teşkil etmemektedir. Hatta tüm bunlar kendi ulusal çıkarlarına hizmet ettiği sürece iyidir.\nBu plan da tümüyle ABD'nin Irak'taki yeni planları ile uyumlu bir stratejidir. ABD de, zaten bu yüzden sahnenin önünde izlediğimiz bu piyesin sürüp gitmesine izin vermekte. İki ABD müttefiki sahnenin ön yüzünde birbirlerine çatarlar! Bu gerilim stratejisi ile aslında ABD'nin temel hedefi olan kargaşa ve iç çatışma ortamının oluşumuna hizmet etmektedirler. Açıktır ki ABD politikalarına dayanarak bölgede yaşayan toplumların geleceğine hizmet ettiklerini düşünenler yalan söylüyorlar.\nAmerika Neden Kerkük'e Önem Veriyor?\nABD ve İsrail'in hem Türkiye'ye hem de Kuzey Irak'a özel bir önem verdiğini biliyoruz. İşgalin başından beri nasıl sadık ve uyumlu bir işbirlikçi olduğunu ispatlamış olan Barzani yönetimi ve aynı karakterini seksen yıllık bir tecrübeyle ispatlamış olan TC; Ortadoğu'da emperyalizmin en köklü iki müttefikidir. Kürdistan devleti ve PKK varlığı ile korkutulmuş bir TC; öte yandan ise TC'nin müdahale tehditleri ile korkutulmuş bir Barzani yönetimi ABD'nin çok daha işine gelir tabii ki. Müttefikler arada böyle karşı karşıya getirilirler ki her iki taraf da ABD'ye daha çok muhtaç olsun, yeşil dolarlara göbekten bağlansın, daha uyumlu hale gelsin.\nABD, George Bush'un son açıkladığı Irak planı ile yenilgisini itiraf ederek çekilme stratejisini yürürlüğe koymuşken Irak'ın yutulabilir küçük lokmalara bölünmesi, Kürdistan bölgesinin güvenli bir ABD üssü olarak kalması düşünülüyor. Kürdistan merkezinden İran saldırısının yapılmasından Suudi Arabistan'daki muhtemel bir rejim değişikliğine müdahaleye kadar bölge halkları aleyhine kitlesel suçlar planlanıyor. Barzani yönetimi ise ABD ordusunun Bağdat'taki yenilgisinden müttefik olarak kendi stratejik önemlerinin arttığı anlamını çıkartmakta; Kürt halkını ABD'ye altın tepside sunmak karşılığında Kerkük'ü yüz görümlüğü olarak almayı düşlemekte.\nBazıları Türkiye'nin 1 Mart tezkeresi günlerinden beri dört yıldır adını unuttuğu Kerkük'ü birdenbire yeniden hatırlamasına şaşırıyorlar. Oysa TC aynen Barzani yönetimi gibi işgalin artık Irak'ta geleceğinin kalmadığını, işgal ordusunun çekilme sürecine girdiğini ve Irak'ı parçalara bölmeyi hedeflediğini değerlendiriyor. Bu yüzden Emre Taner \"aktif konum alalım\" diye bastırıyor. Türkiye'nin bir hesabı da \"bölgede aktif kalarak\" Barzani idaresinin ana ABD üssü haline gelmesi sonrasında da ABD açısından TC'nin stratejik öneminin azalmamasını sağlamak. Öyle ya kimse önemsiz işbirlikçilere fazla kıymet biçmez! Bu toprakların derin güçleri ile Irak Kürdistanı'ndaki işbirlikçi derin güçler arasında emperyalizmin bölgedeki bir numaralı stratejik müttefikinin kim olacağı yarışı hiç bitmez.\n\"Barzani Türkiye ile İttifaka Çok Hevesli\"\nAslına bakılırsa perdenin önünde izlediğimiz Kerkük senaryosu tümü ile suni ve düzmece. Aynen Şii-Sünni, Arap-Fars, Türk-Kürt çatışma senaryolarının tümü ile bölgemize yabancı, Pentagon salonlarında kurgulanmış ve suni teoriler olması gibi… Ne Türkiye'nin ABD'den izin almadan bölgeye girebilmesi imkan dahilindedir; ne de Barzani yönetiminin işgalcilerden izin almadan nefes alabilmesi. Perde önünde düşmanı oynayanlar perde arkasında aynı firavuni güçlerin iki önemli müttefiki olarak el sıkışmayı yeğlemektedirler.\nİşte bu gerçeğin birinci elden ifadesi: 18 Ocak gecesi Kanal D'deki \"Kerkük\" konulu 32. Gün programına katılan İlnur Çevik,\n\"Kürt yönetimi Türk tarafındaki bu gergin hissiyatı anlayamıyor. Barzani ve Kürt yönetimi Türkiye ile görüşmeye, ittifak kurmaya ve işbirliği zemini üretmeye çok istekliler. Yeter ki davet edip konuşalım. Zaten Barzani yönetimi TC'nin desteği olmadan hayatta kalamayacaklarını iyi biliyor. TC ile müttefik olmaya ellerinin mahkûm olduğunu iyi biliyorlar.\"\ndiyordu büyük bir özgüvenle. Çevik'in sözlerini ciddiye almak gerek çünkü kendisi bir yandan Irak Kürdistan bölgesinde yatırımları olan bir müteahhit ve aynı zamanda da Barzani'nin siyasi danışmanlığını yapıyor. Çevik, bir yandan bölgedeki ihaleleri kapma heveslisi bir kapitalist olarak siyasal havayı izah ediyor, öte yandan ise Barzani'nin siyasal çalışmalarını içeriden tanıyan bir birinci ağız olarak konuşuyor.\nAynı programda konuşan eski MİT Müsteşarı ve büyükelçi Sönmez Köksal da, TC derin güçleri ile bağlantısı dolayısıyla önemli bir başka isimdi. Köksal da\n\"Türkiye'nin müdahalesi bir kaos senaryosudur. Akılcı düşünme ve empati düzleminde tüm taraflar ile uzlaşma sağlanmalı. Oradaki yönetim ile geniş bir işbirliği zemini üretilebilir.\"\ndiyordu. Anlayacağınız gibi akılcı düşünmenin anlamı adımları \"ABD'ye danışarak\" atmak; \"uzlaşma zemini\" ise Büyük Ortadoğu Projesi. İşte size ABD gölgesinde gözyaşartıcı bir müttefiklik senaryosu.\nKerkük'ün ve Bölgenin Amerikanlaştırılmasına Karşı Duralım\nBu aktardığımız Kerkük tablosunu, ABD çıkarlarına uygun zemin ürettiği üzerinden çokça konuşulan Hrant Dink cinayeti penceresinden de okumak gerekiyor.\nÖncelikle şunu ifade etmek gerek: Bizim açımızdan Hrant Dink'in ölümü tüm stratejik hesapların ötesinde bir insanın ölümüdür. Bir cana kıyan tüm insanlığa kıymış gibidir. Hrant Dink öncelikle muhalif düşüncelerinden ötürü laik-milliyetçi resmi politikanın gadrine uğramış bir mazlum olarak ölmüştür.\nAncak bu cinayet üzerinden güç devşirme hesapları yapıldığı da açık. Siyasal cinayetlerin Türkiye'de kirli hesapların maşası olduğunu iyi biliyoruz. Türkiye'de bugüne gerçekleştirilen 61 gazeteci cinayetinin yüzde sekseninin derin devleti kurumsallaştıran 12 Eylül sonrasında yaşanması bir tesadüf müdür?\n2\nHrant Dink cinayetinde ortaya çıkan ipuçları; Danıştay saldırısı, JİTEM ve Veli Küçük, Atabeyler çetesi gibi derin operasyon odakları ile aynı elleri işaret ediyor. 301. Madde'nin savunucuları, halkı birbirine karşı kışkırtma suçunu işleyen egemenler, adaletin değil resmi ideolojinin doğmalarının bekçisi olan Yargıtay, darbeci \"paşalar\"; bu cinayetin gerçek katilleri ve azmettiricileri olarak bölge halkları içerisine kin ve nefret tohumları ekmeye uğraşan ABD ile benzer hesaplar peşinde koşuyorlar. İnsanlığın ve adaletin düşmanları; Rabbimizin\n\"Onlar ki memleketlerinde azıtmışlar, tuğyan etmişlerdi. Fesadı/bozgunculuğu artırdıkça artırdılar.\"\n3\nbuyruğundaki tutumu içindeler.\nDanıştay saldırısı, Hrant Dink cinayeti, Şemdinli çetesinin kollanması, Kerkük milliyetçilikleri, linç psikolojisinin yaygınlaştırılması, cumhurbaşkanlığı sürecindeki derin istekler hepsi tek başına düşünüldüğünde birçok çelişik anlam barındıran ve çeşitli hesaplara gelebilen ancak bir araya getirildiklerinde bir süreklilik arz ederek anlam kazanan puzzle parçalarına benziyorlar. Avrupa Birliği sürecinde 12 Eylülcü, 28 Şubatçı, işkenceci, kontr-gerillacı oligarşinin yok olduğunu vehmedenler fena halde yanılıyorlar.\nKerkük tartışmaları yeni bir stratejik gelişmeyi değil, ülkenin tepesinde sürekli darbe sopasının sallandırılmasını hayat memat meselesi bilen darbeci oligarşik güçlerin AB süreci ile kaybettikleri birtakım mevzilerini yeniden kazanma çabalarına delalet etmektedir. Danıştay saldırısından, Cumhurbaşkanlığı tehditlerine dek aba altından sopa gösterilerek halka ülkenin gerçek sahibinin kim olduğu hatırlatılmak istenilmektedir. Keşke Müslüman halklarımız da emperyalistler, BOP'lar ve işgal politikaları ile uyumlu bu çirkin şaklabanlıkları teşhis etmek konusunda en az coğrafyamızın işbirlikçi liderleri kadar zihinsel netliğe sahip olsa!\nOrtadoğu ve bölge aleyhine tüm bu elim hesapların karşısında tek güvencemiz Rabbimizin tuzak kuranların en hayırlısı olmasıdır. Onların bir hesabı varsa Allah'ın da bir hesabı var. Küresel zulûmata sığınmayı değil vahyin arındırıcı yoluna düşmeyi ilke edinmiş olan; halklarını Kur'an'ın aydınlık mesajına çağıran ve \"insanların şerrinden insanların Rabbine sığınan\" Müslümanlar için tüm stratejik hesapların üzerinde şu gerçek var:\n\"Vekil olarak Allah yeter.\"\nBiz O'na dayandık.\n■\nDipnotlar\n1-\nHacettepe Üniversitesi Nüfus Etütleri Enstitüsü'nün Aralık 2004 – Haziran 2006 arasında en çok göçün yaşandığı 14 ilde yaptığı \"Türkiye Göç ve Yerinden Olmuş Nüfus Araştırması\" sonuçlarına göre doksanlı yılların ortasında TC ordusunca zorunlu göçe tabi tutulan Kürtlerin sayısının 1 Milyon 200 bin kişi olduğu ifade ediliyordu. (Nokta dergisi, 14-20 Aralık, Sayı:7) Bu rakama ekonomik ve siyasi ayrımcılık, olağanüstü hal koşulları, gayri resmi bölgesel ambargo yüzünden büyük şehirlerin varoşlarına adeta \"Psikolojik tehcir yöntemleri\" ile göçmek zorunda bırakılmış milyonlarca Kürt dahil değil.\n2- Ntvmsnbc\n3- Fecr suresi 11-12",
  "crawled_at": "2025-06-02T10:26:33.995943"
}