{
  "id": "12460957-badd-409c-8e3c-c2bd793a0a1f",
  "title": "Malatya’daki Cinayetler Milliyetçiliğin Beslediği Şiddet Ortamının Neticesidir!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/malatyadaki-cinayetler-milliyetciligin-besledigi-siddet-ortaminin-neticesidir-4997yy.htm",
  "content": "Malatya'da misyonerlik çalışmaları yürüten bir yayınevinin basılıp üç çalışanının öldürülmesi yükseltilmeye çalışılan milliyetçi duyarlılığın kan dökücü niteliğini ortaya koyan yeni bir vahşet olmuştur. Bu cinayetler Türkiye'nin giderek bir şiddet toplumuna dönüştüğü görüntüsünü doğrulamaktadır. Resmi ideolojinin muhaliflerine karşı her türlü baskıyı, şiddeti mübah gören yaklaşımı ve geniş bir zeminde yaygınlaştırdığı şiddet söylemi, \"Ülke elden gidiyor!\", \"Vatan bölünüyor, satılıyor!\" söylemleri üzerinden topluma korkular salmakta ve \"sorumluluk\" sahibi vatandaşları harekete geçmeye teşvik etmektedir. \"Ülkenin bekası\" için gerektiğinde zora başvurulmasının meşru olduğuna dair devlet katında oluşturulan siyasi yaklaşımın linç kültürü ve cinayetler serisi şeklinde sokağa yansıması hiç de garip değildir. Garip olan tüm bu karanlık, şaibeli ortamı hazırlayanların ortaya çıkan sonuçlara şaşırmış bir görüntü vermeleridir.\nÜlkemizde son yıllarda giderek artan misyonerlik faaliyetlerini masum, samimi ve sivil çabalar olarak görmüyoruz. Ardındaki güçlü organizasyon ve devasa mali destek misyonerlik çabalarının emperyalist hedef ve programlardan bağımsız olmadığını ortaya koymaktadır. Bununla birlikte misyonerlik faaliyetlerine karşı duyulan kuşku ve tepkilerin tahammülsüzlük boyutlarına vardırılması hiçbir gerekçeyle haklı çıkarılamaz. Herkesin inancını serbestçe seçme ve onun gerektirdiği hayat tarzını sürdürme özgürlüğü ve aynı şekilde inancını yayma hakkının olması gerektiğine inanıyoruz.\nÖte yandan misyonerlik faaliyetleri karşısında ortaya konulan tepkiler tutarlılıktan da yoksundur. Yaşadığımız ülkede eğer sömürgecilere hizmet eden kültür politikasının uzantılarına, yabancılaştırma çalışmalarına tepki gösterilecekse misyonerlikten önce bu ülkenin resmi ideolojisinin geniş kitleler üzerinde yarattığı devasa tahribatla işe başlamak daha tutarlı bir davranış olmaz mı? Misyonerlik faaliyetlerini ilkel bir milliyetçi dürtünün ve saptırılmış bir tepki dalgasının hedefi haline getirmenin kimlerin işine yaradığı iyi tahlil edilmelidir. İnancımızı yasaklayan, her fırsatta aşağılayan, kamusal alan ve benzeri hurafeler üreterek azgınlaşan resmi ideolojinin saldırganlığı ile kıyaslandığında şüphesiz misyonerlik son derece masum kalmaktadır.\nBir kere daha başta resmi ideoloji olmak üzere bu şiddet ortamını besleyen tahammülsüzlük kültürünün sorgulanması gerektiğini hatırlatıyoruz. Beş kişiye ceza verildiğinde mesele halledilmiş olmayacaktır. Şüphesiz yaşları 20 civarında beş genci psikopatça cinayet işlemeye sevk eden ortamı mahkum etmek, beş kişiyi cezalandırmaktan çok daha anlamlı ve de gerekli bir tutumdur. Malatya'da işlenen cinayetler devletten topluma yaygınlaştırılan şiddet kültürünü mahkum etmek için bir vesile sayılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}