{
  "id": "6a1d1aad-4800-49e1-b2c2-6aa68f874149",
  "title": "Bedenin Örtülmesi Zihinlere Giyilen Takva Elbisesinden Sonra Kazanır!",
  "author": "Hülya Şekerci",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/bedenin-ortulmesi-zihinlere-giyilen-takva-elbisesinden-sonra-kazanir-5252yy.htm",
  "content": "Toplumsal yozlaşmanın İslami camiadaki en yaygın görüntülerinden biri tesettür alanında yaşanıyor. Yozlaşmanın Müslüman kadın ve tesettüre yansıyan boyutunu Özgür-Der Genel Başkanı Hülya Şekerci ile konuştuk.\n- Toplumsal yozlaşmanın İslam'ı camiayı da etkilediği ve bunun en somut olarak 'tesettür' kavramının algılayışında görüldüğü şeklinde giderek artan görüşler var. Buna katılıyor musunuz?\n- Müslüman toplumun modernizmle zorunlu diyalogu ile birlikte başlayan zihinsel dönüşüm, pek çok alanda kendini gösterdi. İslami mücadeleden, demokratik ulus hedefine doğru evrilmeyle başlayan dönüşüm zamanla küresel kapitalizmin tüm hayatı kuşatmasıyla devam ediyor. İslam coğrafyasının hastalıklı bünyesini kısa sürede kuşatan emperyal hedefler hayatımızın en alt birimlerine kadar etkisini hissettiriyor. Siyaset algılayışından ekonomik ilişkilere, tüketim çılgınlığından boş vakit sendromuna kadar pek çok başlıkta tartışılabilecek yozlaşma en çok Müslüman kadınların tesettürü üzerinden konuşulmakta. Böylelikle İslami camianın yozlaşması denince ilk verilen örnek de tesettür uygulamalarının garip versiyonları oluyor. Genellikle göstergeler üzerinden konuyu tartışmak daha kolay ve somut olduğundan tesettür kavramının seçilmesi anlaşılabilir. Ancak yozlaşma deyince sadece başörtüsü konusunda yaşanan trajedinin akla gelmesi konunun bütüncül olarak algılanamadığının da göstergesi.\nYine de TC'nin modernleştirme politikalarını kadın kıyafeti üzerinde ne kadar yoğunlaştırdığını düşünürsek konunun merkezi bir öneme haiz olduğunu görürüz. Ayrıca, tesettürün yozlaşma konusunu tartışmak için mümbit bir alan olduğunu kabullenmek zorundayız.\nŞurası gerçektir ki, her nesil kendinden sonra gelen neslin giyim kuşam ve davranış kalıplarını bir yozlaşma olarak görme eğilimindedir. Kuşak çatışmalarında da bu konu önemli bir yer tutar. Örneğin; 80\n'li\nyıllarda üniversite öğrencilerinin pardösü altına giydikleri pantolon İslam'a aykırı ve modern olarak görülmüş ve uzun yıllar eleştiriye tabi tutulmuştur.\nTam da bu noktada iki hususu birbirine karıştırmadan tartışmak gerekiyor. Öncelikle giysi kültüreldir. Coğrafi koşullar ve devralınan gelenek ve teamüller belirli ölçülerde dahi olsa kıyafeti belirler. Ne var ki küresel kuşatmayla birlikte tek tip kültür, tek tip kıyafeti dayatmakta. Son dönemlerde postmodernizmle beraber çeşitlilik, farklılıklara imkân gibi söylemler revaçta olsa dahi bu söylemin kıyafete yansıması geleneksel motiflerin modernize edilerek yeniden sürüme sunulmasından başka bir şey değildir. Bu bağlamda modalaşan Hint kıyafetleri, 'yemeni'nin kıyafette kullanılması gibi farklılıklar buna bir örnektir. Bir dönem daha sıklıkla tartışılan \"Müslümanların da kendine ait modaları olmalı!\" söylemi netice itibariyle hâkim modanın İslami(!) versiyonu olmaktan kurtulamamıştır. Modern paradigma aşılamadığı müddetçe kültürel kodlarını aşmak neredeyse imkansızdır.\nÖzellikle gençlerde daha baskın olarak görülen 'farklı olma' eğilimi modern teşviklerle tesettüre de yansıyor ve birbirinden garip kıyafetler modalaşıyor. Ne yazık ki gençler farklı olma adına ne kadar aynileştiklerinin ayırdına varamıyorlar.\nYine de kıyafetteki renk, tarz gibi faktörlerin hangi nedenle olursa olsun zamanla değişim göstermesi belli ölçülerde kabul edilmelidir. Örneğin köy hayatında tercih edilen örtünün, şehir hayatının temposuna uygun olarak farklılaşması olağandır. Kimlik arayışında olan gençlerin fikirlerindeki kaosun tesettürüne de yansıması anlaşılabilir. Bu meselenin birinci boyutu.\nKonunun diğer boyutu ise; kısmen doğal karşıladığımız değişikliğin genellikle İslami tesettürün olmazsa olmaz ilkelerini hiçe sayan biçimde tezahür etmesidir. Öyle ki başı açık ama sade giyinmiş bir kadın ile yanında yürüyen örtülü ama tesettür-süz arkadaşının hangisinin daha çok bakışları üzerine çektiğini çoğumuz düşünmeden geçememektedir. Tesettür Müslüman kadının toplumsal hayata rahatça katılıp iffetli bir tarzda ilişkilerini sürdürmesi için gereklidir. Hal böyleyken sokakta bakışların odak noktası olan bir başörtülü 'tesettürsüz örtülü' nitelemesini hak eder ancak. Maalesef İslami camianın en yumuşak karnı olan başörtüsü konusunda yozlaşma had safhadadır.\n- Neden genç kızlar ve bayanlar bir yandan örtünme emrine riayet ederken, diğer yandan örtünmeyi içeriksizleştirecek tutumlar sergiliyorlar?\n- Başörtülü kızların üniversite kapılarından yoğun bir şekilde girmeleriyle beraber örtünme oranının hızlı bir şekilde arttığına da şahit olduk. Öyle ki saçın bir kısmını gösteren geleneksel başörtüsü bugün neredeyse ortadan kalktı. Bu dönemde değerlerini koruyarak topluma doktor, öğretmen, avukat gibi meslekleriyle katılan başörtülüler halk nezdinde büyük bir destekle karşılaştı. Kız çocuklarını okutmak istemeyen aileler bile imam-hatip liselerine akın ettiler. Hem bilgili, kariyer sahibi hem de başörtülü olarak el üstünde tutulan ve toplumun çoğunluğu tarafından onay alan bu model kısa sürede yaygınlaştı.\n28 Şubat darbe süreciyle beraber, İslami camiadaki savrulmalar tesettürü de vurdu. Başörtüsü eylemlerinin bir kısmında yasakçılardan onay almak adına \"Biz de sizin gibiyiz, tek farkımız örtümüz!\" söylemi yaygınlaştırılmaya çalışıldı. Elbette bu söylem yasağı kaldırmaya katkı sağlamadığı gibi başörtüsünün çağrıştırdığı alternatif yaşam modeli fikrine darbe vurdu. Hâlbuki örtünün yaygınlaşması karşısında uygulanan yasaklarda, başörtüsü İslami kimlikten ayrı düşünülmemiş olsaydı bugün tesettürde bu derece yozlaşma olmayabilirdi.\nBaşörtüsü yasağı ve eylemlerinin kamuoyunun gündeminden düştüğü dönemlerde yetişen 'yeni nesil başörtülüler'; kamusal alanının tümünden engellenmiş olmanın getirdiği yenilgi psikolojisiyle hareket ediyorlar. Adeta celladına benzemeye çalışarak bu dayatmadan kurtulmak istemekte ve başörtülerini yakışıksız kıyafetler, takvadan yoksun davranışlarla örtmekteler. Bir yandan örtü emrine şekilsel olarak uyarken bir yandan da örtüyle beraber yaşanması gereken değerler sistemine riayet etmiyorlar. Bunun asıl nedeni kimliksizliğin bütün bir toplumun hastalığı olması. İlkelerimiz ve kimliğimiz uğrunda yapılacak bir mücadeleden yoksun bir bakış son derece güçlü modern etkilere karşı koyamaz. Basit pansuman tedbirlerle geçiştirilecek bir sorun da değildir tesettürdeki yozlaşma. Ama tüm bu yozlaşmaya rağmen hâlâ başörtüsünden içeriksiz dahi olsa vazgeçilmiyor olması önemlidir. En azından yasaklara rağmen zayıf da olsa bir karşı koyuş noktası olarak görülebilir. Elbette bizlere düşen bu zayıf halkayı sahih bir kimliğe dönüştürmek olmalıdır.\n- Örtünmenin yozlaşmasını planlı bir yönlendirme mi yoksa kendiliğinden bir süreç olarak mı değerlendiriyorsunuz?\n- Modernizm bir projedir. Bu proje yaşadığımız ülkede yukarıdan aşağıya doğru baskı ve sindirme yoluyla uygulanmış ve kadın kıyafetinin dönüştürülmesi merkez alınarak yasaklamalara gidilmiştir. 'Modern kadın' başı açık, kadın erkek ilişkilerinde oldukça rahat kadın olarak idealize edilmiş, başörtüsü ise tarlalarda ırgatlık yapan, fabrikalarda çalışan kadınlara yakıştırılmıştır. Bu imaj hâlâ korunmaya çalışılmakta, TV dizilerinde, reklam afişlerinde hizmetçi kadın başörtüsüyle özdeşleştirilmektedir. İşte bu tasarım, bilinçli bir yönlendirmedir.\nMadalyonun diğer yüzü ise; şeytanın zorlayıcı gücü olmayıp, nefsini ona açanları yönlendirdiği gibi, modernizmin teşviklerine açık zihin halinin dayatmalara 'hoş geldin' diyebilmesidir. Takvayı kuşanmamış zihinler, nefsin arzularını itekleyen modernizmin cazibelerine karşı duramaz. Öyle ki; başörtülü de olsa estetik kaygılar Filistin'de yaşanan dramın önüne geçebilmekte, erkeklerin bakımlı kadın talebi, İslami dönüşüm taleplerinden daha baskın şekilde ifade edilmesi normal karşılanmaktadır. Yalnızca dünya hayatının nimetlerine çevrilmiş yürekler, ahiretteki hesabın ciddiyetini kavrayamamakta; ahlak, ekonomi, aile gibi tüm kurumlar tesettür gibi yozlaşmaktadır. Kısaca planlı yönlendirmeler bu projeye açık bireylerle buluşunca yozlaşma kaçınılmaz olmaktadır.\n- Bu olumsuz gidişata karşı ne yapılabilir? Sorumluluğun öncelikle kimlerin üzerinde olduğunu düşünüyorsunuz?\n- Tesettürdeki yozlaşmayı fıkıh kitaplarında yer alan hükümler durduramaz. Çünkü genel hatlarıyla bu konuyu bilmeyen çok az kadın vardır. En temelde toplumsal yozlaşma başlığının tek konusu 'Müslüman kadın ve tesettür' değildir. Öncelikle sorunun daha derinlerde olduğunu görmek ve daha kuşatıcı bir bakışla tesettür emrindeki sapmaya karşı durmak gerekir.\nÖncelikli sorumluluğumuz omurgasız, günübirlik düşünce ve yaşam tarzından uzak, Allah'a karşı sorumluluk bilinciyle kuşanmış ve toplumsal dönüşümü görev edinmiş kadın-erkek şahsiyetler yetiştirmektir. Bu uzun ve zorlu bir süreçtir ancak akıntıya kapılmayan nesiller böyle yetiştirilebilir.\nİslami tesettürle ilgili öncelikli vurgumuz ise; başörtüsünün niçin takılması gerektiğini bildiren ayetteki (Ahzab, 59) vurgu olmalıdır mutlaka. Söz konusu ayette kadınların 'tanınmaları için' örtünmeleri gerektiği ifade edilmektedir ki bu aslında bir kimlik ibrazıdır. Örtünme kadının İslami manifestosudur. Hiç bir söze gerek kalmadan onurlu bir kişilik sahibi olduğunun göstergesidir. Kadın, bu bilinçle örtüsünü gururla taşır, yasaklar onu sindiremez.\nBu çerçevede bende iz bırakan bir anımı sizlerle paylaşmak isterim. İHL Orta 2'de okuduğum yılda sokakta iki modern kadının yanından geçerken örtülü olarak ne kadar eziklik duyduğumu hatırlıyorum. Yılar sonra lisede üniversitede başlayan başörtüsü direnişine destek verirken de örtümden ne kadar gurur duyduğumu unutmuyorum. Eziklik, sinmişlik yozlaşmayı tetikler, kimlik bilinci ise örtüye anlam katar.\nYine tesettürün yalnızca başörtüsü olmadığı; tavır ve davranışlardan, sözün söyleniş biçimine kadar pek çok hususu da içerdiği anlatılmalıdır. Zihinlere giyilen takva giysisinden sonra bedenin örtülmesi anlam kazanır. Tesettürün, kadının cazibesinin örtülüp, insan kimliğiyle topluma katılmasının bir aracı olduğu vurgulanmalıdır.\nElbette yozlaşma sadece inancını bilinç düzeyine çıkaramamış Müslüman kadınlarda görülmüyor. Yanı sıra İslam'ı gereğince kavrayan bayanlar da tesettüre yeterince riayet etmeyebiliyorlar. Burada hepimize düşen görev birbirimize hakkı tavsiye etmek, eleştirilere ve önerilere açık olmaktır.\nToplumun değer verdiği, kendilerini takip ettiği Müslüman kadınların tesettürleri konusunda daha fazla hassasiyet göstermeleri gerekir. Özellikle çocuklar ve gençler model alarak öğrenirler. Dolayısıyla toplumun önündeki kadınların giysileri yalnızca kendilerini ilgilendiren bir konu olmaktan çıkmakta, olumlu ya da olumsuz örnek oluşturmaktadır.\nAyrıca konu ile ilgili konuşan, yazan kişilerin de haklı olarak geleneksel kadın modelini tek başına eleştirip Müslüman kadınlara ideal ve ölçü göstermemeleri yağmurdan kaçarken doluya tutulmak anlamına gelecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}