{
  "id": "63887722-672f-4d6a-9cf4-82a1591d5952",
  "title": "17. Yılında Haksöz’le İrtibatımızı Güçlendirelim!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/17-yilinda-haksozle-irtibatimizi-guclendirelim-4959yy.htm",
  "content": "Bu sayımızda Gündem başlığı altında yaklaşan cumhurbaşkanlığı seçimleri konusunu değerlendirdik. Laik dikta özlemcilerinin Çankaya seçimleri vesilesiyle ülke genelinde bir korku atmosferi oluşturma çabalarını hep birlikte izliyoruz. Kendisini baskı altına almaya yönelik bu girişimler karşısında hükümetin atacağı adımlar, askeri bürokrasi ve seçilmişler ilişkisinin bundan sonraki süreçte nasıl devam edeceğini belirleyecek. Cumhurbaşkanlığı seçimlerinin askeri vesayetin bir nebze de olsa geriletilmesine yönelik bir sürece kapı aralamasını umuyoruz.\nIrak'ta Amerikan işgali dünya çapında protesto edilmeye devam ediyor. Geçtiğimiz ay işgalin 4. yıldönümü dolayısıyla ABD şehirleri de dahil olmak üzere dünyanın pek çok şehrinde kitleler yine saldırganlığı lanetlemek üzere meydanlardaydı. Dilleri, renkleri, inançları birbirinden farklı insanlar Bush yönetiminin insanlık aleyhine işlediği suçları görmezden gelmediler. Irak'ta ABD'nin giderek belirginleşen hezimet tablosu önce \"koalisyon\" adı verilen Bush'un suç ortaklarının Irak'ı terk etmesini getirmişti. Şimdi de ABD içindeki savaş destekçileri hızla saf değiştirmekte. ABD Temsilciler Meclisi'nde alınan \"Irak'tan kaçalım!\" kararı bu durumu net biçimde ortaya koymakta.\nSüpergüç ABD Irak'ta aldığı bu büyük darbe ile haksız, meşru olmayan, insanlık vicdanında tasvip görmeyen eylemler, savaşlar, saldırılar zincirine yeni bir halka daha eklemiş oldu. ABD'nin yenilgisi zulüm temelinde ancak hezimet inşa edilebileceğinin bir göstergesi sayılmalı. Mamafih sadece Iraklılar değil, tüm dünya halkları için büyük bir kazanım sayılması gereken bu sonucun en temelde direniş iradesi ve kararlılığının bir sonucu olduğu da asla akıldan çıkarılmamalı. Direniş iradesi ve kararlılığı küfür ve zulüm düzenlerinin insanı, insanlığı her yönden kuşatmaya çalıştığı bir vasatta ayakta durmamızın, kendimiz olmanın, sahte ilahlar ve rabler karşısında boyun eğmemenin, teslim olmamanın biricik yolu.\nBu bilinci yeşertmek, yaygınlaştırmak ve güçlendirmek için yola çıkan Haksöz, bu sayımızla 17. yılına giriyor. Haksöz, 16 yıldır İslami bilinci ve mücadele sorumluluğunu yaygınlaştırmak, yazarıyla okuyucusuyla ilkeli birliktelikleri güçlendirmek hedefine yönelmiş bulunuyor. Aydan aya belli kalem erbaplarının ürünlerini piyasaya sunmak, soyut bilgiler aktarmak, pratik karşılığı olmayan yorumlar, kanaatler, iddialar ortaya atmak değil amacımız. Sözün amelle bütünleştiği oranda değerli ve anlamlı olduğunu biliyoruz. Mücadele bilincinin paylaştıkça gelişeceği inancıyla, Allah'ın izniyle 17. yılımızda da birlikteliğimizi, yakınlığımızı artırmanın yollarını arayacağız yine. Bu vesileyle siz değerli okuyucularımızdan da Haksöz ile irtibatınızı çok yönlü olarak güçlendirmenizi, artırmanızı bekliyor, önümüzdeki sayımızda tekrar birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}