{
  "id": "b31113b6-e839-4d55-b8cb-411a8f9292e0",
  "title": "Başörtüsüne Özgürlük Talebimiz Bütün Zulüm ve Hukuksuzluklara Bir Tepkidir!",
  "author": "Fuat Değer",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/basortusune-ozgurluk-talebimiz-butun-zulum-ve-hukuksuzluklara-bir-tepkidir-4950yy.htm",
  "content": "- Van Başörtüsüne Özgürlük Platformu neden ve nasıl kuruldu? Eylemler ne şekilde yürütülüyor? Platform kararı alındıktan sonra geçen süreci kısaca anlatabilir misiniz?\n28 Şubat süreci ile birlikte Müslüman atmosferde yaşanan daralma ve hareket alanlarının kısıtlanması, beraberinde gelişen bazı depresif dışavurumlar, bir şeyler yapılması gerektiği noktasında bir arayış süreci oluşturdu. Marmara depremiyle önü açılan dernekleşme perspektifi bir şeyler üretebilmenin sancısı ile dernek faaliyetlerini tetikledi. Ayrıca Saadet Partisi öncülüğünde daha evvel gerçekleşen \"Başörtüsü Mitingi\" Van'daki Müslümanların içlerinde biriktirdikleri bu sıkışmış kütlenin patlaması için bir zemin oldu. Filistin ve Irak için yapılan toplu eylemler, tepki kültürünün gelişmesinde ve doğuda yaşanan bastırılmışlık psikolojisinin aşılmasında olumlu bir açılım oldu. Nihayet başörtüsü eylemlerini Van'a da taşıyabilmek amacıyla dört derneğin (Mazlumder, İnsan-Der, Gökkuşağı Derneği ve Umut-Der) istişareleri sonucu böyle bir platformun kurulması kararlaştırıldı. Bugün gelinen nokta itibariyle Müslümanların bu konuda hak arama gayretleri ve bunun bir bilinç haline dönüşmesinde önemli bir mesafe alındığı görülmekte.\nEylemler; platform üyesi derneklerin, her hafta bir derneğin basın açıklaması metnini hazırlaması üzerine Cumartesi günleri Van Sanat Sokağı'nda organize ediliyor. Eylem içeriği ile ilgili istişare mekanizması da gittikçe daha da oturuyor.\n- Eylemlerinize başladıktan bir süre sonra Emniyet Müdürlüğü'nün bazı baskı ve yıldırma girişimlerinin olduğu kamuoyuna yansıdı. Daha sonra Van Cumhuriyet Başsavcılığı, platforma destek veren derneklerin yöneticileri hakkında soruşturma başlattı. Bu süreçte neler yaşandı?\n- Yapılan eylemlerin soruşturma gibi bir karşılık görmesi, zannedildiğinin aksine bir korkma ve uzaklaşmayı değil de işin ehemmiyeti ve Müslümanlar açısından taşıdığı değeri göstermesi açısından da önemlidir. Daha evvel dışarıda durmayı tercih edenler, eylemi sahiplenmeye başlamış ve katılım artmıştır. Bu soruşturma süreci Memur-Sen ve Anadolu Gençlik Derneği'nin katılımını getirerek, platformun daha da güçlenmesine yol açtı. Burada oluşturulan zeminin \"hak arama\" açısından tabii olması, katılımcıların haklılık psikolojini daha bir güçlendirerek ile hareket etmesi ve eylemin amacı dışına çıkmaması, soruşturmadan beklenen psikolojik harp tekniği uygulaması ve yıldırma gibi sonuçların elde edilmesini engellemiştir.\n- Yıllardır süren yasağın insanlarda uyandırdığı bir kayıtsızlık ve umutsuzluk var. Çoğunluk sanki yasak kalkmazmış gibi bir algıya sahip. Böyle bir ortamda eylemlere başladıktan sonra ne tür tepkiler aldınız?\n- Eylemlerin sadece başörtüsü yasağına karşı bir tepki olarak düşünülmemesi gerekiyor. Her ne kadar \"Van Başörtüsüne Özgürlük Platformu\" şeklinde bir isim taşısa da, platformun, Müslümanlar olarak başörtüsünün İslam'dan bir parça ve İslami bir sorumluluk olduğundan hareketle yaşanan bütün zulüm ve hukuksuzluklara bir tepki zemini olduğu kabul edilmelidir. Burada Müslüman kimliği ile hareket edildiği için, başörtüsünün İslam'dan, İslam'ın başörtüsünden bağımsız düşünülmesi kabul edilemez. Bu husus platform üyesi derneklerin tümünün inancıdır. Hemen hemen açık bir muhalefet ile karşılaşmadık. Van'daki Müslümanların böyle bir ortak zemine, üzerlerindeki 28 Şubat ölü toprağını silkelemek ve içlerinde biriktirdikleri edilgenliğe bir tepki için adeta bir pencereye bir bacaya ihtiyaçları vardı. Bu yüzden \"yasak bitinceye kadar\" ifadesi, bir kararlılık ve azmin yansıtıldığı bir söylemdir.\n- Söz konusu sizin bölgeniz olduğunda; toplumsal sorunların çeşitliliği ve derinlikleri de artıyor. Birçok sorun arasında özellikle \"başörtüsü yasağı\" sorununu gündeme getirmeniz, halk arasında nasıl değerlendiriliyor? \"Başka sorun mu yok?\" gibi tepkiler alıyor musunuz?\n- Kapalı kapılar arasında konuşulan bir şeyler olsa da açıkça böyle bir tepki ya da yönlendirme ile karşılaşmadık, desek yanlış olmasa gerek. Yukarıda ifade ettiğimiz gibi, bölgede yaşananlara karşı tepki gösterme geleneğinin Müslümanlarca denenmemiş bir olgu olması, eylemlerde ayrıca hiç de azımsanmayacak bir izleyici kitlesinin oluşmasına yol açıyor. Elbette ki özellikle \"Kürt sorunu\" konusunda Müslüman kamuoyunun uzun zamandır sergilediği \"uzak durma ya da sağcılıktan kurtulamama\" gibi olumsuzluklar zaman zaman tepki alsa da, Müslümanların bu konudaki girişimleri artık kabul görüyor. Özellikle 15 yıllık Mazlumder örneği Müslümanların bu konudaki \"ayıp\"larını örtmeye çalışıyor. Bununla birlikte \"Başka sorun mu yok!\" retoriğine pek prim vermediğimizi de ifade etmek isteriz. Çünkü aylardır yaptığımız basın açıklamalarımız dikkatle okunduğunda, sadece başörtüsünün \"tek derdimiz\" olmadığını, bunu bir kimlik olarak bilip buradan hayata ve dünyaya bakarak küresel emperyalizm ve yerli işbirlikçiliğinden tutun da bölgede yaşanan inkâr, asimilasyon ve imha politikalarına da ciddi bir muhalefet geliştirdiğimiz, F tipi cezaevleri, işkence, Irak, Afganistan, Filistin, Lübnan, toplumsal yozlaşma, yolsuzluklar, toplu göç, tek-tipleştirme, cuntacı eğitim, YÖK, askeri vesayet, çeteler ve çetecilik, derin devlet, uyuşturucu, pornoculuk gibi yaşanan birçok olumsuz ve hukuksuz duruma değindiğimiz rahatlıkla görülecektir. Fakat şunu da kabul etmek gerekiyor: Her hafta farklı bir derneğin basın açıklamasını hazırlaması ve sistemli bir istişareye kavuşamamış olmak, basın açıklamalarındaki söylem ve vurguların da değişmesini beraberinde getiriyor. Ancak temel ilkeler ve muhalif olmak gibi belirleyici unsurlar çiğnenmedikçe, farklı söylemlerin bir zenginlik olduğunu düşünüyoruz. Yeter ki Müslüman oluşumuz ve dik duruşumuz farklı amaçlara evrilmesin.\n- AİHM ve Danıştay kararlarından sonra yasakçılar \"Başörtüsü sorunu bitmiştir!\" gibi bir tavra girdiler. Bu tavrı Köşk'teki uygulamalar da pekiştirdi. Platform olarak başörtüsü yasağında yaşanan son gelişmeleri ne şekilde değerlendiriyorsunuz?\nBütün bu karar ve yargıların psikolojik olarak Müslümanların muhalefetini eritmeye yönelik ince siyasetler olduğunu düşünüyoruz. Açıkça kanuni düzenlemeler yapılıp, her zaman ve zeminde başörtüsünün bir problem ve tehdit olduğu söylemiyle beraber bu yasak resmen ortadan kalkmadıkça bu çabaları sonuçsuz kalacaktır. Yasakçıların kafalarında da bu mesele bitmiş değildir ve bu meseleyi bir oldu-bittiye getirmek gibi taktiklerinin Müslümanlarca kanıksanmasını istiyorlar o kadar. Onların belki bu şekilde davranması normal olabilir,\nancak Müslümanların bu oyuna gelmeleri mümkün değildir. Ayrıca bu yasağın uluslararası ilişkilerde izlerini de sürmek mümkün. Siyasilerin seçim zamanlarında belki oy patlaması yapabilecek bir kaynak olarak gördükleri bu meselenin, masanın öbür tarafına geçince nasıl mahiyet değiştirdiğini de bu perspektifin dışında anlamlandırmamak gerekir. Bu yüzden bunun sıradan bir yasak olarak değil de bir \"sistem sorunu\" olduğunu altında böyle bir \"devlet politikası\"nın yattığını atlamamak gerek.\n- Yasak konusunda yaşanan diğer bir gelişme ise silahlı bürokrasinin yasak konusundaki tavrını açıkça ortaya koymasıydı. Resmi törenlerde başörtülüler protokolden atıldı ya da komutanlar topluca salonları terk ettiler. Buna rağmen \"Başörtüsü yasağı kalksın!\" sonucu çıkan anketlerden aynı zamanda en güvenilen kurum \"ordu\" sonucu da çıktı. Asker-başörtüsü yasağı ilişkilerini ve halkın bu konudaki çelişkisini nasıl yorumluyorsunuz?\n- Bu çelişkili bakışın temelinde silahlı güçlerin hâlâ \"peygamber ocağı\" olarak algılandığının yattığını görmek gerek. Ordunun güvenilirliğini ya da güvensizliğini test etmek gibi bir şansı olmamakla birlikte genetik \"asker-millet\" ezberinin bir sonucu olduğunu görmek zor olmasa gerek. Kaldı ki bu anketlerin kimler tarafından, hangi şart ve muhitlerde yapıldığı da problemli. Uzun yıllardır yapılan ve ciddi ciddi meyveleri toplanan eğitim sisteminin oluşturduğu \"kurşun asker\"lerin ülkede yaşananlara ne kadar sağlıklı yaklaştığı, ne kadar kitap okuduğu, tahlil edebildiği de ortadadır. Ermeniliği, ırk-din bağlamında okuyan \"okumuş cahillerin\" bulunduğu bir toplumda aidiyetleri konusunda kendilerini netleştirmiş kaç kişiyi gösterebilirsiniz. Bununla birlikte çoğunluk medyanın manipülatif ahlaksızlığı zaten tescillenmiş iken, halkın magazinel bir bakış açısıyla \"yasakçı asker ile yasaklı dini\" bir arada formüle etmesi tam bir dumur. Bunun sebeplerini geçmişten gelen \"milliyetçi-muhafazakâr\" ve \"Sünni-ortodoksi\" bakış açısında da aramak gerekiyor. Son zamanlarda dozu giderek örgütlü bir şekilde artırılan kaba \"kutsalcı milliyetçilik\" reflekslerinin böyle bir kodlamayı dayattığını da fark etmemek için gafil olmak lazım. Kişilik ishaline tutulmuş bir toplum, derin ve karanlık dümencilerin gitmek istediği yöndür.\n- AK Parti Hükümeti, askeri vesayetle yüzleşmek yerine yasağın kaynağı olarak YÖK'ü ve Köşk'ü gösteriyor. Cumhurbaşkanlığı seçimi bahanesiyle sorun görmezden geliniyor. Tabana ise çözümün bu makamdan geçeceği mesajı veriliyor. MGK, Anayasa Mahkemesi, Danıştay ve YÖK varken, sizce AK Parti'nin hesapları tutabilir mi? Hükümetin yasak karşısındaki imtihanı hakkında neler söyleyebilirsiniz?\n- AKP'nin daha baştan inisiyatifi kaybettiğini düşünüyoruz. Kapitalist ekonomiyi ülke gerçeğine tercüme etmeleri bir yana uluslararası ilişkilerde \"icazet\" esaslı bir süreçte bağımsız olabilmek ve ABD'ye rağmen kararlar alabilmek bu aşamada hiçbir iktidarın harcı değil. Bu meselenin çözümünün imkânsızlığının değil, çözmek için yanlış zemin ve kulvarı seçtiklerinin tespitidir. Risk almak istemeyen, \"Irak tezkeresi\"nde aldığı kararı burnundan fitil fitil gelen bir AKP, bu bakış açısıyla sorunu çözebilecek bir rüşte de sahip değildir. Çünkü yanlış tercihler, sorumluluktan kaçma, işi başkalarına havale etme, \"toplumsal konsensüs\" gibi savsaklayıcı politikalar sorunu değil, direnişi/çözümü çözücü niteliktedir. Halbuki inisiyatifi kullanıp risk alma cesareti ile pekâlâ çözebilecek ve buna karşı tepkileri göğüsleyebilecek bir potansiyele sahip. Ancak, potansiyel demek güç demek değildir. Bunu yapabilecek irade, kararlılık ve cesaret temel şartlardır. Bu bağlamda AKP kimlik problemini bile çözebilmiş değildir. Cumhurbaşkanlığı meselesi belki bir ümit daha veriyor AKP açısından, ancak özellikle bu konuda ortaya konan edilgen ve pısırık tavır, treni baştan kaçırdığı imajını daha ön plana çekiyor. Yine YÖK konusundaki imtihanı da ortada.\n- Yasağın içselleştirilmeye başladığı bir dönemde eylem yapıyorsunuz. Kayseri'de iftar vakti başörtülüler dışarı atılırken, insanlar sessizce orucunu açıyor. Malatya'da bir komutan \"Başörtülüler dışarı!\" anonsu yaptırıyor, salon sessizliğini korurken bir kadın başını açıyor ve bunu normal karşılıyor. Bu durumu nasıl değerlendiriyorsunuz?\n- Bu durum aslında tam bir patolojik vakıa. Ancak yargılamaktan çok anlaşılmak noktasında irdelenmesi gerekiyor. Çünkü kendini güçsüz ve yetersiz görmekten kaynaklanan bir tepkisizlik var. \"Hem benim müdahalem neyi değiştirebilir ki!\" şeklinde belleklere işletilmeye çalışılan yenilmişlik psikozunun bir dışavurumu. Ayrıca bu tür ortamlarda askeri zihniyetin bulunuyor oluşu, toplumda oturmuş hakim asker korkusunun 80 yıllık sağlam tecrübesi ile birlikte düşünülünce bu tepkisizlik biraz daha anlaşılabiliyor. Ayrıca modernizmin getirdiği bireycilik kültürünün, kent hayatı içinde yaşanan bir vakıa olarak içselleşmesinin de önemli bir payı var. 28 Şubat ile oluşturulan baskı ve soruşturmaların toplumda ciddi bir gelecek kaygısına evrildiği de ayrı bir gerçek. Ancak her şeyden öte ve bunları aşan bir durum var ki, o da kişinin/kişilerin kendileriyle ve değerleriyle kurduğu ilişkinin eğretiliği ya da ne kadar sağlıklı oluşu ile ilgili bir sonuç bu. Hem hakkın şahitliği ve tepki kültürünün örgütlü olamayışı da burada yüreklendirme ve yönlendirme açısından mühim bir saik.\n- Van ile birlikte her Cumartesi dört ilde \"başörtüsüne özgürlük\" eylemleri yapılıyor. Yasak kalkmadan açıklamalara son verilmeyeceği mesajı veriliyor. Kocaeli, Sakarya, Ankara ve ayda bir İzmir'de yapılan eylemleri ne şekilde değerlendiriyorsunuz?\n- Buralarda yapılan eylemleri sevindirici bulmakla birlikte daha da artmasını ve yaygınlaşmasını arzu ediyoruz. Evet, yasak kalkıncaya kadar direniş eylemlerimiz devam edecek ve bu sadece başörtüsü konusunda değil, inandığımız ve savunmayı gerekli gördüğümüz bütün değerler için söz konusu olacaktır. Burada harekete geçen ve bizim de bu sürece katılmamızı örneklikleri ile yönlendiren kardeşlerimizi tebrik ediyor ve onlar için dua edip, destek verdiğimizi de ifade etmek istiyoruz. Bu süreç aynı zamanda -Türkiye ölçeği için söylemek gerekirse- Müslümanların sorunlarını kendilerinin çözmeye çalışmaları, bir kültür ve hakkın/adaletin şahitliği için bir zemin mesabesindedir. Bu yüzden her şehirde Müslümanların istişare etmek, günceli sorgulamak, tavır almak, tepki koyup/müdahale etmek ve bir mektep oluşturmak için bu tarz platformları kurmalarının sayamayacağımız kadar çok faydaları olacağını düşünüyoruz. Tabiidir ki birtakım zaaf ve olumsuzluklara da kapı açacaktır. Ancak Müslümanların kendileriyle ve gerçekleriyle yüzleşmek için hareket alanları oluşturmaları kaçınılmazdır. Doğru kullanıldığında buraların bir mektep mesabesinde olduğu fark edilecektir. Elbette bunları söylerken maksadımız \"Müslümanları meydanlara dökmek\" gibi ucuz ve temelsiz yaklaşımlar değildir.\n- Başörtüsü platformları beş ilde basın açıklaması yapıyor, fakat birçok şehirde ise sessizlik sürüyor. Platformunuz bu durumu nasıl karşılıyor? Bu tür bir eylemin diğer illerde de başlayacağını düşünüyor musunuz?\n- Düşünmekten çok bir ümit ile ifade etmek istiyoruz. Bunun zorluklarının da farkındayız. Özellikle Müslümanların, basın açıklamalarına, \"sistem-içi tepki\" tarzıyla baktıkları bir dönemdeyiz hâlâ. Artı \"Bu neyi değiştirir ki?\", \"Bizi kim ciddiye alır!\" gibi kısa vadeli sonuç alma tarzı düşünceler var. Bu yüzden daha hazır olmadıklarını gözlemliyoruz. Bununla birlikte etkisi hâlâ süren 28 Şubat psikozunun yansımaları da var. Farklı görüşlerdeki insanların böyle bir zeminde \"birbirlerine katlanmaları\" gibi bir bakışın da varlığını kabul etmek gerekiyor. Her şeyden önce bununla neyin amaçlandığı oldukça önemlidir. Bu tür organizasyonları Müslümanların bir istişare ve iletişim kanalı olarak kabul edersek, ilk aşamada amacına ulaştığını söyleyebiliriz. Bu bağlamda ülkenin her tarafında bu tür girişimlerin Müslümanların geleceği açısından önemli olduğunu ifade ediyor ve diğer illerdeki kardeşlerimizi bu sürece katılmaya çağırıyoruz. Yaşanan bu sessizliğin daha fazla sürmesi pek hayra alamet gibi gözükmüyor.\n- Başörtüsü platformlarının yasak ve yaşanan gelişmeler karşısında ortak vurguları gibi farklı yaklaşımları da olabiliyor. Van Başörtüsüne Özgürlük Platformu mensupları yasak karşıtı mücadelesini hangi zemine oturtuyor?\n- Elbette bütün Müslümanlardan tamamen aynı vurgu ve fikri ayniliği beklemiyoruz ve bu mümkün de değildir. Örtüşen fikirler olduğu gibi ayrışan fikirler de olacaktır. Ancak olmazsa olmazlarımız vardır ve bunlar bize rengini veren temel değerlerdir. \"Tevhid, adalet, özgürlük\" sloganı bu anlamda ortak paydamız olarak aslında iyi formüle edilmiş bir kimliktir. Temel değerlerimizden sapılmadıkça, aynilik gibi bir koşulumuz yok ve olamaz da. Bu belki birbirimizi anlayabilmek ve daha iyi tanıyabilmek için iyi bir zemin. Burada bizi biz kılan değerlerimiz Kur'an'dan başka bir şey olamaz. Elbette ki farklı bakışlar ve açılar olacaktır ve hayatın akışı içinde, bilgi, kaynak, birikim ve ilgi alanlarımız itibariyle farklılıklar taşıyacaktır. Ancak nihai anlamda temel tercihler düzeyinde bize rengini veren ve biçimlendiren asıl boya İslam olmalıdır. Zaten buluştuğumuz zemin, taşıdığımız hassasiyetlerin, bizi alanlar açmaya itmesiyle bir araya getirmiş ortak inanç ve kabullerimizin bir fotoğrafıdır. Başörtüsü gibi bazılarının rengini attıran bir mesele üzerinde ortak eylem kararı almak ve bu kararı birkaç aydır sürdürüyor olmak, önemli bir yakınlık ve istişari eylemdir. Bu mücadelenin zemini yapay değil, doğal ve insiyaki bir refleksin bilince dönüşmüş bir izdüşümüdür. Ancak platform bileşenlerinin aynı bilinç, duyarlılık ve perspektifi yakaladığı da iddia edilmemelidir. Bu gerekli de değildir. Temel kaygı Müslüman olmanın getirdiği sorumluluk ve eylemliliktir, denebilir.\n- Başörtüsü yasağını gündemde tutmak için basın açıklamalarınız dışında yapmayı planladığınız faaliyetler var mı?\n- Şu aşamada netleşmiş bir program veya proje yok. Ancak burada tutuşturulan meşalenin sönmesine kimsenin razı olacağını düşünemiyoruz. Bu eylemlilik Van'daki Müslümanların içlerinde biriktirdikleri ağırlıkları ve hüzün tortularını boşaltabilecekleri/boşalttıkları bir zemin olmuştur. Bu, işin duygusal yönü. Bir de Müslümanlar birbirleriyle istişare ederek, birbirlerine daha da yaklaşarak aslında çok da farklı olmadıklarını gördüler. Ayrılık ve farklılık olarak algıladıkları şeyin bir gerçek olmayıp, bir vehimden ibaret olduğunu fark etmeleri çok daha önemsenmesi gereken ve oldukça sevindirici bir durum olmuştur. Çünkü Müslümanların aynı zamanda kendi gerçekleriyle yüzleşebilecekleri bir imkân olmuştur. Sonuçta sistem içi bir mücadele zemini bu. Bundan çok büyük şeyler beklemek safdillik olur. Fakat Müslümanların ortak kaygı ve sorunlar için bir araya gelebilmeleri ve bunu bir imkâna dönüştürme fırsatı yakalamaları açısından basite alınmamalı. Şartlar bu kadar müsait hale gelmişken bir şeylerin daha planlanması uzak değil, fakat somut olarak böyle bir girişim mevcut değil henüz.\n- İslamcı olarak niteleyebileceğimiz basın-yayın kuruluşlarının platforma yönelik ilgileri ne düzeyde? Siz bu kuruluşlarla irtibata geçiyor musunuz?\n- İslamcı olarak nitelenen basın-yayın kuruluşlarının genel Türkiye fotoğrafından bir farkı yok. Yerel basın eylemin yerel oluşundan hareketle hâlâ ilgili duruyor. Ancak ilk günlerin ilgisi yok gibi. Mutad hale geldiği düşünülüyor herhalde. Genel düzeyde ilk eylem zamanlarındaki ilgi ve bakış yok. \"Milliyetçi-muhafazakâr\" basın artık ilgilenmiyor bile. Biz elimizden geldiği kadarı ile eylemlerimizi iletmeye çalışıyoruz. Fakat ilgi görmemek her muhalif eylem gibi bizim de karşılaştığımız bir akıbet. Birkaç Müslüman internet haber sitesinde ancak yer bulabiliyoruz. Belki bu bizim eksiğimiz. Tanıtım ve ulaştırma yeterli değil belki, bunu da şartlar ve zaman gösterecek. Ancak bütün olumsuzluklara rağmen eylem kararlılığımız ve heyecanımızdan bir şey yitirmedik. İlk günkü coşku, kararlılık ve zindeliğimizle yolumuza devam etmeyi her hafta taahhüt etmemiz ciddiyetimizi gösteriyor.\n- Son olarak, başörtüsü konusunda sizinle aynı hassasiyeti taşıyanlara hem yasak hem de eylemleriniz konusunda ne söylemek istersiniz?\n- Sadece başörtüsü değil, yasaklanan İslami kimliğimiz ve değerlerimiz için,\ndirenmekten başka bir yol yoktur. Zorbalık ve zalimliklerin bu kadar küstah ve cüretkâr olmalarının bir sebebi de tahakküm ettikleri kitlelerin edilgen ve korkaklığıdır. Hatta bu zulmü besleyen temel faktörlerin başında gelir dersek abartı olmaz. Haklarımızı dilenerek asla almayacağımızı söylemek istiyoruz. Bugün yeryüzünün kan ve fesat çukuru olmaktan kurtarılması için direnmekten başka ne bir felsefe ne de bir eylem mantığı yoktur. Direnmek, izzet sahibi olmanın bir gereği ve ifadesidir. Zillette ve çözülmeye karşı Kur'ani bir kavram olarak \"es-sabr\" tek yol, tek çözümdür ve Allah direnenlerle olduğunu defaatle bildiriyorken, Müslümanlar için bu alternatifsiz tek kulluk felsefesidir aynı zamanda. Geri duran ve kaybedeceği şeylerin hesabını yapan kesimlere ise, ahiret kazancının kaybının daha da büyük olduğunu hatırlatmayı, iyiliği emretme ve kötülükten alıkoyma olarak bir farzı yerine getirme eylemi şeklinde düşünüyoruz. Lafı daha fazla uzatmadan Asr Suresi'nin bile tek başına gerekli donanım ve fikri altyapıyı sunduğunu söyleyerek bitirelim.\nSon olarak yasakçılara da sözümüz şu ki, Müslümanlar asla ne zillete ne aşağılanmaya boyun eğmeyecek, haklarımızı alıncaya ve adalet kavramının anlamını zalimler de kavrayıncaya kadar mücadelemiz bitmeyecektir. Biz bir yok etme ve yıkım mantığını değil ihya ve inşa amacını güdüyoruz. Korkmayın, İslam bizim için de sizin için de adil şahitlik yaptığımız müddetçe mutluluktan başka bir şey va'd etmiyor. Gelin hepimiz yalnızca Allah'a kullukta buluşalım.\n- Teşekkür ederiz.\nRöportaj: Bahadır Tok",
  "crawled_at": "2025-06-02T10:26:33.995943"
}