{
  "id": "fd0511a2-eec4-4d03-8411-2ffb391c81ea",
  "title": "İlkav’a Yönelik Linç Kampanyası",
  "author": "Abdurrahman Çeliker",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/ilkava-yonelik-linc-kampanyasi-4896yy.htm",
  "content": "Ankara Kocatepe Kültür Merkezinde 3 Aralık 2006 Pazar günü İLKAV tarafından \"Resmi İdeoloji Kıskacında Eğitim Sistemi ve Din Eğitimi\" konulu bir panel yapıldı. İki bölümde gerçekleşen panelin ilk bölümüne katılan konuşmacılar; \"Resmi İdeolojinin Müfredata Yansımaları\", \"Avrupa'da ve Türkiye'de Devletin Eğitimdeki Rolü ve Zorunlu Eğitim\" ve \"Türk Ulus Devlet Politikalarının Üniversitelere Etkisi\" konu başlıkları altında resmi ideolojinin eğitim algısı ile kendi ideolojik politikaları açısından nasıl bir müfredat dizayn ettiği konusunun tarihi arka planını, günümüze yansımalarını ve bireylerin tek tipleştirmesini sağlamak için inşa edilen okulların ilköğretim seviyesinden başlayarak üniversite seviyesine kadar resmi ideolojinin mabetleri haline nasıl çevrildiğinin üzerinde durdular. Resmi ideolojin eğitimin üzerindeki etkisiyle ilgili olarak;\n\"Eğitim-öğretim faaliyetinin genel ve zorunlu bir devlet fonksiyonu olarak ortaya çıkması, kendi mahiyetinin zorunlu kıldığı bir 'gelişme' değildir. Kamu okulları sistemi, esas itibariyle, modern ulus devletin ideolojik bir aygıtıdır. Modern ulus devletin eğitimi kendi tekeline alıp merkezîleştirmesinin amacı tamamen ideolojiktir; büyük ölçüde, ulusal devletlerin, politik yollardan homojen bir 'ulus' yaratma veya etnik, kültürel yahut dini bakımdan heterojen olan bir halkı homojen bir kütle haline dönüştürme 'ihtiyacı'nın eseridir.' diyen oturum başkanı Mehmet Pamak konuşmasını \"Eğitim üzerindeki asker baskısına ve müfredattaki militarizme son verilmeli, bu bağlamda dayatılan \"andımız\" ve Milli Güvenlik dersleri kaldırılmalıdır. Toplumdaki farklılıkları doğal karşılayan, resmi ideoloji dayatmayan özgür eğitim şartları hazırlanmalıdır. Ana diller Allah'ın saygıdeğer ve korunması gereken ayetleridir. İnsanlar kendilerini ancak dille ifade edebilir, ancak dille, kelime ve kavramlarla düşünce üretebilir ve bu düşüncelerini de ancak bu vasıta ile açıklayabilirler. Diller ise ancak eğitimde ve yazıda kullanılarak gelişebilir. Bu sebeple 80 yıldır ana dilde eğitimin yasaklanması nedeniyle, Allah'ın ayetlerinden olan resmi dil dışındaki diller gelişme ve yaşama imkanından mahrum bırakılarak, düşünceyi ve tefekkürü dumura uğratan büyük bir zulmün altına imza atılmıştır.\" sözleriyle tamamladı.\nDaha sonra söz alan Öğretmen-Sen Genel Başkanı Yusuf Tanrıverdi ise; Milli Eğitim müfredatı ve Din Kültürü dersleri ile bu derslerin içeriğinin çocukları ailelerinden, toplumdan kopararak sorunlu bireyler haline getirdiğini ve resmi ideolojinin bütün aktörlerinin toplumun her alanını kışlaya çevirdiğini, bundaki asıl amacın ise bireyleri devlete sadık kullar haline dönüştürmek ve üniformasız teba haline getirmek olduğu vurgusunu yaptığı konuşmasını \"Din dersi bile 'laikliğin öğrencilere benimsetilmesinin' aracı olarak görülüyor. Bu kadar ikiyüzlü ve sahtekârca bir uygulama sanırım bu ülkeye has bir özelliktir. Bir yandan da Müslüman halk 'Çocuklarınıza din dersi veriyoruz' denilerek aldatılmaktadır.\" sözleriyle bitirdi.\nKonuşmasına, Avrupa'daki eğitim faaliyetlerinin tarihi gelişimine değinerek başlayan Hayri Kırbaşoğlu; zorunlu eğitimin ilk olarak İngiltere'de başladığını hatırlatarak \"Batı'da ailenin çocuğun eğitiminde tamamen söz sahibi olduğu ve istediği şekilde eğitim verme hakkına sahip olduğu\" üzerinde durdu. Ardından \"Tek elden basmakalıp bir eğitim sisteminin dünyada eşine az rastlanır bir uygulama olduğu\"na dikkat çekerek dünyadaki ve diğer İslam ülkelerindeki çeşitli ülkelerin eğitim sistemlerinden örnekler getirdiği konuşmasını \"Türkiye'de laikliğin adı dinin, devletin kontrolü altına alınmasıdır. İslami kesimin toplumun tüm kesimleri için toplumsal bir çözüm sunmasının ve aynı sistemin mağduru diğer kesimlerle ittifaklar geliştirmesinin önemli olduğunu düşünüyorum.\" şeklinde sona erdirdi.\nOturumun son konuşmacısı Mesut Avan ise eğitim politikalarının üniversitelere etkisi üzerinde durarak üniversitelerin de tıpkı diğer eğitim kurumları gibi resmi ideoloji kıskacı altında gençleri tektipleştirdiğini ve özgür düşünce ortamları olması gereken üniversitelerin YÖK baskısı altında birer kışlaya dönüştürüldüğünü vurguladı. Avan, konuşmasında \"Bu konumdaki üniversitelerin temel işlevi devletin meşrulaştırma aracı olmuştur. Üniversitelerin eğitim ve araştırma tekniklerinin hemen hepsinin devletin ve kapitalist pazarın merkezinde yer alması, içeriksiz bilginin doğmasına, üniversitelerin garnizona ve çok ortaklı şirketlere benzemesine neden olmuştur.\" ifadelerine yer verdi.\nAli Değirmenci'nin oturum başkanlığını yaptığı ve Özgür-Der Genel Başkanı Hülya Şekerci, Mehmet Pamak ve Abdullah Ünalan'ın konuşmacı olarak katıldığı 2. bölümde;\nResmi ideoloji kıskacındaki eğitim sorunlarının muhalif kimlikleri kuşatmaya devam ettiğine ve özellikle Müslüman kadınlar söz konusu olduğunda başörtüsü yasağıyla zulmün katmerleştiğine dikkat çeken Hülya Şekerci; \"Mücadelelerinin sadece yasaklara karşı değil, içi boşaltılarak İslami kimliği taşıyamayan ve yozlaşmaya yol açan kötü başörtüsü örnekliklerine karşı da olduğunu söyledi. Başörtüsü yasağının da ancak İslami direniş bilinciyle çözülebileceğini ifade eden Şekerci, \"Filistin'deki direniş erlerinden öğrenecek çok şeyimiz var.\" vurgusuyla konuşmasını tamamladı. Ne yapılması gerektiğine dair soruları ise Şekerci, baskı ve kuşatmalara karşı çocuklarımızı korumak üzere, arındırıcı ve sahih bilgiyle inşa edici alternatif eğitim projelerinin uygulamaya konulması gerektiğini, Özgür-Der pratiğinden örneklerle açıkladı. Diğer konuşmacılardan önce, kısa bir değerlendirme konuşması yapan oturum başkanı Ali Değirmenci; sistemin ürettiği eğitim modelinin sorunlu, kimliksiz, televole kültürüne sahip bireyler oluşturduğunu hatırlatarak okullarda yaşanan şiddet ve ahlak dışılığı, hem öğrenci hem de öğretmenler açısından inceleyen istatistiki bilgiler verdi. Daha sonra söz alan Abdullah Ünalan ve Mehmet Pamak da benzer çerçevede yaptıkları konuşmalarında, resmi ideolojik söylemin ürettiği eğitim sistemini eleştirerek, çocukların ve gençlerin, resmi söylem/irade tarafından resmi ideolojinin kulu olarak yetiştirilmek üzere okula teslim edilmiş beyinleri yıkanması gereken nesneler, ezberci bir eğitim sistemiyle doldurulması gereken boş kaplar ve iradesiz robotlar olarak görüldüğünü, bunun sonucunda da toplumsal alanda cinnetli ve iki yüzlü bir ruh halinin hepimizi tehdit eden bir sürece girdiği konusu üzerinde durdular.\nSabah ve öğleden sonra olmak üzere 2 oturum şeklinde düzenlenen ve toplam 6 saat süren paneli, yaklaşık 600 kişilik izleyici kitlesinin büyük bir dikkatle izlemesi/dinlemesi ve panelistlere sordukları sorular resmi eğitim kıskacından ve okullarda var olan cinnet halinden duyulan endişeyi açığa çıkartması açısından son derece önemliydi. Panelistlerin arkasında yer alan ve resmi ideoloji kıskacında eğitim sistemini resmeden büyük afişin en yalın haliyle vakıayı açıklayan durumu izleyicilerin büyük ilgisini çekti.\nAncak panelin sona ermediğini, resmi ideolojinin zihinsel alt yapısına sahip, baskının ve seküler hayat tarzının toplumda yer edinmesini sağlayan en önemli enstrümanlarından olan ve halkı hevasından gören malum medyanın ekranlarından \"Kim Bunlar?\" ve \"Savcılar Nerede?\" gibi son derece seviyesiz bir üslupla kardeşlerimizin görüntülenmeleri ile anladık.\nBu aşağılayıcı ifadelerle basın yasasını da çiğneyen bir tarzda\n\"basın yoluyla hedef gösterme\" eylemini gerçekleştiren Kanal D'nin haber spikeri Mehmet Ali Birand, \"düşünce ve ifade özgürlüğü\" hakkını kullanan M. Pamak ve Y. Tanrıverdi'yi, sanki toplumu terörize etmeye yönelik suç işleme amaçlı, izinsiz, gizli bir toplantı tertiplemişler gibi sunmuş, üstelik panele katılan dinleyicilerin de dini hassasiyetlerini alaya alan, \"haremlik-selamlık\" uygulamasını tahfif eden ifadelerle insan onur ve haysiyetini ayaklar altına alan bir haber müsveddesine imza atma cüretini göstermiştir. Kes-yapıştır ve suçla mantığı ile oluşturulan görüntüler üzerine yapılan yorumlar, savcıların, bakanların hatta topyekün sistemin harekete geçerek 'sorumlular' hakkında derhal gereken işlemlerin yapılmasının istenmesi ileriki günlerde devam edeceği tahmin edilen büyük bir linç kampanyası ile karşı karşıya olunduğu gerçeğinin altını çiziyordu.\nKendisini her ortamda demokrat ve özgürlüklerden yana olarak lanse eden, yıllarca Brüksel muhabirliği yaparak AB normlarının getireceği özgürlük ortamının özgün düşüncelerin gelişmesine katkıda bulunacağını belirten Mehmet Ali Birand, mesaiden sonra üniformasını çıkartmış bir asker edasıyla\nyorumlar yapıyor ve ilgili-ilgisiz herkesi/her kesimi göreve çağırıyordu. Haberlerin bitmesine fırsat vermeden durumdan vazife çıkartan ve kendisi de aslında resmi ideolojinin bir zamanlar mağdurlarından olan Vakıflardan Sorumlu Devlet Bakanı Mehmet Ali Şahin, Mehmet Ali Birand'ı canlı yayında arayarak \"Bu kişiler hakkında gereken (istenilen) yapılacaktır. Bundan hiç kimsenin kuşkusu olmasın.\" tarzında bir açıklamada bulunarak Vakıflar Genel Müdürlüğü müfettişlerini İLKAV'ın soruşturulması amacıyla görevlendirmiş ve hemen sonrasında İLKAV incelemeye tabi tutulmuştur. Daha sonraki günlerde medya İLKAV Genel Başkanı Mehmet Pamak ve Öğretmen-Sen Genel Başkanı Yusuf Tanrıverdi'yi hedef gösteren yayınlarına devam ederek bir nevi muhbirlik görevi üstlendiler. Savcılık, duruma el koydu açıklamasını yaparak İLKAV'dan yazılı bir savunma istedi.\nHer iki soruşturma da halen devam etmektedir.\nOluşturulan linç kampanyası karşısında her iki sivil kuruluşun başkanları ortak bir basın açıklaması yaparak, yapılan eleştirilerin son derece seviyesiz olduğunu, kendilerinin yalnızca konuşma ve ifade özgürlüklerini kullanarak yapılan haksızlıkları ve eğitim sistemindeki gidişatı eleştirdiklerini, her türlü baskıya ve zulme rağmen ifadelerinin ve resmi ideolojik eğitim sistemine ilişkin yaptıkları eleştirilerin arkasında olduklarını dile getirdiler.\nYürütülen linç kampanyasına karşılık Özgür-Der Genel Merkezi yöneticileri İstanbul'da her iki kuruluşun başkanlarının da katıldığı \"Resmi İdeoloji Kıskacında Eğitim\" konu başlıklı düzenlediği panelde İLKAV'ın Ankara'daki programında dillendirilen söylemin yalnızca birkaç kişiyle sınırlı olmadığını, bu düşüncenin toplumun birçok kesimi tarafından da paylaşıldığını, ancak baskıcı ve dayatmacı uygulamalar nedeniyle korku paranoyası içerisine hapsedilen halkın bunu ifşa edemediğinin altını çizerek, her iki kuruluşun söylemlerinin arkasında olduklarını beyan ettiler. Bunun dışında yazılı ve görsel medyadan bir çok kişi de kardeşlerimizin yanında olduklarını ifade ederek kralın çıplaklığını bir kez daha vurgulamış oldular. Özellikle Vakit Gazetesi yazarlarından Ali İhsan Karahasanoğlu daha ilk gün, hedef gösterilen kardeşlerimize yazdığı yazıyla destek veren ender yazarlardan birisiydi. Hilal TV'de ise Abdurrahman Dilipak konuyla ilgili bir panel düzenleyerek bir çok sivil toplum kuruluşunun konu hakkındaki görüşlerine başvurdu. Sakarya Başörtüsü Platformu başta olmak üzere diğer bazı çevrelerden gelen destek, kardeşlerimizin yalnız olmadığını göstermesi açısından son derece önemliydi. Bununla birlikte bir çok insan hakları kuruluşu ve basın yayın organları konuyu görmezden gelerek daha önce hemen hemen aynı konuşmaları yapan ve Ortaçağ Avrupası'ndaki engizisyon uygulamalarını aratmayacak bir lince tabi tutulan Atilla Yayla'ya gösterdikleri desteği ver(e)memişlerdir. Oysa Allah günleri aramızda dolaştırmaktadır.\nKonuyla ilgili olarak İLKAV ve Genel Başkanı Mehmet Pamak hakkında açılan soruşturmalar devam etmektedir. Dileğimiz Pamak'ın şahsında, İLKAV'da mücadele veren ve vahyin şahitliğini yapmaya çalışan kardeşlerimizin başlarına gelen bu imtihanı da her zamanki gibi onurlu bir duruş ve sabırla karşılamalarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}