{
  "id": "09f83c2f-0d8b-4df3-b691-aa346aea66de",
  "title": "Bütün İnsanları Kuşatacak Evrensel Bir Dil Oluşturmalıyız",
  "author": "Yıldız Ramazanoğlu",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/butun-insanlari-kusatacak-evrensel-bir-dil-olusturmaliyiz-5247yy.htm",
  "content": "Küreselleşme emeğin sermayenin kültürel birikim ve zenginliğinin dünya üzerinde dolaşıma girmesini sağlayacak eşitsizlikleri azaltacaktı. Savunması ve propagandası bu şekilde yapılıyordu 90'lı yıllarda. Bugün geldiğimiz noktada görüyoruz ki yoksulluk ve adaletsizlik küreselleşti; sermaye de daha acımasızca dünya tekellerinde toplandı. İnsanlık krizi derinleşti. Kültürlerin kendini ifade etmesi ve saygınlık kazanması bir yana, bütün dünyaya Avrupa kültürü bile değil onun daha da yozlaşmış versiyonu olan Amerikan yaşam biçimi dayatıldı. Keyif almak ve tüketmek üzerinden insanların nefislerini, egolarını doyuran bir kültür. Müslümanlar bu müptezelliğe karşı Batı'nın içinden yükselen itirazlarla derinlemesine buluşamıyor. Kültür ve inanç bazında karşılaştığımız kuşatmayı yaracak, etkiye tepki düzeyini aşıp aksiyon üretecek bir üst noktaya gelemiyoruz. Richard Falk'ın kavramsallaştırmasıyla aşağıdan küreselleşmeyi gerçekleştirmek zorundayız. Bu da bütün insanları kuşatacak cihanşümul bir hukuk dili, insanlarda dip dalgalar yaratacak bir sanat ortamı oluşturmakla olacak bir şey. Müslümanlar insanların genişleyen beklentilerini, kendilerine açılan alanları İslami meşruiyet içinde çoğaltma çabalarını daha çok kınama ile cevaplıyor. Her insani talep Batı'nın yozlaştırıcı etkileri ile ilişkilendirilip mahkum ediliyor. İslam dünyası Malezya dışında oldukça sorunlu. Son derece iyi bir Müslüman olan bir kızın sadece İngiltere'de kendimi Özgür ve her türlü kınamadan azade hissettim demesi, Saraybosna'da sınavlardan çıkan Türkiyeli başörtülü kızların bisiklete binerken bunu burada yapsa dindarlar tarafından kınanacağını düşünmesi, üç tarafı denizlerle çevrili bir ülkede yüzmek için binbir eziyete katlanan ve İslami formül geliştirmeye çalışan insanlara bizim tatil için dağlara çıkmamız lazım, bunlar özentilikten başka bir şey değil diyerek \"Müslümanlığı azalmış\" etiketi yapıştırılması, sinemayla ilgilenenlerin yadırganması, edebi metinlerin hezeyan gibi görülüp kıymet bile verilmemesi, daha bir çok dar vizyonsuz ve incitici yaklaşım, sonu gelmez kıyafet ihtarları, küçümsemeleri, \"sen diliyle\" tekdir ve tedip yolları, varsa yoksa gündelik siyaset konuşmanın, müziği sadece marş ve ilahi olursa kabul edilebilir görmenin, yüzyıllardır resim haram mı diye sorup hâlâ cevabını verememiş olmanın getirdiği boşluk bütün bu alanları başkalarının doldurmasına sebep oldu. Yalnızlaşan insanlar başka yerlerde karşılık buldu. Eat the world up -dünyayı sonuna kadar ye bitir felsefesi- bu atomize kitlelere kolayca bulaştı. Kalpler aç ve sahipsiz kalınca insanlar bedenin hazzına yatırım yapmaya başladı.\nBu durum sosyolojik olarak gücü ele geçirmiş olan değiştirici elitlerin ve devlet baskısının da bir sonucu. İnsanlar bir şekilde bu uyumsuz ilan edildikleri pozisyondan kurtulup gerilimin azalması yönünde istemsiz de olsa adım atmak ister. Yan yana bile yaşanacaksa ortak bir noktanın bulunması gerekir. Burada Müslümanların süfli yaşam pratiklerinde ortaklaşma çabaları çoğaldı. Buna katılmamak elde değil, elbette görmek lazım. Fakat hemen ardından da bunun sadece Batılı kaynaklarına eğilmemizin büyük bir hata olduğunu düşünüyorum. Bu yozlaşmanın iç bünyemizdeki alt yapısını deşifre etmek gerekir. İslam adına herkesin kendi dar anlayışını dayatma çabalarının yarattığı savrulmaları ve genç kuşaklardaki gizli isyanı da görmek lazım. Uzun vadeli planlarımız olmak zorunda. İnsanların önüne yaşanabilir, dünya gerçekleriyle uyumlu, sürdürülebilir insani yaşam pratikleri koymak zorundayız. Bu sadece Müslümanlar için değil bütün insanlık için gerekli. Başkalarının hakikatine de eğilen, değer veren geniş bir yürekle yaklaştığımızda bunun hemen karşılık bulacağını, etkisini göstereceğini düşünüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}