{
  "id": "8598d90e-43a7-455b-a181-b13aacb5dbe1",
  "title": "Türkiye İslamcılığında Yalnız Kalan Bir Arayış: Şule Yüksel Şenler",
  "author": "Zehra Ç. Türkmen",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/turkiye-islamciliginda-yalniz-kalan-bir-arayis-sule-yuksel-senler-5300yy.htm",
  "content": "1960'\nlı yılların sonuna doğru ve 1970'li yılların başlarında Türkiye'deki İslami uyanış sürecinde kimlik arayışı, arınma, yüreklenme, aksiyon açısından en fazla emeği geçen insanlarımızdan birisi de Şule Yüksel Şenler'dir. Şenler'in kendi ifadeleriyle bu yıllar,\n\"...İslami uyanışın henüz kıpırdanış şeklinde olduğu bir dönemdi. Hele kadınlar için cemiyetleşmenin hayali dahi mümkün değildi.\"\nŞimdi, söz konusu o yıllara, o dönemlerde öncü çabalan ve tanıklığıyla emeği geçen Şule Yüksel Şenler'in hayat hikayesi özelinde ve çerçevesinde uzanmak bir imkan olarak karşımıza çıktı. Bu imkan, Demet Tezcan'ın,\n\"Bir Çığır Öyküsü: Şule Yüksel Şenler'\"\n1\nadlı çalışmasıdır. Tezcan'ın, uzun bir araştırma, sabır, azim gerektiren ve biyografi değeri taşıyan bu çalışmasıyla, hem Şenler'in hem de bahsettiğimiz tarih kesitinin daha iyi tanınıp anlaşılmasına önemli bir katkı sağladığım ifade edebiliriz. Demet Tezcan bu kitap için, Şenler'in hakkında çıkan haberleri, şiirleri, köşe yazılarını, mahkeme tutanaklarını, özel notlarım, 40 yıllık arşivini satır satır incelemiş, bunun için tanıkların görüşlerini toplamış, 68 yıllık bir hayatın öyküsünü hazırlamak için uzunca bir zaman dilimi ayırmış.\nDemet Tezcan'ın hazırladığı bu biyografik eser, sadece bir hayat hikayesinden ibaret değil. Özellikle 1960'lı yıllar Türkiye toplumundaki bakış açılarını, tartışılan konuları, değer yargılarını ve değişimi bir boyutuyla da olsa gözler önüne sererek, bizleri yakın tarihimizi gerek sosyal ve kültürel, gerek siyasi açıdan bir değerlendirmeye sevketmektedir. Ayrıca 1960'lı yıllar Türkiye toplumunda Müslümanların ve halkın İslam'la irtibatını, bilinç düzeyini, tepkilerini ortaya koyması açısından da oldukça aydınlatıcı bir eser.\nSistemin modernleşme çalışmalarını en fazla kadın üzerinden yürüttüğü o dönemde özellikle devletin üst kademesindeki insanlar öncü ve model olma misyonunu üstleniyorlardı. Hanımlar önce çarşaflarını çıkartıyor, döpiyes giyiyor, eşlerinin yanında resmi toplantılara katılıyor, kadın dernekleri kuruyor ve cumhuriyet balolarında dans ediyordu. Bu değişimden Şule Yüksel Şenler'in muhtar olan dedesi Mehmet Ali Ayçan da nasibini alıyordu. Bir gün eve geliyor ve eşi İkbal hanıma artık çarşaf giymemesini, topluma kılık kıyafet konusunda örneklik teşkil etmeleri gerektiğini söylüyordu.\nMuhafazakar fakat modern bir aile yapısına sahip olan Şenler, biyografisiyle ilgili bu kitaba anlatılarıyla yön vermiş. Bu anlatılarda Şenler anne ve babasının modern tarzda yetiştiğini, modern hayatın icaplarını yerine getirdiklerini ve modern hayatın kodlarından olan baloları, danslı toplantıları kaçırmadıklarını, evlerinde içki içildiğini ifade ederken; bu durumun anne ve babayı etkilediği kadar bütün cumhuriyet çocuklarına ve Şule Yüksel'e de bir miras olarak devredildiğini vurgulamaktadır.\nBaşarılı bir öğrenci olan küçük Şenler, çağın gereği musiki derslerine başlıyor, kardeşleriyle birlikte özel hocalardan kanun ve ney dersleri alıyordu. Yazı yazma kabiliyeti olan Şenler henüz 14-15 yaşlarına geldiğinde yazı hayatına hikayelerle başlıyor ve ilk hikayeleri\nYelpaze\ndergisinde yayınlanıyor daha sonra\nYeni İstanbul\ngazetesinin gençlik köşesinde yazmaya başlıyordu.\nToplumda örtülü kadın imajının bir kimlik değil ancak geçmiş adetleri yansıttığı, şehirlerde tam tesettürlü genç kızlara rastlamanın adeta mümkün olmadığı o dönemde Şule Yüksel 20 yaşına gelmiş ve bir\n'Kadın'\ngazetesinde köşe yazıları yazmaya başlamıştır. İslam'a yönelmesinde abisi Özer Şenler'in büyük rolü olan Şule Yüksel o dönemi şöyle anlatıyor.\n\"Kadın gazetesinin bütün çalışanları kadınlardan müteşekkildi. Köşemde başı açık, kısa kollu elbisemle fotoğrafım vardı. Ama benim içimde ağabeyimin atmış olduğu iman tohumları yeşermiş olacak ki, hep batılılaşma aleyhinde yazılar yazıyorum ve bizi bu hale getiren sebepler üzerinde duruyorum. Ağabeyimin anlattığı kadarıyla öğrendiğim İslamiyet'i övüyorum...\"\nŞule Yüksel'in İslam'la tanışmasını, modernleşme süreci içerisinde anlamsızlıklardan insani özelliklere yönelimine, fıtri olan dindarlık iç güdüsüne ve manevi konulara olan ilgisine bağlamamızın yanlış olmayacağını ifade etmek mümkün.\nBüyük şehirde ve modern bir ailede yaşıyor olmanın avantajlarını kullanarak musiki toplantılarına, konferanslara katılması ve yazı yazması Şenler'in muhafazakar çevrelere ilgisinin artmasına neden olmuştur. İlk fikri beslenme kaynağını Peyami Safa ve Nihal Atsız'ın eserlerinden alan Şenler daha sonra Nurettin Topçu ve Necip Fazıl Kısakürek'in seminerlerine aksatmadan katılmış, İlim Yayma Cemiyeti'nde takip ettiği konferanslar ve Saidi Nursi'ye meyleden abisinin dini telkinleri sayesinde Risale-i Nur okuma toplantılarının içinde kendini bulmuş, örtünme ve namaz kılmaya başlamasıyla yazı yazma meziyeti onu\nSabah, Yeni İstiklal\nve sonunda da\nBugün\ngazetelerine sevk etmişti.\nTesettüre girdiğinde ilk tepkiyi Şenler'e anneannesi İkbal hanım gösterir.\n\"Hizmetçi kızlara benzedin, sana şunun şunu diyecekler. Kürt karısı diyecekler.\"\nşeklindeki ifadeler Şenler'i üzer, ama aynı zamanda bu tepkileri olgunlukla karşılar. Normal zamanda dahi sokakta başörtülü bir genç kızın görülmediği bir dönemde; başında başörtüsü, üzerinde pardösü ve ayağında kaim naylon çorapla düğüne giden Şenler aşağılayıcı bütün bakışları üzerine çeker.\nBugün\ngazetesinde kadınları örtüye ve dindarlaşmaya davet eden yazılarını Kur'an ayetleriyle güçlendirmeye çalışan Şenler, milliliği, milliyetçiliği ve Müslümanlığı birbirinden ayrıştıramaz. Ama dayatılan asriliği batılılaşma olarak görür ve buna tepki gösterir. Hem kadının şahsiyetini hem de İslam'ın yüceliğini bildiği kadarıyla dile getirmeye çalışır.\nŞenler, tebliğ çabalarındaki yazı ve konuşmaları üzerinden sistemin takibatından ve mahkemelerden kurtulamaz. TCK'nın 163. maddesi hep önünde bir tehdit unsuru olarak sallanır. İlk yargılanması Türk Kadınlar Birliği'nin suç duyurusu sonucunda, daha İslam'la olan tanışıklığı iki yılı geçmeden, Şevket Eygi'nin haftalık\nYeni İstiklal\ngazetesinde yazdığı 25 Ocak 1967 tarihli 'İslam Kadınına Hitap' başlıklı yazısından dolayı gerçekleşir. Mahkemedeki duruşma, İslami kesimde büyük ilgi toplar.\nŞenler'in yazıları dikkat çekmeye başlayınca \"İslam'da Kadının Yeri ve Mükellefiyetleri\" başlıklı ilk seminerini vermek üzere Samsun'a çağrılır. Daha sonra konuşması beğenilen Şenler'in konferansları yaygınlaşır ve kitleleşmeye başlar.\nOysa Şule Yüksel kendisini yetersiz görmekte, henüz iki yıllık bir İslami geçmişinin olduğunu söylemekte ve kendisini geliştirecek, ufuk açacak nitelikte kitapların olmadığının, ayrıca kadrolaşmanın eksikliğinin de altını çizmektedir.\n\"O\ngünün şartlarında yaptığımız çalışmalar, İslam'a yaraşır ideal çalışmalar değildi belki ama her yönden bilhassa manevi yönden kurak bir dönemdeydi memleket. Kadrolaşmanın hemen hemen imkansız olduğu, İslami uyanışın henüz kıpırdanış şeklinde olduğu bir dönemdi.\"\nİslam'da kadının değeri ve tesettür konusunda\nRisaleler'in\nve Bekir Topaloğlu'nun\n'İslam'da Kadın'\nkitabının temel kaynak olarak referans alındığı o dönemde, Şule Yüksel de bu referanslardan etkilenmiştir. Bu kitapların, konunun ayetler ve hadislerle irtibatı açısından katkısı yanında, Kur'an'la ve sahih sünnetle bağdaşmayan taklitçi ve mezhepçi yaklaşımları tekrarlayan ölçü ve kimlik bulanıklığını devam ettiren yanlışları da vardı. Bu gelenekçi ve mukallit tutumun tezleri Şenler'i de etkilemiş, bu nedenle kadının erkek tarafından dövüleceğim dile getirmiş ve kadının sesi haramdır düşüncesiyle konferansa gittiği Samsun'da erkeklerin de dinleyiciler arasında olduğunu duyunca tepki göstermiştir. Bunun üzerine müftünün verdiği bir fetva ile kadının sesinin haram olmadığı kanaatine varılmış. Şenler'in konferansına erkekler de konferans salonunun dışında kapı önlerinde, sokaklarda veya camilerde toplanarak ses tertibatı sayesinde dinleyici olarak katılmıştır.\nAğabey Özer Şenler o dönemi şöyle ifade ediyor.\n\"Konferanslara gidiyoruz ancak bu konferanslarda bir hata var. Kadının sesi dışarı veriliyor ve kadınlı erkekli herkes dinliyor. Tesettür meselesi de böyle. Bu başörtüsü İslam'ın emrettiği başörtüsü değil. O zaman da farkındayız, söylüyoruz. Ama müftüler: Yeter ki çıplaklıktan kurtulsun millet, göz zinasından kurtulsun.' diyor, devamlı fetva veriyorlar.\"\nŞenler'in devam eden konferansları birçok kesimi etkilemeye başlamıştı. Özellikle de Ankara Dil Tarih Coğrafya Fakültesi'nde verdiği konferansta üniversite gençliğini, bazı bürokratların ve milletvekillerinin eşlerim tesettür konusunda etkiliyordu. O zamanlar başını yarım kapatan Hatice Babacan da Şule Yüksel'in etkisinde kalarak başını tam kapatıyor ve öğrencisi olduğu Ankara İlahiyat Fakültesi'ne bu şekilde giderek bir eylem başlatıyordu.\nŞenler Önerdiği tesettür/başörtüsü modelini batılı mankenlere uygulayarak şekillendiriyordu. Etkinliğinde ailesinin de tam desteğini alıyor ve o dönemde\nsıkma başın\nya da\nŞule başın\ntam tesettürü karşılamadığını bildiği halde yarım baş veya özensiz örtülülük halini aşabilmek için bu tarzı bir akım, bir moda olarak kullanıyor ve dönemi içinde etkili de oluyordu. Kız çocuklarının okumasını teşvik ediyor, gençlere imam hatiplere ve ilahiyatlara hazırlama kurslarını öneriyor ve açılan ilk kursta da müdirelik yapıyordu.\nDönemi değerlendiren M. Şevket Eygi, 1960'lı yılların Türkiye'sinin 2000'li yılların Türkiye'sine benzemediğinin altını çizmekte, o dönemde \"Türkiye'de siyasal İslam'ın\" ve bugünkü şekliyle de bir İslamcılığın olmadığını, sadece öteden beri devam eden kadim bir Müslümanlığın var olduğunu dile getirmektedir. Ve bu nedenle de yoğun bir şekilde konferanslar veren ve çaba sarfeden Şule Yüksel'in tarzının o dönemde birçok insanın kapanmasına vesile olduğunu ifade etmektedir.\nŞule Yüksel artık herkesçe tanınıyor, il il dolaşıp konferanslar veriyordu. Öyle ki 12 Mayıs 1968'de Karadeniz Ereğli'ye giden Şenler'in konferansı Bülent Ecevit'in mitingiyle aynı güne rastlar. Şenler'in büyük bir ilgi ve kalabalıkla karşılandığını gören Rahşan Ecevit, eşi Bülent Ecevit'ten mitingi ertelemesini ister. Bülent Ecevit civar ilçedeki mitinge giderken, Rahşan Ecevit de Şule Yüksel'in konferansına katılarak, bizzat onu dinler. 13 Mayıs 1968 tarihli\nMilliyet\ngazetesi CHP Genel Sekreteri Bülent Ecevit'in eşi Rahşan Ecevit'in konferansa katıldığının haberini yapar.\nDemet Tezcan'ın hazırladığı Şule Yüksel biyografisinin ilerleyen bölümlerinde Şenler'in katıldığı toplantılarda, konferanslarda sadece yol parasını ve kalacakları yerin masrafının karşılanmasını talep ettiği, kendisine takdim edilen hediyeleri ısrarla kabul etmeyip, yaptığı işi Allah rızası için yaptığım örneklendirmeye çalıştığını görmekteyiz.\nŞenler'in 1970'lerdeki hayat hikayesi mahkemeler, yeni konferanslar ve evlilik serüvenleriyle yani iniş çıkışlarla devam etti.\n32 yaşında yaptığı ilk evliliği ve beş yıl zoraki süren evliliğinin ardından gelen ayrılık Şule Yüksel'i oldukça yıpratmıştı. Yeniden bir toparlanma sürecine giren Şenler, Türkan Cumhur'un başkanlığını yaptığı İdealist Hanımlar Derneği'ne katılarak derneğin manevi başkanlığını üstlenmişti. O dönemde kendisim\nMilli\nGazete'deki yazılarından tanıyan ikinci eşiyle tavsiye üzerine tanışmış ve kısa bir süre sonra da hayatlarını birleştirmişlerdi.\nBu dönemde Şenler, Dr. Sevim Asımgil'le tanışıyor. Bu tanışmayı ikinci hidayeti olarak değerlendirirken, o günden sonra kendisinde çarşafa karşı bir teveccühün başlamasıyla İsmail Ağa Cemaati'nin mürşidi Mahmut Ustaosmanoğlu ile görüşmeye gidiyor. Adeta bir med-cezir halinde olan Şenler, ani bir kararla çarşaf giyiniyor. Ve ikinci hidayet dediği dönemde, giyimiyle beraber, yeniden tüm hayatını değiştirerek iki yıl kadar oturduğu lüks semtten Fatih Çarşamba'ya taşınıyordu.\nMahmut Hoca'nın, Ayşe Yüksel olarak ismini değiştirdiği Şule Yüksel, Mahmut Efendi'nin tasvip etmeyeceği düşüncesiyle gazeteye yazı yazmayı da bırakıyor ve artık bir içe dönüşü yaşamaya başlıyor. Bu dönemde içe dönük konferanslar veriyor, 7 tane Kur'an kursunun sorumluluğunu üstleniyordu.\nHayat hikayesinin ele alındığı eser, daha sonra ağabeyi Özer Şenler'in vefatı, Şule Yüksel'in ikinci eşinden ayrılması ve daha sonra uzun bir süre hasta ve herkesten uzak geçirdiği yılların anısıyla devam ediyor. Şenler'in doktoru Nevzat Tarhan, Türkiye'deki, dünyadaki, hatta İslam alemindeki her Müslümanın derdi ile dertlenen bir insanın, bir dönem dava arkadaşları tarafından yalnız bırakıldığını üzülerek ifade ediyordu.\n'Yalnız bırakılması, beynindeki kimyasal dengeyi bozmuş, maskeli bir depresyona girmişti. Onu uyutmamızın sebebi; beynini rahatlatamıyordu, yorulmuştu... Yaşanan yoğun stresler, kişiliğinin verdiği duyarlılık enerjisini tüketmişti..\"\nBiyografi niteliği taşıyan eserde, Şule Yüksel'in sıkma başı ile tesettüre özendirmesi, hemen hemen her şehirde ve yüzlerce kasabada verdiği konferanslarının etkili olması, aslında batılı yozlaşmadan bir kaçışın, fıtri olarak dini olana yönelişin, erdemli ve şahsiyetli duruşa bir açlığın göstergesiydi. Şenler'in konferans vermek için gittiği Türkiye'nin hemen hemen her şehrinde ve birçok kasabada binlerce, on binlerce insan tarafından karşılanmasını M. Şevket Eygi o zaman ki İslami cemaat ve çevrelerin birbirinden kopuk olmamasına bağlasa da, bu coşku daha ziyade halkın cumhuriyet rejiminin dayatmalarından kaçışı, adil ve insani arayışlara yönelişi ifade ediyordu.\nŞenler'in kitaptaki anlatılarında\n\"İslami uyanışın henüz kıpırdanış şeklinde olduğu bir dönemdi.\"\ndediği bu süreçteki konferansları ve yazılan dolayısıyla İslami olana yönelen kitlesel ilginin değerini kavrayacak, İslami bilinçlenmeye inkılap ettirecek bir öncülük, düşünsel bir yeterlilik veya istişari bir zemin yoktu. Şule Yüksel fıtri bir yönelimle konferanslarında sürekli olarak kadının değeri ve örtü ile ilgili görüşlerini Kur'an ayetlerine dayandırmaya çalışıyor ve konferanslarında bu ayetleri izleyicilerine toplu olarak sesli bir şekilde tekrar ettiriyordu. Müslümanlar tüm geleneksel usulleri aşarak ele aldıkları konu ile Kur'an ayetleri arasında bağ kurmayı belki de Türkiye'de ilk defa toplu olarak öğreniyorlardı. Ancak gelenekçi tutumu ve yanlışlarını aşacak tevhid eksenli bir düşünsel arınma düzeyi henüz yakalanamamıştı. Şenler'in İslami uyanışı besleyen bu çabaları, Müslüman kanaat önderlerinden ve cemaatlerden sürekliliği ve istişari paylaşımı olan ciddi bir ilgi bulamadı.\nTüm salih amel niyetli çabalarına rağmen gelenekçi ve mezhebi ön yargılan aşamayan Şenler de, durumu ve durumunu izah edemeyen bir tıkanıklıkla süreç içinde yalnızlığı, çelişkileri, kenarda bırakılmışlık duygusunu ve çözümsüzlüğü yaşadı. Ama o özeleştiri adına yıkıcılığı, yaşadığı zaafların faturasını başkalarına çıkartmayı, vefasızlıklar dolayısıyla itham ve buğzu ahlak edinmedi. Hastalıkları içinde sabır ve erdem dolu bir duruşu yaşatmaya çalıştı.\nDemet Tezcan'ın kaleme aldığı bu çalışma sadece sıradan bir hayat hikayesini içermemekte. Bu çalışma, başta da ifade ettiğimiz gibi 1960'lı yıllarda Müslümanların ve Türkiye halkının İslam'la irtibatını, siyasi gündemini, değer yargılarını ve bilinç düzeyini ortaya koyması açısından da oldukça aydınlatıcı ve manidar bir eser.\n\"Bir Çığır Öyküsü: Şule Yüksel Şenler\",\nyakın tarihimizi ve dayandığı sosyal zemini öğrenip dersler çıkartmak isteyenlerin mutlaka okuması gereken kitaplardan birisi.\n1- Demet Tezcan,\nBir Çığır Öyküsü: Şule Yüksel Şenler,\nTimaş Yayınları, İstanbul, Haziran 2007.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}