{
  "id": "2ee59ff7-24f6-4921-90cb-6ce26dc97735",
  "title": "Darbe İfşaatı ve Utanç Verici Sessizlik",
  "author": "Rıdvan Kaya",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/darbe-ifsaati-ve-utanc-verici-sessizlik-4992yy.htm",
  "content": "Türkiye nereye gidiyor? Gerçekten bir şeyler değişiyor mu? Yoksa her şey yine eski tas eski hamam mı? Ardı ardına yaşananlar doğal olarak akla bu tarz soruları getiriyor. Bir yandan politikacıların \"ordumuz demokrasiye bağlıdır, hukuk dışına asla çıkmaz\" türünden beyanlarının giderek yoğunlaştığını görüyoruz. Ama eşzamanlı olarak da darbe hazırlıklarına dair belgeler, bilgiler ortalığa saçılıyor. İster istemez akla 27 Mayıs arifesinde, 12 Eylül öncesinde siyasilerin Meclis kürsüsünden yaptıkları \"Türk ordusu iç politikadan uzaktır\" ya da \"ordumuzun demokrasiye olan inancına güvenimiz tamdır\" türünden masallar akla geliyor. Benzer masalları 28 Şubat sürecinde de bolca dinlemiştik. Başbakan ve bakanları bir taraftan ezilip büzülürken, olmadık istiskallere maruz kalırken, bozuk bir plak gibi \"ordumuz, gözbebeğimiz\" ikiyüzlülüklerinden de geri kalmıyorlardı.\nOrduya Sadakat Şerefimizdir!\nBenzeri bir manzara ile karşı karşıyayız. Andıç hukuksuzluğunun, darbe hazırlıklarının hesabını vermesi gerekenlerin hiçbir şey olmamış gibi ortalıkta gezinirken, basın toplantıları, mitingler düzenlerken; tehlikeyi ifşa edenlerin ağızlarının bantlanmaya çalışıldığını görüyoruz. Ağır müebbetlik suç teşkil eden bir konuyla ilgili olarak günlerce kılını kıpırdatmayan yargı nihayet Başbakanın çağrısı üzerine harekete geçiyor ama bu kez de darbecileri değil, darbe hazırlıklarını ifşa edenleri soruşturuyor. Aynen Genelkurmay'ın Andıç hukuksuzluğunu değil, bunu sızdıranı soruşturması olayında olduğu gibi.\nYine baştaki sorulara dönüyoruz: Ne oluyor, tekrardan kaseti başa mı sarıyoruz? İşleyişteki benzerlik hakikaten çok çarpıcı ve insana \"bu ülkede her şey kendini tekrar mı ediyor\" sorusunu sordurtacak cinsten. Nokta\ndergisinin başına gelenler, nitelik itibariyle örneğin 27 Mayıs öncesinde yaşanan \"9 Şubat hadisesi\"nden ya da 28 Şubat'ta yaşanan \"Köstebek davası\"ndan pek farklı değil.\nKısaca hatırlatmak gerekirse; Aralık 1957'de Samet Kuşçu adlı bir subayın ihbarıyla 1'i emekli 8'i muvazzaf 9 subay darbe hazırlığı yaptıkları suçlamasıyla tutuklanırlar. Yargılamalar neticesinde 26 Mayıs 1958'de Memduh Tağmaç başkanlığındaki askeri mahkemenin kararıyla 9 subay beraat eder, ihbarcı Samet Kuşçu ise \"orduya isyana teşvik\" suçundan iki yıl hapse mahkum edilir. Tesadüfe bakın ki, iki yıl sonra darbe gerçekleşecektir!\nYine benzeri bir durumla, daha yakın bir tarihte, 1997 yılında karşılaşmamış mıydık? Deniz Kuvvetleri Komutanı Güven Erkaya başkanlığında teşkil edilen darbe örgütü BÇG ile ilgili belgeler emniyet istihbaratta görev yapmış bir asker olan Onbaşı Kadir Sarımsak tarafından sızdırılınca Kadir Sarımsak ile birlikte Emniyet İstihbarat şefi Bülent Orakoğlu tutuklanmış, BÇG belgelerini yayınlayan Hasan Celal Güzel gizli belgeleri ifşa etmekten yargılanmıştı. Doğal olarak BÇG ile ilgili hiçbir işlem, soruşturma, takibat ise söz konusu olmamıştı!\nNokta olayı da aynen bu kalıba oturmakta. Hukuksuzluğu icra edenlere, darbecilere dokunulamıyor ama onlara dokunmaya kalkanlar pişman edilmek isteniyor. Nitekim hukuksuzluğun ifşası Nokta'ya gayet pahalıya patladı ve dergi kapanmak durumunda kaldı. Bir kere daha yargısıyla, medyasıyla, siyasetçisiyle bu ülkenin kurumları üstüne gitmek yerine, darbe pisliğinin üstünü örterek hep birlikte orduya sadakat gösterisinde bulundular!\nBu gerçekten de can sıkıcı, moral bozucu bir durum. Bu ülkede bir şeylerin değişeceğine, yaşanan onca acı tecrübeden sonra işlerin en azından daha iyiye doğru gideceğine dair iyimserlik duygularını azaltan bir manzara. Ama her şeye rağmen bazı konuların, olayların, gelişmelerin tartışılmış olması, gündemleşmesi yine de önemli bir olumluluk, bir kazanım olarak görülmeli. Bu açıdan Nokta dergisi tebrik edilmeli. Bedeli yayın hayatını sonlandırmak da olsa, Nokta dergisinin Andıç, Özden Örnek'in darbe günlükleri ve Genelkurmay destekli \"sivil\" toplum kuruluşlarına ilişkin yayınları militarizme karşı bir bilinç ve duyarlılık geliştirme çabalarına paha biçilmez bir katkı sağlamıştır.\nBekleneceği üzere Özden Örnek, önce \"denizciler.com\" adlı bir internet sitesinde kısmen, ardından daha ayrıntısıyla Nokta dergisinde yayınlanan günlüğün kendisine ait olduğunu inkar etti. Ne var ki, epeyce bir tereddütten ve eveleyip gevelemeden sonra gelen bu inkar pek itibar görmedi. Özden Örnek'in \"günlük değil, not tutmuştum\", \"yazdığım her şeyi bilgisayarımdan silmiştim\" vb. çelişik ifadeleri durumun bir senaryo olmadığına işaret etmekteydi. Nitekim günlükte adı sıkça geçen eski Genelkurmay Başkanı Hilmi Özkök'ün de konuyla ilgili yorumu günlüğün sahte olma ihtimalinin bulunmadığını ortaya koyuyordu. Kuşkusuz kendisi inkar ettiğine göre günlüğün Örnek'e ait olduğunun kesin biçimde ispatlanması söz konusu olamaz. Sonuç itibariyle ortada noter tasdikli bir belge falan yok elbette. Mamafih Nokta dergisinde yayınlanan notları okuyan hiç kimsenin günlüğün sahte olabileceğine dair en küçük bir kuşku duyacağını da hiç sanmıyoruz.\nGünlüğe Yansıyan Resim: Militarizmin Pençesinde Türkiye\nAşağıda Nokta dergisinin 29 Mart tarihli 22. sayısında yayınlanan ve Deniz Kuvvetleri eski komutanı Org. Özden Örnek'e ait olduğu iddia edilen günlükten bazı alıntılara yer verdik. Söz konusu alıntılar Türkiye'de ordunun işlevini ve işleyişini, ordunun üst kademe mensuplarının zihniyetlerini, seçilmiş iktidarlara ve daha önemlisi halka karşı duydukları güvensizliği, sivil toplum adı verilen alanın üniformasız askerliğe ne kadar teşne bulunduğunu ortaya koymakta, Sarıkız adı verilen darbe planı hakkında somut bilgiler vermekte. Bu alıntıları okurken kaleme alınan değerlendirmelerin çok taze olduğunun, üzerinden on yıllar değil, sadece birkaç yıl geçtiğinin akılda tutulmasını hatırlatmak isteriz. Yine alıntıları bazı sorular eşliğinde okumanın konunun daha anlamlı bir zemine oturmasına katkıda bulunacağını umuyoruz.\n→\nAcaba ordu komutanları neyle meşguldür? Temel misyonları, uğraşları nedir?\nGünlüğüne yazdığı notlarda Özden Örnek darbecilere mesafeli duran Genelkurmay Başkanı Hilmi Özkök'ü şöyle eleştiriyor:\n\"…Genelkurmay Başkanı'nın esasında başka amaçları var. Kendini TSK'ne yenilikler getirmek ve çağ açmak misyonuyla yükümlü sayıyor…\"\nPeki ne amaçlanmalı, nasıl bir misyon yüklenilmeli?\n\"…Anlaşılan bundan sonra bahriye işlerine daha az zaman ayırıp siyasi gelişmeleri takip etmek zorundayız…\" (2 Eylül 2003)\n→\nDarbeciler illegal girişimlerini nasıl bir yasal gerekçeye dayandırıyorlar?\n\"…Kara Kuvvetleri Komutanı \"Ben çok rahatsızım ve devlet elden gidiyor. Bir an önce sıkıyönetim içerisine girilmeli\" dedi. Bana söz verildiğinde \"Madem ki, hepimiz bu hükümetin anayasaya aykırı hareket ettiğine eminiz, o halde 35. madde gereğince anayasayı da korumak bizim görevimizdir…\" (1 Aralık 2003)\nBu sözlerde TSK İç Hizmet kanununun 35. maddesine atıf yapılıyor. Her ne kadar hukuksuz, zorlama bir yorumlama olsa da bu konu şimdiye kadar gerçekleştirilen tüm darbelerde dayanak olarak kullanıldı. Peki, darbe tartışmalarının bunca yoğunlaştığı ve çirkinleştiği bir vasatta meclisin ve hükümetin bu kanun maddesini gündemine almaktan kaçınmasının hiçbir haklı mazereti olabilir mi?\n→\nDarbecileri asıl düşündüren, engelleyen koşullar neler?\nHava Kuvvetleri Komutanı ve Jandarma Genel Komutanının hemen 10 Mart'ta ihtilal yapalım diye bastırmaya başlamalarına Özden Örnek şu şekilde karşı çıkar:\n\"…Ekonomimiz çok bozuk ve tamamen dışa bağımlı. Eğer dışarıdan kredi alamazsak ekonomimiz çökebilir ve halk büyük sıkıntı yaşar. Bunun sorumluluğunu almaya hazır değiliz. Bir diğer konu ABD bundan önceki darbelere destek vermesine rağmen bugün AKP'ye destek veriyor. Onların istemediği bir darbe veya hükümeti idame ettirmek çok zordur. Yani ABD'ye rağmen bu iş olmaz. Diğer bir konu TSK içerisindeki birlik sağlanmış mıdır? Eğer bir ayrım varsa sonumuz tam bir felaket olacaktır. Bu nedenler ile darbeye henüz hazır olmadığımızı söyledim... Biz Kıbrıs olayını takip etmeliyiz. Bizim en kuvvetli olduğumuz konu Kıbrıs konusudur. … Eğer bir darbe yapılacaksa bunun 2004 Aralık'tan önce yapılmamasını ve AB'nin vereceği cevaba göre AKP'nin zaten köşeye sıkışacağını ve o zaman halkın desteğini de alabileceğimizi söyledim…\" (3 Şubat 2004)\n→\nSivil toplum ne kadar sivil? Basın ne kadar bağımsız? Siyasete müdahalede \"sivil toplum\" kuruluşlarına ve basına biçilen rol ne?\n\"…Kendimize göre bir eylem planı yapmaya karar verdik. Önce basını ele geçirmeye çalışacaktık… Sonra rektörler ile temas edip öğrencileri sokağa dökecektik. Sendikalar ile aynı şekilde hareket edecektik. Sokaklara afiş astıracaktık. Dernekler ile temas edip onları da hükümet aleyhine teşvik edecektik. Bütün bu olayları yurt çapında yapacaktık…\" (6 Aralık 2003)\n3 Mart 2004'te Ankara Sanayi Odası'nın salonunda yapılan ve ulusalcı zirveye dönüşen \"Hilafetin kaldırılmasının yıldönümü\" toplantısına dair Örnek'in sözleri, en son Tandoğan örneğinde gördüğümüz \"sivil toplum\" faaliyetlerinin niteliği hakkında gayet açıklayıcıdır :\n\"...ATO'da yapılan panele tüm kuvvet komutanları eşli olarak katıldık… Bu paneli el altından biz teşvik ettik. Coşkulu ve tatmin edici bir panel oldu. Salona girdiğimiz zaman katılanlar bizleri alkışladılar ve 'Cumhuriyetin Koruyucuları' diye slogan atmaya başladılar.\" (3 Mart 2004)\n→\nAskerler hükümetle ilişkilerini nasıl kuruyorlar?\n(Yaşar Büyükanıt'a atfen:)\n\"…Önümüzde iki seçenek var. Ya bu iktidara hiç sesimizi çıkartmayacağız. Ya da sopa zoru ile istediğimizi yaptıracağız…\"\n(15 Kasım 2003)\nYÖK konusunda hükümetin meclise sunduğu tasarı kuvvet komutanlarını harekete sevketmiştir:\n\"…hükümet korkutulmadıkça yapılacak hiçbir eylem hükümeti kararından vazgeçirmeyecektir…\" (22 Eylül 2003)\n→\nAskerler AB'ye nasıl bakıyorlar? Kıbrıs konusundaki duyarlılıkları nereden kaynaklanıyor?\nAB ve Kıbrıs gündemine dair askerlerin yaklaşımı konunun bütünüyle militarist tahakkümün pekiştirilmesi odaklı ele alındığını gösterdiği gibi, dış politika üzerinden korkutma taktiklerinin nasıl uygulanmaya çalışıldığını da ortaya koymaktadır:\n\"…AB'nin ilerleme raporu bizim için büyük bir şans oldu. Bana kalırsa AB intihar etti. Artık bundan böyle bizi almak istediklerine zor ikna edeceklerdi. Bizim bundan sonra yapmamız gereken AB'nin bizi istemediğine dair olan konunun üzerine giderek her taraftan bunu yaygınlaştırmamız. Böylelikle hükümetin eline geçmiş olan AB kozunu elinden alarak onları iç siyasete döndürerek bizden korkar hale getirmemiz lazım. Bunu yaparken de daima sert açıklamalardan kaçınmamalı ve onlara gerekirse her şeyi yapabileceğimiz intibaını vermeliyiz, dedim… Kıbrıs'ı istediğimiz şekilde çözümsüz bırakmalıyız ve bu arada Kıbrıs muhalefetinin seçim kazanmasını da önlemeliyiz. Böylece AB'ye ikinci bir darbe vurabileceğiz…\" (25 Ekim 2004)\nTürkiye'de halk iradesinin üzerinde kurumlaşmış bir bürokratik oligarşi olgusunun mevcudiyeti siyasetin temel açmazını oluşturmaktadır. Meclisin gücü, halk iradesinin belirleyiciliği, sivil iradenin üstünlüğü ve benzeri vurgular ise 23 Nisan ve benzeri tören konuşmalarından kesitler olmaktan öteye gidememektedir. Militarizm karşısında edilgen bir tutum alan siyasetçiler ve aydınlar ise sıkça demagojik bir tutuma yönelmekte ve darbeci eğilimlerin ordunun bütününü ilzam etmediğini, olsa olsa birkaç muhteris kişinin işi olduğu yalanına sarılmaktadırlar.\n→\nDarbecilik sadece birkaç generalin bir saplantısı mıdır?\n3 Aralık 2003 tarihinde ordunun tüm üst kademesi YAŞ hazırlık toplantısında bir araya gelmiştir. Bu toplantıda söz alan bazı generaller şunları söyler:\nFaruk Cömert: \"…AKP yerel seçimleri kazanırsa amacına ulaşabilmek için batıya daha fazla taviz verebilir, dolayısı ile haklarımızı da kaybedebiliriz…\"\nOrhan Yöney: \"...AKP'nin iktidar olduğu halde muktedir olamadığı halka gösterilmelidir... zaman lehimize çalışmıyor… O tarihlerde AB AKP'nin isteklerini yapacak, bu ise bizim aleyhimize olacaktır. Bu nedenle eskalasyonu hızlandırmalıyız… Doğal müttefiklerimiz üniversiteler ve sendikalardır. Bu kurumlar bizlerden işaret beklemektedirler… AKP'nin hassas taraflarından biri de milletvekili dokunulmazlığıdır. Bu konuyu işlememiz gereklidir… Muhalefet partisinin üzerine daha çok gitmeliyiz. Bir gün müdahale etmek zorunda kalırsak siz de hesap vereceksiniz, mesajını onlara verelim. Bizi hafife alıyorlar…\"\nŞükrü Sarıışık: \"…Onların icraatlarının demokrasi ile önlenmesi mümkün değil. Alternatif lazım…\"\nFevzi Türkeri: \"…Basın, TÜSİAD, sermaye sahiplerini toplayıp bu iktidarın yaptıklarını anlatalım… Toplum iktidarın yaptıklarına pembe gözlükler ile bakmaktadır…\"\nHurşit Tolon: \"…Arkasında ABD, AB var... Uyum paketi altında hazırlananlar sadece bölünmemizi kolaylaştıracaktır...\"\nŞener Eruygur: \"…Herşey elden gidiyor. Örneğin emniyet teşkilatı jandarma ile yarışıyor ve onu kötüleyerek yükselmeye çalışıyor. Ayrıca WEB sayfası açmışlar ve Başbakan'ı destekliyorlar…\"\nYaşar Büyükanıt: \"…Recep Tayyip Erdoğan, ABD'ne gittiğinde Fethullah Gülen ile buluştular. Ak ismi bilinerek ve kasıtlı olarak Bediuzzaman'ın yazılarından alınmıştır. ABD, AB ve Türkiye'yi manipüle etmektedir. Direnmenin başladığı yerde ekonomi bir silah olarak kullanılmaktadır... Kamuoyu desteği için en önemli kaldıraç basındır. Bunu kullanmalıyız…\"\nİbrahim Fırtına: \"…Parlamento cumhurbaşkanı tarafından fesh edilmelidir. Yeniden anayasa yapılmalı ve bu anayasaya kendini koruyacak her türlü imkan konulmalıdır. Bu hükümetle olmaz. Hukuki şartlar müsaittir. Gereken yapılmalıdır. Cumhurbaşkanı'nın yetkileri vardır…\"\nAytaç Yalman: \"…Kendimi suçlu hissediyorum… Zamanı boşuna geçirdik. Benim önerim hemen ve gecikmesiz eylem planına başlamak. Seçimden önce muhtıra vermeliyiz...\"\nÖzden Örnek: \"…bilhassa Ağustos 2004 ayındaki MGK yasasının çıkmasından sonra halkın TSK'ne karşı olan inancı zayıflamıştır… Askerin söylediği yapılır ama bunun nedeni vardır. Zira askerin elinde silahı vardır ve bu silah askere bazı manevra yetenekleri verir. Silahımız bizim caydırıcılığımızdır. Bu nedenle \"ben silahımı kullanmayacağım\" diye açıklamalar yapmamalıyız…\"\nÖzden Örnek'in günlüğünde siyasetten, üniversiteden, medyadan, iş dünyasından epeyce kişinin ismi geçmekte. Günlüklerde bahsi geçen \"sivil\" şahsiyetleri, Özden Örnek'in haklarında verdiği bilgiler ışığında kısaca zikretmekte yarar görüyoruz:\nATO Başkanı\nSinan Aygün\n'ün senede iki kez gelip bilgi verdiği not edilmiş. Aygün DEP'lilere tepki olarak Korkut Eken'e hapishane çıkışında tören organize edeceğini bildirmiş.\nKemal Gürüz\nve\nKemal Alemdaroğlu\ntahmin edileceği gibi isimleri günlüklerde takdirlerle zikredilenler arasında.\nEski büyükelçi CHP'li\nOnur Öymen\n'in Meclis çalışmaları ile birlikte başka faaliyetler de yürüttüğü, bir hayli \"ince siyaset\" izlediği görülüyor.\nCumhurbaşkanı\nSezer\nkuvvet komutanlarını davet ettiği bir yemekte içinde bulunulan mekanı hatırlatıyor ve Atatürk'ün makamı vurgusuyla dramatik bir atmosfer oluşturmak suretiyle durumun vahametini hatırlatıyor.\nEski Meclis Başkanı MHP'li\nÖmer İzgi\ndarbe için uygun zamanın ne olduğu sorusuna cevaben \"bekleyerek vakit kaybetmeyin, darbeyi bir an önce yapın\" diyor.\nMustafa Özkan\nkomutanlarla medya ilişkilerinde koordinatör rolü üstlenmiş görünüyor.\nAydın Doğan Mehmet Ali Yılmaz\nve\nFikret Bila\nile birlikte gerçekleştirdikleri bir ziyarette askerlere günah çıkarıyor.\nRahmi Koç\nda komutanlara nezaket ziyaretinde bulunmayı ihmal etmeyenlerden.\nSüleyman Demirel\nMustafa Özkan aracılığıyla mesaj gönderiyor.\nTuncay Özkan\nhükümete karşı korunma sağlayabilmek için kuracağı televizyon kanalına OYAK'ın ortak olmasının sağlanmasını talep ediyor.\nMehmet Ali Kışlalı\naskerlere \"zaman geçiyor elinizi çabuk tutun tavsiyesi\" veriyor.\nCoşkun Kırca\ngörüşme sırasında ağlayarak vaziyetin korkunçluğunu anlatıyor.\nCan Ataklı\npatronu Cem Uzan'ın maruz kaldığı \"zulüm\" hakkında bilgi vermek için geldiği komutana patronunun askerlik sorunu hakkında da ayrıca bilgi veriyor.\nKorku Krallığına Karşı İhtiyaç Duyulan Şey: Biraz Cesaret, Bolca Dürüstlük ve Tutarlılık!\nTaşların bağlanıp, köpeklerin salındığı bir manzara ile karşı karşıyayız. Nokta dergisinde ifşa edilen Özden Örnek'in günlükleri çok taze, adeta dumanı tüter tarzda bilgiler içermekte. Ne var ki, ne hükümet, ne yargı ne de bir bütün olarak kamuoyu konuya gereken hassasiyeti göstermiş değil. İnsanın kanını donduran bir \"soğukkanlılıkla\" olaya yaklaşılıyor! En basit, sıradan gündemlerde dahi ortalığı velveleye veren, hararetli, tartışmalar başlatan zevat adeta dut yemiş bülbül gibi. Sanki on yıllar öncesine ait bir takım bilgiler ya da uzak bir coğrafyada yaşanmış bir takım gelişmeler hakkında konuşuluyormuş gibi davranılmakta.\nBu pişkinliğin, duyarsızlığın ve umursamazlığın nedenini anlamamak mümkün değil elbette. Birileri suçluluk telaşıyla susup geçiştirme, onlara yardakçılıkla maruf zevat ise ağababalarının, velinimetlerinin pisliğini örtme telaşında. Sorumluluk mevkiinde oturanlar ise \"aman germeyelim\" pısırıklığı içinde her türlü çirkefi, zilleti sineye çekmeye hazır haldeler. Kamuoyunun ilgisizliğinin ise ne bir mazereti var, ne de bir açıklaması! Sonuç gayet açık: Tüm bu ikiyüzlülüğü görüp de hala tavır almayan, bu çirkin, çarpık siyasi kültürle hesaplaşmayı göze almayan herkes, her kesim bu kirli atmosferin sürmesine katkı sağlayıp, sorumluluğu paylaşmakta.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}