{
  "id": "7193c39b-414d-4039-92b7-2b500cbe0925",
  "title": "Kitab’a Mirasçı Kılınanların Üç Hali",
  "author": "Fevzi Zülaloğlu",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/kitaba-mirasci-kilinanlarin-uc-hali-4923yy.htm",
  "content": "\"Biz bu ilahî vahyi kullarımızdan seçtiklerimize miras olarak bahşettik. Onlardan bazısı nefislerine zulmeder/\nzâlim\n; bazısı orta yolu tercih eder/\nmuktesıd\n; bir kısmı da Allah'ın izni ile iyilikte başı çekenlerdir/\nsâbikun\ndur. Bu (ise) en büyük fazilettir.\"\n(Fâtır, 35/32)\n1\nAllah'a güven bağlamış bir insan olarak hayatını vahye göre düzenleyen ve ölene dek de bu halini devam ettiren insanlara mümin denilir. Başka bir ifadeyle mümin, kendisi emin olan, çevresine de emniyet telkin eden, güvenilir kimsedir. Bu nedenledir ki mümin, ilahi güvenlik kuşağı altında sonsuza dek, emniyet içinde yaşamayı hak etmektedir.\nYukarıdaki ayetin beyanına göre dünya hayatının fitneleri karşısındaki duruşuna göre Allah'ın kulları arasında üç grup insan tipi ortaya çıkarmaktadır:\nZalim\n,\nmuktesıd\n,\nsâbik\n.\nAyette Geçen Kavramların Semantik Çözümlemesi\nLafız, mana ve maksadı birlikte ele alarak birini diğerine feda etmeden yukarıdaki ayeti değerlendirdiğimizde incelemeyi gerektiren kavramlar şunlardır:\nA. Istefeyna: Seçtik\nKime, nasıl, hangi yöntemle, nerede, hangi coğrafyada, kitap/sözlü vahiy indirileceği, tamamen ilahî iradenin mutlak denetimi altında gerçekleşir. Seçilenin temiz ve nimete liyakatli olması lazımdır. Abdullah'ın oğlunu \"Mustafa\" (seçilmiş-seçkin) yapan da işte bu ilahî teveccüh değil midir?\nSeçilen eğer bir elçilik görevi yapacaksa üstün ahlaklı olması gerekir. Yüce Allah emaneti emanete ihanet etmeyecek, tam güven veren adil ve sadık kullarına verir. Değil mi ki, her tür yaratmanın faili olan Yüce Allah Hz. İbrahim ve Muhammed (s) gibi, âfaktaki ve enfustaki ayetlerin izini sürerek erdemli insan olmayı nebevi vahiy almadan başaran kimseler yaratmıştır; öyleyse insan, emaneti almaya liyakatli bir varlıktır.\nSeçen Yüce Allah'tır. Seçilen ise peygamberler ve onların mirasına/davasına sahip çıkan tüm insanlıktır. Biyolojik veya kavmî özellikler seçilmiş olmanın bir ön koşulu değildir. İsrailoğulları'ndan ya da İsmailoğulları'ndan olmak seçilmeyi gerektirmez. Bu nedenle\nKudüs\n,\nMekke\ngibi mekanların kalbini oluşturan vahye mirasçı olmak için, emaneti almaya uygun bir şahsiyet taşımak, liyakatli olmak gerekir.\nB. Evresna: Mirasçı Kıldık\nVaris olmak/mirasçı olmak başkasına ait olan veya başkasının yetkisinde olanı devralmaktır. Mirasçı kılmak ise kendi uhdesinde olanı şartlı olarak bir başkasına devretmektir. Bu bağlamda belirleyici olan mirasçı kılınan/varis olan değil, mirasçı kılandır.\n\"Evresna/mirasçı kıldık\n\" ibaresi, Kur'an'da iki konu bağlamında geçmektedir: \"\nYeryüzüne mirasçı kıldık\n\" ve \"\nvahye mirasçı kıldık.\n\"\n2\nGöklerin ve yerin mirası nihai anlamda Allah'a aittir; Allah her şeyin vârisidir.\n3\nHer şeyin varisi olan Rabbimiz irade ve özgürlüğün de asıl sahibidir.\nİnsana verilen nimetler de, vahiy nimeti de emanet olarak, denemek üzere verilmiştir. Eğer mustazaflar/ezilenler, tevhid ve adaleti\n4\nesas alırsa yeryüzünün mirasçısı olurlar.\nYüce Allah ister yeryüzünü isterse kitabı/vahyi bizi mirasçı kılsın, amacı imtihan etmektir. Bu bağlamda\n\"Kitab'ı/vahyi seçtiklerimize mirasçı kıldık.\n\" ifadesinde teşvik ve ikaz vardır. Kim sahiplenirse o varis olur. Risalet mücadelesi belli bir zamanda belli bir mekandan başlamış olsa da Allah'ın vahiy nimetine mirasçı kılmak için seçtikleri en genelde tüm insanlıktır.\nKitab'a Mirasçı Kılınanların Üç Hali\nİbn Abbas'a göre zalim, nankördür; muktesıd, riyakardır; sâbik ihlas erbabıdır.\nHasan-ı Basri'ye göre ise zalim, seyyiâtı gâlip, kötülükleri iyiliklerinden çok olandır. Muktesıd, hasenatı, seyyiâtı eşit olandır. Sâbık ise, hasenâtı galip olan, iyiliği kötülüklerinden kat kat çok olandır.\nEn önce zalim, sonra muktesıd, sonra da sâdık olanın zikredilmesi Ebu Yusuf'a göre, çokluk sıralamasıdır: İnsanlık içinde en az bulunanlar sadıklar/imamlardır.\n5\nBu genel değerlendirmelerden sonra kitaba/vahye mirasçı olan üç grubu daha yakından inceleyebiliriz.\nA. Kendilerine Zulmedenler (Zalimler) ve Kendilerine İyilik Edenler\nZalim; bilinçli olarak zulmü tercih eden, kendisine ve çevresine haksızlık yapmayı kimlik haline getiren insanların sıfatıdır. İmandan sonra küfre düşenler de zalimlerdendir.\nVahyin mirasçısı olduğu halde, anne-babaya da örften tevarüs eden değerleri tanıyıp bildiği halde, sahip olduğu nimetleri dünyevi çıkarlarına feda edenler, kendilerine zulmedenlerdir (zalimun li nefsihi).\nAncak Fatır Suresi, 32. ayette geçen zalim ismi \"li\" edatıyla birlikte geçtiğinden dolayı buradaki zalimliği asla değişmeyecek olan bir tavır olarak nitelendiremeyiz. Zalimin \"li\" edatıyla birlikte kullanılması, bu kişide hakikatin zaman zaman parladığını, ama bu aydınlığın çoğunlukla karartıldığını gösterir.\ni. Ahireti Unutan Zalimler\nVahiy nimetini kültürel bir miras olarak alan, kibirli \"\nbahçe sahibi kıssası\n\"nda malıyla övünerek kendine yazık eden bir adam \"\nzâlimun li-nefsihî\n\" denilerek anlatılmaktadır. Ahiret konusunda kalbinde ciddi kuşkular taşıyan bu adam,\n\"Öte dünya olsa bile ben iyi insan olduğum için bana öncelik verilir.\"\nrahatlığı içinde Allah'a ortak koşmuş, bilinçli olarak zulmü tercih etmiştir.\n6\nKendilerine zulmedenler münafıklar, kafirler ve büyük günah işleyenlerdir. Bu üç sosyal grubun birbirlerine benzemesi söz konusudur.\nii. Küfre Düşen Zalimler\nBir zalim türü de; imandan sonra kalbi eğrilen, küfre düşen ve halini değiştirmeye çalışmayan kimsedir. Saffat Suresi'nde beyan edildiğine göre, İshak Peygamber'in soyundan iki tür insan çıkacağı, bunlardan birisinin\n\"iyiliği hayat tarzı haline getirerek muhsinlerden olacağı\n\"; diğerinin ise \"\nzulmü hayat tarzı edinerek apaçık zalimlerden olacağı\"\nbeyan edilmektedir.\n7\n\"Zalim\"\nile\n\"muhsin\"\niki farklı kimliğin model insanıdır. Zalimin \"li\" edatıyla birlikte kullanılması, bu kişinin örfen müminlere yakın durduğunu, kendisine hidayet yasalarının tebliğ edildiğini gösterir, hakikatten habersiz değildir ama hakikatten nasipsizdir.\nKendilerini doğuştan seçkin bir ırk sayarak hak etmedikleri bir itibar bekleyen, peşinen Allah'ın rızasına mazhar olduğunu zanneden Yahudiler ve Yahudileşenler zalimdirler. Oysa amelsiz iman mümkün değildir. Bir peygamberi, azizi, veliyi, Kur'an'ın lafzını takdis etmek hiç kimseye özel bir statü kazandırmaz; işte böyle bir zan zulümdür; kendi kendini kandırmaktır.\niii. Muktesıdlara Yakınlığı Çağrıştıran Zalimler\nFatır Suresi, 32. ayette geçen zalim ise sâbikûndan da –iyilikte başı çekenlerden de- olmayan, muktesıdlardan da -öncülerin peşinden ağır aksak bir şekilde de olsa gidenlerden de- olmayan üçüncü bir sınıftır.\nBu ayette de zalim kelimesi \"li\" harfi ceri ile birlikte kullanıldığı için, zulüm mutlaklık değil mukayyetlik ifade eder. Sürekli olarak zulmeden, hayatı boyunca zulmü bilinçli bir tavır olarak sürdürenleri ifade etmez. Bu ayette beyan edilen zalim; zaman zaman imana, zaman zaman da küfre yakın duranlardır.\nMutlaklık ifade etmeyen zulüm; Allah'a tam bir dönüş amacıyla istiğfarla arınabilecek bir günahtır. Adem ve eşinin yasak ağaçtan yedikten sonraki halleri Kur'an'da şöyle beyan edilmektedir:\n\"Ey Rabbimiz! Biz nefsimize/kendimize zulmettik/yazık ettik, bizi bağışlamaz, bize merhamet etmezsen, ebediyyen kaybedenlerden olacağız.\"\n(A'raf, 7/23)\nBu ayette de görüldüğü gibi zulüm, kişinin günah işleyerek kendine haksızlıkta bulunmasıdır, bu hüsranla/ebedî iflasla sonuçlanabilecek bir risktir. Bu sapmadan eğer tevbe-istiğfar ile yeniden manevi güvenlik kuşağı olan imana dönülmez ise bir süre sonra günahlar kişinin etrafını çepeçevre kuşatarak onu içine alacak ve yutacaktır.\nZalim zulmederken aslında kendine tuzak kurmaktadır: \"\nKötü tuzak ise sahibine dolanır.\"\n(Fatır, 35/43)\nAllah'ın tüm insanlık için değişmez ve aynı olan hidayet-dalalet yasalarına/sünnetullaha göre, \"Zulüm ve günah imanı yok edebilen bir risktir.\" Tevbe ile dönüşü olmaz ve failini çepeçevre kuşatırsa zulüm sonsuz iflasla –ebedî hüsranla- sonuçlanır:\n\"Allah doğru yolda gidenlerin hidayetini artırır; hidayet ise takvanın bir meyvesidir.\"\n8\n\"Nefsine zulmetme\"nin tersi, \"nefsine iyilik etmek\"tir. Çünkü günahla imanı karartanların Allah'a ne bir faydsası ne de bir zararı dokunur. Herkesin yaptığı iyilik kendi yararınadır. Çünkü her salih amel öznesinin, ebedî saadetine yaptığı yatırımdır. Allah rızası için yaptığımız samimi her güzel iş, \"kendimiz için sonsuza dek parlayacak bir ışık yakmak\" anlamına gelir.\nNefsine zulmetmeyi hayat tarzı edinenler, yaptıkları yüzünden zamanla iman nimetinden mahrum kaldıkları için, hüsrana/ebedî iflasa sürüklenirler. Nefsini takvadan beslenen amellerle fücurun saldırılarından koruyanlar ise ebedî felahlarını/sonsuz kurtuluşlarını kendi elleriyle hazırlamış olurlar.\nB. Doğru ile Eğri Arasında Bir Yol Tutanlar (Muktesıdlar)\nTüm çağrışımları olumlu olan bir fiilden türetilmiş bir ismi fail olan muktesıd, kök anlamlarıyla birlikte altı ayette geçmektedir.\n9\nTürkçe'de ekonomi yerine kullanılan iktisat, muktesıdla aynı kökten türetilmiş bir isimdir ve israfın –gereksiz ve boş yere yapılan harcamaların- tersini ifade etmektedir.\n10\nMuktesıd olanlar; zalimlerle sâbikûn arasında yer alırlar: Onlar tercihlerini tam olarak ortaya koymayıp çekingen davranan,   hakikat karşısında zaman zaman ilgisiz ve kayıtsız kalanlar, zaman zaman da arkadan öncüleri izleyenler; zulümle mücadelede çekimser davrananlardır. Vahiy nimetine sahip oldukları halde, yeterince kıymetini bilemedikleri için bu kimseler cennete Sabikûn kadar yakın değildirler. Çünkü muktesıd; bazen amel eden, bazen etmeyen kimselerdir; iman konusunda aynı kararlılık ve tutarlılığı öncüler gibi istikrarlı bir şekilde sürdürmeyi başaramamışlardır. Az bir salih amelle yetinmelerine rağmen imanlarını korudukları için, muktesıd olanlar defterlerini sağdan alan ashab-ı meymeneden olacaklardır. Ancak muktesid olanların\nher an nefislerine zulmedenler konumuna düşme riskleri vardır.\ni. Ehli Kitab'ın Muktesıdları\nTevrat ve İncil'in mirasçısı olan Yahudi ve Hristiyanlar, ellerinde vahyin mirası bulunduğu için, eğri ile doğruyu tanıyabilme yeteneğine sahiptiler. Fakat az bir kısmı \"muktesıde/doğru yoldan ayrılmayan, taşkınlık yapmayan kimseler\"dendi; çoğunluğu ise yoldan çıkmıştı. Maide Suresi'nde Ehli Kitab'ın muktesıdlarının istisna olduğu, çoğunluğun ise kötülüğe batmış olduğu beyan edilmiştir.\n11\nii. Afaki ve Enfusi Ayetlerin Muktesıdları\nİnsanların dış ve iç gözlem yapabildiği ayetler karşısında, üç hali vardır:\nBirincisi\n; dinde muhlis olmak/içtenlikle Allah'a bağlanmaktır.\nİkincisi\n; küfre yönelmek/haince nankörlük yapmaktır.\nÜçüncüsü;\nmuktesıd olmaktır. Yani küfre meyl etmemek, ama Allah yolunda üstün bir gayret de göstermemektir.\nLokman Suresi'nde anlatılan\nkasırga\nmeseli\nnde insanoğlunun bu üç tavrı beyan edilmektedir. Buna göre, Allah'ın kasırga,\ndeprem\ntüründen olağanüstü hissedilen ayetleri karşısında insanlar üç tutum/üç tavır, üç kimlikle daha sonraki hayatlarına devam ederler.\nBir kısmı önceden olduğu gibi samimi kulluğuna devam eder, Allah'ın ayetlerine tutunarak kendini imanın selamet sahillerine atar. Bir kısmı tehlike esnasında Allah'a sığınır, karaya çıkınca O'nu unutarak kendilerine yazık ederek zalimlik, gaddarlık yapar, böylece önceki hayatındaki küfre geri döner. Bir kısmı ise, yakaladığı iman fırsatına tutunarak, muhlislerin ardından orta bir yol izleyerek hayat yolculuğuna devam eder; işte bu grup, ayette \"\nmuktesıdlar\"\nolarak nitelendirilmektedir.\n12\nC. Allah'ın İzniyle Başı Çekenler (Sâbikûn)\nSe-be-ka kök harflerden türeyen fiiller; yarışmak, öne geçmek, koşuşturmak gibi anlamlara gelmektedir.\n13\nSâbeka ise karşılıklı rekabet içinde, birbirini geçme arzusu ve iştiyakıyla hayırda sürat yarışı yapmaktır.\nİlahi övgü ve müjdeler öncelikle sâbikûn içindir. Nefsine zulmedenlerin muktesıdlara, muktesıdların sâbikûna katılması için ayette (35/32) teşvik ve ikaz vardır. 33. ayete göre, Adn cennetlerine en yakın olanlar hayrın öncüleri, ilk yapanları, ilk ateşleyicileridir. Onlar zulme karşı ilk düğmeye basanlar, zalime ilk taşı atanlar, şeytanlara karşı ilk tetiği çekenler, gönüllerin ve coğrafyaların fethinde ilk akıncılardır.\nDünyada Allah'a en yakın olan ahirette de en yakın olacaktır. Önde olan önde, ortada olan ortada, arkada kalan arkada olacaktır. Bu dünyada ilahi hakikate karşı kör ve sağır davrananlar, ahirette kör ve sağır olarak haşr olunacaktır.\n14\nSâbikun bi'l-hayrât ise; hayırda öncü oldukları için salih amellerle yükselen; salih amelleri yükseltenlerdir.\nHamele-i Kur'an\nolan, vahye hizmet eden alimlerdir.\nSâbikûn vahiy nimetine ilahi emanet gözüyle bakıp değerlendiren öncü müminlerdir. Vahyin mirasına sahip çıkıp korudukları, geliştirdikleri için Adn cennetlerine ve Naim cennetlerine girenlerin ilkleri olacaklardır: Mirasa sahip çıkan cennete vâris olacaktır.\ni. Ashab-ı Meymenenin Sabikûnu/Naim Cennetlerinin İlk Misafirleri\nMüminûn Suresi'nde beyan edildiğine göre, sâbikûn; hayırda yarışarak, fedakarlıkta bir birlerinin önüne geçmek için ileri atılanlardır.\n15\nYüce Allah sabikûnun birincilerine -muhacirlere, ensara ve ihsan ile onların ardından ilk önce gitmek için ileri atılanlara- fevzü'l-azimi/büyük kurtuluşu, ebedi nimetler yurdu olan cennetleri vad etmiştir.\n16\nÇünkü sâbikûn ilk riski alanlar, ilk akıncılar, ilk olarak güzel örnek olanlar, ilk fedakarlık yapan fedailerdir. Onlar peygamberler ve onların yolunu izleyen imamlardır ve tarihe Kabe gibi ölmeyen manevi miraslar bırakmışlardır.\nİnsanlar ahirette üç sınıf olacaktır: Birincisi amel defterini soldan alacak ve cehenneme gidecek olan zalimler/kafirler. İkincisi; amel defterini sağdan alıp cennete gidecek olan ashab-ı meymenedir. Üçünüsü ise, Allah'ın yakınlığını ilk kazanan, bu konuda öncülük yapan, bu nedenle de cennete ilk girecek olan ashab-ı meymenenin sâbikûnu.\n17\nVakıa Suresi'nden anladığımıza göre, sâbikûnun birçoğu, tarihin kırılma dönemlerinde salih amelin ilk öncüleri arasından çıkacaktır; bir kısmı da öncülerin yolunu izleyip hayrın önderliğini yapanlar arasından çıkacaktır.\nii. Adn Cennetlerinin İlk Misafirleri Olan\nSâbikûn\nAllah katında \"fadlu'l-kebîr/en büyük fazilet\", sâbikûn'dan olmaktır. Hayırlı işler yapmada sürat yarışı yaparak ileri atılan öncüler, imamlar ve liderler, bu uğurda katlandıkları fedakarlıklar ve aldıkları riskler dolayısıyla Adn cennetleriyle müjdelenmişlerdir.\n18\nVerili Değer İmtiyaz Doğurmaz\nKısaca, insanları Allah katında değerli kılan takvaları, dua ve yakarışları, niyazlarıdır:\n\"De ki: Sizin dua ve kulluğunuz olmasa, Rabbim size ne diye değer versin ki?\"\n(Furkan, 25/77)\nMüslüman, Yahudi, Hristiyan bir ailede dünyada doğmak bir ayrıcalık değildir. Çünkü insanlara vehbi olan değil, kesbi olan Allah katında değer kazandıracaktır.\nKitab'a/vahye mirasçı olmak tek başına yeterli değildir. Öyle olsaydı İsrailoğulları, kültürel genleriyle devraldıkları Yahudiliğin çarpık tasavvuruyla kurtuluşa ererlerdi.\nYahudiler, Allah'ın affına güvenerek salih amellerden kaçtıkları, rahat ve konformist bir hayatı tercih ederek dünyevileştikleri (Lokman, 31/33; Fatır, 35/5); cehennemi geçici bir yerleşim birimi olarak tahayyül ettikleri için (Furkan, 25/65; Fatır, 35/36) kınanmaktadır. Kitab'a mirasçı oldukları halde, bu miras onların derdine derman, sadrına şifa olamamıştır.\nDoğuştan içinde yer aldığımız kavmimiz, kültürümüz, örfümüz, babalarımızdan tevarüs eden vahiy geleneği, kısaca \"Kitab'a mirasçı olmak\" bir övünç meselesi değildir, bir sorumluluk sebebidir. Bize seçilmiş olmak değil, bizi seçkin kılacak değerlere sahip çıkmak ebedî kurtuluş imkanını verecektir.\nBaşka bir deyişle bizi cennete götürecek olan, doğuştan verilmiş olan -dil, kavim, cinsiyet ve ideolojik mensubiyet gibi- kimlikler değildir; sonradan kendi kendimizi gerçekleştirme çabası ile elde ettiğimiz kimliktir. Bu da Kur'an'ı yaşama kaygısıyla, lafzına, manasına ve maksadına uygun olarak tilavet etmekle olur.\nSabikûndan olmak fadlu'l-kebirden/büyük fazilet sahiplerinden olmak öncelikli hedeftir; olmuyorsa muktesıdlardan olmak lazımdır. Kısmen de olsa zulme bulaşmak çok risklidir. Çünkü zulüm tevbe imkanı olmazsa, şirk ve günahın sahibini kuşatarak manevi felaketle –ebedî hüsranla- sonuçlanır. Mümkünse sâbikûndan olmak, hiç değilse muktesıd olmak insanlar arasında sahih bir duruş sergilemektir. Bu onurlu duruş kişinin \"kendine iyilik\" etmesidir.\nGünahlar zararlı mikroplar gibidir, zamanında tedbir alınmazsa yavaş yavaş yerleştiği yeri öldürür. Günah bataklığında sivri sinek olmak \"nefsine zulümdür/kendine kötülük yapmak\"tır. Ebediyyen iflas etmiş bir kişi olarak cehennem çukurlarında yaşamaya mahkum olmak bir kişinin kendine yapacağı en büyük haksızlıktır.\nDipnotlar\n1-\nDaha genel ifadesiyle Kıyamet'e kadar yaşayacak tüm müminleri de içine de alan Fatır Suresi, 32. ayete benzeyen iki ayet daha Kur'an'da yer almaktadır. Bu iki ayet de vahye Kur'an'ın nüzulünden önce mirasçı olan müminlerle ilgilidir. Birisi genel olarak Ehli Kitap'la ilgilidir. (Şura, 42/14.); diğeri ise, İsrailoğullarıyla ilgilidir (Mü'min, 40/53.)\n2-\nBirincisi;\n\"Evresna'l-arda/yeryüzüne mirasçı kıldık.\"\nifadesi için bkz.   Zümer, 39/74; A'raf, 7/137).\n\"Evresna'l-Kitabe/vahye –vahyin nimet ve güç olarak değerlerine- mirasçı kıldık.\"\nbeyanı şu ayetlerde geçmektedir: Fatır, 35/32; Mü'min, 40/53; Şura, 42/14.\n3-\nGöklerde  ve yerde ne varsa her şeyin vârisi Yüce Allah'tır: Ali İmran, 3/180; Hadid, 57/10.\n4-\nÖzel bir yerde özel bir zamanda başlasa da risalet mücadelesi suyun içinde bir noktada başlayıp dalga dalga yayılan halkalar gibidir; vahiy nimetinin mirasçısı tüm insanlıktır: Maide, 5/15-16, 48; Nur, 24/55; Fetih, 48/28.\n5-\nBalıkesirli Hasan Basri Çantay, Kur'an-ı Hakim ve Meal-i Kerim, s. 776.\n6-\nBahçe sahipleri kıssasının tamamı için bkz.  Kehf, 18/32-44.\n7-\nİhsanı küfrle değiştirenler, zalimun li nefsihi mubin'dir: Saffat, 37/113.\n8-\nHidayet yasalarına göre takva hidayetin ön koşuludur; günahla birlikte imanın uzun süre yaşaması da mümkün değildir: Bakara, 2/1-5; Meryem, 19/76; Alak, 96/1-5.\n9-\nMaide, 5/66; Tevbe, 9/42; Nahl, 16/9; Lokman, 31/19, 32; Fatır, 35/32.\n10-\nMuktesıd kelimesinin Kur'an'da geçen diğer türevleri kasıd, iktisaddır. Yürüyüşte iktisad;   orta yollu olmak, ölçülü olmak; ne çok ne az; ne yavaş, ne hızlı, ikisinin ortasında yürümektir. (Lokman, 31/19)\nYolculukta iktisad; Es-seferu'l-kasıd \"Meşakkatsiz kolay sefer, yolculuk\" anlamındadır. (Tevbe, 9/42)\n11-\nEhli Kitab'ın muktesıdları için bkz. Maide, 5/66.\n12-\nAfaki-enfusi ayetlerin muktesıdları için bkz. Lokman, 31/32.\n13-\nEsbeka, yarış etti, koşuşturdu demektir. Estabeka; hayırda karşılıklı rekabet içinde yarışmaktır; farklı topluluklar içinde bulunmak haksız rekabet için değil, hayırda yarışmak içindir (Bakara, 2/148; Maide, 5/48). Yusuf (a)'un kardeşleriyle ilgili, oyun oynayarak yarışmak (Yusuf, 12/17); Yusuf Peygamber'e ahlaksız teklifte bulunan kadından Yusuf'un arkasını dönerek kaçışı (Yusuf, 12/25);   kendini yola vurup koşuşturmak (Yasin, 36/66), öne geçmek, birini, bir şeyi yarışarak geride bırakmak anlamında (Yasin, 36/40) kullanılmıştır. Karun, Firavun, Haman ve onların temsil ettikleri zulüm düzenleri, Allah'ın vahyini ve onun temsil ettiği hakikatin gücünü alt edecek bir yeteneğe sahip değildirler. Bkz. Ankebut, 29/39.\n14-\nBu dünyada kör olan ahirette de kör olarak kaldırılacaktır. İsra, 17/72.\n15-\nAshab-ı meymenenin sâbikûnu için bkz. Mü'minûn, 23/61.\n16-\nFevzü'l-azim'i/nihai kurtuluşu ilk önce hak edenler ashab-ı meymenenin öncüleridir: Tevbe, 9/100.\n17-\nSağ ve sol sevinci ve hüznü ifade eder. Lafzın çıplak anlamı itibariyle ashab-ı meymene/sağın arkadaşları; ashab-ı meşeme/solun arkadaşları demektir: Vakıa, 56/7-16, 39.\n18-\nSâbikun, Adn cennetlerinin ilk misafirleridir. Bkz. Fatır, 35/32.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}