{
  "id": "f8840a29-7191-48a8-ae26-9d4b796c3b99",
  "title": "Direnişin Sanatsal Yorumu Tiyatrolaşan Özgürlük Mücadelesi",
  "author": "Nurten Şerbetçi",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/direnisin-sanatsal-yorumu-tiyatrolasan-ozgurluk-mucadelesi-5347yy.htm",
  "content": "Muhkem bir sevinçle onarıyor kendini hayat\nMağrur ve erdemli kadınlar\nEllerinden tutuyor yeniden umudun...\nUmudun, güzelliğin, yabancılaşmaya karşı direnmenin, paylaşarak çoğaltmanın bir imkânı ve aracıdır sanat. Namazını, ibadetini, hayatını ve ölümünü Allah'a has kılan Müslümanlar için sanat, bu bütüncül hayat adanmışlığının içinde tabii ki böyle bir fonksiyona sahip olmalıdır. Ve bu anlamda Müslüman için sanatın akması gereken mecra bellidir. Sanat bu anlamda bize bir anlatım biçimi ve farklı bir dil imkânı sunar.\nSanata çok büyük beklentilerle yaklaşmak ve anlamlar yüklemek, hayatın tüm yükünü yalnız sanatın boynuna yüklemek ise sanal bir oyalanmaya dönüşür.\nSanatı, bütünün içinde farklı bir söyleyişin, izleyişin, dillendirişin, sunuşun imkânı olmaktan çıkarıp küçümsemek de yanlıştır. Sözü etkin söylemek dile dil, göze göz, söze söz, sese ses katmak; sözü güzel, salih, ahenkli bir anlatımla daha çarpıcı kılmak, insanın duyu eşiğini yükseltmek rahmani bir üsluptur.\nMüslümanlar olarak bu alanda liberal bir yaklaşım geliştirip sanatı hayatın dışında, kulluk sorumluluğunun belirleyiciliğinden uzakta, kendi kutsalı, ayrıcalıkları ve dokunulmazlıkları olan bir alan gibi görmemiz mümkün olamayacağı gibi sanatı ve sanatın tüm türevlerini yok sayma, gereksiz ve lüks görmek de hatalıdır. Sanat, elitistlerin eylemi değildir fakat elit bir eylemdir. Günlük hayatta, eylemlerde, sokaklarda, dergilerde, bir şahit olarak hayatta, durduğumuz, yaşadığımız, anlatmaya çalıştığımız inanç ve eylemliliklerimizi sanatın diline de söylettirebilmemiz gerekir. Sanat, amellerden ve eylemlerden biridir ve onu salih amele dönüştürecek olan ise sanatı bu ilke ve sorumluluklarımızla oluşturabilmemizde.\nBu anlamda gerek ele aldığı konuların farklılığı açısından gerekse de ilkeli bir sanat örnekliği oluşturmasıyla, hem nitelik hem de estetiksel açıdan uzun yıllar sonra bir ilki Özgür-Der Sanat Komisyonu'nun düzenlediği ve Ekin Tiyatro Grubu tarafından sahnelenen \"Özgürlük Kuşlara Mahsustur\" isimli oyunla yaşadık. 10 Eylül akşamı izleyicilerle buluşan ve özverili bir çalışmanın ve emeğin ürünü olan oyunu Bahadır Kurbanoğlu yazdı. Zehra Çomaklı'nın yöneticiliğini yaptığı oyunda Büşra Bulut; Fatma Turan Merve Tahmaz, Sümeyye Tepetam, Sümeyye Turan, Tuğba Tepetam ve Zehra Çomaklı oynadılar. Özellikle başörtüsü yasağını konu alan, kimi sosyo-politik sorunlara da göndermelerde bulunan oyun, tarihe sanat yoluyla da kayıt düştü. Eylemlerde, seminerlerde ve daha birçok farklı platformlarda anlatılan başörtüsü yasağı, bu sefer de sanat yoluyla dillendirildi.\nMaalesef sanat alanında, düşünülenleri istenen düzeyde ve ilkelilikte gerçekleştireceğimiz bir geleneğimiz yok gibi. Bu alanda kendi değer ve ilkeleri ile bir birikime sahip değiliz. Böyle bir hedef, beklenti ve talebimiz olsa da kalıcı bir gelenekten söz etmek zor. Kimi '\nİslami\nçevrelerin'\nsanat alanında ortaya koydukları ise ikircikli, popüler kültüre eklemlenmeye müsait, kendi kimlik ve değerlerinden uzakta, eklektik ve öykünmeci bir role sahip. Çözülmenin meşrulaştırıldığı; bunalımların, egoların, kör bireyciliğin tatmin edildiği bir alan olarak, sanata hayatın üstünde fildişi kuleleri ayıranlar, maalesef sanatı çözülmenin bir imkânı olarak kullanabiliyor. Oysa sanatı, Müslüman kimliğinin boyası ile boyayanlar, hayatının genelinde ne kadar Müslüman ve mücadeleci ise sanatın tüm basamaklarına da bu kimliği ve mücadeleyi taşımalıdır. Tabii ki bu yapılırken sanatın kendine özgü dinamikleri de yok sayılmamalıdır; çünkü bu estetik dinamikler ortaya çıkan emeğe niteliksel olarak da bir değer katacaktır.\n\"Özgürlük Kuşlara Mahsustur\" oyunu ile birlikte, tiyatro da sahnesini hayatımızın gerçekliğine açtı.\nSosyal, siyasal veya estetik anlayışımızı kitleye ulaştırma noktasında maalesef yeterince kullanamadığımız bir araçtı tiyatro. Bu deneyim bize amaca uygun farklı yöntemlerin kullanılmasında ve bu alanlardaki hantallığımızı aşmamız konusunda hem fikir verdi hem de bizi heyecanlandırdı.\nOyun, başörtüsü mücadeleleriyle bize şahitlik eden rahmetli Madde Göç Türkmen ve Özlem Özyurt kardeşlerimizin anısına ve tüm başörtüsü direnişçilerine ithaf edilerek başladı. Bayan oyuncular tarafından sahnelenip yalnızca bayanlar tarafından izlense de ele alınan konular kadın-erkek herkesi ilgilendiren konulardı. Oyunda erkeklerin seyretmemesine sebep olabilecek hiçbir sahne ve unsur bulunmadığı halde böyle bir uygulamanın yapılması muhtemelen bir ilkin denenmesi ve var olan örfün gözetilmesiyle birlikte, oyunun amacını saptıracak farklı tartışmalara sebebiyet vermemek için geliştirilmiş bir içtihadın sonucu olabilir.\nOyun genel bir sistem eleştirisi üzerine kurulmuş. Evleri yıkılanlar, batık bankalara para kaptıranlar, ordu evine alınmayanlar, çeteleşmeler, haksızlıklar ve başörtüsü yasağı konu edinilmiş.\nOyun sahnelenmeden önce gecekondu bölgelerinde evleri yıkılan ve dışarıda kalan insanların dramını yansıtan bir sinevizyon gösterimi sunuldu. Toplumun sorunları bir bütün olarak ele alınarak toplumsal, ekonomik ve kültürel problemler başörtüsü yasağı ile birleştirildi. Sorunlar her ne kadar farklı gibi görünse de, yaşatılan haksızlıklar kurumsallaşmış, dev(let)leşmiş, aynı adres tarafından ekine ve nesle kasteden ve aynı mantıkla işlenen kolektif bir zulmün yansımalarıydı. Başörtüsü yasağına karşı çıkanlar kimliği gereği aynı şekilde F tipi ile yaşatılan tecridin, Şemdinli ve Susurluk'ta çeteleşen zulmün çetelesini de tutmalıydı. Meryem (oyunun sunucusu) oyunun sonlarına doğru bir bilinç eşiğinde olayları ve kendini sorgularken bu durumla ilgili şunları söylüyordu:\n''Okulun önünde gösteri yapan ve sayılan yüz elliyi anca bulan bu insanların yanında sırf bizim mahallede evleri yıkılanlar olsaydı bin kişiden fazla bir sayıya ulaşmaları işten bile olmazdı.. '\nOyunda Meryem, kendi hikayesini anlatmaktadır. Aslında Meryem'in hikâyesi gibi görünse de bu oyun hepimizin hayatından tanıdık, bildik kesitler sundu. Adları farklı olsa da bizim mahallemizden. komşularımızdan, fazlasıyla tanıdık olduğumuz insanlardan ve içinde yaşadığımız hayattan kesitler... Bir yanda haklı oldukları halde haklarını aramaktan korkan, birlikte saf tutmayan, suçluyu yanlış yerde arayan, çözümü teslimiyette, siniklikte bulan, onca sorunları varken magazin programlarıyla uyuyan/ uyuşturulan ve bunlarla avunan cahil insanlar; diğer yanda, bir avuç elit azınlığın çıkarlarını korumayı üstlenmiş, bu anlamda olabildiğince 'sosyal devlet' formatındaki sistemin artık çuvala sığmayan haksızlıkları, zulümleri, yolsuzlukları... Kendi yoksul vatandaşlarının evlerini, barklarını, hayatlarını yıkmayı 'milli savunma' kapsamına almış bir devlet... Gerçek hayattan kesitlerle sunulan olaylar ve çelişkiler hicvedilerek, mizahi ve biraz da halkın akıl tutulmasını yansıtır şekilde ironik bir anlatımla hem keyifli hem de düşündürücü bir zenginlikte sunulmuş. Bu arada halkı canlandıran oyuncuların yöresel dilleri ustaca kullanmalarının da izleyicilere verdiği büyük keyif de cabası.\nYine medyanın olaylara o bildik yaklaşımı da vardı oyunda. Olayların bizzat kendisi haber olmaya fazlasıyla yeter durumdayken yeterince trajik bulmayıp farklı hikâyeler uydurma isteği, dişe dokunur daha farklı, daha magazinel, daha enteresan şeyler araması gibi...\nBelki de en tanıdık olduğumuz sahne, başörtüsü yasağına karşı mücadele veren Meryem'in kız kardeşinin mahalledeki kadınlardan gördüğü tepkiydi. Kendileri de farklı sebeplerle haksızlığa uğradığı için başörtüsü mücadelesine en çok desteği vereceğini umduğumuz mahallemizden insanlar. Her ne kadar iyi niyetli olsalar da bazen bizim iyiliğimizi düşünmek adına zalimin sözcülüğünü yapan ve başörtüsü mücadelesi veren kızları 'anarşik' olmakla suçlayan insanlar. Ve bir de tabii, mahallemizde fazlaca tanıdık olduğumuz karikatürize kimlikleriyle nam salan cami hocaları. Belki de konumlarından dolayı, halkı en çok hakka, adalete ve kulluğa davet edecekleri yerde, etliye sütlüye karışmaktansa kraldan çok kralcı kesilen imamlar!\nOyunda sistemin, halkın dini hassasiyetlerine karşı pragmatist yaklaşımı ve çelişkileri de ortaya konuyor: \"Şehit\" olarak nitelediklerinin annelerinin elleri öpülürken, ordu evlerine başörtülerinden dolayı alınmayışları gibi... Batan bankalarda hayatları sönen mahalle kadınlarının olayları değerlendirirken aralarında çeçen traji-komik diyaloglar da oyunun çarpıcı sahnelerindendi. En cahil insanın bile kanmadığı talan olgusuna, devletin ve soyguncuların uydurduğu kılıfa ve mağdur olan onca insana rağmen devlete olan inanç ve güven sarsıl(a)mazdı!\nOyunda devletin bizzat sebep olduğu sosyal sınıf farklılıklarına da dikkat çekilmiş. Bir tarafta otuz senedir oturduğu evin tapusunu alamayan, görüntü kirliliği oluşturduğu gerekçesiyle evleri yıkılan insanlar; diğer tarafta orman arazilerine gecekondu usulüyle yapıldığı halde dokunulmayan 'tapulu' villalar...\nOyunda tabii ki bizi umuda sevk eden örnekliklere de yer verildi. Örneğin zincirlerinden başka kaybedecek bir şeyi kalmayan halkın o kutsal saydığı devlete karşı oluşturdukları doğal hak arayışları ve sert müdahalelere rağmen karşı duruşları sahnelendi. Meryem'i, hayatı seyretmekten kurtarıp bilincinin uyanmasına sebep olan Meryem'in kız kardeşi; özverili, mücadeleci, azimli ve kararlı, direnişinde sebatlı ve sabırlıydı. Oyunun sonunda Meryem'in gerçekleri fark ederek kendini özgürleştirmesinin yanında, önceleri mahalleli kadınlardan farklı düşünmeyen annesi, oyun ilerledikçe kızlarına destek vermeye ve yanlarında yer almaya başlayacaktı. Bu durum bize, olaylara sadece bir ana yüreği duygusallığı ile değil, kızlarının kararlılığıyla kendilerini eğiten kimi anne-babaları da aklımıza getirdi.\nOyunda müzikal bir boyut da bulunmaktaydı. Fondaki müzik çoğu duygu ve düşünceye yoğunluk kazandırmada başarılı idi. Oyunun içinde özenle seçilerek ve emekle çalışılarak sunulan iki de sürpriz marş vardı. Ve bu marşlar izleyicilere geçmişe dair çok özel duygular yaşattı.\nOyun boyunca bir yanda haksızlık yapanlar, diğer yanda haksızlığa uğrayanlar netleştirilirken, çözümün onurlu bir seçim olarak mücadele etmekle mümkün olduğu anlatıldı. Meryem, oyunun başında, bu hayat denkleminde izleyicilere oyunun içinde\n\"Kimsiniz ve kimin safında olmayı tercih ederdiniz?\"\ndiyerek izleyicileri bir sorgulamaya ve muhasebeye sevk etti. Aslında bilinçaltından kendisiyle birlikte herkesi onurlu yaşayanların yanına; adaletsizliğin, haksızlığın karşısında duranların yanına, basiretle bakınca gerçeği fark edenlerin yanına ekledi. Oyunda suçlu olmadığı halde suçlu muamelesi görenler asıl suçluları aradı. Ve cevap oyunun sonunda kinayeli ifadelerle verildi:\n\"Bankaları biz batırmadık, evleri biz yıkmadık.\n.\" Gerçek suçlular ellerini kollarını sallayarak serbest yaşarken kendi haklarını aradıkları için coplanan, hapsedilen, tecrit edilen insanların neden suçlandığının hesabı sorgulandı.\nMeryem, oyun boyunca uzaktan seyretti hayatını, fakat sorguladı. Kararsızlıkları, çekinceleri oyun sonuna kadar sürdü. Ve oyunun sonunda Meryem 'oyun'u bozarak karar verdi; hayatı seyretmekten vazgeçip o hayatın içine katıldı. Ve iradesini kullanarak kuşlara özgü olduğunu düşündüğü özgürlüğü seçti. Bu, 'hidayeti' hissetmenin ötesinde bir şeydi. Samimi bir sorgulama sayesinde, gerçekleri görmenin aslında bu kadar da zor olmadığının altının çizildiği bu denklemde, belki de oyunun yazarı artık bir farkındalık durumunun kaçınılmaz olması gerektiğini düşünmüş ya da en azından dürüst bir itiraf beklemiş olabilir.\nOyunun sonunda izleyiciler olarak, hayatımızın farklı zemin ve zamanlarına yayılmış figürleri, hayat sahnemizde unuttuğumuz olayları tekrar izlemek ve hatırlamak imkânı bulduk; en çok da kendimizi hatırladık ve sorguladık. Oyun, Ramazan ayı öncesi bizi silkeledi, uyandırdı, durduğumuz, durmamız gereken yeri hatırlattı. En güzeli de, oyunun bize kattığı güçle,\n\"Siz hala oralarda mısınız?\"\ndiyenlere\n\"Biz hata buradayız ve yalnız değiliz!\" diyebilecek\nözgüveni hissetmemizdi.\nÖzellikle son dönemlerde Türkiye'de, burjuvazinin kendi yaşam kalitesi duvarını yükseltmek ve sınıf farkını derinleştirmek için kendi hayat felsefesi çerçevesinde oluşturduğu ve bu amaçla tekelleştirdiği sanat ve hayat dünyasına, nitelik ve amaç farkı gözetmeksizin katılmak, eklemlenmek ve böylece kabul görmek kompleksinden kurtulup -her ne kadar çoğu teknik, niceliksel eksiklikler taşısa da- kendi ilke ve değerlerimizle oluşturmaya çalıştığımız ya da oluşturmamız gereken sanat faaliyetlerimize sahip çıkmalıyız.\nBu açıdan, oyuna karşı yazarlarımızın, sanatçılarımızın gerek köşe yazılarında gerekse de oyuna katılım konusundaki duyarsızlıkları büyük bir ihmaldir. Bu oyunda ve mücadelede onlara düşen, tiyatrolaşan bu mücadeleyi ve emeği köşe yazılarına taşımak olmalıydı.\nOyun başörtüsü direnişi ile ilgili bir sinevizyon gösterimi ile sonlandı. Mücadeleyi hayat sahnesine iman yordamıyla taşıyan ve şahitlik eden kardeşlerimiz, sanatın hem yabancısı hem de acemisi olduğumuz bu alanda, el yordamıyla da olsa yürekleri ve bedenleri fazlasıyla tanıdık oldukları bu mücadeleyi tiyatroda sahnelerken yapabileceklerinin en güzeli ile sundular. Bu zaman diliminde böyle bir alanın denenmesi, artık çözümün siyasi aktörlerin kaypak zeminine terk edildiği bu düzlemde, tam tersine mücadelenin dilini genişletti; mücadeleye farklı, zengin bir açılım ve yelpaze kattı. Oyunun sonunda tiyatro sahnesindeki mücadeleyi hayat sahnesine taşımak için. Ramazan boyunca haftada bir buluşmak üzere direnişe gün verildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}