{
  "id": "5b162eca-21d8-4700-85f6-26781f51cc22",
  "title": "Kur’an’ın Anahtarı, Fatiha’nın Kapısı: İstiâze",
  "author": "Fevzi Zülaloğlu",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/kuranin-anahtari-fatihanin-kapisi-istiaze-4974yy.htm",
  "content": "\"Öyleyse Kur'an okuduğun zaman, kovulmuş şeytandan Allah'a sığın. Gerçekte şu ki, iman edenler ve Rablerine tevekkül edenler üzerinde onun (şeytanın) hiçbir zorlayıcı gücü yoktur. Onun zorlayıcı-gücü ancak onu veli edinenlerle, onunla O'na (Allah'a) ortak koşanlar üzerindedir.\" (Nahl, 16/98-100)\n\"Eûzü billahi mineş-şeytânirracîm/Taşlanmış şeytanlardan Allah'a sığınıyorum.\" cümlesi (istiâze), eğer sadece dilde değil gönüllerde de yer bulur, salih amellerimizin itici gücü olursa hiç kuşkusuz etrafımızdaki tüm şer güçlere karşı bir güvenlik kuşağı oluşturacaktır.\nYukarıdaki ayetin açık beyanlarına göre Kur'an okumak istediğimiz zaman, istiâze yapmak farzdır. Çünkü Kur'an okumak, biz mü'minler için dünyevi nüfuz, toplumsal itibar, zenginlik, şöhret gibi azdıran şeytani amellerden Allah'ın dinine hicret etmektir. İşte istiâze ve besmele de bu hicretin anahtarı, tekâmül yolculuğunun ilk aracıdır.\nBütün insan ve cin şeytanlarından, görünen görünmeyen bütün şer güçlerden iman ve hidayetimizi korumak üzere Allah'a sığınmaktır istiâze/eûzü besmele.\nKur'an'ın istiâze anahtarı ile başlamasının birçok hikmeti vardır. Kur'an her şeyden önce Allah'ın güvenlik kuşağı altına girmektir. Kur'an'ın anahtarı olan 'eûzü besmele' ile onun şifa veren, rahmet kaynağı olan kapılarından bir bir girmekle, Allah'ın dünya ve ahirette güvenlik kuşağı altında bulunmanın yollarını öğreniriz.\nKur'an'ı Allah'a sığınarak okumak, güvene ermek, manevi bir zırh ile çeşitli manevi tehlikelerden kendimizi korumaktır.\n'Şeytan' kelimesinin \"uzaklaştıran\" anlamına geldiğini göz önünde tutarak söylersek; istiâze, Allah'a sığınmak, O'na yaklaşmaktır. İstiâze kurbandır; yaklaşmak, yakınlaşmak ve yakınlık kurmak için eylemimizi daha işin başından Allah'a adamak, O'na sunmaktır.\nİstiâze, bizi Allah'tan 'uzaklaştıran' her türlü güce, her türlü şeytani fısıltıya karşı manevi destek istemektir.\n1\nŞeytan ile kurban arasında ters orantı vardır: Allah'a yakın olan şeytana uzak, şeytana yakın olan da Allah'a uzaktır.\nAllah'a yaklaşmak şeytanları taşlamaktır. Allah'ın taşladığını, rahmetinden uzaklaştırdığını taşlamadan O'na yaklaşmak mümkün değildir.\nİstiâze; vesveseye karşı tevhid ekseninde yükselen derin bir şuura ermek ve şeytanların ayartmalarına karşı bir bilinç hazırlığı yapmaktır.\nİşte istiâze, bizi hak yolumuzdan çeviren şeytanlara karşı onurlu ve dik bir duruşun simgesidir. İster cinlerden olsun, ister siyasi-sosyal içerikli olsun, isterse sağdan/soldan, önden/arkadan yaklaşmış olsun şeytanların vesvesesini tanımalı\n2\nonlara karşı istiâze ile bir mücadele şekli geliştirmeliyiz.\nZayıf ve korunmaya muhtaç olan, tek başına yaşama kabiliyetinden yoksun bulunan insanlar için bir güce sığınmak, kendisinden üstün olan ya da üstün zannettiği bir güçten yardım istemek her zaman için bir ihtiyaçtır. Eğer kişi Allah'a sığınırsa -ki o en güvenli sığınaktır- O, hiçbir zaman sığınanı geri çevirmez, tehlikeye atmaz. Şeytanlara sığınanların sonu ise her zaman hüsrandır. Bir yol bulayım, diye şeytanlara sığınanlar yolsuz kalır. Şeytanlar, bir çıkış yolu bulmak için kendilerine sığınanların şaşkınlığını daha da artırır. Çünkü şeytanlar gerçek dost değil, kendileriyle birlikte ebedî azaba düşürmek istediklerini çoğaltmak isteyen vesvese kaynağı şer güçlerdir. Vesvese ile ebedî azaba çağırmak istedikleri insanlarla şeytanlar arasında da istiâze ilişkisi vardır.\n3\nİstiâze ile Allah'a sığınmak, kişiliği çürüten gurur hastalıklarına karşı koruyup kollar. Çünkü bir tevazu ifadesi olan istiâze, büyüklenerek hakikate karşı yüz çevirmeyi önler. Çünkü istikbarla büyüklenenler kalplerini Allah'ın arındırmasına kapatırlar.\n4\nYüce Allah biz mü'minler için, Kur'an'da istiâzenin çeşitli kullanım örneklerini beyan etmiştir. Hangi kalıpla gelirse gelsin istiâze, mü'minlerin tüm tağutlara ve bütün yeryüzünde taşkınlık yapanlara karşı Allah'a sığınmasıdır. Çünkü Yüce Allah, en güvenli sığınak, O'nun ayetleri 'en güvenli sığınağa götüren yoldaki işaretler'dir.\nKur'an'da istiâzenin çeşitli şekillerde tekrarlanan sekiz farklı ifadesi vardır:\n1. Uztü/Sığındım\nBu sığınma ifadesi Kur'an'da iki defa Hz. Musa'ya nispet edilmiştir. Birincisinde, Musa (a)'nın Firavun ve seçkinler güruhuna karşı, müstekbirlere karşı Allah'a sığınması beyan edilmiştir:\n\"Buna karşılık Musa, kibre kapılarak hesap gününü reddedenlerden, sizin de Rabbiniz, benim de Rabbim (olan Allah'a) sığınırım, dedi.\" (Mü'min, 40/27)\nİkincisinde ise Firavun'a karşı Musa Peygamber'in 'kendisini taşlayarak cezalandırma tehdidinden Allah'a sığınması beyan edilmiştir:\n\"Ve bana yaptığınız bütün hakaretlerden Rabbime ve sizin de Rabbinize sığınıyorum.\" (Duhan, 44/20)\n2. Eûzü Billah\nAllah'ın kurban emrini tebliğ ettiğinde, Hz. Musa'ya İsrailoğulları 'Alay mı ediyorsun?' diye çıkışmışlardır. Bunun üzerine yalnızca ilahî mesajı tebliğ görevini icra eden Hz. Musa, kavmine aşağıdaki istiâze duasıyla cevap vermiştir:\n\"Hani o zaman Musa halkına, 'Dinleyin, Allah bir sığır kurban etmenizi emrediyor.' demişti. Onlar, 'Sen bizimle alay mı ediyorsun?' dediler. O, 'Bu kadar cahil olmaktan Allah'a sığınırım!' diye cevap verdi.\" (Bakara, 2/67)\n3. Meâzellah\nKur'an'da beyan edildiğine göre, Yusuf Peygamber meâzellah terkibi ile iki defa Allah'a sığınmıştır:\nBirincisinde kendisine ahlaksız teklifte bulunan kadından Allah'a şöyle sığınmıştır:\n\"Ve barındığı evin kadını (kendini ona karşı duyduğu arzuya kaptırıp) onun gönlünü çelmek istiyordu ve (bu niyetle bir gün) kapıları sımsıkı kapatıp ona, 'Haydi, gelsene!' dedi. (Ama Yusuf, böyle bir şey yapmaktan) Allah'a sığınırım!' diye karşılık verdi. 'Hem efendim (bu evde) bana iyi baktı! Doğrusu zalimler asla güvenliğe esenliğe erişemezler.'\" (Yusuf, 12/23)\nİkincisinde ise aynı ifade olan meâzellah ile kardeşi Bünyamin'i Mısır'da yanında alıkoyarken, adaletsiz-hukuksuz bir iş yapmaktan Allah'a şöyle sığınmıştır:\n\"'Yitiğimizi (kralın kupasını) yanında bulduğumuz kişiden başkasını alıkoymak (günahın)dan Allah'a sığınırız; çünkü o zaman şüphesiz, zalimlerden olurduk!' diye cevap verdi.\" (Yusuf, 12/79)\n4. Eûzü Bike\n\"Nuh (a)'un babalık şefkatiyle oğlunu gemiye almak istemesi, uyarı neticesinde de Allah'tan özür dilemesi\" de bir tür dua olan aşağıdaki ayette geçen istiâze ile olmuştur:\n\"Ey Rabbim, dedi (Nuh). Senden hakkında bilgi sahibi olmadığım herhangi bir şey istemekten Sana sığınırım! Çünkü beni bağışlamaz, beni acıyıp esirgemezsen, şüphesiz kaybedenlerden olurum!\" (Hud, 11/47)\n5. Eûzü Birrahman\nYüce Rabbimiz babasız bir insan yaratmayı takdir ettiğinde, bu takdirini gerçekleştirmek için anne olarak, günahsız, tertemiz birini -Meryem (a)'i- seçmiştir. Meryem'in kendisine insan şeklinde görülen Cebrail'den çekinerek korktuğunda Yüce Allah'a şöyle sığındığı beyan edilmiştir:\n\"(Meryem onu görünce) 'Senden, o kuşatıcı rahmet ve esirgeme sahibine sığınırım.' dedi. 'Eğer O'na karşı sorumluluk bilinci taşıyorsan (bana yaklaşma!)'\" (Meryem, 19/18)\n6. Rabbi Eûzü Bike-Eûzü Bike Rabbi\nAllah'a oğul, kız gibi soy bağı uyduranlardan ve ahiret gününü inkar edenlerden Allah'a nasıl sığınmamız gerektiği Kur'an'da şöyle beyan edilmiştir:\n\"Ve de ki: Ey Rabbim! Tüm kötü dürtülerin kışkırtmalarına karşı Sana sığınıyorum! Rabbim, onların bana yaklaşmalarından da Sana sığınıyorum.\" (Mü'minûn, 23/97-98)\n7. Eûzü Bi-Rabbi'l-Felak\nAllah'ın yarattığı şer güçlerin şerrinden, içinde çeşitli kötü tuzakların hazırlandığı gecenin şerrinden, karanlıkta karanlık işler çeviren hasetçilerin şerrinden Allah'a sığınmak şöyle beyan edilmiştir:\n\"De ki: Sığınırım yükselen şafağın Rabbine, O'nun yarattıklarının şerrinden ve bastıran zifiri karanlığın şerrinden, karanlık işlere düşkün tüm insanların şerrinden ve kıskançlık duyduğunda kıskancın şerrinden.\" (Felak Suresi)\n8. Eûzü Bi-Rabbi'n-Nâs\nCinlerden ve insanlardan olup insanlara propaganda yaparak, iletişim araçları ve daha değişik gizli yollar kullanarak göğüslerdeki ölçme ve değerlendirme merkezi olan kalplerin katılaşmasına yol açan şeytanlardan Allah'a sığınmak şöyle beyan edilmiştir:\n\"De ki: Sığınırım insanların Rabbine, insanların hakimine, insanların ilahına; fısıldayan sinsi ayartıcının şerrinden, insanların kalbine fısıldayan, cinlerin ve insanların bütün ayartmalarından.\" (Nas Suresi)\nSözün Özü\nTüm eylemlerimizde, tüm salih amellerimizde ve Kur'an okumaya girişmeden önce istiâze/Allah'a sığınmak mü'mince şiarlarımızdandır.\nMüslüman; Allah'a davet eder, kendine değil. Allah'a davet eden mü'min ibadeti bozmamak için yüreğini de ona göre formatlar, tezkiye-tesbih ile temizler.\nHayat devam ettiği sürece imtihan, imtihan devam ettiği müddetçe de bir ayartma vesilesi olan şeytanların vesveseleri devam edecektir. Öyleyse vesveseye karşı kavli, fiili bir karşı koyuş, dik bir duruş sergilemek de imanımızın bir gereğidir.\nŞeytanların günaha sevk eden tüm dürtülerinden Allah'a sığınarak yaşamak, biz mü'minlerin hayat tarzı olmalıdır. Nasıl şeytanlara sığınmak zalimlerin, müşriklerin kimliği ise Allah'a sığınmak da biz mü'minlerin kimliğidir:\n\"Eğer şeytandan güç alan bir kışkırtı, seni (gözü kara bir öfkeye) sürükleyecek olursa, hemen Allah'a sığın ve bil ki O, her şeyi işiten, her şeyi künhüyle bilendir.\" (A'raf, 7/200)\n\"Eğer şeytandan gelen bir vesvese, seni (anlamsız sebepsiz bir öfkeye) sürükleyecek olursa, hemen Allah'a sığın: Şüphesiz yalnız O, her şeyi işiten, her şeyi bilendir.\" (Fussilet, 41/36)\nDipnotlar:\n1- Allah'ın rızasından uzak olan, rahmetten uzaklaşmış olduğu için şeytan adını alan İblis'in insan gibi görünür bir de görünmeyen iki türlü tezahürü vardır.\n2- Vesvese, şeytanların türlü ayartma şekillerini ifade eder. Kur'an'ın bir çok ayetinde beyan edilerek deşifre edilen vesvese için bkz. A'raf, 7/20; Taha, 20/120; Kaf, 50/16; Nas, 114/4-5.\n3- \"Gerçi bazı insanların görünmez güçlere (cin şeytanlarına) sığındığı (her zaman vaki) olurdu; ama bunlar yalnızca onların şaşkınlığını artırırdı.\" (Cin, 72/6)\n4- Musa (a) özelinden hareketle, \"büyüklük taslayarak ilimsiz Allah'ın ayetlerini dillerine dolayanlardan O'na sığınmak gerektiği\" Mü'min Suresi'nde şöyle beyan edilmiştir: \"Allah'ın mesajlarını hiçbir delilleri olmadan sorgulayanlara gelince, onların içinde hiçbir zaman tatmin edemeyecekleri küstahça bir istikbar/kendini beğenmişlik duygusundan başka bir şey yoktur. Öyleyse sen Allah'a sığın. Çünkü her şeyi işiten, her şeyi gören yalnızca O'dur.\" (Mü'min, 40/56)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}