{
  "id": "2a20aeb5-179d-431b-8257-cb5b10b9b7a1",
  "title": "Katliam Zincirine Yeni Bir Halka: Yezidiler",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/katliam-zincirine-yeni-bir-halka-yezidiler-5314yy.htm",
  "content": "Irak'ta işgal sonrasında ortaya çıkan cinnet hali inanılmaz vahşet görüntülerine yol açıyor. Masum insanları, pazaryerlerini, ibadethaneleri, hatta hastaneleri hedef alan saldırılar zincirine her gün yenileri ekleniyor. Etnik ve dini topluluklara yönelik bombalı eylemlerde sayısız insan katledilirken, taifeci kışkırtma artarak devam ediyor. Bu türden eylemlerde geçen ay Yezidiler hedef seçildi. Musul yakınlarındaki Kahtaniye'de Yezidileri hedef alan saldırılar birçoğu kadın ve çocuk olmak üzere 500'den fazla insanın ölümüne yol açtı.\nYezidiler Ortadoğu coğrafyasında yüzlerce yıldır yaşamakta olan Kürt kavminden dini bir topluluk. Zerdüştlükten bozma bir inanca sahip oldukları düşünülen Yezidiler, hem akideleri hem de pratikleri ile çok farklı bir kimliği temsil etmekteler. Yine de İslam inancına ve pratiğine çok ters inançları ve ibadet tarzlarına rağmen asırlar boyunca Müslümanlarla yan yana yaşayabildiler. İçe kapanıklıkları, sapkın inançları nedeniyle Yezidiler tarih içinde zaman zaman merkezi otoritenin ve yerel unsurların baskılarıyla karşılaşsalar dahi, doğrudan varlıklarım yok etmeye yönelik bir saldırı yaşamadılar. Ne yazık ki, Irak'ta işgalle birlikte gelişen kör şiddet dalgası Müslümanların asırlar boyunca müsamaha ile yaklaştıkları bu masum insanları da hedef haline getirdi.\nYezidilerin kimlerce ve neden hedef seçildiklerine ilişkin kesin bir bilgi yok. Kısa bir süre önce İslam'ı seçen Yezidi bir genç kızın yakınlarınca dövülerek öldürüldüğüne dair medyaya yansıyan görüntülü bilgilerin bu topluma yönelik saldırıların nedeni olabileceği yorumları yapılmakta. Doğruysa bu tavrın son derece sapkın bir anlayışın ürünü olduğu söylenebilir. Suçun ve cezanın şahsiliği ilkesi hukukun en temel prensiplerinden biridir. Bir topluluk adına bir Müslümana zulmedildiği için o topluluğun üyelerinin rastgele hedef seçilmesi ne İslam'la ne de insanlıkla bağdaşmaz. Bir kavme duyulan kinin adaletsizliğe sevk etmemesine dair ilahi uyarı herhalde bu olaya tam oturmakta.\nYezidilere yönelik saldırı, işgalcilerin Irak'ta büyütmek istedikleri fitne ateşinin yeni bir adımı da olabilir. Ne var ki, Müslümanlar arasında birilerinin üstelik de direniş adına inanılmaz vahşiliklere imza attığını biliyoruz. Farklı mezhepten Müslümanlara karşı dahi gerçekleştirilen vahşice eylemler, bu saldırının da aynı odakların işi olabileceğini düşündürtüyor. Kim yapmış olursa olsun, Yezidi toplumuna yönelik bu saldırının insanlık dışı ve gayri İslami bir fiil olduğu tartışma götürmez. Yezidilerin kafir olması çoluk çocuk katledilmelerinin gerekçesi olamaz. Müslümanların savaşının muhatapları kafirler değil zalimlerdir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}