{
  "id": "0c0679dd-f757-4ca4-9926-27654ba7cc92",
  "title": "İslam’ı Doğru Anlama Bağlamında Şefaat İnancı",
  "author": "İbrahim Sarmış",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/islami-dogru-anlama-baglaminda-sefaat-inanci-4973yy.htm",
  "content": "İslam dışı anlayış ve itikadların Müslümanlara arız olmasıyla birlikte Kitabî bir ümmet olmaktan uzaklaşma sürecimiz de başlamıştı. Bu sapmalardan birisi de şirke bulaşmış olan yanlış şefaat anlayışıdır.\nİslam anlayışının altüst edildiği dönemlerde, Kur'an'ı kendi anlam bütünlüğüne göre değil de müşriklerin anlayışı ve Kitap Ehli'nin bütün günahları kimi peygamberlerin ve din adamlarının bağışlayacağı inancı içinde değerlendiren yaklaşımlar şefaat kavramını yanlış algılamaya sevketmişti. Bu süreçte şefaat kavramı, genellikle Hristiyan kültürünü yansıtan rivayetler ve kültürel anlayışlarla yorumlanmaya başlamıştı. Şefaatle ilgili rivayetler, Kur'an ayetleri doğrultusunda anlaşılacağı yerde, ayetler söz konusu rivayetler doğrultusunda anlaşılmakta, yorumlarla onlara uydurulmakta ve Kur'an'a söylemediği şeyler söylettirilmekteydi.\nBu tür yanlış algılayışlardan hareketle toplumda neredeyse konuşabilen herkes, hemen her vesile ve münasebetle şefaat ister hale gelmiştir. Hatim duasında, yemek duasında, mevlitte, ilahide; cenaze, nikah, düğün, ziyafet, ziyaret gibi hemen her münasebette insanlar şefaat istemektedir. Kendi iman ve ameli ile Allah'a kulluk ve itaatiyle cehennemden kurtulmak ve cennete gitmek için çabalayacağına, Allah'ın emirlerini yerine getirerek ve yasaklarından kaçınarak Allah'ın hoşnutluğunu kazanmaya ve böylece hem cehennemden kurtulmak hem cennete gitmek için çalışacağına, yalnız ve yalnız ameline bel bağlayacağına, insanların çoğunluğu umutlarını şefaate bağlamış duruma gelmişlerdir. Ve hemen her münasebette ve her duada bu Kur'an dışı şefaat anlayışı ile davranan ve hayal kuran mukallitler, \"Şefaat ya Resulallah\" deyip durmaktadırlar.\nŞefaatin İslam'ın öğretisi değil, başka inanç ve kültürlerin öğretisi olduğunu seslendiren kişilere insanların bu kadar ilgisiz kalmalarının veya muhafazakarlık güdüsüyle bu kadar tepki göstermelerinin sebebi, herhalde rivayetler konusunda yeterli doğru bilgiye sahip olmamaları, hayal kırıklığına uğramaları veya umutlarının boşa çıkması korkusudur. Çünkü geleneksel dindar ve muhafazakâr yığınlardan; falan yerde Allah'a ibadet edilecek bir caminin yapılmasına veya kitabının okutulacağı bir Kur'an kursunun açılmasına karşı çıkan sözde Müslüman çağdaşlara kadar, neredeyse herkes ümidini şefaate bağlamış ve hayatını Allah'ın dinine göre değil, bu ümide göre yaşamaktadır. Neredeyse herkes kendisine Allah'ın dinine göre çekidüzen vermek yerine, şefaatle paçayı kurtarmanın hayali ve ümidi ile yaşamaktadır.\nGeleneksel kültürde terim olarak şefaat kavramı, mahşerde bunalan veya cehenneme girmiş bulunan müminlerin, mahşer sıkıntısından veya cehennemden kurtulması için Hz. Muhammed'in Allah nezdinde yapacağı iddia edilen aracılık anlamına gelmektedir. İsfâhani'ye göre şefaat, yardım etmek ve halini sormak üzere başkasıyla birleşmek, bir araya gelmek demektir. Bu kelime mertebece daha yüksek bir konumda olanın, daha aşağı bir düzeyde olan ile bir araya gelmesi anlamında kullanılır. Kıyametteki şefaat de bu anlamdadır. Nisa Suresi 85. ayetindeki bir diğer kullanıma göre kim başkasıyla birleşip ona yardım (şefaat) ederse, onun eşi veya ona iyilik ve kötülük yapmada desteği olur; fayda ve zararına ortak olur. İsfâhani, O'nun izni olmadan kimse şefaat edemez hükmünü de, Allah, işleri tek başına düzenler, hüküm vermede O'nun bir ikincisi yoktur. Ancak işleri düzenlemekle görevli meleklere izin verdiğinde, onlar da bundan sonra görevlendirildikleri işleri yaparlar demektedir. \"Şefaat, birini desteklemek ve halini sormak için ona eşlik etmektir. Daha çok, saygı ve mertebe olarak üstün olan kişinin aşağı olan kişiye eşlik etmesi, anlamında kullanılır. Kıyamet günü olacak şefaat de bu kabildendir. (...) Başka görüşe göre buradaki şefaat, birinin başkasına iyilik veya kötülük yolunu açması, onun da bunu izleyerek ona eşlik etmesi, anlamındadır. Tıpkı Hz. Peygamber'in, \"Kim güzel bir çığır açarsa, onu işlemenin ecri ve onunla amel edenlerin ecri kadar ecir alır, kim kötü bir çığır açarsa, onu işlemenin günahı ve onunla amel edenlerin günahı kadar günah alır.\" sözündeki gibi.\"\n1\nŞefaat işinde, işin olmasını isteyen, o işin olması için aracılık yapan ve bu işi gerçekleştirme yetkisine sahip olan kişiler bulunmaktadır. Bunlar da şefaat isteyen günahkâr kişiler, şefaat edecek aracılar, bir de şefaat izin ve yetkisini elinde bulunduran yüce Allah'tır. Şefaat etmesi umulanlar; müşrikler için tanrılaştırılan putlar ve melekler, Kitap Ehli için kimi peygamberler ve kişiler, günahkâr Müslümanlar için de Hz. Muhammed ve başka kişilerdir.\na- Şefaat inancının arka planı\nBir kavram olarak şefaat terimi, Kur'an'ın kavramlaştırdığı bir terim değil, muhatap kitlenin/müşriklerin zihninde zaten önceden var olan bir terimdir.\n2\nTevhit inancından sapan ve dinlerini gelenek, görenek, mitoloji, bozuk inanışlar ve bulanık kültürlerle bulandıran bütün kavimlerde Arap müşriklerinin ve Kitap Ehli'nin şefaat inanç ve beklentilerine benzer inanışlar ve beklentiler oluşur. Bu toplumlarda insanlar, Allah'ı gereği gibi anlamamakta, tevhid inancını ve dinin doğasını kavramamakta, dinin inanmak ve amel etmekten oluştuğu gerçeğini göz ardı ederek amel unsurunu yerine getirmeden aracılar ve torpil anlayışlarla kurtulmaya çalışmaktadırlar. Örneğin, \"Biz Allah'ın oğulları ve sevgilileriyiz.\" (Maide, 5/18), \"Ateş bize sadece sayılı bir kaç gün dokunacaktır.\" (Bakara, 2/80) diyen Yahudiler ve İsa'nın, Papa'nın ve diğer din adamlarının kendilerine şefaat edeceği mantığı ile hareket eden Hristiyanlar, dinin öğretilerini yerine getirmeyi önemsemeyip işi kuruntu ve ham hayallerle götürebileceklerini düşünmektedirler. En somut örneği, Papa'nın günah bağışlama uygulamasıdır. Halbuki Allah, bu mantığın doğru olmadığını, kimseyi kayırmadığını, kimseye torpil geçmediğini, kimseye böyle bir yetki vermediğini, kötülük yapıp kötülüğü kendisini kuşatanların ebedî cehennemde olacaklarını belirterek bu yanlış ve bozuk anlayışı reddetmektedir.\n\"Ateş bize sadece sayılı bir kaç gün dokunacaktır, derler. \"Allah katından siz söz mü aldınız?\" diye sor. Eğer öyle ise Allah sözünden caymayacaktır. Yoksa Allah'a karşı bilmediğiniz bir şey mi söylüyorsunuz? Öyle değil; kötülük işleyip günahı kendisini kuşatmış olan kimseler; cehennemlikler işte onlardır. Onlar orada temellidirler.\" (Bakara, 2/80-81)\n\"Yahudiler ve Hristiyanlar, \"Biz Allah'ın oğulları ve sevgilileriyiz.\" dediler. \"Öyleyse günahlarınızdan ötürü size niçin azap ediyor?\" de. Bilakis siz onun yarattığı insanlarsınız. Allah dilediğini bağışlar, dilediğine azap eder. Göklerin, yerin ve ikisinin arasındakilerin hükümranlığı Allah'ındır. Dönüş O'nadır.\" (Maide, 5/18)\nGörüldüğü gibi ayetler, kendilerinin Allah'ın yanında ayrıcalıklı olduğunu ve şefaat/aracılıkla kurtuluşa ereceklerini düşünen kişilere Allah'tan başka bir dost ve yardımcının bulunmadığı, kötülükleri kendilerini kuşatmış olanların cehennemde ebedî kalacaklarını ortaya koymaktadır:\n\"Ey inananlar! Hiçbir alışverişin, hiçbir dostluğun, hiçbir şefaatin olmadığı günün gelmesinden önce sizi rızıklandırdığımızdan hayra sarf edin. İnkar edenler ancak kendilerine yazık edenlerdir.\" (Bakara, 2/254)\n\"Kimsenin kimseden faydalanamayacağı, kimseden bir şefaat kabul edilmeyeceği, kimseden bir fidye alınmayacağı ve yardım görülmeyeceği günden sakının.\" (Bakara, 2/48)\n\"Kimsenin kimse namına bir şey ödemeyeceği, hiç kimseden fidye alınmayacağı, kimseye şefaatin yarar sağlamayacağı ve onların yardım görmeyeceği günden sakının.\" (Bakara, 2/123) ayetlerinde de o gün kimsenin kimseye yarar sağlamayacağı ve başkası adına kimsenin bir şey yapamayacağını da açıkça ortaya koymaktadır.\nKitap Ehli, kimi peygamberleri ve din adamlarını şefaatçi aracılar olarak gördüğü gibi, Hz. Muhammed peygamber gönderildiği zaman meleklerin Allah'ın kızları olduğuna inanan (Saffât, 37/150, Zuhruf, 43/19, Necm, 53/27), onları putlarla sembolleştirip kutsayan ve Allah'ın yanında kendilerine aracılık edeceklerine inanan cahiliyye Arap toplumu ve tevhit inancı bozulmuş toplumlar, Allah'ın altında ve insanların üstünde aracı birtakım tanrılar edinmişlerdi. Bu varlıkların kendilerini veya sembollerini her zaman gördükleri, onlarla sürekli karşılaştıkları, onlara seslerini duyurabildikleri, kendilerine daha yakın hissettikleri, her fırsatta yüz yüze geldikleri belki de muhalefet etmekten utandıkları için onlara bağlılığı katmerleşmekte, sevgi ve saygıları çoğalmaktaydı.\nŞefaat beklentisi olanlar, Yasin 36/77-78, Mü'minun 23/73-74, Necm 53/27 ayetlerinde belirtildiği gibi ahireti ve dirilişi inkâr edip sadece dünyalık çıkar yahut kötülüklerini dünyada Allah'ın bağışlaması için isteyenler olabileceği gibi, şöyle böyle bir ahiret ve ceza inancına sahip olanlar da olabilirler. Çünkü putlarının kendilerine salt dünya hayatında veya ahirette şefaat etmelerini istediklerini söyleyen bir bilgi veya rivayet yoktur.\nb-Şefaatin mantığı nedir?\nAllah, insanlara öğretilerini peygamberler yolu ile bildirmiş, cennetin ve cehennemin yolunu öğretmiş ve göstermiştir. Cennete gitmek için öğretilerinde gösterdiği şekilde Allah'a inanıp kulluk yapmak gerektiğini, Allah'a inanmayan ve gösterdiği şekilde kulluk yapmayanların cehenneme gideceğini ve orada ebedî olarak kalacaklarını açık seçik ortaya koymuştur. Durum bu kadar net ve yol bu kadar açık seçik olmasına karşın, inancı başka şeylerle bulanmış ve kulluk görevlerini yerine getirmeyen kimileri, görev ve sorumluluklarını yerine getirmeden kestirme yollardan veya başkalarının üzerinden mükafat almak veya cezadan kurtulmak istemektedir. Onun için şefaatin mantığı, dinin kesin ve açık öğretilerine inanıp salih amel işleyenleri cennete, inkar edip kötülük işleyenleri de cehenneme koyacağını belirten Allah'ın adaletine ve verdiği söze aykırıdır.\nŞefaatin hangi mantığa dayandığı bugüne kadar netleşmiş değildir. Şefaat, torpil ve kayırma mıdır? Ödüllendirme midir? Genel veya kısmî af mıdır? Yoksa birilerini onurlandırmak için düzenlenen sözde bağışlama töreni midir? Yahut kimilerinin, peygamberleri dünyada yarıştırdığı gibi ahirette de yarıştırıp Hz. Muhammed'i en öne çıkarma yarışı mıdır?\nTorpil ve kayırma ise Allah'ın yanında torpilin geçmediğini her Müslüman bilmektedir. Çünkü Allah adaletlidir ve kimseyi kayırmaz yahut kimseye haksızlık yapmaz ki bunun önüne geçmek için birileri onun nezdinde torpil yapsın da bu haksızlığı veya kayırmayı önlesin. Zaten torpil ve kayırma, günlük hayatımızda görüldüğü gibi, daha çok hak edilmeyen şeyleri elde etmek veya kayırma yolu ile birisinin hakkını başkasına vermek için yapılan bir iştir. Allah için böyle bir şeyin düşünülmesi zaten imkansızdır. Onun için şefaatin bu anlamda olması mümkün değildir. Yüce Allah;\n\"Kıyamet günü tartı gerçektir. Tartıları ağır gelenler, işte onlar kurtulanlardır. Tartıları hafif gelenler, ayetlerimize yaptıkları haksızlıklardan ötürü kendilerini mahvetmiş olanlardır.\" (Araf, 7/8-9) \"Tartıları ağır gelen kimse hoş bir hayat içinde olacaktır. Tartıları hafif gelen ise, onun yeri bir çukurdur. O çukurun ne olduğunu sen bilir misin? O, kızgın bir ateştir.\" (Karia, 101/6-11) diyerek kötü amelleri ağır basanların cehennemde olacağını belirten ve Yüce Allah, \"Huzurumda çekişmeyin; size bunu önceden bildirmiştim. Benim katımda söz değişmez; Ben kullara asla zulmetmem.\"(Kâf, 50/28-29) buyurmaktadır.\nKaldı ki Allah nezdinde birilerine torpil yapılacaksa, neden diğerlerine de yapılmasın? Torpile layık görülenler ile layık görülmeyenler arasında Allah'tan başka kim ve hangi yetki ile seçim yapacak ve birbirinden ayıracaktır? Yoksa Hristiyanların İsa'ya, \"Bütün uluslar onun önünde toplanacaklar ve o, çobanın koyunları keçilerden ayırdığı gibi, insanları birbirinden ayıracaktır ve koyunları sağına, keçileri soluna koyacaktır.\" (Matta, 25/32-33), \"Şimdi o, Babanın yanında Hristiyanların avukatlığını yapıyor. Onlar lehine aracılık etmek için hep canlıdır. Allah'ın huzurunda daima hazır bulunmaktadır.\" (Katolik Kilisesi Din ve Ahlak İlkeleri, Par. 519), \"Kendisi aracılığı ile Allah'a yaklaşanları tamamen kurtarmaya gücü yeter.\" (Katolik Kilisesi Din ve Ahlak İlkeleri, Par. 519) şeklinde inandıkları gibi Müslümanlar da Hz. Muhammed'e mi inanmaktadırlar?! Kur'an ve sünnet kesin olarak Hz. Muhammed'e böyle bir görev ve yetki vermediğine göre, bu seçimi ve kullar arasında bu ayırımı kim hangi yetki ile yapacaktır?\nŞefaat anlayışı piyango şeklindeyse o zaman niçin bazılarına çıktığı halde bu piyango diğerlerine çıkmamaktadır? Halbuki biliyoruz ki İslam'da piyango yoktur. İnsanlar ancak kazandıklarının karşılığını görürler.\"İnsanın eline çalıştığından başkası geçmez. Onun çalışması şüphesiz görülecektir. Sonra ona karşılığı eksiksiz verilecektir.\" (Necm, 53/39-41); \"O gün insanlar, işlerinin kendilerine gösterilmesi için bölük bölük dönerler. Kim zerre kadar iyilik yapmışsa onu görür. Kim de zerre kadar kötülük yapmışsa onu görür.\" (Zilzal, 99l/6-8)\nOnun için küçük bir iş karşılığında çok büyük mükâfat verileceğini belirten hadislerin daha çok uydurma olduğu ve birileri tarafından teşvik amacıyla kullanıldığı kabul edilir. Çünkü İslam anlayışında emeksiz karşılık ve piyango mantığı yoktur.\nŞüphesiz Allah'ın rahmeti ve lütfu çoktur. Onun rahmetini ve iyiliğini sınırlandıracak veya engelleyecek hiçbir kimse de yoktur. Rahmetini ve lütfunu dilediği kişiye verir. Bunu da kimlere vereceğini belirterek şöyle der:\n\"Bu dünyada ve ahirette bizim için güzel olanı yaz; biz Sana yöneldik, dedi. Allah, \"Azabıma dilediğim kimseyi uğratırım, rahmetim her şeyi kaplamıştır; bunu Allah'a karşı gelmekten sakınanlara, zekât verenlere, ayetlerimize inanıp, yanlarındaki Tevrat ve İncil'de yazılı buldukları, ümmi olan Peygamber'e uyanlara yazacağız. O peygamber, onlara, uygun olanı emreder ve kötülükten alıkoyar, temiz şeyleri helal, murdar şeyleri haram kılar, onların ağır yüklerini indirir, zor tekliflerini hafifletir. Bu Peygamber'e inanan, hürmet eden, yardım eden, onunla gönderilen nura uyanlar yok mu? İşte onlar saadete erenlerdir.\" dedi.\" (Araf, 7/156-157)\nŞefaat, ödüllendirme de değildir. Çünkü şefaat edilecek adaylar, ödüllendirmeyi değil, cezalandırmayı hak etmiş suçlu/günahkâr kişilerdir. Bunlar inanç veya amel olarak İslam dışında bir hayat sürmüş ve tevbe etmeden öldükleri için cehennemde yanma cezasını hak etmişlerdir. Bunlar inanç ve amelleriyle merhameti, bağışlanmayı ve kurtarmayı değil, cezayı hak etmiş zalim kişilerdir.\n\"Allah, sakınanları başarılarından ötürü kurtarır. Onlara hiçbir kötülük gelmez; onlar üzülmezler.\" (Zumer, 39/61)\n3\nŞefaat, genel veya kısmi af da değildir. Çünkü Allah zaten tevbe eden kullarını aracılar olmadan bağışlayacağını ve günahlarını iyiliklere çevireceğini, cennetlerine yerleştireceğini belirtir. Kötülük işleyenlerden istiğfar ederek tevbe edenleri, günahlar üzerinde ısrar etmemeleri durumunda aracısız bağışlayacağını söylemektedir.\n\"Onlar kötü bir şey işlediklerinde veya kendilerine haksızlık yaptıklarında Allah'ı anarlar, günahlarının bağışlanmasını dilerler. Günahları Allah'tan başka bağışlayan kim vardır? Onlar, yaptıklarında bile bile ısrar etmezler. Onların hareketlerinin karşılığı Rab'lerinden bağışlanma ve altlarında ırmaklar akan, içinde temelli kalacakları cennetlerdir. İyi davrananların ecri ne güzeldir!\" (Âl-i İmrân, 3/135-136)\n\"Göklerde olanlar ve yerde olanlar Allah'ındır. O, kötülük yapanlara işlerinin karşılığını verir; iyi davrananlara, ufak tefek kabahatleri bir yana, büyük günahlardan ve hayasızlıklardan kaçınanlara işlediklerinden daha iyisiyle karşılığını verir. Şüphesiz Rabbinin bağışı boldur.\" (Necm, 53/31-32)\n\"Allah, istediğini bağışlar, istediğini bağışlamaz, istediği kişileri istediği kimseler için şefaatçi yapar, dilediği gibi karar verir ve hiçbir kimseye hesap vermek zorunda değildir.\" denilecekse elbette böyledir, ama Allah; aynı zamanda bütün insanların rabbidir, adaletlidir, kullarına haksızlık yapmayan ve sözünden dönmeyendir, ilkelidir ve değişmeyen yasaları herkes için adaletle işlemektedir, mülkünde tasarruf yetkisi sadece O'nundur. İnsanların dünyada hangi işlemlere tabi tutulacaklarını, hangi kurallarla hareket edeceklerini belirttiği gibi, ahirette de hangi işlemlere tabi tutulacaklarını ve kurtuluşlarının ancak iman ve amelleriyle olacağını belirtmiştir. İnsanlara hiçbir şekilde en ufak bir haksızlık ve ayırımcılık yapılmayacağını söylemiştir. Onun için dünyada insanların birbirlerine karşı yaptıkları uygulamalara benzeterek şefaatin kısmî af şeklinde bir uygulama olduğunu söylemek, bunun için birilerini onurlandırmak amacıyla bağışlama törenleri düzenlemek ve bu mantıkla şefaati açıklamak mümkün değildir. Çünkü böyle bir anlayış, gayb âlemini müşahede âlemine kıyas ederek şefaatin olacağını önkabul olarak savunanların geliştirdikleri spekülatif argümanlardan başka bir şey değildir.\n\"…De ki: Dünya geçimliği azdır. Ahiret, Allah'a karşı gelmekten sakınan için hayırlıdır, size zerre kadar zulmedilmez.\" (Nisa, 4/77)\n\"Bir gün bütün insanları önderleriyle beraber çağırırız. O gün kitabı sağından verilenler, işte onlar kitaplarını okurlar. Onlara bir kıl kadar haksızlık edilmez.\" (İsra, 17/71)\n\"Asra andolsun ki, insan kesin olarak zarardadır. Ancak inanıp yararlı iş işleyenler, birbirlerine hakkı tavsiye edenler ve sabırlı olmayı tavsiye edenler bunun dışındadır.\" (Asr, 103/1-3)\nc-Kimler/neler, kimlere şefaat eder?\nŞefaat'in hangi mantığa dayandığı net olmadığı gibi, kimlerin kimlere şefaat edeceği de netleşmiş değildir.\nŞefaat edecekler arasında sayılan Kur'an, Kur'an'dan sûre, otuz ayet, iman, amel, oruç, şehid, sıddîk, âlim, müminler, adam, çocuk, peygamber, melek, arkadaş gibi öznelerin şefaatinden geçilmemektedir. Kimlerin/Nelerin kimlere şefaat edeceğini belirten rivayetlerden bazıları şöyledir:\n\"Peygamberler, melekler ve müminler şefaat ederler.\"\n4\n\"Allah, meleklere ve peygamberlere şefaat etmesini emretti.\"\n5\n\"Melekler gelip şefaat ederler, peygamberler de şefaat ederler. Sırat da belirtildi.\"\n6\n\"Sonra peygamberlere, meleklere ve şehitlere şefaat etmeleri için izin verilir, onlar da şefaat ederler ve çıkarırlar, yine şefaat ederler ve çıkarırlar...\"\n7\n\"Kıyamet günü oruç ve Kur'an, kula şefaat eder.\"\n8\n\"Şehitlere dua ediniz, onlar istedikleri kişilere şefaat ederler.\"\n9\n\"Ümmetimden tek adam insanlardan çok kişiye, kabileye, gruba, üç kişiye şefaat eder.\"\n10\n\"Akrabalarından yetmiş kişi için şefaat eder.\"\n11\n\"Yetmiş kişiye şefaat ettirilir.\"\n12\n\"Oruç ve Kur'an onun hakkında bana şefaatçı yap der ve ikisi şefaat eder.\"\n13\nMahşerde olanlar veya cehennemde bulunanlar için şefaat sözkonusu edildiği gibi, Peygamber için \"Ben cennette şefaat edecek ilk kişiyim.\"\n14\nrivayetindeki gibi cennette de şefaatten söz edilir.\nYine şefaatle ilgili rivayetlerde kimin önce veya sonra şefaat edeceği, kimin kaç kişiye şefaat edeceği, kimin şefaatinin kabul edileceği gibi konularda birçok çelişki ve tutarsızlık da bulunmaktadır. Örneğin, kimi rivayetlerde mahşerdeki zor durumdan kurtarmak için şefaatin yapıldığı söylenirken, kimilerinde cehennemden çıkarmak için yapıldığı belirtilir.\nBütün bunlar, kelimenin anlamı, şefaatçiler, şefaat edilecekler, şefaat yerleri, vs. yönlerinden de şefaat konusunun net olmadığını göstermektedir.\nÂhirette şefaatin olacağını belirten rivayetler Kur'an'ın açık ifadelerine aykırı olduğu gibi, kendi içinde de birçok tutarsızlıklar içermektedir. Öyle ki diğer peygamberleri kimi suçlu, kimi mahçup, kimi değersiz, kimi ümmetini değil, ancak kendini düşünen olarak göstermektedir. Örneğin,\n\"Enes b. Malik'ten: Resulullah bize konuşma yaptı, bilgiler vererek şöyle dedi:\nKıyamet günü olunca insanlar denizin dalgaları gibi çalkalanarak hareket ederler, derken Âdem'e gelerek, 'Bizim için Rabb'inin yanında şefaat dile.' derler, o da, 'Ben bunun erbabı değilim, ama siz İbrahim'e gidin, çünkü o, Halilürrahman'dır (Rahman'ın dostudur.)' diye cevap verir. İbrahim'e varırlar, o da, 'Ben bunun erbabı değilim, ama siz Musa'ya gidin, çünkü o, Kelimullah'dır. (Allah'ın kendisiyle konuştuğudur.)' diye cevap verir. Musa'ya varırlar, o da, 'Ben bunun erbabı değilim, ama siz İsa'ya gidin, çünkü o, Ruhullah (Allah'ın Cebrail yolu ile üflediği ruh) ve O'nun kelimesi/ol demesidir.' diye cevap verir. İsa'ya varırlar, o da, 'Ben bunun erbabı değilim, ama siz Muhammed'e gidin.' diye cevap verir. Neticede bana gelirler, ben de 'Bu işin erbabı benim.' derim ve Rabb'imden izin isterim, bana izin verilir.\n15\nBana şu anda aklıma gelmeyen birtakım övgüler ilham eder,\n16\nben de bu övgülerle Rabbimi överim, O'nun için secdeye kapanırım. Bana, 'Ey Muhammed! Başını kaldır. Söyle, söylediğin dinlenir. İste, istediğin verilir. Şefaat et, şefaatin kabul edilir.' denir. Ben de, 'Ey Rabb'im! Ümmetim, ümmetim' derim.\nBana, 'Haydi git ve kalbinde bir arpa tanesi kadar iman olanları oradan çıkar.' denir. Ben de gider, söyleneni yaparım. Sonra tekrar döner bu övgülerle Rabb'imi överim, O'nun için secdeye kapanırım.\nBana, 'Ey Muhammed! Başını kaldır. Söyle, söylediğin dinlenir, iste, istediğin verilir, şefaat et, şefaatin kabul edilir.' denir. Ben de, 'Ey Rabb'im! Ümmetim, ümmetim' derim.\nBana, 'Haydi git ve kalbinde bir hardal tanesi kadar iman olanları oradan çıkar.' buyrulur. Ben de söylenileni yaparım. Sonra tekrar döner bu övgülerle Rabb'imi överim, onun için secdeye kapanırım.\nBana, 'Ey Muhammed! Başını kaldır, söyle, söylediğin dinlenilir, iste istediğin verilir, şefaat et şefaatin kabul edilir.' denir. Ben de, 'Ey Rabb'im! \"La İlahe illellah\"\n17\ndiyen kimselere (şefaat etmem) için de bana izin ver.'\nBana, 'Haydi git ve kalbinde bir hardal tanesi miktarından daha, daha, daha az iman olanı cehennemden çıkar.' denir. Ben de gider, söyleneni yaparım.\"\n18\nd- Allah tevbeleri kabul eder\nHemen belirtelim ki mümin insan da cehaletle günah işlemiş olabilir. İmanı diri olup İslam'ın emir ve yasaklarını gözeten bir mümine düşen görev, şu veya bu sebeple işlemiş olduğu günahtan tevbe etmesi ve Allah'a dönmesidir. Yüce Allah, bunun müminlerin tavrı olduğunu belirterek şöyle der:\n\"Onlar bir ahlaksızlık işlediklerinde veya kendilerine haksızlık yaptıklarında Allah'ı anarlar ve günahlarının bağışlanmasını dilerler. Günahları Allah'tan başka bağışlayan kim vardır? Onlar, yaptıklarında ısrar etmezler.\" (Âl-i İmrân, 3/135)\n\"Ayetlerimize inananlar sana gelince, \"Size selam olsun.\" de. Rabbiniz, sizden kim cehaletle/bilmeyerek kötülük işler de arkasından tövbe eder ve kendini düzeltirse, ona rahmet etmeyi üzerine almıştır. O, bağışlar ve merhamet eder.\" (Enam, 6/54; ayrıca bkz. Nahl, 16l/119; Taha, 20/82; Necm, 53/30-31)\nĞaffâr/Ğafûr/çok bağışlayan ve Tevvâb/tevbeleri çok kabul eden, isimlerinin yüce Allah'ın en bariz isimleri olduğunu hepimiz biliyoruz. Kur'an'da, Ğafûr ve Rahîm isimlerinin 81 yerden fazla ve Allah'ın bağışlayıcı olduğu/Zu Mağfira sıfatının da 24 yerden fazla geçtiğini görmekteyiz. Tevbeleri çokça kabul eden anlamında Tevvâb, çok çok bağışlayan anlamında Ğaffâr, kendisine kulluk yapanları seven anlamında Vedûd, çok affeden anlamında Afûv, çok yumuşak davranan anlamında Halîm gibi rahmet ve şefkatini belirten isim ve sıfatları çoktur. Kendisi, \"Kullarıma, benim; bağışlayan, merhamet eden olduğumu haber ver.\" (Hicr, 15/49) buyurur.\nAllah, kimlerin tevbesini kabul etmez?\nYüce Allah, kafir olarak ölenlerin ve kötülük işlemeye devam ederek tevbe etmeyenlerin ölüm anında yapacakları tevbeyi kabul etmediğini belirterek şöyle der:\n\"Kötülükleri işlemeye devam ederken ölüm kendisine geldiğinde \"Şimdi tevbe ettim.\" diyenler ile kafir olarak ölenlerin tevbesi makbul değildir. İşte onlara acıklı azap hazırlamışızdır.\" (Nisa, 4/18)\n\"Allah kendisine ortak koşulmasını kesinlikle bağışlamaz, bundan başkasını dilediğine/dileyene bağışlar. Allah'a ortak koşan kimse, şüphesiz büyük bir günahla iftira etmiş olur.\" (Nisa, 4/48, 116)\nBuradan anlıyoruz ki Allah, müşrik/kafir olarak ölenlerin ve dininde ciddi olmayıp onu oyun ve eğlenceye çevirerek (Enam, 6/70, Araf, 7/51) kendisine ölüm gelinceye kadar tevbe etmeden günahlar ve itaatsizlikler işleyenlerin tevbelerini kabul etmez. Çünkü Allah, insanların inançlarında ve kulluklarında samimi ve dürüst olmalarını ister. Hz. Peygamber bunu, dinin samimiyet olduğunu belirttiği halde çoklarının \"Öğüt vermektir.\" şeklinde yanlış çevirdiği \"Din nasihattır.\" hadisinde belirttiğini görüyoruz. Şöyle der:\n\"Din samimi olmaktır. Kime karşı ey Allah'ın Resulü? dediklerinde, Allah'a, Resulüne, Müslümanların yöneticilerine ve bütün Müslümanlara karşı, dedi.\"\n19\nOnun için ihlas, inanmanın ve kulluğun özü ve belkemiğidir.\ne- İslam, iyiliklerin kötülükleri yok ettiğini söyler\nKur'an-ı Kerim, iyiliklerin kötülükleri giderdiğini/karşıladığını belirtir. \"Ancak tevbe eden, inanıp yararlı iş işleyenlerin, işte Allah onların kötülüklerini iyiliklere çevirir. Allah bağışlar ve merhamet eder.\" (Furkan, 25/70)\n\"Gündüzün iki ucunda ve gecenin gündüze yakın zamanlarında namaz kıl. Şüphesiz iyilikler kötülükleri giderir. Bu, öğüt kabul edenlere bir öğüttür.\" (Hud, 11/114)\nAyetin iniş sebebi olarak da ashaptan Ebu'l-Yusr Ka'b b. Amr'ın bir kadına sarkıntılık ederek onunla oynaştığı, arkasından da gören veya şikâyet eden kimse olmadığı halde vicdan azabı duyarak Resulullah'a gelip böyle bir günah işlediğini söylediği ve bunun üzerine bu ayetin indiği belirtilir. Olayı Buhari, Müslim ve diğer kaynaklar rivayet etmiştir\n20\n.\nİbadetlerin günahlara kefaret olduğunu belirten hadisler çoktur. Mesela:\n\"Beş vakit namaz, günahlara kefaret olur.\"\n21\n\"Büyük günahlar işlenmezse namaz, sonraki namaza kadar işlenen kötülüklere kefaret olur.\"\n22\n\"Oruç günahlara kefaret olur.\"\n23\n\"Beş vakit namaz aradaki günahlara kefaret olur.\"\n24\n\"Sadaka, günaha kefaret olur.\"\n25\n\"Kötülükten sonra iyilik yap, onu yok eder.\"\n26\n\"Kişinin ailesi, çocukları ve komşusu ile ilgili fitnesini; namaz, oruç, sadaka, emr-i bilmaruf ve nehy-i anilmünker siler...\"\n27\nMakbul haccın, umrenin, namazların, gece namazının, abdestin, vb. ibadetlerin günahlara kefaret olduğunu belirten rivayetler çoktur. Yine işlediği suçtan dolayı kendisine şerî ceza uygulanan kişiler için bu cezaların kefaret olduğu belirtilir.\n28\nZaten \"Lâ ilâhe illallâh diyen kişiye Allah ateşi haram kılmıştır.\"\n29\nrivayeti ile şefaat rivayetlerindeki \"Lâ ilâhe illallâh diyen herkes cehennemden çıkarılır.\" rivayetleri birbiriyle çelişmektedir. Çünkü kişi bilinçli olarak \"lâ ilâhe illallâh\" dediği için zaten ateşe girmeyecektir ki ondan çıkarılmış olsun.\nNitekim \"Kalbinde hardal tanesi veya bir tahıl tanesi kadar iman olan kişi ateşe girmez.\"\n30\ndenir. Kalbinde bu kadarcık bir iman bulunan kişi ateşe girmeyecekse, o zaman \"Kalbinde bir arpa ağırlığı kadar iman olan kişi ateşten çıkarılır. La ilahe illallah diyen ve kalbinde bir buğday tanesi kadar iman olan kişi ateşten çıkarılır. La ilahe illallah diyen ve kalbinde bir darı tanesi kadar iman olan kişi ateşten çıkarılır.\"\n31\ndemenin anlamı kalmaz. Bir taraftan kalbinde hardal veya tahıl tanesi kadar iman bulunan kişinin ateşe girmeyeceği söylenir, diğer taraftan kalbinde bu kadarcık iman bulunan kişilerin ateşten çıkarılacağı belirtilir. Bu bir çelişkidir. Bu rivayetlerin hangisi doğrudur?! Bunlar gaybdan haber veren, ama sübut bakımından yakinilik/kesinlik ifade etmeyen rivayetlerdir.\nKaldı ki şefaat için \"lâ ilâhe illallâh\" demenin şart olmadığını belirten rivayetler olduğunu da görüyoruz. Mesela, rivayetlere göre, Hz. Peygamber'in bütün ısrarlarına rağmen şehadet kelimesini söylemeden ölen amcası Ebu Talib'in de Hz. Peygamber'in şefaatinden yararlanabileceği ve cehennemde tam ceza çekmek yerine, ancak topuklarına vuran bir ceza ile kurtulacağı belirtilir.\n\"Ebu Said el-Hudri rivayet eder: Yanında amcası Ebu Talib anılınca, Resulullah'ın şöyle dediğini işittim: Umarım kıyamet günü şefaatim ona yarar sağlar da cehennem ancak topuklarına kadar ulaşır, ama burada bile ateşten beyni kaynayacaktır.\"\n32\nİnsan merak ediyor; acaba kendisine bunca korumalık yapan amcası Ebu Talib'i cehennemden çıkarmaya Resulullah'ın şefaati yetmiyor mu?\nHalbuki yine Buhari'de Hz. Peygamber'in bütün ısrarlarına rağmen Ebu Talib'in şehadet kelimesini söylemeden öldüğü, onun için istiğfar eden/bağışlanma isteyen Hz. Peygamber'in Allah tarafından uyarıldığı ve müşrik olarak öldüğü açık olanlar için hem kendisinin hem müminlerin istiğfar etmelerinin doğru olmadığı veya böyle bir yetkilerinin bulunmadığı şöyle belirtilir:\n\"Ebu Talib öleceği sırada Resulullah yanına vardı ve yanında Ebu Cehil b. Hişam ile Abdullah b. Ebi Ümeyye b. el-Muğira'yı gördü. Resulullah Ebu Talib'e, \"Ey amcacığım, \"La ilahe illallah sözünü söyle ki bu sözle Allah katında sana şahitlik edeyim.\" dedi. Ebu Cehil ve Abdullah b. Ebi Ümeyye,\"Ey Ebu Talib! Abdulmuttalib'in dininden yüz mü çeviriyorsun?\" dediler. Resulullah sürekli Ebu Talib'e İslam'a girmesini teklif ettiyse de öbürleri de sözlerini tekrarladılar. Neticede Ebu Talib'in onlara söylediği son söz, \"O, Abdulmuttalib'in dini üzeredir.\" oldu. \"Lailahe İllallah\" demeyi kabul etmedi. Bunun üzerine Resulullah, \"Vallahi, yasaklanmadığım sürece ben sana bağışlanma dileyeceğim.\" dedi. Arkasından, \"Kendilerine cehennemlikler oldukları açık olduktan sonra yakın akrabaları bile olsa artık müşrikler için bağışlanma dilemek/istiğfar etmek ne Peygamber'e ne de iman edenlere yaraşır.\" (9 Tevbe/113) ayeti ile \"Sen istediğini hidayete erdiremezsin.\" (28 Kasas/26) ayeti indi.\"\n33\nAyet, müşrik olarak ölenlere Peygamber'in istiğfar edemeyeceğini belirttiği halde, rivayetlerde Ebu Talib'e şefaat etmesi sonucu yalnız topuklarına kadar ateşte yanacağı belirtilir. Acaba kendisi için istiğfar etmesi/bağışlanma dilemesi yasak olan bir kişiye Resulullah nasıl\nşefaat eder?\n34\nAmcası Ebu Talib için Hz. Peygamber'in şefaat edeceğini söyleyen rivayetler yetmiyormuş gibi, Kur'an'ı ezbere bilen kişinin müşrik olan annesinin ve babasının azaplarının azalacağı da uydurulmuş bulunmaktadır.\n35\nİnsan anlayamıyor; bu nasıl bir din anlayışıdır ki \"Şüphesiz Allah kendisine ortak koşulmasını kesinlikle bağışlamaz.\" (Nisa, 4/48, 116) dediği halde, Peygamber'in veya Kur'an'ın hatırına müşriklerin azabının azalacağı anlatılır! Bu nasıl bir anlayıştır?!\nf- Allah'ın velileri için korku ve hüzün var mıdır?\nİslam anlayışında Allah'ı seven ve Allah'ın da kendilerini sevdiği müminler, onun velileridir. Hiçbir mümin, Allah'ın düşmanı olmadığından her mümin Allah'ın velisi/dostu demektir.\nKur'an bunları şöyle tarif eder:\n\"İyi bilin ki, Allah'ın evliyasına/dostlarına hiçbir korku yoktur, onlar üzülmeyeceklerdir de. Onlar Allah'a inanmış ve ona karşı gelmekten sakınmışlardır. Dünya hayatında da, ahirette de müjde onlaradır. Allah'ın sözlerinde hiçbir değişme yoktur. Bu büyük başarıdır.\" (Yunus, 10/62-64)\n\"Allah'tan korkanlar, Allah'ın cezasından sakınanlar, ona karşı gelmekten sakınanlar, vb.\" diye çevrilen muttakileri de Kur'an şöyle tarif eder:\n\"Elif, Lam, Mim. Bu, doğruluğu şüphe götürmeyen ve Allah'a karşı gelmekten sakınanlara yol gösteren Kitap'tır. Onlar, gaybe inanırlar namazı kılarlar, kendilerine verdiğimiz rızıktan yerli yerince sarf ederler. Onlar, sana indirilen Kitab'a da, senden önce indirilenlere de inanırlar; ahirete de yalnız onlar kesinlikle inanırlar. İşte Rab'lerinin yolunda olanlar ve saadete erişenler bunlardır.\" (Bakara, 2/1-5)\nAllah, kendisinden korkan/azabından sakınan, onun gösterdiği şekilde yaşayıp öğretilerine uyan kulları için hiçbir korkunun ve üzülmenin olmadığını söyler.\n36\nDolayısıyla İslam'ın öğrettiği şekilde inanan ve yaşayan müminler, bütün insanların toplandığı mahşer gününde olsun, ondan sonra olsun korkmayacak ve üzülmeyeceklerdir. O gün korkanlar ve üzülenler ve kendilerini kurtaracak bir şefaatçi derdine düşenler, Allah'ın korkmayacağını ve üzülmeyeceğini söylediği veli/mümin kulları değildirler, demektir. Başka bir deyişle, bu kişiler o gün korktukları ve üzüldüklerine göre, mümin ve muttaki, yani Allah'ı seven ve Allah'ın da kendilerini sevdiği veli kulları değildirler. Mümin ve muttaki, yani Allah'ın veli kulları olmayan kişilere Hz. Muhammed'in şefaat etmesi de sözkonusu değildir.\nBöyle olunca, şefaat rivayetlerinde anlatıldığı gibi müminlerin, yani Allah'ı seven ve Allah'ın da kendilerini sevdiği müminlerin korku ve hüzün içinde kendilerini kurtaracak bir aracı/şefaatçı aramaları da sözkonusu olmayacak demektir. Onun için mahşerde müminlerin korku ve hüzün içinde kendilerini kurtaracak bir şefaatçı arayacaklarını anlatan rivayetler bu ayetlerle bağdaşmamaktadır.\ng-İnsan, günahlarından neden tevbe etmeden ölür?\nBu açık ve kesin bilgiler ışığında baktığımızda acaba çok kötülük işlemiş olan ve tevbe halinde Allah'ın bütün günahlarını bağışlayacağına inanan, Allah'ın insanları sürekli tevbe etmeye çağırdığını ve tevbeleri kabul ettiğini bilen bir mümin, acaba neden Allah'ı ve ahireti hatırlayıp günahlarından tevbe etmeden ölür?\nKur'an'da Yüce Allah'ın, kulların tevbe etmelerini çokça teşvik ettiğini, Hz. Peygamber'in de çölde yitirdiği bineğini yanıbaşında bulunca kulun sevinmesinden kulların tevbe etmesine Allah'ın daha çok sevindiğini belirttiğini biliyoruz:\n\"Allah, birinizin tevbe etmesine, yitirdiği hayvanını bulduğu vakit kulun sevinmesinden daha çok sevinir.\"\n37\n\"Yiyecek ve içecek olmayan çorak bir yerde devesi yularını sürükleyerek kaçan ve üzerinde kendisinin yiyeceği-içeceği bulunan bu hayvanı yoruluncaya kadar arayan, sonra bir ağacın dibinden geçerken yuları ağaca dolanmış olarak bulan bir adamın sevincine ne dersiniz? Biz, çok sevinir ey Allah'ın Resulü, dedik.\nResulullah, bakın, vallahi, kulunun tevbe etmesine Allah'ın sevinmesi bu adamın devesini bulmasına sevinmesinden daha çoktur, dedi.\"\n38\nSalim bir mantık, önkabullerle şartlanmamış bir vicdan ve tarafsız bir anlayışla baktığımız zaman, acaba Allah'ın kendisini bağışlaması için yapılan bunca çağrıya ve teşviğe rağmen, mümin olduğu varsayılan, ama işlediği bunca günahın kendisini cehenneme götüreceğini/götürebileceğini aklına getirerek bağışlanması için Allah'a yöneleceği yerde, pişmanlık duymadan İblis'in yaptığı gibi itaatsizlik üzerinde ısrar ederek ölen böyle bir insanın gerçekten imanla bir bağının kaldığı veya sürdüğü söylenebilir mi? Günahlarından tevbe ve istiğfar etmeyecek kadar kendini, Rabbini ve ahireti unutmuş olan, cehennem endişesi bulunmayan, kulluk yapıp yapmamak umurunda olmayan bu insanın Müslüman olarak anılsa bile acaba hardal tanesi kadar imanla bir ilişkisi kalmış mıdır veya kalmışsa ona iman demek mümkün müdür?\nAcaba böyle bir kişinin, \"Bizi anmasını kendisine unutturduğumuz ve işinde aşırı giderek hevesine uyan kimseye uyma.\" (Kehf, 18/28) ayetinde tarif edilen insandan ne farkı vardır?\nİslam'ın öğretilerine inandığı söylenen böyle bir insanın, Allah'ın namaz ve oruç gibi farzlarını yerine getirmeyi reddetmesi, iyilik yerine kötülük işlemesi, haksız yere insanları öldürmesi, zina etmesi, içki içmesi, hırsızlık yapması, faizle insanları sömürmesi, insanlara iftira etmesi, yalan söylemesi, sihirbazlık yapması, Müslümanları bırakıp kafirleri veli/dost/yönetici edinmesi, Müslümanların aleyhine düşmanlarıyla işbirliği yapması, hainlik etmesi, vb. kötülükler işlemesi ve ölünceye kadar bunlardan pişman olmayı, Allah'a dönmeyi, ona kulluk yapmayı, ondan bağışlanma dilemeyi, cehennem azabından kurtulmak istemeyi aklına getirmeden veya Allah'tan çok insanların tavrını önemseyerek tevbe etmeyi gururuna yedirmeden ölmesi, imanla bağdaşan ve müminden beklenen bir tavır mıdır? Acaba böyle bir insanın tavrının, Allah'a inandığı halde secde etmeme isyanında ısrar eden ve yaptığından Meleklerin ve Âdem'in tevbe ettiği gibi tevbe etmeyen İblis'in tavrından ne farkı vardır? Acaba İblis'i de mahveden ve rahmetten nasipsiz kalmaya sürükleyen bu ahmakça gurur ve aldanmışlık değil midir?\nOnun için ilke olarak şefaat anlayışını kabul eden Mevdudi'nin bu konuda söylediklerine hak vermemek elde değil: \"... Fakat bile bile günah işlemiş ve düştükleri durumdan utanç duymamış, pişman olmamış sapık kimseler şefaat olunmayacaklardır. Nitekim Hz. Peygamber bir hadisinde, Allah'tan korkmadan kamunun mallarına hıyanet edenlerin durumunu anlatırken şöyle buyurmuştur: \"Sakın sizden biriniz kıyamet günü, boynunda meleyen bir koyun, kişneyen bir atla bana gelerek, \"Ey Allah'ın Resulü, beni kurtar\" dediğini, kendimi de \"Senin için hiçbir şey yapamam, ben sana tebliğ ettim\" diye cevap verdiğimi görmeyeyim. Boynunda böğürmesi olan bir deve ile gelerek, \"Ey Allah'ın Resulü, beni kurtar.\" dediğini, kendimi de \"Senin için hiçbir şey yapamam, ben sana tebliğ ettim.\" dediğimi görmeyeyim. Boynunda altın, gümüşle gelerek, \"Ey Allah'ın Resulü, beni kurtar.\" dediğini, kendimi de \"Senin için hiçbir şey yapamam, ben sana tebliğ ettim.\" dediğimi görmeyeyim. Üzerinde parlayan elbiselerle gelerek, \"Ey Allah'ın Resulü, beni kurtar.\" dediğini ve kendimi de \"Senin için hiçbir şey yapamam, ben sana tebliğ ettim.\" dediğimi görmeyeyim.\"\n39\nAllah için söyleyelim, Hz. Peygamber haksız mıdır? Onun için mezkur şefaat mantığını anlamak mümkün değildir.\nh- İslam, iman ve amel bütünüdür\nİslam, iman ve amel bütünüdür. İslam'ın öğretilerini veya iman ile ameli ayrı kompartmanlar olarak görmek ve biri olmadan diğerinin işe yarayacağını söylemek, Kur'an'ın değil, fırka ve mezhepler oluştuktan sonra rekabet ortamında oluşan grupların anlayışıdır.\nŞüphesiz Kur'an, büyük günah işleyenin imandan çıkıp çıkmadığını söylemediği gibi, amelin imandan olmadığını veya amelle kişinin dinden çıkmadığını düşünen çoğu Ehli Sünnet kelamcıları gibi de söylemez.\nAksine, İslam'ın iman ve amel bütünü olduğunu ve kurtuluşa ermek için ikisini yapmak gerektiğini söyler. Kur'an, bu konuda bir hukuk tasnifi veya istatistik sıralama yapmak yerine, bütün konuları harmanlayarak bir eğitim ve yönlendirme metodu izler ve yerine göre imanı, yerine göre de ameli öne çıkararak kişileri eğitip yönlendirir, yerine ve kişilerin tavrına göre sonuçlarının ne olacağını söyler.\nOnun için Kur'an'ı, fırka ve mezheplerin, rivayetler ve açıklamalarla yönlendirilmiş geleneksel anlayışların dışında, kendi bütünlüğü ve anlatım metodu içinde anlamak gerekir. Yüce Allah, burada veremeyeceğimiz kadar çok ayette ancak iman edip salih amel işleyen kişilerin kurtulacaklarını belirtmekte ve bundan asla istisna yapmamaktadır. İman olmadan yapılan amellerin boşa gittiğini defalarca belirtmektedir.\n40\nZihinlerini şefaat anlayışı ile dolduran ve amel ile imanın bağımsız şeyler olduğunu seslendiren kişiler, bu konular gündeme gelir gelmez hemen \"Günah işleyen kişiler dinden mi çıkar veya kafir mi olurlar?\" yahut \"Ben Müslümanım dediği halde günah işleyenler kafirler gibi cehennemde mi kalacaktır?\" diyerek itiraz etmekte yahut endişelerini belirtmektedirler.\nHemen belirtelim ki İslam, iman ve amelin ikisini öngördüğü, ikisi arasında ayırım yapmadığı veya ikisinin toplamı olduğu, hayatın tümünde Allah'ın öğretilerini yerine getirmek olan ibadet şekillerinden herhangi biri ile Allah'tan başkasına ibadet etmenin yahut ibadette/kullukta şu veya bu şekilde ona ortak koşmanın kişiyi küfre götürdüğü ve İslam'dan çıkardığı, örneğin, Allah'tan başkasına secde etmek veya adak sunmak veya kurban kesmek veya Allah'tan istenecek şeyleri başkasından istemek veya Allah'ın indirdikleri yerine başka şeylerle hükmetmek, yasakladıklarını serbest bırakmak veya serbest bıraktıklarını yasaklamak, gibi amellerin de kişiyi İslam'dan çıkardığı bir gerçek olduğu halde, mutlak olarak \"Günah işleyenler kafir mi olurlar? yahut kafirler gibi cehennemde sonsuz mu kalırlar?\" diyerek polemik yapmak, Allah'a isyan edenlerin avukatlığını yapmaktan başka bir şey olmaz. Böyleleri için kurtarma formülleri aramak ve tarihsel şartlarda oluşmuş polemiklere sarılarak merhamet tellallığına soyunmak yerine, hem kendimizin, hem onların toparlanıp kendimize çekidüzen vermek gerektiğini, onlara \"Kesin olan ölüm sana gelinceye kadar Rabbine ibadet et.\" (Hicr, 15/99) ayetinin söylediği gibi söylemenin daha doğru ve yararlı olacağını düşünüyoruz. Çünkü bu konuda Hariciler, Mürcie, Mutezile, Şia ve Ehli Sünnet kelamcıları arasında yapılan değerlendirmeler ve polemikler, son tahlilde, Allah'ın buyruğu ve kesin bir garantisi değil, birer görüştür yahut Kur'an'ın ifadesiyle galip zan'dır. \"Zan ise şüphesiz hiçbir şekilde gerçeğin yerini tutmaz.\" (Necm, 53/28)\nHer günah işleyenin kafir olacağını söylemek ne kadar ölçüsüzlük, aşırılık ve haksızlık ise, amel ile imanın sözde ayrılığı tezine sarılarak ne kadar günah işlerse işlesin kişilerin yine de mümin kalacağını ve eninde sonunda cezadan kurtulacağını söylemek de o kadar ölçüsüzlük, tutarsızlık ve İslam'ın bütünlüğü anlayışına aykırıdır. Çünkü bunun hiçbir garantisi yoktur. Küçük günahlar üzerinde ısrar etmenin bile büyük günah olduğu ve sahibini cehenneme götürebileceği unutulmamalıdır.\nEvet, ne ümitsizlik vermek, ne ibahilik/günah işlemeyi serbest bırakmak doğrudur. Onun yerine, ölünceye kadar Allah'a ibadet etmek/öğretilerine uygun inanmak ve yaşamak gerektiğini, dinlerinde samimi olanlar için tevbe kapısının ölüm anına kadar açık olup Allah'ın tevbeleri kabul ettiğini ve tevbe edilen bütün günahları bağışladığını hatırlatarak ümit vermek, ama diğer yanda günahtan dönmemenin veya günah işlemeyi yaşam tarzı haline getirerek sürdürmenin kişiyi cehenneme götüreceğini söylemek, İslam'ın dengeli ve tutarlı yolu budur.\n\"Hevesini tanrı edinen, bilgisi olduğu halde Allah'ın şaşırttığı, kulağını ve kalbini mühürlediği, gözünü perdelediği kimseyi gördün mü? Onu Allah'tan başka kim doğru yola eriştirebilir? Ey insanlar! Anlamaz mısınız?\" (Casiye, 45/23)\nBunun gibiler Müslüman veya mümin adını taşısa da, nüfus sayımında Müslümanlar arasında sayılsa da bunların çizgisi İslam ve Allah'a kulluk çizgisi değil, şeytanın yolu olan isyan ve itaatsizlik çizgisidir. Allah, böylelerin ölüm anında yapacakları tevbeyi kabul etmeyeceğini ve cezalandıracağını söyler.\n41\nBırakalım, günah bataklığında debelenerek ölenler başlarının çaresine baksınlar ve ektiklerini biçsinler! Bu konular gündeme gelir gelmez onları günah işlemekten sakındırmak ve \"Nasıl olsa cehennemden çıkacağız.\" ümidiyle teselli etmek, günahta debelenmelerini basit göstermek ve din anlayışını ters yüz eden fırkaların yorumlarına bel bağlamak yerine, Allah'a kulluk yapmalarını teşvik etmek, itaatsizlik yapmaktan sakındırmak daha iyi olmaz mı? \"…İnkar edenler için hazırlanan ve yakıtı insanlarla taşlar olan ateşten sakının.\" (Bakara, 2/24), \"İnkar edenler için hazırlanmış ateşten sakının.\" (Âl-i İmran, 3/131), \"Ey inananlar! Kendinizi ve çoluk çocuğunuzu cehennem ateşinden koruyun...\" (Tahrim, 66/6) ayetlerinin belirttiği gibi, cehennemin kafirler için hazırlandığını ve kafirlerin cehennemde kalıcı olduklarını, cehenneme girdikten sonra oradan çıkışın Kur'an'da yer almadığını, ancak kafirlerin cehenneme gireceğini, Müslüman adını taşıdığı halde cehenneme girecek olan kişilerin, bunu şimdiden gözönünde bulundurmaları gerektiğini söylememiz daha yararlı olur.\nHer şeyden önce, kendilerini şefaat anlayışıyla şartlandıran ve kurtuluşlarının ancak onunla olduğunu düşünen kişilerin gerek İslam anlayışlarında, gerekse psikolojik yapılarında bir sakatlık bulunmaktadır. Bu kişiler, Allah'ın öğretilerine göre yaşamak, böylece onun hoşnutluğunu kazanıp cennete gitmek için kendilerini bilinçlendirecekleri yerde, cehenneme gitmek ve ancak şefaatle kurtulmakla şartlandırmış, ne yaparsa yapsın mutlaka cehenneme gideceğine ve ancak şefaatle kurtulacağına kendilerini inandırmışlardır. Dikkat edilirse, iyilikle anılan hemen herkesten şefaat dilenciliği yapan bu kişilerin neredeyse yüzde doksan dokuzu, inançlarını ve islam anlayışlarını Kur'an okuyarak değil, kültürel din anlatımlarından ve halk İslam'ından oluşturan kişiler olduğu görülür. Başka bir deyişle, din anlayışlarını şunun bunun sohbetlerinden veya yazıp çizdiklerinden alarak oluşturmuşlardır.\nİnsanlar neden \"Yüce Allah, cehenneme götürecek kötülükleri, cehennemin özelliklerini ve cehennemde çekilen azabın şekillerini insanlara sayıp döktüğü halde, bazılarının iddia ettiği gibi, aynı oranda önemli bir inanç ilkesi olması gereken cehennemden çıkışı neden bir kez olsun Kur'an'da belirtmez ve insanları bilgilendirmez? Acaba cehennemden çıkış, oraya giriş kadar önemli değil midir? Yoksa Allah, insanları bilgilendirmeyerek bu konuda her vadide dolaşmalarından ve fırkalara bölünüp birbirlerinin boğazına sarılmalarından zevk mi almaktadır?\" sorularını kendilerine sormazlar? Bütün bu soruların cevabı, şüphesiz \"hayır\"dır. Çünkü Allah olmayan bir şey için bilgi vererek abesle iştigal etmekten münezzehtir.\nDipnotlar:\n1- Rağıb el-İsfâhani, el-Müfredat fi Garibi'l-Kur'an, 263, ş-f-'a maddesi.\n2- Yaşar Düzenli, Uslub ve Semantik Açıdan Kur'an ve Şefaat, 42-45, Pınar Yay., İstanbul, 2006.\n3- bkz. Araf, 7/8-9; Meryem, 19/72; Mü'minun, 23/102-111.\n4- Buhari, Tevhid, 24.\n5- Nesai, Tatbik, 81.\n6- Nesai, Tatbik, 81.\n7- İbni Hanbel, 5/43.\n8- İbni Hanbel, 2/174\n9- İbni Hanbel, 1/5.\n10- İbni Hanbel, 3/20, 63/2.\n11- Tirmizi, Fadailu'l-Cihad, 25/55; İbni Mace, Cihad, 16.\n12- İbni Hanbel, 4/131.\n13- İbni Hanbel, 2/174.\n14- Müslim, İman, 330.\n15- Sayılan ve şefaat etme girişiminde bulunmaya (gûya) cesaret edemeyen veya yüzü tutmayan bu peygamberlerin, Âdem dışında, tümü ulul-azm (azim ve kararlılık sahibi) peygamberler olup Allah'ın yanında çok değerli olmalarına karşın ne duruma düşürüldüklerini, Hz. Muhammed'in ise buna dünden razı veya hevesli bir hava içinde gösterilerek bunu nasıl üstlendiğini düşünelim! Bu anlatım, tezgahlanan şefaat bağlamında peygamberlerin nasıl yarıştırıldığını göstermiyor mu?\n16- Hz. Peygamber sanki masal anlatıyormuş gibi o gün Allah için yapacağı övgüleri şu anda hatırlamıyormuş. Hatırlamayan Hz. Peygamber değil de rivayeti kurgulayan olmasın!\n17- O ana kadar şefaatle çıkanlar \"lailahe illellah\" diyenler değil miydi? Kaldı ki kişinin mümin olup sözde şefaati hak etmesi için \"lailahe illellah\" demesi yetmeyip \"Muhammedun Resulullah\" demesi de gerekir. Çünkü iki şıkkıyla şehadet kelimesini söylemeyen kişi mümin, yani Müslüman sayılmaz, dolayısıyla şefaati de hak etmez.\n18- Buhari, Tevhid, 36/2. Buhari'nin \"Allah'ın Musa ile konuştuğu\" bölümündeki rivayette de müminlerin kıyamet günü toplanacakları ve bulundukları yerden kurtarması için Allah'tan birinin şefaat etmesini isteyecekleri anlatılır. Bkz. Tevhid, 37/2. Kıyamet günü Allah'ın huzurunda topladığı insanlara şefaat etmek için peygamberler arasında, en sonunda Hz. Muhammed'e yetkinin verilmesi ve cennet kapılarının açılmasıyla ilgili rivayetler için bkz: Buhari, Tefsiru İsra, 5, Ehadisu'l-Enbiya, 3, 9; Müslim, İman, 237.\n19- Buhari, İman, 43; Muslim, İman, 95; Ebu Davud, Edeb, 59; Tirmizi, Birr, 17; Nesai, Bey'at, 31; İbni Mace, Menasik, 76. Peygambere, devlet başkanına ve müminlere öğüt vermek mümkün ise de Allah'a ve Kitabına öğüt vermek mümkün değildir. Onun için bu rivayetler, öğüt vermeyi değil, dinde samimi olmayı belirtir.\n20- Mesela, Buhari, Mevakitu's-Salat, 4; Tefsir, Hûd, 6; Zekât, 23; Müslim, Tevbe, 42; Ebu Davud, Hudud, 31; Tirmizi, Tefsiru Şura, 11; bkz. Keşşaf, 2/435-436, ikinci dipnot.\n21- Buhari, Mevakît, 4/2.\n22- Keşşaf, 2/435. Hud/117. ayet tefsirinde.\n23- Buhari, Savm, 3.\n24- Müslim, Taharet, 16; İbn Hanbel, 2/400.\n25- Buhari, Zekât, 23.\n26- Tirmizi, Birr, 55; Darımi, Rikak, 74; İbn Hanbel, 5/153, 158, 169, 177, 228, 236.\n27- Buhari, Mevakit, 4; Menakib, 25/16: Zekât, 23; Tirmizi, Cuma, 79; İman, 8; İbni Mace, Fiten, 12; Zühd, 22.\n28- Buhari, İman, 11; Menakibu'l-Ensar, 43; Hudud, 8, 14; Ahkam, 49; Tevhid, 31; Müslim, Hudud, 41; Tirmizi, Hudud, 12; Nesai, Biat, 9 vd. Konuyla ilgili bkz. İbrahim Sarmış, \"Hz. Muhammed'i Doğru Anlamak\", Ekin Yay.\n29- bkz. Buhari, İlim, 49; Salat, 45, 46; Ezan, 40, 50, 153, 154; Teheccüd, 36; Meğazi, 12; Etima, 15; Rikak, 6; İstitabetu'l-mürteddin, 6; Müslim, İman, 53; Mesacid, 263; Muvatta, Sefer, 86.\n30- Muslim, İman, 148; Ebu Davud, Libas, 26; Tirmizi, Birr, 61; İbni Mace, Mukaddime, 9; Zühd, 16.\n31- Buhari, İman, 34/1; Tevhid, 19/2; Muslim, İman, 225; Tirmizi, Cehennem, 9/2; İbni Mace, Zühd, 37.\n32- Buhari, menakibu'l-ensar, 40, (Tecridi Sarih, 1584 nolu hadis); Müslim, iman, 276.\n33- Buhari, cenaiz, 80, menakibu'l-ensar, 40, tefsir, tevbe, 16, eyman ve nüzur, 19, (Tecridi sarih, 681 nolu hadis); Müslim, iman, 39.\n34- Doğrusu, Hz. Peygamber'e çocukluğundan beri kol kanat geren, çocuklarından biri gibi büyüten, doğruluğunu, dürüstlüğünü, güvenilirliğini, yalan söylemediğini bilen, vahiy alıp hayatının en çetin günlerini yaşadığında ondan korumalığını esirgemeyen, hayatının hiçbir döneminde ona bir kötülüğü, bir düşmanlığı, bir yalanlaması görülmeyen, Hz. Peygamber'in de çokça sevip saydığı, himayesinde yetiştiği, ticaret işlerinde kendisine eşlik ettiği ve görüştüğü amcası Ebu Talib'in bütün ısrarlarına karşın şehadet kelimesini söylemeden öldüğünü anlatan, can çekişen bir insanın başında Hz. Peygamberle şirkin liderliğini yapan Ebu Cehil ve Abdullah b. Ümeyye'yi düello halinde gösteren rivayetlere, siyer ve İslam tarihi bilgilerine inanmak zor olduğu gibi, Kur'an'ın açık ayetleri karşısında güvenmek de mümkün görünmemektedir. Çünkü anlatılanlara göre ölüm döşeğinde can çekişmekte olan ve ölüm belirtileri görülen Ebu Talib'e Hz. Peygamber şehadet kelimesini getirmesini, yani şirk ve küfürden tevbe edip Müslüman olmasını teklif etmiştir. Oysa ölüm belirtilerinin belirdiği ve canın boğaza geldiği anda tevbenin kabul edilmeyeceğini Nisa Suresi'nin 18. ayeti açıkça belirtmektedir.\n35- Yakub b. Seyyid Ali, Şerhu Şir'ati'l-İslam, 2/52'den naklen Prof. Dr. İsmail Karaçam, Büyük Mucize, 116, Yeni Şafak Kültür Armağanı, İstanbul, 2005.\n36- Bunu belirten ayetler için bkz. Bakara, 2/38, 112, 26, 2274; Enam, 6/69, 48; Araf, 7/35; Zuhruf, 43/67-68; Ahkaf, 46/13-14.\n37- Müslim, Tevbe, 2.\n38- Müslim, Tevbe, 6. yine bkz. Muslim, 1-8 kadar rivayetler; İbni Mace, Zühd, 30; Tirmizi, Daavat, 98.\n39- Mevdudi, Tarih Boyunca Tevhid Mücadelesi ve Hz. Peygamber, 1/342, çev. Dr. N. Ahmed Asrar, Pınar Yay., 1983. Mevdudi'nin \"Mişkat, Kısmetu'l-Ğanaim, el-Ğululu Fiha\"dan naklettiği hadisin tam metni için bkz. Buhari, Cihad, 189; Müslim, İmaret, 24; İbn Hanbel, 2/426.\n40- bkz. Bakara, 2/275-281, Âl-i İmrân, 3/21-22, Ahzab, 33/19, Araf, 7/147, Tevbe, 9/17, 69, Kehf, 18/105, Nahl, 16/97, Sebe', 34/37, Duhan, 44/51-57, İnsan, 76/5-22, Hud, 11/113.\n41- Nisa, 4/18.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}