{
  "id": "f7403b23-03c2-4164-8f49-75acb8e8bafc",
  "title": "Haksöz Bir Mektep Olma Kararlılığını Sürdürecek!",
  "author": "Hamza Türkmen",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/haksoz-bir-mektep-olma-kararliligini-surdurecek-5358yy.htm",
  "content": "1\n991 yılının Nisan ayından bu yana yayın hayatını sürdüren dergimizin 200. sayısına ulaşmış olmanın gururu ve heyecanını taşıyoruz. Bu vesileyle bu sürecin en önemli şahitlerinden ve emekçilerinden yazarımız Hamza Türkmen ile bir röportaj gerçekleştirdik. Dergimizin yayın hayatıyla buluşmasına zemin oluşturan şartlar, Haksöz'ün mesajının içeriği ve Haksöz'e yöneltilen eleştirilere ilişkin pek çok konuda detaylı bir söyleşi gerçekleştirdik, ilgiyle okuyacağınızı umuyoruz.\n- Haksöz dergisi olarak 200 aydır yayın hayatımızı sürdürüyoruz. Dergimizin ilk çıktığı andan itibaren sürece şahitlik etmiş ve emek vermiş birisiniz. Öncelikle şunu sormak istiyoruz; Haksöz ne tür bir konjonktürde yayın hayatına başladı ve Haksöz'ün çıkışını elzem hale getiren koşullar nelerdi?\n- 1989'da Berlin Duvarı yıkılmıştı. 1991'de SSCB çöküş noktasına gelmiş ve yaşadığımız çift kutuplu dünya yeniden şekillendirilmeye başlanmıştı. ABD, aynı yılda Irak'a yönelttiği ilk saldırı ile Yeni Dünya Düzeni'ne adım attığını ilan etmişti. NATO'nun 1991 Roma ve sonra 1993 Londra toplantılarında ise düşman konseptinin yeşil bayrak ile sembolize edilmesine karar verilmişti. Küresel kapitalizmin yeni düşmanı İslam'dı. Zaten kapitalist yaşam tarzına İslam'dan başka cevap verip, alternatif üretebilecek başka bir dinamik ve dünya görüşü de söz konusu değildi.\nİslam'ın alternatif üretme, tevhidi ve özgün kimlik inşa etme gücü, Müslümanların yeterliliği veya zindeliği anlamına gelmiyordu tabii ki. Düşüncede ve amelde Kur'an nimetinden oldukça uzaklaşmış bulunan Müslüman kitlelerin uyarılması, ıslahı; inanç, düşünce ve tavırda yeniden İslamileştirilmeleri gerekiyordu. En azından bilgide ve amelde iman edenleri yeniden Kur'an ile iman etmeye, kültürlerini Kur'an ile tashih etmeye ve vahyi doğruları güçleri oranında sosyalleştirmeye davet edecek öncü nüveler oluşturmak gerekiyordu. Hatta Rasulullah Aleyhisselam'ın Mekke'deki siretini bu ihtiyaca bağlı olarak yeniden nüzul sürecine göre Kur'an ile irdelemek ve kavramak, Hazreti Muhammed'in o güzel örnekliğindeki ilkeleri yeniden yaşamlaştırmaya çalışmak gerekiyordu.\nModern paradigma veya vahiy dışı hayat, alışkanlıkları ve telkinleri ile artık Müslümanları belirlememeliydi. Kur'an hayata müdahale eden bir kitapsa, kendimizi de bu misyona göre arındırmak ve donatmak gerekiyordu. Tarihin bakiyesi taklitçi değerlerden, ulusal sistemin bilinçaltımıza kazımaya çalıştığı seküler ve ulusalcı alışkanlıklardan hicret edip, yeniden Kur'an'a ve Rasulullah'ın sahih örnekliğine yönelmeliydik. Hayatı ve geleceği vahiyle tanımlayan tevhidi kimlik inşasını kavramalı ve tamamlamalıydık.\nZihinlerimizde 1960'lı yıllarda Hilal Yayınları ve dergisi gibi çok az kanaldan yansıyan tevhidi söylemin bazı sınırlı izleri kalsa da, ıslahat hareketlerinin tevhidi bilinç ve birikimiyle en çarpıcı olarak 1970'li yılların ortalarından itibaren karşılaşmıştık. Dolayısıyla 1991'e geldiğimizde, Türkiye Müslümanlarının sınırlı ama dinamik, 15-16 yıllık bir tevhidi uyanış süreçleri vardı. Sağcı, devletçi, uluscu/millici ve dahi mezhepçi, hurafeci kimliklerden yeni yeni arınılma\nya\nbaşlanmıştı. Ancak arınmaya çalışılan muharref gelenekler, modern ve ulusalcı kirlilikler yanında; uyanış sürecimizi bazı acelecilikler ve acemilikler kuşatıyor, eski fıkhi alışkanlıkların zaaflı kalıpları kimliksel netleşmemizi zorlaştırıyor, metodik yanlışlarımız pek aşılamıyordu. Tüm Kur'an'a yönelim çabalarına rağmen, düşünsel ve eylemsel alanda modelleşecek, yeteri kadar sosyal örneklik oluşturacak bir Kur'an nüvesi veya cemaati oluşturmaktan önce, böyle bir gereklilik bile yeni yeni konuşuluyordu. Tevhidi\nuyanış sürecinde bazı cemaatsel beraberlikler kurulmuştu. Ancak Tevhidi uyanışın ürünleri olan bu cemaatlerde de, bu seyir içinde çok sevilen ve eserleri çok okunan Seyyid Kutub'un uğrunda idama gittiği \"Yeniden Kur'an Neslini İnşa Etmek\" hedefi yeteri kadar algılanamamış, tarih ve toplum değerlendirmesi çerçevesinde yeteri kadar fıkhedilememişti.\n80'li yılların İslami duyarlılıklarını ateşleyen İran İslam inkılabı ve Afganistan direnişi, maddi başarılarına rağmen, gerek vahyi eğitim ve kültür oluşturmakta, gerek mezhebi zaafları aşmak ve vahdete yönelmek konusunda, İslam'ı sosyal planda modelleştirememişlerdi. İran ve Afganistan İslami kıyamlarının, vahyin sosyalleştirilmesinde modelleşememe zaafları, tek kutuplu eksene kayan dünyada ABD emperyalizminin imparatorluğunu ilan etmesi kadar moral bozucuydu.\n- 90'lı\nyıllara gelindiğinde hem yaşanan tıkanıklıklar, hem de kazanım ve açılımlar olduğunu söylüyorsunuz. Peki dergi ile bu sürece ne tür bir katkı sağlamayı amaçlamıştınız?\n- 90'lı yıllara geldiğimizde tevhidi uyanış sürecinin kazandırdığı ve bizlerde biriken diri bir bakış açısı oluşmuştu. 1980 öncesinde ve sonrasında Kur'ani bilgiyi ve peygamberi bakış açısını yakalamaya çalışan bazı arkadaşlarımızla çalışmalar gerçekleştiriyorduk. Hem hayat alanlarında ve İslam'ın kavranmasında Kur'ani bir usule veya metodolojik yeterliliğe ulaşmaya yönelmiştik; hem tevhidi kimliğimizin düşünsel ve ameli sahada sahih bir istikamette güçlenmesine katkı sağlayacak çalışmalarla, benzer kaygıları olan birikimli kişi ve çevrelerle irtibatlarımızı artırmıştık. Bildiğimiz, kavradığımız doğruları yaşamalı ve tebliğ etmeliydik. Kur'ani mesajı ve ölçüleri kavramaya, Rasulullah'ın sahih sünnetini değerlendirmeye yönelen, hayatın içinde ve sosyal, siyasal, kültürel sorunların farkında olan, istişareye ehil sosyal bir birlik olmak ve bu istikamette sosyal nüveler oluşturmak gerekiyordu.\n80'li yılların sonuna yaklaştığımızda gücümüz oranında bu tarz dışa dönük faaliyetlere planlı olarak adım atmıştık. İşte Haksöz dergisi bu tür faaliyetlerimizi gerçekleştirdiğimiz İstanbul'daki Marmara İlahiyat Fakültesi öğrencileri ile yaptığımız yaklaşık iki yıllık bir mahalli çalışmanın ürünü olarak ortaya çıktı. Kaldı ki biz bu tür faaliyetlerimize de Kur'an çalışması diyorduk. Çünkü öncelediğimiz Kur'an'daki 'şahitlik' veya 'şehitlik' kavramı da, talim edilen Kur'ani mesajın tanıklığı anlamına geliyordu. Rasulullah'ın örnekliği için Kur'an'dan öğrendiğimiz onun ilk sıfatı da 'şahit' idi. Kur'an çalışmaları, entellektüel bilgi düzeyimizi artırmak veya kariyer yapmak için değil, bilgi ve eylemin irtibatını kurmak, Kur'an'da bildirilen ve Kur'an'ı talim ederek öğrenen ilk neslin sünnetini yaşamlaştırmak için gerçekleştirilmeliydi. Ulaştığımız bu kavrayışı tanıklaştırmak için değişik faaliyet alanları oluşturmaya yönelmiştik. İşte Haksöz dergisi de bu yönelişin ilahiyat fakültesinde ortaya çıkan bir versiyonu idi.\n- Bilmeyen ve özellikle genç okurlarımız açısından bu sürecin detaylarına ilişkin bizi bilgilendirir misiniz? Mesela ilk başlarda sadece bir fakülte dergisi olarak mı çıktı?\n- Marmara ilahiyat Fakültesi öğrencilerinden oluşan iki çalışma gurubumuz vardı. Bu arkadaşlarla adeta alternatif bir İslami eğitim programı oluşturuyorduk. İlk başlarda bu genç arkadaşlarımızın ortak ilgilerinde farklılıklar vardı; ayrıca İslami camiada Kur'an'ın amacı doğrultusunda ayrılık oluşturmanın yaşanan ciddi bir örnekliği de kendini hissettiremiyordu. Kur'an, akaid, sünnet, fıkıh konularında Kur'an taramalarına dayanan ve tevhidi uyanışın vahyi birikiminden yararlanan usul çalışmaları yapmıştık. Derslerimizi, temel konularda ön çalışmalar yaptığımız arkadaşlarımızla bir irtibat ve tebliğ aracı olması niyetiyle, 1988 başında kurduğumuz Yöneliş Yayınları'nın mekanında yapıyorduk. Siyasi perspektifimizi ve dünyadaki İslami hareket ve oluşumların metod, birikim ve usulleriyle ortaya koydukları tecrübeleri de, Rıdvan Kaya'nın editörlüğünde daha ziyade Boğaziçi Üniversitesi'nde okuyan ve ilgilendiğimiz arkadaşlarımızın katkılarıyla çıkan 'Dünya ve İslam' dergisi ile güçlendirme veya öğrenme imkanı buluyorduk.\nArkadaşlarımızın ilahiyat fakültesi içindeki etkinlikleri gelenekçi cemaatlerin, ülkücülerin, hatta tevhidi uyanış sürecine adım attığı halde hala gelenekçi kalıpları aşamayan bazı çevrelerin uzantıları vasıtasıyla gerek öğrenciler ve gerek öğretim görevlileri arasında eleştiri konusu ediliyor. İftiralara muhatap oluyorlardı. Gerek fakülte bünyesindeki bu spekülasyonları adabı ile cevaplandırmak, gerek Kur'an'dan anladığımız mesajı talep uyandıracağımız insanlara ulaştırabilmek için mahalli sayılacak bir dergi çıkartmaya karar verdik. Başta İstanbul'daki ilahiyat fakültesi öğrenci ve görevlilerini, daha sonra diğer ilahiyat fakültelerini ve mesajımıza ilgi duyan herkesi gözeten bu derginin adını 'Söz' koyduk. Üsküdar'da arkadaşlarımızdan birkaçının bir öğrenci evi vardı. Orada yaptığımız istişari toplantılarda konu ve görev paylaşımı yaptık, yayın ve işleyiş ilkelerini konuştuk, iki yıllık süreç içinde yaptığımız çalışmalarda kimliğimiz, ilkelerimiz, tebliğ ve mücadele biçimimiz hakkında yeterli sayılacak bir ön mutabakatımız ve olabildiğince ortak bir dilimiz oluşmuştu. Dergiyi bu çalışmalarda bulunan arkadaşlarımızın yazıları ile çıkartacaktık. Ama arkadaşlarımızın yayınlanma boyutuyla yazı yazma tecrübeleri adeta yok mesabesindeydi. Bir ilkemiz vardı. Eğer mesaj konusunda tevhidi netliğimiz varise, mücadele mücadele içinde kazanılırdı. Herkes görevlerini üstlendi ve ürünlerini getirdi. Özellikle Yılmaz Çakır arkadaşımızla birlikte bu ilk yazı tecrübeleri ile ilk başlarda hem muhteva hem biçim açısından epeyce uğraştık. Lakin ilerleyen sayılarda gerek perspektifimizi işlemek, gerek dil ve üslup sıcaklığı açısından iyi mesafeler alınmaya başlandı.\n- Ancak dergi, ilk başlarda sayfa sayısı az da olsa ilahiyat fakültesi dergisi olmaktan ziyade genel bir dergi hüviyetinde algılanmadı mı?\n- Bu durum, ilk sayıdan itibaren kendini hissettiren bir gelişmeydi. Zaten ikinci sayı ile birlikte derginin adının başına da \"hak\" sözcüğü eklendi. Çünkü bize emniyet basın bürosu, \"söz\" adıyla başka bir derginin neşriyatta olduğu bilgisiyle derginin ismini değiştirmemiz gerektiğini bildirmişti. Biz de yeni bir isim yerine, uygun olup olmayacağını tartıştıktan sonra, ilave ettiğimiz ön bir ek ile derginin ismini 'Haksöz' yaptık.\nDerginin ilk sayısı, değerlendirmelerini almak üzere, birikim ve yönelimlerini ciddi bulduğumuz bazı Müslüman şahsiyetlere ve yazarlara, dergiden neyi amaçladığımızı ve işleyeceğimiz konuların neler olduğunu bildirir ek bir yazıyla birlikte gönderildi. Kanaatlerini almak için kendilerine dergi gönderdiğimiz hemen herkesten olumlu ve teşvik edici cevaplar aldık. Birçok kişi ve çevreden destek alınmıştı. Örneğin Ankara İlahiyat Fakültesi'nde üç öğretim görevlisi profesör, sınıflarda ayrı ayrı öğrencilere dergiyi göstererek, \"bu dergiyi okuyun\" tarzında telkinlerde bulunmuştu.\nDergide işlenen konular ve verilen mesajın canlılığı, bizlerin de kısa bir zaman içinde dergiyi genel bir dergi şeklinde algılamamıza neden oldu. Zaten dergi başlangıçta mahalli kapsamda düşünülse de, ilk başta \"Çıkarken\" yazısında da belirtildiği gibi sahip olduğumuz bakış açısı ve hedeflerimiz doğrultusunda yayınlanmaya başlanmıştı. Dolayısıyla dergiyi, süreç içinde daha geniş kitlelere hitap etme tarzında algılamamızda fazla bir zorluk olmadı ve dergi ikinci yıldan itibaren kendini geliştirerek bugünkü hacim ve muhteva düzeyine ulaştı.\n- Dost çevrelerden dergiye ne gibi eleştiriler geldi?\n- İlk eleştirilerden birisi, derginin sanat ve edebiyat konularına yer vermemesiyle ilgiliydi. Bazı kere dini anlama usulüyle ilgili yazılara, bazı kere de siyasi ve güncel yazılara fazla ağırlık verdiğimiz şeklinde eleştiriler geldi. Bunlar muhteva eleştirisi olmaktan çok, şekil unsuru ve imkanlarımızla ilgili eleştirilerdi. Dili kullanım kapasitesi ve üslupla ilgili bazı eleştiriler de bu kapsamda değerlendirilebilir. Dediğimiz gibi arkadaşlarımızın yetişmişliği ve meziyetlerini geliştirdikleri oranda bu tür eksiklikler aşılabilirdi. Ki gittikçe de bu konularda kazanımlar ve yenilenmeler oldu. Ayrıca ilerleyen sayılarda, çabalarımıza anlayış ve kalem olarak yeni katılımlar oldu ve bu tür zenginleşmeler söylemimize güç kattı. Aslında biz bir alan dergisi veya mahalli bir dergi değildik. Yukarıda değindiğim gibi Kur'an'a yönelen ve Kur'ani söylemi tanıklığı ile yaşamlaştırmaya yönelen bir toparlanma veya cemaatleşme sürecini paylaşsak bile; kendimizi bir cemaate mensup olmaktan çok, ıslah hareketlerinin sahiplenici ve taşıyıcısı, Kur'an neslini inşa ekolünün bağlısı olarak takdim etmeye çalıştık. Çünkü bizim için yapısal birliktelikten çok, esasını Kur'an'la oluşturan fikri liderliğe aidiyet öncelikliydi.\nBiz Yöneliş Yayınları çerçevesinde de, Dünya ve İslam, Haksöz dergileri bağlamında da, bir takım dernek ve vakıf çalışmalarımızda da, şekli ve yapısal beraberliklerden önce, vahyi ilkelerde anlaşmanın, itikadi vahdetin gereklerini kuşanmanın; toplum ve tarih değerlendirmesi, metod, strateji, merhale ve hedefler konusunda anlaşma ve aynılaşmanın öncelikli olduğunu işliyorduk. Kimlik ve ilkeler konusunda aynılaştıktan sonra yaşanan bölgesel veya cemaatsel içtihadi farklılıkların çok önemli olmadığının bilincindeydik. Temel konularda fikri aynılıklarımız süreç içinde bizleri birbirine yaklaştırabilir ve istişari zemin birliktelikleri oluşturabilirdi. Bu yaklaşımımız bugün olduğu gibi, Haksöz dergisinin ilk sayısından itibaren işlediğimiz konulardandı. Rabbimize hamd olsun ki bu yaklaşımlarımızı ütopik bulan, aceleci veya çoğulcu yaklaşımlara meyleden bazı tutumların zaaflarına ve kayıplarımıza rağmen, tarihi süreç sahip olduğumuz tespitleri ve söylemi doğruladı; ve bugün, kazanım olarak bu doğrultuda güzel örnekliklere adım atmaya başladık.\n- 100. sayı vesilesiyle Haksöz kendisini genel bir eleştiriye açmıştı. 100. sayı dosyasına yazılarıyla katılan camiamızın tanınmış isimlerinden bazılarının, duruşunu takdir etmekle beraber, Haksöz'ü biraz maceracı ve aceleci bulduklarını gözlemlemiştik. Aynı çevreler, bazı kavramların kullanımına ilişkin olarak Haksöz'ü eleştirmişler ve mesajını kitlenin anlayacağı sadelikte sunması gerektiğine ilişkin uyarılarda\nbulunmuşlardı. Sizden\nbu hususlara ilişkin genel bir değerlendirme alabilir miyiz?\n- Biz tabii ki ismet sıfatına sahip değiliz. Ekin Yayınları'nın ilk kitabı kimliğimizle ilgili toplu bir çalışma: \"İslami Kimlik İlkeler ve Hareket\". Bu çalışmanın bir çok makalesi Haksöz'de yayınlanmıştı. Orada Kur'an'ın muhkem hükümleri sabitelerimizde demiştik. Ama kimliğimiz ve yöntemimizle ilgili Kur'an bütünlüğünden ve Rasulullah'ın bağlayıcı sünnetinden yaptığımız çıkartımlar ise temel içtihadi tespitlerimiz ve aynı zamanda değişkenlerimizdir de demiştik. Daha sahih ve nass temelinde açılım getiren yaklaşımlarla eleştiriye ve kendimizi yenilemeye her daim hazır olduğumuzu belirtmiştik.\nTakdir edersiniz ki sabiteler ve değişkenlerle birlikte ilkelerini ortaya koyup yayınlamak bir eminlik ve güven halini ifade eder. Biz fikirde ve yöntemde bu açıklıkta bir diyalogun ve dayanışmanın ciddi bir şekilde konuşulmasından ve yaygınlaşmasından yanaydık. Çünkü vahyin ve Rasullerin sünnetinden çıkarttığımız mesaj bize bu emin ve güvenli yolu gösteriyordu. Açıklık ve şahitlik görevi, denetlenmeye, başka tevhid ve adalet ehli görüşlerin katkılarını da kucaklamaya elverişli bir haldi. Yayınımız boyunca hep bu örnekliği yaşamlaştırmaya çalıştık; bu nedenle de yeteri kadar usuli ve yöntemsel konularda aynılaşamasak da, kendimizi tevhidi uyanış süreci içinde istikrarlı gördüğümüz bir çok kişinin eleştirisine açtık ve bu eleştirileri de güven içinde yayınladık. Eleştirilerden nasibimize düşen var ise, onlardan istişari temelde yararlanmaya çalıştık; eleştirilerin yanlışlığı var ise doğrularımızı daha iyi anlatmanın yollarını aradık.\nÜslup ve anlatım tarzının açık ifadelerle, nazik ve kalıcı bir şekilde işlenmesine yönelik eleştirilerin çoğunluğu dikkat edilecek ikazlardı. Bu konu biraz da beceri, tecrübe ve olgunlaşmayla ilişkiliydi. Ancak reel gündemle oluşturmaya çalıştığımız gündemin arasını açmayı hiçbir zaman mümkün görmedik. Çünkü nüzul sırasına göre örnekliğini kavramaya çalıştığımız Rasulullah'ın siretinde de böyle bir kopukluk yoktu. Rum Suresi'nin girişi veya daha ilk ayetlerde Mekke'de yaşanan sosyal, siyasi, ekonomik zulümlerle i\nlgili\nkonuların gündemleştirilmesi buna delildi. Biz Siretu'l Rasul'ü, yeniden nüzul sırasına göre Kur'an ayetlerinden yapacağımız canlandırmalarla değerlendirmeliydik. Ayrıca çıkartılan dergi tüm eğitim, tebliğ ve şahitlik faaliyetlerimizi yansıtan bir ayna değildi. Sadece dergide bizim adımıza yansıyanlar, bütünden bir kısmını kapsamaktaydı.\n- Peki bazı kavramlar konusunda özen göstermemek konusu...\nSürecimizde, kavramları kullanım açısından selefi yüzeyselliği veya ilke iddiasıyla düşünsel donukluğu aşamayan bazı yaklaşımlar da söz konusu oluyordu. Bu tarz eğilimi olan kardeşlerimize Kur'an bütünlüğünden çıkarttığımız bir usûlü göstermeye, açılımlarımızın Kur'ani mantığını anlatmaya çalıştık. Bu anlatıma göre kavramları üçlü bir tasnifle değerlendirebilirdik: Yakîn, zan, millet gibi Kur'âni kavramlar; demokrasi, saltanat, enel-hak gibi tağûti perspektifin ayrılmaz kavramları; ideoloji, özgürlük, devlet gibi bazı konulan anlatım kolaylığı sağlamada muhteva değişimlerine açık, ama içi vahyi bütünlük içinde doldurulacak veya yeniden üretilecek kavramlar. Ve Kur'an'a yönelen ve onu temel kaynak edinen kişi ve çevrelerin içtihadi farklılıklarını, ayrılık nedeni ve bahanesi yapmamaları için gayret sarfettik.\nBazı eleştirilerde de haksızlığa uğrayabiliyorduk. Kur'an'a yaklaşımda tarihsel veya modern paradigmanın etkisini aşamayanlar bizi gelenekçilik ile; muharref gelenekçi kalıpları yeterince aşamayanlar ise bizi modernistlikle suçlayabiliyorlardı. Neo-gelenekçi çizginin çekim alanında bulunan bazı dostlarımız ise, asırlara dayanan ıslah çizgisinin Kur'ani söylemi aktüelleştirme kaygısına ve kaygımıza, pozitif aklın etkisinde kalmak gibi bir şablonik nitelemede bulunabiliyorlardı.\n- Haksöz'ün özeleştiri geleneğini ve genel anlamda eleştirel üslup ve perspektifini siz nasıl değerlendiriyorsunuz?\nEleştiri geleneği olmayan veya eleştiride yapıcı olma örfünü üretememiş bir tarihi sürecin mensuplarıyız. Ama kamuoyuna yansıyan görüşlerin taşıdığı yanlışları, hatır gönül mülahazalarıyla oluruna bırakmamak gibi bir sorumluluğumuz olmalı. Ancak dostlarımızın veya tevhidi uyanış sürecini paylaşan insanlarımızın kamuoyuna yazı, hitap veya davranış olarak yansıyan yanlış gördüğümüz itikadi veya ameli yaklaşımlarını, kamuoyuna yansıdığı için yine kamuoyunda düzeltmek veya bu konularla ilgili uyarıda bulunmak için kaleme aldığımız yazılar İslami camiada en fazla tepki çeken konular oluyor.\nZaman oluyor Türkiye'deki tevhidi uyanış sürecinin ilk ateşleyicilerinden bazılarının hat değiştirmesini veya fiili tanıklık görevini ertelemesini veyahut hayali ve vahyi bütünlükten kopuk projelerle Müslümanların gündemini oyalamasını eleştiriyoruz.\nGün oluyor 28 Şubat askeri darbe hukuksuzluğuna bedel ödeyerek karşı duran dostlarımızın bu hukuksuzluğu oluşturan ulusal değerlere sahip çıkmasını ve ulusalcıların değer ve sembollerine sahip çıkarak konuşup yazmalarını eleştiriyoruz.\nYeniden sağcılaşma ve ulusçuluk girdabına kapılanları uyardığımız ve taşımaları gereken kimliklerini hatırlattığımız gibi; ağır acılar yaşayan ama Türk ulusçuluğuna karşı çıkarken karşıtına benzeyerek Kürt ulusçuluk girdabına meyleden yaklaşımları da uyarıyor, ikaz ediyoruz. Kınanırız, ilişkilerimiz zayıflar, çıkarımız bozulur gibi pragmatik hesaplara kulak asarak, kişi veya ekollerin yanlış itikadlarını veya model oluşturmada ortaya koydukları seyyielerini, vahiyden anladığımız usul çerçevesinde uyarmamak veya eleştirmemek gibi bir lüksü ilke edinmedik. Yapabilecek bir potansiyelimiz olduğu halde, yapmadığımız veya potansiyelimizi harekete geçirmediğimiz yükümlülüklerimiz için kendimize de eleştiri oklarını yöneltmekten çekinmiyoruz.\nHerşeyi eleştirmek işimiz değil tabii ki. Ama iyiliği yaymak kadar, kötülükten men etmek Rabbimizin mü'minlere yüklediği temel bir kural. Amacımız eleştirirken karalamak, öteye itmek, nefsimizi tatmin etmek değil şüphesiz. Allah bu tür nefsaniyetlerden irademizi korusun. Amacımız Rabbimizin emrettiği öz muhasebeyi gerçekleştirmek ve muhataplarımıza bunu hissettirebilmek. Bizler atalardan devraldığımız ve rejimin okullarında telkinlere muhatap olduğumuz gelenekçi ve modernist kimlikleri sorgulayarak Kur'ani aydınlığa yönetebildik. Cedelleşmeye veya taassuplaşmaya dönüşmeyen eleştirinin, halimizi sorgulama, nefs muhasebesine yönelme ve yöneltme, nefislerimizi Kur'an'a açma gibi bir neticesi de var.\n- Haksöz'ün sürekli eylemliliği gündemde tuttuğu bu açıdan da yüzeyselliği aşamadığı veya kendisini ve takipçilerini kontrol edilemeyecek maceralara sürüklediğine ilişkin eleştiriler de var...\n- Bu tür eleştirilerin yapıldığı doğrudur. Biz Türkiye tevhidi uyanış sürecinde yakalanamayan veya sosyalleştirilemeyen bazı konuları gündeme getirmek veya tanıklaştırmak konusunda kendimizi sorumlu hissettik. Yapmayacağımız bir şeyi de söylemedik, yazmadık. Söyleyip de tanıklaştıramadığımız konular en büyük vicdan azaplarımız oldu. Bu konuların gerekliliğini anlatmak sorumluluğu kadar, bu konuları tanıklaştırmayı da ibadi görevlerimizden bildik. Dergimizin ilk sayısından beri kullandığımız şehitlik veya şahitlik kavramı, ki bu kavram Rasulullah'ın Kur'an'da belirtilen ilk sıfatlarındandır da, Kur'an okuyanlara sürekli hatırlattığımız, duyarlılık sahibi Müslümanlara da ölçüsünü örneklendirmeye çalıştığımız bir konu oldu.\nTürkiye'deki İslami uyanış sürecinde, ilk inzal oldukları konusunda üzerinde icma bulunan ilk dönem ayetlerindeki ve Rasulullah'ın Kur'an ile teyid edilen siretindeki açıklığa rağmen farklı mecralarda oluşmuş kalıplarla düşünülüyordu. Kur'an'ın bu\naçıklığı ile çelişen\nbazı zanni rivayetleri asıl alan şaz anlayışların taşıdığı garip bir gizlilik ve gizli mücadele sendromu içine girilmişti. Oysa vahyin tebliği ve yaşanması açısından bizi Rasulullah'ın örnekliği konusunda Müddessir suresinin başındaki hitap ilgilendirirdi: \"Kalk ve uyar!\".Yine Müzzemmil Suresi'nde Rasulullah'la ilgili kullanılan ilk vasıf ilgilendirirdi: \"Şahit\".\nSürecimizde yaygın olarak yaşanan metod konusunda gizlilik gibi genelleştirilen şaz anlayışlar, Hizbu't Tahrir'in metod akaidten çıkar ve değiştirilemez hükmünden veya selefilerin zanni rivayetlerle dizayn ettikleri tartışılamaz içtihadi yaklaşımlarından kaynaklanıyordu. Biz ise metodik konuların muhkem ayetlere dayanan ve onlarla çelişmeyen içtihadi yaklaşımlarımızla safhamıza ve şartlara göre belirleneceğini görmüştük ve bu konuyu sorgulanması için de eylemliliklerimizle tartışmaya açmıştık. Bizim sosyal plandaki tanıklık anlayışımız, merhale boyutunu gözetmeyen bir çocukluk hastalığına dayanmıyordu. İman amel bütünlüğü kavrayışımızın bir boyutunu; ve Kur'an bütünlüğünden Rasullerin veya Hz. Muhammed'in örnekliğinden yaptığımız çıkartımları ifade ediyordu. Tabii ki inancımızın ve düşüncelerimizin tanıklaştığı eylemliliklerimiz sadece kamuoyunda sesimizi yükseltmekten ibaret değildir. Çıkarttığımız dergi de bir eylemdir; gerçekleştirdiğimiz bir seminer de, panel de, forum da, toplu kıldığımız namazlarımız da.\n- Sizce eylemlilik süreci ilmi konularda ihtisaslaşmayı engelleyebilecek riskleri içinde barındırıyor mu?\n- Çevremizde hatta yakınımızda bile gündeme gelen, eylemler derinleşmeyi, ihtisaslaşmayı engelliyor tarzındaki yaklaşımları hatta yakınmaları biliyoruz. Bu konudaki tembelliklerimizin veya yetersizliklerimizin faturası ibadi tanıklığımıza çıkartılmamalıdır. Toplu eylemliliklerimiz günün beş vaktinde gerçekleşmiyor. Arada kalan ve planlı programlı değerlendirmemiz gereken o kadar çok zamanımız var ki. Bu çağ, kültürel veya maddi alanda düşman atları besleyen modern paradigmanın şekil verdiği bir zaman dilimi. Bu çağda zamanı planlı kullanabilmeyi ve her alanda verimliliği artırmayı öğrenebilmeli; tarım toplumunun hantal alışkanlıklarını veya bedevi davranışları aşabilmeliyiz. Günün beş vaktinde kıldığımız namaz da bir eylemdir. Salat eyleminin zamanımızı doldurduğu, bizi oyaladığı, bu nedenle ihtisaslaşamadığımız gibi bir mazeretimiz olabilir mi?\nAyrıca uzmanlaşma, dergi hayatında bizim sıkça değerlendirdiğimiz bir konu oldu. Modern dönemde oldukça teşvik edilen bir bahis. Bizim hayatın gerekli alanlarında uzmanlaşmaya karşı çıkmamız mümkün değil. Ama bu konuda yaşanan acı deneyimlerden ibret alarak ulaştığımız uyarılarımız oldu ve oluyor. Uyarılarımız, bütünü görmeden ve bütün üzerinde temel ve yeterli tevhidi bir bakış açısına sahip olunmadan, detaylarda gerçekleşecek bir uzmanlaşma, cahili sistemin dayatmaları ve albenisi karşısında kişiyi zayıf ve teslim alınır hale getireceği konusunda olmuştur. Yine bizim için öncelikli ihtisaslaşma, hayatın temel konularında Kur'ani kimliğimizi kuşanabilmek noktasında olmalıdır. En nitelikli ve öncelikli projemiz ise, tevhidi kimliğe ermiş ve istişareye ehil hale ulaşmış kardeşlerimizle gerçekleştireceğimiz bir tebliğ ve yaşam birlikteliği oluşturabilmek olmalıdır.\n- Haksöz'ün\nkendini eleştiriye açtığı 100. sayısındaki dosyada yapılan tüm uyarı, ikaz veya eleştirilere rağmen katılımcıların büyük çoğunluğu, Haksöz'ün 28 Şubat sürecinde takındığı örnek mücadele tavrını takdirle karşılıyorlardı. İslami camianın etkin olduğu bir çok şehir ve mahalde de buna benzer eğilimler vardı. Buradan yola çıkarak şunu sormak istiyoruz; Bir yanda derginin yeterince okunmaması ve dergide işlenen bazı konulara soğuk durulması, öte yandan derginin tanıklaştırdığı mücadele örnekliğinin takdir edilmesi... Sizce Haksöz'e ilişkin değerlendirmelerde açığa çıkan bu çelişkinin sebepleri nelerdir?\n- Türkiye'deki İslami uyanış bir bilinçlenme sürecidir. Bu sürece dahil olan herkes bizim dostumuz ve yoldaşımızdır. Çünkü bu sürece geleneksel ve modern yönlendirmelerle oluşan birikim ve alışkanlıklarımızı sorgulayarak, cahili yanlışlardan arınarak ve vahyi öze yönelerek dahil olunuyor. Bu sorgulama sürecinde kazanılan doğrular var, henüz kazanılmamış doğrular var, veya süreç içinde çözeceğimiz\niçti\nhadi konular var. Herkesin birikimi ve yeterliliği aynı değil. İlk planda gözüken farklılıklar da ve bazı kere temel konularda ortak bir dile ulaşamamak da, bu sürecin değişik mesafelerinde olunmasından kaynaklanıyor. Ama bu sürecin hangi mesafesinde olunursa olunsun, tevhidi uyanış istikametinde yürüme azmi ve samimiyeti taşınıyorsa yaşanan ihtilaflar çok da önemli değildir. Çünkü bir kere, vahyi öze dönük olarak araştırma ve analiz sürecine girilmiş olmanın kazanımı görülmelidir. Ayrıca sergilenen dayanışma ve diyaloglarla yaşanan sorunların zamanla çözüldüğüne de şahit oluyoruz. Yeter ki eteklerimizde birbirimize atacak taş bulunmasın; kibir, enaniyet ve ön yargılarla davranılmasın.\n28 Şubat sürecinde Haksöz dergisinin ve dayandığı çevresindeki disiplinli ve istişari beraberliğin, İHL direnişlerinden başörtüsü mücadelesine kadar, sistemin İslami camialara ve kuruluşlara karşı gerçekleştirdiği hukuk dışı tutuklama ve baskınlara açıkça tavır geliştirmeye kadar ortaya koyduğu mücadele örnekliğinin takdir edilmesi tabii ki çizgimize güven sağlayıcı bir durumdur. Ama birçok çevrenin içe kapandığı veya dağılma süreci yaşadığı 28 Şubat sürecinde, Haksöz çevresinin takdirle karşılanan duruşu ve mücadele örnekliği, konjönktürel bir tutumdan veya gözü kara bir cesaretten kaynaklanmıyordu. 28 Şubat sürecinin zor şartlarında ödenen bedeller pahasına Haksöz çevresinde oluşan direniş ve duruş, onun beslendiği fikri ve metodik çalışmalardan, Kur'ani perspektifi güncelleştirme çabalarının tezahüründen kaynaklanıyordu. Ama camiamızda eksik olan okuma, tahkik ve diyalog alışkanlıkları, konunun arka planını yeteri kadar görmeyi de engellemekte, olumluluklar daha ziyade günü birlik duygusallıklarla izah edilebilmektedir.\n- Haksöz'ün söylemi egemen çevrelerce nasıl karşılandı? Ne tür baskı ve engellerle karşılaştınız? Bunlara bağlı olarak derginin okunma oranında değişiklikler oldu mu?\n-\nDergimize, yazarlarımıza bir çok ceza davaları açıldı. Resmi ideoloji tarafından bir çok mahkumiyetlere çaptırıldık. En azından derginin, İslami camianın önde gelenleri ve örneklik oluşturacak bireylen ve sosyal kümeleri tarafından, 28 Şubat öncesinde de ve o süreçte de DGM savcıları kadar dikkatli okunduğunu sanmıyorum. Bu vurgum, camiamızda bazı istisnalar ve örnek yaklaşımlar olmadığı anlamına gelmiyor tabii ki.\nBaşlangıçta bin beş yüz civarında bir tirajımız ve satışımız vardı. Biz dergiyi mevlüt şekeri gibi dağıtma taraftan olmadık. Dergiyi haberdar olan ve talep eden insanlar okumalıydı. Sonra reel tirajımız dört binlere ulaştı. Gittikçe artan bir okur trendimiz oluşmaya başlamıştı. Sonra 28 Şubat'ın korkuları sökün etti. Dergi binamız müteaddid defalar terörle mücadele şubesi tarafından sudan bahanelerle basıldı veya kontrol edildi. DGM'lerde yargılandık. Telefonlarımızın dinlendiği bizlere bizzat hissettirdi. Dergimiz, bazı çevrelere yapılan operasyonlar sonucunda, o çevrelerle organik bir ilişkimiz olmamasına rağmen, tv ekranlarında o çevrelerle birlikte suç unsuru olarak takdim edildi. Taşrada kaymakam, garnizon amiri veya yetkili bir başçavuş, dergimiz abonesi devlet memurlarını huzuruna çağırarak okuduğu derginin kendisi için iyi bir sonuç getirmeyeceği konusunda tehditler savurdular. Genel Kurmay yayınları arasında bölücü faaliyetlerle ilgili ders kitaplarında Haksöz dergisi ısrarla kullanıldı.\nBu konuda kısa bir anekdot anlatayım. Başlangıçta dergimizi sınıflarda öğrencilere tavsiye eden bir ilahiyat profesörü, daha sonra sınıfları gezerek Kürt sorunundan bahsettiğimiz için aynı sınıflarda Haksöz dergisinin bölücü ve tehlikeli bir dergi olduğunu ve okunmaması gerektiğini tebliğ edebilmişti. Bu konuyu soruşturmak için fakültesindeki odasına gittiğimizde ve konuyu sorgulayıp kendisini sıkıştırdığımızda, kendisinin Diyanet İşleri Başkanlığı için düşünüldüğünü, bu konularda hassas olması lazım geldiğini belirtmişti.\n28 Şubat kuşatması ve baskısı altında tabii ki yıpranan insanlarımız ve okurlarımız oldu. Anadolu'da en önemli dağıtım ağını oluşturan İslami kitabevleri bu süreçte malum nedenlerle kapatılmak zorunda kaldı. Dolayısıyla hem konjonktürel durumdan hem dağıtım ağındaki imkansızlık ve engellemelerden kaynaklanan tiraj kayıpları yaşadık. Ama bu sadece bizimle ilgili değil, toplam tevhidi içerikli yayınlarla ilgili idi. Bu tarz yeni çıkan kitapların şu anki ortalama tirajı bin rakamı ile ifade ediliyor. Ve bu tirajla basılan kaliteli sayılacak kitaplar bile dağıtım ve okunma sorunu yaşıyorlar. Bu açıdan dergimizin şu anki tirajı bence beklenenin üstünde. Ancak sıcak diyaloglar kurduğumuz ve oturumlar yaptığımız insanların önemli bir kısmı hala okuma alışkanlıklarını geliştirebilmiş değiller. Bazıları yazdıklarımızın tekrar olduğunu sanıyor, bazıları ise moralsizlik içinde \"o kadar okuduk da ne oldu\" yaklaşımı içindeler. Biz iktidar olmak, dünyevi kaygılarımızı tatmin etmek için dergi çıkartmıyoruz veya okumuyoruz. Biz Allah rızasına yönelik, mesajımızı ilk sayımızda olduğu gibi nasıl insanlara, yeni yeni talep eden veya talep uyandırabileceğimiz kişilere ulaştırabiliriz, yaşadığımız sorunları nasıl analiz edip sahih bir istikamet tutturabiliriz ve bunu talep eden, derdi olan okuyucularımızla paylaşabiliriz diye çaba sarfediyoruz. Bu kaygılarımızın ve çabalarımızın karşılıksız kalmamasını, bu konuda istişari katılımların artırılmasını temenni ediyoruz. Bu son derece ibadi bir arzu, insani ve medeni bir bekleyiş.\n- Sizden son olarak Haksöz dergisinin haber portalı Haksöz-Haber'e ilişkin görüşlerinizi almak isteriz. Siteye olan ilgiyi nasıl buluyorsunuz?\n- Evet. Okumayı ve Kur'an ile irtibatımızı çoğaltmayı güçlendirebilmek, taşıdığımız mesaja ve etkinliklerimize ilgiyi daha da artırabilmek ve güncel gelişmeleri sıcağı sıcağına takip edebilmek ve Kur'ani perspektiften yorumlayabilmek için üç dört seneden beri de dergimizin internet sitesini bir haber portalına çevirdik.\nHaksozhaber.net\nadresine uğrama sayısı sevindirici. Hatta umduğumuzdan da fazla bir ilgi var. Ama internet bilgileri ve bu sanal alemdeki yorumsal katılımlar, günübirlik ve sadece haberdar edici bir fonksiyon taşıyor. Birebir insani ilişki sıcaklığından mahrumlar. Haber sitesine yönelik ilginin, bu sitenin dergisine; yani Haksöz'e okuyarak, okutarak, tartışarak veya yazarak daha yoğun bir şekilde yönelmesinin, kimliğimiz ve mücadelemiz açısından daha kazama ve kalıcı sonuçlar getireceğini hatırlatmak istiyorum.\n- 200. sayıda da 100. sayının benzeri bir etkinlik düşünülemez miydi?\n- Bu tür düşüncelerimiz oldu. Allah nasip ederse bunu 20. yılımıza ilişkin olarak düşünüyoruz.\n- Teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}