{
  "id": "7c6eea95-fffd-40f2-ad01-d8cf4e74952a",
  "title": "Zalimler Korkularının Esiri Olmaya Mahkumdurlar!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/zalimler-korkularinin-esiri-olmaya-mahkumdurlar-5328yy.htm",
  "content": "Müjdeli bir haberle karşınızdayız. 2006 Temmuz sayımızdan beri sizlerle paylaştığımız endişeli bekleyişimiz son buldu ve 15 aydır Irak Kürdistanı'nda tutsak bulunan 3 kardeşimiz geçtiğimiz ay serbest bırakıldı. Kardeşlerimizin bu süre zarfında yaşadıklarını uzunca bir söyleşiyle sizlere aktarmayı uygun bulduk. Bu kardeşlerimizin bizzat yaşadıkları ve şahit olduklarının ortaya bir resim çıkardığını düşünüyoruz; İşbirlikçiliği meşru gören bir siyasi anlayışın, hakim olduğu coğrafyada özgürleştirme adına nasıl bir zulüm sistemi inşa ettiğinin bir resmi bu. Bu resme baktığımızda işbirlikçiliğin sefaletini, İslam düşmanlarını dost edinmenin zilletini, sahih İslami kimliğe karşı duyulan nefretin sahiplerini nasıl birer zulüm mekanizması inşa etmeye sürüklediğini görüyoruz.\nZalimlerin etnik mensubiyetleri, dilleri, coğrafyaları değişse de zihniyetleri pek değişmiyor. Baskıyla, dayatmayla sürüleştirmeye çalıştıkları kitlelerin tepkilerini, taleplerini itirazlarını bastırmak için olmadık yalanlara, saptırmalara başvuruyorlar. İşte haftalardır yeni anayasa girişimi dolayısıyla sürdürülen tartışmalarda da bu durum çok net biçimde görülmekte. Başörtüsü yasağını meşrulaştırma çabası yasakçıları daha da çirkin, daha da korkunç kılmakta. Vehimlerinin, korkularının esiri olmuş güruh etrafa korku yayarak iktidarını güvence altına alma derdinde. Yeni anayasa tartışmalarını üniversitelerde uygulanan başörtüsü yasağının kaldırılması konusuna kilitleyen Kemalist koro elinden sopasının alınacağı korkusuyla saldırganlaşmakta. Bu amaçla yoğun bir bilgi kirliliği, bol miktarda evham ve tehdit öğesi devreye sokuluyor.\nStatüko savunucuları ezdikleri, sindirdikleri toplumlara her yerde aynı çaresizliği dayatıyorlar. Başörtüsü yasağının tartışılmasını bile engellemeye çalışıyorlar. İlahi bir buyrukmuşçasına elleriyle inşa ettiklerine sorgusuz sualsiz, itirazsız herkesi itaate zorluyorlar. Kimi zaman hukuk kılıfı giydirilmiş bir despotizmin muhatabı olan kitleler, bazen de doğrudan tehdit edilmekte, ayağını denk almaya çağrılmakta. Kara Kuvvetleri Komutanı Orgeneral İlker Başbuğ'un kısa bir süre önce Kara Harp Okulu'nda yaptığı konuşma bu tür sopa gösterme alışkanlığının bir tezahürü olarak görülmeli.\nAma nafile! Bu tür taktikler artık etkili olamıyor. Bilakis halk arasında uyandırdığı tepkiler nedeniyle en çok sahiplerini zor durumda bırakıyor Günlerdir Türkiye topraklarına düşen İsrail yakıt tanklarının mahiyeti hakkında kamuoyuna en küçük bir bilgi vermeye yanaşmayan, sessizliğe gömülen Genelkurmay'ın, üzerine vazife olmayan konularda sürekli konuşması, toplumu tehdit eder tarzda tavır koyması, had bildirmesi dikkatlerden kaçmıyor.\nMilitarizm korku atmosferi oluşturma ve bunu yaygınlaştırarak iktidarını pekiştirme derdinde. Korku bir müddet sonra egemenlerin elinde tehlikeli bir silaha dönüşüyor. Korkarak ve korkutarak geniş kitleleri sindirme taktiği izleyen egemenlere karşı cesaretle karşı koymak ise öncelikle Müslümanların görevi olmalı. Korkulmaya layık olanın yalnızca Allahu Teala olduğu bilinciyle hareket eden tüm dostlarımızın, kardeşlerimizin Ramazan Bayramı'nı bu vesileyle kutluyor, 200. sayımızda birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}