{
  "id": "31efd456-1e58-4cc6-9dbf-b4b57303e351",
  "title": "“Yeni İslamcılık” Merkeze Kayıtlı Misyon",
  "author": "Hamza Türkmen",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/yeni-islamcilik-merkeze-kayitli-misyon-5330yy.htm",
  "content": "Dini olana değer vermekle beraber, din üzerinden siyaset yapmayacaklarını ve devleti ideolojik bir dönüşüme uğratmayı doğru bulmadıklarını ifade eden Başbakan Tayyip Erdoğan'ın partisi, 3 Kasım 2002 tarihinde girdiği ilk genel seçimlerde %34,4 oy desteği ile hükümet oldu. 22 Temmuz 2007 genel seçimlerinde ise AK Parti %47'ye yaklaşan oy desteği sağladı. Batı basını AK Parti'nin üst üste elde ettiği seçim zaferlerini genellikle\n\"Yeni İslamcılığın Türkiye'deki başarısı\"\nolarak niteledi.\nAK Parti kurucularından Abdullah Gül ise 28 Ağustos 2007 tarihinde TBMM'de ilk defa eşi başörtülü ve namaz kılan bir aday olarak Türkiye Cumhuriyeti'ne Cumhurbaşkanı seçildi. Aynı gün BBC, CNN ve El Cezire gibi uluslararası haber kanalları, Abdullah Gül'ün Cumhurbaşkanı seçilmesini birinci haber olarak yayınladılar. Ancak bu haberlerde Gül'ün eski İslamcı veya İslami geçmişi olan bir kişi olduğu önemle belirtildi, gizli ajandası olabileceği üzerinde duruldu.\nVerili siyasi alanda iktidarı hedefleyen muhalif unsurlar, güçler dengesini gözetirler. Dengeleri gözetmek veya uzlaşmak, doğrudan kullanılmak anlamına gelmez. Ancak Türkiye'de ki tüm siyasi partiler yürürlükteki anayasa gereği kendilerini Kemalist ideolojiyi kabul ederek tanımlamak mecburiyetindedirler. Ayrıca, yaklaşık 230 milyar dolar dış borcu olan Türkiye, uluslararası hassas dengelere bağlanarak adeta ipotek altına alınmıştır. Dolayısıyla AK Parti kadroları, ulusal ve küresel sistemi gözeterek ve bu sistemle beraber politika üretmeyi tercih etmiş durumdadır.\nEgemen statükonun değerleriyle birlikte politika üretmek, tabii ki İslam açısından onaylanabilir bir model değildir. Fakat bugün statüko içinde rol alan dindarların tutumu da farklılık arz etmektedir: Gönüllü olanlar, mahcup olanlar, tereddütte olanlar...; ama bu tasniflemede en büyük bloğu, kimliği ve değerleri bakımından kafası karışık olanlar oluşturmaktadır.\nEn zor psikoloji, statükonun içinde bulunduğu ve yaşadığı hal ile, kendini İslam'a ait hissettiği hal arasında vicdanında gidip gelmeler yaşayan kişilerin durumudur. Egemen siyasi arenada niyet olarak namaz ile ilişkisini sürdüren ve tesettürü Kur'an'ın emri bilen bir anlayış, ne kadar farklı arayışların peşinde olursa olsun, Kur'an'ın evrensel hitabıyla yüzleşmekten ve vahye aidiyet muhasebesinden kurtulamaz. Tereddütlerini aşamayan bu tür kişiler, Müslümanlar için tebliğ ve nasihate muhtaç kişiler iken, egemenler için de risk maliyetinin konusudur.\nAK Parti kurulduğu 2002 tarihinden bu yana, partinin yöneticileri, İslamcı bir parti olmadıklarını, muhafazakar demokrat bir kimlik taşımak konusunda dönüştüklerini,\n\"Milli/Ulusal İslamcılığı\" ifade eden \"Milli Görüş\" gömleğini çıkarttıklarını, laik bir parti olduklarını ve dindarlığın insanla Allah arasında bireysel bir tercihi ifade ettiğini sürekli olarak vurguladılar. 2007 seçimlerinde parlamenter olmak için partiye başvuran aday adaylarına partinin seçici kurulu tarafından yöneltilen standart sorulardan birisi de\n\"Muhafazakar demokrat kimlikten ne anlıyorsunuz?\"\nsorusuydu. AK Parti, kuruluşunda da son halinde de açıkça \"İslamcı\" değil \"muhafazakar demokrat\" bir kimlik taşıdığını ihsas ettiriyordu. Ancak buna rağmen AK Parti'ye yönelen oyların mührü, büyük ölçüde Müslümanların değerlerini karşısına alan 28 Şubat 1997 Askeri Darbesi'ne ve 27 Nisan 2007 TSK Muhtırası'na tepki duyan kitlelerin insani ve İslami hassasiyetleri ile belirginleşmişti.\n\"Yeni İslamcılık\" ifadesini ilk defa, İslami uyanış ve direniş hareketlerini \"Pan-İslamist\", \"Siyasal İslam\", \"İslamcı Terör\", \"Ilımlı İslam\", \"Fundamentalist\" gibi kavram ve tamlamalarla değerlendiren kapitalist siyaset adamları, siyasal bilimciler ve batılı İslamologlar kullandılar ve tanımladılar.\nİslami camia içinde \"Yeni İslamcılık\" terkibi 2002 yılında\nBilgi ve Düşünce\ndergisinden Ali Bulaç, Yalçın Akdoğan, İhsan Eliaçık gibi yazarlar tarafından gündeme getirildi. Hatta bu \"Yeni İslamcılık\" kavramlaştırması çerçevesinde AK Parti'nin ve yorgun, dağılmış, eski İslamcı potansiyelin kimliğini yönlendirici projeler bile oluşturulmaya çalışıldı. Ancak AK Parti Genel Başkanı ve Başbakan Erdoğan, 2004 Ocak ayında İstanbul'da gerçekleştirilen\n\"Uluslararası Muhafazakarlık ve Demokrasi Sempozyumu\"\nnda, İslamcı olmadıklarını, kimliklerinin \"muhafazakar demokrat\" olduğunu yaptığı manifesto niteliğindeki bir konuşmayla net ve kesin bir şekilde ortaya koydu.\nAK Parti'nin kimliksel tanımı, iç ve dış güçler açısından tartışıldı veya zaman zaman şüpheyle karşılandı. Parti yöneticileri açıkça ve her zeminde İslamcı olmadıklarını ifade ettiler. Ama içeride Kemalist bürokratik güçler, gizli İslamcı oldukları ve gizli ajanda bulundurdukları konusunda rahatsızlıklarını sürekli gündemde tutarak AK Parti'ye karşı pres yaptılar.\nBu arada bazı eski İslamcı öncü ve entelektüeller, geçmişten getirdikleri itibar ve çevre avantajlarını da riske atmadan, egemen sistemin merkeziyle barışan bir \"İslamcılık\" tanımı yapmaya çalıştılar. Ancak yeni yeni tanımlanmaya başlayan projede, AK Parti'nin kendini oturtmaya çalıştığı kimliksel konuma, tutarlı bir izahat getirilemedi. Bu yeni hali ve statüyü belirleme noktasında gerek niyet gerekse tanım açısından farklılaşmalar yaşandı. Yeni kimlik inşasında tanım olarak önümüze sunulan ya \"Yeni İslamcı\", \"Müslüman Demokrat\" veya \"Demokratik İslam\" ya da \"Muhafazakar Demokrat\" kavramlarıydı. Yeni demokratlık, bir tanımda, İslam'a ait olan sentezci bir yaklaşımla ifade ediliyordu; diğer tanımda ise İslam siliniyor veya gizleniyordu. Ama her iki yaklaşım biçiminde de İslam'a ait olan, içinde bulunulan tarihselliğe/şartlara göre tanımlanıyordu.\nBatılı İslamologlara göre iktidarı hedefleyen ve toplumsal bir model öneren İslamcılık siyasaldı, Soğuk Savaş döneminde oluşmuştu ve başarılı olamamıştı. Bu başarısızlık yeni kuşak İslamcıları (Yeni İslamcılık), eski çizgiden ayrıştırmalı ve yeni arayışlara yöneltmeliydi. Devleti, direnişi veya devrimi düşünen eski çizginin yerine; sivil toplumu, demokratikleşmeyi, dolayısıyla uzlaşmayı öneren bir kimlik gündemleştirilmeliydi. Başbakan Erdoğan, henüz İstanbul Büyükşehir Belediye Başkanı iken bu ılımlaşma ve \"reelleşme\" eğilimini ilk okuyanlardandı. Yeni evrilmenin en önemli simalarından Fazlurrahman'ın \"İslam modernizmi\" kavramını, İslam dünyasında tartışmaya açan ilk uluslar arası konferansı İstanbul'da Tayyib Erdoğan düzenlemişti. Bu konferans, Erdoğan'ın giriş yazısıyla birlikte\n\"Fazlur Rahman Tecrübesi ve İslam Modernizmi\"\nbaşlığı ile de kitap olarak yayınlandı. Kimine göre verili sistemde yer aramanın veya merkeze koşmanın adı medeniyet hamlesi veya Türkiye'yi büyütmekti, kimine göre çevrenin sesini yükseltmekti, kimine göre de İslamcılığın kendini yeniden üretmesiydi.\nYeni İslamcılık veya muhafazakar demokratlık tanımlarında, yüksek sesle tarihselci bir metodolojiden bahsedilmedi; ama İslam'a ait olanın modernizasyonu hedeflendi. Eski İslamcı entelektüellere göre de, siyasal İslamcılık aşılırken, modern şartlarda yeni kimliğin inşası için İslam kültürü ve tarihsel olan tahkik edilerek eski yanlışlar ayıklanmalı, çeki düzene kavuşulmalıydı. Kimliğini bir türlü Kur'an'ın muhkem ölçüleriyle tahkim etme ve tanıklaştırma dirayeti gösteremeyen bu \"çeki düzen\" erbabı,\n\"değerleri önceliyoruz\"\niddiası altında İslam'ın evrensel model ve kurallarını tarihe mahkum etmeye yeltendi. Müslüman mahallelere yönelik bu yeni tanımlamalara göre, vahdet irrasyoneldi, çoğulculuk asıldı ve bir çok \"sırat-ı müstakimler\" olabilirdi. Bilgisizce veya bilinçli olarak, muhkem olan akaid konuları ve evrensel ilkeler, içtihadi olan metot ve strateji konuları ile birbirine karıştırıldı ve metodolojik/usuli bir bulanıklık oluşturuldu.\nABD, yaşadığımız dönemde İslam dünyasında demokrasi, insan hakları ve liberal özgürlük söylemiyle kendi çıkarları için alan açmaya çalışıyor. Öncelikle hedeflenen ise çoğulcu, uzlaşmacı, ılımlı bir İslam! Küresel kapitalizm, AK Parti'nin sistemin merkezinde yer alabilmek için ortaya koyduğu ılımlı ve uzlaşmacı kimliğin güç kazanmasını bir imkan olarak değerlendiriyor. Çünkü yerel sistem de geleceğini, küresel sisteme entegrasyonda görüyor. AK Partisi, Başbakan Erdoğan'ın parti grup toplantısında yaptığı bir konuşmadaki ifadesi gibi,\n\"gelişen ve küreselleşen dünyada, medeniyetin ve gelişmenin varoşlarında kalmamak, kenar mahalle ülkesi olmamak\"\nniyetindeydi. Küresel sistem ise, Türkiye'nin batılı sisteme, en son olarak da AB'ye entegrasyon seferini, genellikle asimile etme iştihası içinde kurguladı.\nBatılı kimliğin mutlakçı inhisarından kaynaklanan asimilasyon hedefiyle veya bu kimliğe sığınarak var olmaya çalışan entegrasyon durumuyla karşı karşıya olunması, yeni İslamcı veya muhafazakar demokrat projenin güçsüzlüğü vakıası kadar, kimlik zafiyetini de ifade etmektedir. Küresel sistemin imparatoru ABD ve müttefikleri için, Ortadoğu'da kalıcı olabilmek, en azından Türkiye gibi bir coğrafyayı, halkının Müslümanlık algısını \"çok kültürlülük\" gözbağı içinde postmodernize edip güçten düşürebildikleri ve bu coğrafyayı üs ve pazar olarak kendi sistemleri içinde tutabildikleri oranda geçerliydi. 2003 yılında Başbakan Erdoğan'a BOP Projesinin eşgüdüm başkanlığının verilmesi, bu strateji açısından tesadüfi değildir.\nAK Parti yöneticileri, İslamcı olmadıklarını söyleseler de, büyük çoğunluğunun hanımları başörtülü ve halkın mevcut dini değerlerinden kopuk değiller.\nBu halleriyle parti kadroları, dindarlık imajıyla birlikte iktidara yönelmiş bir gücü temsil ediyor. Bu dindarlık imajı, Türkiye'deki klasik merkez-çevre ilişkilerinin denklemini sarstı.\nTürkiye'de çevreyi oluşturan sosyal katmanların dini aidiyetlerini koruma isteklerini, sosyal devlet beklentilerini ve güce ulaşmak isteyen teşebbüs ruhunu dikkate almayan asker ve sivil Kemalist bürokrasi, kendini yenileyemeyen bir körlük içinde. Merkezin statükocu güçlerine karşı büyüyen çevrenin dayanışması, bu sebeple büyük oranda AK Parti etrafında kenetlendi. Çevrenin talepleri ve özlemleri bu parti üzerinden merkeze taşınabilirdi. Tabii ki merkezde yer tutma arzusunun yayılıp büyümesi, hem bir tepkiyi hem de liberalizmin başarısını ifade eder. Bu konjonktürde AK Parti'ye düşen de çevrenin taleplerini merkeze taşıma yollarını açmak ve çevreyi merkezde temsil edebilmekti. Böylece bu amacın alanına girilmiş oldu.\nMerkezi, hantallaşmış Kemalist bürokratik güç temsil ediyor. Bu asker ve sivil bürokratik güç, kendi statüsünü ve çıkarlarını, aidiyetlerini aşağıladığı dinamik çevreye kaptırmak istemiyor. Onlar, yöneten \"Beyaz Türkler\"di; çevre ise, yönetilen \"Yağız Türkler\"di veya \"Zenciler\"di. Kemalist bürokrasi; sermaye, siyaset, medya ve mafya denkleminde hakimiyetinin zevkini çıkarmak istiyor. Lakin her ne kadar Cumhuriyet'in banisi Mustafa Kemal,\n\"Köylü milletin efendisidir!\"\ndemiş olsa da, feodal ve \"gerici\" bağlardan kurtulamayan ayaklar baş olmamalıydı. Bunca zaman geçmesine ve önemli bir nüfusun şehirlere taşınmasına rağmen, bu \"köylüler\"in/zencilerin hala dini aidiyetlerini devam ettirmesi egemenleri öfkelendiriyordu. 28 Şubat Askeri Darbesi,\nbu öfkenin ve çıkar hesaplarının silahlı güce dayanan bir tezahürüydü; veya azınlık olan Beyaz Türkler'in silaha dayanan tepkisi ve güç gösterimiydi.\nÇevre dinamik ve merkezden pay almak istiyor; ancak şekilsel de olsa kültürel aidiyetlerini devam ettirmek arzusunda. Çevrenin zorlayan dinamizmi kontrollü olarak merkeze geldi veya alındı; ama kültürel aidiyetlerine veya dine ait olan değerlerine adeta vize verilmedi. Merkeze gelen AK Parti yöneticileri, yeni iş adamları, eski İslamcılığı aştığını söyleyen entelektüeller ve eski cemaat adamları,\nmerkez-çevre trafiğinde ciddi bunalımlar ve kırılmalar yaşadılar. Ve çevreden merkeze gelenler veya bu tarz beklentiler içinde olanlar, yeni açılımlar iddiasıyla büyük ölçüde kimliklerini gizlemeye veya sonradan görme bir sığlıkla unutmaya yöneldiler. Genellikle bu omurgasızlığın adına da \"Yeni İslamcılık\" veya \"Muhafazakar Demokratlık\" denildi. Bu omurgasızlığın tanımı, kimlik itibariyle gizlenenler, dönüşenler veya kafası karışıklar için ister muhafazakar demokratlık, ister yeni İslamcılık olsun; ulusal kamplaşma ile liberal-demokrat kamplaşma arasındaki sıkışmayı aşmaya dönük kimliksel bir yenilenmeyi, küresel kapitalizmin değerlerinden arınmayı ve alternatif bir dünya ufkunu göstermiyor.\nKüresel Sistemde Satranç\nÇevrenin merkezdeki temsilcisi haline gelen AK Parti, Türkiye sistemi içinde Kemalist bürokrasiye karşı daha ziyade batılı dengelere entegre olarak iktidarda kalma stratejine sarıldı. Darbe potansiyeli yüksek Türkiye düzeninde; askeri ve sivil bürokrasiye karşı özgürlüklerin, ancak AB'ye entegre olunarak sağlanabileceği çözümü öne sürüldü. Halkın özgücüne dayanmak ve onu örgütlemekten ziyade, Batı'da ki demokratik açılımlara ve dengelere dayanılarak bir statü oluşturulmaya çalışıldı ve çalışılmakta. Potansiyel olarak AK Parti kadrolarının donanım, tecrübe, kimlik ve nitelik olarak bundan ötesini yapması da mümkün görünmüyor. Ama bu yaklaşım düzleminde halkın değerlerini savunurken ve İslam dünyasındaki sorunlara ilgi duyarken, ittifak edilen küresel kapitalizmin filtresine takılmamak gerekiyor.\nTürkiye'de baskı odaklarını ve hantal bürokrasiyi kendi gücünüz ve örgütlü potansiyelinizle değil de -ki böyle bir alt yapıyı oluşturma iradesi yok- dünya konjonktüründeki güçlere dayanarak aşmaya çalışırsanız, niyetiniz ne olursa olsun global sisteme entegre olursunuz. Bu entegrasyon süreci içinde, kalplere sıkışan arzular da, özgürlük alanları oluşturma niyetleri de söz konusu olabilir. Bu kalbi alan, özel sohbetlerde açılabilir ve kitleye kalbi niyetler aktarılabilir. AK Parti'nin dindar tabanına ve İslami kesimlere yönelik diyalog politikası budur. Ama reel politikada, kalpte olanın değil, kamusal alanda icra edilenin bağlayıcılığı vardır.\nTürkiye Cumhuriyeti kurulduğundan bu yana, Kemalist bürokrasi, Batı'ya angaje olmuş bir yapıyı temsil eder. Çevreden merkeze gelen muhalefet de, Batı'ya entegre olmuş bürokrasiye karşı, tekrar Batı'ya sığınarak varolmaya çalışmaktadır. AK Parti kadrolarının, olumlu tüm kalbi yönelim ve niyetleri bakımından, bu entegrasyon içinde hukukun veya dindar kitlelerin lehinde, adalet ve özgürlük adına ne kadar iş kotarabilecekleri konusu, spekülatif bir meseledir.\nBugüne kadar kapitalist sistemle iş tutan ve bu ilişkilerden nemalanan bürokrasi; teknik, ekonomik, sosyal ve siyasal gelişmelere ayak uyduramayacak kadar hantallaşmıştır. Oysa dünyadaki gelişmelere ayak uydurma istidadında olan, yeni kuşak AK Parti kadroları, bölgesel pazar açısından tazelenen bir işbirliği dinamizmini ifade etmektedir.\nHantal bürokrasi,\n\"Ak Parti Batı'nın gerçek dostu değildir\"\nmesajını vererek,\n\"bu cemaatle iş tutma, benimle iş tut!\"\ndemeye çalışıyor. Laiklik ve başörtüsü tartışmalarının olduğundan daha çok abartılmasının arka planında yatan çıkar ve tavır çatışmasının en baskın nedeni, bu kör diyalektik tutumdur. ABD veya AB için, başörtülü kapitalist üretim ve tüketim süreci ile, başörtüsüzü arasında bir fark yoktur. Aslında hantal bürokrasi, idari ve siyasi inisiyatifini kaybettikçe ortamı germektedir. Cumhuriyet sermayesi ise, yeni yeni palazlanan dinamik Anadolu sermayesinden rahatsız oldukça Firavun, Haman, Karun ve Samiri denkleminin gücünü tazelemek için yoğun çaba sarfetmektedir. Türkiye'deki tartışma, eski merkezle, merkeze yönelen bu yeni güç arasındadır. Ama sonuç olarak iki taraf da kaybetme riski karşısında Cumhuriyet'in kuruluş değerlerine ve küresel sisteme bağlı olduklarını ifade etmektedirler.\nKemalist kadro hala çift kutuplu dünyanın ürettiği gerilimden kalma reflekslerle kendi statüsünü sürdürmeye çalışmaktadır. Ama yenilenmeyen bu tutum sistemi tıkamakta; bir nevi devlete çöreklenen bürokratik bir mafyalaşmayı ifade etmektedir. Bu hem sistemi tıkamakta, hem de Batı için müttefiki olan bir ülkenin riskini artırmaktadır.\nBatı, müttefiki olan İran'daki Şahlık Rejimi'nin çöküşünden çok önemli dersler çıkartmıştır. Batı sistemi, Türkiye'deki varlığının garantisi olarak bilinci pozitivist değerlerle asimile edilmiş Kemalist kadroyu gözden çıkartamıyor; ama aynı zamanda bu kadronun hantal ve risk üreten yaklaşımından da memnun bulunmuyor. Şimdilerde Batı,\ndaha ziyade Türkiye'de rol alan yeni sosyal güçlere gözünü dikmiş durumda. AK Parti'nin uluslar arası arenada yükselen itibarını, bu açıdan da okumak gerekli.\nKemalist bürokrasi dar bir ulusçuluk anlayışına sığınarak, Batı'ya karşı pazarlık gücünü arttırmaya çalışırken; Batı da Kemalist kadrolar dışında Türkiye'de güç oluşturabilecek unsurları Ortadoğu politikası için ve küresel pazar açısından kullanıp kullanamayacağını belirlemeye çalışıyor. Yani AK Parti kadroları ve siyaseti, küresel kapitalizm tarafından sınanıyor.\nUluslararası kuşatılma ve denetlemeye karşı AK Parti ne kadar teslim oluyor, ne kadar verdiği tavizler karşısında kendi niyeti doğrultusunda alan açıyor? Bu soru, sahih olmayan bir düzlemde tartışmalı bir konu. Türkiye'yi dış politikada bağlayan birinci unsur ABD'dir. ABD'de de bir tek siyaset stratejisi yok tabii ki; imparatorluk tarzı olarak Demokratların Amerikası başka, Cumhuriyetçilerin Amerikası başka. Bunların da Türkiye'deki sosyal dinamikler üzerindeki hesapları farklı tonlarda.\nBırakın Müslümanlara alan açma niyetini, egemen sisteme kilitlenen Türkiye'yi kalkındırma projesinde bile, reel politika denilen ipin üzerinde cambazlık yapmanız kaçınılmaz. Kapitalist sistemdeki satranç oyununda taraflar eşit değil. Kurtlukta düşeni yemek kanundur. Kurtlukta sürdürülen bir savaş bu. Bu şartlarda gizleme veya parçalama zorunluluğu duyulan Müslüman kimliklerle hukuk, adalet, insanlık ve desteği alınan seçmenler adına, ne kadar uygun ve yararlı işler üretilebileceği ortada.\nGeleneksel dini aidiyetlerle modernleşmek veya güç kazanmak için merkezde yer tutmak isteği, Kur'ani bir kimliğin berraklığına tutunmayı ve sistem içi araçları kullanma fıkhını gözetmeyen bir pragmatizme dayanmaktadır. Zaten topyekûn cahili bir kuşatma altında bulunan Müslümanlar, ilk vahyi mücadelenin Mekke Dönemi'ni hatırlatır şekilde, bugün de sistem ile nasıl bir ilişki içinde olunacağı ve toplumsal bir dönüşümle egemen cahili sistemin nasıl aşılacağı konusunda, yeterli bir açılımı teorik ve uygulamalı olarak yeterince gündemleştirememişlerdir. Dolayısıyla, kuşatmalar içinde kendi zeminini oluşturmadan, kuşatanların zeminlerinde var olunmaya çalışılan bir durumdur \"Yeni İslamcılık\".\nTürkiye Müslümanları arasında, kendi tarihi ve toplumsal sürecini vahyi ilkeler doğrultusunda gereğince fıkıh edememek, önemli tıkanmalar oluşturmuştur. Sivil dönüşüm niyetiyle merkeze yönelmek veya merkezde rol almak ile vahyi inşa ve mücadele sorumluluğunu yeterince kavramama halini ifade eden mehdici ya da tekfirci, tedhişçi veya darbeci eğilimler aynı tıkanıklığın sonuçlarıdır. Hepsi de İslami yaşamla ilgili\n'sünnetullah'\nkavramının anlam örgüsünden uzaktırlar. Bu tıkanıklık, kuşatmalara rağmen kendi zeminini ve temelini oluşturmadan, başka alanlarda var olma duygusunu tatma aceleciliğinden veya vahyi inşa bilgisi eksikliğinden kaynaklanmaktadır.\nMerkez-çevre ikilemi İslam dünyasının derin krizlerinden birisini ifade eder. Saltanat veya istibdat rejimlerinde çevrenin birikimi ve dinamizmi, mevcut statükoyu sorgulamaması şartıyla merkez tarafından elverişli görülürdü. Kapitalist sistemlerde ve batılı paradigmanın uzantısı ulusal sistemlerde ise, çevrenin birikimi ve dinamizmi, dini kimliklerin folklorikleştirilmesi ve İslam dünyasında vahyin belirleyiciliği düşüncesinden uzaklaşılması şartıyla olur alabildi. Örneğin Türkiye gibi ulusal bir rejimde; siyasete girmek veya kamusal alanda rol alabilmek için dini kimlikten arınmak şart koşuluyor. Tüm kısıtlama, dayatma ve aşağılamalara rağmen, merkezde var olmayı güvenli veya imkanlı görenler, çevredeki kimliklerini, gömleklerini çıkarır gibi terk etmek zorunluluğu ile karşı karşıya kalıyorlar. Mehdici, tekfirci, tedhişçi, darbeci tutumlar da sünnetullahı kavramaktan uzaktılar; ama gömleklerini değiştirmeyen samimi tutumları, onları, en azından psikolojik olarak arınma ve ıslah projesi açısından muhatap alınmaya daha imkanlı kılmaktadır.\nİslam dünyasında meşrulaştırıcı güç, İslami aidiyetlerdir; ama ulusal statüler ve küresel sistem, siyasette dini kimliği veya Kur'an'ın açık ilkelerine göre davranılmasını istememektedir. İslam'ı, kültürel kimliklere indirip,\n\"Müslümanlar, devleti ya da iktidarı değil, inançlarının istediği yaşamın peşinde olmalıdır\"\ndiyen muhafazakar demokratlar veya yeni İslamcılar, bize\n\"Yeniden Kur'an Neslini İnşa Etmek\"\nsorumluluğunu hatırlatan Seyyid Kutub örnekliğindeki gibi alternatif açılım sunan bir özeleştiri getirmiyorlar. Dünkü birikimsizlik ve vahyi tanıklık eksikliğinden kaynaklanan zaaf ve yanlışların faturasını, alan değiştirirken abartılı genellemelerle tevhidi uyanış ve ıslah çizgimize çıkartanlar, çoğu kere liberal demokrasinin kendileri için biçtiği biçimsiz kıyafetlere kimliklerini sıkıştırmaya çalışıyorlar.\nSatranç Oyunundan Başka Çözüm Yok mu?\nBir avuç sermayedarın sömürü ve katliam süreçleriyle örgütlediği kapitalist yaşam tarzının hakim olduğu modern bir durumu yaşıyoruz. Bu durum, kapitalizmin zeminini oluşturan modernizmden kopuk değildir. Ulusal yapıların despotizminden kaçıp, liberal yapıların çözücü özgürlük alanlarına ve imkanlarına yönelmek, yeni bir ufka ve adalet limanına kavuşmayı ifade etmemektedir. Çünkü modernite, kabullendiği tüm değerleri insan kaynaklarıyla sınırlandırırken, yaratıcının buyruklarını dikkate alma keyfiyetini reddetmektedir. Böyle olunca, zaman ve mekan, ister sosyalizm, liberalizm, Kemalizm gibi tekçi/monolitik ister postmodernist açılımda olduğu gibi çoğulcu ve eşdüzeyli bir şekilde tanımlansın, ilahi olanı devre dışı bırakan insan merkezlilik, firavunlaşmayı ifade edecektir.\nYeri geldiğinde kavram ve slogan fetişizminden bahseden bazı entelektüel dindarlar, İslami olanla sosyal alanı alternatifleştirme özgünlüğüne yönelmek yerine, verili olan modernizmi batılı paradigmadan ayrıştırıcı politikalar üretmektedirler. Batı'nın bazı kurum, bilim ve teknolojisini alıp sosyal değerlerini reddetmeyi savunan bu pragmatik ve günübirlik görüş, yıkıma veya çözülmeye müsait yeni eklektisizmler oluşturmaktadır.\nUlusal sisteme müdahane ederek veya liberal demokrasiyle bütünleşerek merkeze gelmek isteyen çevre güçleri büyük bedeller ödüyorlar. Bazıları pazarlık edilebileceğini ve bu bedellerin geri dönüşü olabileceğini düşünse de, kapitalist merkezdeki anaforun gücü alternatif niyetlerin tutunmasına izin vermiyor. Ayrıca merkezdeki sağ, sol veya cumhuriyetçi, demokrat çatışması, sistem içinde sınırlı bir rekabeti ifade ediyor. Müslümanlar için verili sistemin sağı da, solu da batıldır. Ve egemen sistemde merkez, her zaman batılı paradigmanın otoritesini temsil etmektedir.\nModernizmin kuşattığı hayatımızda tabii ki temel veya fıtri ihtiyaçlarımızı karşılama yükümlülüklerimiz bulunmaktadır. İslam zulmetmeyen ve hakkaniyeti gözeten müteşebbisi de, esnafı da, işçiyi de savunur. Ama Müslüman kimliği olgunlaşan veya erozyona uğramayan bir kişinin batılı paradigmaya ait temsiliyet mercilerinde yer alma ideali, İslami kimlik açısından tutarlı değildir. İster ulusal totaliter kanatla ister liberal-demokratlarla iş tutulsun, merkezdeki temsiliyet, küresel kapitalizmin ekonomik, siyasi ve kültürel yaşam alanlarıyla paralelleşmeyi ifade etmektedir. Mümtehine ve Rum surelerinde, ötekilerle kurulacak ilişki biçiminin veya ilgi türünün, ötekilerin niyet ve tavırlarıyla bağlantılı olduğu hatırlatılmaktadır.\n1991 Roma ve 1993 Londra NATO toplantılarında Batı'nın tehdit tanımı içine İslam'ı yerleştiren bir tutumun, özgürlük ve adalet anlayışından bahsetmemiz ne kadar mümkündür? Bu stratejiyi üreten merkezlerde tutunmayı başarı olarak gören yaklaşımların, tutarlı bir gelecek tasavvuru olabilir mi?\nBizim derdimiz, verili sistemin merkezinde kimliksiz bir güvenliği ve dünya metaını seçmek değildir. Bizim derdimiz, alternatif bir yaşam ve dünya modelinin potansiyelini taşıyan İslam'ın tevhid ve adalet ilkelerini veya evrensel değerlerini sosyalleştirebilmek ve arayış içindeki tüm erdemli insanlara yeni ve adil bir dünyanın temellerini hazırlayabilmektir.\nSloganlarımız fiili bir çözüm değildir. Ama sloganlarımız bir niyetin ifadesidir. Niyetimiz de sorunlarımızı batılı paradigmanın kavramlarıyla değil, vahye ve yaratılış hikmetimize uygun olarak çözebilmektir. Dünyadaki verili toplam bilginin her sene ikiye katlanmaya başlandığı bu modern durumda, mevcut statüyü ve modernizmi eleştirmemiz, entelektüel gevezelikten ve felsefik heyecanlardan kaynaklanmıyor. Her türlü kirden ve zulümden hicret etmeye niyetli olmak ve vahiy ahlakıyla donanmış bir şahitliği gerçekleştirmek, Kur'an temelli sahih bir eğitimi ve perspektifi, istişare ve tavır keyfiyetini ve sosyal dayanışmayı gerektirmektedir.\nVahyi ilkeleri taşıyan, evrendeki düzeni tanıyan ve çözümleyebilen, hayata müdahale edebilecek gerekli donanıma yönelen şahsiyetli insan unsurunu bulmak veya yetiştirmek, sosyal örneklik açısından, farz-ı ayn olan ideale yönelmenin ilk şartıdır. Modernitenin modern bir durum olduğu bu çağda, her türlü kirden arınmaya çalışan ve akaidini, kültürünü, fıkhını belirlemede Kur'an'ı merkeze alan bir tutum; bizi, bilinçte ve tavırda Kur'an nesli nüvelerini inşa ibadetiyle buluşturacaktır. Modern durumun içinde moderniteyi aşma mücadelesi de, ancak bu nüvelerin varlığı ya da oluşum süreçleriyle gerçekleşebilecektir.\nKüresel kapitalizmin dayatan şartlarını aşmak için gereken Kur'an eksenli niyet, birikim, basiret ve akletme gücünü; tarihselliğe/şartlara göre değil, hayata müdahale eden vahyin yönlendirmesine ve sünnetullaha göre kuşanmak, firavûni düzeninin mantığını çaresizleştirecektir. Bu bilinç intifadasından sonra, önemli olan, eğitimde, üretimde, tüketimde, sosyal, siyasi, idari ve kültürel hayatta Kur'an nesli idealinin fıkhını veya ilmihalini nasıl üreteceğimiz sorusunu cevaplandırmaktır. Alternatif ve adil bir dünyanın modelini veya örnekliğini, ancak yaşayan vahyin şahitleriyle/sabikûnla gerçekleştirebiliriz. Ayrıca, ilk elde, değişen ve dayatan şartlar içinde evrilenlerle değil, muhkem değerlerimizi ve sahih kazanımlarımızı onur bilenlerle, ıslah çizgisini nefislerinde ve sosyal tanıklıkta güzellik inkılabına yükseltenlerle yürüyebiliriz.\nAlternatif bir yaşam ve dünya için, ilim ve vahyi tavır sahibi şahitlerle oluşturulacak bir \"Kur'an Nesli Platformu\"nda buluşup, yol haritası için ortak bir usûl ve yaşanan bir hayat ilmihali oluşturmak, her sorumlu Müslüman nezdinde kaçınılmaz bir yükümlülük olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}