{
  "id": "e720d205-97c7-44be-b858-3b81e3d74a6d",
  "title": "Yozlaşmayı Kur'an Eğitimiyle Aşabiliriz",
  "author": "Şemsettin Özdemir",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/yozlasmayi-kuran-egitimiyle-asabiliriz-5248yy.htm",
  "content": "Türkiye'deki toplumsal yozlaştırma sürecinin en önemli kırılma noktalarından biri 1980 darbesi ve sonrası projeleridir. 80 öncesi toplumsal dinamizmi terörle çarpıtan fakat yok edemeyen zihniyet, darbe sonrası çok yönlü olarak eğlenceyi, düşünmemeyi, parayı, köşe dönmeyi başta gençler olmak üzere kitlelere empoze etmek için büyük çabalar harcadılar.\nGençlere çatışmayı (80 öncesinde) gösterip liberalleşmeyi salık veren, cinsel özgürlüğü(!) en pespaye bir şekilde toplumsal hayatın her kesimine yayan, ideal yerine para kazanmayı en önemli değer olarak empoze eden ortam yozlaşmaya çanak tutan ortamdır. Sistem bunu planlı bir şekilde uygulamaya koydu. Maalesef belli konularda da arzu ettiği sonuçlara ulaşmış oldu.\nSon senelerde dıştan ve içten toplumumuzu değerlerinden uzaklaştırıp, sürüleştirmek isteyen bir savaş yürütülmektedir. Bu savaş TV'lerle başta dizilerde olmak üzere, internetlerle, birçok sivil(!) kuruluş aracılığı ile topyekûn ve hayâsızca yürütülmektedir. Maalesef bu savaşın yıkıcı etkileri toplumun her kesiminde sarsıcı bir şekilde yürütülmektedir.\nToplumsal yozlaşma eğilimi maalesef Müslüman camialarda da ciddi neticeler ortaya çıkarmaktadır. 90'lı yıllarda makamlarla ve paralarla sınavdan geçerken bazı Müslümanlar bu sınavı yüz akıyla geçemediler.\nMakamlar ve paranın saptırıcı, kışkırtıcı, ayartıcı yönü vardır. Eğer fertler imtihanı ciddiye almazlarsa sınıfta kalırlar. Bazı fertlerimiz maalesef bütünlemeye kaldı, bazıları sınıfta kaldı.\nİslamî camialar anlaşılan kişilere yeteri kadar Kur'anî bilinç ve şuur kazandıramamışlar. Çünkü bu konular hakkında Kur'an tekrar tekrar uyarılar yapar, enfusî ayetlerden bahseder. (41/53) Enfusî ayetleri okuyup anlamamızı ve o ayetlerinin gereğini yerine getirmemizi ister.\n\"İnsan mala-paraya aşırı derecede düşkündür. Makama eğilimlidir. Cinsellik zaafıyla zaaflıdır.\" (3/14) Kendimizi ve çevremizi Kur'anî uyanları dikkate alarak eğitip, hazırlamazsak, cahili kültürün tuzaklarına rahatça düşebiliriz. İşin başı Kur'an-ı Kerim'i ve onun bizi uyardığı tuzakları ciddiye almakla başlar. Çünkü Kur'anî uyarıları ciddiye alan Müslümanlar muttaki insanlardır. Muttaki insanlara (muhlis, âbid ve tevekkül sahibi kullara) ise şeytan ve taraflarının saptırıcı tuzakları asla zarar vermez. (3/120, 16/99, 17/65, 15/40-42, 38/33) \"Allah mutlaka doğruyu söylemiştir.\"\nBütün yozlaşmalar, giyim kuşama yansıyan ucube tesettür(!)ler, kibirlilik, büyüklük kompleksleri dünyevileşme eğilimleri, cinsellik konusundaki kimi çirkinlikler ve benzeri savrulmaların sonucu olarak, pratiğe yansıyan can sıkıcı sonuçlar Kur'an'ı terk edilmiş bırakmanın acı neticelerdir. (25/30,20/123-126,43/36)\nÇare vahyi dikkate ve ciddiye almakla başlar. Mü'minlerin eğitimini yapmak ve gıdasını Kur'an'la sağlamak, muhtemel imtihanlarla karşılaşacakları konusunda gençlerimizi ve kitlemizi uyarmak sorumluluklarımızın bir parçasıdır.\nAncak kelimenin gerçek anlamıyla Kur'an'a yapışarak, onun bizden ne istediğini kavrayıp isteklerini eğip bükmeden yerine getirerek, bu bilinç ve şuuru devamlı hale getirerek bu yozlaştırıcı ortam ve sistemden kendimizi ve nesillerimizi koruyabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}