{
  "id": "505e8501-5f68-4f02-9344-5495f3642167",
  "title": "Kur'an'la Bütünleşme Ayı Ramazan",
  "author": "Oktay Altın",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/kuranla-butunlesme-ayi-ramazan-5318yy.htm",
  "content": "Her dinde değerli, kutsal kabul edilen zaman dilimleri ve mekânlar vardır. Dini hayattan uzaklaştırma çabasında olan modern toplumlar bile 'kutsal' gün ve mekânlar icat etme ihtiyacı hissetmişlerdir. Ulusal günlerde her yıl 'ayinler düzenlemekte, bir liderin mezarı ya da bazı anıtlara tazimde bulunarak bunları 'kutsal' mekânlar olarak kabul etmektedirler.\nKabe, Mekke, Kudüs gibi mekânlar; Ramazan, Cuma, Kadir Gecesi gibi zaman dilimleri de biz Müslümanlar için özeldir, mübarektir. Aslında zaman, bir nehir gibi yekpare bir şekilde kıyamete doğru akmakta. Doğusundan batısına bütün yeryüzü de Allah'ın. Hâl böyleyken bazı yerleri ve bazı zaman dilimlerini özel kılan nedir? Günler, aylar, 'değeri' bizzat kendilerinden mi almaktadır?\nİslam'ın zaman ve mekân tasavvurunda mutlak iyi ve mutlak kötü yoktur. Hayırla, salih amelle geçirilen zaman ve hayırlı amellerin yapıldığı mekân değerlidir. Kabe, değerini üzerine inşa edildiği yerden ya da yapısından almaz. O, Allah'a kulluk için yapılan ilk 'ev'dir. İnsanların yaratılış gayesi olan kulluğu, tevhidi simgeler. Hz. Âdem'den beri İslam'ın en somut yapısıdır. Bu yüzden haccın mekânıdır.\nGün ve geceleri, ayları, mekânları özel ve mübarek kılan Allah'tır. Mukaddes kılma yetkisi sadece 'kuddüs' olan Allah'ındır. Allah'ın dışında kimsenin böyle bir yetkisi yoktur. İnsanların hayra teşvik edildiği gün ve geceler, eğer değerlerini bizatihi kendilerinden almaya başlamışlarsa maksat aşılıyor demektir.\nRamazan da Kur'an'ın bu ayda indirilmeye başlanması ve Allah'ın, formu, şekli belli, en somut emirlerinden bir olan orucunu bu aya has kılması nedeniyle mübarektir:\n\"Ramazan ayı, insanlara yol gösteren, hidâyeti, doğruyu ve yanlışı ayırt edip açıklayan Kur'an'ın indirildiği aydır, içinizden kim o aya yetişirse oruç tutsun...\n\" (Bakara suresi, 2/185)\nRabbimizin 'bin aydan daha hayırlı' diye tavsif ettiği Kadir Gecesi de değerini Kur'an'dan almaktadır. Kur'an indirilmeye başlandığı için o gece bin aya, yaklaşık bir insan ömrüne değer sayılmıştır:\n\"Biz onu (Kur'an'ı) Kadir Gecesinde indirdik. Kadir Gecesinin ne olduğunu sen nereden bileceksin? Kadir gecesi bin aydan hayırlıdır. Melekler ve Rûh, o gece Rab'lerinin izniyle her iş için iner de iner. Esenliktir o, tâ tan yeri ağarıncaya kadar!\"\nRamazan ayının önemini vurgulayan Bakara Suresi, 185. ayete bakıldığında Kur'an'ın üç önemli özelliğinin vurgulandığı görülür: İnsanlara yol göstermesi/hadi, hidayeti açıklaması/beyyinatin mine'l-hüda ve doğruyu yanlıştan ayırt eden olması/Furkan.\nHayatımızı Kur'an'a göre ayarlıyor, onun gösterdiği yoldan yürümeye gayret gösteriyorsak Kur'an bizim için 'hâdi'dir.\nHaram-helal, hayır-şer, doğru-yanlış, güzel-çirkin, temiz-pis, faydalı-zararlı ayrımını Kur'an'a göre yapıyorsak Kur'an bizim için 'furkan'dır.\nKur'an'ı anlamaya çalışıyor, hayatımızı ona göre şekillendirmeye gayret ediyorsak bizim için 'beyyinat'tır.\nYapılan mukabele ve hatimlerde anlam ve maksat ne kadar önemsiyor? Kur'an'ın anlamını, maksadını gözden kaçırarak sadece lafzını tilavet etmek Kur'an'ın ruhuna uyar mı?\nKur'an'ı, 'tefekkür, tedebbür, teakkul, tefekkuh' gibi kavramların yerine 'ziyafet, makamlı okuyuş' kavramlarıyla birlikte zikretmek; akledilen bir kitap olma yerine duygulanılan, ağlanılan bir kitap hâline getirmek normal mi?\nOruç, insani bir eylemdir\nRamazan ayını değerli kılan bir diğer neden de 'bizden öncekilere de farz kılınan' orucun bu ayda tutuluyor olmasıdır, demiştik.\nOruç, insanı diğer mahlukattan ayıran en önemli salih amellerden biridir. İnsan iradesinin ürünüdür. Oruç (savm); tutmak, yakalamak, kontrol etmek, zabtu rapt altına almak demektir. Oruçla insan kendini kontrol eder.\nİnsan, oruçla istek ve arzularına kontrol ederek onların mahkumu değil hâkimi olur. Cehaletle hilmi ayıran en önemli kıstastır oruç. Halim insan, iç güdülerini kontrol edip en doğru şekilde davranırken cahil, kaynayan suyun taşması gibi celallenir ve kendini kaybeder.\nOruç, doğruda sebat etmek, ayakları sabit tutmak, sabretmek ve mukavemettir.\nOruçla insan kendini başkalarının yerine koyar, başkalarıyla hemhal olur, diğerkamlığı öğrenir. Yeryüzünde zayıf bırakılıp sömürülen, ezilen ve aç bırakılan insanların hâlini kavrar.\nİnsanı her türlü fena işi yapmaktan alıkoyan bir kalkandır oruç. İnsan oruç tutar, oruç da insanı tutar.\nİnsanın derununda taşıdığı fücurun dizginlenip takvanın takviye edildiği ameldir oruç.\nOruç, \"Bırakınız yapsınlar, bırakınız tüketsinler!\" felsefesinin dünyayı getirdiği bataklığa karşı \"Dilediğin gibi tüketemezsin\" uyarışıdır. Modernizme meydan okumadır.\nRamazan, tüketim çılgınlığı değil; ıslah ve arınma ayıdır\nOruç ittika etmenin, muttaki olmanın aracıdır:\n\"Ey inananlar, sizden öncekilere yazıldığı gibi korunmanız, muttaki olmanız için sizin üzerinize de oruç yazıldı.\"\n(Bakara, 2/183)\nBir de yaşadığımız toplumda görülen oruç ve Ramazan manzaralarını göz önüne alalım. Bu toplumda Ramazan'ın sosyal hayatı derinden etkileyen bir güce sahip olduğu bir vakıa. Gelişi birkaç hafta önceden hissedilmeye başlanır. Ramazan'da trafik akışı dâhil birçok şey değişir; televizyon programları, iftar ve sahur vakitlerine endekslenir, mukabeleler yapılır, hatimler indirilir. Reklamlarda ilgili ilgisiz birçok ürün, Ramazan'la irtibatı kurularak pazarlanmaya çalışılır. Meyhanelerin bir kısmı kapatılır, içki satışları ciddi oranda düşer. İftar çadırları, belediye etkinlikleri, direk arası eğlenceleri vs. Ramazan'ın etkisini gösteriyor.\nYaklaşık iki yüz yıllık modernleşme çabasının tezahürleri de ortada. Çıkarı, hazzı hayatın gayesi edinmiş, tükettikçe değer kazandığına inanan ve dinle asgari düzeyde ilişkisi kalmış bir kitle var. Modern hayattan etkilenmiş fakat dinle, dinin formu belli olan ibadetleriyle de alakasını kesmemiş daha büyük bir kesim var.\nGeniş halk kesimlerinde Ramazan ve oruç, Kur'an'ın öngördüğü ve Peygamber'in hayatında sergilediği şekliyle algılanmıyor.\nRamazan gibi nefsin engellendiği, arzu ve isteklerin kontrol altına alındığı bir ayda tüketimin artması anlaşılabilir değildir.\nRamazan, modern ve geleneksel hurafelerin kucaklaştığı, birbirlerini beslediği bir ay hâline getiriliyor. Turizm şirketleri maharetiyle düzenlenen Oruç Baba, Hırka-i Şerif, Eyüp Sultan ziyaretleri, insanların dinî duyarlılıklarının tatmin edildiği rant alanlarına dönüştürülmüş durumda.\nBir yıl boyunca İslam'la ve İslami söylemle mücadele eden birçok gazetenin özel Ramazan sayfaları hazırlamaları, televizyonların iftar ve sahur programları hazırlamaları garip bir çelişki oluşturuyor.\nİslami tezahürlerle kavgalı olduğu aşikar olan birçok yerel ve uluslararası firmanın ürünlerini Ramazan'a vurgu yaparak pazarlamaları, Ramazanla ilgili dev bütçeli reklam kampanyaları düzenlemeleri bizleri düşündürmeli.\nBelediyelerin Ramazan akşamı sergiledikleri gösteriler, festivaller, müzik konserleri çocukların zihninde hoş bir Ramazan anısı bırakmak ya da büyükleri bir nebze rahatlatma fonksiyonunu çoktan aşmış durumda.\nGöz göre göre Ramazan'ın ruhuna uymayan, Allah'ın adını zikrettiği ve oruç gibi bir ibadetle özdeşleşen bir ay kültüre, örfe; oruç diyete, alışkanlığa ve âdete indirgeniyor.\nBütün bunları görüp mübarek ayın, din düşmanlarını bile bir aylığına da olsa hizaya soktuğunu söyleyip hayra mı yormak gerekiyor?\nOysa tahrif kavramı işte tam da böyle durumlar için geçerlidir. Mevcut doğrudan yola çıkar tahrifçi. Eleştirerek ya da baskıyla yok edemediğini içerden, sahiplenir gözükerek ve temel niteliklerinden soyutlayarak anlamsızlaştırır. Anlamsızlaştırılan, içeriğinden soyutlanarak forma indirgenen ibadet ise kimseyi rahatsız etmez, tersine bir kazanç unsuru hâline dönüştürülür. Ramazan'ın geniş halk kesimleri üzerindeki etkisini yok edemeyen kapitalist zihniyet bu ayı kullanarak kâr peşinde koşmaktadır.\nRamazan dışında helal-haram, meşru-gayri meşru ölçülere dikkat etmeyenler, Ramazan'da yaptıkları ibadetleri bir yıllık günahlarının kefareti olarak görebilmektedirler. Dini bir aya indirgeyen, kutsal zamanlarda dindar olmayı yeterli gören zihniyet, gittikçe yaygınlaşmakta. Hristiyanlıktaki günahları bağışlayan pederlerin rolünü kutsal gün ve geceler ifa etmektedir. Bu şekilde hayatı keskin çizgilerle bölümleyip dini bir alana has kılan seküler anlayış, alanım genişletmektedir.\nKur'an'da Rabbimizin vurguladığı\n\"habitat a'maluhum=Amelleri, yapıp ettikleri boşa çıktı.\"\nifadesi tam da bu durumu izah etse gerek. İnsanlar bir ay boyunca yapıp ettiklerini yeterli görerek kendi kendilerini kandırmaktadırlar. Ayetlerde vurgulanan özün, geniş topluluklara olduğu gibi yansımasının mümkün olmadığı açıktır. Kimileri için form, her zaman özden daha önceliklidir. Eylemlerin yaygınlaştıkça içeriğinden uzaklaştıkları da bir vakıa. Başta kendimiz olmak üzere yakın çevremizden başlayarak Ramazan telakkisini ciddi anlamda ıslah etmemiz gerekmektedir.\nRamazan Kur'an'la bütünleşme ayıdır. Kur'an'dan nasipsiz olanlara, Allah'ın vahyini ulaştırma ayıdır. Geçmiş kirlerden arınma, gelecek on bir ayı Ramazan kılmaya hazırlıktır. Toplumda yaşanan ahlaki, siyasi, ekonomik, sosyal sapmaların rayına oturtulması için bir fırsattır.\nRamazan; tüketim, eğlence, on bir ay boyunca günah işleyip bunlardan arınma ayı değildir. Rutinleşmiş, âdet hâline gelmiş olan ibadetlerimize yeniden ruh kazandıracağımız, kulluğumuzun bilinçli yansımaları hâline getireceğimiz bir aydır.\nKendimizi, aklımızı, tasavvurumuzu, çevremizi Kur'an'la yeniden ölçüp ıslah olacağımız aydır Ramazan.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}