{
  "id": "9ff24db1-4a22-4e6f-a545-9e967d7f4337",
  "title": "Eğitimde Sohbet ve Dinleme Adabı",
  "author": "Sıddık Beyazyüz",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/egitimde-sohbet-ve-dinleme-adabi-5320yy.htm",
  "content": "İnsanlık tarihi kadar kadim olan eğitim konusunda, eğitim ile ilgili muhtelif tanımlar ortaya konulmuştur. Eğitim denince akla gelen ilk konulardan birisi, eğme kavramıdır. Eğme kavramı, insanın kafasından tutup yere yatırmak, boynunu bükmek, eğdirmek gibi fiilleri de hatırlatır. Zihnimizde bu tarz düşüncelerin dolaşmasının önemli nedeni, günümüzde okulun kışlayı, öğretmenlerin ise birer eğitim subayım andırmasıdır. Ulus devlet modellerinde \"iyi vatandaş\" yetiştirmeye yönelik ve sanayi toplumlarında ekonomik verimi önceleyen üretici ve itaatkâr bir işçi sınıfını oluşturma çabalarından kaynaklanan dayatmacı anlayışların tezahürleri de bu algılayışta önemli rol oynamaktadır.\nİnsanlık tarihine baktığımızda her toplumun, her ideolojinin, her dinin ve felsefi görüşün kendine özgü bir insan tanımı ve bu tanıma uygun bir eğitim anlayışı vardır.\nÇağımızda maddi ve teknolojik üstünlüğe sahip olan Batı düşüncesi; varlığı, hayatı ve insanı kendi perspektifiyle tanımlayan birtakım felsefi görüşleriyle günümüzün eğitim anlayışına da\nkaynaklık\nteşkil etmektedir. Bu çerçevede çağımız ulus devletleri, \"iyi vatandaş\" yetiştirmek için ulusal eğitim politikaları geliştirmektedirler.\nİnsan aklının yetersizliği ve tarihselliği, sağlıklı bir eğitim anlayışının ortaya konulmasında en önemli zaafları oluşturur. Çünkü insan çoğu zaman inanç ve fikirlerinin esiridir. Onlara göre şartlanmıştır. İnsanoğlu, sürekli değişime uğrayan kısır fikirleriyle kendi zaaf ve önyargılarından sıyrılıp bağımsız bir düşünceyle hayatı ve insanı tanımlayamamıştır. İnsanı insanla eğitmek ve yine insanın fikirleri doğrultusunda eğitmek çok zor ve tehlikeli bir durum arz etmektedir. Bunun içindir ki insanlar, kendi fıtratından uzak, birtakım ideolojilerin, felsefi akımların, toplum mühendislerinin belli kalıp ve şablonlarıyla şekillenmektedirler. İnsan, sadece insan aklının ürettikleriyle eğitilmeye çalışıldığında; egoizm, bozgunculuk, nankörlük, cahillik, cinsî sapıklık, zalimlik, azgınlık, hırs, tamah, cimrilik gibi her türlü süfli özelliğe muhatap olmaktadır.\nAkla gelen ilk sorulardan bir tanesi şudur; insan iradesi, hayatla ilgili imtihan sahasını kendi sınırlılığı içinde nasıl aşacaktır?\nBu sorunun cevabını aradığımızda, kuşatıcı ve başarılı bir eğitim sisteminin, her yönüyle insanı doğru anlayan, doğru tanımlayan, insanın ne olduğunu ve ne olması gerektiğini en iyi şekilde belirleyen sağlam bir temele dayanması zaruriyeti ön plana çıkmaktadır.\nİslam'ın insan tanımı ve buna bağlı olarak oluşturduğu eğitim anlayışı, sağlıklı ve sahih bir ulûhiyet tasavvuruna dayanmaktadır. Çünkü yanlış bir ilah tasavvuru doğal olarak yanlış insan anlayışına sebep olacak, dünyaya, varlığa ve hayata bakışta zincirleme yanlışlıkları beraberinde getirecektir.\n\"Firavun şöyle dedi: O halde sizin Rabbiniz kimdir; Ey Musa? Musa: Bizim Rabbimiz, her şeye suret ve şeklini veren, sonra da yolu gösterendir, dedi.\"\n(Tâhâ, 20/49-50)\nBu manada 'Rab' kavramı; yaratanın, yarattığına doğru yolu göstermesi (irşad, ihda) anlamında kullanılmıştır.\nRab olan, en üst eğitici olan Allah olduğuna göre, insan psikolojisini de en iyi bilen O'dur. İnsan şahsiyetindeki temel özellikleri en iyi bilen O'dur. İnsanı neyin nasıl motive ettiğini en iyi bilen onu yaratandır.\n\"Andolsun Biz insanı yarattık ve nefsinin ona ne vermek istediğini de biliriz, biz ona şah damarından daha yakınız.\"\n(Kaf, 50/16)\nİslam, eğitimi insan fıtratı üzerine bina etmektedir. Eğitim ilkelerini o fıtratın niteliğine göre koymaktadır.\nEğitim, her yönüyle insan üzerinde bir tasarruftur, öyleyse bu tasarruf, bilinmeden yapılmaz. İnsanın, insan elinde bir oyuncak olmaktan kurtulması için doğru bir insan tanımına ihtiyaç vardır. İnsan şahsiyetindeki ilahî unsurları zedelemeden, birini diğerine kurban etmeden eğitebilmemiz için insanı iyi bilmek ve tanımak zorundayız.\nİslami\ntanımda şerefli olarak nitelenen insanın, vahiy ve akıl nimeti ile değeri yükseltilmek istenmiştir. İnsanın sadece maddi yapısını ve fizyolojik özelliklerini tanımlamaya çalışan Batılı paradigma ise insanı yaratılış gayesinden kopartarak yaratılış hikmetini aşağılamıştır.\nİçinde yaşadığımız coğrafyayı düşündüğümüzde ilk zamanlarda medrese sistemine göre kurulmuş Selçuklu ve Osmanlı eğitim düzenlerinde eğitimin içeriği, nispeten İslâm dini hükümlerine ve ilim geleneğine göre belirleniyordu. Cumhuriyetin kuruluşuyla ulus devlet formunun tezahürü olan \"Tevhidi Tedrisat Kanunu\" ile başlayan ve günümüze kadar devam eden eğitim, insanlara bir kimlik ve şahsiyet kazandırarak sosyal gelişmeyi gerçekleştirmekten ziyade insanları tek tipleştiren bir bilgi hamallığını meydana getirmişti.\nOysa en geniş anlamda eğitim; insanda mevcut bütün kabiliyet ve temayülleri dikkate alarak kişiyi yetiştirmek ve geliştirmek faaliyeti olarak tanımlanabilir.\nHer konuda olduğu gibi insan eğitimine kaynaklık edecek en sahih bilgileri ve doğru anlayışı da Kur'an-ı Kerim'de ve onu insanlara tebliğ eden Hz. Peygamber'in sünnetinde bulmak mümkün olabilecektir.\nHz. Muhammed (s), insanlara yaratılışın amacı, hayatın gayesi ve anlamı konularında en doğru bilgileri sunan, aynı zamanda bunu en güzel şekliyle hayatında gerçekleştiren yegâne örnektir. Eğitim anlayışı ve modeli itibariyle de bizler için tam bir örnektir. Bu manada;\n\"Rabbim beni en güzel bir edep ile tedip\netti.\" hadisinde geçen \"edep\" terimi; eğitim ve bilgilendirme anlamında kullanmıştır\nEğitim, içinde öğretimi de barındırır. Eğitim ve öğretim, birbirinin tamamlayıcısıdır. Bunun için hem bilmek ve hem de bu bilgiyi uygulamak gerekir. Çünkü bilgisizce yapılan bir uygulama insanı yanlışa sürükleyeceği gibi, uygulamasız bir bilgi de hiçbir mana taşımayacaktır.\nİnsan içinde yaşadığı dünyayı ve kâinatı tanıyacak, öğrenecek ve hayata aktif bir şekilde müdahale edecektir. Eğitimin en önemli hedeflerinden biri de budur. Eğitilmemiş insanlar; kimliksiz, kişiliksiz, bilinçsiz, darmadağın ve ortak değerler dizgesinden yoksun bir kuru kalabalıktan öteye gidemeyeceklerdir. Kendi nefislerine ve çevrelerine yapılan haksızlıklara ses çıkaramayacak, bu manada eğitim kavramı hayatlarında \"boyun eğme\" tarzında var olacaktır. Bunun içindir ki; yıllarca eğitim amaçlı çalışmalar yapılmasına ve büyük emekler harcanmasına rağmen insanlara ne sağlıklı bir bilinç ne de bir davranış kazandırılabilmektedir. Tembellik, uyuşukluk içinde zamanı boş geçiren, Allah'ın nimetlerine gereği gibi şükretmeyen, varlık gayelerinden uzak, gaflet hali içinde, hayatın ortasında değil kıyısında-varolmayı yaşamak olarak gören, gerçekte kendi nefislerine takiye yapan nesiller olarak yetişmektedir. İşte o zaman eğitim, insan değil yaşayan ölü yetiştirmektir.\n\"Şüphesiz sen, ölü olanlara (söz) işittiremezsin ve arkalarım dönmüş kaçarlarken sağırlara çağrını duyuramazsın.\"\n(Nemi, 27/80)\n\"Bunun için sen arkalarını dönmüş giderlerken, o daveti ölülere duyuramazsın ve sağırlara da işittiremezsin.\"\n(Rum, 30/52)\nÖlü dışarıdan duyu almaz. Çevresinde olup bitenlere tepki gösteremez. Ne işitir ne de akıl yürütür. İlahî mesaja kulak vermeyenleri Allah ölüye benzetmektedir.\nİslam, insanın yaşayan ölü olmasını önlemek için bütün eğitim ve öğretim metodlarım seferber eder. Yukarıdaki Kur'an ayetlerinde; ilahî davete sırtını dönen ve yola gelmemek için ayak diretenlerin de eğitilmeyeceğini ifade etmekle kimlerin eğitilmeyeceğim bize açıklamaktadır.\nÖzetle eğitim, bir düşüncenin davranışa dönüşmesi ve bir karakter oluşturmasıdır. Davranışa dönüşmeyen bir inancın varlığından söz edilemez.\n\"Asra yemin olsun ki insan hüsrandadır, ancak iman edip salih amel işleyenler ve birbirlerine hakkı ve sabrı tavsiye edenler müstesna.\"\n(Asr, 103/1-5)\nİnsanın, yaratılış gayesini öğrenmesi, bu gayenin uğruna yola çıkması ve ona ulaşması için eğitime ihtiyacı vardır.\nBirbirine zıt, çeşitli arzularıyla, sosyal talep ve ideallerivle birbiriyle çatışan fertler, gruplar ve nesillerin insani ilişkilerde bir denge ve itidal noktası bulabilmeleri sahih ve doğru eğitimle mümkün olabilir.\nUzun geçmişte ve günümüzde İslami eğitimin hayatın içinde yeterince alan açamaması üzerinde ciddi bir şekilde durmak zorunluluğu vardır. Öncelikli sorun, İslami eğitime kaynaklık edecek bilginin eksikliği veya ulaşılan bilgilere iman problemidir. İkincisi, İslami bir eğitimin amacının tam olarak tespit edilememesi, üçüncüsü ise bilinçli bir eğitim metoduna sahip olunamamasından kaynaklanmaktadır. Ayrıca hem eğitmen konumunda olan ve hem de eğitilen konumunda olanların şahsiyetlerinden kaynaklanan problemler de mevcuttur.\nEğitimin amaç ve hedefleri doğru tayin edilmelidir. Amaç ve hedeften yoksun bir eğitim ancak hangi yön ve istikamete gideceğini bilmeyen şaşkın insanların sayısını artıracaktır.\nAdem(a)'in yaratılış kıssasında, Allah ile şeytan arasında geçen konuşmaya \"eğitim etkileşimi\" yönünden bakıldığında, dinlerin bir amacının da insanları kötü etkilerden kurtarmak olduğunu görürüz:\n\"Ey Rabbim! O halde dirilecekleri güne kadar beni geri bırak.\"\n\"Buyurdu: Haydi geri bırakılanlardansın, katımda belli olan kıyamet gününe kadar.\"\n\"Öyle ise, izzet ve kudretine yemin ederim ki, onların hepsini azdıracağım. Ancak içlerinden ihlas sahibi kulların müstesna.\"\n(Sad, 38/79-83)\nGerçekten eğitilmiş, şahsiyeti sağlam olan ihlâslı kişilere şeytanın bir etkisi olamamaktadır. Ancak doğru bir eğitimle insan, diğer insanların ya da şeytanın elinden birer oyuncak olmaktan kurtulabilir.\nEğitimin amacı üstün bir ahlak oluşturmaktır. Batı, insanı ahlaklı yapmak isterken, ahlakın ilkelerini suni ve geçici temellere dayandırmaktadır. Bir tarafta ahlakı yıkan davranışları serbest bırakmakta, diğer taraftan da ahlaklı insan yetiştirmek istemektedir. İnsan sağlığını gaye alıyor, fakat sağlığı yıkan kötü alışkanlıkları da bireyin özgürlüğü mantığı içinde serbest bırakıyor!..\nİslami eğitimin öncelikli hedefi, Kur'an ve sahih sünnetin rehberliğinde Rabbin rızası doğrultusunda salih kullar yetiştirmektir.\nEğitimin diğer önemli hedefi ise Allah hakkında gerçek ve sahih anlayışı ve bilinci insan nefsine yerleştirmektir.\nİslami eğitimin diğer bir amacı, insanı ilahî referanslar eşliğinde bireyin hem kendisi hem de toplumu için değer yaratarak geçmişi ile geleceği arasında köprü kurmasını sağlamaktır. Ayrıca istişareye ehil insanı yetiştirmektir.\nPeygamber örnekliğinde ele aldığımızda eğitim aynı zamanda \"tebliğ\" etmek manasına gelir. Tebliğ, hem eğitimi hem de öğretimi içine alır.\nEğitimin gayesi ameldir. İnanılan düşüncelerin hayatın içinde somutlaşması veya şahitliğidir.\nAyrıca insandaki yeteneklerin ortaya çıkarılması, günlük ihtiyaçlarını giderme, nitelikli insan yetiştirmek, insanları doğru bir istikamette tutmak, sözle davranışı birleştirmek, taklidi kaldırmak gibi amaçlar da eğitimin gayesi içinde ifade edilebilir.\nSohbet ve Toplantı Adabı\nİnsanları bilgilendirmek ve etkilemek için formel veya informel birçok eğitim aracı kullanılmaktadır. Sahip olduğumuz imkânları ve cahili sistemlerin denetimini düşündüğümüzde eğitim vasıtalarından kullanabildiğimiz en kolay form, sohbet ve toplantı tarzıdır. Sohbet ve toplanma tarzı doğal bir formdur; muhataplar için tebliğ, tanıma, tanışma imkanı; yakınlık ve katılım psikolojisi açısından da uygun bir ortam sağlar. Katılımcıların inisiyatifiyle de şekillenen bu formdan en etkin şekilde yararlanmanın yollarını aramalıyız.\nSohbet, beraber bulunmak, arkadaş ve dost olmak anlamına gelen bir kelimedir. Birileri ile fizikî beraberlik sohbet kelimesiyle ifâde edilmiştir. \"Hz. Peygambere iman eden ve beraberinde İslami mücadelenin içinde bulunan ve bu imanla ölen\" kimselere verilen \"sahâbî\" adı da sohbet kökündendir. Hz. Peygamber ashabını sohbetle yetiştirmiştir. Sohbette hem sözlü eğitim, bilgilendirme ve tebliğ, hem de inanç ve davranış kazandırma vardır.\nLügat manasından hareketle \"sohbet\" meselesini tahlil ettiğimizde karşımıza çok geniş muhtevalı bir kavram çıkar. Sohbet, terim olarak duygu ve düşüncelerde derinleşmeyi hedef alan fertlerin oluşturduğu ve hemhal oldukları arkadaşlıktır.\nSohbet teriminin ifade ettiği arkadaşlıkta her zaman ortak amaç söz konusudur. Sohbette gaye; grubun fertleri arasında heyecan, yardımlaşma, dayanışma ve her konuda hareket birliğini oluşturmaya yöneliktir. Sohbet ortamında olanlar aynı zamanda birbirlerinin sahabeleridirler. Dolayısıyla sohbet ortamlarını bu nitelikleriyle değerlendirmeli ve verimini yükseltmeliyiz.\nİnsan eğitimde en etkili yöntem, örnek olma yoluyla verilen eğitimdir.\n\"Mümin müminin aynasıdır.\"\n(Ebû Dâvud; Edeb, 49) hadisinde ifâde edildiği şekilde kişinin güzel huylarla bezenmesi, o huylara sahip, temiz kimselerle bir arada bulunmasına bağlıdır.\nNitekim Kur'an'da:\n\"Ey iman edenler, Allah'tan korkun ve sâdık, sâlih kimselerle beraber olun!\"\n(Tevbe, 9/119) âyeti insanların iyilerle birlikte bulunmasını emrederken\n\"Hatırladıktan sonra zâlim kavmin yanında oturup kalma!\"\n(En'âm, 6/68) âyeti nefsine karşı zâlim kimselerle uzun boylu sohbet ve ülfeti yasaklamaktadır.\nBaşka bir ayette de insanları ateşe sürükleyen en önemli fiilin;\n\"Batıla dalanlarla beraber dalmak\"\nolduğu ifade edilmiştir.\nSosyal hayatımızın şekillenmesinde ve ortak yaşayış tarzı olan inancımızın nesiller arası aktarımında önemli bir fonksiyon icra eden sohbet geleneğinin yeniden canlandırılması, nitelikli insan yetiştirme açısından büyük önem arz etmektedir.\nSohbet ortamları pek çok yeteneğin ve kabiliyetin ortaya çıkmasına ve gelişmesine ortam hazırlamaktadır.\nÖzellikle mümin insanlar yetiştirme hedefi olan Müslümanlar, bireyleri sosyalleştiren, eğiten ve ahlaki değerleri kazandıran, nitelikli ve bilinçli sohbet ortamlarına sahip olmalıdırlar.\nİnsanları yetiştirmek ve eğitmek demek, onları birer uslu çocuk haline dönüştürmek değildir. Aksine İslam'ın insanı yetiştirmesi ve eğitmesi; Müslüman bireyler için zorunlu kıldığı müşavere ilkesi doğrultusunda, hayatları ile ilgili her meselede Allah'ın rızasını kazanma amaçlı ortak bir bilinç oluşturmak ve bu bilinci herkesin gücü oranında sorumlu olduğu ortak karar mekanizmasına dönüştürmeye çalışmak demektir.\n\"...İşleri kendi aralarında şura ile olanlar...\n(Şura, 42/38)\nDikkatlice ele almamız gereken hususlardan biri de; sözlerimize sadık kalmamız, inancımızın gereği olarak istişare etmek ve istişare kurallarına bağlı kalmaktır. Herhangi bir husus için istişare amaçlı bir araya geldiğimizde veya bir görev almak için davet edildiğimizde davete icabet etmek ve üzerimize düşen sorumluluğu hakkıyla yerine getirmeye çalışmak zorundayız.\nİnsanlar arasında sağlıklı bir iletişimin sağlanması sohbet adabına uygun davranışlara sahip olmakla mümkün olabilir.\nSohbet veya toplantıya katılan benzer düşüncede insanların birbirleriyle etkileşerek ve ortak akıl oluşturmada birbirlerine katkı sağlamaları, sadece yan yana dirseklerini birbirlerine değecek şekilde oturmalarıyla oluşmuyor. Ortak akıl üretmeyen katılımcılar, aynen marketlerde yan yana duran piller gibidirler. Her biri enerji doludur ama enerjilerini bütünleştiren bir irtibattan yoksundurlar.\nİnsanları tanımamıza yardımcı olan önemli etkenlerden biri konuşmalarıdır. Toplantı ve sohbetlerin bir tarafında konuşmacı diğer tarafında dinleyici vardır. İnsanlar, hayata bakış açılarım, inanç, fikir ve düşüncelerini sözlerle ifade ederler. İnsanın, zihninde sakladığı düşüncelerini, kalplerinde sakladıkları niyetlerini, ideallerini ya da korkularını ele veren konuşmalarıdır.\nİnsanın nasıl bir ruh haline, akla ve vicdana sahip olduğu, sarf ettiği sözlerden anlarız. İnsanların birbirleriyle anlaşmaları da konuşma yoluyla mümkün olabilir. Dolayısıyla sağlıklı bir iletişimin yolu sağlıklı bir üslup ve planlı konuşmadan geçer.\nYapılan konuşmaların ana teması öncelikle açık, derlenmiş ve öz bir şekilde ortaya konulmalıdır. Pek çok toplantı ve sohbet esnasında ana başlık olarak seçilen ve konuşulması istenilen konunun, konuşmacı veya katılımcılara önceden bildirilmesine rağmen konuşmacının bir türlü sadede gelememesi önemli ve bıktırıcı bir zaaftır. Bunun nedeni bir başlık altında konuşmacının kendisince önemli bulduğu başka konulan da araya serpiştirerek anlatmaya çalışması veya detayları anlatacağım derken ana temadan uzaklaşmasıdır. Bu durum ciddi bir sorun teşkil etmektedir.\nToplantı ve sohbetlerde karşılaşılan en önemli sorunlardan biri de özellikle yapılmış olan konuşmayı, farklı bir şekilde tekrarlamaktır. Muhtemelen konuşmacının yetersizliğini, eksik sunum yaptığını düşünüyor olmaktan veya farklı ve yeni bir açılım yapamamaktan kaynaklanan bu tür tekrarlar aslında hem konuşma yapan açısından hem de dinleyiciler açısından çok can sıkıcı bir durum arz etmektedir. Ayrıca sunum esnasında gündemin dışına taşan konuşmalar da toplantı veya sohbetin verimini azaltan hususlardır.\nKonuşmasını iyi planlamayan veya ciddi bir hazırlık yapmadığı için bu tür zaaflar içinde olan konuşmacılar, kendisini dinleyen insanlarda zamanımızı heba etti kanaati oluştururlar. Elbette ki insanlar kendi kapasiteleri ve imkânları doğrultusunda bir sunum ve bilgi aktarımında bulunacaktır. Ama önemli olan yapılan işin önemini kavramak ve sorumluluk sahibi olabilmektir. Konuşmacının zihinsel hazırlığı da önemlidir. Yorgun, bitkin, uykusuz bir konuşmacının etkin bir sunum ortaya koyması mümkün değildir.\nSıkça rastlanan diğer bir zaaf ise, sağlıklı bir kaynak veya ciddi bir araştırmaya dayanmayan konuşmalardır. Desteksiz atma da diyebileceğimiz bu durum insanlar arası güvenin de temeline dinamit koymaktadır.\nKonuşmalarda düşüncelerimizi cedelleşerek değil, içten ve samimi bir tavırla ortaya koymalıyız. Arapların meşhur bir sözü vardır: 'Yürekten çıkan söz yüreğe ulaşır, ağızdan çıkan söz kulakta kalır.' İnsanlar yaratılışları gereği, yumuşak bir tonda, başkalarını rahatsız etmeyen, incitici olmayan, alçak gönüllü ve samimi bir üslupta yapılan sohbetlerden büyük bir zevk alırlar. İnsanların aynı doğrultuda düşünmeseler dahi anlayışlı, saygılı ve samimi bir üsluba sahip olmaları sohbet esnasında daima pozitif etki oluşturur, kalbi yumuşatır ve kalıcı dostluklara kapı aralar.\n\"Güzel bir söz, güzel bir ağaç gibidir ki, onun kökü sabit, dalı ise göktedir. Rabbinîn izniyle her zaman yemişini verir. Allah insanlar İçin örnekler verir; umulur ki onlar öğüt alır-düşünürler.\"\n(İbrahim, 24-25)\nSohbet esnasında sadece kendi doğrularını öne çıkaran, katılımcıları veya dinleyenleri yok sayan, hep son sözü söylemeye çalışan veya son noktayı koymayı kendine vazife bilen, çevresindekileri küçümsediği için de başka düşünceleri tahkik edemeyen bir tarz son derece itici bir izlenim uyandırır. Bu çok bilmişlik tavrından uzaklaşılmalıdır.\nYanındakilere söz hakkı vermeyen ve onları sürekli susturan bir kişiyle muhatap olmak, sohbetten çok eziyete dönüşür. O anda yanındakilerin susması ise o kişinin dinlendiği ve önemsendiği anlamına gelmez. Genellikle insanlar artık bu aşamadan sonra eziyete dönüşen konuşmaya ancak katlanırlar.\nElbette uzmanlık gerektiren bazı konuşmalar olabilir. Ve doğal olarak bir uzmanın söyleyeceği daha çok şey olabilir. Fakat bu durum sadece uzmanın bilip konuşacağı, başkalarının fikir ve kanaatlerini ifade etmeyecekleri anlamına gelmemelidir. İnsan konuşurken hata yapabilir ama hiç konuşmaması ise tamamen hatadır.\nBirbirlerini anlamak, tanımak ve birbirlerinden istifade etmek yerine, nefsin ön plana çıktığı konuşmacı ve tartışmacıların bulunduğu ortamlar, sohbet mekânlarından ziyade Kırkpınar güreşlerinin yapıldığı mekânları andırmaktadır.\nMüslümanların kendilerini ön plana çıkarmak, öne geçip üste çıkmak, son sözü söylemek gibi nefsanî amaçları olmamalıdır. Kur'an ahlakına uygun nezaketli ve itidalli bir üslup kullanmalıdırlar.\nKonuşmacı kimi zaman sırf bir konuda ne kadar derin bilgiye sahip olduğunu ortaya koyabilmek için, dinleyenlerin hiçbir şekilde işine yaramayacak birçok gereksiz bilgiyi aktarır. Kimi zaman da kısa birkaç cümleyle anlatılabilecek bir konu, iki-üç saatlik bir konuşmanın içinde kaybolur. Bu gibi konuşmalar karşıdaki kişinin aklında ve kalbinde istenen etkiyi uyandırmadığı gibi aynı zamanda dinleyeni de sıkar. Dolayısıyla lafı uzatarak karşı tarafta rahatsızlık oluşturmamak, bir sohbet sırasında çok dikkat edilmesi gereken hususların başında gelmektedir. Özellikle de tek bir kişinin sözü alıp, hiç durmaksızın konuşması, diğer kişilere söz vermeyerek sohbeti tek kişilik bir konferansa dönüştürmesi, samimi sohbet ortamlarını sabote eder.\nBunun yanı sıra, sohbet ederken çok uzun cümleler kurmak da karşı tarafı rahatsız eden tavırlardan biridir. Adabın, konuşma arasında bir boşluk bırakarak, karşı tarafın varsa fikrinin alınması şeklinde olması gerekir. Lafı alan kişinin de aynı şekilde cümleleri tekrarlamaktan kaçınması, uzun konuşmamaya dikkat etmesi önemlidir. Birisinin söylemek istediği bir sözü var iken konunun değiştirilip geçilmemesi, karşıdaki insanın yüzüne bakarak dinlenmesi gerekir.\nSohbet esnasında yapılan önemli bir başka hata da, kullanılan ses tonudur. Bazı kişiler kendilerini haklı göstermek, karşı tarafı yıldırmak, ikna etmek veya susturup üste çıkmak için bağırmaya yakın bir ses tonu ile konuşurlar. Oysa Müslümanların ses tonu itidallidir. Allah Kur'an'da bu konuyu müminlere, Hz. Lokman'ın oğluna verdiği bir öğüdü bildirerek hatırlatmıştır:\n'Yürüyüşünde orta bir yol tut, sesinden de (yüksek perdeleri) eksilt. Çünkü, seslerin en çirkin olanı gerçekten eşeklerin sesidir.\"\n(Lokman, 31/19)\nMüminler güzel ahlaklarının bir gereği olarak konuşmalarında son derece 'ölçülü ve saygılı bir üslup kullanırlar'. Karşıdakini iğneleyen ve sorgu memuru gibi hesap soran bir tarzdan kesinlikle kaçınılması gerekiyor. Muhatap kişinin yaşı, kültür düzeyi, zekâ ya da akıl seviyesi, zengin ya da fakir olması müminlerin üslubunu değiştirmez. Rabbimizin Kur'an'da bildirdiği\n\"Ve her bilgi sahibinin üstünde daha iyi bir bilen vardır.\"\n(Yusuf, 12/76) ayeti gereği örnek bir tevazuya sahip olan mü'minler, karşılarındaki kişilerin düşüncelerine değer verirler.\n\"Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel bir biçimde mücadele et. Şüphesiz senin Rabbin yolundan sapanı bilendir ve hidayete ereni de bilendir.\"\n(Nahl, 16/125)\nSohbet ve Toplantıda Dinleme Adabı\nKarşıdaki ile iletişim kurmanın en önemli basamağı dinlemedir. Bunu başaramadan sağlıklı bir iletişim kurmak mümkün değildir.\nDinleme bir karşılaştırma sürecidir. Düşünceleri yakalama, düşüncelerin önemini saptama dinlemeden geçer. Sözün en güzelini dinlemek ve ona uymak Müslümanların en temel görevlerindendir. Aynı şekilde, boş gereksiz tartışma ve konuşma ortamlarından uzaklaşmak da Müslüman'ın temel görevlerindendir.\nToplantılarda meseleyi anlamak, tartışmak ve bu vesileyle doğru yolu bulmak amacından ziyade küfür, alay, gayri ciddi ve gayri ahlaki bir tutum içinde sergilenen davranışlar karşısında, Müslüman'ın tavrını açık bir şekilde ortaya koyması ve rahatsızlığını dile getirmesi, Kur'an'ın bize emrettiği bir yükümlülüktür.\n\"O, size Kitap'ta: 'Allah'ın ayetlerinin inkâr edildiğini ve onlarla alay edildiğini işittiğinizde, onlar bir başka söze dalıp geçinceye kadar, onlarla oturmayın, yoksa siz de onlar gibi olursunuz' diye indirdi. Doğrusu Allah, münafıkların ve kâfirlerin tümünü cehennemde toplayacak olandır.\"\n(Nisa, 4/140)\n\"Onlara sorarsan, andolsun: 'Biz dalmış, oyalanıyorduk' derler. De ki: 'Allah ile, O'nun ayetleriyle ve elçisiyle mi alay ediyordunuz?\"\n(Tevbe, 9/65)\nToplantı ve sohbetlerde en temel sorunlardan biride dinleyicinin konuşmacıyı dinlememesi problemidir. Ayrıca konuşulanı anlamama da başlı başlına bir problem teşkil eder. Dinlememe veya anlamamanın temel nedeni; dinleyicinin konuşmacının ne söyleyeceğini geçmiş deneyimlerden yola çıkarak önceden bilebileceği önyargısından kaynaklanmaktadır. Bu durumda dinleme kesinlikle olmaz, ancak dinleyiciler dinliyorlarmış gibi rol yaparlar. Çünkü nasıl olsa konuşmacının neyi aktaracağı, ne isteyeceği ve ne yapacağı önceden kurgulanmıştır. Neticede dinleme ve anlama özürlülüğü ortaya çıkar.\nDinlememenin diğer bir nedeni de insanın kendini müstağni görmesidir.\n\"Hayır; gerçekten insan, azar. Kendini müstağni gördüğünden.\"\n(Alak, 96/6)\nDinleme bir beceridir. Ve bu beceri birtakım ilke ve yöntemlerle çok daha etkili bir şekilde kullanılabilir. İnsan iletişiminin yaklaşık %90'ı sözel olarak yapılmaktadır. Bu iletişimin ancak yansı kısa bir süre sonra hatırlanabilir. Aradan daha fazla zaman geçtiğinde ise\n%\n20-25'ini bile zor hatırlarız. Bütün bu nedenlerden dolayı etkili dinleme ilke ve yöntemlerini öğrenmek ve bunları uygulamak daha da önem kazanmaktadır. Bu nedenle etkili dinlemenin en önemli basamağı not tutmaktır.\nDinleme yoluyla öğrenilen bilgiler çok uzun süreler hafızada duramaz. Öğrenilenlerin zaman zaman tekrar edilmesi gerekir. İstatistiklere göre bir öğrenci ders sonunda, o derste dinlediğinin ancak %55'ini hatırlayabilir. Tekrar yapılmadığı sürece bu oran bir hafta sonra %17'lere düşer. Bu yüzden not tutmanın çok büyük bir önemi vardır. İyi bir dinleyici olmanın temel kuralı iyi not tutmak, iyi not tutmanın yolu da iyi bir dinleyici olmaktır. Bu anlamda iyi not tutmak ve iyi bir dinleyici olmak birbirleriyle bağlantılı iki eylemdir.\nEtkili dinlemenin diğer önemli basamağı ise, sohbet veya toplantı konusuna hazırlanmaktır. Etkili dinleme sadece söylenilenleri duymak değil, aynı zamanda bu söylenenleri önemli bulmak, kavramak ve değerlendirmektir. Kendimizi konuşanın yerine koyarak dinlemektir. Diğer bir deyimle can kulağıyla, yüreğimizin, gönlümüzün kulağıyla dinlemek demektir. Bunun içinde zihinsel bir hazırlık ve dinlemeye odaklanma da ciddi bir önem arz etmektedir.\nToplantı ve sohbet esnasında bir köşeye çekilip uyuklayan insanlara sıkça rastlanır. Bu şahıslar aslında dinlemeye değil \"dinlenmeye\" gelmişlerdir. Ayrıca sohbet ve toplantı esnasında kendi aralarında fısıldaşan insanlar görüntüsü dinlemeye odaklanmayı engellediği gibi, hem konuşanları hem de toplantıda bulunanların motivasyonunu ciddi manada bozar. İhtisas gerektiren konuların konuşulduğu toplantılarda, konuyu anlayamayacağına hüküm verip kalabalığın içinde saklanma tutumu da sıkça rastlanan bir olaydır.\nEtkili dinlemede bir başka basamak ise 'katılım'dır. Toplantıya katılmak, dinlemeyi üst düzeye çıkarır. Katılım, konuşulan konu sırasında eksik bırakılan hususlarda katkıda bulunma veya uygun sorular sorma uyanıklığı içinde olmak demektir. Konuşma sırasında not tutma da, eğitimin temel şartı olan \"aktif katılımı\" sağlayan unsurlardan birisidir.\nToplantı ve sohbet hakkında sahip olunan bir takım teknik donanım, toplantının hedefini gerçekleştirmede ciddi kolaylıklar sağlar. Bazen insanlar çok birikimli olmalarına rağmen teknik yetersizliklerinden dolayı yeterince başarılı olamamaktadırlar.\nSohbet ve toplantılarda dikkat çekici diğer bir yön ise toplantının çoğunlukla zamanında yapılamamasıdır. Bunun nedenlerinden biri toplantıyı organize edenlerin 'nasıl olsa insanlar geç gelir!' mantığından kaynaklanabilmektedir.\nToplantıların disiplinize edilememesi sorununun sebeplerinden birisi organizatörlerin amatörlüğü ve sağlıklı bir görev paylaşımının gerçekleştirilememesinden kaynaklanmaktadır. Diğer bir neden sorumluluk verilen veya toplantıya çağrılan insanların özenle seçilmemesidir.\nZorunlu eğitim dışında kendi ihtiyarımızla oluşturacağımız en önemli eğitim ortamları sohbet ve özel ders halkaları; seminer, konferans, panel veya sempozyum gibi toplantı ortamlarıdır. Bu ortamlarda verimliliği artırmak, hem vericinin hem alıcının konuşma gündemini ciddiye almaları, konuyla ilgili kapasiteleri oranında ciddi Ön hazırlık yapmaları, oturum anında dikkatlerini yoğunlaştırmaları, fıtri ve medeni tavır ve tutumlara dikkat etmeleri gibi çabalarla mümkündür. Sohbet ve toplantıları verimli kılabilmek için aktif katılımı gerçekleştirmek, hem konuşmacının hem dinleyicinin sorumluluğu ile ilgilidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}