{
  "id": "596a74b8-4e5d-4983-905f-3c90e2600bac",
  "title": "Ruh Kavramının Kur’an’daki Karşılığı",
  "author": "İbrahim Sarmış",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/ruh-kavraminin-kurandaki-karsiligi-4946yy.htm",
  "content": "Evrenin ve insanın nasıl yaratıldığı, insanı diğer canlılardan farklı kılan özelliklerin ne olduğu gibi konular, hayatın anlamlandırılmasında en temel ilgi alanlarımızı oluşturur. Bu konuların aydınlatılmasında üzerinde en fazla tartışma çıkan tanımlardan birisi de \"ruh\" kavramıdır. Sınırlı algılama ve akletme kapasitemizle, sınırsız ve gaybi alanla ilgili tanımlamalar yapılmaya kalkıldığında, bu alanlara ait kılınan tanımlamalarda anlaşmak mümkün olmamaktadır. Çünkü gaybi alanla ilgili bilgi, gaybi alanın da yaratıcısı olan Allah'a aittir. Ve O'nun, bize gayb katından vahyi bilgi kanalıyla verdiği ilim kadar bilme kapasitemiz söz konusudur.\nKur'an-ı Kerim'in birçok ayetinde geçen\n'ruh'\nkelimesi;\nvahiy/kitap\nve\nMelek/Cebrail\nanlamlarında kullanılmaktadır.\n1\nTefsirlerde \"\nSana ruhun ne olduğunu soruyorlar, de ki: Ruh, Rabbimin emrindendir. Bilgiden size ancak az verilmiştir.\n\" (İsra, 17/85) ayetinde geçen\n'ruh'\n, kişiye can veren şey olarak açıklanmıştır. Bunun da sebebi, kitaplarda anlatılan muhtelif rivayetlerdir. Rivayetlerden birine göre Medine'de Yahudiler 'ruh'u Hz. Peygamber'e sormuşlar. Başka bir rivayete göre, Kureyşli kafirler, Hz. Peygamberi zor durumda bırakmak için Medine Yahudilerine danışarak ruh, Ashab-ı Kehf ve Zülkarneyn'i Hz. Peygamber'e sormuşlardır. Peygamber de cevap vermek için 'inşaallah' (Allah dilerse) demeden bir gün süre istemiş, ama cevap/vahiy günlerce gecikmiş ve Peygamber cevap veremeyeceğinden korkmuştur. Nihayet günler sonra vahiy gelmiş ve Allah, \"Ruh nedir?\" sorusuna İsra Suresi'nde bu ayetle cevap verirken, Ashab-ı Kehf ve Zülkarneyn konusundaki sorulara da Kehf Suresi'nde cevap vermiştir. Diğer bir rivayete göre bu soru, Mekke'de Kitap Ehli'nden bazıları yahut kimi Müslümanlar tarafından sorulmuştur.\nM. İzzet Derveze, rivayetlerle ilgili olarak şöyle der:\n\"Birinci rivayet hakkında şunları söyleyebiliriz: Bu rivayet, ayetlerin Medenî olmasını gerektirir. Oysa hiç kimse Medenî olduklarını rivayet etmemiştir. Bazı müfessirler bu itirazı yapmışlardır. Bazıları Medine'de ikinci kez inmiş olabileceği ihtimali üzerinde durmuşlardır.\nBir Yahudi'nin, cevabı Mekki bir surede verilen soruları Peygamber'e yeniden yöneltmiş olabileceğine ihtimal vermiyoruz. Kaldı ki Medenî surelerde Peygamber ile Yahudiler arasında cereyan eden soru cevap, meydan okuma ve tacizler, uzun bölümler olarak yer almaktadır.\nİkinci rivayet de bize tutarsız görünmektedir. Çünkü aynı ortamda, birlikte sorulan üç sorudan birinin bir surede, ikisinin başka surede yer almasının ve cevaplarının da ayrı surelerde verilmesinin açık bir hikmeti yoktur.\nBizim tercih ettiğimiz görüşe göre, İsra Suresi başlı başına Rasulullah (s)'a Mekke'de inmiştir. Taciz ve meydan okuma kabilinden bir kısım Kitap Ehli veya kafirler de sormuş olabilirler. Öğrenmek maksadıyla Müslümanlar da sormuş olabilirler. Soru ve cevap kipi, her iki ihtimale de açıktır. Sorulan ruhun mahiyeti hakkında: a. Hayatı sağlayan can, b. Peygamber'e indirilen Kur'an vahyidir, denilmiştir.\nCevap, her iki manaya da ihtimal vermekle beraber, bize göre soru, indirilen Kur'an vahyi ile ilgili olduğudur. Bu sureden sonra inen Şuara suresinde de bu konu geçmiştir. Dolayısıyla sorunun bu münasebetle sorulmuş olması ihtimali vardır...\"\n2\nDerveze'nin dediği gibi ayette geçen ruhun, iniş sebebi olarak anlatılan ve ayetin anlamının kendileriyle yönlendirildiği rivayetlerde söylenenlerle bir ilgisi yoktur. Rivayetlerde anlatıldığına göre, 'inşaallah' demeden sorulara cevap vereceğini söyleyen Peygamber'i Allah cezalandırmış ve ancak on beş gün sonra ruhla ilgili cevap gelmiştir. Bu süre içinde müşrikler veya Yahudiler her gün Peygamber'i taciz emiş, yalancılıkla suçlamış veya Rabbinin kendisini unuttuğunu söylemişlerdir.\nAynı şekilde, sorulduğu iddia edilen sorulardan Ashab-ı Kehf ve Zülkarneyn'le ilgili kısmının cevabı, bu sure içinde değil, ondan ancak 22 sure sonra indiği belirtilen Kehf Suresi'nde verilmiştir. Bu demektir ki sorulardan ikisine ancak yıllar sonra cevap gelmiştir. İş o kadar çığırından çıkarılmış ki tıpkı Resulullah'a yapıldığı ve aklını yahut zihnini değil de (nasıl oluyorsa?) sadece bedenini etkilediği söylenen sihrin etkisini yok etmek için Felak ve Nâs surelerinin hem Mekke'de hem de Medine'de olmak üzere iki kez indiği iddia edildiği gibi, bu ayetin de Mekke'de ve Medine'de iki kez indiği iddia edilmiştir. Diğer taraftan, ruh ve Zülkarneyn'le ilgili soruların sorulduğunu belirten ayetler olduğu halde, Ashabı Kehf'in sorulduğunu belirten herhangi bir ayet de yoktur.\nAyette sorulan, tefsirlerin büyük çoğunluğunun söylediğinin aksine, kişiye can veren ruh değil, vahyin/Kur'an'ın kendisidir. Çünkü nasıl ruh insana can veriyorsa vahiy/Kur'an da insana manevi olarak ebedî kurtuluşa götüren bir can vermektedir. Yüce Allah bunu, \"\nEy inananlar! Allah ve Peygamber, sizi, hayat verecek şeye çağırdığı zaman çağrısını kabul edin.\"\n(Enfal, 8/24) ayetiyle belirtir. Nitekim Yüce Allah,\n\"Arş'ın sahibi, varlıkların en yücesi olan Allah, kavuşma günü hakkında uyarmak için kullarından dilediğine kendi emrinden ruhu indirir\n.\" (Mümin, 40/15) ayetinde olduğu gibi vahyin kendisini ruh olarak adlandırır. Zaten Peygamber'e vahiy getiren Cebrail de hayat veren vahyi getirdiğinden dolayı \"Ruh\" olarak anılır.\nMevdudi de İsra Suresi 85. ayette geçen 'ruh'un, vahiy getiren melek, Cebrail olduğunu şöyle belirtir:\n\"Genellikle 'ruh' kelimesinin can, insan ruhu, anlamında kullanıldığı yargısı vardır. Buna göre Hz. Peygamber'e, insan ruhunun tabiatı sorulmuş, buna cevap olarak da onun Allah'ın emrinden olduğu söylenmiştir. Fakat biz bu anlamı kabul etmekte tereddüt ediyoruz. Çünkü bu, ayeti, içinde yer aldığı bölümden, yani siyak ve sibaktan/bağlamdan çıkardığımızda ancak mümkün olur. Aksi takdirde bu sözler çok anlamsızdır. Çünkü buraya kadar olan ayetlerde, bundan sonra gelen ve Kur'an'ın ana fikriyle ilgili olan ayetlerin arasına insan ruhu ile ilgili bir sorunun sokulması çok anlamsızdır.\nEğer ayeti yer aldığı bölüm içinde okursak burada 'ruh' kelimesinin, vahyi getiren melek olduğunu anlarız. Bu, müşriklerin şu sorusuna verilen bir cevaptı: 'Kur'an'ı nereden alıyorsun?' Cevapta sanki şöyle denilmek isteniyordu: 'Ey Muhammed, bu insanlar sana 'ruh'tan, yani Kur'an'ın kaynağından veya onu elde ettiğin araçtan soruyorlar. De ki: Bu ruh, bana Rabbimin emri ile gelir. Fakat sizin bilginiz o kadar azdır ki insan sözleri ile Allah'tan vahyedilen sözleri birbirinden ayırt edemezsiniz. Kur'an'ın başka biri tarafından uydurulduğunu sanmanızın nedeni işte budur.'\nYukarıdaki yorum tercih edilmelidir. Çünkü önceki ve sonraki ayetlerle mükemmel bir uyum içindedir. Bu görüş Kur'an tarafından da desteklenmektedir.\"\n3\nEbu'l Âla Mevdudi'nin dediği gibi, söz konusu ayette geçen ruhtan maksadın, onu getiren Cebrail veya vahyin/Kur'an'ın kendisidir. Bizce maksat vahiy yani Kur'an'ın kendisidir. Nitekim bu görüşü, Kur'an'ın diğer ayetleri de desteklediği gibi bunu, ayetin yer aldığı ayetler grubundan ve bağlamdan anlamak mümkündür.\nÂdem'le ilgili Yüce Allah, meleklere şöyle demişti:\n\"...Onu düzenleyip ruhumdan kendisine üflediğimde ona secdeye kapanın...\"\n(Hicr, 15/29; Sâd, 38/72) Bu iki ayette Yüce Allah'ın yarattığı ve düzenlediği ilk insana ruhundan üflediği belirtiliyor. Ayetlerdeki ruhundan üfleme, Zemahşeri'ye göre\n\"can verme, diriltme\"\nanlamında, mecaz olarak kullanılmış olup Allah'ın kendi ruhundan bir parçayı insana üflemesi yahut aktarması anlamında olması söz konusu değildir. Üflemenin can vermek/diriltmek anlamında olduğunu Zemahşeri şöyle belirtir:\n\"'Ona ruhumdan üfledim'\nsözünün anlamı, kendisini diriltmemdir. Yoksa ortada ne üfleme vardır, ne de üflenen vardır. Sadece ona can verecek şeyi kendisinde var etmek için yapılan temsili bir anlatımdır.\"\n4\nYine Buharî'de, \"\nO'ndan bir ruh\n\" ifadesinin \"\nOnu diriltti, böylece ruh sahibi yaptı.\"\nanlamında olduğu, sahibi belirsiz bir görüş olarak aktarılır.\n5\nNitekim aynı anlatım, Hz. İsa'nın çamurdan yaptığı kuş maketlerine üfleyerek can vermesi bağlamında da kullanılır.\n\"... Ben size çamurdan kuş gibi bir şey yapıp ona üfleyeceğim, Allah'ın izniyle, hemen kuş olacaktır...\"\n(Âl-i İmran, 3/49),\n\"...Sen iznimle, çamurdan kuş gibi bir şey yapmış, ona üflemiştin de iznimle kuş olmuştu..\n.\" (Maide, 5/110) ayetlerinde çamurdan yaptığı kuş maketlerine İsa'nın üfleyerek can verdiği, yani dirilttiği belirtilir. Kuşlara can vermesine bakarak ne Hristiyanlardan ne de başkalarından İsa'nın ruhunun o kuşlara hulul ettiğini, sindiğini, böylece söz konusu kuşların İsalık özelliği taşıdığını veya İsalaştığını bugüne kadar kimse söylememiştir. Oysa İsa'nın Meryem'den babasız doğmasını emrederek ve ona can vererek yaratması karşısında Hristiyanlar yanılarak, Allah'ın ruhunun Meryem'e ve oğlu İsa'ya hulul ettiğine inanmış, İsa'nın Allah'ın oğlu olduğunu söylemiş ve hem kendisini hem annesini tanrılaştırmışlardır. Onun için Baba, Oğul, Allah, İlah, Kutsal Ruh, İnsan-Oğul, Rab gibi isim ve unvanlarla anmışlar ve anmaya devam etmektedirler.\n6\nOysa çamurdan yaptığı kuş maketlerine üfleyerek can vermesi mucizesiyle Hz. İsa, bir yandan peygamberliğini kanıtlarken, diğer yandan, Allah'ın babasız olarak yaratıp can verirken kendisine hulul etmediğini veya kendisinin bununla Allahlaşmadığını da göstermek istiyordu.\nHristiyanların Hz. İsa için düşündükleri ve onların paralelinde düşünenlerin seslendirdikleri gibi insanoğluna can veren, Allah'ın bir parçası ise o zaman insanın ruh boyutunun ilah olması gerekir. Başka bir deyişle, Allah'ın ruhunun bir parçasının insanoğlu olarak somutlaşmış olması söz konusu olur. Bu da gerek Hristiyanların gerekse onların paralelinde düşünenlerin yanılgısından başka bir şey değildir.\nHristiyanlar, İsa'nın Allah'tan bir ruh olduğunu ve onu Meryem'e üflediğini söyleyerek Allah'ın ruhunun İsa'ya ve Meryem'e hulul ettiğini, böylece her iki varlığın ilahlaştığını ve uluhiyetin birer boyutu olduğunu söylemiş ve üçlü bir tanrı anlayışına sahip olmuşlardır. Onların bir anlayışına göre ilah; Baba, Oğul ve Meryem'den oluşurken, diğer anlayışa göre Baba, Oğul ve Ruhu'l-Kuds\n7\nüçlüsünden oluşmaktadır. İlahın boyutlarından birinin Meryem, diğerinin Kelime (veya Cebrail) olmasının sebebi, anlayışlarına göre her ikisine de Allah'ın ruhunun hulul etmiş olmasıdır. Boyutlardan birinin İsa'nın olmasının sebebi de kendisinin Allah'ın kelimesinin somutlaşması yahut İsa olarak ete kemiğe bürünmüş olmasıdır.\nYüce Allah, Kur'an'da gerek Âdem/ilk insanın yaratılışını, gerekse İsa'nın yaratılışını anlatırken 'ruh' kelimesini bazen \"Ben\"\n8\n, bazen \"O\"\n9\ntekil zamirine, bazen \"Biz\"\n10\nçoğul zamirine tamlayan/muzaf olarak kullanır. Hepsinde \"ruh\" kelimesiyle Cebrail'i kasteder.\n11\nOnun için\n\"O'ndan bir ruh\"\n(Nisa, 4/171, Mücadele, 58/22),\n\"Onun ruhundan üfledi.\"\n(Secde, 32/9),\n\"Ruhumdan üfledim.\n\" (Hicr, 15/29, Sad, 38/72),\n\"Ona ruhumuzu gönderdik.\"\n(Meryem, 19/17),\n\"Ruhumuzdan üfledik.\"\n(Enbiya, 21/91; Tahrim, 66/12),\n\"Onu Ruhu'l-Kudüs'le destekledik\"\n(Bakara, 2/253, Maide, 5/110) ayetlerinin hepsinde geçen 'ruh'tan maksat, Cebrail'dir.\nYüce Allah, bütün bu durumlarda ruh üfleme işini, \"Ruh\" olarak bilinen Cebrail aracılığı ile yapmakta, ama dolaylı özne, yani can veren kendisi olduğu için mecaz olarak bunu kendisine nispet etmektedir. Tıpkı rüzgârları gönderirken, yağmuru yağdırırken, ekinleri ve ağaçları yerden bitirirken, rızık, hastalık, sağlık, iyilik ve kötülüğü verirken, öldürür ve yaşatırken, tabiatta meydana gelen bütün işleri kendisine nispet ettiği gibi. Ancak dolaylı özne olarak bütün işleri kendisinin yaptığını söylediği halde, bütün bunların, Allah'ın koyduğu tabiat yasaları veya sosyal yasalar çerçevesinde, maddi sebepler sonucu meydana geldiğini biliyoruz. Bunun gibi yarattığı insanlara ve bunlar arasından Hz. İsa'ya da ruhu, \"Ruh\" olarak andığı ve zamirlerle tamlayan olarak kullandığı Cebrail aracılığıyla üflemiştir. Onun için Hz. İsa veya bir başkası Allah'ın ruhunun bir parçası değildir. Sadece Allah'ın\n\"Ol\"\ndemesiyle olan ve yarattığı ruhun Cebrail tarafından üflenmesiyle başkaları gibi yaratılan bir insandır. Yaratma işinde bunun dışında bir anlam aramak yanlıştır.\nNitekim Yüce Allah ruh üflemeyi anlatırken hiçbir yerde ruhu direkt nesne/meful olarak; \"Nafaha fîhi ruhahu=Ruhunu ona üfledi.\", \"Nafahtu fîhi ruhî=Ruhumu ona üfledim.\", \"Nafahna fihi ruhana=Ruhumuzu ona üfledik.\" şeklinde kullanmaz. Onun yerine hep 'ondan bir ruh', 'onun ruhundan', 'benim ruhumdan', 'bizim ruhumuzdan' şeklinde 'ruh'un kendisinden/Allah'tan başka bir varlık olduğunu belirtecek şekilde cer harfi\n'min'\nile kullanmaktadır.\nBu kullanımdaki\n\"min\"\ncer harfi, bir şeyin parçasını belirtme anlamında baziyet değil, sahiplik, anlamında mülkiyet belirtir.\n12\nTıpkı\n\"Resulün mine'l-Allahi=Allah'tan bir elçi\"\n(Beyine, 98/2),\n\"Rahmeten min Rabbik=Rabbinden bir rahmet\n\" (Kehf, 18/82; Kasas, 28/86 vb),\n\"Ğadabin mine'l-Allah=Allah'tan bir gazap\"\n(Bakara, 2/61, Âl-i İmran, 3/112, Nahl, 16/106. vb),\n\"Ğadabin Min Rabbihim=Rab'lerinden bir gazap\"\n(Araf, 7/152) ayetlerindeki gibi. Burada\n\"min\"\nharfinden sonra gelen şeyler, Allah tarafından verilen şeyler olup O'nun parçası değildir. Bu örnekler, ruhtan maksadın, Allah'ın kendisi veya kendi ruhu değil, onun verdiği bir şey olduğunu gösterir.\nNitekim İncil'de de Cebrail'e Ruh denildiği ve İsa'nın üzerine indiğine Yahya'nın tanıklık ettiği şöyle anlatılır:\n\"Bütün halk vaftiz olurken, İsa da vaftiz oldu. Dua ettiği sırada gök açıldı. Kutsal-Ruh, bedensel bir görünümde, bir güvercin gibi onun üzerine indi ve gökten: 'Sen benim sevgili oğlumsun, senden hoşnudum.' diye bir ses geldi.\"\n(Luka, 3/21-22)\n\"Yahya yine şu tanıklığı yaptı: Ruh'un bir güvercin gibi gökten indiğini ve onun üzerinde durduğunu gördüm. Ben onu tanımıyordum, fakat su ile vaftiz etmeye beni gönderen, bana: Ruh'un kimin üzerine inip durduğunu görürsen, Kutsal Ruh'la vaftiz eden, odur, dedi. Evet, gördüm ve tanıklık ediyorum ki o, Allah'ın oğludur.\"\n13\n\"İsa sudan çıktığı anda göklerin açıldığını ve Ruh'un bir güvercin gibi kendi üzerine indiğini gördü. Göklerden bir ses geldi: \"Sen, benim sevgili oğlumsun, senden hoşnutum.\" Ruh, İsa'yı hemen çöle götürdü. Çölde şeytan tarafından denenerek kırk gün geçirdi. Yabani hayvanların arasındaydı ve melekler ona hizmet ediyordu.\"\n(Markos, 1/10-13)\n\"Annesi Meryem, Yusuf ile nişanlıydı. Birlikte yaşamaya başlamalarından önce Meryem, Kutsal-Ruh (Ruhu'l-Kuds)'ün etkisiyle hamile kaldı.\"\n(Matta, 1/18) Meryem'in hamileliği anlaşılınca Yusuf nişanı bozmak ister. Ancak Rabbin meleği rüyasında ona görünerek çocuğun Ruhu'l-Kuds'ten olduğunu söyleyip Yusuf'u ikna eder.\n14\nMeryem'e gelen ve Allah'ın kendisine çocuk vereceğini müjdeleyen meleğin Ruhu'l-Kuds diye anılan Cebrail olduğu da şöyle anlatılır:\n\"Melek ona: Korkma Meryem, çünkü Allah önünde inayet buldun. Hamile kalacaksın, bir oğul doğuracaksın ve ona İsa adını vereceksin, dedi.\"\n15\n\"Meryem meleğe: Bu nasıl olacak? Çünkü ben erkek bilmem, dedi. Melek ona: Kutsal Ruh (Ruhu'l-Kuds) senin üzerine gelecek ve Yüce Allah'ın kudreti seni gölgesi altına alacak, dedi...\"\n16\nGörüldüğü gibi bu anlatımlardaki Ruh ve Ruhu'l-Kuds ile Kur'an anlatımındaki Ruh ve Ruhu'l-Kuds paraleldir.\nKur'an'da geçen\n'ruh'\nkelimesinin \"Allah\" yahut \"Allah'ın ruhundan bir parça\" anlamında yorumlanmasının Animizm gibi batıl din ve inançlardan esinlenerek yapıldığını sanıyoruz. Çünkü Kur'an'da\n'ruh'\nkelimesinin 'Allah' yerine kullanıldığı hiçbir yer yoktur.\nRuhî, Ruhihî, Ruhuna/Ruhana/Ruhina, Ruh\nkelimesinin Allah yerine kullanılan zamir ile isim tamlaması formunda kullanışları da gösteriyor ki burada kullanılan ruh, Allah'ın kendisi değildir. Çünkü isim tamlamasında mutlaka tamlanan ile tamlayan ayrı iki şeydir. Değilse gözün gözü, kulağın kulağı, suyun suyu gibi aynı şey kendi kendisine izafe edilmiş/tamlanmış olur ki hiçbir dilde bunun anlamı olmaz. Çünkü bir şeyin kendi kendini tamlaması diye bir şey olmaz. Zaten Kur'an'da doğrudan\nRuhullah/Allah'ın Ruhu\nşeklinde bir kullanış yoktur.\nKültürümüzde Musa için Kelimullah, İbrahim için Halilullah nitelemesi yapıldığı gibi İsa için de Ruhullah nitelemesinin yapılması, herhalde Hristiyan kültürünün bir yansıması olarak \"Ondan bir ruh\" ayetindeki 'ruh'un, 'Allah'ın ruhu' şeklinde yorumlanması sonucudur. Allah, Hz. Musa ile konuşmuş (Nisa, 4/164; Araf, 7/143) ve Hz. İbrahim'i halil/dost edindiğini (Nisa, 4/125) belirtmiştir. Bundan dolayı Musa için Kelimullah, İbrahim için de Halilullah nitelemesi yapılmıştır. Oysa Kur'an'da İsa'nın Allah'ın ruhu olduğu veya onu kendi ruhundan yarattığı söylemi yoktur. İsa için \"Ruhullah\" nitelemesinin yapılması, bu yanlış değerlendirmenin bir sonucu olsa gerektir.\nNe yazık ki tasavvuf felsefesine ve tasavvufi Türk edebiyatına damgasını vuran ve Celaleddin Rumi'nin kamışlıktan koparıldığı için ayrılıktan şikayet ederek inleyen kamış, edebiyatında tasvir ettiği gibi, (bkz. Mesnevi, ilk on sekiz beyit), insanın Allah'tan ayrıldığı için sürekli ona kavuşma özlemi taşıdığı ve ölümle bu en büyük özlemine kavuştuğu (şeb-i arûs) felsefesinin yönlendirmesiyle insanın Allah'tan bir parça olduğunu düşünmek ve Hz. İsa ile ilgili geçen ruh kelimelerini Hristiyanlar gibi anlamak için zihinler hazır hâle getirilmiştir. Oysa ne insan Allah'tan ayrılan ve onunla bütünleşmek için bir an önce ölmek için can atan bir parçadır\nne de Hz. İsa, Allah'ın ruhunun bir parçasıdır.\nAllah,\n'ruhumdan, ruhundan, ondan bir ruh'\nifadesini sadece Hz. İsa için değil, ondan önce Âdem için kullanmaktadır.\n\"Rabbin meleklere: 'Ben, balçıktan, işlenebilen kara çamurdan bir insan yaratacağım. Onu düzenleyip\nruhumdan\nüflediğimde ona secdeye kapanın' demişti.\n\" (15/Hicr, 28-29;\n38/Sad, 72).\n\"Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra şekillendirip ona\nruhundan\nüfleyen Allah'tır. Size kulaklar, gözler, kalpler verilmiştir. Öyleyken, pek az şükrediyorsunuz.\n\" (32/Secde, 7-9)\nAynı şekilde 'ruh' kelimesi, en yakın akrabaları da olsa kim olursa olsun Allah'a ve Allah'ın Rasulü'ne düşmanlık yapan kişilere sevgi beslemeyen bütün müminler için de kullanarak \"\nondan bir ruh\n\"la onları desteklediğini şöyle belirtir:\n\"Allah'a ve ahiret gününe inanan bir kavmin, babaları veya oğulları veya kardeşleri ya da akrabaları olsa bile Allah'a ve Peygamberi'ne karşı gelenlere sevgi beslediklerini görmezsin. İşte Allah, imanı bunların kalplerine yazmış,\nO'ndan bir ruh\nile onları desteklemiştir. Onları, içlerinden ırmaklar akan, içinde temelli kalacakları cennetlere koyar. Allah onlardan hoşnut olmuştur, onlar da Allah'tan hoşnut olmuştur. İşte bunlar, Allah'tan yana olanlardır. İyi bilin ki, mutluluğa erecek olanlar, Allah'tan yana olanlardır.\"\n(Mücadele, 58/22)\n\"\nO'ndan bir ruh\n\" ifadesinden\n\"Allah'ın ruhu\n\" anlamını çıkaran mantığa göre hareket edersek, o zaman\n\"O'ndan bir ruh\"\nile desteklediği müminler de Allah'ın ruhu, Allah'ın parçası, insan-oğul, olması gerekir ki bunun ne kadar saçma olduğu açıktır.\n\"Rivayete göre Hristiyan büyüklerinden biri, Kur'an okuyan bir kişinin\n\"İsa, Allah'ın Meryem'e kelimesi ve O'ndan bir ruhtur.\"\n(Nisa, 4/171) ayetini okurken dinlemiş, bunun üzerine \"Ayet, İsa'nın Allah'ın Meryem'e kelimesi ve Allah'tan bir parça olduğunu gösteriyor.\" demiştir. Orada bulunanlar arasında olan Hasan b. Ali b. Vafi, Hıristiyanın bu iddiasına şu cevabı vermiştir:\n\"Allah, göklerde olanların, yerde olanların hepsini,\nkendisinden\nsizin buyruğunuz altına vermiştir.\n\"\n(Casiye, 45/13) buyurmuştur. Eğer\n'O'ndan bir ruh'\nsözünden İsa'nın Allah'tan bir parça olması gerekiyorsa, göklerde ve yerde\nkendisinden\nolan her şeyin de ondan bir parça olması gerekir, halbuki bunu söyleyen kimse yoktur. Onun için bu sözden maksat, olsa olsa onun yarattığı şeylerdir.' demiştir.\"\n17\n\"O'ndan bir ruh\"\nifadesi kullanıldığı veya\n\"O'ndan bir ruh\"\nile desteklendiği için İsa, Allah'ın oğlu veya tanrı olacaksa, o zaman \"O'ndan bir ruh\" üflediği Âdem'in ve diğer insanların, yukarıda ruh ile desteklendiğini belirttiği bütün müminlerin de Allah'ın oğlu veya tanrı olmaları gerekir. Halbuki bu yanlış bir anlama olup gerek Allah, gerekse bütün peygamberler ve müminler bundan münezzehtir.\nAllah'ın İsa'ya ruh vermesi; Hz. İsa'nın Allah'tan bir parça olup Hz. İsa'da ilahlık/tanrılık bulunduğu veya bir yönü ile ilah/tanrı, bir yönü ile iki tabiatlı bir varlık\n18\nolduğu anlamında değildir. Yani Hz. İsa, Allah, ilah/tanrı veya ilah-oğul, yarı tanrı değil, yalnız ve yalnız Allah'ın\n\"Ol\"\nemri ile yarattığı ve Cebrail/Ruh'un Meryem'e müjdeliği yaratılmış insan bir peygamberdir.\nOnun için 'ruh'un Allah'a izafeten\n\"Ruhî=ruhum, ruhihî=ruhu, nuhuna/ruhana/ruhina=ruhumuz\"\nşeklinde\ntamlama formunda kullanılması, Kur'an'da kullanılan beytullah=Allah'ın evi, nâketullah=Allah'ın devesi, ibâdullah=Allah'ın kulları, eyyâmullah=Allah'ın günleri, azâbullah=Allah'ın azabı, gadabullah=Allah'ın gazabı, arzullah=Allah'ın arzı, rasulullah=Allah'ın elçisi, kitabullah=Allah'ın kitabı, kelâmullah=Allah'ın kelamı, abdullah=Allah'ın kulu vb. kullanışlardan farksızdır. Allah ismi ile tamlama yapan bu şeyler nasıl ki Allah'ın kendisi veya parçası değilse, onun yerini tutan zamirle tamlama formunda kullanılan ruh da Allah'ın kendisi veya parçası değildir. Allah, sahip olduğu diğer şeyleri kendisine nispet ettiği gibi, ruhu da kendisine nispet ederek tamlama şeklinde kullanmaktadır. Bunları Allah verdiği gibi kendisine nispet ettiği ruhu da O vermiştir. Ruhu'l-Kuds/Kutsalın Ruhu tamlaması da aynı şekildedir. Onun için gerek Kur'an'da gerekse hadislerde kullanılan\n'ruh'\nkelimesi, Allah'ın kendisi anlamında değil, verdiği yahut yarattığı şeylerden\n'ruh'\nadını taşıyan varlık yahut Cebrail ve vahiy anlamındadır.\nAllah'ın yarattığı varlıklara verdiği ruhun yanlış olarak Allah'ın kendisi veya ondan bir parça olarak anlaşılması, insanları vahdet-i vücut veya panteizmdeki hulul anlayışına götürmüştür.\n19\nİslam öncesi inanç ve kültürlerde bulunan bu anlayış, bir şekilde İslam kültürüne sızmıştır. Buna inanmış olanlar da Kur'an ve hadislerden dayanak bulmak gayretiyle ruh kelimesinin geçtiği bu tür ayetleri ve benzerlerini bu anlayış doğrultusunda yorumlayarak batıl inanışlarına İslami bir temel yapmaya çalışmışlardır. Allah söylediklerinden münezzehtir.\nDipnotlar\n1- Ruh kelimesinin kitap ve vahiy anlamında kullanıldığı ayetler: Nahl, 16/2; İsra, 17/85; Mümin, 40/15; Şura, 42/52, Mücadele, 58/22. Ruh kelimesinin Melek/Cebrail anlamında kullanıldığı ayetler: Bakara, 2/87, 253; Maide, 5/110; Hicr, 15/29; Nahl, 16/102; Meryem, 19/17; Enbiya, 21/91; Şuara, 26/193; Secde, 32/9; Sâd, 39/72; Tahrim, 66/12; Mearic, 70/4; Nebe', 78/38; Kadir, 97/4.\n2\n-\nM. İzzet Derveze, et-Tefsiru'l-Hadis, C 2, s. 374-375.\n3\n-\nMevdudi, Tefhimu'l-Kur'an, C 3, s. 133-134, İsra Suresi, 85. ayetin tefsiri.\n4- Zemahşeri, Keşşaf, C. 1, s. 577, Hicr Suresi, 15. ayetin tefsiri.\n5- Buharî, Ehadisu'l-Enbiya, 47.\n6- Bkz. Matta, 28/19, Markos,4/7. Orijinalinde tevhid dini olan Hristiyanlık, herhalde mevcut İncillerde İsa için kullanılan (Matta, 28/19, Markos, 4/7 gibi) Baba, Oğul, Allah, İlah, Kutsal Ruh, İnsan-Oğul, Rab gibi söylemlerden hareketle konsillerde hem Tanrı'yı hem Sezar'ı memnun etme gayretiyle yapılan yorumlar ve alınan kararlarla zaman içinde teslis/üçlü tanrı anlayışına dönüştürülmüş ve tevhidi savunanlar saf dışı edilmiştir. İznik Konsili'nin toplanmasına sebep olan Arius, İncillerden getirdiği karşı delillerle İsa'nın ilah olmadığını göstermeye çalışmışsa da 325 İznik, 431 Efes ve 451 Kadıköy konsillerinde alınan kararlarla insani ve ilahî olmak üzere İsa'nın iki tabiatı, fakat tek bir şahsiyeti olduğu, Tanrı'nın oğlu olması hasebiyle teslisin bir boyutunu teşkil ettiği resmen tasdik ve ilan edilmiştir. Bkz. Ömer Faruk Harman, TDVİA, C. 22, s. 468; M. Ebu Zehra, Muhadara Fi'n-Nasraniyye, s. 207, Söz konusu konsiller ve kararları için de bknz. Age. 135-164).\n7- Zemahşeri, Keşşaf, C. 1, s. 691, Maide suresi, 110. ayetin tefsiri. Zemahşeri, Ruhu'l-Kuds'ün ilahî kelam anlamında olduğunu söyler. Bunu \"Dine hayat veren kelam\" olarak açıklarken, kötülüklerden arınmanın sebebi olduğu için kelamın kutsallığa izafe edildiğini belirtir. İsim tamlaması olması açısından bu açıklama daha doğru olabilir. Nitekim hem Müslümanların hem Hristiyanların İsa için \"Kelime, Kelimetullah\" ifadesini kullanmaları ve Hristiyanlara göre bu kelimenin ete kemiğe bürünerek İsa olarak göründüğünü söylemeleri de bunu doğrular gibidir. Bunun yanında Zemahşeri, geleneksel anlayış doğrultusunda Ruhu'l-Kuds'un Cebrail olduğu görüşünü de seslendirir. Herhalde Cebrail'e bu ismin verilmesi, ilahi kelamın taşıyıcısı, elçi olmasındandır.\n8- Tekil zamir/Ben'e tamlayan olarak şöyle kullanır:\n\"Rabbin meleklere: 'Ben, balçıktan, işlenebilen kara topraktan bir insan yaratacağım. Onu yapıp ruhumdan üflediğimde ona secdeye kapanın!' demişti.\" (Hicr, 15/28-29, Sâd, 38/71-72)\n9\n-\nTekil zamir/O'ya tamlayan olarak şöyle kullanır:\n\"Yarattığı her şeyi güzel yaratan, insanı başlangıçta çamurdan yaratan, sonra onun soyunu, bayağı bir suyun özünden yapan, sonra onu şekillendirip ona O'nun ruhundan üfleyen Allah'tır.\" (Secde, 32/7-9)\n10\n-\nÇoğul zamir/Biz'e tamlayan/muzaf olarak şöyle kullanır:\n\"Sonra, insanlardan gizlenmek için bir perde germişti. Ruhumuzu göndermiştik de ona tam bir insan olarak görünmüştü.\" (Meryem, 19/17); \"İffetini koruyan Meryem'e ruhumuzdan üflemiş, onu ve oğlunu, âlemler için bir mucize yapmıştık.\" (Enbiya, 21/91); \"İffetini korumuş olan İmran kızı Meryem de bir örnektir. Ona ruhumuzdan üflemiştik...\" (Tahrim, 66/12)\n11\n-\nBaşka bir yoruma göre, bu ayetlerde geçen \"Ruh\"'tan maksat, Yüce Allah'ın kendi ruhu veya Cebrail değil, insan, hayvan, yer, gök, ağaç, su, hava, ekmek, gibi, varlık olarak malik/sahip olduğu bütün varlıklardan bir varlık olan ruh olup ondan üflemiştir. Allah, bütün varlıkların sahibi olduğu gibi, canlılara can veren ruh denilen nesnenin de sahibidir. Tıpkı sahibi olduğu hava, su, ekmek'ten başka bir varlığa vermesi gibi, sahibi olduğu ruhtan da Adem'e, İsa'ya ve bütün insanlara vermiştir. Böylece genel olarak insanın ve özel olarak İsa'nın Allah'tan bir ruh içermesi, Allah'ın ruhunu taşıması söz konusu değildir. Şüphesiz bu da makul ve ayetlere aykırı olmayan bir açıklama olmakla beraber belirttiğimiz gerekçelerle bizim tercihimiz, Ruh'tan maksadın Cebrail olduğudur.\n12\n-\nArap dilinde isim tamlamasının üç anlamı veya işlevi vardır: a. Mülkiyet/sahiplik belirtmek: Abdullahi, gibi. Bu tamlama, kulun Allah'a ait olduğunu, yani Allah'ın onun sahibi ve maliki olduğunu belirtir. Kur'an'da tamlayan/muzaf olarak vahiy, melek Cebrail anlamında kullanılan ruh kelimelerinin geçtiği tamlamalar, bu anlamda olup tamlananın/muzafun ileyhi'nin parçası değildir. Örnekteki kul anlamındaki 'abd'in Allah'ın parçası olmadığı gibi. Kur'an'daki \"Ruh\" kelimeleri, baziyet/parçası olma anlamını belirten \"min\" harfi anlamını içermekle beraber can veren ruh, vahiy, melek Cebrail Allah'ın parçaları olmadığından Allah'a nispet edilen ruh da Allah'ın parçası değildir. Sadece Allah'ın, bu 'ruh'un sahibi ve maliki olduğunu belirtir. b. Baziyet/parçası olduğunu belirtmek. Babulbeyti gibi. Bu tamlamada kapı anlamındaki bab kelimesi, tamlayan olup ev anlamındaki beytin/muzafun ileyhi'nin/tamlananın bir parçasıdır. c. Zarf/yer ve zaman belirtmektir. Bunlar yer ve zaman isimlerinin tamlayan/muzaf olduğu tamlamalardır. Yevmuzzîneti (tören günü), hadikatulbeyti (evin bahçesi) gibi. Her üç tamlama çeşidi, tamlayan/muzaf olan ismin, hususi/özel (bir şeye veya kişiye ait olmasını) veya belirlilik kazanmasını sağlar.\n13\n-\nYuhanna, 1/32-34.\n14\n-\n(Matta, 1/18-21, 24-25) Luka, 1/30-31.\n15\n-\nLuka, 1/30-31.\n16\n-\nLuka, 1/34-35.\n17\n-\nAhmed Davudoğlu, Sahihi Müslim Tercüme ve Şerhi, C. 1, s. 218.\n18\n-\nPierre Dubois, (Latin Katolik Cemaati Başkanı), Yuhanna'ya Giriş, 244, Ankara 1986. Hıristiyanlıkta ve İslam'da bütün yönleriyle Hz. İsa hakkında geniş bilgi için bkz. Prof. Dr. Ömer Faruk Harman, TDVİA, C. 22, s. 465-472.\n19\n-\nHz. Âdem'in veya Hz. İsa'nın yahut bir başkasının Allah'ın parçası veya oğlu olduğunu belirtmeyen \"\nO'ndan\" ve \"Kendisinden\" anlamındaki sözcükler, olsa olsa her şeyi Allah'ın bir parçası veya yansıması veya görünümü veya feyezanı veya tecellisi olarak gören vahdet-i vücut/panteizm felsefesine malzeme yapılabilir. Halbuki Allah'ın bütün bu anlayışlardan münezzeh olduğu muhkem ayetlerle sabittir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}