{
  "id": "350a49bd-ee12-4ff6-83e3-ad19723818b0",
  "title": "İşgalciler Irak’ta İç Savaşı Körüklüyor",
  "author": "Amir el-İgaidi",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/isgalciler-irakta-ic-savasi-korukluyor-4943yy.htm",
  "content": "- Irak'taki direnişin niteliği nedir? Direnişçiler kimlerdir? Bunların Heyet-i Ulema ile ilişkisi nedir?\n- Heyet-i Ulema, işgalin hemen ertesinde mescitlerin durumuyla ilgili olarak kurulmuştur. Daha sonra işgal karşıtı siyasi bir rol üstlenmiştir ki bu da Irak'ın işgalden kurtarılmasıdır. Bu açıdan silahlı direnişle aynı hedeflere sahiptir. Fakat Heyet-i Ulema doğal olarak siyasi bir yöntem kullanmaktadır. Irak silahlı direnişine baktığımızda ise dünyadaki diğer direniş gruplarından birkaç noktada farklılaştığını görürüz. İlk farklılık, direnişe geçmedeki hızıdır ki, çağımızda ülkeleri işgal edildikten sonra bu hızla direnişe geçen başka bir örnek yoktur. İkincisi işgalden önce böyle bir organizasyon yoktu. Başlangıçta direniş rastgele ve kendiliğinden gelişti ancak çok kısa sürede iyi bir organizasyona dönüştü. Diğer bir fark, direniş gruplarının mutlaka dış destekleri vardır. Viet-\nnam'daki direnişçileri Çin ve Sovyetler destekliyordu. Kuzey Kore'yi de aynı şekilde. Ancak Irak direnişinin tek yardımcısı Allahu Teala'dır. Bu, aynı zamanda gücünün sırrıdır, sadece Allah'a dayanmaktadır.\nFilistin direnişi dâhil bütün direnişler, dünya tarafından tanınmakta, dünyanın birçok ülkesinden yardım almakta ve yöneticileri, liderleri herkes tarafından bilinmektedir. Fakat Irak direnişinin temsilcileri hâlâ kefiyelerinin arkasındalar. Ortaya çıkamadıkları gibi ve maalesef dünyanın herhangi bir ülkesi tarafından da tanınmıyorlar. Dünyadaki hiçbir örgüt Irak direnişinde bilinen tanından herhangi bir kimseyi himaye edemiyor. Diğer bir farklı bir özelliği ise küçük gruplara ayrılmış olmasıdır. Bu şekilde mücadeleyi sürdürmesi, direnişin zaafı değil gücüdür. Çünkü ABD'nin yürüttüğü savaş gerçekten çirkin bir savaştır. Düzenli bir tek örgüt olsaydı, ABD tarafından yok edilmesi kolay olurdu. Şimdi birçok yerde ve birbirinden bağımsız küçük gruplar hâlinde direnişe devam ediyorlar. Çeşitlilik ve dağınıklık hem faaliyetlerde hem de gizlenmede hareket alanı sağlıyor. ABD'nin ulaşması da zorlaşıyor. Değişik direniş grupları var ki bunlar; İslam Ordusu, Mücahitler Ordusu, Irak Kurtuluş Ordusu, Birleşik Güçler Komutanlığı Ordusu vb. Direnişçilerin sayısının ise 40 bine ulaştığını söyleyebiliriz.\n- Heyet-i Ulema'nın kurucularının Saddam döneminde sahip oldukları imkânları kaybettikleri için direnişi desteklediklerine dair iddialar var. Örgütün kurucularının Saddam dönemindeki konumları nasıldı?\n- Bazı heyet üyelerinin durumunu size söyleyebilirim. Bunlar Saddam dönemindeki konumlarıyla ilgili size fikir verebilir. Dr. Haris, Saddam döneminde öğretim görevliğinden uzaklaştırıldı, ölümle tehdit edildi. Genel Sekreter Yardımcısı Şeyh Ahmed Hasan, Saddam döneminde hapsedildi ve işkencede bir elini kaybetti. Yönetim İşleri Sorumlusu Genel Sekreter Yardımcısı Şeyh Abdusselam, Saddam döneminde hapsedildi ve hâlâ ellerinde işkence izlerini taşıyor. İçlerinde idam cezası alanlar, müebbet hapis cezası alanlar, sürülenler, işlerinden atılanlar var. Heyet-i Ulema, ilahiyat diploması taşıyanları üyeliğe kabul eder. Bunun tek istisnası Saddam döneminde önemli bir konuma sahip olunmasıdır. Yani Heyet, ancak temiz geçmişi olan kimseleri üyeliğe kabul eder. Heyet için Saddam tarafından besleniyorlar, Baas Partisi'nin yeni yüzü, hatta İsrail'e gelip gidiyorlar gibi söylentileri duyuyoruz. Bütün bunlar iftiradır.\n- Heyet-i Ulema ile Tarık Haşim liderliğindeki Irak İslam Partisi'nin ilişkileri nasıl? Irak İslam Partisi seçimler konusunda ikircikli bir tutum takındı. Ocak 2005 seçimlerine katılmamasına rağmen Aralık seçimlerine katıldı ve Heyet-i Ulema seçimlere katılmadı.\n- İslam Partisi, siyasal alanda yenidir. İşgalden önce 1960'lı yıllarda İhvan Irak'ta mevcuttu. Fakat daha sonra yasaklandı. Muhsin Abdulhamid bizim hocamızdı. Kişisel düzeyde ilişkilerimiz son derece iyi ve güçlüdür. Ancak aramızda siyasi farklılık mevcut. Biz işgalin ancak silahlı direnişle sona erdirileceğini düşünüyoruz, onlar ise siyasi çabalarla. Aramızdaki görüşmeler, istişareler devam ediyor. Ancak onların yöntemleriyle bizim yöntemimiz farklı.\n- Şu an Irak'ta bir yığın sorun görüyoruz. Direniş başarıya ulaşırsa Irak'ın geleceğiyle ilgili nasıl bir gelecek görüyorsunuz?\n- Irak direnişini dünyadaki diğer direniş gruplarından ayıran bir husus da budur. Direniş kendi yöntemini halka zorla dayatmıyor. İşgal bittikten sonra halk dilediğini seçebilir. Halkın yönetmeye ehil olanları seçeceğine inanıyoruz. Afganistan örneğinin Irak'ta yaşanmasına izin vermeyeceğiz. Birçok bedel ödedikten, kanlar döküldükten sonra iktidar için birbirimizin kanını dökmeyeceğiz. Bu anlayışın yaygınlaşması ve direniş grupları arasındaki iletişim ve uyumun yaygınlaştırılması için çalışıyoruz. Allah'ın izniyle işgal bittikten sonra aramızda herhangi bir ayrılık olmayacaktır. Direniş grupları arasında böyle bir sözleşme var. Direnişçilerin asıl gayesi İslam toprağını Allah yolunda özgürleştirmek, yönetime gelmek değil. Gelecekle ilgili endişelerimiz yok değil. Ancak Allah'ın izniyle olumsuzluklara izin vermeyeceğiz.\n- Kürtlerin yoğun yaşadığı Kürdistan bölgesiyle Şiilerin yoğunluklu olduğu güney bölgelerinde direniş zayıf. Direniş daha çok Sünnilerin yaşadığı bölgelerde güçlü. İşgal sonrası bu bölgelerle ilişki nasıl olacak? Irak'ın bölünmesi söz konusu olur mu?\n- Kürt siyasilerle Şii siyasilerin duruşları olumlu değil. İşgalcileri onaylıyor, onlarla işbirliği yapıyor ve ülkenin bölünmesini istiyorlar. Peki bunlar neye dayanıyorlar, diye sorduğumuzda cevap işgalcilerdir. İşgalciler çıkarsa bunlar onlarla beraber çıkacaklardır. Ancak hem Kürt bölgelerinde hem de Şii bölgelerde halkın % 80'inin işgali reddettiğini kesin olarak söyleyebilirim. Halkın büyük bölümü, bağımsız devlet olduklarında ne yapacaklarını, kimle ilişki kuracaklarını, ne kazanacaklarını soruyorlar. Evet, zulme uğradılar ve belli haklar kazandılar ama onlar biz Iraklıyız diyorlar. Şii bölgeleri de aynı şekilde. Bazı dinî merciler işgali onayladılar. Şia düşüncesinde dinî mercilerin etkisini biliyorsunuz. Ancak işgalin olumsuzlukları arttıkça bunların etkisi azalmaya başladı. İnsanlar artık daha bağımsız düşünmeye başladılar. Saddam'dan kurtulunca her şeyin düzeleceğini sandılar. Ancak öyle olmadı. Güneyde işgal karşıtı 25'ten fazla Şii kabile lideri öldürüldü. Birkaç ay önce Zer'a bölgesinde Hazail ve Havatif adında iki Şii aşiretin işgal karşıtı gösterisinde neler yaşandı biliyorsunuz. İşgalden ve İran'ın güneydeki etkisinden kurtulmak için gösteri yapmak istiyorlardı. Yakıldılar. Bize bunlardan mektuplar geldi. Güneydeki aşiret liderleriyle bir araya geldiğimizde -ki sayıları 50'den fazladır- Heyet-i Ulema'nın yöntemini ve işgalin bitirilmesi gerektiğini onaylıyorlar. Siyasilerin tavırlarıyla halkın tavrı aynı değil. İşgal bittiğinde bu siyasiler, işgalcilerden önce ülkeyi terk edeceklerdir. Halk; birlik içinde, güçlü, bağımsız bir Irak'tan başka çözümün olmadığını biliyor.\n- Ayetullah Sistani, el-Hekim ve Mukteda Sadr, Irak'ta güçlü etkili kişiler. Direnişi destekleyen Şii ulema kim diye baktığımızda Cevat Halisi ve Ayetullah Bağdadi gibi halk üzerinde çok da etkin olmayan kimseleri görüyoruz. Sünnilerle ortak noktada buluşan aşiretler haricinde örgütlü Şii güçler var mı?\n- Şeyh Halisi ve Bağdadi'yle bağlantılarımız var. Bunların bağlılarının zayıf olduğu doğrudur. Ancak Irak'ın yapısı gözlemlendiğinde aşiret liderinin aşirete hâkim olduğunu görürüz. Aşiret liderine karşı gelmeleri gelenekleri açısından hoş karşılamazlar. Yapımız böyle. Aşiret şeyhi karar aldığında ona karşı gelmek mümkün değildir. Zaten aşiret şeyhi de genellikle aşiretin faydasına olacak olan kararları alır. Direniş kartopu misali her geçen gün büyüyerek ilerlemektedir. Basra'da, Nasıriyye'de güçlü işgal karşıtlığı vardır. Sumal'da işgal karşıtlığı çok güçlüdür hatta Saddam idam edildiğinde yas tutuldu.\n- Bir taraftan da Bağdat'ta mezhebî savaş görüntüsü var. Bazen Sünni camiler, bazen Şii camileri ve pazaryerleri bombalanıyor. Bu eylemleri kimler yapıyor ve bunlar Şii-Sünni kamplaşmasını hızlandırmayacak mı?\n- İşgal çok kısa sürede tamamlanınca işgalciler bir direniş beklemiyorlardı. Ancak direniş güçlenmeye başlayınca \"Böl, yönet!\" sloganına uygun politikalar üretmeye başladılar. Şii-Sünni, Arap-Kürt, Kürt-Türkmen, Müslüman-Hırıstiyan şeklinde bölmeye çalıştılar. Tabi ki bu ayrımlar içinde en güçlü olan Şii-Sünni ayrımıdır. Elimizde kesin bilgiler var. ABD istihbaratına bağlı, karargâhı Bağdat Havaalanı'nda olan bir birlik var. Aynı gece hem Sünni camisini hem Şii Hüseyniyesini bombalıyor, hem Şiilerden hem de Sünnilerden kimseleri öldürüyor ve gruplara ait deliller bırakıyor. Maalesef sıradan halk da bunları doğru sanıyor. Biz Irak halkının ve önde gelenlerinin hikmetine güveniyoruz. Mutlaka bu olaylar kontrol altına alınacaktır. Samarra bombalamasını işgal güçleriyle İran desteğindeki hükümete bağlı milislerin yaptığını biliyoruz. İşgal güçleri dışardan, milisler içten burayı ablukaya aldılar. Sabah 6.30'da bunlar çekildiler. On dakika sonra patlama oldu. Neden? İç savaş çıkarmak istiyorlar. Patlamadan sonra binden fazla Sünni öldürüldü. 170'den fazla cami yakıldı. 30'dan fazla cami imamı öldürülerek sokaklarda sürüklendi. Fakat bu olaylara karşılık verilmemesi gerektiğini söyledik. İnsanları sakinleştirmeye çalıştık. Şiiler kendi kutsal mekânlarını bombalamazlar, Irak direnişi de asla böyle bir şey yapmaz. Öyleyse bu dışardan fitne ekmek için yapılan bir eylemdir. İç savaş çıkararak kalmak isteyen işgalcilerdir. Şii komşularımız, arkadaşlarımız var. Sevincimiz de üzüntümüz de ortak. Ancak siyasilerden yarına kalmadan bugün iç savaş çıkmasını, ülkenin bölünmesini, bağımsız ülkelere sahip olmayı isteyenler var.\n- Kaide'nin bazı eylemlerini, Zerkavi'nin Şiilere yönelik sözlerini nasıl değerlendiriyorsunuz?\n- Biliyorsunuz Zerkavi, Iraklı değil, Ürdünlüdür. Kaide de Iraklı bir örgüt değildir. Yapıp ettiklerinden kendileri sorumludur. Onların Irak'ta ne yeri ne de yurdu ne de tabanı vardır. Rastgele yaptıkları eylemlerin sorumluluğunu kendileri taşımaktadır. Irak direnişinin yeri Irak'tır ve yaptıklarından sorumludur. Zerkavi'nin açıklamalarından sorumlu olmadığımız gibi bunları kabul de etmiyoruz. Bütün Şiileri hedef alan böyle açıklamaları kınıyoruz. Bütün problemlerin sebebi işgaldir ve hedef de işgalciler olmalıdır. Diğerlerinin öldürülmesi kabul edilebilir değildir.\n- İran'ın Irak'taki rolünü olumsuz görüyorsunuz. Sorunları konuşmak ve düzeltmek için İran'la bir temas girişiminiz oldu mu?\n- Genel sekreterimizin görüşmeleri oldu. Ben de bir kısmına eşlik ettim. Yetkililere ellerini Irak'tan çekmelerini rica ettik. Suriye, Ürdün hatta Moskova ziyaretlerimizde de İran'ın Irak'a karışmaması hususunda açık mesajlar verdik. Çünkü müdahaleleri hayra yol açmadığı gibi sorunu çıkmaza sokuyor. İran'ın Bağdat Büyükelçisi ziyaretimize geldi. İran Devrim Muhafızları'nın, İran istihbaratının yapıp ettikleriyle ilgili bilgi ve belgeler sunduk. İran istihbaratının; eski ordu mensuplarının, pilotların, ulemadan, akademisyenlerden birilerinin öldürülmesine katıldığını gösterdik. Ancak bizi Tahran'a davet etmekle yetindiler. Pratikte herhangi bir iyileşme olmadan Tahran'a gitmeyi de uygun görmedik. Hem resmi hem de gayri resmi şekilde taleplerde bulunduk, hiçbirisine cevap vermediler ama anlaşılan İranlı liderlerin uzak hedefleri var.\n- İşgal biterse sorun biter diyorsunuz ama 1991'den beri merkezle bağlantısı olmayan bağımsız bir Kürt bölgesi var. Buralarla ilgili ne öngörüyorsunuz? Federasyon mu, konfederasyon mu?\n- İşgal altında alınan bütün kararlar geçersizdir. Bu hem şer'î olarak hem de uluslararası hukuk açısından bir haktır. Dolayısıyla anayasa, anayasanın önerdiği federasyon ya da bölünme, gelirlerin paylaşımı gibi hususlar da geçersizdir. Biz Irak'ın parçalanmaz bir bütün olduğuna inanıyoruz. Doğusundan batısına, kuzeyinden güneyine bu halkın yaşadığı topraklar Irak'tır. Kürt kardeşlerimizin hakları ancak Irak şemsiyesi altında güvencede olacaktır.\nRöp: Oktay Altın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}