{
  "id": "9f595b17-b21f-441c-9ba1-336b7a5d81da",
  "title": "Tandoğan Efsanesi ve Militarizm Olgusu",
  "author": "Rıdvan Kaya",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/tandogan-efsanesi-ve-militarizm-olgusu-4995yy.htm",
  "content": "Atatürkçü Düşünce Derneği (ADD)'nin 14 Nisan'da Tandoğan Meydanı'nda düzenlediği \"Köşk mitingi\" gerek hükümete muhalif siyasi partiler nezdinde, gerekse de medyada ciddi yankılar uyandırdı. Mitinge katılan topluluğun sayısı konusunda rivayet hâlâ muhtelif. Mitingin mesajına karşı nerede durulduğuna bağlı olarak, sayıyı yüz binin altında tutan da, 1 milyona, hatta daha ilerisine çıkartan da mevcut.\nBununla birlikte bu mitingin sadece alanı dolduranlarla sınırlı olmayan bir heyecan yarattığı ise tartışılmaz. Medyaya yansıyan karelerde meydanın dolup taşması ve ardından kalabalığın topluca gerçekleştirdiği Anıtkabir ziyareti birilerinin içine su serpti adeta. Son dönemlerde cumhurbaşkanlığı tartışmalarıyla birlikte laiklik-irtica eksenli gündem yeniden ısınmaya başlamıştı. Bu gündeme bağlı olarak \"Kemalist cumhuriyetin bekası\" endişesine kapılmış geniş bir kesimde ADD'nin mitingi adeta yeni bir umut dalgasına yol açmış görünüyor.\nANLAMSIZ BİR KLİŞE: BİR AVUÇ DARBECİ!\nTandoğan mitingine dair değerlendirmelerde sergilenen çarpıklıklara sağ-muhafazakar kesimin idraksizliği ile başlamakta yarar var. Bu kesim miting öncesinden başlayarak mitingi önemsizleştirmeye yönelik bir tutum içinde oldu. Miting sonrasında ise sayılar üzerinden polemikler geliştirmeye çalıştı. Oysa bu ülkede laik-Kemalist duyarlılığa sahip geniş bir kesimin varlığını yok saymanın anlamlı bir tutum olmadığı açıktır. Yine ancak resmi ideolojiye uygun tezahür ettiği durumlarda halk iradesinin saygın olduğunu, aykırılık arzettiği hallerde hiçbir hüküm ifade etmeyeceğini, gerekirse sopa zoruyla da olsa sistemin muhafaza edilmesi gerektiğini savunan anlayışın çoğunluğu teşkil etmemekle birlikte, hiç de azımsanamayacak bir kitle tarafından benimsendiği de inkar edilemez bir gerçektir. Dolayısıyla sağ-muhafazakar anlayışın \"millet iradesine karşı bir avuç darbeci\" söylemi pratik karşılığı bulunmayan bir söylem, son tahlilde bir temennidir.\nGerek seçim sandıkları gerekse de anketler hatırı sayılır bir darbe savunucusu, askeri müdahale özlemcisi kitlenin mevcudiyetini ortaya koymaktadır. Bazısı ilericilik adına, bazısı hayat tarzını savunma adına, kimisi de benzeri başka gerekçelerle, gerektiğinde baskı ve zorbalıkla da olsa egemen sistemin ve ideolojisinin dayatılmasını meşru addetmekte, hatta şart saymaktadır. Bu yüzden darbecilik gibi bir çirkinliğin, zulmün ister açık isterse de örtülü bir tarzda savunulmasına şaşırmamak, bilakis bu eğilimde bir siyasi anlayışın yaşadığımız ülkede belli oranda bir kitlesel desteğe sahip olduğunu bir olgu olarak kabullenmek gerekir.\nBAZILARI DAHA EŞİT!\nSağ-muhafazakar klişenin tam karşısında ise bir başka anlamsız klişe mevcut ki, Tandoğan mitingi epeyce altının çizilmesine vesile oldu. Gerek meydana yansıyan konuşmalarda, gerekse de mitinge dair sonraki değerlendirmelerde organizatörler ve onlarla aynı paraleldeki kişi ve kuruluşların sürekli olarak \"halk\" vurgusu, \"Türk ulusu\" vurgusu yaptıkları dikkat çekiyordu. Buna göre \"Halk meydanı doldurmuştu!\", \"Halk Kemalist cumhuriyete sahip çıkmıştı!\", \"Halk irticaya Çankaya yolunu kapatmıştı!\" vb.\nBu söylem tarzında siyasi bir propaganda öğesi olarak büyük kitleler adına konuşma vurgusundan öte, laik-Kemalist cephede giderek artan yalnızlık, azınlıkta kalma duygusunun, korkusunun bastırılması çabasının da etkili olduğu görülmekte. Özellikle miting sonrası büyük medyada rastlanılan pek çok değerlendirmede bu husus daha belirgin olarak fark edilmekteydi. Önemli bir kısmı eski solcu ve şimdilerde ise liberal bir görüntü veren köşe yazarları miting üzerine yazdıkları yazılarda ya da televizyon programlarında adeta titremiş ve kendine dönmüş bir profil çizdiler. Bu cenahta ortaya konan tepkilerde Mustafa Kemal, ulusal devlet, laik cumhuriyet, modern hayat tarzı vb. kısmen geçmişte kalmış sayılan kutsalların yeniden canlanışına şahit olduk. En ılımlı yorum yapanlar bile bu miting sonrasında Tayyip Erdoğan'ın birçok şeyi yeniden düşünmesinin şart olduğu yorumunu yapmaktaydı.\nŞüphesiz cumhurbaşkanlığı adaylık sürecinde bir başbakanın, kendisine muhalif kesimin ortaya koyduğu kitlesel bir protestoyu değerlendirmesi siyasi aklın bir gereğidir, bu talebi garip karşılayacak halimiz yok. Ne var ki, garip olan, Atatürk ve laiklik adına ortaya konulan tepkinin kitlesel bir güce ulaşmasından dolayı bu tepkinin sahiplerine adeta son sözü söyleme imtiyazı bahşedilmesidir! Böylece sanki \"Bu ülkenin asıl sahipleri devreye girdiğine göre parazitler kenara çıkmalı!\" gibi bir mantık dışa vurulmaktadır. Oysa bu ülkenin temel açmazı burada, bazılarının siyasette ve hatta her şeyde daha fazla söz sahibi, asıl söz sahibi sayılmasındadır. Orwell'in meşhur \"Hayvan Çiftliği\" adlı eserinde resmettiği şekliyle \"Herkes eşittir ama bazıları daha eşittir!\" mantığında olduğu gibi!\nDİJİTAL HURAFECİLİK\nTandoğan mitinginin değerlendirilmesine geçmeden önce bazı temel hususların vurgulanmasında yarar görüyoruz. Açıkça görülmektedir ki, bu mitingden bir efsane üretilmiştir. 40 kere deli dersen deli olur mantığıyla miting öncesinden başlayan milyon vurgusu miting sonrasında da devam ettirilmiştir. Mitingi naklen yayınlayan ve provokatörlüğüyle maruf bir televizyon kanalı daha mitingin başlamasından önce sayısız defa \"milyonlar Tandoğan'da\" ifadesini tekrarlayarak sayılardan bir hurafe üretilmesine zemin oluşturmuştur. Tandoğan meydanının da, Anıtkabir alanının da kapasitesi bellidir. Yüz binlerden söz edenlerin hangi hesapla bu sayıya ulaştıklarını açıklayabilmeleri ise mümkün değildir. Sayı hurafecilerine en büyük lojistik destek ise şüphesiz Genelkurmay'dan gelmiştir. 14 Nisan günü Anıtkabir'i ziyaret edenlerin sayısını net biçimde 370 bin küsur şeklinde ifade ederek Genelkurmay mitinge katılanların abartılı sayı açıklamalarının altyapısını kurmuştur. Genelkurmay'ın bu sayıyı nasıl elde ettiğini, Anıtkabir'e turnikeden geçiş yapılmadığına göre bu kadar büyük bir kitlenin hangi ölçülerle sayıldığını bilmemiz ise elbette mümkün değildir.\nElbette, tek sorun, daha doğrusu çarpıtma sadece sayı konusundaki mübalağalı tutumdan ibaret değil. Varsayalım ki, miting için 14 Nisan günü Tandoğan ve çevresini dolduran kitle gerçekten de üç yüz bin, beş yüz bin, hatta milyon insan olsun. Yine de bu sayıda bir topluluk karşı çıkıyor diye, AK Parti'nin Çankaya hesabını gözden geçirmesinin ve yeni bir tutum almasının gerektiğini savunmak hiç mantıklı olmaz. Bir kere belli çevrelerin meydanlara yansıyan taleplere bu kadar kulak kabartmasını göz yaşartıcı bir hassasiyet saymamak mümkün değil! Türkiye'de bugüne dek sokağın bu kadar önem arz ettiğini ne duymuş ne de görmüştük!\nSAYGIN TOPLULUKLAR VE TEHLİKELİ KALABALIKLAR!\nİmam hatip liselerinin kapatılmaması talebiyle Sultanahmet'te yapılan büyük mitinge verilen tepkileri hatırlayan var mı? Ya da başörtüsü zulmünü protesto için düzenlenen ve tüm Türkiye çapında yüz binlerin katılımıyla gerçekleştirilen 'el ele' eylemi sonrasında yaşananları? Bu talepler için sokağa çıkanlar bırakalım dikkate alınmayı, bilakis irtica tehdidinin ulaştığı tehlikeli boyutların göstergesi sayılmamışlar mıydı? Aynı şekilde Nevruz dolayısıyla Diyarbakır'da fuar alanını dolduran devasa kalabalık söz konusu zevat için \"bölücü tehdidin somutlaşması\" dışında bir anlam ifade ediyor mu?\nDemek ki, ayrı ölçüler geçerli. Ellerinde ulusal bayraklarla Anıtkabir'e yürüyen vatandaşların özgül ağırlığı farklı! Birileri elbette siyasal kompozisyonda halk kitlelerini farklı ölçülerle tasnif edebilir; bu, Kemalist laik Türkiye devleti açısından da bir çelişki oluşturmayabilir. Ama çelişki bu siyasal sisteme ayrıca hukuk devleti, demokrasi gibi sıfatlar yakıştırıldığında ortaya çıkmaktadır.\nADD mitingini organize edenlerin de, ona methiyeler düzenlerin de temel çelişkisi burada yatmaktadır. Resmi ideoloji dayatmasıyla ve gerektiğinde süngü tehdidi savurarak ayakta tutulmaya çalışılan bir düzen, bir anlayış demokrasi nutukları atmaktan da vazgeçmemektedir. Oysa dilleriyle ne söylerlerse söylesinler, bu zihniyet köküne kadar darbecidir, süngü bağımlısıdır, postal tutkunudur.\nBu zihniyetin militarizmini, ruh haline sinmiş darbeciliğini yansıtan somut bir örnek verelim: Miting öncesinde ısrarla dile getirilen darbecilik eleştirilerinden dolayı mitingde dikkatli bir dil kullanılmış, önceki yıl YÖK protestosunda açılan ve büyük tepki toplayan \"ordu göreve\" türünden pankartların alanda gözükmemesi için büyük çaba gösterilmiştir. Ne var ki, militarist ruh hali nihayet Anıtkabir'de görevli askerlerin nöbet değişiminde kendisini daha fazla gizleyememiş ve açığa vurmuş. Nöbet değişimi sırasında sert adımlarla yürüyen askerler demek ki ruhlarında ne fırtınalar koparmış olmalı ki, izleyenlerden büyük alkış almış, meydan topluluğun asker sevgisini yansıtan sloganlarla inlemiş.\nAslında meydanda hangi pankartların yer aldığı, sloganların içeriği ve benzeri görüntüler üzerinden mitingin darbeci bağlantılarını deşifre etmek pek de anlamlı bir uğraş olmasa gerek. Çünkü bu miting organizasyonu tepeden tırnağa militarist bir zihniyetin dışa vurumudur.\nSİVİL TOPLUM, HİZAYA GEL!\nMitingi organize eden kuruluş ideolojisiyle, söylemiyle, örgütüyle tipik bir militarist yapı arz etmektedir. Ne ilginç bir STK'dır ki, başında emekli bir general, eski bir jandarma komutanı bulunmaktadır. Üstelik bu general emeklisi öyle sıradan bir asker değildir. Muvazzaflığı sırasındaki icraatıyla resmi ideolojinin baskıcı usullerle korunması, sürdürülmesi ve buna karşı olduğu düşünülen unsurlara karşı faşizan tavırlar takınılması eğilimini açıkça yansıtmış bir isimdir. Daha da vahimi geçen ay Nokta dergisinin ifşa ettiği Deniz Kuvvetleri eski Komutanı'nın günlüklerinde de bariz bir biçimde sergilendiği şekliyle adeta darbe müptelası bir kişiliğe sahiptir. O boyutlardadır ki, \"Darbe için uygun vasat bekleyelim!\" tavrı içinde olanları dahi bıktıracak ölçüde bir aculluk, aşırı bir fanatizm sergilemektedir. Hakkında onca iddiaya karşın hiçbir şey söylemeyen, açıklama yapma gereği duymayan bir ismin önderliğinde gerçekleşen bir mitingi, açık açık \"darbe isteriz\" diye slogan atılmadı diye demokratik olgunluk eseri saymak da doğrusu çok hoş bir iyimserlik olsa gerek!\nAslında Eruygur'un kişisel pozisyonundan da öte, Özden Örnek'in darbe günlüklerinde bu mitinge atıf sayılabilecek çok fazla plan ve aktarım mevcut. Sarıkız adı verilen darbe planlamasında öne çıkan vurgulardan biri de darbeciler ile \"sivil\"lerin irtibatları, ilişkileri. Ellerinin altındaki STK'lar aracılığıyla darbecilerin kitlesel eylemler düzenleme, bu yolla hükümete yönelik yıpratma kampanyası yürütme, darbeye meşruiyet zemini oluşturma çabaları günlüklere net biçimde yansımakta. 28 Şubat sürecinde devreye sokulan \"bu kez silahsız kuvvetler\" söyleminin darbe hazırlıkları içinde bir hayli öne çıktığı görülmekte. Tandoğan mitingini organize eden güçlerin de aynı mantığın bir ürünü olarak devrede olduğuna hiç kuşku yok. Silahsız kuvvetler tanımına ADD'den daha yakışanı bulmak gerçekten çok zor.\nADD'nin başını çektiği \"sivil toplum\" kuruluşlarının organize ettiği Tandoğan mitingi ve benzeri etkinlikler köksüz eylemler değil, bir siyasal geleneğin devamı. 27 Mayıs öncesi üniversitelerin ön planda olduğu hükümet karşıtı protestoların darbecilerce nasıl desteklendiği ve bilahare bu eylemlerden darbeye meşruiyet zemini olarak nasıl yararlanıldığı bilinmekte. Daha yakın bir örnek ise 28 Şubat sürecine giderken gündemleşen Susurluk eylemlerinin darbecilerce hükümete karşı bir muhalefet manivelası olarak kullanılması. Devlet içindeki çete örgütlenmesinin açığa çıkarılması talebiyle başlatılan \"1 Dakika Karanlık\" eylemlerinin devlet çetesince nasıl manipüle edildiği ve darbeci söyleme kitlesel meşruiyet zeminine dönüştürüldüğü hatırlanacaktır.\nHEDEF DARBECİLERE MEŞRUİYET ZEMİNİ HAZIRLAMAKTIR!\nŞimdilerde yapılanlar da bu geleneğin devamıdır. Tandoğan mitingi ve bunu sürdürmeye yönelik eylemlerde yer alan kitlenin tümünün darbecilerle aynı programı benimsemesi elbette düşünülemez. Sonuç olarak siyasi işleyişe, siyasi gelişmelere müdahil olmaya çalışmak; siyasi etkinliği dört ya da beş yılda bir sandığa gidip oy vermekle sınırlamamak herkesin hakkıdır. Bu yüzden cumhurbaşkanlığı seçimleri ya da başka herhangi bir konuda kitleler sokağa çıkma ihtiyacı duyuyorlarsa genellemeci bir tutumla ve her durumda bunu mahkum etmek doğru olmaz ama ADD'nin başını çektiği organizasyonun baştan aşağı bir proje çerçevesinde şekillendiğini görmemek de mümkün değildir. Kitlenin yaklaşımı, talebi ne olursa olsun, bu eylemler darbecilerce hükümetin halk tarafından reddedildiği ve meşruiyetini kaybettiğinin bir göstergesi olarak algılanmaktadır. Hiç kuşku yok ki, başta Tandoğan mitingi olmak üzere bu çerçevede ortaya konulan tepkiler aynı mantıkla muhtemel darbe hazırlıklarının da meşruiyet zemini olarak istismar edilecektir.\nBu noktada bu yapılan edilenlerin cumhurbaşkanlığı seçim sürecini etkileyebilme gücü yoktur. Ama aynen 367 saçmalığı ile yapılmak istendiği şekliyle, bu seçimi şaibeli bir görünüme sokmak, sürekli tartışılır konumda tutmak açısından verimli bir malzeme oluşturduğu da açıktır. Bununla nereye varılır? Belki siyasi zeminde herhangi bir yere varılmaz ama ileride şartlar elverdiğinde söz konusu olabilecek birtakım illegal müdahaleler için meşruiyet vasatı arandığında hiç şüphesiz bu eylemler iyi bir dekor oluşturabilir. Dolayısıyla \"demokratik hak\", \"şiddetten uzak, olgunca bir eylem\" ve benzeri sahte iyimserlik görüntülerine prim vermeksizin militarizmi yüceltmeye yönelik bu tarz etkinlikleri her boyutta mahkum etmek şarttır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}