{
  "id": "d1bcccea-5cb8-4f39-a829-646cd15abdb3",
  "title": "Küresel Cellat Amerika’yı Seyrederken",
  "author": "Güney Uzun",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/kuresel-cellat-amerikayi-seyrederken-4915yy.htm",
  "content": "Bize ne başkasının ölümünden demeyiz\nÇünkü başka insanların ölümü\nEn gizli mesleğidir hepimizin\nBaşka ölümler çeker bizi\nVe bazen başkaları\nÖlümü çeker bizim için\n-İsmet Özel, Üç Frenk Havası, Erbain-\nSaddam'ın idamı, bir insan olarak ilgimizi çeken ölümlerden biri idi. Çünkü ölümü sıradan değildi ve Saddam da sıradan biri değildi. Kurban Bayramı sabahı Müslümanlar Rableri için kurbanlarını keserken, Saddam da ABD'nın yeni Irak stratejine kurban ediliyordu.\nMedyatik bir idamdı. Teknoloji çağında milyonlarca insan idam görüntülerini internetten izledi. Değişik coğrafyalarda idam görüntülerinden etkilenen çocuklar \"idam oyununda\" can verdi. Bir cep telefonu ile çekilen görüntüler ile medya çağında medyanın efendileri, düşmanlarını öldürürken bile onu kahraman yaptılar. Belki de bu teknoloji denen silahın geri tepmesi idi.\nSaddam'ın idamından sonra tepkiler gelmeye başladı. ABD, İsrail ve İran idama sevinen ülkeler olarak demeçler yayınladılar. Herhalde Saddam hayatta olsa ve elinden geleni yapsa idi bu üçlüyü bir araya bu şekilde getiremezdi.\nYeni Irak Stratejisi ve İdam\nABD'nin idam etsinler diye Saddam'ı Iraklılara vermesi, aslında 2007 ile birlikte sarpa saran Irak stratejisini yeniden oluştururken Saddam kartını oynayarak işe başlamak istemesinden kaynaklanıyordu. Yeni açıklanan Irak planı Bush'un Irak'a ek asker göndermesini ve Peşmergelerin Bağdat merkezine kaydırılmasını da içermekte. Yeni plan, ABD askerlerinin Erbil'deki İran Konsolosluğu'na baskın düzenlemesiyle başlamış oldu. Bush böylece Baker-Hamilton Raporu'nu dikkate almadığını da göstermiş oldu.\nAmerika için Saddam'ın idamı, Irak-İran Savaşı, Halepçe katliamı ve Baas-ABD ilişkilerinin gizli kalması için iyi bir taktikti. Böylece aynı Amerikan filmlerinde olduğu gibi cinayetin en önemli tanığı, cinayetleri planlayanlar tarafından ortadan kaldırılıyordu.\n1\nBush'un idama onay vermesindeki gerekçeleri arasında, seçim mağlubiyetini örtme telaşı yanında, kaybedilen Amerikan askeri sayısının 3.000'i geçmesiyle daha da ağırlaşan havaya ve iç baskılara karşı Irak'ta yeni bir sayfa açma görüntüsünün de etkili olduğu düşünülebilir.\n2\nBelki de Bush ölen askerlerinin üzerinde oluşturduğu baskıyı Saddam'ı idam ettirerek biraz hafifletmiş istemiştir. Kesin olan şu ki, bu idamın Amerikan iç politikasıyla yakın ilişkisi vardır.\nBush, idam kararının Saddam'ın kurbanlarına tanımadığı adaletin sonucu olarak verildiğini söyleyerek dünyaya yeni bir yalan söylüyordu. Davanın bir Amerikan filmi sahnesi olduğu baştan belli idi. Bush rejimi Saddam'ın Duceyl'de Şiilere karşı işlediği suçlardan dolayı aldığı cezayı kâfi görmüştü. Ama Saddam'ın katliamları Duceyl'le sınırlı değildi ki! Acaba Saddam'ın Halepçe'de binlerce Kürt'ü katlederken kendisine yardım eden eski dostlarını ifşa etmesinden mi korkuluyordu?\nSaddam'ın idamıyla beraber artık Irak hem etnik hem de mezhepsel olarak 2006'dan daha kötü bir yıla girmiş oldu.\nİran'ın, hem Irak savaşında kaybettiği yüz binlerce insanı, hem de Irak'taki Şiilere karşı işlemiş olduğu cinayetlerin bedeli olarak Saddam'ın idam edilmesine sevinmesi ilk bakışta oldukça doğal karşılıyoruz. Bununla beraber şunları da değerlendirmek gerektiğini düşünmekteyiz. Saddam'ı asan asıl kimdir? Iraklılar mı, ABD mi? Eğer Irak kendi topraklarından işgalcileri kovsa idi ve sonrasında kendi halkına karşı işlenen zulümlerden dolayı tüm failleri adalet karşısına çıkarsa idi sorun değildi.\nSaddam'ın idamı aslında ABD'nin İran'a, Şiilere, Sünnilere ve dolayısı ile tüm Müslümanlara karşı atmış olduğu bir goldür.\nİdam ile Verilmek İstenen Mesaj\nİran'a karşı göldür. Çünkü öncelikle Saddam'ı Iraklılar değil, onlara sırf ipini çekme zevkini tatsınlar diye veren ABD asmıştır. Çünkü bu idamla beraber İran'ın, Saddam'ın özellikle Sünni Araplar arasında kahraman olarak algılanır hale geldiğini görmesi gerekmektedir. Çünkü bu idamla ABD İran'a ve Ahmedinejat'a da bir mesaj vermektedir. Benim isteklerimi yapmayanların sonu budur demektedir. Bu idam ABD'nin düşmanlarına karşı bir meydan okumasıdır. Bu meydan okumaya alkış tutmak ise basiretsizliktir.\nŞiilere karşı göldür. Çünkü bu idamla özellikle işgal karşısında direniş gösteren Mukdeta Sadr gibi isimler oyuna gelmişlerdir. İşgalciler Sadr'ın adamları eliyle Saddam'ı asarken Sadr'ın işgal karşıtlığının sorgulanır hale gelmesine neden olmuşlardır. Şiiler bu işgalle ülkedeki mezhep kavgasının alevleneceğini göremeyerek basiretlerini kinlerine feda etmişlerdir. En çok nefret ettikleri adamı ölürken bile kahraman yapmışlardır. Talabani akıllılık edip idam kararını cumhurbaşkanı olarak imzalamaktan çekinirken Başbakan Maliki aynı feraseti gösterememiştir.\nSünnilere karşı göldür. Çünkü Saddam sonrası işgale karşı İslami söylemlerle karşı duran gruplar için Saddam'ın idam sehpasında kahraman hale getirilmesi, Arap milliyetçiliğinin, Baas sempatisinin yeniden canlanmasına neden olacaktır. Mezhep kavgasını derinleştirecektir.\nSaddam'ın İdamına Karşı Çıkanların Gerekçeleri\nÖncelikli gerekçe, idam cezasına karşıtlıktır. Hem ülkeler, hem de yerli-yabancı çoğu yazar Saddam'ın idamına karşı çıkarken öncelikle idam cezasına karşı olduklarını dile getiriyorlardı. Müslümanlar açısından ise Kur'an'ın açık kısas emri ortadayken Saddam'ın idamına bu gerekçe ile karşı olmak doğru bir gerekçe değildir.\nİkinci gerekçe Saddam'ın adil yargılanmadığıdır. Bu nokta önemlidir. Düzmece bir yargılanma süreci işlemiştir. Avukatları öldürülmüş, yargıçlar çekilmiş, idam kararı taraflı olabileceği bilinen yargıç tarafından verilmiştir.\nÜçüncü gerekçe Saddam'ın, hakkındaki diğer davalar sonuçlanmadan idam edilmesidir. Bu öncelikle düzmece bir mahkemede ikinci, üçüncü sahnelerin tekrarlanmasından başka bir şey değildir. İlk davada adil yargılanmadığından bahsedip kalan davalardan da yargılanmasını istemek zaten doğru bir tutum değildir.\nDördüncü gerekçe Saddam'ın sırları ile gömülmüş olmasıdır. Belki de diğerlerine göre en tutarlı söylem budur. Saddam Hüseyin'e yaşam hakkı tanımayanlar onun bildiklerinin kendilerine dokunacağını çok iyi tahmin etmişlerdir. Peki, Saddam bizim bilmediğimiz neyi söyleyecekti? Ülkesinde nükleer bomba olmadığını mı? Ya da Halepçe'de Kürtleri öldürürken ABD yönetiminden destek aldığını mı? İran'la savaşmasındaki asıl amacın İslam devrimini zayıflatmak olduğunu, kendisine savaşta ABD ve Arap rejimlerinin destek olduğunu mu? Bunları zaten bilmiyor muyuz?\nSaddam Hüseyin bir katildi. Dinimiz, küfrün önderlerinin yok edilmesini de vaaz eder. Bir katilin öldürülmesine üzülecek değiliz. Suçluluğu hiçbir yargı sürecince aklanamayacağını düşündüğümüz ve Kur'an'a göre kısas haddi ile cezalandırılması gereken birinin öldürülmesine karşı söylem geliştirmek de doğru olmayabilir.\nİdam İşgalcilerin Siyasi Cinayetidir!\nPeki sorun nedir? Bizce asıl sorun Saddam'ın kimlerin eli ile ve hangi siyasi amaçlarla idam edildiğidir. Daha doğrusu Müslümanların bir zalime haddini bildirirken, kendi topraklarından on binlerce kişinin canına, malına mal olacak bir iç savaşı başlatacak olmalarıdır. İdamın Şii-Sünni mezhep savaşını körükleyecek olmasıdır. Sorun Şii Müslümanların, Saddam'a olan haklı kinlerinden dolayı siyasi öngörüden yoksun olarak basiretsizce, acelece hareket etmeleridir.\nTemel sorun, yakalayan, yargılayan ve idam eden asıl gücün işgalci güç olmasıdır. İşgalci güçlerin her türlü uygulamaları gayri meşrudur. Detay sorunlardan biri ise o cezanın zamanıdır. Kimin eli ile kimin yararına yapıldığıdır. Sorun Saddam idam edilip yok edilirken asıl katilin ve onun askerlerinin halen daha Irak topraklarında dolaşmasıdır. Asıl sorun Müslümanların siyasi hedeflerini gerçekleştirmek için uzun yıllar yarası kapanmayacak sorunlara yol açmalarıdır.\nSorun Müslümanların bir yılan tarafından defalarca ısırıldıkları delikten yeniden ısırılmalarıdır.\nSaddam'ı idam edenler ABD'nin siyasi komplosuna düşmüşlerdir. Bu basiretsizlik hiçbir ilmi, fıkhi gerekçe ile izah edilemez. Bu yüzden Saddam'ın idamına fıkhi deliller getirenler idama karşı tavır alanları yanlış bir noktadan eleştiriyorlar. Bizler Saddam'ın idamını fıkhi düzlemde ele almıyoruz. Bu başka bir tartışma konusu olabilir. Ancak şu an Saddam'ın idamının siyasi etkileri daha önemlidir.\nZalime karşı adaleti uygularken bile Müslümanların genel yararını düşünmek ve gözetmek doğru bir davranış olsa gerek.\nSaddam'ı idam ederek emperyalizmin oyununa gelenlerin olduğunu söylediğimiz gibi tersinden Saddam'ın idamının emperyalizm tarafından, idamına karşı çıkanlar için de bir oyun haline dönüştürüldüğünü görmemiz gerekir. İdama karşı çıkışımızı mezhepsel bir eksene yerleştirirsek yanlış bir tavır sergilemiş olur ve emperyalizmin nifakına alet olmuş oluruz. Yine milliyetçi bir yaklaşımla idama karşı tavır almak da Irak'taki direnişin İslami havasını baltalamaya yönelik bir taktik olmaktadır. İdama takılıp kalmak ve işgali görmezlikten gelmek ise en büyük hatadır.\nDipnotlar:\n1- Robert Fisk,\nABD Suçlarını da Saddam'la Gömdü, Radikal Gazetesi, 01.01.2007\n2- Richard Falk,\nABD stratejik ortağını neden dar ağacına gönderdi?, Zaman Gazetesi, 04.01.2007",
  "crawled_at": "2025-06-02T10:26:33.995943"
}