{
  "id": "9a88f510-6cb4-43b3-b55c-38cae0e397c1",
  "title": "Yönünü Kaybedenlerin Günü: “14 Şubat”",
  "author": "Yılmaz Çakır",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/yonunu-kaybedenlerin-gunu-14-subat-4940yy.htm",
  "content": "Kapitalizmin en dikkat çekici yanının/yönünün, onun her şeyi, paraya tahvil etmesinde, her değeri tüketime sunmasında göründüğünü söyleyebiliriz. Bir başka şekilde söyleyecek olursak; kapitalizmin önem ve öncelik sıralaması, bir şeyin, tüketime sunulabilme gücü ve hızıyla doğru orantılıdır.\nNe olursa ve nerede olursa olsun, bir şey yukarıdaki hususa uyarlanabildiği ve ayarlanabildiği oranda, modern tüketim dininin\n(modernizmin de diyebiliriz), müntesiplerince değerli addedilir ve taltif edilir. \"Tüketim kültürü\" diye beylik kullanım düzeyinde dilimize pelesenk edilen ifadenin açılımı etrafında biraz gezindiğimizde mezkur sözcüğün, ilk elde şu hususlarla ilintili olduğunu müşahade ederiz:\nİlk olarak: Tüketilen (ne ise), faydaya, menfaate müteallik olmalıdır. İkinci olarak: Zevk, keyif, haz vermelidir. Üçüncüsü: Birey mihverinden, merkezinden algılanabilir ve onaylanabilir olmalıdır. (Toplumsallık bile bireye yaptığı katkı dolayımından olumlanabilir.) Son olarak: Tüketime konu olan şey anlıktır. (Dünyevi olmasa dahi) dünyanın, hatta bu anın esiridir.\nSöylediklerimizi müşahhas bir olay olması açısından -son yıllarda kimi muhafazakar çevreleri de katıp kuşatan- \"Sevgililer Günü\" adlı nevzuhur kutlamadan hareketle de sürdürebiliriz. Günlerini/yönlerini yitirenlere modernizmin gün, yön göstermesi yeni bir olay değil elbet. Ne var ki bu sefer olaylar, daha müptezelce ve daha sefihçe cereyan etmekte…\nKimi aklı evvellerin zannettiğinin ve iddia ettiğinin aksine bu günün sevgi ile ilgisi ve irtibatı ancak çok zorlamalı ve çok dolayımlı olarak kurulabilir. Esasen bu günü ihdas ve icat edenlerin de böyle bir iddiaları yoktur, olmadığı içindir ki \"sevgi\"den değil, \"sevgililer\"den bahsedilmektedir. Bu sanılabileceği gibi basit bir duruma işaret etmez, bir zihniyetin dışa yansımasına, dünya algısına tekabül eder ve bu dünyada fiil yerine hep fail öncelenir. Zira fail/insan her şeyin merkezidir. Her şeyin ölçüsüdür. İyinin, kötünün; doğrunun, yanlışın; faydalının, zararlının hasılı her şeyin ölçüsü insan olunca da \"sevgi günü\" gibi bir tanımlamayla, davetle, dışarıdan/belki de yukarıdan bir seslenişle insana vaaz etmenin yolu anlamlı gözükmemekte; onun yerine \"sevgililer günü\" gibi insanı merkeze alan ve böylece fiilleri (sevgiyi, muhabbeti) önemsizleştiren onları faile/insana bağlı kılan bir tuğyan söz konusu olabilmektedir.\nArtık sevgiden, muhabbetten söz etmek bunların değeri, anlamı, önemi üzerinde durmak yerine daha kullanışlı ve tüketime uygun, yeni zaman sevgililerinden söz edilmelidir. Tabiatı gereği bu ilişkiler kadim ve kalıcı değerleri hele de kutsalı asla çağrıştırmayacak merhameti, fedakarlığı, çabayı içermeyecektir. Onun yerine günübirlik tutkuları, hazları, değişiklikleri gerekli kılacaktır. Eşi, aileyi hatırlatmayacak ama bunların yerine sevgiliyi hatta partneri icbar edecektir. Bunları yaparken bütün değerleri, kavramları bile en bayağı zevklerin kıskacında çarpıtmaktan, yozlaştırmaktan haya etmeyecektir. Azim dostluk kavramını, iğrenç ilişkileri tanımlamada kullanarak; fuhşiyat temelli ilişkileri \"dost tutmak\" olarak dillendirecek; günübirlik tüketilen, değiştirilen, pespaye ve rezil beraberlikleri de güya \"sevgi\" ile delillendirecektir.\nKimse kimseyi kandırmasın, \"sevgililer günü\"ne konu olan ilişkiler, evlilik ilişkilerine, karı-koca sevgisine, muhabbetine atıf yapmamakta; tersine bu ilişkileri zayıflatan, gayri meşru ilişkileri makulleştiren, masumlaştıran bir fonksiyon icra etmektedir. Esasen aile düzeninin tutsaklığı doğurduğu, sevgiyi öldürdüğü gibi veciz ifadelerin beşiği olan bir dünyadan başka bir şeyin sudur etmesi de beklenmemelidir.\nNe hazindir ki, dün, dinde sabıkalı; bugün fikir ve felsefede malul, sadece hegemonya üretiminde, zorbalık ve güç sunumunda başarılı (!) bir uygarlığın telkin ve tavsiyelerini, seçkin kültür öğeleri içeriyor zannıyla sahiplenenler arasında Müslümanım diyenler de olabiliyor…\nYar'dan, eş'ten, geçip \"sevgili\"ye koşanlar, sevgiyi asla bulamadıklarından olsa gerek mütemadiyen sevgili değiştirmekteler…\nNe diyelim; günlerini başlarına çalsınlar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}