{
  "id": "68405fa9-6b94-42c0-91cc-523cb3d61934",
  "title": "Üzümünü Ye, Bağını Sor!",
  "author": "Nehir Aydın Gökduman",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/uzumunu-ye-bagini-sor-4929yy.htm",
  "content": "İçinizde çikolata sevmeyen var mı?\nPeki çikolatanın anavatanını merak edeniniz? Peşinen söyleyeyim; 'üzümünü ye bağını sorma' diyenler bu öyküyü okumadan sayfaları çevirsinler…\nDünyanın en güzel çikolatalarının Afrika'da yetişen kakao bitkisinden elde edildiğini biliyor muydunuz?\nKakao kahve tohumları gibi minik tanelerin adıdır.\nBu da kakaonun ve Afrikalı çocuğun öyküsü…\nAfrikalı Çocuk yine erkenden uyanmış kakao tarlasının yolunu tutmuştu. Yollar kendisi gibi uykulu gözlerle tarlaya giden çocuklarla doluydu. Kendini bildi bileli hep birbirine benzerdi günleri…\nO beyaz derili, asık yüzlü amcalar kakao tarlalarına geldikleri günden beri,\nçalışmayı hep çalışmayı öğrenmişti Afrikalı Çocuk.\nAklında yüzlerce soru vardı, cevap bulamadığı. Mesela, bu asık yüzlü amcalar nereden gelmişlerdi? Önce bunu düşündü uzun uzun. Babasına sordu, \"Uzaktan, çoook uzaklardan.\" dedi babası. Peki o kadar uzaktan nasıl gelmişlerdi? Sonra bu takıldı çocuğun aklına. Yine işten güçten arda kalan daracık bir zamanda babasına sordu. Babası alın terini silerek, acılı bakışlarını uzaklara dikti. Ve\n\"uçakla geldiler\" dedi. Çocuk bunu önce \"bıçakla geldiler\" anladı. Neyse ki babası, \"olmaz olasıca uçakla\" diye yineledi de; bıçakla yolculuk üzerine kafa yormaktan kurtuldu.\nBu sefer de uçağın nasıl bir şey olduğunu merak etti Afrikalı Çocuk. Yine babasına sordu utana sıkıla. Uçağın havada uçan teneke bir kutu olduğunu duyunca çok şaşırdı. Aa amcaların çoğu şiş göbekliydi. Teneke bir kutuya nasıl sığmışlardı? Haydi sığdılar diyelim, teneke kutu gökyüzünde nasıl uçmuştu?\nHadi sığdılar, bindiler, uçtular, geldiler kabul. Bu sefer de, niye geldiler? diye düşünüyordu çocuk.\nEvleri mi yok? Ya da onlar olmasa biz kakaolarımızı toplayamayacak mıyız? Herhalde bizi sabah erken uyandırmak için geldiler diye düşünüyordu sonra da. Ne de olsa çalar saatleri yoktu!\nBeyaz amcalar, uyuyanı sevmiyorlardı. \"Daha da erken uyanmalısınız, daha da çok çalışmalısınız.\" diye bağırıp duruyorlardı gün boyu. Çalışmak istemeyeni ise cezalandırıyorlardı.\nÇocuk hiçbir şeyin yolunda gitmediğinin farkındaydı. İçinden bir ses bu asık yüzlü, beyaz amcaların kalplerinin pek de beyaz olmadığını söylüyordu. Çünkü büyükbabası kalbi aydınlık olanın etrafa ışık saçacağını söylerdi. Beyaz amcalar ise etrafa ışık saçmak bir yana yalnızca emirler yağdırmayı biliyorlardı. \"Hadi sallanma! Bu ne tembellik! Çalışmayana ekmek yok!\"\nİşte bunlar en çok kullandıkları sözlerdi. Afrikalı Çocuğun aklındaki sorular çoğaldıkça üzüntüsü de çoğalıyordu. En çok da bin bir zahmetle topladıkları kakaoların kamyonlara yüklenerek nereye götürüldüğünü merak ediyordu… Babasına bunu da soracaktı. Ama çalışmaktan öyle yorgun düşüyordu ki babası; kendisine soru sorulmasından hoşlanmadığı belliydi.\nÇocuk da bir gün şöyle yaptı: Topladığı bir avuç kakaoyu sevgiyle seyretti. Burnuna götürüp mis gibi kokusunu içine çekti. Sonra kakao tutamını muck diye öptü. Beyaz amcalardan biri, \"Hey n'apıyorsun, kakoaları çok mu sevdin?\" diye bağırdı. Bir başka beyaz derili ise, \"Eve götür de koyun koyuna uyuyun bari!\" diye güldü. Afrikalı Çocuğun gözyaşları kakaonun içine aktı.\nÇocuk avucundaki kakao tohumlarına sevgiyle fısıldadı: \"Gittiğiniz yere benden selam söyleyin. Kakaodan ne yapılıyor bilmiyorum. Ama uzaklardaki çocuklara sizi toplarken nasıl yorulduğumuzu ve beyaz amcaların bize yaptıklarını anlatın.\"\nÇocuk kakao tohumlarını önündeki sepete bıraktı. Sepete eğilerek onları çok sevdiğini fısıldadı. Ve yeniden çalışmaya koyuldu.\nGün inerken evine döndü. Çocuk hep o bir avuç kakaoyu düşündü.\n≈ ≈ ≈ ≈ ≈\nBaşka bir ülkede de günler birbirinin aynıydı. Sabah güneş doğar, anneler kahvaltı hazırlardı. Sonra yollar okula giden çocuklarla dolardı. Akşam olunca okula giden çocuklar aynı yollardan evlerine dönerdi. Aslında yollara ekmek kırıntısı serpmezlerdi. Sahi evlerinin yolunu nasıl bulurlardı? Sabah olunca yine güneş doğar, yine anneler kahvaltı hazırlardı. Neyse bu böyle sürüp giderken, bir gün okuldan dönen çocuklardan birine, babası işten gelirken bir çikolata getirdi. Ne var bunda demeyin!\nÇocuk çikolatayı alıp babasına teşekkür etti. Babası sık sık çikolata getirirdi zaten. Annesi de \"Sakın yemekten önce yeme.\" diye çıkışırdı. Çocuk da annelerin 'sakın' kelimesini ne çok kullandıklarını düşünürdü.\nNihayet yemek sonrası sıra çikolata yemeye gelmişti. Çocuk iştahla çikolatasını açtı. Tam ısıracağı sırada çikolatadan garip bir ses duyuldu. \"Ah!\"\ngibi bir ünleme. Çocuk gözlerini ip iri açtı. Ve elindeki çikolataya baktı.\nKonuşan bir çikolatayı yemeyeceğini tahmin etmişsinizdir. O da yemedi, merak etmeyin.\nÇikolata o gece çocuğa kendi öyküsünü anlattı. Öz yurdu Afrika'da doğuşunu, beyaz adamın gelişini ve Afrikalı Çocuğu. Afrika'da çocukların alın teriyle toplanan kakao tohumlarının beyaz adamın ülkesindeki fabrikalarda\nnasıl çikolata haline getirildiğini… Ve Afrikalı Çocuğun selamını iletti.\nÇocuk adeta nefesini tutarak dinledi bu acayip çikolatanın sözlerini. Ve dinledikçe yüzü kızardı. Hiç düşünmeden yediği çikolatada, Afrikalı kardeşlerinin alın teri olduğunu ilk kez öğreniyordu.\nErtesi gün çocuk okuldan dönmedi. Ve tabii babası ona getirdiği çikolatayı veremedi. Annesi ise çoktan polise haber vermişti bile. Neyse ki korkulan olmadı. Çocuk büsbütün ortadan kaybolmamıştı. Üstelik hiç kimsenin ummadığı bir yerde ortaya çıktı. Televizyonda! Evet o siyah kutunun içinde. Hem de bütün çocukların ilgiyle izlediği bir televizyon programında…\nÇocuğun elinde bir çikolata vardı. Ve bu çikolatayı yiyecek gibi değil sevecek gibi tutuyordu. Ne garip çikolata da yenmemekte kararlıydı sanki. Bir abide gibi dimdik duruyordu. Bazıları bunun sıradan bir çikolata reklamı olduğunu sandılar. İzledikleri kanalı değiştirmeye yeltenenler bile oldu.\nFakat çocuk ve çikolata konuşmaya başlayınca ülkedeki herkes bu kanala kitlendi. Yediden yetmişe herkes bu ilginç çocukla, çikolatanın anlattıklarını dinliyordu. Öyle ki trafik tıkandı. Anneler pişirdikleri çorbaları taşırdı. Babalar evlerinin yolunu şaşırdı. Bebekler mızmızlığı bıraktı. Çocuklar ise merhametle birbirlerine sokuldular…\nProgram bittiğinde, bütün çocukların kalbi Afrikalı kardeşleri için atıyordu. Evet:\nKimi bulut olup Afrika'ya yağacak,\nKimi nehir olup kakao tarlalarına akacak,\nKimi fırtına olup beyaz adamı bir daha dönemeyeceği bir yere savuracaktı…\nAncak bir çocuk kalbi bunların hepsine güç yetirebilirdi…\nKesin olan bir şey vardı. O da artık hiçbir şeyin eskisi gibi olmayacağı…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}