{
  "id": "015df2e2-fcc6-45a9-994e-63d73568064f",
  "title": "Bireysel Bir Tanıklık: \"Bir Başörtüsü Hikayesi\"",
  "author": "Beytullah Emrah Önce",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/bireysel-bir-taniklik-bir-basortusu-hikayesi-5276yy.htm",
  "content": "\"...Araştırmaları neticesinde giyim tarzını Allah'ın emri doğrultusunda şekillendirmesi gerektiği inancı kalbine yerleşmişti. Ancak bu noktada hayatının en önemli dönemecinde bulunduğunun da farkındaydı. Çünkü tesettürlü oluşu bundan sonraki tercihlerini yaparken hem kendi hem de muhatapları açısından mutlaka göz önünde tutulacak bir husus olacaktı. Mesele sadece giyim tarzında yaptığı ve başkalarınca görülebilir bir özelliği taşıyan bir değişiklik değil, dışarıdan bakanlarca görülmesi mümkün olmayan ancak bir süredir içlen içe yaşadığı büyük bir değişimin dışa vurumu idi. Bu haliyle o\nr\nhayatının her anına müdahil olan, yetki alanı ve mülkiyet hakkı başkalarınca sınırlandırılamayan Alemlerin Rabbi olan Allah'ın yeryüzünde şahitliğini yapanlardan bîri olacaktı.\"\nAyten Yadigar\nBaşörtüsü yasağının tarihçesi içinde yaşanan yüz binlerce hikayenin büyük çoğunluğu tarafımızdan bilinmiyor. Geniş bir alana yayılan ve her yayıldığı alanda o kadar çok insanın hayatının içinden, kenarından ya da üstünden geçen başörtüsü yasağı, yaşadığımız coğrafyanın tarihi Müslümanlar tarafından yazıldığında önemli bir yekûn tutacaktır. Bu konuda yapılan araştırmalarda ve yazılan kitaplarda son yıllarda dikkate değer bir artış gözlemlense de, ortaya konanlar; yaşananların büyüklüğü karşısında yetersiz kalıyor. Yasakla karşılaşanların ve yaşanılanların kayıt altına alınmasının ve kalıcı eserlerin verilmesinin, tarih yazımı açısından değeri tartışılmaz. Bu açıdan, Ayten Yadigar tarafından kaleme alınan ve Zafer Yayınları arasından çıkan \"Bir Başörtüsü Hikayesi\" adlı kitap, başörtülü bir öğretmenin yaşadığı gerçek olayları şahıs, yer ve kurum isimleri vermeden kendi ağzından anlatırken, özellikle 28 Şubat sürecinin bireysel yansımalarını da görme imkanı sağlıyor. Yazımızda, hikayenin akışına uygun özet bilgilere yer verirken, yasağa karşı geliştirilen bireysel tavır üzerinden genel değerlendirmeler de yapacağız.\nTesettür Kararı\nYazar, yasak karşıtı tanıklık hikayesini üniversite yıllarından başlatıyor. Kendisini çalışkan ve disiplinli gördüğünden ileride iyi bir akademisyen olmayı planlamaktadır. Ancak bu sırada, kimliği ve varoluşuna dair sorular da kafasında dönüp durur.\n\"İslam referanstı geleneksel yapının da muhafaza edildiği bir hayat tarzına\"\nsahip olmasına rağmen, kafasındaki sorulara Batılı bir düşünce yapısı içinde cevap aramasını yadırgıyor. Bu arayış kendisini Kur'an'ı anlayarak okumaya götürmüştür: \"O\nzamana kadar sadece mübarek gün ve gecelerde ölmüşler için okunduğunu düşündüğü ve bizzat kendisini muhatap aldığını bilmediği için anlamını merak etmeden okuyageldiği Kur'an'ın, hayatı kuşatan ana kitap olduğunu fark etmesi, önünde yepyeni bir Kitab'ı anlama ve kendim anlamlandırma sürecinin başlamasına sebep olmuştu.\"\nMüslümanlığının aileden geldiğini, dini prensiplere riayetinde herhangi bir sorgulama veya tefekkür söz konusu olmadığım,\n\"inanç ve amel dünyalarını birbirinden farklı kabul eden pek de bilinçli bir tercihle oluşturulmamış\"\nbazı yanlış veya eksik algıları taşıdığını gören yazar, içten içe bir inşa süreci yaşar. Tevhid inancını hayatının merkezine oturtmadan huzura eremeyeceği düşüncesiyle, vakit kaybetmeden bir tercih yapma telaşına düşer. Bu sırada yakın akrabalarının ani ölümü, gerekli olduğuna inandığı hususları şu veya bu nedenle ertelemenin akıllıca olmadığını düşündürmektedir. Okumaları esnasında yaşadığı bilinçlenme, ona kelime-i şahadetin İslam dinine mensubiyetin ilk ve temel şartı olmasının, sadece dil ile sınırlı kalamayacağını fark ettirir ve\n\"Bu sözü söylemekle dahil olunan İslam dairesi, insana bir kimlik, bir duruş ve hayat tarzı sunuyor.\"\nfikri giderek hayatında ağırlığını hissettirir. Tesettürle ilgili ayetlerin zihnini meşgul ettiği bu süreçte. Nur Suresi'nin otuz birinci ayetini defalarca okur, daha iyi anlama gayretiyle farklı kaynaklara başvurur ve nihayetinde yeryüzünde şahitlik yapanlardan biri olmaya karar verir.\nBelirli bir araştırma ve soruşturma sonunda alman tesettür emrine riayet kararının, başörtüsü yasağının uygulandığı bir ülkede ailesi ve yakın çevresi tarafından kolay karşılanmayacağım iyi bilen yazar, özellikle üniversite öğrencisi olarak aldığı bu kararın ilk anda paniğe yol açacağını da düşünmektedir. Yazarın ailesinin ve çevresinin muhtemel tepkileri ve gerekçelerine dair tahminleri, dönemin özellikleriyle de uyuşmaktadır. Nitekim başka eserlerde anlatılan hayat hikayelerinde de görüldüğü gibi, 'muhafazakâr' aileler dahi çocuklarının tesettürünün birilerinin yönlendirmesiyle gerçekleştiğine inanabilmektedir. Kızlarının kandırılmış olmalarından ve okullarının yanda karmasından endişe etmektedirler. Kararlarını uygulamaya koymaları için okulu bitirmeleri baskısı yapılır. Çevrede\n\"Böyle birdenbire ne oldu size?\"\nşaşkınlığı yaşanır. Arkadaş çevresinde ise tarikat şüphesi belirir.\nBenzeri tepkiler örtünen birçok öğrencinin karşılaştıklarından birkaçıdır. Yazar, kendi hikayesini anlatırken, kız kardeşiyle birlikte aldıkları ve uygulamaya başladıkları tesettür kararının çevresindeki etkilerini anlatırken, yaşanan çelişkiyi de göstermektedir:\n\"Oysa ki bir süredir günlük ibadetlerini aksatmadan yerine getirmeye çalıştıklarını biliyorlardı. Namaz, oruç gibi emirleri yerine getirmek hoş karşılanırken, konu tesettür enirini yaşamaya gelince nasıl bu kadar itiraz edilebiliyordu.\"\nAslında bu izahı güç durumun birçok sebebi olabilir. Temelde vahyin belirli bir bütünlük içinde kavranamaması ve İslam'ın hayata taşınmasında yaşanan bölünmüşlükler yatıyor. İman ve amelin bağlarının gevşediği ve dinin temel kaynağından öğrenilmediği bir toplumda, şayet sistem tarafından sürekli bir karşı propaganda, baskı ve yasak da uygulanıyorsa; toplum, dini tecrübelerini daha çok gizleme ihtiyacı duyuyor. Korkular ve ezilmişlikler ağır basıyor. Namaz ya da orucun görünürlüğü gizlenebilirken, başörtüsünün açık bir işaret oluşu ise elbette tedirginlik uyandırabiliyor. Ayrıca, hem bu dünyada hem de ahirette kazanmayı hedef haline getiren yetersiz bir zihin yapısı ise başörtüsüne getirilen yasağını bu kazanımı böldüğünün farkında... Dolayısıyla, referans olarak Kur'an'ı seçmeyen bir akıl, her ne kadar İslami bir yaşamı istese de, başörtüsünün dünyalık çıkarlarına vereceği zararı göğüslemeye cesaret edemiyor. Bu bağlamda, Müslümanların düşüncelerini ve hayat tasavvurlarım inşa ederken sergiledikleri zaafların, hayata yaklaşımlarında daha derin çelişkiler doğurduğu ve bunların ancak Kur'an ile tashih edilebileceği vurgulanabilir. Yasak karşıtı mücadelede ise özgürlüklerin sağlanması, insanların daha doğru kararlar alabilmesine ortam teşkil edeceğinden önemli bir hedeftir.\nÖğretmenliğe İlk Adım\nHikayeye dönersek; mezuniyet sonrası bir dönem özel sektörde iş tecrübesi edinen yazar, evlenerek İstanbul dışına çıkmaya karar verir. Evlilik, yazar için sakin ve huzurlu bir hayatın imkanı gibidir. Başörtüsü yasaklarının yoğun olduğu dönemde, genel eğilim de bu yöndedir; kamusal alanın baskıcı yüzüne karşı mahrem alanın genişletilmesi çabası... Evin giderek idealleştirilerek, dışarısı ve içerisi arasındaki farkın açılması...\nYazar, gittiği yerde, okulda aldığı İngilizce eğitiminin de yardımıyla İHL'de ücretli öğretmenlik yapmaya başlar. Öğretmenlik, Allah'a hizmetin araçlarından biridir. Özellikle 90'lı yıllar öncesindeki idealizm, yazarda etkisini göstermektedir. Bilindiği gibi, ilk tesettürlü kuşaklar, çalışmayı Allah yolunda mücadelenin bir aracı görmüş, toplumsal yararı gözetmiş ve ancak bu tür gayeler güdüldüğünde çalışmayı meşru kabul etmişti. Yasakların artması, karalama kampanyalarının çoğalması sonucu, kendini ifade etme çabasına giren yeni kuşaklar ise yaşananların da etkisiyle artık çalışmayı kendini gerçekleştirmenin bir imkanı olarak değerlendirmeye başlamış, böylece çabalarındaki toplumsal ve siyasal iddiaları arka planda bırakmıştı. İlk kuşağın idealizmini taşıyan yazar ise çalışmakla, öğrencileri zihnen olduğu kadar ruhen de doyurmayı, onlara bir kimlik, bir duruş kazandırmayı hedeflemektedir.\nİlk yılın sonuna doğru MEB'in üniversite eğitimini İngilizce yapmış olanlara açtığı yeni kadrodan yararlanmayı düşünen yazar, başvuru yapar ve İstanbul'a yakın bir ilin ilçesinde öğretmenlik hakkı kazanır. O sıralar anne adayı da olan yazar, tayin edildiği yerde göreve başlama kararı alır. Eşinin işi uygun olmadığı için bir süreliğine gurbette ondan ayrı kalmayı göze alan yazar, aile büyükleri ile birlikte görev yerine gider. Gittiği yerdeki lise müdürünün ise başörtüsü konusundaki tavrı nettir. Yazarı başörtülü göreve başlatır ama derse başı kapalı girmesine izin vermeyeceğini söyler. İHL'ye geçiş yapmak en doğru çare görünür ve ara formül olarak yazar, idari işlerle görevlendirilir.\nOkulların açılmasıyla öğrencilerle muhatap olmaya başlayan yazar, vakti müsait oldukça onlarla sohbet eder, Yaşadıkları zihni kargaşaları, imani konulardaki tereddütleri gidermeye çalışır.\n\"Hem kainat kitabını hem de Kur'an'ı anlamak gayesiyle okumalarım, bu güzel çaba içinde birbirlerine destek olmalarını\"\ntavsiye eder. Böylece çalışmasının gayesine uygun bir devinim içine girer.\nKitapta ara sıra ana hikayeden uzaklaşarak, ilgili konularda kendi görüşlerine yer veren yazar, ailelerin çocuklarının gelecekleri ile ilgilenirken, istikbal kaygısının sadece bu dünyayla sınırlı tutulmasını eleştirir. Ayrıca diğer öğretmenlerle yaşadığı tecrübeleri, kişisel tahlilleriyle birlikte aktarır. Örneğin bilgisayar çağında başörtülü bir öğretmenin nasıl olabileceği eleştirisini getiren başka bir öğretmene verdiği yanıt geniş yer tutar. Yazar, bu satırlarda bir savunma ya da izah etme ihtiyacındadır, sanki bir meşruiyet arayışı vardır. Bu satırlar, yavuz hırsızın gürültüsünün ev sahiplerinde doğurduğu psikolojinin çözümlenmesinde değerlendirilebilir. Oysa yazarın savunmaya değil, daha çok sorgulamaya ve yargılamaya gitmesi gerekir. Çünkü sorun kendisinin örtünmesinde değil, örtüsünün yasaklanmasındadır. Sorunu yer yer fark eden yazar, çözüm konusunda ise netliğe kavuşabilmiş değildir.\nYine bu bölümde yazar, sivil hak ve özgürlükler konusunda dünyanın farklı yerlerinden ve isimlerinden getirdiği örneklerle bilgi birikimini konuştururken, aslında bize başka bir konuyu hatırlatmaktadır: Başörtülü öğrencilerin üniversitede okudukları yıllarda başarılı olmaları onlar açısından bir zorunluluk addediliyordu. Çünkü başörtüsünün ilerlemeye ve başarıya mani olmadığını ispat etme gayreti ağır basıyordu. Bu, bir bakıma on yıllardır kendileri hakkında cumhuriyet ideolojisinin oluşturduğu imajı yıkma çabasıydı ve bu çabalar sonuç da veriyordu. Birçok fakülteden başörtülü öğrenciler birincilikle mezun oluyor, hem alanlarındaki bilgileriyle hem de dini konulardaki bilinçlenme faaliyetleriyle topluma örneklik teşkil ediyorlardı. Kafalardaki ön yargıların yıkılmasından ve ideolojisinin sarsılmasından endişe duyan sistem, kendi kadın tanımını bugüne kadar din dışı laik bir alanda kurguladığı için, bu meydan okumanın tehlikesini gidermenin yolunu tesettürü yasaklamakta buldu. Dolayısıyla başörtüsü yasağını resmi ideolojinin tezlerini koruma çabası olarak da değerlendirebiliriz. O halde yasak karşıtı mücadelede bu tezlerin yüksek sesle sorgulanması ve resmi ideolojinin çözülmesi gerekmektedir. Fakat yasakçı zihniyetin ideolojisine atıf yaparak ya da onunla bir sorunu olmadığını göstererek, kendine alan açma niyeti yazarda da etkisini göstermektedir, örneğin eğitimle ilgili yaptığı yorumlar esnasında kurduğu\n\"Fikri hür, vicdanı hür, irfanı hür nesillerin ancak fikri hür, vicdanı hür, irfanı hür öğretmenlerce yetiştirilebileceğini sanırım hepiniz takdir edersiniz.\"\ncümlesi, böylesi bir yanılgının ya da yanlış bir pragmatizmin işaretidir.\nİHL ve Kurs Dönemi\nBirkaç ay sonra beklediği tayin çıkan yazar, il merkezindeki İHL'de görevlendirilir. Gençliğe hizmet etmeyi ve onlara ve 'iyi ve güzel örnek' olmayı arzulamaktadır ve İHL'de okuyan çocuklardaki çevre tarafından dışlanmanın getirdiği özgüven eksikliğini gidermenin önemini fark eder. Bu konuda aileleri de eleştirir ve\n\"Dini duyarlılıkla çocuklarının bu okullarda okumalarını tercih eden velilerin, sadece bunu yapmakla vazifelerini yerin getirdiklerini zannetmeleri büyük bir yanılgı.\"\nder.\nHamileliği sebebiyle yeni okulundaki görevinin kısa süreceği düşüncesiyle öğretmenevinde kalan yazar, başörtülü olmasının diğer öğretmenler tarafından nasıl yadırgandığını anlatır. Genel kanı, başörtülü bir hanımın genellikle cahil olacağı, kendisine akıl verilmesi ve yol gösterilmesi gerektiğidir. Cumhuriyet ideolojisiyle aydınlanan (!) öğretmenlerin, başörtülü öğretmene karşı sergiledikleri kraldan çok kralcı tavırları dikkat çekicidir.\nDoğum sonrası görevine geri dönen yazar, eğitim fakültesi çıkışlı olmadığı için 10 hafta sürecek olan hizmet içi eğitim kursu için İzmir'in bir ilçesine gitmek zorundadır. Bebeğini teyzesine bırakarak kursa gider. Görünümünün yadırganması ve kendisine karşı soğuk davranılmasını aşmak için bir kez daha başörtülü biri olarak başarısını ispat etmek durumundadır. Derslerde başarı göstermesine rağmen, kılık kıyafeti yüzünden sorun yaşama kaygısı taşımak zorunda bırakılmasını eleştiren yazar, kurs bitiminde okulundaki görevine yeniden başlar.\nO güne kadar başörtüsü sebebiyle ciddi bir sorun yaşamayan yazar, 24 Kasım öğretmenler Günü'nde katılacağı yemin töreninin sıkıntısını çekmeye başlar. Mülki erkanın hazır bulunacağı bir ortamda kılık kıyafeti nedeniyle bir sorun yaşayıp yaşamayacağını düşünüp durmaktadır. Provalarda herhangi bir sorunla karşılaşmamış olması, yazan yasağın keyfiliğini amirlerin tavrıyla ilişkilendirmesi gibi yanlış bir sonuca da götürür. Nitekim yazar, başörtüsü yasağı sorununu bütünsel olarak yakalayamadığını ve dolayısıyla çelişkileri yeterince göremediğini kitap boyunca yaptığı kısa tahlillerde ortaya koymaktadır.\n24 Kasım günü yaşadıklarını anlattığı \"Yemin töreni...\" bölümünü tespitimize örnek gösterebiliriz. Yazar, tören günü yaşadıklarından dolayı heyecanlıdır. Sahneye başörtülü çıkmış, diğer stajyerlerle birlikte yemin ettikten sonra coşkuyla alkışlanmıştır. Yazar bu esnada hiçbir sorun yaşamamasından dolayı sürekli\n\"Elhamdülillah!\"\ndemektedir. Ama bu süreçte başka bir sorunun bulunduğunu fark edememektedir. \"Peki burada sorun nedir?\" diyenler için törenin Türk bayrağı ve Nutuk bulunan bir masanın üzerinde şöyle bir yeminle yapıldığını belirtmek isteriz:\n\"Türkiye Cumhuriyeti Anayasası'na, Atatürk inkılâp ve ilkelerine, Anayasa'da ifadesi bulunan Türk milliyetçiliğine sadakatle bağlı kalacağıma; Türkiye Cumhuriyeti kanunlarım milletin hizmetinde olarak tarafsız ve eşitlik İlkelerine bağlı kalarak uygulayacağıma; Türk milletinin milli, ahlakı, inşam, manevi ve kültürel değerlerini benimseyip, koruyup, bunları geliştirmek için çalışacağıma; insan haklarına ve Anayasa'nın temel ilkelerine dayanan milli, demokratik, laik bir hukuk devleti olan Türkiye Cumhuriyeti'ne karşı görev ve sorumluluklarımı bilerek, bunları davranış halinde göstereceğime namusum ve şerefim üzerine yemin ederim.\"\nSorunlar Baş Gösteriyor\nTörenlerde sorun yaşamayan, hatta o moralle Ankara'ya Anadolu Lisesi kadrosu sınavlarına dahi giderek sürekli bir kendini ispat ihtiyacı hissettiği izlenimi veren yazar, dönüşte, okulda bazı şeylerin ters gitmeye başladığını fark eder. Kendisiyle birlikte on öğretmen, yasak sorunuyla karşı karşıyadır. Benzer sıkıntıları yaşamaya başlayan kız öğrencilerden de Kur'an-i Kerim dersleri dışında başörtülerini çıkarmaları istenmektedir. Bu sırada, yemin törenine başörtülü katılması sebebiyle hakkında soruşturma açılmıştır. Yazar bu durumu şöyle anlatmaktadır:\n\"Yemin töreninden sonra, o ve onun gibi arkadaşları hakkında bazı söylentiler yayılmıştı. Yok efendim, o törene kasten başörtülü olarak katılmışlar, ellerini bayrak ve Nutuk'un yer aldığı masaya değdirmemişler ve söylenen yemin metnini tekrar etmemişler. Amaçlan olay çıkarmakmış vs... Bütün bunlar kocaman bir yalandı.\"\nOysa bu durumun yalan olmaması daha kabul edilebilir bir durum sayılabilirdi. En azından dışa yansıyan bu halin içselleştirilmediği söylenirdi ama yazarda, bu konuda başörtülülerin yasakçıların zannettiği gibi olmadığını ispatlama gibi gereksiz bir çabanın ağır bastığı anlaşılmaktadır.\nYazar, haklarında söylenenlerin iftira olduğunu savunurken, yasak ve resmi ideoloji arasındaki bağlantıyı kavrayamadığını ortaya koymaktadır. Kendisine açılan soruşturmaya verdiği savunmada bu duruma işaret eder. Yazılı savunmasında başörtüsünü dini inancı gereği taktığı ve bunun dışında bir kastının olmadığını İnsan Hakları Evrensel Beyannamesi'ni referans göstererek savunurken, Atatürk ilke ve inkılâplarına karşıt olmak ithamını cevaplandırmak için de Mustafa Kemal'in 21 Mart 1923 tarihinde Konya'da kadınlara hitaben yaptığı bir konuşmaya atıfta bulunur. Ayrıca \"Atatürk'ün Söylev ve Demeçleri\" adlı eserin ikinci cildinden de alıntılar yapar. Bu savunmaya rağmen\n\"Yemin törenine Kılık Kıyafet Yönetmeliği hükümlerine aykırı olarak türbanlı ve başörtülü bir şekilde katıldığı\"\niçin uyarı cezası alır. Bu ceza, aslında Müslümanlara kendi kimliklerini kendi referanslarıyla savunmak gerektiğini göstermesi açısından manidardır. Karşıtına sığınan ve onun kutsallarından şefaat bekleyen tüm yaklaşımlar, sonuçsuz kaldığı gibi ilkesel bir duruş ve tavır geliştirilmesini de zaafa uğratmaktadır.\nYazarın aldığı bu ceza, sorunların başlangıcıdır. Açık öğretim fakültesi sınavlarında gözetmen olarak görevlendirildiği okulda amirin keyfiliği ve hukuksuzluğuyla karşılaşır. Daha sonra kendi okulunda müfettişlerin soruşturmaları başlar. Konunun insan hakları bağlamında değerlendirilmesi ve hukuki bir çözüme gidilmesi yönündeki tüm savunmaları etkisiz kalır ve peş peşe kınama, aylıktan kesme ve kıdem durdurma gibi cezalar alır. Tüm bu süreçte metanetini koruyan, örtüsünden taviz vermeyen ve inandığı gibi yaşamak istediği için uğradığı sıkıntılarda çareyi Allah'a kullukta bulan yazar, yasakta neden bu kadar ısrarcı olunduğuna ise bir türlü anlam verememektedir.\nİHL'de görev yapan diğer arkadaşlarıyla birlikte hareket ettikleri düşüncesiyle her birinin farklı okullara atanması sona yaklaşıldığını gösterir. Yazar istifa kararı alır ve bu kararını şöyle açıklar:\n\"Şimdiye kadar yaşadığı olaylara Kur'an'ın açtığı pencereden bakmaya çalışıyor ve sağlıklı bir değerlendirme yapabilmeyi umuyordu. Sebepler dairesinden bakıldığında binleri eliyle haksızlığa uğraması söz konusu idi. Bu kadar emek verdikten sonra henüz yerli yerine oturmaya başlayan düzeninin birileri tarafından alt üst ediliyor olması, hiç hoş değildi. Ancak buraya takılıp kalırsa, Alemlerin Rabbi'nin takdir buyurduğu büyük planda kendisine düşen payı göz ardı etmiş olacaktı. Bu nedenle de istifa kararını alma sürecinde halini sadece Rabbine arz etmeyi tercih etmiş, O'ndan aldığı güç ve kuvvetle, O'nun rızasını gözeterek bu karara varmayı istemişti.\"\nYazar, bu kararı verirken tercihini bilinçli yaptığım izah etmektedir. Bu konuda\n\"Senin İsmail'in Ne?\"\nbaşlıklı bir yazının kendisinde uyandırdığı hisleri aktardıktan sonra başörtüsünü çıkarıp görevine devam etmenin Allah'a verdiği sözden dönmek olacağı düşüncesiyle Rabbinin yolunda mesleğinden vazgeçtiğini ifade etmektedir. Yazar\n\"Bu benim İsmail'im olsun Rabbim. Benden kabul buyur!\"\nderken tercihindeki samimiyetini ve kararlılığım ortaya koymaktadır. İstifasını verdiği müdürün, başını açarak din dersi anlatan bayan öğretmen örneğini göstermesine ise\n\"Basımdaki örtü yüreğimde olanın bir tezahürüdür. Yüreğimle ters düşmek istemiyorum.\"\ndiyerek cevap verir.\nSonuç\nKitap, başörtülü bir öğretmenin bireysel kalan onurlu direnişini göstermesi ve bu süreçte yaşadıklarının kayıt altına alınması açısından önemli bir çalışma. Başörtüsü yasağı karşısında kişilerin ne tür hislere kapıldığı, nasıl tavırlar sergilediği ve kendilerine nasıl bir alan açmaya çalıştığını anlatıyor. Şahitlik kavramına, Kur'an'ı anlayarak okumaya, tevhidi düşünceye, vahyin ışığında yaşamaya ve mücadeleye, Allah'a verdiği sözden dönmemeye yaptığı olumlu vurgulara rağmen, yazarın yer yer yaşadığı çelişkiler, onun sorunu daha büyük bir çerçeve içinde görmesini engelleyebiliyor. Yazarın diğer bir handikabı ise, sorun karşıtı mücadeleyi bireysel kabul edip, bu alanda toplumsal bir mücadeleye hiç dahil olmaması... Yine de söylemek isteriz ki, bireysel bir tanıklığın anlatıldığı \"Bir Başörtüsü Hikayesi\" başörtüsü mücadelesinde yaşanan birçok örnekliğin olduğunu göstermesi ve yasaklar karşısında direnmeyi tercih edenlerin nihai noktada imtihanı kazandıklarına dair samimi bir güven taşıdığını anlatması açısından değerli bir çalışma olmuştur.\nYazar, kitabını bitirirken\n\"Ben Alemlerin Rabbi'ne teslim oldum!\"\ndiyerek, aslında çözümün tavizsiz bir teslimiyet olduğunu da göstermektedir. Dünyalık kaygıları aşıp, hayatın sadece yeryüzüyle sınırlı kalmayacağına dair inancımızı gerçekten kendi hayatımıza aktardığımızda imtihanımız kolaylaşacaktır. Bu kolaylık karşılaştığımız zorluklarda değil, zorluklara karşı doğru kararlar alabilmekte ve o doğru kararları pratiğe geçirebilmektedir. Başörtüsü yasağı bu ülke Müslümanlarının halen yaşadığı en önemli zorlukların başında gelmektedir ve ancak Allah'a teslimiyet şuuru içinde ve zulme razı olmama parolası ile hareket edildiğinde çözüme kavuşulabilir. Yasak karşıtı mücadelenin kitleselliğe doğru ufak adımlarla da olsa ilerlediği şu süreçte, başörtüsü hikayelerinin kahramanları vahye hakkıyla şahitlik edenler ve hikayelerine direniş sıcaklığını taşıyanlar olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}