{
  "id": "acfdae8c-b11c-4f6d-a7a3-aa4e79f26eb1",
  "title": "Sesimizi Duyurmak İçin Ölmek Mi Gerekiyor?",
  "author": "Hülya Şekerci",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/sesimizi-duyurmak-icin-olmek-mi-gerekiyor-4920yy.htm",
  "content": "F\ntipi tecrit uygulamaları, 19 Aralık 2000'de dönemin Adalet Bakanı'nın 'şefkat operasyonu' nitelendirmesiyle başlatılmış ve o günden bu yana sayısız zulüm vakalarına maruz kalanlar, intihar edenler, bedenlerini ölüme yatıranlar vicdanlarda tutunmaya çalışmışlardı. Ne acıdır ki cezaevinde yaşanan tecrit, dışarıda konuyu gündemde tutmaya çalışan kişi ya da kurumlara da uygulanmış ve talepler yüksek güvenlikli merkezlerin F tipini andıran duvarlarına toslamıştır. İşte bu süreçte sistemin kırmızı çizgileri olarak görülen zulme, vahyin şahitliğini ifa etmeye çalışan müminler olarak duyarsız kalamazdık ve kalmadık da.\n28 Şubat sürecinin acı meyvelerinden olan F tipi tecridinin uygulanmaya başladığı günden bugüne konunun özellikle Müslüman kamuoyunda yer alması için Özgür-Der olarak imkanlarımız çerçevesinde bir gayret içerisinde olduk. Yaptığımız basın açıklamaları, bakanlığa gönderdiğimiz mektup ve telgraflar, konuyla ilgili düzenlenen panel ve kurultaylara katılımımızla hep \"solun meselesi\" olarak algılanan konuyu derneğimizin ana gündem maddeleri içine koyduk. Çünkü bizim için F tipi tecridi, başörtülülerin kamusal alan tecridinden farklı değildi.\nAltı yıldır katliamlar, ölümler ve intiharlarla gündemin bir köşesinde yer alsa da devletçi reflekslerle üzeri örtülen bu zulüm, nihayet bir avukatın ölüm sınırlarını zorladığı bir noktada yeniden gündeme gelebilmişti. F tiplerinde yatan müvekkillerine hukuki yardım veren Av. Behiç Aşçı hukuki çözüm yollarının tıkandığını düşündüğü noktada ölüm orucuna başladı ve ölümün eşiğine geldiğinde ise kamuoyunu harekete geçirmeyi başardı. Behiç Aşçı günden güne eriyor ve herkes kendi safını belirlemeye başlıyordu.\nKamuoyundaki hareketliliği dikkate alarak derneğimiz önce Adalet Bakanlığı nezdinde resmi olmayan görüşme girişimlerinde bulundu ancak edindiğimiz olumsuz hava sonucunda diğer kuruluşlar ve yazarlarla birlikte Meclis Başkanlığı ve Başbakanlığa sorumluluk ve duyarlılık çağrısında bulunmayı tercih ettik. Bilindiği gibi bu çağrıya yankı Bülent Arınç'tan geldi.\nÖncelikle bu çağrının İslami camiada F tipiyle ilgili yapılmış en geniş katılımlı eylem olarak Müslümanların sağcı, muhafazakâr ve devletçi yakıştırmaların üzerinden atılması konusunda örnek oluşturacak önemi haiz olduğunu belirtelim.\nAv. Behiç Aşçı'nın Ölüm Orucuna Ara Verme Süreci\nBülent Arınç'ın basının olağanüstü ilgisini vurguladığı bu görüşmede F tipleriyle ilgili yaptığı konuşma gerçekten resmi söylemin çok ötesinde insani olanı önceleyen bir içeriğe sahipti. Basında bir gün öncesinde yer aldığı gibi konuyla ilgilenmesini Aşçı'nın ölüm orucunu bırakma şartına bağlamadı örneğin. F tiplerinin tecrit olduğu ve uygulamada pek çok sorunla karşılaştığını vurgulayarak konuyu çözme merciinde olmasa da yetkili mercilere iletme sözü verdi.\nŞunu vurgulamakta yarar var ki bizim bu aracılıkta varlığımızın nedeni Aşçı'yı hiçbir somut sonuç almadan ölüm orucunu bırakmaya ikna değil, tam aksine tecridin kaldırılması ile ilgili somut adım talebiyle ölümünü engellemekti.\nMeclis Başkanı ile görüşmemizin ardından Aşçı'ya giderek görüşmemizin ayrıntılarını aktardık. Aşçı, görüşmelerde tıkayan tarafın kendisi olmayacağını, eylemine ara verme teklifini dikkate alacağını ancak somut adım atılması gerekliliğine işaret etti.\nElbette bu arada pek çok meslek örgütü, muhalif kuruluş ve aydınlar da yoğun olarak bu bu sorun odaklı çabalarını artırdılar. Yetkililerle çeşitli görüşmeler yapılıyor, gazete köşelerinde uzun bir zamandan sonra sorun yeniden yazılıyordu.\nBu arada iktidarın sözcülüğünü yapan bazı yazarlar söz konusu zulmün hiç olmazsa hafifletileceği umudunun yeşerdiği bir zamanda kendilerinden beklenen bir söylem geliştirdiler. Bu bakış açısına göre yetkililer ellerinden geleni yapmışlardı ama örgüt çözüme yanaşmıyor ve uzlaşma yollarını tıkıyordu. Bir avukatın kendi iradesini hiçe sayarak örgüt tarafından ölüm orucuna zorlandığı söylemi her zamanki gibi yine sorunun üstünü örtme yöntemi olarak kullanıldı.\nBu süreçte Adalet Bakanı'nın talebiyle Tabipler Odası Başkanı Gencay Gürsoy başkanlığında bir heyet Tekirdağ F Tipi Cezaevi'ne gitti ve yaptıkları incelemeler sonucunda bir rapor hazırladı. Hazırlanan raporda F tiplerinde tecrit uygulamasının mevcudiyetine dikkat çekiliyor ve acilen önlem alınması gerektiği belirtiliyordu.\nNihayet tüm bu çabalar Adalet Bakanlığı'nı harekete geçirdi ve 22 Ocak tarihinde yayınlanan bir genelge ile F Tipi Cezaevlerinde tutulan hükümlülerin halen haftada 5 saat olarak uygulanan bir araya gelebilme süreleri iki katına çıkartıldı. Buna göre 10 kişiye kadar hükümlü haftada 10 saat bir araya gelebileceklerdi. Daha önemlisi ise bu haktan yararlanma koşulu olarak önceden dayatılan ve idarenin hükümlüler için şartlara uyum sağladıklarına dair olur verme (tretman) şartının aranmayacak olmasıydı. Bu olumlu adıma ölüm orucunun 293. gününde Avukat Behiç Aşçı eylemine ara vererek cevap vermiş oldu. Behiç Aşcı ile birlikte Adana'da Gürcan Görüroğlu ve Uşak Cezaevi'nde ölüm orucunu sürdüren Sevgi Saymaz da eylemlerine ara verme kararı aldılar.\nÖzgürlüklerin Bedeli Bu Kadar Ağır Olmamalı\nEvet, tecridi engellemeye yönelik olumlu bir adım atıldı. Bundan dolayı sevinçliyiz. Üstelik yıllar süren mücadelenin sistemi somut bir adıma zorlaması da önemli bir gelişme. Bu sonuç bu ülkede ve zulmün egemen olduğu her ortamda hakların verilmediği, aksine alındığı deyimini bir kez daha doğrulamakta.\nBir başka açıdan ise, şu sorunun mutlaka sorulması gerekiyor: Madem devlet bir genelgeyle hükümlülerin, birbirleriyle görüş ve sohbet saatlerini iki katına çıkaracaktı; bu basit adım için 122 canın göz göre göre kaybedilmesi mi gerekiyordu? İnsani talepler için bu kadar bedel ödemek gerekecekse pek çok baskıcı sorunun çözümü için daha kaç insanın kendini feda etmesi gerekecek?\nCemil Çiçek, Behiç Aşçı'nın ölüm orucunu bırakmasının ardından yaptığı açıklamada demokratik bir ülkede bir kararın yanlış olduğunu gösterebilecek pek çok hukuki yol olduğunu söyledikten sonra sıralıyor bu yolları: \"Görüşmek bunlardan bir tanesi, yargıya başvurmak da bir diğeri…\" diyor. Çiçek çok iyi biliyor ki hukuki yollar dediği yolların hepsi kullanılmış ve kullanılmakta. Aynı zamanda konu ile ilgili bir yığın bakanlığa yapılan başvuru ve hazırlanan rapor var. Tutuklu aileleri de sürekli eylemler düzenledi. Demek ki Çiçek'in gösterdiği yollar bu \"demokratik ülke\"de tutmuyor. Demek ki, en temel insani hak taleplerinin nispi de olsa karşılık bulabilmesi için insanların canlarını ortaya koyması gerekiyor. Tıpkı 301. maddenin insan haklarına aykırı, ayrımcılığı körükleyen bir madde olduğunu kavrayabilmek için Hrant Dink'in ölmesi gerektiği gibi! Halbuki madde tartışmalarının başladığı günden bu yana yapılan tüm eleştirilere kulak tıkanmayıp, ulusal refleksler galip gelmeseydi farklı düşündüğü için insanlar hain, ajan, Türk düşmanı olarak nitelendirilmeyecek, belki de Dink ölmeyecekti.\nUmarız bu acı olaylardan devletlûlar ders alır da yapıp ettiklerini eleştirenlere karşı kör ve sağır kesilmezler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}