{
  "id": "b58237f2-a033-46ed-8d78-8dd8bff23ad8",
  "title": "Hangisinin Tahrip Gücü Daha Yüksek?",
  "author": "Emin Altun",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/hangisinin-tahrip-gucu-daha-yuksek-5240yy.htm",
  "content": "\"Terör uzmanları\"nın her olayın ardından yapmayı pek sevdikleri yani \"tetiği çekene değil, çektirene bakma\"yı salık veren anlayışa oldukça aşinayız. Güven Akkuş'un PKK'lı ya da TİKB'li (Türkiye İhtilalci Komünistler Birliği) olduğu iddialarının spekülatif değerlendirmelerinin dolaştığı bir vasatta, her iki örgütten de \"eylem biçimini sahiplenmedikleri, eylemi üstlenmedikleri ve bu şahısla bir ilgilerinin olmadığını\" içeren açıklamalarını yukarıdaki anlayışla bir araya getirdiğimizde nereye varmamız beklenebilir? Tıpkı eylemin varmak istediği neticelerle ilgili yapılan yorumlardaki kafa karışıklıklarında olduğu gibi:\nBazılarına göre amaç \"Bataklığın kurutulması tezlerine yaslananları cesaretlendirip, Türkiye'yi K. Irak'a çekmek.\" Başkalarına göre ise \"Bu hevesinden vazgeç, yoksa başına daha kötü şeyler gelebilir.\" mesajına muhatap kılmak. Kelli felli prof., doç. unvanlı uzmanlarımız bu konuda henüz anlaşabilmiş değiller, Prof. Doğu Ergil gibi \"Bu işi yerel dinci örgütler yapmış olabilir!\" tezini dillendirenleri zikretmekse komplo teorilerinin nerelere vardırıldığı ya da hangi siyasi amaçları kotarmanın hedeflenildiğini göstermesi açısından manidar.\nPsikolojik savaş tekniklerini, aldığı brifingler ve gizli oturumlarla hepimizden daha iyi bilmesi gereken Ertuğrul Özkök'ün bile kafası karışık. Her daim, \"Terör eylemlerini büyütmeyin, bu, teröristi cesaretlendirir; hesap ettiğinden de fazla sonuçlar kotardığını düşündürtür; terörün varmak istediği hedef de budur.\" şeklinde uyarılara muhatap olduğunu itiraf eden, ama Org. Büyükanıt'ın olay yerine herkesten önce varıp, üstüne üstlük terörle mücadele yöntemleriyle bağdaşık olmayan \"Büyükşehirlerde devamı gelebilir!\" mealinde açıklama yapmasına bir anlam veremeyen Özkök, kafa karışıklıklarının vehametini göstermesi açısından anlamlı çıkışlara imza attı bu süreçte.\nDanıştay, Atabeyler zincirinin sona ermediği, bu saldırının cumhurbaşkanlığı ve seçim tartışmalarından bağımsız görülemeyeceği ve Türkiye'nin 11 Eylül'ü olduğu gibi yakıştırmalar da cabası.\nElbette bu eylemlilikle kimin tam olarak neyi amaçladığını net olarak bilebilmek, eldeki verilere bakarak, en azından şimdilik çok mümkün gözükmüyor. Ama Büyükanıt'ın patlamadan bir iki saat sonra, hem de elde henüz ciddi hiçbir bulgu yokken, adres göstererek siyaset üretmesi, Danıştay saldırısının hemen ardından Hilmi Özkök'ün hedef gösteren ve siyasi rant kotaran açıklamalarına ne kadar da benziyor.\nYani Ertuğrul Özkök'ü şaşırtan, bugüne dek aldığı brifinglere ve psikolojik savaş taktiklerine hiç uymadığını düşündüğü bu çıkış, son zamanlarda üretilen politikalarla o kadar da örtüşüyordu halbuki. Özkök'ü sanki bir ilki yaşıyormuş intihama iten şey belki de Doğu Ergil'in İslami kesimlere yönelik komplo teorisini aklının ucundan bile geçirmiyor oluşu. İlginç bir psikolojik dışa vurumla karşı karşıyayız aslında. Daha doğrusu aldığı derslerdeki iki farklı yöntemi birbirine karıştırdı Özkök. Yani konu PKK terörü olduğunda \"Çok büyütme!\", \"Ölen asker sayısını düşük göster!\", \"Puntoları ufalt!\", \"Geçiştir!\", \"Teröristi cesaretlendirme!\" ama söz konusu olan nokta \"şeriatçılar\", \"namaz kılanlar\", \"İslamcı terör\" olduğunda \"Puntoları büyült!\", \"Olayı abart!\", \"İftiraları çoğalt!\", \"Sindirme operasyonunu devreye sok!\" yani \"Korkuları had safhaya çıkart!\" Özkök, dersini iyi çalışmış olsaydı, son dönemlerde konjonktürün ne öyle ne de böyle olmadığını; darbe senaristlerinin, otokrat kesimlerin, vesayetçi bürokrasinin, K. Irakçıların, ulusalcıların çıkarlarına hizmet eden süreçlerde \"korku sosyologlarının\" siyasi mühendislik icraatlarına soyunduklarını görmezden gelmezdi.\nEvet! \"Ne oldu da terörle mücadele taktikleri böylesine ani manevralarla değişti?!\" diyenler için değişmediğinin altını bir kez daha çizelim. Tıpkı ulusalcılığı besleyen menfur olaylarda olduğu gibi, aslında sebepleri sonuçlarından daha az önemli yeni bir rüzgar yakalama taktiğiyle karşı karşıya olduğumuzu da kalın çizgilerle belirterek. Hem de bir taşla birkaç kuş vurmayı amaçlayan bir taktik, öyle ya; operasyon sevdalısı olduğunu ve hükümetten bu yönde işaret beklediğini (başka hangi konuda hükümetten işaret almayı beklediyse) açıkça beyan eden Büyükanıt; bu sürecin aynı zamanda iç politikada da getirilerinin olacağını hesap etmemiş olamaz! Tıpkı, Diyarbakır ve çevresinde bir çok patlamaya imza atarak, bundan siyasi rant devşirmeyi bölgesel bir savaş taktiği olarak kullanan savaş lordları gibi. Askeri vesayeti güçlendirme hesabı yapanlar, onların hangi ortamları sevdiklerini hepimizden iyi hesap ederler.\nBu menfur patlamayı lanetlemek insanlık borcudur. Ama aynı insanlık borcunun Kürt illerinde yaşayan insanların hayatlarını altüst eden, canlarına ve mallarına zarar veren hain patlamalara yönelik de geçerli olduğunu unutmadan.\nBüyükanıt'ın Açıklamaları, Kürt Halkına Düşmanlık Üzerinden Askeri Vesayeti Pekiştirmek Değil de Nedir?\nÖzellikle Genelkurmay Başkanının olay yerini ziyareti ve ziyaret esnasında yaptığı açıklamalar tahrip gücü yüksek bombanın parçaları niteliğindeydi adeta.\nBüyükanıt, \"Bu olayın arkasında kimlerin olabileceğini iyi düşünmemiz lazım. Bundan sonra da büyükşehirlerde böyle bir olay bekleyebiliriz, böyle bir ihtimal var!\" diye devam ettiği konuşmasında, meydana gelen patlamanın bombalı saldırıdan mı kaynaklandığı yoksa başka bir şeyden mi olduğunun dahi henüz bilinmediği, olayın bir intihar saldırısı mı yoksa başka bir tarz mı olduğunun anlaşılmadığı ve saldırıyı gerçekleştiren kişilerle ilgili henüz en ufak bir bilgi ve bulgunun ortaya çıkmadığı bir anda; Kemalist medya, bazı laik ve Kemalist kurum ve partilerin de dahil olduğu koroyla ağız birliği edercesine olaya teşhisi koydu ve hedefi tespit etmişçesine açıklamalarda bulundu.\nElli bin askeri sınırda konuşlandıran Türk Silahlı Kuvvetleri'nin komutanı acaba sınır ötesine müdahale etmek için fırsat elde ettiğini düşünmekte ve bunu değerlendirmeye mi çalışmaktaydı?\nGenelkurmay Başkanı, bu saldırıların devamının gelebileceğini ifade ederek, toplumu korku ve endişe bataklığına niçin sevk etmeye çalışıyordu? Acaba Genelkurmay Başkanı ileriki aşamalarda siyasete daha fazla müdahil olmak için, geniş halk kitlelerinde oluşacak bu korku ve endişe halini bir basamak olarak mı görmekteydi?\nBu hedefle, sınırda bekletilen elli bin askerle sınır ötesi harekâtın yolunun açılmaya çalışıldığıda sır değildir; hükümet üzerindeki askeri vesayetin pekiştirilmek istenmesi de! Nitekim bu açıklamalar ve yönlendirmelerin ardından Başbakan Erdoğan, \"Genelkurmay Başkanlığının istemesi durumunda sınır ötesi müdahale için gerekli olan iznin Meclis'ten çıkarılabileceğini ifade etmişti.\nOrg. Büyükanıt, \"Olayın arkasında kimlerin olabileceğini iyi düşünmemiz lazım.\" diyordu. Bu noktada duruyor ve \"evet\" diyoruz; hem olayların arkasında kimlerin olabileceğini, hem de olaylardan yola çıkarak siyasi rant peşinde koşanların amaçlarının neler olabileceğini iyi düşünmemiz lazım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}