{
  "id": "c36a7077-d931-4f6d-8b43-ac908408aa8b",
  "title": "Hicret Bilincine Muhtacız!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/hicret-bilincine-muhtaciz-4910yy.htm",
  "content": "İslam dünyası, yeni bir hicri yıla işgal zulmünün giderek yayılan gölgesi altında giriyor. Irak ve Afganistan'dan sonra Somali'de Amerikan emperyalizminin doğrudan saldırısı altında. Saldırganlığın mazereti aynı: El-Kaide teröristleri! İsimleri Nuri, Celal, Hamit ya da Yusuf olsa da ruhlarını sömürgecilere kiralamış işbirlikçiler aynı kumaştan dokunduklarını ortaya koyuyorlar. Ülkelerini işgal eden güçlerden daha fazla asker, hatta daha fazla bombardıman talep ediyorlar. Amerikan ordusunun gücünün tükendiği, kendi kamuoyunda yıprandığı bir vasatta \"size muhtacız\" zilletini efendilerine bir can yeleği gibi sunuyorlar.\nFilistin'de de durum farklı değil. Milliyetçi güçler İslami hareket karşısında İsrail taşeronluğuna soyunmuş halde. Mahmud Abbas'ın bir numaralı gündemi Hamas yönetimine İsrail'in necis varlığını kabul ettirmek. Dün Filistin kentlerinin işgalini, hatta Mukata'nın kuşatılmasını boş gözlerle seyretmiş Abbas'ın paralı askerleri bugün sokaklarda Hamas mensuplarıyla çatışıyor. Sıkça duyduğumuz \"İki taraf da haksız, bu bir iç savaş.\" söylemi ise ne yazık ki, çatışmanın mahiyetinin gerçek boyutlarıyla kavranamadığının bir göstergesi.\nMilliyetçilik hemen her ülkede güçlü bir iktidar manivelası. İçeride, dışarıda düşmanlıklar icat edip iktidarlarını kalıcı kılma çabasındaki hakim güçlerin bolca başvurdukları bir illüzyon. İnsanları kendi iradeleriyle tercih etmedikleri vasıfları üzerinden dost ve düşman diye ayrıştıran bu söylemin saldırgan niteliği çok belirleyici. İşte Hrant Dink suikasti bu olgunun çarpıcı bir tezahürü oldu. Bu cinayet ve sonrasında ortaya konan tepkiler başta egemenler cephesinde olmak üzere bu ülkede yaşanan derin ikiyüzlülüğe ışık tuttu. Öte yandan bu olay \"İslamcılık\" ile \"milli hassasiyet\"leri birbirine karıştıran anlayışların yansıttığı kafa karışıklığını da belirginleştirdi. Bu yönüyle konunun etraflıca tartışılmasının önemine inanıyoruz.\nDink cinayetinin vurguladığı en önemli olgu bu ülkede resmi ideoloji kaynaklı sistematik bir zulüm mekanizmasının işlediği olmuştur. Ne yazık ki, bu ülkede yaşanan bu açık olguyu farklı gözlüklerle bakanlar bütüncül bir biçimde görmeyi başaramıyorlar. Dergimizin bu sayısında iki önemli raporu ek olarak yayınlıyoruz. 2006 yılını, birisi genel manada insan hakları ihlalleri, diğeri ise daha dar bir alanı, YÖK ve başörtüsü sorunu açısından değerlendiren bu iki raporun \"huzur ve güven içindeki Türkiye\" gerçeğine bir nebze de olsa ışık tutacağını düşünüyoruz.\nİnsanların etnik kimlikleri ve inançları dolayısıyla aşağılanmadığı, öldürülmediği, hak gasplarının sona erdiği ortamlara erişmek ümidiyle, yeni Hicri yılınızı tebrik ediyoruz. Her türlü pislikten, tuğyandan ve cahili otoritelerin zulmünden hicret etmiş bir bilinç ve kalp aydınlığıyla yeni sayımızda yeniden birlikte olmayı umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}