{
  "id": "2f3cb972-9d22-4600-a527-a951d950ea6f",
  "title": "Sistemin Mahrem Alanı Çankaya ve Despotizmin İktidarını Koruma Seferberliği",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/sistemin-mahrem-alani-cankaya-ve-despotizmin-iktidarini-koruma-seferberligi-4888yy.htm",
  "content": "Türkiye'de cumhurbaşkanlığı seçimleri her dönem büyük tartışmalara yol açmış ve bu konuda yazılı kurallardan öte her zaman farklı kaygılar, etkiler ve dayatmalar devrede olmuştur. Uzun bir dönem tek parti diktatörlüğü şartlarında belirlenen bu konu sonraki süreçlerde de çoğu kez darbecilerce belirlenmiştir. 27 Mayıs, 12 Mart ve 12 Eylül dönemlerinde \"kimin cumhurbaşkanı olacağını\" doğrudan belirleyen darbeciler, ara dönemlerde ise parlamento üzerinde ağırlıklarını hissettirerek seçime müdahil olmaya çalışmışlardır. 28 Şubat sürecinde gerçekleşen cumhurbaşkanı seçimi ise daha \"özgün\" bir nitelik arzetmiştir. Gerek post-modern darbe konjonktürünün orkestra şefi konumundaki Demirel, gerekse de darbe sürecinin hamiliği görevini layıkıyla taşıyacak olan halefi, 28 Şubat darbe sürecinin sürdürülebilirliğinin garantörü konumunda olmuşlardır.\n\"Devletin başı\" olarak sahip olduğu ayrıcalıklı konum cumhurbaşkanının kim olacağı konusunun her zaman çok önemli bir gündem maddesi olmasını beraberinde getirmiştir. Konunun Cumhuriyet tarihi boyunca hep hararetli bir mesele olarak ele alınması aynı zamanda bu makama yüklenen büyük sembolik önemden de kaynaklanmıştır. Bunlara ilaveten, 12 Eylül anayasasıyla birlikte cumhurbaşkanlığı makamına tanınan geniş yetkiler de bu koltuğa oturacak kişinin kim olacağı konusunu daha da hararetli bir tartışma konusuna dönüştürmüştür. Bunun nedeni ise gayet açıktır: 12 Eylül anayasasında Kenan Evren gözetilerek belirlenen yetkiler sistemin şüphe duyduğu isimler söz konusu olduğunda ciddi risk kaynağı olarak algılanmaktadır. Şüphesiz algılamalarda alışkanlıklar da belirleyici bir rol oynamaktadır.\nŞöyle ki, 12 Eylül sonrasında, üç yıllık Özal dönemi paranteze alınacak olursa,\n1982-1989 arasında Kenan Evren; 1993-2000 arası Süleyman Demirel ve 2000'den bu yana da A. Necdet Sezer'in adeta süreklilik imajı oluşturan bir kimlikle cumhurbaşkanlığı koltuğunu doldurduğunu görmekteyiz. Resmi ideolojinin tartışmasız tahammülsüz bir tarzda muhafazası sözü geçen dönemlerin belirleyici karakteri olarak öne çıkmıştır. Bu uzun süreçte bürokratik oligarşik iktidar çevreleri halkın tercihlerinin kısmen yansıdığı parlamentoda zaman zaman denetimi elden kaçırmış görünseler de, Çankaya üzerinden her zaman \"balans ayarı\" yapabilme konumunda olmuşlardır. Sonuç itibariyle bu görüntü bir alışkanlık, bir beklenti oluşturmakta, hatta giderek norm şeklinde bir algılamaya kapı açmaktadır: Cumhurbaşkanı ancak ya bir asker ya da militarizmin ruhunu taşıyan bir kişi olmalıdır!\nKendi Putlarını Yemekten Çekinmeyen Bir Sistem\nBugünlerde bir kere daha, bu tarz kalıplaşmış kanaatlerin, algıların öne çıktığı, depreştiği bir döneme doğru yol alınmakta. Nisan ayında Sezer'in görev süresi doluyor. Yeni cumhurbaşkanlığı seçimine daha 4 ay var ama Türkiye şimdiden Nisan sendromuna girmiş halde. Yeni cumhurbaşkanının kimliği üzerinden tam anlamıyla psikolojik bir harekat yürütülmekte. Mesaj vermeler, göz korkutmalar, örtük ya da açık tehditler, hukuk dışı kanun yorumlamaları vs. gırla gidiyor. R. Tayyip Erdoğan'ın ya da kendisine yakın bir ismin cumhurbaşkanı olarak Çankaya'ya çıkmaması için hummalı bir faaliyet, giderek yoğunlaşması daha muhtemel bir kampanya sürdürülüyor.\nŞüphesiz alabildiğine pragmatist bir kişilik yapısına sahip, aynı zamanda küresel ve yerel egemenler nezdinde geçmişini inkar temelinde meşruiyet arayan bir politikacı olarak R. Tayyip Erdoğan'ın ya da onun belirleyeceği bir ismin cumhurbaşkanı olup olmaması ideolojik açıdan bizi hiç ilgilendirmiyor. Aynı şekilde bu tepeden tırnağa kokuşmuş düzeni kimin temsil edeceği tartışmasının da İslami perspektifimiz ve hedeflerimiz boyutundan bir anlam taşımadığı açık. Bununla birlikte cumhurbaşkanlığına kimin seçilmesi ya da seçilmemesi gerektiğine ilişkin tartışmanın sistemin çarpıklığını ortaya koyan boyutlarıyla içerdiği siyasi önem ise göz ardı edilemez.\nÖncelikle, Erdoğan'ın ya da ona yakın bir ismin cumhurbaşkanlığına aday olmaması gerektiğini ısrarla gündeme taşıyanların özünde baskıcı, cuntacı bir zihinsel yaklaşım ve tutumdan hareket ettikleri görülmeli. Öyle ki, bu çevreler cumhurbaşkanlığı tartışmasını bir nevi, sıkı sıkıya tuttukları sopanın ellerinden kaçması şeklinde algılamaktalar. Sanki \"bunu da yitirirsek biz bu yobaz takımını neyle döveceğiz, nasıl adam edeceğiz?\" derdindeler. Aynı şekilde Çankaya ve türban, Çankaya ve İmam Hatip vb. karşılaştırmalarla bir gerilim atmosferi oluşturma çabasındalar. Gerilimin taşınacağı zemin elbette halk kitleleri değil. Her ne kadar hedeflenenin bu olduğunu söyleseler de geniş kitlelerin ne dediğinin, ne düşündüğünün egemenler açısından fazla bir önem taşımadığı biliniyor. Gerilmek istenen, harekete geçirilmeye çalışılanlar düzenin muhafızlığına soyunmuş cuntacı takımı.\nAkıl da Yok, Utanma da!\nBu aşağılık ortaoyunu, sistemin sahiplerinin asla vazgeçemedikleri bir alışkanlıkları, daha doğrusu bildikleri tek iktidar yöntemi. Bundan sonra da vazgeçmeleri beklenmemeli çünkü statükonun korunması, aykırı seslerin bastırılması ve \"yoldan çıkabilecekler\"in hizaya sokulması ancak askeri müdahale ve/ya da\ndarbe tehdidi ile mümkün görülmekte. Aslında bunca demokrasi, ilerleme ve benzeri nutuklar atıldıktan sonra hala gelip bir biçimde müdahalelerden medet ummak, darbe kaşımak, darbe tehdidi ile yol almaya çalışmak düzenin çözümsüzlüğünü, acizliğini açık biçimde ortaya koymakta.\nÇok daha mide bulandırıcı olan ise tüm bu cuntacı, darbeci çaba ve girişimlerin halk iradesi, toplumun tercihlerine saygı ve benzeri iddialarla meşrulaştırılmaya çalışılması ve aynı zamanda sahte ve iki yüzlü bir demokrasi söylemine sarılarak servis edilmesi.\nPartilerin siyasi görüşleri nedeniyle kapatılmasına; meclisin ve hükümetin askeri oligarşinin sözcülerince istiskal edilip, edilgenleştirilmesine; siyasi taleplerin temsilinin engellenmesine en küçük bir itiraz getirmeyen, hatta tüm bu baskıcı işleyişi destekleyen çevrelerin kalkıp meclisin bileşiminin halkın iradesini tam yansıtmadığından, cumhurbaşkanı seçilecek kişinin halkın geniş mutabakatını gözetmesi gerektiğinden söz etmeleri doğrusu tam bir ikiyüzlülüktür.\nHer şey açık: Mevcut meclis kompozisyonu içinden, cumhurbaşkanlığına resmi ideoloji muhafızı Sezer benzeri bir ismin getirilmesinin mümkün olamayacağını gören Kemalist koro \"bir de şansımızı burada deneyelim\" mantığıyla erken seçim talebini yükseltmeye başladılar. Buna gerekçe olarak da mecliste iktidar partisinin hak etmediği oranda temsil edildiğini; seçmenin yarıya yakının tercihinin meclise yansımadığını; zaten dört buçuk yılını dolduran ve altı aylık ömrü kalan bir parlamentonun gelecek yedi yıl boyunca görev yapacak cumhurbaşkanını seçmesinin siyasi meşruiyete sığmayacağını öne sürmekteler.\nMeclise gerçekten de seçmenin tercihinin tam olarak yansımadığı doğru ama burada gözden kaçırılmaması gereken hususlar var: Öncelikle bu durum mevcut hükümetin bir tertibinden kaynaklanmamıştır. Dolayısıyla söz konusu çarpıklığın faturasını bu hükümete kesmek adalet arayışından çok siyasi hesap mantığını yansıtır. 3 Kasım 2002 seçimleri büyük ölçüde bugün bu durumdan şikayet edenlerin kararı sonucu gerçekleşmiş bir erken seçimdi ve bugün barajın yüksekliğinden şikayet edenler o dönemde baraja ilişkin herhangi bir düzenleme, düzeltme yapma gereği duymamışlardı. Sonra seçmen iradesinin baraj yüzünden mevcut parlamentoya yansımadığını söyleyenlerin erken seçime vurgu yapmaları ne büyük bir tutarsızlık! Seçimler ister Kasım 2007'de, ister erken\nyapılsın, yine aynı adaletsiz baraj sistemi ile gerçekleşmeyecek mi? Bu durumda şikayet edilen şeyin tutarlı bir mantığı var mı?\nHer şey bir yana seçmen iradesinin meclise yansımadığı, halkın geniş bir kesiminin oylarının temsil edilmediğinden şikayet edenlerin kim olduğuna bir daha bakmak gerekir. Meclisten DEP milletvekilleri yaka paça götürülürken halkın iradesini hiç hatırlamışlar mıydı? Bunlar RP iktidar partisi iken kapatma davası açanlar ve kapatma kararını sevinçle karşılayanlar değil miydi? Aynı şekilde FP'nin kapatılmasının bu partiye oy veren insanların tercihlerine saygısızlık oluşturacağını, halkın oylarının parti kapatma yoluyla yok sayıldığını hiç söylemişler miydi? Hayır, bilakis bu tarz baskıcı uygulamaları desteklemişler ve onlara meşruiyet kılıfı hazırlamaya çalışmışlardı. Şimdi meclis kompozisyonu hoşlarına gitmediği için demokrasi, halkın iradesi ve benzeri iddiaları pazara sürerek kimi kandırabilecekler?\nEn demagojik gerekçe ise mevcut meclisin döneminin bitmesine az kaldığı, altı aylık ömrü kalan bir meclisin gelecek yedi yılda görev yapacak cumhurbaşkanını seçmesinin hukuken olmasa da siyasi meşruiyete aykırılık oluşturacağı iddiası. Ne enteresandır ki, bunu söyleyenler Mustafa Kemal'in belirlediği bir takım kuralların, 80 sene önce belirlenmiş birtakım umdelerin sonsuza (!) kadar bu ülkenin değişmez yapısını oluşturmasında bir beis görmüyorlar. Bırakın değiştirmeyi, değiştirilmesinin teklif dahi edilemeyeceği tabular yaratıp, buna rıza göstermeyenlere şiddet, hapis, tecrit dayatanların ya da tüm bu zulmü, akıldışılığı meşru görenlerin kalkıp ta dört yıl, yedi yıl ve benzeri hesaplar yapmaları gerçekten çok büyük bir tutarsızlık.\nDevletluların Sezer Sonrasına Alışmaları Kolay Olmayacak!\nKaldı ki, başta Sezer olmak üzere şimdi bu hesapları yapanların hiçbiri Sezer'i seçen iradenin iki yıl sonra buharlaştığını görmek istememişti. Aslında bugün varit olabileceği söylenen siyasi gayrı meşruluk tam manasıyla 2002 Kasım seçimleri sonrasında ortaya çıkmış, yenilenen meclis seçimleri Sezer'i siyaseten tabansız bir cumhurbaşkanı konumuna oturtmuştu. Buna rağmen ne Sezer, ne de onun hükümetin tepesinde düzenin kılıcı rolünü oynamasından büyük bir mutluluk duyan laik-kemalist çevreler bu çarpıklığı asla gündemlerine almadılar. Madem yedi yıl için seçilmişti, sonuna kadar yetkilerini kullanacaktı!\nHatta öyle ki, Anayasa Mahkemesi başkanıyken serdettiği, Cumhurbaşkanı'nın aşırı yetkilere sahip olduğuna, bu durumun parlamenter sistemin ruhuna aykırılık oluşturduğuna dair sözlerini Sezer'in külliyen çiğneyen bir tutum içinde olması da bir çelişki olarak görülmedi. Bilakis atamalar, vetolar, kabineye müdahalelerle Sezer'in tam saha pres uygulamaları gelip illerde memurların kıyafetlerinin denetimine kadar dayandı. Tüm bu icraatların sahibini \"hukukçu\" sıfatıyla alkışlayanlara bu parlamentonun cumhurbaşkanı beğendirmesi elbette kolay olmayacaktır!\nİsmi 28 Şubat sürecinde darbecilere meşruiyet kılıfı sunma faaliyetiyle tanınmış ve de parlatılmış bir anayasa hukukçusu mevcut meclisin görev süresinin dolmasına az kaldığı, dolayısıyla 7 yıllık bir süreci belirlemeye hakkının olmadığını buyuruyor. Bu durumda sorulması gereken sorulardan biri şu olmalı: Az'ın ölçüsü ne? Genel seçimlere altı ay kala cumhurbaşkanı seçmesi sakıncalı olan meclis acaba kaç ay ya da yıl önce bu işi yaparsa sakıncasız bir iş yapmış olur? 9 ay mı, bir buçuk sene mi, iki veya üç yıl mı? Şüphesiz gündeme getiren bir parti lideri de olsa, anayasa hukukçusu sıfatını taşıyan bir kişi de olsa bu temelsiz bir iddia. Çünkü tanımlanmış bir çerçeve içinde görev yapan bir meclisin yaptığı her işi meşru görüp, iş cumhurbaşkanı seçimine gelince, \"yok onu yapamazsınız\" denmesinin hukuki kaygılardan ziyade hazım sorunundan kaynaklandığı açık. 2040 yılında emeklilik yaşının kaç olacağını belirleyebilmesinde bir gariplik, hukuka aykırılık görülmeyen meclisin önümüzdeki yedi yılı ilzam edebilecek bir irade ortaya koymasının yanlış olacağını söylemenin mantığı olabilir mi?\nSonra madem dönem süreleri bu kadar dikkate alınmalı ise, neden görev süresi dört ay kalmış Sezer'in atamaları için aynı hassasiyet geçerli kılınmıyor? Sezer'in atadığı isimler arasında on yıl daha görev yapacak yüksek mahkeme üyeleri bile var. Hatta giderayak Sezer'in atamalarda tercih ettiği isimleri farklı kurumlarda uzun süreler boyunca görev yapacak kişiler arasından seçtiği de bilinmekte. Sezer'le ilgili olunca ülkenin geleceğini koruma hassasiyeti olarak tasdik ve takdir edilen icraatların, parlamento söz konusu olduğunda \"hukuken olmasa da siyasi meşruiyet açısından aykırılık içerdiği\"ni ifade etmek olsa olsa önyargının zirvelerinde dolaşmaya işaret eder.\nBalans Ayarı Uzmanları İş Başında!\nErken seçim tartışmaları ve Çankaya kriz senaryoları rutin görüş farklılıkları olmaktan öte doğrudan darbe tehdidi ve hesaplarının açığa çıktığı bir gündem olarak belirginleşiyor. Tayyip Erdoğan'ın ya da belirleyeceği bir ismin Çankaya'ya çıkmasını engellemeye yönelik hareketlilik \"irtica tehdidi\" söylemi üzerinden \"zinde güçleri\" devreye sokma kampanyasının hazırlıkları şekline dönüşmüş durumda. Bir süredir malum çevreler, resmi ideolojinin paranoya boyutlarında seyreden klasik tehdit algılamasına bolca başvurulduğu ve alabildiğine karanlık, kötümser tablolarla \"halaskar zabitan\" formülünün tek çare olarak benimsetilmeye çalışıldığı kirli bir kampanya sürdürmekteler.\nBu kampanyaya Kıbrıs'tan, Kuzey Irak'a, başörtüsünden ateşkese kadar pek çok konu bir biçimde dahil edilmektedir. Birbirinden bağımsız pek çok konu ülkenin ne büyük bir uçurumun kenarına geldiğinin işareti olarak ele alınmakta ve daha kötü günler gelmeden alınması gereken tedbirler babında siyasi iktidara karşı cephe açılmaya çalışılmaktadır. Felaket senaryolarında ne yoktur ki, ülkenin bölünmenin eşiğine geldiği; irtica tehdidinin tehdit olmaktan çıkıp bir ahtapot gibi devleti ve toplumu sardığı; Kıbrıs gibi hayati bir konuda Avrupalıları memnun etmek için taviz üstüne taviz verildiği; dış borçlar yüzünden bağımsızlığın yok edildiği vs… Tablo bu şekilde çizilince kendilerini devletin asli sahipleri, muhafızları olarak algılayan güçlerin, çevrelerin harekete geçme ihtiyacı hissetmeleri çok garip sayılmaz. Ardından bekleneceği üzere darbe ve müdahale senaryoları vizyondan hiç inmiyor.\nDarbe Tehditlerine Cesaretle Karşı Konulmalı!\nKimin cumhurbaşkanı olacağından öte cumhurbaşkanlığı tartışmasının gelip darbe tehditlerine ve kitleleri sindirmeye yönelik bir psikolojik harekat biçimine bürünmesi asıl üzerinde durulması gereken nokta. Bu kampanya elbette üzerinde durulması ve tavır alınması gereken bir saldırı, dayatma aracı olarak görülmelidir. Egemenler 80 küsur yıldır tehditle, gözdağıyla halkı itaate zorlamış ve en haklı taleplerini dahi gündemleştirmekten alıkoymuştur. Özellikle iktidar alanlarının daraldığını, resmi ideolojik kalıpların kısmen de olsa dışına çıkıldığını düşündükleri durumlarda tehdit ve şantaja çok daha yaygın ve sistematik bir tarzda başvurmaktadırlar. Bu durumda bizim açımızdan cumhurbaşkanının kim olacağından ya da seçimlerin hangi tarihte yapılacağından öte oligarşik iktidar çevrelerinin dayatma ve baskılarının boşa çıkartılması belirleyici bir husustur.\nKimin cumhurbaşkanı olacağı değil, bu süreci kendi inisiyatifleriyle, dayatmalarıyla şekillendirmeye çalışan baskıcı, otoriter güçlerin geriletilmesidir önemli olan. Sahip oldukları iktidar gücü sayesinde halkı sürü gibi gütmeye kalkan, aykırı sesleri talepleri çeşitli yaftalarla mahkum etmeye, yok etmeye çalışan devletlu takımının geriletilmesi, püskürtülmesi geniş kitlelerin rahat nefes almasının ilk şartıdır. Bunun içinse öncelikle darbe tehdidi ve söylemlerinin tutarsızlığının, ahlaksızlığının ve sonuçsuzluğunun açıkça ve sürekli biçimde vurgulanması gereklidir. Daha önemlisi ise darbe şantajından korkulmadığı, darbecilerin dayatmaları ve şantajları karşısında sinilmeyeceği güçlü bir biçimde dillendirilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}