{
  "id": "c256a3e0-77cc-4f35-9b72-d2108f81bf02",
  "title": "ABD’nin Yeni Irak Planı: İnkıtaları Oynamaya Devam",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/abdnin-yeni-irak-plani-inkitalari-oynamaya-devam-4917yy.htm",
  "content": "ABD'nin Irak politikaları, Irak'ı işgal ettiği günden bu yana çeşitli kırılmalar yaşadı. Askeri gücünü dayatarak, çok kısa bir süre zarfında siyasi aktörlerin kendisine bağlı olduğu tekil bir yönetimi öngörerek, Irak'ı kontrol altına alabileceğini düşünen ABD yönetimi, gerek Şii unsurların politik manevralarını ve görece birlikteliğini kırmayı başaramayışıyla, gerekse direniş unsurları karşısında gösterdiği zaafiyet ve İran gibi ülkelerin dış müdahalelerini engelleyememe gibi zaaflarla birlikte, bugün kendi başkanının ağzından ifade edilen bir başarısızlık sürecine imza attı.\nBazı kesimlerce propagandif olarak dillendirilen ve \"mezhep savaşı\"nın şiddetlenmesi örneklerini dayanak olarak kullanıp; \"ABD'nin Irak politikalarının başarılı olduğu\" yönündeki değerlendirmeler gerçeği yansıtmamaktadır. Maliki hükümetini güvenlik politikalarıyla ilgili mühlet vererek tehdit etmesi, federatif bir yapı arzuladığının sinyallerini vermesi (ki Saddam'ın idamı ve idam ediliş tarzı da bu yönelimi doğruluyor) ve buna ilişkin olarak direniş unsurlarına ve Sadr güçlerine yönelik operasyonlarını hızlandırması gözlenmekle birlikte, ABD'nin mezhebi-siyasi kışkırtmalar dışında güvenlik, istikrar ya da başka hangi konuda başarılı olduğu ciddi biçimde sorgulanmalıdır. Resmi rakamlara göre üç binden fazla askerini kaybetmiş, yüzbinlerce Iraklı'nın ölümüne sebebiyet vermiş, kendi kamuoyunda inanılırlığı zedelenmiş, 140 bin askere ek olarak çözümü 20 bin askerin daha Irak'a konuşlanmasında gören ve kendi senatosunda başarısızlığının hesabını vermesi istenmiş bir yönetimin neresi başarılı? ABD, işgalden bu yana uluslararası toplumu yanına alma politikalarında da gerilemeler kaydederken; BOP'un ortaya atıldığı ilk günlerden bu yana bölge ülkeleri üzerinde hissedilen korku ve endişe halinin de ABD'nin içine düştüğü bunalım sayesinde görece zayıfladığı da bir gerçek. Üstelik daha düne kadar –hatta halen- ABD'nin kendi içindeki stratejik unsurlar \"ABD'nin Irak'tan nasıl çekilmesi gerektiğine dair\" senaryoları tartışmıyorlar mıydı? Yeni bir planı devreye sokacağını ilan eden bir yönetim, bunun öncesinde başarısızlığın ikrarı yönünde açıklama yapar mı? Eğer Bush, bir futbol takımının başında olsaydı, hiç şüphesiz çoktan tekmeyi yemişti.\nBaker-Hamilton Raporu Başarısızlığın İkrarı Değil mi?\nGerçi Bush'un kavgalı olduğu unsurlarla diyaloğu öneren ve adeta bugüne dek uygulanan stratejileri tersine çevirmeyi salıkveren bu raporu Bush yönetiminin ne kadar kale aldığı ayrı bir konu ama raporun bizatihi kendisi bugüne dek ortaya konan askeri-siyasi politikaların başarısızlığını ortaya koyması ve cebri/askeri yöntemlerden farklı tedbirler önermesi açısından bir itiraf niteliği taşımakta.\nABD'nin başarılı olduğu en önemli konu istikrarsızlık. Kendi inisiyatifinde bir istikrar ortamını oluşturması da günden güne daha da zorlaşıyor. Hele Maliki'nin Baasçı ordu mensupları ve Sünni unsurların istihdamı konusunda ortaya attığı görüşlerin Rice ve Halilzad tarafından eleştirilmesi ve \"Artık güvenlik meselesini çöz, zaman tükeniyor!\" şeklinde tehdit edilmesi tam bir ironi. Zira sadece 3 şehrin güvenliğinden sorumlu olan bir hükümete 10'dan fazla bölgenin güvenliğinden sorumlu çok uluslu gücün bundan ötürü tehdit etmesi trajikomik.\nABD'nin derdi güvenlik falan değil. Eğer böyle olsaydı kademeli geri çekilme önerisini içeren Baker-Hamilton raporundaki siyasi uzlaşı önerilerini dikkate alırdı. Nitekim, İran'a yakın güçlerin insiyatifinde bir Irak'ı nasıl terkedeceğini bilemiyor. Bu da onu daha saldırgan bir hale getiriyor. Öyle ya \"Saddam'ı devirdim ve BOP'a uygun bir Irak yarattım.\" dediğinde, \"Saddam'ı bitirdin ama Irak'ı İran'a teslim ettin.\" demezler mi?\nHükümet eden unsurlara ve hatta Talabani'ye bile \"İran Irak'ın içişlerine karışıyor.\" dedirtemeyen ABD'nin, güvenlik bahanesi adı altında esas çözümlemeye çalıştığı mesele bu. Bu yüzden \"yeni\" olarak ifade edilen bu süreçte daha da hırçınlaştığının emarelerini ortaya koyuyor ve şu mesajı geçiyor: \"Ben Irak'tan çıkana kadar istediğim unsurlar güçlenecek, karşı olduklarım ise birbirini yiyecek ve benim bu 20 bin asker sayesinde başlatacağım yeni operasyonlarla sindirilecek/bitirilecek!\" Peki bu o kadar kolay mı? Bunu zaman gösterecek.\nPeki Irak'ın içişlerine karışmakla suçlanan ülkelere ilişkin \"tehdit et ve bekle gör\" politikalarının bu süreçte nasıl bir şekil alması bekleniyor? Bush'un itirafları \"Başarısız olduk tamam ama şimdi daha da saldırgan bir dönem başlıyor; bu hem Irak için geçerli hem de periferisindeki ülkeler için!\" anlamına mı geliyor? Son dönemde yaşanan gelişmeler ve senatodan talep edilen destek bunun böyle olduğunu gösteriyor. Nitekim Bush politikalarına şiddetle muhalefet ettiği ifade edilen Senato'nun kademeli çekilme takvimini bu defa gündeme getirmeyişi de Bush'a verilen bir mühlet olarak algılanabilir.\nÜstelik\n,\nBağdat ve Erbil'de İranlı diplomatlara yönelik gerçekleştirilen kaçırma operasyonları, sadece İran ve Suriye'nin tehdit edilmesiyle kalmadı, buna Türkiye de dahil edildi. (Burada Tayyip Erdoğan'ın yaptığı açıklamalar ve ABD'ye gönderdiği mesajlar hatırlanmalı.) Bu bağlamda ABD'nin bu yeni süreçte özellikle Şii hilali tehlikesine atıf yapan (ki düne kadar Irak'ın iç işleyişinde \"ABD-İran yakınlaşması\"na göndermede bulunup Şii hilali söylemiyle Irak'taki Sünni unsurlara \"Yalnız değilsiniz.\" diyen) işbirlikçi Arap rejimlerini daha aktif olarak bu siyasetin içerisine sokacağı söylenebilir. İran ve Suriye'nin yalnızlaştırılması politikasında bu ülkelerden yardım alınmayacağı zaten düşünülemez ama burada onlar açısından önemli olan husus şu: Bu ülkeler bu batağa ne kadar saplanmak isteyecekler? Diğer bir deyişle ABD'ye daha fazla yanaşmanın getireceği iç riskleri (hele ki ABD'nin bu süreçte yaşayacağı görece istikrarsızlıklar derinleşirse) ne kadar göğüsleyebilecekler?\nÖzcesi bu yeni süreç dalgakıranların aşıldığı, krizin daha da derinleşip, genişleyeceğinin sinyallerini vermekte. Irak'ı çevreleyen ülkelerin bu yeni süreçte takınacakları tutum (ki Irak'ın bütünlüğünün korunması konusunda hemfikir oldukları çok açık. Mesela Kerkük konusunda Sadr'ın yaptığı \"Türkiye'yle bu konuda paralel düşünüyoruz, Kerkük Irak'ındır, Irak'ın bütünlüğünü hiçbir şey bozamaz.\" mealindeki açıklamalar da aynı minval üzere düşünülebilir. yeni sürecin belirleyici etkenleri arasında sayılabilir. Bu meyanda yeni plana göre (her ne kadar PKK bir terör örgütü olarak zikredilmese de) \"Türkiye ve Irak hükümetleriyle birlikte çalışarak bu iki ülkenin sınırları civarındaki sorunları çözmesine yardım edeceğiz.\" mesajıyla, ABD'nin Türkiye'ye yönelik işbirliği mesajları geçmesi boşuna değildir.\nSonuç\nAdına yeni denilen planın en önemli maddesi olarak belirtilen, ek 20 bin askerin yüzde sekseninin Bağdat'a, yüzde yirmisinin ise direnişin en önemli bölgelerinden olan Anbar eyaletine yerleştirilmesi, ABD'nin 2006 yılının yaz aylarında direnişçilere karşı başlatılan, ancak sonbaharda saldırıların artmasıyla ara verilen ve tek tek tüm evlerin basılması suretiyle mahallelerin direnişçilerden arındırılma operasyonunun, bu kez Sadr'a bağlı güçleri de kapsayacak şekilde genişletilmesini içerdiğini gösteriyor. Söz konusu operasyonların yürütülmesi için ABD'den gönderilecek takviyeye ek olarak Kuzey Irak'taki bazı Kürt ordu birliklerinin de Bağdat'a sevk edilmesi krizin derinleşeceğini ve vehametin boyutlarını göstermesi açısından önemli olmakla birlikte, ABD'nin Sünni işbirlikçiler edinmede gösterdiği başarısızlığı sergilemesi açısından da ibretamiz. Bu oyunun kırılması yönünde Şii ve Sünni kesimlerin atacakları her adım, bu planın bozulması yönünde bir olumluluk olarak görülmelidir. Nitekim ABD'nin son kozlarını oynadığı bu süreçte, emperyal politikaları geriletme ve inisiyatif belirlemede, Iraklı ve bölge Müslümanları adına hiçbir çözüm Şii-Sünni işbirliği/yakınlaşmasının getirilerinden daha değerli ve gerçekçi olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}