{
  "id": "fb49e0c8-2df2-454b-8897-79e60e2548ab",
  "title": "Öteki Reşat Nuri: Yeşil Gece Üzerine",
  "author": "Ali Değirmenci",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/oteki-resat-nuri-yesil-gece-uzerine-5346yy.htm",
  "content": "Her şey bir yana, edebi açıdan Reşat Nuri Güntekin'in en 'özürlü' romanıdır\nYeşil Gece.\nBu romanın 1963'te yayımlanan Rusça baskısına bir önsöz yazan\nNazım Hikmet,\nkitabın ideolojik içeriği bağlamında şunları söylemektedir: \"Eski inanış kalıntılarının, Müslüman ayin ve âdetlerinin yeni hayatın kuruluşuna engel olduğu yerlerde ve ateistik propaganda yürütülmesinde pek faydalı olacaktır.\"\nRomanı okumayanların da olduğunu düşünerek, işe kitabın konusunu özetleyerek başlamakta yarar var:\nBir köy çocuğu olan Ali Şahin okumak için İstanbul'a gelir, medreseye girer. İmanı bütün, dürüst bir öğrencidir. Bir ülküsü vardır: Bir gün cihanı gölgesiyle kaplayacak yeşil sancağın gönüllüleri arasında yeşil orduda İslam Birliği için çalışmak. Zaman, genç mollanın hayallerini altüst eder, girdiği kurum manen çökmüştür. Din zulme, fesada, çıkarcılığa âlet edilmektedir. Bel bağladığı müderrisler, ilim adamı geçinenler korkak ve bilgisizdir. Ali Şahin bazı dini sorularına hiçbir din bilgininden inandırıcı cevap alamaz. Sarsılan inançları onu şüpheciliğe götürür. Bu bunalımla, bitirmek üzere olduğu medreseden ayrılıp Darülmuallimin'e gider. Kendini müspet ilimlere verir ve yurdun kurtuluşunu yeni mektepte arar.\nOkulu bitirdikten sonra kendi isteğiyle İzmir'in Sarıova ilçesine gider. Emir Dede İlkokulu'nun başöğretmenidir. Bilgisizliğin, taassubun karanlığında kalmış Sarıovalıların çoğu sarıklıdır. 31 Mart Olayı'ndan sonra, dini kendi çıkarlarına âlet eden bilgisiz ve sinsi softa din adamlarının çok olduğu bir yerdir Sarıova. Ali Şahin okuldan, kasabadan kendi ülküsüne yardımcı olacak kişiler bulur. El ele çalışırlar. Fakat softalar ve onların baskısı altında kalanlar her yönden karşı çıkarlar. Çocuklar mektepten alınmakta, Kur'an okutulan mahalle mekteplerine verilmektedir. Genç öğretmeni kasabadan attırmak İçin her türlü tuzak kurulur. Ali Şahin, yolunda cesaretle yürür.\nBir gün Kelamı Baba türbesinde yangın çıkar. Kelami Baba kasabanın ruhu, manevi koruyucusu sayılmaktadır. Softalar bunu ilkin Allah'ın bir gazabı olarak kabul ederler. Sonra bir suçlu araştırır ve bulurlar. Bu kişi idadi Mektebinde Fransızca ve matematik öğretmeni olan Nihat Efendi'dir. Birkaç uydurma tanıkla öğretmen tutuklanır. Şeriat düşmanı ilan edilir. Korkunç bir kalabalık üzerine yürür. Linç edilmek üzereyken uyanık komiser Kâzım Efendi tarafından ölüm göze alınarak kurtarılır. Türbenin, içindeki değerli\neşya\nçalınıp satıldıktan sonra türbe bekçisinin oğlu tarafından yakıldığı anlaşılır. Öğretmen kurtulur. I. Dünya Savaşı sonudur. Anadolu, düşman saldırısına uğrar. İzmir'e, bu arada Sarıova'ya Yunanlılar girmiştir. Ali Şahin onlara dost görünerek, kasabaya, milli mücadeleye el altından yardım eder. Kasabadan çıkamamış subayları din adamı kılığına sokarak milli cepheye gönderir. Çalışmanın iç yüzü anlaşılınca yakalanıp Yunan adalarından birine sürgüne gönderilir.\nSavaş sona ermiş, yurt kurtarılmış, cumhuriyet ilan edilmiş, Atatürk devrimleri başlamıştır. Ali Şahin esirlikten kurtulup Sarıova'ya gelir. Büyük bir heyecanla görevine başlayacaktır; fakat Sarıova'da her şey tersine dönmüş gibidir. Mektep ve bilim düşmanı olan softalar, düşmanla birlik olup onlara sığınan kişiler şimdi başlarında şapka, sakallarını kesmiş birer inkılâpçı kesilmişlerdir. Kasaba yine onların elindedir. Başöğretmen Ali Şahin ise düşmanla işbirliği yapmış, milli mücadelenin aleyhinde çalışmış birisi olarak tanıtılmıştır. Görev almak için gittiği maarif müdürlüğünden adeta kovulur. Sarıova'dan ayrılır. Kalbi kırık, üzgün; fakat ümitli olarak Ankara'ya gidecektir. Gerçekler, her şey orada aydınlığa çıkacaktır.\nAli Şahin'in, Ankara'da derdini anlatıp anlatamadığını, Reşat Nuri tasarladığı\nGecenin Sonu\nadlı romanı yazamadığı için bilemiyoruz.\nÖzetini verdiğimiz romanın ilk baskısı 1928 yılında yapılmıştır. Üzerinde çok durulan, çok tartışılan bu roman; bir yanıyla\nÇalıkuşu'nun\ndevamı sayılabilir. Romanın kahramanı Şahin de Çalıkuşu'ndaki Feride gibi, Türkiye'nin eğitim savaşında türlü güçlüklere, sıkıntılara göğüs geren ülkücü bir kişidir. Roman, diğer taraftan, Çalıkuşu'nun karşıtıdır; romantik bir aşk öyküsünden gerçekçi bir öyküye geçilmiştir. Ancak Reşat Nuri iki roman arasında ayrım görmediğini söylemektedir:\n\"Çalıkuşu'nda Âşık Garip gibi, bütün masal âşıkları gibi başını alıp kırlara çıkan âşık kız çocuğu ile Yeşil Gece'deki sakallı köy hocası arasında ben pek bir fark göremiyorum. Biri sevdiği erkeği, öteki Tanrı'yı kaybetmiş iki romanesk biçare ki, Anadolu köylerinde, bir Anadolu deyimi ile, kır yılanları gibi dolanarak, onların boş kalmış yerlerini doldurmaya uğraşıyorlar. Bu romanlardan birinde tamamıyla fantezisi, ötekinde realist görünmekle beraber yine az çok öyle ve konvansiyonel (uzlaşıcı) iki ana masal vardır. Yani ayrı yollara gidiyorum sanarak hep aynı dairenin içinde dönüp dolaşmışım.\"\nBu romanda, Reşat Nuri'nin Anadolu insanının değerler dünyasına, geleneklerine ve mevcut yaşam tasavvuruna karşı cephe aldığı ve bir önyargıyla yola çıktığı görülmektedir. Müşfik, anlayışlı, sevgiyi öne çıkaran bir tutum yoktur Yeşil Gece'de. Farklı bir Reşat Nuri'dir karşımızda duran kişi. Nitekim bu romanın, Atatürk'ün yobazlığı eleştiren bir roman yazmasını istemesi üzerine doğduğunu; yani işin içinde bir\n\"sipariş\"\nboyutu bulunduğunu da hatırlatmak gerekmektedir.\nYeşil Gece'nin \"din ile müsbet ilim, daha doğrusu dini görüşün hakim olduğu eski zihniyet ile müsbet ilim ve laik görüşe dayanan yeni zihniyet arasındaki çatışmadan doğduğunu ve bu yönüyle tam İnkılâp Türkiyesi romanı olduğunu\" belirten Birol Emil, yapıtın kişilerinin, işlediği sorunların, yayın tarihinin ve Güntekin'in öteki romanları arasındaki farklı yerinin bu iddiayı destekleyici nitelikte olduğunu belirtmekte ve romanın böyle bir direktif veya telkinden doğmuş olmasını mümkün görmektedir.\nÜnlü Fransız natüralist yazar Emile Zola'nın\nGerçek\nadlı romanından belli ölçüde etkilendiğini bildiren Güntekin, arada temel bir ayrım olduğunu da şu sözlerle dile getirmektedir:\n\"Yeşil Gece'de itikadını, onunla beraber de ebedi hayat ümidini, uzun ve acı savaşlardan sonra kaybeden, kendi ölümlülüğüne milletinin ölümsüzlüğü fikrinde bir teselli arayan bir insanın romanını yazmak istiyordum. Atatürk inkılâbı ve laik öğretim zamanına rastladı. Bu da uyandırdığı heyecan bakımından, bizim kendi Dreyfus meselemiz gibi bir şeydi. Karanlık bir taassup ve hoşgörüsüzlük muhitinde, her şey olduğu gibi eski halinde dururken, bir kanun ile laik tedrisatın nasıl başa çıkarılacağına akıl erdiremedim. Ya o demirden, fakat aynı zamanda da hepimizin biçare etinden, kemiğinden elin baskısı bir gün ortadan kalkarsa diye düşündüm. İnkılâp için dua eden, nutuk söyleyen çehrelerden birçoklarının mazlum, tatlı maskeleri arkasından çıkacak çehreleri düşündüm. O heyecan beni de bir çeşit polemik romanı yazmaya, daha doğrusu romanımı o tarafa sürüklemeye sevk etti.\"\nRomanda işlenen\nyobazlık eleştirisinin\nve bu eleştiriyi besleyen tezin (dinsel öğrenime karşı laik öğretim) olaylara sindiremediğini, çoğu yerde makale yazar gibi anlatıldığını belirten Cevdet Kudret, romanın dikkate alınabilecek bir değer taşımadığını söylemekte; fakat Güntekin'in toplumsal roman alanındaki çalışmalarının ilk örneği olması açısından farklı bir yeri olduğunu dile getirmektedir.\nGerçekten de roman, toplumsal çevre betimlemelerinde olsun, bireysel psikolojilerin verilişinde olsun büyük bir cansızlık ve başarısızlık sergilemektedir. Bu durum, kuşkusuz, romanın bir polemik olmayı amaçlamasından kaynaklanmaktadır. Yazar, bu kitabında, bütün öteki temlerini oluşturan sevgi, şefkat, merhamet, müsamaha gibi beşeri duyguları bir yana bırakarak, kahramanını ideolojik bir sabit fikirle eski zihniyetin temsilcilerine acımasızca saldırmaktadır. Ali Şahin; dinsiz, radikal, müsamahasız, eskiden gelen her şeyi kökten budamak isteyen, eğitim ve öğretimde devir, bölge ve çevre koşullarını düşünmeden Batili prensiplerle nesillerin yetişmesini yeterli gören bir öğretmendir.\nBu romanından dolayı Reşat Nuri'yi uluorta eleştiren ya da kınayanların tutumunda da sağlıksız değerlendirmelerin öne çıktığını belirtmek gerekiyor bu arada. Bu eleştirilerin çoğunda, Osmanlı'yı her yönüyle yüceltme, geleneğin her türlü figür ve algısına, tortusuna sahip çıkma yaklaşımı söz konusudur. Halbuki medrese ve tarikatların, geleneksel kurumların çoğunun özellikle son dönemde müthiş bir gerilik, yozlaşma ve hatta ahlâksızlık içinde bulunduğu bilinen bir gerçektir. Bu çürüme ve iflas hali, toplumsal bazda kimi çıkarcı ve halkın dini duyarlıklarını kendi emelleri için kullanan kişilerle de bütünleşmiştir kuşkusuz. Eleştirilmesi gereken; yazarın bunları tespit etmekle kalmaması, buradan hareketle dinin bütününe ve aslına yönelik bir hücumu içselleştirmesidir. Halkın içinde bulunduğu durumu anlamak, sorunun kökenlerine inmek yerine toptan mahkûm edici jakoben bir tutumu benimsemesidir. Romanı yazma gerekçesiyle ilgili olarak söyledikleri de bu yargımızı pekiştirmektedir. Şu da\nvar\nki Yeşil Gece, Reşat Nuri'nin ısmarlama roman yazma konusunda, polemik ve demagoji içeren ideolojik bir angajmana bağlı olarak bir şeyler üretme noktasında başarısız olduğunu göstermektedir. Halka bakışta, kendisiyle çelişmesine de yol açmaktadır. Sözgelimi\nÇalıkuşu\nromanında \"sevgi, şefkat ve merhametin Allah'ın izniyle ne büyük mucizelere yol açtığını, ne büyük güzellikler doğurduğunu\" söyleyen yazar bu romanda halka yaklaşımında taraflı ve negatif bir tutum içindedir. Soğukkanlılığını ve iyi niyetini yitirmiştir. Roman, teknik ve edebi açıdan da, başta da söylediğimiz gibi başarısızdır. Halide Edip Adıvar'ın\nVurun Kahpeye,\nYakup Kadri Karaosmanoğlu'nun\nYaban\nve özellikle\nNur Baba\nromanlarında da benzer yaklaşım ve eleştiriler öne çıkmış; fakat bunlarda edebi nitelik ve iç gerilime daha çok özen gösterilmiştir.\n\"Yobazlık eleştirisi\" ve \"işbirlikçi ve çıkarcı din adamı\" tiplemesi ilginçtir ki Türk romanında en sık karşılaşılan olgulardan biri olmuştur. Hatta Tanzimat romanında yabancılaşmış alafranga tipleri konu edinen romanlar bile sayı bakımından gölgede kalmıştır. Cumhuriyetin ilk yıllarında verilen ürünlere bakıldığında romancıların tipik Türk aydını profiliyle örtüştükleri de bir gerçektir. Pragmatik, günübirlik düşünen, dış etkilere ve yönlendirilmeye açık, derinlikli bir düşünce, istikamet ve kimlikten yoksun tiplerdir bunlar. Unutmayalım ki\nYaprak Dökümü, Kiralık Konak, Sodom ve Gomore\ngibi yapıtlarda Batı hayatına öykünmeyi, Batılı yozlaşma ve çürümeyi işleyenler de aynı yazarlardır. Hatta daha ileriki yıllarda.\nKüçük Ağa\nadlı romanında, orta bir yol tutturmaya çalışarak İstanbullu Hoca'yı Kuvayı Milliye saflarına katan Tarık Buğra'yı da bu bağlamda hatırlamak yerinde olacaktır.\nYeşil Gece'nin, bizzat yazarın da içine sinmediğini,\nsipariş\nboyutunun da gölgesi altında zamanla Reşat Nuri'yi rahatsız ettiğini düşünüyorum. Nitekim 1935'te yayımladığı\nGökyüzü\nadlı romanında tam tersi bir çarpıklığı, dine doğru ilginç bir savrulmayı / kapaklanmayı anlatmaktadır Reşat Nuri. Bu romanın kahramanı, Cumhuriyetin aydın neslinin inanç buhranını temsil eden bir tiptir. O önceleri, Türkiye'nin hatta dünyanın ancak dini inkâr etmek, her şekliyle \"gökyüzü saltanatı\"na son vermek suretiyle kurtulacağına inanmış bir İttihatçı artığıdır. \"Laik\" bile olmayan bu \"kızıl ateist\" sonunda, hastalık ve yaşlılık nedeniyle dine yönelmiş, hatta hurafelere, üfürükçülere, efsuna bile inanmak zorunda kalmıştır. Avrupa'da okuyan, Paris'te Jön Türk hareketine katılan, bir kuşak adına konuşan ve gökyüzünden özür dileyerek hayatını sonlandıran bu adam, Cumhuriyet aydınının köksüzlüğünü, düşünce ve inanç buhranını, halk karşısındaki dramını çok iyi ortaya koymaktadır.\nNe hazindir ki dinin gerçek değerleri ve temsilcileri, bu çift yönlü savrulmalar ve önyargılar arasında kendine bir yer bulamamakta; dinle ilgili algılar Yeşil Gece ile Gökyüzü arasındaki yanlış, çarpık ve kokuşmuş yaklaşımlara mahkûm edilmektedir. Bu algının ve temsiliyet eksikliğinin, bugün de çok ciddi bir izlek olarak yerleştiğini görmek elbette daha da üzücüdür.\nKaynakça:\n1- Birol Emil,\nReşat Nuri Güntekin,\nKültür Bakanlığı Yay, Ank. 1989\n2- Cevdet Kudret,\nHikâye ve Roman,\nC. 2, s. 329\n3- M. Baydar,\nEdebiyatçılarımız Ne Diyor?,\nVarlık Yay., 1960\n4- I. Tatarlı / R. Mollov,\nMarksist Açıdan Türk Romanı,\nHabora Kitabevi, 1969\n5- Ahmet Oktay,\nCumhuriyet Dönemi Edebiyatı,\nKültür Bakanlığı Yay., Ankara 1993\n6- Reşat Nuri Güntekin,\nYeşil Gece,\nİnkılâp Kitabevi, İst. 1993\n7- Reşat Nuri Güntekin,\nGökyüzü,\nMuallim Ahmet Halit Kitaphanesi, İstanbul 1935",
  "crawled_at": "2025-06-02T10:26:33.995943"
}