{
  "id": "5da35e9a-491e-4460-ae2b-77b66cd86b57",
  "title": "Darbe Tehdidi Hukuksuzluğun ve Tükenmişliğin İlanıdır!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/darbe-tehdidi-hukuksuzlugun-ve-tukenmisligin-ilanidir-4989yy.htm",
  "content": "Genelkurmay Başkanlığı'nın 27 Nisan Cuma günü gece geç saatlerde yaptığı açıklama Türkiye'de siyasetin, hukukun ve en genelde de toplumun militarist bir kuşatma altında olduğunun somut belgesi niteliğindedir. Bu açıklama ile Türk Silahlı Kuvvetleri 1946'dan bu yana sürdürülen çok partili siyaseti bir türlü benimseyemediğini, içselleştiremediğini bir kere daha ortaya koymaktadır. Açıklamada meclisten hükümete, medyadan sivil topluma kadar bir dizi kurum ve çevreye açık ve örtük tehditler savrulmaktadır. Bu gece yarısı bildirisi, şu veya bu kurum ya da çevreden de önce doğrudan halka ve halkın iradesine yöneltilmiş bir muhtıradır. Bu muhtıra yasadışıdır. Eğer Türkiye bir hukuk devleti ise bu muhtıranın sahipleri yargılanmalıdır. Genelkurmay açıkça hükümete sopa göstermekte, mülki idareyle ilgili bir dizi icraatı gerekçe göstererek \"durumdan vazife çıkarmak\"tadır! Halbuki, hukuk devleti iddiası taşıyan ülkelerde hiçbir bürokratik kurum bağlı olduğu siyasi iradeyi tehdit eder tarzda tavır koyamaz.\nBu muhtıranın zamanlaması korkunçtur. Meclis'in teamüllere uygun olarak düzenlenen bir seçimle yeni bir cumhurbaşkanı seçimini gerçekleştireceği bir ortamda, doğrudan bu seçimlere de atıf yaparak süreci belirleme çabası silahlı bir tehdit olarak algılanması kaçınılmaz bir müdahaledir. Ayrıca söz konusu seçimlerin bir dava konusu olarak Anayasa Mahkemesi'nde ele alınacak olması ise durumu daha da vahim kılmaktadır. Bu şekilde mahkemenin kararı ipotek altına alınmaya çalışılmaktadır. Yargı bağımsızlığının bu ölçüde baskı altına alındığı bir ülkede hukuktan söz etmek gülünçtür. Bu durumda Anayasa Mahkemesi ne ölçüde bağımsız bir yargı organı olduğunu ispatlamakla da mükelleftir.\nBu muhtıranın içeriği yanlışlarla, vehimlerle doludur. Halkın büyük bir coşkuyla katıldığı Hz. Peygamber'i anma etkinlikleri irticai faaliyetler olarak nitelenmekte ve karalanmaktadır. Ayrıca Kur'an okuma ile ilgili bir etkinlik girişimi tehdit öğesi olarak öne çıkartılmaktadır. Bu durumda Genelkurmay'a soruyoruz: Hz. Muhammed'in anılmasından ya da Kur'an okunmasından neden rahatsız olduğunuzu halka açıklayabilir misiniz? Yine bu muhtıraya hakim olan mantığın bu ülkede ırkçılığın, milliyetçiliğin on yıllardır sebep olduğu düşmanlıkları, ödenen korkunç bedelleri hiç mi hiç anlamamış olduğu da görülmektedir. \"Ne mutlu Türküm diyene!\" sözüne karşı çıkanları Türkiye düşmanı olarak yaftalamak dayatmacı, faşizan ve şoven bir yaklaşımdır. İnsanları sahip oldukları etnik kimliğe bağlı olarak mutlu olmaya layık görmek ya da mutsuzluğa mahkum etmek insanlık değerleriyle bağdaşmaz. Hele bu yaklaşıma karşı çıkmayı vatan hainliğiyle, Türkiye düşmanlığıyla yaftalamak ise tek kelimeyle halkı birbirlerine karşı kin ve düşmanlığa sevk etmek demektir.\nTürkiye değişmek zorundadır. Militarist kuşatmayı kırmak zorundadır. Bu ülke insanını resmi ideolojik doğmalara mahkum kılan, adeta bir alın yazısı gibi tabulaştıran bir anlayışın daha fazla zulüm, daha fazla kan ve gözyaşı dışında bu halka verebileceği bir şey yoktur. Oligarşik düzenlerini gerekirse silah tehdidiyle sürdürmeye ve halk iradesini baskı altına almaya çalışan güçlerin darbe tehditlerinin bundan önceki dönemlerde olduğu gibi bundan sonra da bir işe yaramayacağını bir kere daha hatırlatıyoruz. Bu noktada başta hükümet ve meclis olmak üzere ilgili kurumları dik durmaya, baskılar karşısında sinmemeye; dayatmalarla iradesi gasp edilmeye çalışılan halk kitlelerini ise darbecilerden korkmadığını göstermeye çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}