{
  "id": "ffbc5806-4165-4e30-af8d-78430145fb67",
  "title": "Uzun Yolculuğumuzun Değişmeyen Şiarı: Adil Şahitler Olmak!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/uzun-yolculugumuzun-degismeyen-siari-adil-sahitler-olmak-5350yy.htm",
  "content": "Rabbimizin izniyle elinizde tuttuğunuz bu sayımızla birlikte 200. sayımızı tamamlamış bulunuyoruz. Haksöz'ün tam 200 aydır yürüyüşünü kesintisizce sürdürmesinden dolayı mutluyuz, gururluyuz. İlkeli ve sürekli bir yolculuk olarak gördüğümüz ve tebliğ çabalarımızın sağlam bir halkası olması için çaba sarf ettiğimiz Haksöz'ü birlikte yükselttiğimiz tüm kardeşlerimizi, dostlarımızı da bu vesileyle kutluyoruz.\nBu uzun yolculuk boyunca çok değişik süreçlerden geçtik, gerek yaşadığımız ülkede gerekse de dünya çapında akıl almaz zulümlere, zorbalık ve vahşiliklere, ama aynı zamanda onur verici direnişlere, Müslümanların zorlu şartlara rağmen ortaya koydukları güzel örnekliklere de şahit olduk. Sadece izlemekle, yorumlamakla yetinmedik; dilimiz döndüğü ve elimizden geldiğince hakka şahitlik ettik aynı zamanda, zulme karşı tepkimizi haykırdık, İslami mücadelenin, adalet eksenli çabaların parçası olmaya çalıştık. Dergimiz sayfalarında yer alan sözler boşluğa söylenmiş sözler olmadı asla. Haksöz'de dile getirilenler bir sorumluluk bilinci ve duyarlılığı ile taşınmaya çalışıldı çünkü biliyorduk ki, söz laf olsun diye, birileri duysun diye değil, pratiğe aktarılmak ve yaşanmak içindi.\nBu süreçte eksiklerimiz de oldu, bolca aksaklıklar da yaşadık ama ne söylemimizde ne de pratiğimizde pazarlıkçı, tedirgin, özgüven eksikliğiyle malul bir anlayışın izleri yer almadı. \"Hasbunallah ve nimel vekil\" diyebilmenin gücüyle kendimize, kardeşlerimize ve her şeyden önce de Rabbimize güvendik. Üzüntümüzün yoğunlaştığı, canımızın sıkıldığı anlar çok oldu ama karamsar bir ruh halinin bünyemizi kemirmesine hiç izin vermedik. İyimser olmanın müminlerin her vasatta taşımaları gereken bir vasıf; karamsarlığın, umutsuzluğun, yeis içine düşmenin ise küfrün alameti olduğunu hiç aklımızdan çıkartmadık. Şartlar ne yönde değişirse değişsin hep müstakim olma ilkesiyle savrulmalara, kırılmalara karşı durmak için çaba sarf ettik.\nİşte yine sıkıntılı bir süreçten daha geçmekteyiz. Milliyetçilik fitnesinin ülkeyi kasıp kavurduğu, toplumu adeta cinnetin eşiğine getirdiği bir vasatta adil şahitler olma bilinciyle zulmün ve zalimlerin çirkinliğini, tutarsızlığını, sahtekarlığını dillendiriyoruz. Bu ülkenin yakıcı sorunları karşısında susmanın, görmezden gelmenin, erteleyici tutum takınmanın \"Emrolunduğun gibi dosdoğru ol!\" emrinin muhatabı Müslümanlara asla yakışmayacağını hatırlatıyoruz. Zulmün, zorbalığın ayyuka çıktığı bir ortamda susmanın mücrimlerin suçlarına ortak olmak anlamına geleceğini biliyoruz. Bu bilinç ve kararlılıkla siz değerli okuyucularımızla Aralık sayımızda da birlikte olmayı diliyor; kimliğini, söylemini ve duygularını cahiliyenin her türlü kirlerinden, dayatmalarından, etkilerinden arındırma çabası içinde olan herkese selam ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}