{
  "id": "0828afc1-71ab-4cba-8077-44a51e2e2250",
  "title": "Reel Politika Hesabı ve Kudüs Buluşması'nda Sevinç ile Hüzün",
  "author": "Hamza Türkmen",
  "year": "2007",
  "issue": "Sayı: 201 - Aralık 2007",
  "url": "https://www.haksozhaber.net/okul/reel-politika-hesabi-ve-kudus-bulusmasinda-sevinc-ile-huzun-5381yy.htm",
  "content": "Türkiye'de İslami uyanış veya mücadele süreci içinde rol alan bazı kişiler, farklı nedenler dolayısıyla eski istikametlerini korumuyorlar. Farklı anlayış ve yöntemlere evrilen bu kişilerden bazıları, inkılapçı kaygıları eski İslamcılık olarak niteliyor ve küresel sistem veya Kemalist sistem içinde nefes alabilmek için uzlaşma ekseninde takip edilecek siyasi açılımları, reel politika ifadesiyle tanımlıyorlar. Ve aynı kişiler, genellikle reel politika tanımlamasıyla ortaya konan çizgiyi hayatlarının ekseni haline getirebiliyorlar.\nEski İslami iddialarını terk eden ve farklı anlayışlara evrilenler, vahyi asıllara bağlı olarak model oluşturmak konusundaki çaresizlik veya çözümsüzlüklerinin ya da dünyevileşmeye ayak uydurma reflekslerinin sonucunda, reel politikayla düşüp, reel politika ile kalkıyorlar.\nBu arada küresel kapitalizm ve ulusal resmi ideoloji ise, İslam'a ait olanı veya İslam'la irtibatı olmuş tüm objeleri ayrım yapmaksızın terbiye edilecek 'öteki' olarak görüyor. HAMAS, İslami Cihad, Hizbullah hareketleri gibi İslam'la ilişiği olan ve öteki olarak tanımlanan hareketler terbiye edilemezse, 'terörist' kategorisinde değerlendirilebiliyor. Tabii ki sistemin merkezinde yer alabilmek için eski kimliğinin zaaflarını bahane ederek İslami kimliğinden veya iddialarından sıyrılan eğrilikler de, istesek de istemesek de yaşanan çözülmeler olarak gündemimizde yer tutuyor.\nÖteki ilan edilenlerin bir bölümü, bilgisizlik veya çözülme nedeniyle mevcut sisteme şartsız teslim oluyor.\nÖteki ilan edilenlerin diğer bir bölümü fikri, insani veya ekonomik açıdan uzlaşma temelinde nefes alabilmek için, sistem içinde kısmi serbestlik alanları açma çabasına 'özgürlük ve hukukileşme mücadelesi' tanımı getiriyor. Ama reel politika denilen demokrasi oyununda kazanım veya taviz elde etmek için risk üstlenmek kaçınılmaz. Ancak korkak ve riskten kaçan yaklaşımlar veya seçilen yöntem nedeniyle de, sığınmacılık ve kimliksel erozyonun seyri, genellikle aşılamıyor.\nÖteki ilan edilen ve siyasetlerinin merkezinde \"Allah'a kulluk şiarı\"nı yaşatmaya çalışan diğer bir kısım Müslüman ise, istikbarın egemen olduğu bu cahili çağda Müslümanca davranmanın, tevhid ve adalet ekseninde varoluşun yollarını arıyor. İslam'a ait olanın yaşama gücünü de hak olanın peşine düşen bu çizgidekiler sürdürüyor. Bu çizginin güçlenme ve yenilenme ihtimali, küresel kapitalizmi oldukça rahatsız ediyor. Bu çizgideki mücadele gücü, özgürlük alanlarını açma ve hukukileşme açısından çoğu kere müstekbirleri zorluyor. Fakat Allah'a kulluk şiarında yürütülen mücadele çizgisi, içinde sahih açılım potansiyelini ve gelecek ümidimizi barındırsa da, henüz yeterince kendini Kur'an eksenli bir tanımlama ve strateji netliğine ulaştırabilmiş değil.\nAK Parti kadrosu ve gönüldaşları reel politika denilen demokrasi oyununda rol üstleniyorlar. Amaçları Türkiye'yi kalkındırmak kadar, ülkedeki siyasi özgürlük ve hukuk alanlarını da genişletebilmek; ama kemikleşmiş sivil ve asker bürokrasiye ve emperyalist dünya sistemine bu talepleri kabul ettirebilmek çok kolay değil. Hatta egemen istikbarın dayatmalarına ve zulmüne muhatap olmamak için, taşınan insani gayelerin çoğu zaman üstü örtülüyor ve sistem içinde kalabilmek için çoğu zaman militarist ve hegemonik güçlerin iradesine sığınılıyor. İstikbara sığınıldıkça hep adalet ve özgürlük talepleri ve insani niyetler gelecek bahara erteleniyor. Uzlaşma temelinde reel politika yürütmek, böylesine ikircikli ve zaaflı bir şey. Birtakım avantajlar için taviz temelinde iki verilip iki alınacağı varsayılırken; çoğu zaman beş verilip bir bile alınamıyor. Denetlenemeyen gündemler, planları bozuyor.\n2007 Kasım ayında Türkiye Müslümanları için bazı önemli gündem başlıkları söz konusuydu. Türkiye gündemiyle ilgili en fazla kendini hissettiren başlıkları dört bölümde özetleyebiliriz.\nİlki, aylar öncesinden hazırlıkları yapıldığı bilinen ve 14-15 Kasım 2007 tarihlerinde İstanbul'da gerçekleşen Uluslararası Kudüs Buluşması idi.\nİkinci başlık bölümü ise, sivil anayasa tartışmalarının ve anayasa referandumunun gündemde olduğu bir sırada TSK ile PKK arasında alevlenen veya alevlendirilen çatışmalar ve ulusçuluk kampanyasının kitleleştirilmesi ile birlikte sınır ötesi operasyon tartışmalarının gündemi kaplamasıyla ilgiliydi.\nDaha sonra Başbakan Tayyip Erdoğan'ın TSK eliyle gerçekleştirilmesi düşünülen sınır ötesi operasyonun uluslararası şartlarını müzakere etmek için Anglosakson ülkelerine ziyareti dikkatleri çekti. Özellikle Erdoğan'ın ABD'deki müzakerelerinde Kürt sorunu yanında, Türkiye'nin Filistin halkına ilgi biçiminin ve İran'la ilişki seyrinin ele alınıp alınmadığını, ele alındı ise neler konuşulduğunu \"devlet sırrı\" denilen kutsal tabular nedeniyle nesnel olarak bilmemiz mümkün olamıyor.\nDikkat çeken dördüncü gündem maddesi ise, Erdoğan'ın ABD'den Türkiye'ye dönüşünden sonra üretildi. Ve Siyonist işgal rejiminin Cumhurbaşkanı Şimon Peres ile o rejimin Filistin Özerk Yönetimi Başkanı diye anılan işbirlikçisi Mahmud Abbas, barış elçileri olarak Türkiye'ye davet edildiler ve TBMM'de konuşmacı olarak ağırlandılar.\nHayata, ibadete ve siyasete, Allah'a kulluk şiarı ile yaklaşanlar açısından tabii ki öncelikle dikkatimizi çeken gündem maddesi, Uluslararası Kudüs Buluşması idi. Ancak sınır ötesi operasyon gündemiyle ABD'ye giden Erdoğan'dan sonra alelacele Siyonist İsrail Cumhurbaşkanı Peres Türkiye'ye davet edildi. Bu nedenle, dört gündem maddesini birbirinden bağımsız olarak ele almak ve aralarında irtibatlar kurmamak mümkün görünmüyor. Bu gündem başlığı bölümlerine, som altından tahtı ile beraber Ankara'ya gelen Suudi Kralı Faysal'ın Türkiye ziyaretini de ekleyebiliriz.\nTürkiye'nin müttefiki İsrail ve ABD'nin en etkili lobi kuruluşu ADL'nin bayatlamış Ermeni tasarısından yana yer almasının peşinden, Türkiye'deki sivil anayasa tartışmalarının gündem tuttuğu bir sırada PKK militanları Türkiye'ye yönelen operasyonlarını birden yoğunlaştırdı. Seçimlerde DTP tabanının AK Parti'ye kayma eğilimi ortaya çıkmıştı. PKK ya bu eğilimi durdurmak ya da ABD tarafından bir pazarlık kartı olarak kullanılmak üzere operasyonlara yöneldi. PKK operasyonları, gündem olarak sivil anayasa tartışmalarından rahatsız olan TSK'yı rahatlatan, AK Parti politikalarını zora sokan bir gelişme oldu. Başbakan, PKK operasyonları ve ulusalcı tepki ile karşı karşıya kaldığı zorluğu, %47'ye yakın oy aldığı kitlesine dayanarak değil, ABD ile pazarlık ederek aşmaya yöneldi.\nTürkiye'nin bölgesel aktör olmaya çalışırken Filistin sorunundan İran ilişkilerine kadar uzanan dış politikası, stratejik ortak olarak seçilen ABD'yi ve İsrail'i nereye kadar idare edebilir? AK Parti kurmay heyeti bize, bu sorunun cevabını reel politika içinde aramaktan başka seçenek bırakmıyor. Suriye'ye hava saldırısı yapan İsrail uçaklarının yakıt tanklarını Türkiye'ye bırakması ile ilgili kendisinden üst düzeyden bilgi istenen İsrail'in cevap vermeyen diplomatik nezaketsizliği sonucunda bu ülkeye giden Dışişleri Bakanı Ali Babacan, seçim kazanmış İsmail Heniye ile değil de, işbirlikçi Filistin Devlet Başkanı Mahmud Abbas'ın kanunsuz olarak başbakan atadığı Selam Feyyad ile görüşmesi, taviz temelli politikanın kirliliğini ortaya koyuyor ve Türkiye'nin stratejik ortak olarak yaşadığı angajmanları hatırlatıyordu. Babacan'ın Filistin başbakanlığına gayri meşru olarak atanan Feyyad'la görüşmesi, HAMAS'ı yalnızlaştırmayı hedefleyen ABD'nin Annapolis görüşmelerine katkı niteliğindeydi. Tayyip Erdoğan'a ABD Başkanı Bush ile görüşmesinde Filistin'le ve Ortadoğu ile ilgili stratejik ortaklık statüsünün hatırlatılıp hatırlatılmadığı açıklanmadı; ama Kürt sorunu konusunda sıkıştığı için ABD'ye giden Başbakan'ın gezi dönüşü sonrasında, önceden açıklanan programlarda olmamasına rağmen Siyonist Peres ve işbirlikçi Abbas Türkiye'ye davet edildi. Peres'in daveti ile çok daha önceden planlanan Kudüs Buluşması'nın gerçek fonksiyonuna göre yapılıp yapılmadığı konusu birbiriyle irtibatlı soruları celbediyor. Ve zorunlu İsrail ziyaretinde, seçilen hükümet başkanı ile değil de, kanunsuz olarak atanan Feyyad ile konuşan Babacan'ın veya Türkiye hariciyesinin, Kudüs Toplantısı'nın seyrine ve sonuç bildirgesine ilgisinin olmadığını düşünmemiz de mümkün görünmüyor.\nİmkan mı, İmkanın İsrafı mı?\nEmperyalist kuşatmaya rağmen dik duran İran ve Suriye dışında, \"Yıllık Uluslararası Kudüs Buluşması'na zemin olacak İslam coğrafyasında en uygun ülke hangisidir?\" diye sorulunca, bugün için üzerinde durulacak iki veya üç ülke öne çıkmaktadır ve bunlardan en önemli olanı da Türkiye'dir. Ayrıca İran ve Suriye dışındaki bu ülkeler, vesayet şartlarını aşma veya zorlama açısından en imkanlı görünenlerdir.\nBu yılki Kudüs Buluşması, belki AK Parti'nin reel politika içinde açtığı sınırlı alan imkanından yararlanılarak Eyüp Feshane'de organize edilebildi. Bu toplantının tüm sınırlamalara ve bürokratik mevzuata rağmen geniş bir katılımla gerçekleştirilmiş olması, Kudüs ve Filistin meselesi açısından önemli bir kazanım ve sevinç oldu. Kudüs Buluşması, katılımcılar açısından diyaloglarını artıracakları ve iletişimlerini zenginleştirecekleri bir imkan sağladı. Böyle bir toplantının Demirel, Ecevit, Özal, Çiller, Yılmaz hükümetleri döneminde veya 28 Şubat sürecinde yapılmasını düşünmek bile ütopyaydı.\nAncak uzlaşma temelinde yürütülen reel politika, İstanbul'da Kudüs için yakalanan bu imkanı oldukça hırpaladı. Siyonist Peres'in hemen hemen tam kadro bir katılımla alkışlar ve saygı ile karşılanan TBMM'deki konuşması, İstanbul'daki Kudüs Buluşması'nın üzerine kasvet veren kara bulutlar gibi çöktü. Peres'in Ankara'daki ağırlığı, İslam dünyası adına bu çok önemli toplantıyı, kartel medyası aracılığı ile adeta önemsizleştirdi hatta karalamalara kapı açtı. Ayrıca AK Parti'nin Filistin konusunda istenen barışı, Peres ve Abbas gibi emperyalizmin sözcüsü ve işbirlikçisi iki barış düşmanı kişi eliyle gündeme sokması, Siyonizm'e karşı özgürlük mücadelesi veren ve İslami uyanışı ateşleyen Filistinli temsilcileri gündemden düşürücü rol oynadı. Dolayısıyla AK Parti'nin taviz ve uzlaşma temelli dış politikası, Kudüs Buluşması ruhunun da yeteri kadar Türkiye kamuoyuna ve medyasına yansıtılması konusunda yaşanan bir sönüklüğü ve en azından tanıtım konusunda inisiyatif karmaşasını körükledi.\nSiyasetlerini Allah'a kulluk şiarı ekseninde değil de reel politikayı idealize ederek belirleyenler açısından, konunun izahı \"özel şartlar edebiyatı\" ile izah edilebilirdi. Hatta İslami kimlik sorununu önemsiz bir saplantı olarak görürken ciddi çözülmeler içinde bulunan kişiler, AK Parti'yi uzlaşmalar sürecinde \"Bölgesel sorunlar içinde inisiyatif alıyor.\" diye görebilmekte ve bundan da övünç duyabilmektedirler. AK Parti'nin bölgede BOP adına mı, TSK adına mı, derin Türkiye'nin derin stratejisi adına mı yoksa insani veya İslami bir proje adına mı inisiyatif aldığı hakkında ciddi bir izah ve tanım getiremeyen bu algı, kullanılma riskini bile açılım olarak gösterebilme avuntusu içine girebilmektedir.\nKudüs Buluşması'na Ankara'daki Peres-Abbas şovuna gösterdiği ilginin çok azını bile yöneltmeyen, hatta karalayan kartel medyasının, ayrıca ulusal medyanın, İslami inisiyatif karşısında ve Filistin intifadası bilinci karşısında Siyonist politikalara kucak açması, iflah olmaz bir uşaklık ruhunu sergiledi. Kudüs Buluşması'na, Hizbullah ve HAMAS elemanları yanında Filistin ve Kudüs dostu sosyalist veya liberalist siyasetçilerin, Ortodoks papazların, ulusalcı entelektüellerin katılmasına rağmen, Siyonizm'in işbirlikçisi medyanın, Sudan'dan gelen heyetin konuşmalardaki heyecanın doruk noktalarında ayağa kalkıp tekbir getirmelerini bahane ederek, tüm katılımcıları \"şeriatçı terörist\" ve \"intihar komandosu\" olarak takdim etmesi, işbirlikçiliğin ve emperyalizme uşaklığın deşifresi açısından önemli bir göstergeydi.\nAnkara'da üretilen reel politikanın seyyaliyeti, Kudüs Buluşması'nı organize eden Uluslararası Kudüs Müessesesi, Türkiye Gönüllü Teşekküller Vakfı (TGTV), İslam Dünyası Sivil Toplum Kuruluşları Birliği (İDSB) ve Filistin Dayanışma Derneği (FİDDER) arasındaki gerekli koordinasyonu zora soktu. Kudüs Buluşması, \"Kudüs'ün kimliğine sahip çıkma, işgali ret, medeniyet beşiğinin özgürlük mücadelesine destek\" amacını taşıyordu; ama ABD öncülüğünde Annapolis kentinde yapılacak olan ve işgalci İsrail'in Filistin'deki varlığını meşrulaştırmayı amaçlayan \"Ortadoğu Konferansı\"na dair bir reddiyenin öne çıkmasını gerçekleştiremedi. Özellikle Kudüs Buluşmaları'nın mimarı olan Uluslararası Kudüs Müessesesi, Kudüs ve Filistin konusunda silahlı mücadeleyi değil, sivil dayanışmayı hedefliyordu. Ama Filistin'in ve Kudüs'ün özgürlüğü mücadelesine destek vermekten de vareste değildi.\nİran'daki Kudüs Müessesesi Başkan Yardımcısı ve Cumhurbaşkanı Müsteşarı Ayetullah Ali Ekber Muhteşemi ise İsrail-Filistin sorununa çözüm yollarını tartışmak amacıyla Kasım ayı sonunda ABD öncülüğünde Annapolis kentinde yapılacak olan \"Ortadoğu Konferansı\"nın \"Filistin'i ve Kudüs'ün değerlerini ortadan kaldırmak için yapıldığını\" ve bu toplantıya katılmanın \"haram\" olduğunu ısrarla hatırlattı. Ama bu hatırlatmaya rağmen, Kudüs Buluşması'nın organizatörleri arasındaki kopukluk veya Siyonist Peres'in Ankara'ya gelişiyle reel politikanın Feshane'ye düşen gölgesinin oluşturduğu boşluk, \"Özgür Filistin, Özgür Kudüs\" sevdalılarını oldukça hüzünlendirdi ve Annapolis'te yapılacak olan sahte barış toplantısına karşı sonuç bildirgesinde tavır alınamayışı üzüntü oluşturdu.\nKudüs Buluşması'nda yüksek reyon fiyatlarıyla açılan STK'lar fuarı da Kudüs gündeminin üzerine düşen ikinci bir gölge oldu. İstanbul Belediyesi'nden sağlanan imkanların yüksek reyon fiyatlarla ve gündemle ilgili ilgisiz kurumlara kiralanması, tam bir tüccar politikacı mantığı idi. Çok az bir emekle ve koordinasyon mantığı ile halledilecek olan bu konunun da eleştirilere açık kalması, reel politikanın, hak olana ve ideale yönelim ruhunu nasıl iğdiş ettiğini gösterir bir örnek olarak hafızalara kayıtlandı.\nKapanış merasiminde Türkiye İslamcılığının veya ılımlı İslamcılığın sembolü hale getirilen Mevlevi ayini eşliğinde tasavvuf müziği dinletisi de kimliksel olumsuzlukların sosu oldu. Ayrıca Kudüs meselesine Türk-İslamcı bir bakış açısından yaklaşıldığını da sembolize eder gibi, katılımcılara dağıtılan Filistin atkılarının ucuna koca bir nal gibi yerleştirilen Türk bayrakları da sırıtan bir yüzeysellikti.\nİstanbul'daki Kudüs Buluşması'nda hafızalarda kalan en önemli olumluluk, farklı coğrafyalardan gelen 3 bine yakın davetlinin, Kudüs'ün özgürlüğü davasının aşkı ile bu dayanışma atmosferini paylaşmaları ve aralarındaki diyalogları zenginleştirme imkanı bulmaları oldu.\nKudüs'e Destek İçin İstanbul Bildirgesi\nİstanbul'daki Kudüs Buluşması'nın Kapanış Bildirgesi, Filistin meselesini ümmetin meselesi olarak bilen herkesi üzücü mahiyetteydi; çünkü Arap ulusalcılarının Filistin meselesini bir Arap ulusu davası olarak sunma cehdi ve emelleri bu metinde ön plana çıkmıştı. On bir maddelik kapanış bildirgesinin Arapça, İngilizce, Türkçe versiyonlarına\n\"alquds-forum.com\"\nsitesinden ulaşmak mümkün.\nBildirgenin genelinde\n\"medeniyetler buluşması\"\nve\n\"medeniyetin devamı\"\ngibi spekülatif veya içeriğinin ayrıca tanımlanması gereken terkipler kullanılmış. Oysa Siyonist işgal karşısında Kudüs'ün özgürlüğüne yönelik muhalif unsurları da kuşatacak bir terkip kullanılacak ise, en azından\n\"kitâbî dinlerin buluşma\"\nveya\n\"tarihi süreç içinde bir arada yaşama\"\nbölgesi denilebilirdi.\nBildirge metninde\n\"kavim\"\nolarak belirtilen vurguların, ulusalcılık ezberi ile Türkçe'ye\n\"ulus\"\nolarak çevrilmesi önemli bir yanlışlık iken; ikinci maddede M.Ö. 2000'li yıllarda Filistin'de yaşayan Kenanilerin Arap kavmi olarak gösterilmesi ve Kudüs'e Arap kimliğini verenlerin Kenaniler olarak belirtilmesi güven sarsan\ngayri\nciddi bir yaklaşım oldu. Sami dil grubuna ait eski kavimleri, modern efsaneler üretmek adına yeni ve seküler ulus kimliği ile tanımlama kavgası bu bildirgeye yansımamalıydı. Ayrıca Kudüs'ü önemli kılan bölgenin İbrani kimliğine mi Arap kimliğine mi ait olduğu değildir.\nKudüs'ü ve Mescid-i Aksa'yı önemli kılan bu beldenin ve mabed mahallinin tevhidi kimliğimizle alakasıdır.\nAyrıca Filistin halkının veya halklarının emperyalizmin maşası olarak kullanılan Siyonist işgal rejimi altına girmesiyle bu bölgede oluşturulan gasp, sürgün ve katliamlarla inancımız ve insanlığımız gereği ilgilenme sorumluluğumuz ön plana çıkmaktadır. Veya küresel kapitalizm tarafından bölgemizi kontrol etmek için burada İsrail adlı bir katil devletin kurulması ve bu araçla bölgemizin ifsad etmeye çalışılması nedeniyle Filistin'in özgürlüğü meselesiyle ilgilenme zorunluluğumuz ön plana çıkmaktadır.\nBildirgede Siyonist işgalle ilgili ırkçı, yayılmacı, mütecaviz, işgalci uygulamaların teröristlik olarak vurgulanması, olması gereken vurgular olarak okunuyor. Ancak Siyonist işgalden bahseden bildirgede, işgalcilik suçu açısından küresel kapitalizmin ve Ürdün Kralı Hüseyin gibi bölgedeki işbirlikçi politikacıların ve yönetimlerin zikredilmemesi, önemli bir eksiklik hissi uyandırıyor.\nSiyonizm'i kınayan BM'nin 2001 Durban Konferansı'nın hatırlatılması, olması gereken bir vurgu. Ama BM Genel Kurulu'nun 10 Kasım 1975 tarihli kararıyla Siyonizm'i (Yahudiliği değil)\n\"ırkçılık ve ırk ayrımının bir çeşidi\"\nolarak kabul etmesinin hatırlatılmaması da farklı bir eksiklik.\nBildirgede bir çeviri eksiği olarak Türkçeye\n\"Süleyman Heykeli\"\nolarak çevrilen ifade de\n\"Süleyman mabedi\"\nolarak çevrilebilirdi. Arapçada \"heykel\" geniş ve donanımlı yapı olarak kullanılıyor.\nSüleyman mabedi\ntevhid dininin mirasıdır. Bu bildiride Filistin Müslümanları tarafından, Allah'a adanan mabedlerin tamir yetkisinin Kur'an'da müşriklere verilemeyeceği\nbir şekilde\nifade edilebilmeliydi. Ve böyle bir vurguyla Süleyman mabedini yeniden imar etme görevinin,\nS\niyonist Yahudilere bırakılamayacağı da gündeme getirilmiş olabilirdi.\nBildirgede\n\"\nişgalci İsrail\n\"\nyerine\n\"Siyonist işgal\"\nterkibinin kullanılması da önemli bir olumluluk.\nAyrıca Filistin'de konuşlanan Siyonist rejimin elindeki nükleer silahlardan bahsedilmiş. Bu silahların küresel kapitalizmin stratejik açılımlarıyla da ilişkili olduğu belirtilebilseydi, reel politika güdenleri daha gerçekçi davranmaya sevketmek imkanı güçlenebilirdi.\nBildirgede 1947'de BM'de kurulan Kudüs'ü Koruma Komitesi göreve çağırılmış. Bu buluşmada 1947 yılından kalan uluslararası araçları kullanmak yerine, değişen dünya şartları içinde yeni sorumluluklar yükleyen atölye çalışmalarıyla yeni organizasyon biçimleri tartışılabilmeli ve üretilebilmeliydi.\nKudüs ve Filistin'e destek amaçlı yapılan İstanbul'daki Uluslararası Kudüs Buluşması'nın önemine vurgu yapan bildirgenin son maddesinde, kuşatma altında bulunan Filistinlilere kardeş denilmiş ve birliktelikleriyle ilgili\n\"Aranızda çekişmeye girmeyin yoksa dağılırsınız ve gücünüz gider.\"\nayeti kullanılmıştır.\nBu ayetle\n;\nArap ulusalcılarıyla Müslümanların kardeşliği mi, Filistinli Müslümanlarla Filistinli Hıristiyanların kardeşliği\nmi\n, Filistinli sosyalistlerle diğer Filistinli sosyal kümelerin kardeşliği mi, HAMAS ile İslami Cihad ve Hizbu\n'\nt\n-T\nahrir cemaatlerinin\nkardeşliği\nmi; yoksa Siyonistlerle işbirliği yapan Mahmud Abbas hükümeti ile HAMAS'ın işbirliği mi kastediliyor belli değil.\nŞüphesiz Filistinliler arasındaki fitneyi gidermeye çalışmak önemlidir. Fakat bununla birlikte bu bildirgede sözü edilen ayetin kullanılması, bildirgenin münazarasına katılan Müslümanlar açısından önemli bir zaafı\nyansıtmaktadır\n. Çünkü Filistin intifadası vahyi vahdeti değil;\nSiyonist\nişgale\nve emperyalist tuzaklara karşı Filistinli muhalif sosyal kümelerin bir ittifakını ifade etmektedir. Bu onurlu ittifakı desteklemek ayrı bir şeydir; bu ittifak içindeki Müslümanların cihadi tavrıyla Müslümanların bütünleşmesi ayrı bir şeydir; ayrıca Filistin halkı içinden Siyonizm ve emperyalizmle işbirliği yapan unsurları uyarmak ve intifada ittifakına geri çağırmak ayrı bir şeydir.\nTürkiye Müslümanlarının büyük teveccüh gösterdiği Filistin intifadasının ve Kudüs'ün özgürlük mücadelesinin muhalif duruşunu ve İslami yanını öne çıkartmak önemlidir. Türkiye Müslümanları açısından Filistin'e destek, öncelikle İslami Filistin'e ve Kudüs'e destek demektir. Filistin sorunuyla ilgileniyoruz görüntüsü altında kimliksel ilgi boyutumuzu flulaştırmak, intifada bilincini işbirlikçiler ile uzlaşmaya sevk etmek ve İslami Filistin kıyamının algılanmasını ulusalcılık hastalığı ile bulanık hale getirmek en fazla Siyonist rejimi ve işbirlikçilerini memnun edecektir.\n***\nKudüs Buluşması'nın arifesinde Ankara'ya davet edilen Siyonist Cumhurbaşkanı Peres ve Siyonist erk açısından, Filistin'in ve Kudüs'ün özgürlüğü mücadelesini engellemek asıldır. Siyonistler, Filistin intifadasını engelleyemiyorlarsa işbirlikçiler eliyle, o da olmuyorsa ulusçuluk tartışmalarıyla saptırmayı planlamaktadırlar. Mahmud Abbas hükümetine Siyonistlerin gösterdiği teveccüh de bunu ortaya koymaktadır. Çünkü ulusçuluk, Batılı paradigmaya ait bir kimliktir. Siyonistler, Filistin ve Arap ulusçuluğuna karşı olsalar da, paradigmal aynılık nedeniyle bu karşıtlıklarını, evrensel vahyi ilkelere dayanan İslami kimlik ve oluşumların Filistin'de inisiyatif alması karşısında ihmal edebilirler, hatta unutabilirler. PKK şefi Abdullah Öcalan'ın İmralı savunmasını okuduğumuzda bu gerçeğin başka bir versiyonunu da hatırlamış oluruz. Öcalan, savunmasında Kürt ulus kimliği kabul edildiğinde Türk Devleti'ne aidiyeti kabul edebileceklerini söylemiş ve Kürt ulusalcılığının Türk ulusalcıları gibi en büyük düşmanının siyasal İslam olduğunu belirtmişti.\nİstanbul'daki Kudüs Buluşması, yaşanan tüm organizasyon bozukluklarına, tanımlama ve strateji yanlışlarına rağmen veya reel politikaların can sıkan yönlendirmelerine rağmen Kudüs ve Mescid-i Aksa dostları için önemli bir açılım oldu. Buluşmada Özgür Filistin gönüldaşları için önemli bir diyalog ve dayanışma imkanı oluştu. Bu imkanın başta Arap ülkeleri olmak üzere halkı Müslüman olan birçok ülkede oluşma imkanı şu anda mümkün görünmüyor. Tabii ki Filistin gönüldaşları da reel politikanın seyrini izlemek zorundalar. Ancak intifada ruhu, reel şartlara boyun eğmeyi değil, sürekli olarak reel şartları idealler doğrultusunda aşma bilincinin sıcaklığını yaşatmalıdır. Yaşadığımız süreçte yaşanan zaaf ve yanlışları, dayatan şartların bahanesi yapmayan bir iradenin nüvelenmesi ve inisiyatif alması gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}