{
  "id": "80fe7d05-4aa2-4f19-9d51-fe77adec8917",
  "title": "Pakistan Kuvvet Yoluyla Veziristan'daki Savaşı Sonlandıramaz!",
  "author": "Graham Usher",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/pakistan-kuvvet-yoluyla-veziristandaki-savasi-sonlandiramaz-5370yy.htm",
  "content": "G\neçtiğimiz hafta Saime Rahman, kafasına isabet eden şarapnel parçasından dolayı Peşaver'deki Hayatabad Tıp Kompleksi'nde hayatını kaybetti. Henüz 3 yaşındaydı. Yatağının başucunda hiçbir akrabası yoktu. Sadece bir hemşire ve geleneksel Peştun kıyafetli bir aşiret üyesi vardı yanında. \"Böylesi onun için daha iyi oldu\" dedi adam. \"Anne, babası ve tüm ailesi zaten ölmüşlerdi.\"\nSaime, Pakistan ordusu ve Peştun aşiret üyeleri arasında şiddetli çatışmaların yaşandığı Kuzey Veziristan'dan hastaneye getirilen, mermilerle delik deşik edilmiş 20 kişiden biriydi. Ordu, Taliban ve El-Kaide'ye karşı savaştığını söylüyor. Aşiret üyeleri ise ordunun kadın, çocuk demeden sivilleri vurduğunu ifade ediyor. Aslında iki tarafın da söyledikleri doğru.\nKuzey Veziristan, Pakistan'ın dağlık sınırıyla Afganistan arasına sıkışmış, aşiretlerin kontrolünde olan bir bölge. 2001'de güçten düşmeleriyle, Taliban savaşçıları, bölgeyi NATO karşıtı eylemler için bir üs olarak kullanmaya başladılar. Washington'a göre bölge, Afganistan, Irak, Avrupa ve ABD'ye saldırı planları yapan EI-Kaide'nin himaye ettiği yabancı savaşçılar için geçtiğimiz yıl güvenli bir sığınaktı.\nPakistan'ın uzak sınır bölgelerinde yabancıların bulunup bulunmadıkları pek de tartışılan bir konu sayılmaz. Taliban'ın iktidardan düşmesinden sonra Müslüman Özbek savaşçılar bu bölgeye sığındılar. Aralarında Taliban'a mali destek sağlayan ve El Kaide'den geriye kalan Araplar da bulunuyor bu bölgede. Ancak Pakistan aşiret bölgesini çok iyi tanıyan, gazeteci Rahimullah Yusufzai, bazı ABD'li ve Asyalı analizcilerin iddia ettiği \"Kuzey Veziristan El-Kaide'nin merkezidir\" tezinin tartışmalı bir konu olduğunu söylüyor.\nRahimullah Yusufzai şunları ifade ediyor: \"Bu bölgedeki El-Kaide'nin ne kadar bir alana yayılmış olduğunu gerçekten hiç kimse bilemez ancak bu konuda bilinenler ABD'nin çizdiği tabloyla örtüşmüyor. Kuzey Veziristan'da en son bir El-Kaide kumandanı 2005 yılının Aralık ayında öldürüldü. Ve 11 Eylül'ün mimarlarından Halid Şeyh Muhammed'in yakalanması örneğinde olduğu gibi, El-Kaide liderleri sınır bölgelerinde değil, Pakistan içindeki şehirlerde yakalandı. Ve merak ediyorum, Usame bin Ladin ve Eymen Ez-Zevahiri, 100 bin kişilik Pakistanlı birliğin ve sayısını bilmediğimiz ABD özel timinin kol gezdiği bir bölgede elini kolunu sallayarak gezebilir mi?\"\nPakistan Başkanı Pervez Müşerref, Temmuz ayında, ABD'nin baskısıyla, Taliban'la aralarında yıllardır süregelen ateşkesi bozarak, Kuzey Veziristan'a çok daha fazla sayıda asker yolladı. Yine Müşerref, Pakistan güvenlik güçlerince düzenlenen, içlerinde Taliban milis ve öğrencilerinin de bulunduğu, 100 kişinin ölümüyle sonuçlanan İslamabad'daki Lal Mescidi baskınından da geri adım atmadı.\nO günden bu yana Taliban'ın konuşlandığı bölgede, 250'si Ekim'de olmak üzere 1000 kişiden fazla insan öldürüldü. 50 bin kişi yaşadıkları yerden sürüldü. Ölenlerin dağılımı kesin olarak bilinmiyor ancak şu bir gerçek ki ölenler arasında askerler, savaşçılar ve siviller de var. Pakistan'da bir iç savaşın bu denli acımasız yaşanması pek vaki değildir.\nKomşu Güney Veziristan bölgesinde 280 asker, Taliban tarafından rehin tutuluyor. 4 asker öldürüldü. Bunlardan bir tanesinin başı kesilirken video kaydı yapıldı, Taliban; ordu, Güney Veziristan'ı terk etmediği ve tutuklular serbest bırakılmadığı takdirde, daha fazla askerin öldürüleceğini ifade ediyor. Kuzey Veziristan'da da talep ve yöntemler aynı.\n6 Ekim'de Taliban yanlısı bir grup aşiret mensubu, bir ordu konvoyunu pusuya düşürdü. Bir kısmı boğazları kesilerek, 22 asker öldürüldü. Bölgenin yerlileri de olayı düzenleyenlerin arasındaydı. Yusufzai diyor ki \"Ordu çılgına dönmüştü.\"\n\"Bu ordunun El-Kaide ya da yabancı savaşçılara karşı bir savaşı değil. Bu bir intikam ordusu. Ordu aşiret üyelerine temelde şunu söylüyor: 'Eğer Taliban'ı barındırırsanız ve onlar da konvoyumuza saldırırlarsa, köylerinizi bombalarız.' Bu yüzden helikopterler kol geziyor ve siviller öldürülüyor. Bu bir topluca cezalandırma politikası.\"\nOrdu yaşananları yalanlamayı çok fazla tercih etmiyor. Ordu sözcüsü tümgeneral Vahid Arşad şunları dile getiriyor: \"Temelde hata militanların. Bölgedeki evleri, güvenlik güçlerine karşı ateş etmek için kullanıyorlar. Eğer birileri birliklere ateş ediyorsa, artık ona karşı hücum etmek meşru hale gelir. Orada yaşayanlar da sonuçlarına katlanmak zorunda kalır.\"\n45 yaşındaki Rakev Gul'de bu saldırılardan birine şahit olmuş. Hastanenin dışında otururken, 4 Kobra helikopterinin Kuzey Veziristan'daki köyünü kalem füzelerle bombalamaya başladığı yaklaşık bir hafta önceki o öğleden sonrayı anımsıyor.\nRakev Gul yaşadıklarını şöyle anlatıyor: \"Sarsıntıyı yaşadığımızda namaz kılıyorduk. Beş ailenin evi moloz yığınına dönmüştü. Kadın ve çocuklardan oluşan 9 kişi öldü. Harabeden sağ olarak kurtarabildiklerimizi buraya getirdik. Yalnızca bizim köyümüzü değil başka köyleri de bombaladılar.\"\nDiğer aşiret üyeleri de Rakev Gul'un anlattıklarını dinliyor. Bir tanesi Taliban ya da ona bağlı yabancı savaşçılara tutkuyla bağlı olmadığını kabul ediyor. Ve şunları dile getiriyor: \"Bazen havadaki uçaklar ve yerdeki bıçaklar arasında kapana sıkıştığımızı hissediyoruz.\"\nFakat Gul, Taiiban'ın Kuzey Veziristan'ın yerlisi olduğu konusunda ısrar ediyor ve sözlerine şöyle devam ediyor. \"Pakistan ordusu ise böyle değil. Daha kötüsü ordunun, aşiret üyelerinin ezelden beri Müslümanlara düşman saydığı Washington'un buyruklarını yerine getiriyor olması. İçimizdeki farklılıklar her ne olursa olsun, biz Peştunlar, dışarıdan bir saldırıya maruz kalırsak birlik oluruz ve Taliban toprağa verdiğimiz her çocukla daha da güçlenir.\"\n(8-24 Ekim 2007 El-Ahram Weekly)\nÇeviriler: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}