{
  "id": "2c5afe2a-49d5-4157-9a76-cdfc6b50385b",
  "title": "Saliha Bir Kardeşimizi Rabbimizin Mağfiretine Uğurladık",
  "author": "Gülsüm Peker Alpay",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/saliha-bir-kardesimizi-rabbimizin-magfiretine-ugurladik-5311yy.htm",
  "content": "Adı ile müsemma bir arkadaş, bir dost, bir kardeşimizdi Saliha Ahmetoğlu. Ta ki yedi ay boyunca kendisine karşı mücadele ettiği amansız hastalığına 30 Temmuz'da yenilinceye kadar. Şimdi arkadaşlığına, dostluğuna ve kardeşliğine dair hatıralarıyla baş başa kaldık. Allah'tan rahmet ve mağfiret niyaz ediyoruz henüz toprağa verdiğimiz Saliha kardeşimiz için.\n1978 Erzurum doğumluydu Saliha Ahmetoğlu. Fakat uzun yıllardır ailesiyle birlikte İstanbul'da ikamet ediyordu. Bizim tanışıklığımız kendisinin de yakından takip ettiği Haksöz dergisi vesilesiyle olmuştu. Önce Kur'an çalışmaları; ardından uzun dönemlere yayılan siyer, hadis, ıslah hareketleri, siyasi tarih vs gibi okuma-tartışma programlarında beraber olduğumuz Saliha, güzel konuşma ve örnek davranışlarıyla tüm arkadaşlarımızın dikkatini çeken, kendisini sevdiren son derece saygın bir arkadaştı.\nSoğuk sıcak, yağmur çamur demeden Gebze'den Haydarpaşa'ya uzanan uzun banliyö hattını arşınlayan Saliha kardeşimiz sözlerinde dakik, çalışmalarında daima hazırlıklıydı. Mazeret üretmenin değil sorumluluklarını yerine getirmenin derdindeydi. Saliha, tanıştığımız andan itibaren Kur'an'la yoğrulmaya çalışan, geleneksel ve modern hurafelerden arınıp sahih bir İslami hayat yaşamaya çalışan bir arkadaşımızda Ne toplumsal baskılar, ne de devlet tarafından önümüze konulan yasaklar onu yolundan döndürebildi.\nSaliha, gerek okuma-tartışma programlarında gerekse eylem ve etkinliklerde İslami kimliğini olgunlaştırmanın, sağlamlaştırmanın mücadelesini verdi. On yıla yaklaşan arkadaşlığımız onun fedakar, vefakar ve merhametle bezenmiş hayatına şahit olma fırsatı verdi bize.\nSaliha, sürekli kendini geliştirmenin ve verimli uğraşlar edinmenin peşinde olmuştu. En son da sinema-tv üzerine seminer-pratik derslerine katılıyordu ki ağırlaşan hastalığı nedeniyle bu çabalarına ara vermek zorunda kaldı. 16 Kasım'da oldukça riskli bir ameliyata girdi. Yumurtalıklarında kitle olduğu sanılan rahatsızlığının maalesef ki bağırsak kanseri olduğu tespit edildi. Ailesini ve çevresini sarsan, üzüntüye boğan bu durum karşısında Saliha metanetini koruyup tamamen Allah'a teslim oldu. Büyük bir azimle hastalığını yenmek ve tekrar sağlıklı günlerine kavuşmak için mümkün olan her tedbiri aldı. Hastalığının ağırlığını da onu yenmenin mümkün olduğunu da kabullendi. Onun bu teslimiyeti, inancı, gayreti çevresindekileri de umutlandırdı.\nFakat bu iyileşme durumu ne yazık ki kısa sürdü. 26 Şubat'ta tekrar Cerrahpaşa yolu göründü Saliha'ya ve beş ay hastaneden hiç çıkamadı. Ailesinin bile umutlarının tükendiği yerde o hep \"bunda da bir hikmet vardır\" deyip sabrını ve ümidini son anma kadar korudu. Bu uzun ve zor süreç içerisinde doktorların \"tıbben yapacak hiçbir kalmadı\" demelerine rağmen çevresindekileri ayakta tutmak adına içindeki inanç, yüzündeki tebessüm hiçbir zaman eksik olmadı. Bütün öğrenme, direnme süreçlerinde yanında olan sabırlı ablası Talia, hastalığı sırasında da bir an olsun Saliha'yı yalnız bırakmamıştı. Talia'nın bize aktardığı kadarıyla bu büyük ve uzun süreli acıyı kardeşi imrenilesi bir olgunluk ve metanetle karşılamıştı. Ve Saliha diyordu ki: \"Bu benim ve ailemin hayattaki büyük sınavlarından biridir.\"\nSaliha'nın bir konuşmasında geçen ve aklından hiç çıkmayan şu sözlerini aktarıyor ablası Talia: \"Annem, babam ve kardeşlerim; Filistin'de masum çocuklar bombalanırken anaların yüreği yanmadı mı sanıyorsunuz? Ebu Gureyb'de kadınların karşılaştıkları utanç verici, insanlık dışı davranışlar karşısında ölümü Allah'tan dilemeleri benim bu hastalığımı kabullenmek ve sabretmemdeki en önemli rehberlerimdir. Allah bana Eyüp (as) sabrı versin Sizler de sakın ağlamayın ve sadece Allah'tan benim için mağfiret dileyin. Eğer bir gün hastalıktaki mücadelemi kaybedersem bu bir kayıp değildir. Mümin ve muvahhid bir insanın ölümü ne güzeldir, ölüm alemlerin Rabbi Allah'a kavuşmaktır.\"\nSaliha hayata veda edeceği günün sabahında dava arkadaşı, can yoldaşı ve ablası Talia'dan Yusuf Suresi'ni okumasını rica etti. Surenin sonunda ablasına doğru dönüp \"bizler de Hz Yusuf ve Hz Yakup gibi güzelce sabretmekle mükellefiz\" dedi. Cesur, boylu poslu, sabırlı kardeşim ne kadar incitildiyse, kırıldıysa da tanıdığım uzun yıllar boyunca ne incitmeyi ne de kırmayı kendine yakıştırmadı.\nSaliha ile ilgili her bir hatıramda tevazuu, takvası, fedakârlığı ve mücadele azmi hep baskın çıkar. Mümin ve muvahhid bir genç kızın tebessümle, sabırla, ümitle dopdolu hayatı bir film şeridi gibi gözlerimin önünden akıyor. Hem anıyorum onu, hem de ağlıyorum ayrılığımız için.\nO, dediği gibi Rabbine kavuştu. Ve bize de duyup bildiğimiz ama kendimize yakıştıramadığımız bir gerçeği hatırlattı: Kalanlara acı veren ama mutlaka tadacağımız gerçek olan ölümün varlığım.\nHastalığında çektiği o dayanılmaz acıların, kefareti olmasını diliyor, Rabbimizden bizi cennetinde buluşturmasını niyaz ediyorum.\nRabbim; biz şahidiz Saliha'nın Kur'an'ın öngördüğü bir hayatın mücadelesini verdiğine.\nRabbim; biz şahidiz onun yıllar yılı \"Başörtüsü Onurumuz, Koruyacağız!\" diyerek zalimlere teslim olmadığına.\nRabbim; biz şahidiz onun \"Hepimiz Filistinliyiz, Hepimiz Iraklıyız!\" sloganlarıyla meydanlarda emperyalizme karşı Müslüman ve mazlumlarla aynı safta mücadele verdiğine\nRabbim; Saliha kardeşimize rahmetinle muamele et, onu salihlerle beraber haşr eyle. (Amin)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}