{
  "id": "900d249e-df71-4171-b56d-c35e006c7a0b",
  "title": "Estetik Kaygı Kimliğimizi Gölgelememeli",
  "author": "Nehir Aydın Gökduman",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/estetik-kaygi-kimligimizi-golgelememeli-4978yy.htm",
  "content": "- Kadim bir konudur, \"Sanat, sanat için mi, sanat toplum için mi?\" Bu tartışma bağlamında sizin edebiyat tanımınız sosyal hayat içinde nerede duruyor?\n- Gerek tarihsel süreçte gerekse bugün sık sık gündem edinen fakat çoğu zaman bir münazara retoriğini aşamayan bu sorgu kısırdöngüsünü aşmak çok da zor değil aslında. Bunda netleşmenin tamamen bir kimlik algısıyla alakalı olduğunu düşünüyorum. Hayata bakış perspektifimizi bilmemizle, belirlememizle ve bununla varolmamızla orantılı. Ben kendi adıma yazım hayatıma başladığım ilk günden beri edebiyatı güzel sözle kalbimi açtığım muhteşem bir sanat alanı olarak gördüm.\nBenim için edebiyat, (ceylan kovalamak) diye adlandırılan o tarifsiz sözcük uyumuyla, iç dinamiğimin kaygısızca dışa vurumuydu. Duygu ve düşüncelerimizi aktarabileceğimiz güzel bir yoldu yöntemdi her zaman. Ve bu yolu yöntemi kutsamadan ama hafife de almadan değerlendirdiğim ölçüde hedefime ulaşabilirdim. Edebiyatı yalnızca kendi değerleri içinde kabullenmek ve kutsamak ya da bütün değerlerini çürüterek yalnızca topluma endekslemek benim yazım anlayışım ve inancımla bağdaşmıyordu. Böyle de süregeldi.\n- Edebiyatın estetiği öncelemesinden dolayı, dünyayı dönüştürme idealinin olamayacağı söylemini nasıl değerlendiriyorsunuz? Birçok Müslümanın, ideallerini edebiyatçılık kimliği içinde eritişini nasıl algılamalıyız?\n- Bu kategorilendirmeyi hep gereksiz buldum. Neden estetikle ideali bir arada barındırmayalım. Bunu pekala başarmak kendi elimizde. Bugün dünya klasiklerine bir bakın, bize yazıldıkları çağın sosyal, siyasal, toplumsal dokusunu sunarlar. Hepsinde idealler vardır. Hatta bazıları şiirsel mesajlarla doludur. Edebiyatın estetiği öncelemesini elbette önemsiyorum. Bunu edebiyatla uzun soluklu ilgilenince, önde gelen edebi eserleri inceledikçe yadsımak imkansız. Edebiyatı zaten bu kadar popüler kılan da edebi estetik. Biz de edebi yeteneğimizi en uç sınırına kadar yayma çabamızı ısrarla sürdürmeliyiz elbette. Ama bunu idealimizle yoğurduğumuzda işimiz daha bir anlam kazanıyor. Bugün Müslüman çevrede de hayli revaç gören edebiyatın estetik boyutunu önceleme, kimliğimizi gölgelemeyle eş anlamda tutuluyor neredeyse. Hal böyle olunca da dönüşüm adına umutvar olabilme sınırlanıyor. Kalemi elimize aldığımızda daima mesaj eksenli yazalım demiyorum. Fakat kalemimizin zekatını da verebilmeliyiz diyorum. Bunu kimliğinizi, perspektifinizi gölgede bırakmayan eserlere imza atarak ve bunun yanında edebi estetiği ön plana çıkardığınız çalışmalarla birlikte dengeleyebilmek pekala mümkün. Bunda eleştirilecek bir yön yok. Fakat İslami bir kimliğin tamamen kendini örten, flu ve belirsiz eserler üzerinde yoğunlaşmasını anlaşılır bulmuyorum. Popüler olana yöneliş gibi görünüyor benim zaviyemden.\n- Hidayet romanlarınızdaki karakterlerle öykü karakterleriniz arasındaki beliren farklılığa değinmek istiyorum. Bu farklılıktaki ana unsur kişisel gelişim süreciniz mi yoksa konjonktürel gelişmeler midir? Hidayet romanlarınızdaki hedef kitlenizle öykülerinizdeki hedef kitleniz arasında belirgin bir fark var mı?\nHidayet romanlarım ve öykü karakterlerim arasında belirgin bir kimlik farkı pek de yok aslında. Edebi açıdan bakıldığında dil ve anlatıda belirgin farklar göze çarpabilir. Bundaki farkın da kendime yazımda ilk tür olarak belirlediğim romana aceleci bir başlangıç yapmamdan kaynaklandığını düşünüyorum. Hidayet romanları belli bir döneme imzasını atmış ve bugün içimizden birçok kimse artık yadsısa da az çok hepimizi etkisi altına almış bir türdü. Ben de bu dönemin biraz sonlarına rastlayan bir süreçte bu türe ilgi duydum. Ve büyük bir istek ve samimiyetle art arda yedi roman yazdım. Hepsi de yayımlandı. Fakat bugün bizim çevrede hidayet romanları artık miadını doldurmuş eserler olarak algılanıyor. Bir bakıma doğru olsa da ben bu türü İslami bilinci hareketlendirmede toplumsal katkısı olan çalışmalar olarak değerlendiriyorum. Bugün iyi bir entelektüel duruş sergileyen kimseler bu romanları acımasızca eleştirebiliyorlar. Fakat onları kıyasıya eleştiren çoğu kimsenin popüler roman furyasına aynı tepkiyi duymamaları da çifte standardı resmediyor. Bugün hidayet romanlarını kaile almayan entelektüel çevre Ahmet Altanları, Ayşe Kulinleri Elif Şafak ve Orhan Pamuk gibi yazarları okuduğunu söylerken neyi ispatlamaya çalışıyor acaba? Kendi içimizdekini eleştirirken ve yadsırken kimlerin ekmeğine yağ sürüyoruz, durup bir düşünmek lazım. Bugün bizim, bize yakın diyebileceğimiz gazete ve dergiler bile tamamen popüler olana sayfalar dolusu röportaj ve tanıtımlar ayırıyorsa daha ne söylenebilir ki… Sözün özü bu ve buna benzer sebeplerden dolayı roman çalışmalarımı daha iyi bir formatla kaleme alabileceğim bir tarihe erteledim. Son yıllarda öykü ve çocuk edebiyatı ilgim dahilinde. Bir yazar için yeniliklere açık olabilmek çok önemli. Bugün yazan pek çok kimse yerinde sayıyorsa bu biraz da eleştirilere açık olmamasından. Seçtiğim türler ve hitap ettiğim kitle arasında da farklar oldu tabii. Romanlarda daha çok İslami yönelişe yeni geçen insanlara bir sesleniş vardı. Öyküler ise, yönelişin ardından toplum içindeki sorun ve problemlerimizi aktaran ve daha çok okumuş Müslüman kadını irdeleyen çalışmalar. Her iki türde de dilsel, imgesel, estetik anlamda belirgin farklar görülebilir. Öykü de gerek ideali, gerek edebi estetiği daha ön plana çıkardığımı düşünüyorum.\n- Öykülerdeki kadın kahramanlar üniversite eğitimini ya da mesleğini başörtüsü yasağıyla terk etmek zorunda kalmış ancak hayatın içinde hep var olmaya çalışan toplumsal sorumluluk taşıyan tipler. Hiçbirinde yılgın bir tip göremiyoruz. Bunalım edebiyatı da denilen insanın iç dünyasındaki fırtınaların anlatıldığı öykülere rastlayamıyoruz. Öykü hayatın içinden çıktığına göre, hep umut aşılamak güzel bir olgu olsa da, acı duyduğumuz anları tasvir eden edebi eserler inancımızla tutarsızlık olarak algılanabilir mi? Sonuçta yazar okuyucuya bir anlamda yön de çiziyor, hep dik duruşlu kahramanlar yılgın anlarımızda kendimizi suçlamamıza, imanımızdan şüpheye düşmemize neden olmaz mı?\n- Ben her ne kadar yazımın her türünde inancımızdan aldığımız moralle umudu ve direnişi öncelediğime inanıyorsam da, bazen kişisel bunalımları da fazlasıyla aktardığımı düşünüyorum. Mesela \"Yedi Kara Haziran\" bana ismiyle bile her zaman bir hüznü ve iç sıkıntısını hatırlatır. Ne zaman bu öyküyle yüzleşsem bu ismi koymak zorunda mıydım diye düşünürüm. Bunun yanında \"Sabah Yakın Değil mi?\", \"Peruğuma Örgü de Öreyim mi?\" \"Hocam, Biz Hüznün Çocuklarıyız\", \"Rabbe Dön Yüzünü\", \"Oğlum Kırmızı Balonları Severdi\" gibi bir çok öykü, hüznün ve çaresizliğin dışavurumudur adeta. Ama o müthiş iç sıkıntısını umutla, çağrıyla harmanlamasanız bunalım edebiyatı yapmış oluyorsunuz bu defa da. Zaten içinde yaşadığımız çağ küresel ısınmaları, küresel zorbalıkları, ahlaki örselenmeleri, savaşları, işgalleri ve yıkımlarıyla bizi yeterince bunaltıyor. Hakkı ve adaleti yaymaya çalışanlar bir avuç olmakla nitelenirken, kötülük ışık hızıyla yayılıyor. Şimdi ne yapmalıyız, umuda ve duaya tutunmaktan başka! Zaten Kur'an da bize bunu öğütlemiyor mu? Rabbimiz Kur'an'da bizleri en çılgın alevlerle tasvir edilen cehennemin ardından, altlarından ırmaklar akan cennetlerle müjdelemiyor mu? Kaldı ki benim öykülerimde ütopik mutluluklar, idealler yoktur. Yalnızca bir iç serinliği, mutlu sonlar için bir çaba, istek, azim… Buna mukabil yardımcı karakterlerde savrulan, zora teslimiyetçi kimseler de az değil. Çocuklarına zulmeden anneler babalar, sevdiklerine ihanet eden ve inançlarını seküler değerlere değişen eşler, nişanlılar, kariyer makam uğruna davasını iç edenler… Tüm bunlara rağmen reel yaşamda zaman zaman ikilemlerimiz, düşmelerimiz olsa da zaten bu öykülerde bile böyle demek yerine, bir öyküde geçen güzel bir karakteri ve sonu anımsamak ve örnek almak bizi davamıza daha da motive etmez mi?\n- Sizin öykülerinizin çoğu 28 Şubat sürecinin en belirgin dayatması başörtüsü yasaklarını konu alıyor. Bir dönemin tanıklığını yapıyorsunuz \"Öyküye Ağıt\" ve \"Eylül'le Gelen\" öykü kitaplarınızla. Bu özelliğiniz nedeniyle 28 Şubat sürecini yalnız Müslüman kadınlar tarafından resmetmiş olmadınız mı? Bu öykülerde farklı yaşam kesitlerini de sunmayı neden tercih etmediniz ya da bu bilinçli bir tercih miydi?\n- Benim öyküye geçiş dönemim 28 Şubat postmodern darbesiyle kesiştiği için kalemimi tamamen özgür bıraktığım o sancılı süreçte ortaya bu öyküler çıktı. Aslında bugün elime alıp karıştırdığımda bu öykülerin sitem, serzeniş, hüzün, umut, aşk ve direniş yüklü bir kalemden döküldüğüne tanık olurken onur duyuyorum. Bu öykülerde ne slogan gözüme batıyor ne de pasifizm. 28 Şubat'a daha çok kadın gözüyle bir bakış var evet. Ama öykülerdeki kadınların yanındaki erkeklere bakıldığında çok da tek taraflı değil yine de. Müslüman erkeğin de o günkü konumuna genel değerlendirmeler var.\n- Öykülerinizde Müslüman kadın bakış açısına rağmen, ideal İslam aile modelini göremiyoruz. Hz. Muhammed (sav)'in ya da Hz. Ali'nin yanından Fatıma'ya, Ammar ve Yasir'in yanından Sümeyye'ye, İsa'nın yanından Meryem'e, Firavun'un yanından Asiye'ye, Yusuf'un yanından Yakub'a ulaşan hayatları da okuyabilecek miyiz sizden ileriki zamanlarda?\n- Öykü kendini hayatın içinden çoğaltıyor genellikle. İdealistlik kimi zaman ütopik olmakla da eşleşebiliyor. Kaygım biraz da bundan. Toplumsal içeriğimize baktığımızda insan her boyutuyla karşımıza çıkıyor. Bu İslam olanda da çok farklı değil. Diğer tarafta ise tarihsel okumalarımızda ve Kur'an'da bize çağlara örnek aileler, kişilikler sunuluyor. İbrahim (as)'ın mizacını bize aktaran ayetleri ne zaman anımsasam içim bir tuhaf olur. Zaman zaman içine düştüğüm agresifliğimden ya da umutsuzluğumdan utanırım. Yanımda yöremde İbrahimler, İsalar, Sümeyyeler, İsmailler olsun isterim ben de her kardeşim gibi. O zaman yazmak resmetmek çok daha kolaylaşacak biliyorum… Aslında böyle şahıslar yalnızca tarih sayfalarında değil, Kur'an bize yaşamsallaştırabileceğimiz örnekler sunuyor biliyorum. Biz biraz da yaşadığımız çağın etkisiyle olumsuzlukları görmede ve anlatmakta daha mahiriz ne yazık ki! Halbuki çok yakınımızda İbrahim'den, Asiye'den, Fatıma'dan güzellikler almış nice kimse var. Ama hep o bütünlük arayışı… Kendi aramızda hoşgörüyü ve kusurlu olanı örtmeyi saklamayı başarabilirsek etrafımızdaki değerleri de algılamamız kolaylaşır diye düşünüyorum. Dediğiniz gibi edebiyatın da zaten buna müthiş ihtiyacı var.\n- Küreselleşme ya da dünya bir küçük köy gerçekliğinden Müslüman kadınlar birebir etkilenmektedir. Tüm projelerde Müslüman kadınların, dinî baskılar nedeniyle özgür olamadığı gündeme getirilmekte ve Müslüman kadınların özgürleştirilmesi adı altında BOP'lar üretilmekte. Teknolojik gelişmeler ve hızlı iletişim ağları iyiliği de kötülüğü de ışık hızıyla yaymakta. Türkiyeli Müslüman kadın yazarların bu anlamda sorumluluk taşıdığına inanıyor musunuz? Hem şerre karşı duruş, hem de iyiliğin hızla yaygınlaştırılması noktasında öncülük etmek gibi ortak çabalarınız var mı?\n- Belki istediğim oranda değil ancak yetişebildiğim ölçüde ortak çalışmalarda bulunmaya gayret ediyorum. Bu kimi zaman küreselleşme karşıtı bir eylem, kimi zaman seminer ya da farklı çalışmalar olabiliyor. \"Yaşasın Küresel İntifada!\" çağrısı dışında bütün küresel değerlere karşı yüreklerimizi dinamize etmek en temel dileklerimden biri. Küresel karşıtlığı yaparken iç evimize bir baktığımızda, o değerlerin sekülerleşme ve modernizm zinciriyle birleşip bizi esir almadığını ispat edebilmeliyiz. Bunu yaşamsallaştırabilmek çok önemli. Fakat küreselleşmeyi daha çok siyasal boyutuyla algılayıp kendi kültür ve geleneğiyle tamamen zıt olan yaşamlar da var ki, bunu kendi içimizde çoğaltmadan tedbir alabilsek diyorum. Küresel karşıtı eylemliliğin ciddiyeti anlaşıldığında çok anlamlı ve verimli buluşmalar. Fakat bu tür etkinlikler bizim çevremizde hâlâ hak ettiği değeri göremiyor ne yazık ki. Ne zaman tepkimizi dile getirdiğimiz böyle eylemlere katılsam aydın, yazar taifesinden çok az insanın bunlara zaman ayırdığını görüyorum. Müslüman kadın yazarlarda da belirli isimler dışında destek veren yok, bu da tanıklık ettiğimiz çağ adına üzüntü verici…\n- Edebî çalışmalarınızda hedef kitlenin yetişkinlerden çocuklara doğru evrildiğini görüyoruz. Bu seyrin öyküsü nedir? Bunu bir arayış olarak algılayabilir miyiz?\nEvet son dört yıldır çocuk edebiyatı ilgi alanım dahilinde. Çocuk edebiyatı ve 28 Şubat öyküleri bir dönem birlikte yürüdü. Uzun süredir çocuklara yazmaya yönelik projelerim vardı. Ama bir türlü sıra gelmiyordu. Yazdığım ilk ürünlerin eğitimci ve editörler tarafından kabul görmesi bu alana olan ilgimi ve cesaretimi artırdı diyebilirim. İslami çevrenin hep temel bir sıkıntısı vardır. Kaliteli çocuk kitabımız az, diye yakınırız. Biraz da bu sorumluluktan yola çıkarak mesafe almaya çalışıyoruz.\n- Bir önceki sorudan hareketle çocuk hikayelerinize geçmek istiyorum. Gelecek neslin güzel eğitilmesi en büyük sorumluluk alanlarımızdan şüphesiz. \"Dedem Eve Dönüyor\" adlı ilk çocuk kitabınız modernist dayatmaların çekirdek aile modeline bir protesto olarak algılanabilir. Ancak aynı zamanda öykü tekniğinizdeki o keskin ve inatçı duruşta da bir yumuşama var gibi. Bu kitapta da \"Sevap Yağmuru\" ve \"Şimdi Oruç Zamanı\" kitaplarında da anne modelleri daha halim selim, baskı ve yasaklardan pek iz yok, aileler düzenlerini kurmuşlar. Aykırılıklar çok göze çarpmıyor. Tüm eserleriniz okunduğunda haliyle kahramanlar bir öncekiyle kıyaslanıyor. Bu durum yaşadığınız anı yazdığınız anlamına gelir mi?\n- Şu ana kadar adını zikrettiğiniz üç çocuk kitabım yayımlandı. Ancak çocuk edebiyatına yöneliş çizgimin ve bakış açımın bu üç kitapla belirlenmesini henüz erken buluyorum. Bu kitapları yazmadan eğitimci, pedagog ve yazar arkadaşlarla etüt ettik. Ayrıca çocuk edebiyatının geleneği, akademik boyutu, birçok çevrenin bu alana bakış açısı kalemimi kontrol etmemde etken oldu. Muhatabımız çocuk gibi gözümüzün nuru, aydınlığı evlatlarımız olunca büyüklere seslenişin aynısını gösterebilmemiz mümkün değil. Aslında her kitabı biraz da kendi formatı içinde değerlendirmek lazım. Mesela iki kitap halinde yayımlanan 'Sevap Yağmuru' ve 'Şimdi Oruç Zamanı' İslam'ın kardeşlik, dayanışma, paylaşma, yardımlaşma vb. özelliklerini Ramazan kimliğinde anlatmaya çalıştığımız iki öykü kitabı. Şimdi bunlarda ailelerin halim selim olması şaşırtıcı olmamalı. Çünkü kitabın üstlendiği misyon, dinin sosyolojik boyutunu çocuğa anlatmak ve sevdirmek. 'Dedem Eve Dönüyor' ise, bugüne kadar neden sosyal yapıya ait kaleminizde bir izlek yok, diyenlere belki de bir cevaptı. Aslında çocukluğumdan beri içimde sakladığım bir öykünün geç zamanda dışavurumuydu. Yani her kitap kendi mesajı ve ideali içinde gözetilirse yazar da kendini tekerrür etmekten kurtulur diye düşünüyorum.\n- Çocuk kitaplarınızdaki hedef kitlenizde yaş gruplarıyla ilgili bir ayrışımınız var mı? Ve bu hikayelerinizle neyi hedefliyorsunuz?\n- Şu an daha çok 9-12 yaşa yönelik yazıyorum. Bu yaş grubuna kalemim daha çabuk ısındı. Onlara idealist anlatılar sunmak da çok zor olmuyor. Dilde espri ve eğlenceyi de yakalayınca sorun kalmıyor. Çocuk hikayeciliğinde hedefim tabii ki gelecek neslin inşasında bir nebzecik de olsa katkımın olabilmesi.\n- Çocuk kitaplarında din olgusu çocuklara nasıl verilmelidir? Bu konuda izlediğiniz bir sistematiğiniz var mı?\n- Eğer çocuklara edebi nitelikli öykü, deneme ve roman tarzındaki kitaplardan söz ediyorsak, dini öğretiler en tabii haliyle, kurgu bütünlüğüyle verilmeli. Basit, sıradan, öğütvari anlatılardan uzak durulmalı. Dini söylem ve imgeler yazının içinde sırıtmamalı. Bazen öyle metinler okuyorum ki özensiz, çocuğu daha karşıdan bunaltan, dini kasvetli ve anlaşılmaz değerlerden ibaret kılan… Aslında bu tarz hem dine hem de çocuğun din algısına bir ihanet. Dini kendi estetiği içinde edebiyatla bütünleştirdiğimizde ortaya çok güzel ürünler çıkıyor.\n- Çocuk kitaplarınızla ilgili aldığınız tepkiler nasıl? Çocuk okurlarınızla birebir yaşadığınız diyaloglar oluyor mu?\n- Genellikle olumlu ve yüreklendirici tepkiler alıyorum. Çocuklar lafı eğip bükmeyi bilmedikleri için öyle doğallar ki, bazen hikayelerdeki bir cümle ya da resimlerdeki bir ayrıntı bile dikkatlerini çekiyor. Onlardan gelen eleştirileri çok önemsiyorum. Çünkü bakışımızı ve kalemimizi renklendiriyorlar.\n- Sırada yeni çalışmalarınız var mı? Çocuklarımız yeni eserlerinizi ne zaman okuyacaklar? Son olarak roman, öykü, çocuk edebiyatı arasında bir seçim yapacak mısınız?\n- Sırada yayımlanmayı bekleyen bir hayli çocuk kitabı dosyamız var. Bunlar yine Salıncak Yayınları'nca yayına hazırlanıyor. Aslında çocuk edebiyatına genel bakışımın, yayına hazırlanan bu 10'a yakın çocuk kitabım çıktığında belirginleşeceğine inanıyorum. Mesela bu yeni çıkacak kitaplardan toplumsal dönüşümü aktarmaya çalıştığım \"Canı Sıkılan Dev\" adlı çalışmam yayınlanmasını özellikle beklediğim kitaplarımdan biri. Bunun yanında Filistinli çocukları ve yeryüzünde çocukluğunu yaşayamayan bütün çocukları konu alan ve adını henüz tam netleştiremediğimiz bir diğer kitabım yine öyle… Bunun yanında hem güldüren hem de düşündüren dosyalardan \"Muaz Amca'nın Paraları\" ve yakın zamanda çıkacak olan \"Fesleğen Sokağı\"yla çocukların ilgisini çekebileceğimizi umuyorum. Ayrıca edebiyatta fazla kullanılmayan bir tür olan mektupla ilgili bir kitap çalışmam yine Salıncak Yayınları'nın Zarif Ülke serisinden ve yedi-dokuz yaşa yönelik yazdığım öykülerden oluşan bir seri de yayına hazırlık aşamasında…\n- Allah çalışmalarınızda muvaffakiyetler nasip etsin…\n- Teşekkür ederim.\nRöp: Günay BULUT",
  "crawled_at": "2025-06-02T10:26:33.995943"
}