{
  "id": "0f71217f-d01e-44ad-b597-96a82d2bafbd",
  "title": "Vassan’a, Liqa’ya, Zeyneb’e Selam!",
  "author": "Hülya Şekerci",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/vassana-liqaya-zeynebe-selam-4968yy.htm",
  "content": "İşgal başlıbaşına bir hukuksuzluk demek. İnsafsızlık, vahşilik ve canavarlık aynı zamanda. Bazen de alabildiğine saçmalık üretir işgal. İşte bu iki olguyu aynı anda yansıtan bir görüntü yansıdı geçen ay Bağdat'taki Kazımiyye Hapishanesi'nden. İşgal karşıtı direniş eylemlerinde yer almakla suçlandıkları için idam cezasına çarptırılan 3 kadının, Vassan Talip, Zeyneb Fadıl ve Liqa Ömer Muhammed'in kukla Irak hükümeti tarafından 1 Mart günü cezalarının infaz edileceği duyuruldu. 31 yaşındaki Vassan Talip, 3 yaşındaki çocuğuyla birlikte kalıyor cezaevinde. Cezaevinde doğum yapan 26 yaşındaki Liqa Ömer'in ise çocuğu henüz bir yaşında bile değil. İdam mahkumu üçüncü kadın Zeynep Fadıl henüz 25 yaşında.\nVassan, direnişçilerin bir saldırısı sırasında 5 Iraklı polisi öldürmekle; Zeyneb, eşi ve kuzeniyle birlikte ABD ve Irak güçlerine saldırmakla; Liqa da eşi ve abisiyle beraber \"Yeşil Bölge\" çevresinde bir yetkiliyi öldürmekle suçlanıyorlar. Adil yargılanma hakkı bir yana, savunma hakkının en basit ilkelerinin dahi gözetilmediği bir yargılama prosedürü neticesinde idama mahkum edilen bu üç kadınla ilgili olarak tüm dünyayı harekete geçmeye çağıran Irak Hukukçular Birliği'nden avukat Velid Hayali, üçüne de avukat verilmediğini ve üçünün de kendilerine yöneltilen suçlamaları reddettiğini söylüyor. Kaldı ki, suçlama doğru bile olsa işgal altındaki Irak'ta mahkemelerin verdiği kararların meşruiyetinin bulunmadığı açıktır.\nUluslararası hukuk \"insanların sömürgecilere ve yabancı tahakkümüne karşı bağımsızlık, ülke bütünlüğü, ulusal birlik ve kurtuluşları için silahlı mücadele de dahil olmak üzere her türlü araçla mücadele etmesinin meşru\" (Birleşmiş Milletler Genel Kurul Kararı 37/143, 3 Aralık 1982) olduğunu kabul etmiştir. Bu durumda haklarında idam cezası verilen bu kadınlar ancak savaş esiri kabul edilebilirler. Ayrıca idam kararları Cenevre Konvansiyonu'nun adil yargılanma hakkını düzenleyen maddelerine aykırıdır. Yine yeni doğum yapmış annelerin idam edilemeyecekleri kararı da ihlal edilmektedir.\nAslında bu manzara Irak'ta işgalin oluşturduğu kirliliğe ayna tutmakta, işgalin vahşiliğini gözler önüne sermektedir. Ama başta da belirttiğimiz gibi, işgal sadece vahşet değil, saçmalık da üretmektedir. Bunun en net göstergelerinden birini 3 kadın hakkında verilen idam cezasının gerekçesinde görmekteyiz: 156. madde uyarınca idam cezasına çarptırılan Vassan, Zeyneb ve Liqa'nın suçunu birlikte okuyalım: \"Ülkenin bağımsızlığına, birliğine veya ülke topraklarının güvenliğine halel getirmek kastıyla kendi iradesiyle eylemde bulunan herkes, bu eylem doğası gereği böyle bir ihlale yol açtığında, ölümle cezalandırılır.\"\nNe komik değil mi? Ülkelerinin işgal edilmesine karşı savaşanlar, işgalcilerin izniyle kurulan mahkemelerde \"ülkenin bağımsızlığına halel getirmek\" suçlamasıyla idam cezasına çarptırılıyorlar.\nŞüphesiz Irak bugün büyük bir mezarlığa dönüşmüş durumda. Amerikalıların sayesinde, hayatın, canın, insanın değer ifade etmediği bir ülke bugün Irak. Ama yine de 3 kadının idam sehpasına çıkartılmaları sıradan bir saldırganlık olarak da görülemezdi. Bu idam kararlarının sembolik bir mahiyeti var ve yaralayıcılığı da aynı oranda büyük. Nitekim 3 kadına verilen idam cezalarının infaz edileceği haberinin duyulmasıyla tüm dünyada geniş bir duyarlılık oluştu ve protesto eylemleri düzenlendi. Türkiye'de de bu konuyla ilgili olarak özellikle idamların infaz edileceği tarih yaklaştığında gerek sol kesimde, gerekse de İslami çevrelerde çabaların yoğunlaştığı görüldü. Bu çerçevede Avukat Sibel Eraslan'ın AK Parti içindeki yetkililer üzerinden Başbakan Tayyip Erdoğan'ı konu hakkında bilgilendirmesi önemli bir açılım sağladı. Kendisine kamuoyunun konuyla ilgili duyarlılığının aktarılması üzerine Erdoğan'ın Irak Başbakanı Nuri el-Maliki'yi arayarak infazların durdurulması çağrısında bulunması olumlu sonuç verdi ve şimdilik infazlar ertelendi.\nŞüphesiz her gün onlarca insanın katledildiği Irak'ta 3 kişinin idam kararının şimdilik yerine getirilmemesi işgal olgusu karşısında çok büyük bir olumluluk sayılmaz. Ama her şeye rağmen işgal hukuksuzluğunun insanlık vicdanında açabileceği bir büyük yaranın daha yine insanlığın vicdanından yükselen protestolarla engellenmiş olması görmezden gelinmemesi gereken bir kazanım, yarınlar için umut vadeden bir sayfa olarak görülmeli. \"Direnen Iraklı Kadınlar Onurumuzdur!\" diyerek bu haklı dayanışmada yer alan herkesten Allah razı olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}