{
  "id": "77e5615f-a6f5-4cb2-bf4d-385a915067c8",
  "title": "Tükenmez Krizler Geleceğimizi Kuşatma Altına Alıyor",
  "author": "Beytullah Emrah Önce",
  "year": "2007",
  "issue": "Sayı: 195 - Haziran 2007",
  "url": "https://www.haksozhaber.net/okul/tukenmez-krizler-gelecegimizi-kusatma-altina-aliyor-5237yy.htm",
  "content": "Cumhurbaşkanlığı seçimi, sivil-asker ilişkilerinde baskın unsurun kim olduğunu yeniden gün yüzüne çıkaran bir özellik sergiledi ve sürekli sisteme bağlılık mesajları veren, siviller aleyhindeki dengesizliği bozmamaya çalışan ve söyleminde Kemalist kodları içselleştirdiğinin örneklerini sunmaya azami itina gösteren AK Parti Hükümeti, e-muhtıra ile birlikte bugüne kadar boşuna kürek çektiği hissine kapıldı. Meclis'teki adaylık süreci boyunca, kamuoyu önünde sözde hukuka bağlılık mesajı veren askeri iktidar da, yayınladığı e-muhtıra ile klasik reflekslerini terk etmeyeceğini deklare etti. Cumhurbaşkanlığı seçiminin krize dönüştürülmesi sürecinin diğer bir yönü ise bugüne kadar Türk-Kürt çatışması eksenli senaryolara, laik-antilaik çatışması eksenli senaryolarının da daha güçlü biçimde eklenmesiydi. Böylece iktidar seçkinleri, imtiyazlarını kaybetmemek için oluşturduğu bu tehlikeli kamplaşmalarla kısa vadede seçimi bloke etme şansına kavuşmuşsa da, orta ve uzun vadede ne tür riskler doğuracağı kolayca tahmin edilebilen bu tür bir ateşi yakmakla, bir bakıma gözünü nasıl bir iktidar hırsı bürüdüğünü de göstermiş oldu.\nAslında bu sürecin yoldaki işaretleri belliydi. Avrupa Birliği'ne karşı geliştirilen milliyetçi refleksleri göğüsleyerek, mevcut sistemin köhnemiş yapısını değiştirmeye yönelik kalıcı adımlar atamayan AK Parti Hükümeti, içerideki gürültüye boyun eğdiğinde, inisiyatifi eline alma fırsatını kaçırmış sayıldı. Buna karşı, oligarşik sistem, Kıbrıs ve Kuzey Irak üzerinden topluma sürekli bölünme paranoyası enjekte etti. Kurulduğu bugünden beri toplumun bu parçalanma travmasından çıkarak normalleşmesini istemeyen iktidar seçkinleri, ellerindeki fırsatı değerlendirmeye yönelik adımlar atmaya başladı. Tam bu noktada patlayan Şemdinli skandalı, sistem içinde askeri olması gereken konuma çekebilmek için Hükümet'e tarihi bir fırsat verdi fakat AK Parti'nin kendini meşrulaştırma niyetiyle yaptığı hatalar; tüm ülkeyi ağır bir fatura ile karşı karşıya bırakmakla sonuçlandı.\nŞemdinli'de gücünü sivil yönetime kabul ettirmenin güveniyle harekata devam eden seçkin sınıf, böylece siyaset, eğitim, hukuk ve medya üzerindeki tahakkümünü pekiştirecek yeni adımlar da attı. Geride postal izi bırakmamak içinse militer ideolojisiyle teçhiz edilen sivil toplum örgütlerini kullanıyordu. 28 Şubat'ın silahsız kuvvetleri bir kez daha ama bu sefer daha güçlü biçimde oyuna sokulmaktaydı. Durumu geç fark eden AK Parti Hükümeti ise elinden kaçırdığı fırsatları değerlendirememenin cezasını, Cumhurbaşkanlığı seçimi krizi süresince inisiyatifi ele alamamakla ödedi, 2004 yılında, üst düzey komutanların kurguladıkları darbe senaryoları, gecikmeli de olsa uygulamaya koyulmuştu...\nYeni Süreç\nSon birkaç ay içinde yaşanan olayları darbe günlükleri ve asker-sivil toplum ilişkisini gösteren belgeler ışığında değerlendirdiğimizde daha iyi neticeler elde edebiliyoruz. Asker, bir yandan içeride AK Parti Hükümeti'ni etkisizleştirecek bir stratejiyi adım adım yürürlüğe sokarken, diğer taraftan da dışarıya bu ülkede kiminle masaya oturulması gerektiğinin de mesajını vermeye çalışıyor. Avrupa Birliği ve özellikle Büyük Ortadoğu Projesi'nin sahibi ABD'ye, Türkiye'ye laik-Kemalist bir ülke olması dışında başka bir rol biçilemeyeceği gösterilirken, meydanlara dökülen kitleler aracılığı ile durum belgelenmiş oluyor. Dolayısıyla, mitinglerde yükselen din karşıtı sloganların daha geniş kapsamlı bir hedefi olduğu ve bu sloganlarla \"ılımlı ve laik İslam\" projesine karşı askerin Kemalist ideolojiden taviz vermeyeceğini gösterdiği düşünebilir. Bu bağlamda, Avrupa ve ABD basınında çıkan haberlerde, mitinglere katılanların laik hassasiyetler taşıdığına ve bu hareketin askeri çevrelerce düzenlendiğine ilişkin yapılan analizlerden, verilmek istenen mesajın kısmen yerine ulaştığı da söylenebilir.\nKarşı karşıya olduğumuz bu yeni sürecin doğurduğu belirsizlik, suistimale açıktır ve seçime odaklanmış siyaset, daha önceki dönemlerde olduğu gibi basiretsizlik sergilerse, kısmen elinde tuttuğu inisiyatifi tamamen kaybedecektir. E-muhtıra ile yüksek yargının aldığı 367 kararı, muhalefet partilerinin birleşme telaşı, mitinglerin farklı şehirlere taşınması ve medyanın bu mitingleri özel programlarla canlı yayınlaması, rektörlerin sık sık siyasi demeçler vermesi, muhalif aydınların dahi bir 'şeriat' karşıtlığının altını çizmesi vs. iktidar seçkinlerinin süreç üzerindeki belirleyiciliğini göstermektedir. AK Parti, geride kalan dört yıllık zaman zarfında, özellikle sivilleşme ve özgürleşme yolundaki adımları sürdürmeyerek, eğitim ve hukukta köklü reform paketlerini uygulamaya sokmayarak kendi aleyhinde işletilebilecek bu tür mekanizmaları tahkim ettiğini maalesef fark edememiştir. Hükümet, şimdi bu belirleyiciliği, e-muhtıraya verdiği yanıt ve aldığı erken seçim karan ile bozmaya çalışsa da, son yıllarda elde edilen nispi kazanımların arkasının kesilmenin getirdiği hantallıktan, pek başarılı olamamaktadır.\nTüm bunlara rağmen anketlerin halen AK Parti lehinde çıkması ise belirsizlik senaryolarını besleyen en güçlü faktördür. Gerçekten de cumhurbaşkanlığı seçimi, tükenen oligarşinin son kale gözüyle baktığı bir mevzinin akıbetine ilişkin önemli bir seçim haline gelmiştir. Asker, bu aşamadan sonra kesinlikle geri adım atmayacağına göre krizin nasıl aşılacağı önemli bir sorundur. AK Parti'nin kapatılma ihtimaliyle başlayan ve Kuzey Irak'a operasyon başlatılarak seçimlerin bir yıl daha ertelenmesine kadar varan bir dizi teori, sadece ülkedeki bölünmeleri derinleştirmektedir. Dahası güvenlik kaygılarını artıran arkası karanlık olaylar ise zihinleri militarize etmeye zemin hazırlamaktadır. Tüm şehirlerin tehdit altında olduğu iddiası ve her geçen gün artarak gelen asker cenazeleri, ülkedeki atmosferi iyice boğucu bir hale sokarken; topluma sanal korkular aşılayan iktidar seçkinleri, böylece kendi koltuklarını iyice sağlama almanın peşindedir. Öyle ki, bu durumun sivil yönetimle nihai bir hesaplaşmayı da içerdiği telaffuz edilebilmektedir. Böyle bir hesaplaşmanın faturasını yıllardır ezilen bu toplumun nasıl ödeyeceği ise hiç düşünülmemektedir!\nNasıl Bir Tavır?\nKrizin ya da seçimin sonucu ne olursa olsun, yaşanan süreç bir kez daha gözler önüne sermiştir ki; bu ülkede asıl siyaseti yapan etken sınıf askerdir. Sivil siyasetin programsızlığı ve cesaretsizliği, bu sınıfı besleyen önemli bir etkendir. İktidarını kaybetmeme uğruna, ülkeyi arkası belirsiz bir kaosa sürükleyebilecek kadar gözü kara olan bu yapı, mitingler aracılığı ile kitle tabanı olduğunu mesajını da vermiştir. Son günlerde sivil yargının işin içinde askerlerin olduğu her olayda takipsizlik karan vermesi ise yaşanan gerçekliğin resmidir. Bu yeni sürecin sonunda gelinecek yol ayrımında ya sivil siyaset irade ortaya koyma becerisini gösterecektir ya da tamamen sembolik bir yönetim yetkisiyle bugünkünden daha güçsüz bir konuma düşecektir.\nBöyle bir ortamda, en ciddi sorumluluk topluma düşmektedir. Suni çatışma ve kamplaşma oyunlarına gelmeyecek bir tavır sergilemek hayati önemi haizdir. İktidar seçkinlerinin her gürültü çıkarmasında daha çok sinmek, özür dileyen bir tavra sığınmak ve mitinglere yanıt verme adına bayrak yarışına girmek kesinlikle olumlu sonuç vermeyecektir. Bu öngörü, geçmiş yıllardaki tecrübeleri bir kenara bırakalım, sadece, AK Parti'nin hükümette kaldığı sürece militarizm ve resmi ideoloji karşısında ses çıkarmadığı halde, cumhurbaşkanlığı seçimi sırasında yaşadıkları hatırlanarak dahi doğrulanabilir. Hükümet'in seçim arifesinde geri adım atamayacağı bir zamanda muhtıraya karşı yaptığı açıklama, eski hükümetlerin tavrına nispetle olumlansa da, son tahlilde bu konjonktürel bir duruşun ötesine yine geçememiş, siyasete ve hukuka yönelik müdahaleyle ilgili hiçbir işlem yapılmamıştır. Dolayısıyla, toplumun gereken tavrın gösterildiği gibi bir zanna kapılması doğru değildir. Anlaşılmalıdır ki; sistem, kendisinden görmediği hiç kimseyle ne iktidarını ne de imtiyazlarını paylaşacaktır. Verdiği e-muhtıra ile de kimleri kendinden taraf gördüğünü açıkça beyan etmiştir. O halde yapılması gereken, ülkeyi baskı ve kaos ortamına sürükleyerek, militarizmin tahakkümünü onaylatacak tuzaklara düşmeden, tevhid ve adalet şiarıyla özgürlükçü bir sivil inisiyatif/muhalefet ortaya koyabilmektir. Söz vekillerin değil asılların olmalıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}