{
  "id": "ee8ed472-5559-42b9-8165-7e082715c56d",
  "title": "Siyasal Eylemliliğin Mantığı ve Hedefleri",
  "author": "Rıdvan Kaya",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/siyasal-eylemliligin-mantigi-ve-hedefleri-4962yy.htm",
  "content": "Siyasal eylem ya da eylemlilik kavramlarından önce konuya siyaset kavramının nasıl anlaşılması gerektiği ile başlamak yerinde olur. Siyaseti en geniş manada \"iktidar ilişkileri\" şeklinde tanımlamak mümkündür. Bu zaviyeden bakıldığında siyaset, sosyal ilişkilerin bütün alanlarında ve insanın olduğu her yerde var olan faaliyetleri kapsar. Öyle ki, siyaseti dışlama, siyasetin dışında kalma gibi söylemler dahi sonuçta bir siyasal tutuma tekabül eder. Kısacası insanların toplumsal hayat içinde şu veya bu yolla sürekli biçimde siyasal bir tutum içinde olduklarını söylemek mümkündür.\nSiyasal Eylem\nBununla birlikte burada siyasal eylem kavramını yukarıda dile getirildiği genişlikte değil, daha dar bir çerçevede, yaygın olarak kullanıldığı manada ele almaya çalışacağız. Siyasal eylem ile kastedileni şöyle özetleyebiliriz: Bireyselliği aşacak şekilde ve küçük ya da büyük bir organizasyon çerçevesinde, belli bir toplumsal talebi ya da tepkiyi, yerel ya da küresel egemen güçlere yöneltmek, görünür kılmaktır. Bu tanımda iki öğe öne çıkmaktadır: Toplumsal boyuta tekabül eden bir tutum söz konusudur ve bu tutum dışa yansıtılmaktadır.\nSiyasal eylemi diğer etkinliklerden, örneğin bir konferans, gezi ya da dilekçe yazımı etkinliğinden nasıl ayırıyoruz? Şüphesiz bir konferans için seçtiğiniz konu ya da konuşmacı; topluca gerçekleştirilen bir gezi programı ya da bir dilekçe metni de siyasal içerik taşıyabilir, daha ötesi siyasal gündem oluşturabilir. Ama bu tarz kolektif ya da bireysel etkinliklerle doğrudan siyasal eylem arasında temel bir fark vardır: Siyasal eylem doğrudan iktidarı hedef alır ve bu kamuoyuna açık bir tarzda yansır.\nSiyasal Eylemlilik\nPeki, neden siyasal eylem değil de, siyasal eylemlilik? Tekil siyasal eylemden farklı olarak eylemlilik kavramı bir sürekliliği, yönelimi, en genelde belli bir program dahilinde ortaya konulmuş tavırlar bütününü içermektedir. Dolayısıyla şu veya bu konuda bir \"siyasal eylem\" gerçekleştirirsiniz ama bir grup, parti ya da çevre olarak ancak süreklilik içinde ortaya koyduğunuz eylemler siyasal eylemlilik kavramıyla ifade edilir.\nMüslümanlar açısından siyasal eylemlilik ne ifade eder? Siyasal eylemliliğin şerî ve aklî dayanakları nelerdir?\nSiyasal Eylemlilik ve Şahitlik İlişkisi\nİslam müminlere yaşadıkları ortamı ıslah etme ve ifsada karşı çıkma görevi yüklemiştir. Müslümanlar ne etraflarında, ne de yeryüzünde olan bitenleri ilgisiz bir tavırla izleyemezler. Güç ölçüsünde olan biten her şeye tavır almakla yükümlüdürler. Zulme karşı çıkmak ve mazlumdan yana tavır almak akidemizin yüklediği bir sorumluluktur. Kişinin ihtiyarına bırakılmamış, bilakis zorunlu bir görev olarak belirlenmiştir. Ve ancak bu sorumluluk üstlenildiğinde iman bir iddia olmaktan çıkıp, gerçeğe dönüşür.\nŞüphesiz zulme karşıtlık ve mazlumlarla dayanışma, sahip olunan güç, imkanlar ve içinde bulunulan şartlar göz önüne alınarak şekillendirilmesi gereken bir konudur. Seçilen araçlar ve yöntem bunlara bağlı olarak farklılık arz edebilir ama şu veya bu yolla zulme karşı adaletten yana tavır belirlemek, hakka şahitlik etmek her durumda asli vazifedir. Temel sorumluluğumuz, faaliyetimiz olan tebliğ ve davet her durumda sürdürülmesi gereken bir görev, müminlerin hayat tarzı olmalıdır.\nEğer toplumsal ilişkiler düzleminde bir şeylerin yanlış temellendiği, yanlış gittiği, hakkaniyet ve adalet ölçülerinin gözetilmeyip, zulüm ve sapkınlığın yaygınlaştırıldığı görülüyor ve tüm bu olumsuzluklar, adaletsizlikler ve ölçüsüzlüklere ilişkin olarak köklü bir değişim hedefi güdülüyorsa, egemen otoriteye karşı muhalif bir tutum geliştirmek ve mücadeleci bir tavır içine girmek kaçınılmazdır. İşte bu muhalif tutum ve mücadeleci kimlik siyasal eylemliliği gerektirir ve geliştirir.\nBilhassa muhalif saflar arasında zaman zaman düzenin artan baskıları, yoğunlaşan şiddeti ve darbe ya da benzeri hukuksuzlukları neticesinde yaygınlaşan yenilgi ve gerileme ortamları dikkate alındığında, ilkesel temelde bir siyasal tavır alışın ve bunun yansıması olarak siyasi eylemliliğin daha bir önem kazandığı görülür. Nitekim yaşadığımız ülkede son 10-15 yılın genel bir muhasebesini yaptığımızda İslami iddialar ve söylemlerle yola çıkan belli kesimlerin ve şahısların çarpıcı zaaflar sergiledikleri ve kimlik kirliliğine savruldukları rahatlıkla görülebilmektedir.\nBazen \"aynı gemideyiz\" edebiyatıyla, bazen \"değiştik, olgunlaştık\" avunmasıyla, kimi zaman da sivil toplumculuk ve benzeri uzlaşma teorilerinin ardına sığınarak muhalefet zeminini terk etme, \"siyaset\"ten uzaklaşma yaklaşımlarının belirginleştiği bir dönemdir bu süreç. İşte tam da bu süreçte muhalif siyasal kimliğin ve bunun yansıması olarak siyasal eylemliliğin sahih ve ilkeli bir zeminde ve devrimci bir tarzda öne çıkartılması sadece bir netlik ve tutarlılık göstergesi olmakla kalmaz. Aynı zamanda, gerçekten düzeni değiştirmeye talip olanlarla, düzen paralelinde değişmeye razı olanlar arasında önemli bir ayrıştırıcı işlevi de üstlenir.\nSiyasal eylemlilik bazen zulmün bir tezahürüne tepki şeklinde gerçekleşir; bazen mazlumlarla ve mahrumlarla dayanışma ve birliktelik mesajı içerir. Kimi zaman görmezden gelmeye, yok saymaya yönelik çabalara karşı var olunduğunun beyanı olarak ortaya konur. Ama her durumda zulme ve ifsada karşı bir itiraz ve bir kimlik beyanı sunar.\nElde Edilen Nedir?\nKabul etmek gerekir ki, ortaya konan tepki ya da dillendirilen talebin muhataplar nezdinde bir sonuç doğurması çoğu zaman söz konusu olmaz. Hatta pek çok durumda otoriteyi ellerinde bulunduranlarca dikkate bile alınmama durumu muhtemeldir. Öyleyse çaba karşılıksız mı kalmıştır, boşa mı kürek çekilmiştir? Hayır, çünkü hedef egemenleri politikalarını değiştirmeye zorlamaktan da önce, kimliğimizin net ve tutarlı bir biçimde belirginleştirilmesidir. Çabamız, eylemimiz sürmekte olan zulmü, adaletsizliği, haksızlığı sona erdiremeyebilir ama kimliğimizle, yapımızla, çizgimizle süregelen olumsuzluktan beri olduğumuzu, her şeyimizle bu münkere karşı tavır aldığımızı ilan etmek, zulümden ve şirkten beri olduğumuzu başta kendi nefsimiz olmak üzere tüm dünyaya duyurmak öncelikli hedefimiz olmalıdır. Bu yaklaşımı \"zaferden değil, seferden sorumlu olma\" deyişi net biçimde izah etmektedir.\nPeki, pratik düzlemde sonuç doğurması muhtemel görünmeyen ama buna karşın egemen otorite nezdinde rahatsızlık doğurması kesin birtakım çabalar içine girerek riskli bir durumun ortaya çıkmasına sebebiyet vermenin ve bunun sonucunda birtakım bedeller ödemek zorunda kalmanın mantığı nedir?\nHer şeyden önce konuya ibadi bir perspektiften bakmak durumundayız. Kulluk görevini inanç ve amel şeklinde bölmeyen ve gerek ferdi, gerekse de toplu eylemlerimizin tümünü kuşatacak şekilde bir ibadet telakkisine sahip insanlar olarak şahitlik bilinciyle ifa ettiğimiz her eylemin Rabbimiz katında somut bir karşılığının bulunduğuna iman etmekteyiz. İnancımız bizi küfre ve zulme tavır almaya, yeryüzünde hakka şahitlik etmeye, mazlumlarla ve mustezaflarla dayanışma içinde olmaya çağırmaktadır. Siyasal eylemlilikte hedeflememiz gereken şey öncelikle bu sorumluluğun layıkıyla yerine getirilip, getirilmediğidir. Egemen siyasal düzen cephesinde elde edeceğimiz sonuçlar ise elbette çok önemli ama ikincil plandadır.\nÖncelikli Hedef: İbadi Sorumluluğun İfası\nSiyasal eylemlilik birtakım ölçüler gerektirir. Öncelikle hedef bağlamında siyasal eylemlilikle neyin amaçlandığı netliğe kavuşturulmalıdır. Neyin öncelikli, neyin uzun vadeli hedef olduğu noktasında bir netlik olmazsa yapılan edilenler anlamsızlık ile abartılmışlık arasında gelir gider. Sonuçlar üzerinde aşırı yoğunlaşma eylemliliğin mahiyetinin bulanıklaşmasına neden olabilir. Oysa yaklaşım net ve basit olmalıdır: Şirk ve zulüm düzeninden beri olunduğunun ilanı ve bununla birlikte tebliğ ve davet vazifesinin kolektif bir tarzda ifası. Kısacası siyasal eylemlilik kavramıyla dillendirdiğimiz çaba, faaliyet ve etkinliklerin tümünde öncelikli hedef ibadi sorumluluğumuzu sahih bir kimlik ve meşru araçlarla yerine getirmek olmalıdır.\nPeki, sürdürdüğümüz çabaların pratik düzlemde mevcut iktidar olgusuna ve güçlerine karşı izlemesi gereken bir strateji yok mudur?\nSiyasal Eylemlilikte Nasıl Bir Strateji Gözetilmeli?\nSiyasal eylemliliği, en temelde sahih bir kimlikle yerine getirmemiz gereken ibadi bir sorumluluk olarak tanımlamak, elbette, egemen cahili otorite ya da otoritelere karşı sürdürülen mücadele zemininde somut, pratik hedefler ve kazanımların gözetilmediği ya da gözetilmemesi gerektiği anlamına gelmez. Bilakis mücadeleyi geliştirecek, daha kitlesel zemine ve ileri aşamalara taşıyacak tarzda bir eylemlilik içinde olmak muhalif olma iddiasının zorunlu bir sonucudur.\nSiyasal eylemlilik siyasal bir program temelinde şekillenmelidir. Muhalif bir kimlik ve programa sahip olanlar açısından temel strateji, siyasal eylemlilik aracıyla ilk planda egemen düzenin ve iktidar güçlerinin teşhiri, bilahare halk tabanında yıpratılarak zayıflatılması ve nihayet devrilmesidir. Şüphesiz bu uzun vadeli bir hedeftir ama tutarlı bir hareket inşası bu uzun, hatta çok uzun vadede gerçekleşebilecek hedefi gözeten bir mücadele perspektifi geliştirmeyi zorunlu kılar. En küçük adımdan en gelişkin söylemlere, eylemlere kadar tüm çabalar bu nihai hedefi yakınlaştırmaya yönelik olmalıdır.\nBu boyutuyla siyasal eylemlilik, egemen cahiliyeye karşı muhalif kimlikle mücadele zemininde yer almanın bir yansımasını da teşkil eder ve doğal olarak birtakım somut, pratik hedefler içermelidir. Bunlardan bazılarını şöyle sıralayabiliriz:\nZulüm düzeninin teşhiri ve karşıtlığın tavra dönüştürülmesi: Düzen karşıtlığı çok genel bir tutumdur. Çok sınırlı bir birikim ve alt düzeyde duyarlılık sahibi insanlar arasında dahi egemen şirk sisteminin yapısı ve uygulamalarına yönelik genel bir rahatsızlık, tepki mevcuttur. Bununla birlikte geniş kitleler için kurulu düzeni reddetmek; baskıcı, sömürücü işleyişine, ifsadına karşı olmak bir kimliğe, tutuma dönüşmediği müddetçe bu karşıtlığın pratik bir tezahürü, dönüştürücü bir etkisi olmaz. Hatta farklı süreçlerin etkisiyle karşıtlık bulanıklaşır ve buharlaşır. Bu noktada öncelikle düzenin somutlaştırılması ve bilahare karşı çıkışın pratik bir düzleme taşınması açısından siyasal eylemlilik belirleyici bir rol oynar.\nŞirkten, zulümden, işbirlikçilikten söz ediyoruz; bunun yansımaları nelerdir? Düzen nasıl bir işleyişe sahiptir, ne tür uygulamalar gerçekleştirmektedir? Tüm bunlar geniş kitlelerin zihninde çoğu zaman soyut ve genel yaklaşımlardan ibarettir. Oysa somutlaştırılması, herkesin rahat anlayabileceği bir düzleme taşınması; aynı şekilde itirazın, tepkinin de bir iç çekme, yakınmadan öteye taşınması ve ete kemiğe büründürülmesi gerekir. İşte siyasal eylemlilik bunu sağlar; kısacası tanımlamayı ve konum belirlemeyi kolaylaştırır.\nÖzgüven duygusunun yaygınlaştırılması, güçlendirilmesi: Kolektif kimliğin nesnel zeminde ortaya konulması öncelikle bunu gerçekleştiren yapının unsurları arasında güven duygusunun gelişimine yol açar. Ortaklaşan tepkiler ve talepler etrafında bir araya gelmek ve aynı idealleri, benzeri duyguları yansıtmak yalnız olunmadığının ve yanlış bir yönelim içinde bulunulmadığının teyidi işlevi görür. Silik, dikkate alınmayan, etkisiz bir birey ya da bireyler topluluğu olmanın ötesinde varlığını hissettiren, sözü olan, kendini ifade edebilen bir topluluğa mensubiyet duygusu dinamizm kazandırır, bireylerin motivasyonunu artırır.\nDüzenin çok güçlü ve korkutucu olmadığının kitlelere gösterilmesi: Egemen otorite gücünü büyük ölçüde hükmettiği kitlelerin sessizliğinden, tepkisizliğinden ve tüm bunların arka planını oluşturan korkusundan alır. Bilhassa zorbalığın hâkim olduğu düzenlerde kitlelere çeşitli yöntem ve araçlarla pasifizasyon ve teslimiyetçilik dayatılmaktadır.\nİçinde bulunduğumuz toplumlar gibi, nemelazımcılığın, adamsendeciliğin, devlete itaatin yaygın siyasi kültürü teşkil ettiği toplumlarda ise bu olgu çok daha ağır tahribatlara yol açar; insanları kirletir, kişiliksizleştirir. Böylesi bir vasatta, \"zalim sultana karşı hak sözü söylemek\" sorumluluğu daha bir belirleyici nitelik arz eder, hayati önem kazanır. İşte bu noktada, bir tür meydan okuma niteliği de taşıyan siyasal eylemlilik ve bunun üzerinden yansıtılan muhalif tutum geniş kitlelere, düzene karşı tavır alınabileceğini gösterir. Bu yönüyle, korku duvarını aşmaya yönelik çabalar, maceracılıktan kaçınmak koşuluyla, gerektiğinde cüretkâr olmayı da becerebilmelidir.\nKardeşlik ve dayanışma bilinci ve duyarlılığının yaygınlaştırılması: Müslüman ve mazlum halklar ulusal sınırlarla birbirinden ayrılmış, hatta aynı sınırlar içinde yaşayan toplumsal kesimler arasında dahi birbirlerini duymalarını, görmelerini, anlamalarını engelleyecek duvarlar örülmüştür. Gerek küresel, gerek yerel zorbalar tesis ettikleri statükoya her tür karşı çıkışı şiddetle bastırmaya, ezmeye, sindirmeye çalışmaktadırlar. Ezilen, sömürülen, baskı altına alınan halkların, kitlelerin ya da toplumsal kesimlerin bölünmüşlüğü ve birbirleriyle irtibatsızlığı ise zalimlerin elini kolaylaştıran, onları rahatlatan faktörlerin başında gelmektedir. Bu noktada gerek küresel çapta, gerekse de yerel, bölgesel düzlemde ezilen, zulmedilen, hakları gasp edilen halklarla ya da kişilerle dayanışma içinde olmak, onlara yalnız olmadıklarını hissettirmek mazlumları güçlendirirken, egemenleri zayıflatacak, daha fazla azgınlaşmaları, vahşileşmeleri önünde bir engel oluşturacaktır.\nEleştiriler / İtirazlar\nSiyasal eylemliliği önemseyen/önceleyen, temel bir mücadele aracı olarak öne çıkaran yaklaşımlara yöneltilen çeşitli eleştiriler, itirazlar da vardır. Bunları genel başlıklar halinde tartışmak yararlı olabilir:\nYaygın eleştirilerden birisi siyasal eylemlerin en genelde düzenin izniyle, göz yumması ve daha tehlikelisi de yönlendirmesiyle yapıldığına ilişkindir. Bu eleştiriye göre düzeni değiştirmeye yetecek ya da egemenleri bulundukları her pozisyondan geri püskürtecek ölçüde bir güç ve yeterliliğe sahip olmadıkça, muhalif birtakım oluşum veya hareketlerin siyasal eylemlilik içine girmeleri egemenlerin manipülasyonuna açık olmaları dışında bir sonuç vermez. Bu yaklaşımı savunanların en genelde itirazlarını \"sokağa bir kere çıkıldı mı, artık geri dönmemek\" ifadesiyle özetlemek mümkündür.\nBu yaklaşım tarzı mücadele zeminini çok genel ve kaba bir tasnife tabi tutmaktadır. Farklı konjonktürleri, farklı koşulları yok saymaktadır. Oysa tarih boyunca olduğu gibi, bugün de küfür ve zulme karşı mücadele sorumluluğu değişmemiş olmakla beraber, bu mücadelenin alanı, imkanları ve araçları farklılıklar içermektedir. Gerek önceki Resullerin, gerekse de Hz. Peygamber (s) ve ashabının örnekliği egemenlerle mücadelenin \"bir oldu, pir oldu\" mantığına sıkıştırılamayacağını göstermektedir. Yöntem ve araçların çeşitliliğini içeren mücadele tedricilik özelliğine sahiptir.\nÖte yandan, egemen düzenleri tepeden tırnağa kuralsızlıkla işleyen ve muhalifleri üzerinde alabildiğine muktedir güçler olarak vehmetmek de ciddi bir yanlıştır. İktidarların gücü vardır ama sınırları da vardır; aynı şekilde muhaliflerin sınırlı da olsa gücü, avantajları, gerektiğinde başvurabilecekleri imkanları vardır.\nAynı şekilde, açık kimlikle muhalif tavır bir kere ortaya konuldu mu, bu tavrı tırmandırarak ve yükselterek ta ki düzenin yıkılışına kadar sürdürmenin artık zorunlu olduğu yaklaşımının da nesnel temeli zayıftır. Sadece İslami hareketler için değil, hiçbir muhalif akım açısından bu tarz bir yürüyüş mümkün değildir. Muhalif hareketler ilerlerler, zaman zaman durağanlaşırlar, mevzilerini korumaya çalışırlar, bazen de gerilerler. Siyasal eylemliliğin her türünü nihai devrim yürüyüşü şeklinde kategorize etmek ve \"Ya bu yapılmalı ya da hiç ses çıkartılmadan beklenmeli!\" yaklaşımı pasifizme, silikleşmeye, giderek buharlaşmaya teşne bir tutumdur.\nÖrgütlülük yeterli ve kuşatıcı değilse, sokağa çıkarılan insanların savrulmalara, hayal kırıklıklarına ve farklı yönlendirmelere açık hale gelebildikleri de bir diğer eleştiri noktasıdır.\nGerçekten de örgütlülük noktasında zaaf, kolektif kimlik ve çabalar açısından ölümcüldür. Ama bu tehlike sadece sokakta ya da sokağa çıkanlarla sınırlı değildir ki! Kopma ya da savrulma tehlikesi, gayet sıkı koruma altında, her şeyiyle kuşatılmış olunduğu varsayılan bireyler için de geçerlidir; hatta düzenin çok yönlü, çok boyutlu kuşatmasına muhatap olduğumuz mevcut ortamlarda bu çok daha muhtemeldir. Neden? Çünkü, adeta steril ortamlar oluşturmaya yönelik bu tarz çabalar düzen olgusu karşısında sadece uzaklaşmayı önermektedir. Oysa karşılaşma kaçınılmazdır ve bu noktada boşluğa düşmeler, yalpalamalar sıkça görülmektedir. Aslolan gözden uzak olmak, fark ettirmeden bir şeyler yapmak değil; düzen gerçeğini tüm boyutlarıyla görüp, mücadeleci bir kimlikle karşısında yer alabilmektir.\nBir başka eleştiri de bu tarz tepkilerle aslında düzenin belirlediği çerçeveye sıkışıldığıdır. Kontrollü, gerektiğinde pek zorlanmadan tasfiye edilebilecek, \"evcil\" bir muhalefet çizgisi inşa edildiğidir.\nŞüphesiz muhalefet tek bir tarza indirgenemez. Silahlı mücadeleden sivil itaatsizliğe kadar bir dizi tarzı, yöntemi, aracı içerir. Hangi yöntemin doğru olduğu ve sağlıklı sonuçlar vereceği ise muhatapların ideolojik/akidevi kimlikleri doğrultusunda ve koşullara dair değerlendirmeleriyle belirlemeleri gereken bir husustur. Bununla birlikte gözden uzak tutulmaması gereken nokta şudur ki, hiçbir yöntem ya da araç tek başına mücadelenin ilkeli bir tarzda yürütülmesinin ve sonuç almanın garantisini sunmaz.\nAçık kimlikle mücadele zemininde olmanın düzen tarafından kuşatılmaya müsaitlik oluşturacağı, gizliliğin ise korunaklılık sağlayacağı bir yanılsamadır. Aksi yönde sayısız örnek mevcuttur. Anlaşılması gereken şey ise iradenin belirleyiciliğidir. Biz nasıl bir kimlikle, örgütlülükle ve mücadele perspektifiyle siyasal eylemlilik içindeyiz? Süreç kimliğimizi, örgütlülüğümüzü, mücadele bilincimizi ve birikimimizi devrimci bir tarzda mı geliştiriyor; yoksa düzene bağımlılığı mı artırıyor? Eylemimize yön veren ilişkilerimiz, taleplerimiz ve tepkilerimiz akidevi netliğimizi yansıtan bir düzeyde mi şekilleniyor, yoksa örneğin \"sivil toplumcu\" bir yöne doğru mu evriliyor? Şüphesiz bu ve benzeri sorular özeleştiri ve muhasebe açısından gerekli, duyarlılığı geliştirme yönünde faydalıdır ama bu soruları takıntı haline getirmek, ısrarla açık, zaaf aramak sağlıksız bir tutumdur.\nSiyasal eylemliliğe ilkesel düzeyde ve yöntem bazında getirilen eleştirilerden ayrı olarak, pratik düzlemde yöneltilen eleştiriler de mevcuttur. Bunlardan bazısını şöyle sıralayabiliriz:\nSiyasal eylemlere \"içeriden\" getirilen eleştirilerden birisi de, bu eylemlerin kimi zaman zayıflığın, yetersizliğin sergilenmesine, dolayısıyla düzen güçlerinin rahatlamasına, hatta karşı propagandasına hizmet ettiğidir. Gerçekten de, kitlesel güç gösterisi amacıyla ortaya konan bir eylem acaba bir başka açıdan bakıldığında kitlesel bir güçsüzlük, bir zaaf göstergesi olarak yorumlanamaz mı?\nHer çabada, işte, eylemde olduğu gibi siyasal eylemlerin de bir kısmı başarılı, bir kısmı ise başarısızdır. Bahsi geçen eleştiri, genel olarak eylem sürecinde gözetilmesi gereken hususlar gözden kaçırıldığında, dikkatli, özenli davranılmadığında ortaya çıkabilecek olumsuzluklardan biridir. Elbette gerek doğrudan düşmana, gerekse de muhatap kılınmak istenen kitlelere, kesimlere zayıf bir görüntü sunmak ciddi bir yanlış, temsil edilmeye çalışılan kimliğe vurulmuş bir darbedir. Bununla birlikte, çözümü nerede aradığımız çok önemlidir. Bu tür tehlikelerin önüne geçmek için nerelerde ne tür hatalar yapıldığı, nelerin eksik bırakıldığı üzerinde mi yoğunlaşıyoruz, yoksa toptancı bir tutumla \"Madem risk var, hiç denemeyelim!\" mi diyoruz? Birinci tutum yanlışlarımızdan ders çıkartmayı getirir ve bizi geliştirir. İkinci tutum ise tipik bir ertelemeciliktir, bugüne kadar hiçbir alanda geliştirdiği görülmemiştir.\nBir diğer eleştiri ise siyasal eylemliliğin görünürlüğüne ilişkindir. Görünürlük doğal olarak bir şeylerin öne çıkmasını getirirken, başka bir şeylerin ise arka planda kalmasına neden olur. Bu noktada acaba siyasal eylem bölüyor mudur? Siyasal eylemin birilerinin reklamına, tabela gösterisine dönüşmesi, bunun ise en yakın çevreler arasında bile bir ayrışma, kutuplaşma doğurması, geniş kitleleri kuşatma önünde bir engel teşkil etmesi söz konusu değil midir?\nElbette tebliğ sorumluluğu çerçevesinde gerçekleştirilen her çabada olduğu gibi siyasal eylemlerde de kolektif duyarlılığın, kuşatıcı kimliğin ve öncelikle de sahih mesajın öne çıkarılmasını öncelemeliyiz. Ne var ki, eylemlerle hedeflenen farklı da olsa, nihayette eylemi ortaya koyanın öne çıkması da kaçınılmazdır. Çünkü eylemin sahibinin, sahiplerinin belli olması, bilinmesi de tebliğ sorumluluğundan ayrı düşünülemez.\nOrganizasyonun mesajın önüne geçmesi ya da ortak etkinliklerin tabela yarıştırma görüntülerine sahne olması gibi açık yanlışlar bir yana bırakılacak olursa, eylemi örgütleyen kuruluş ya da kuruluşların ön planda olmasından rahatsızlık duymak anlamsızdır. Zira en temelde bu kuruluşlar, isimler, tabelalar ticari mahiyet içeren şeyler olmayıp, mesajın taşınmasına aracılık etmek üzere oluşturulmuş varlıklardır. Öyleyse sözü geçen \"sorun\"u aşmak için benimsenmesi gereken tutum, \"Madem bölünme, ayrışma görüntüsüne neden oluyor, öyleyse yapmayalım ya da katılmayalım!\" tavrı değil, hayırda yarışmak yaklaşımı olmalıdır.\nSonuç\nSöz ve eylem bütünlüğü pratik kaygı sahibi olmayı gerektirir, pratik kaygı sahibi olmak ise tutarlı olmanın şartıdır. Karşımızda iki yol olduğunu anlamak durumundayız: Ya tutarlılık, ya nifak! Tağutu reddetmeksizin tevhidin mümkün olamayacağına iman ediyoruz. Aynı şekilde zulme karşı çıkmanın ve mazlumdan yana tavır almanın akidevi bir zorunluluk olduğunu biliyoruz. Tağutu reddetme, zulme karşı çıkma ve mazlumdan yana tavır alma sadece zihinsel bir çaba, soyut bir tutum değildir. Bilince dönüştürülmek ve pratiğe yansıtılmak zorundadır. İşte bu bilincin dışa yansıtılması şahitliktir. Siyasal eylemliliği şahitlik sorumluluğunun yansıması olarak algılamalıyız.\nSiyasal eylemlilikte nitelik nicelik dengesinin gözetilmesi ve doğru zamanda doğru tavrın sergilenmesi belirleyici öneme sahiptir. Egemenlik ilişkilerinin değişik düzeylerde ve farklı biçimlerde toplumsal alana yansıması demek olan siyasi gelişmeleri doğru izleme ve yorumlama, farklı olayların iç örgüsünü tutarlı biçimde kurabilme, gelişmeleri geriden izleyen değil, belli bir öngörüyle gözlemleme ve gerekli tavırlarla karşılayabilme ciddi siyasi örgütlülük ve birikim gerektirir. Bu birikim üzerine oturtulan siyasal eylemlilik mücadeleyi geliştirecek, onu geniş kitlelerle buluşturacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}