{
  "id": "3725e2e0-4b3f-4c77-848f-17866efb3c49",
  "title": "Seçimin Asıl Mağlubu Baykal Mı?",
  "author": "Rıdvan Kaya",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/secimin-asil-maglubu-baykal-mi-5284yy.htm",
  "content": "22 Temmuz seçimleri laik-Kemalist statüko güçlerinin çaresizliğinin tazelendiği ve de tescillendiği yeni bir gösterge oldu. Haksöz'ün Temmuz sayısının gündem yazısında şöyle bir tespite yer verilmişti:\n\"Oligarşi zorbalıkta güçlü, sonuç almada ise başarısız.\" Bu vurguyla asker merkezli Kemalist cephenin dayatmalarla, tehditlerle, provokasyonlarla siyasi süreci yönlendirme gücüne sahip olduğuna ama tüm bunların arzuladığı sonucu elde etmeye yetmediğine dikkat çekiliyordu. Türkiye'nin çok partili siyasi sisteme geçmesinden bu yana kimisi doğrudan kimisi dolaylı yaşanan onca müdahalenin ortaya koyduğu net bir sonuçtu bu. Çankaya seçimleri ile belirginleşen \"laik muhafızlık\" haleti ruhiyesinin tüm toplumu adeta boğucu bir kuşatma altına aldığı ve 27 Nisan muhtırası ile ivme kazandığı bir süreç sonucunda aynı olgu ile bir kez daha yüz yüze gelinmiş oldu. Seçimlerle taçlanması beklenen Kemalist ihya projesi gümbürtüyle çöktü!\nSeçimlere ilişkin gazete köşelerinde ya da televizyon ekranlarında arzı endam eden çok bilmiş aydınlarımız şimdilerde yine derin birikimlerini, üstün öngörü yeteneklerini konuşturmaktalar! Pek çoğu üç ay evvel, üç hafta evvel, hatta üç gün evvel ne yazdığını, söylediğini unutmuş bir halde pişkince değerlendirmelerde bulunuyor, yanlışlara dikkat çekiyor, suçluları teşhir ediyor! Öne çıkan eğilim faturayı Baykal'a kesmek. Bahsi geçen zevata bakılırsa bu devasa yıkıntının başlıca sorumlusu, hatta tek sorumlusu Baykal. Dolayısıyla Baykal gider, sorun biter! Oysa bu yaklaşım konuyu basite irca etmektir. Sorun Baykal'la başlamadığı gibi, Baykal'la bitecek de değildir.\nLaiklik Bombası Dayatmacıların Elinde Patladı!\n22 Temmuz'da meydana gelen göçüğün altında kalanlar iyi görülmeli: Enkazın altındakiler kesinlikle Baykal ve CHP ile sınırlı değil; topyekün asker-sivil bürokratik oligarşi ve onların doğrudan ya da dolaylı işbirlikçileri de aynı akibeti paylaşmışlardır. AK Parti'nin \"egemenlerle iyi geçinme\", \"devletlûların şerrinden korunma\" kaygısıyla gerek seçim döneminde gerekse de seçim sonuçlarını değerlendirirken çekingen bir tutum takınması ve darbecileri açıkça teşhir etmekten kaçınması bu olgunun net biçimde telaffuz edilmesini engellese de gören gözler açısından netice değişmemektedir. Sandıktan AK Parti yönetiminin beklentilerinin dahi fevkinde çıkan sonuç bürokratik tahammülsüzlüğe halkın tahammülünün kalmadığının işareti olmuştur.\nSüreci şöyle kısaca bir hatırlamakta fayda var: Cumhurbaşkanlığı seçimlerinin gündeme geldiği tarihten itibaren Türkiye'de arka arkaya akla, hukuka, vicdana ve ahlaka mugayir bir dizi olay yaşandı. Önce eşi başörtülü bir kişinin Çankaya'ya çıkması halinde Atatürk'ün kemiklerinin sızlayacağına dair derin \"teolojik\" fetvalar verildi. Bunu görev süresinin dolmasına beş ay kalmış bir Meclisin, yedi yıl görev yapacak bir cumhurbaşkanı seçmesinin \"etik\" olmayacağı yorumları izledi. Ardından AK Parti'nin 2002 seçimlerinde aldığı oy yüzdesinin toplumun sadece üçte birini temsil ettiği vurgulanarak bu meclisin muhtemel kararının meşruiyeti sorgulandı. Sonraki süreçte Yargıtay eski başsavcısı Sabih Kanadoğlu'nun \"Meclisin cumhurbaşkanı seçebilmesi için 367 milletvekili ile toplanması gerekir\" yorumu gündemleştirildi. Bu süreçte Çankaya laik bir mevzi olarak alabildiğine abartıldı, yüceltildi. Aynı oranda da devletleştirildi.\nÇankaya kampanyası çift koldan desteklendi. Bir yandan eski Jandarma Komutanı'nın rehberliğinde ve YÖK krallığının feodal beyleri öncülüğünde metropollerde tertiplenen Cumhuriyet mitingleriyle laik-Kemalist duyarlılık kabartıldı. Ama yine de işi şansa bırakmamak mantığıyla Genelkurmay muhtırası ile siyasete tepeden müdahale geleneği bir kere daha tazelendi. Bu şartlar altında Anayasa Mahkemesi de üzerine düşeni yapmaktan geri kalmadı. Meydanlardan yükselen \"Çankaya bizimdir bizim kalacak!\" sloganlarına hukuki temelden yoksun ama son derece \"yargısal\" bir destekle eşlik etti.\nSeçim sürecine de bu gayretkeşlik damgasını vurdu. AK Parti'nin yeterince törpülenmemiş olabileceğinden hareketle sağda ve solda birleşme, bütünleşme çalışmalarına girişildi. Ardından tek başına CHP'nin yetersiz kalabileceği endişesiyle MHP'nin yıldızı parlatıldı. Buna paralel olarak PKK eylemleri sonucunda ölen askerlerin cenazeleri hükümet karşıtı kampanyaya dönüştürüldü. Paralel olarak 12 Nisan tarihli basın toplantısından itibaren Genelkurmay Başkanı düzenli bir tarzda Kuzey Irak'a operasyon konusunu canlı bir gündem maddesine dönüştürdü ve seçim sürecinde açık bir tarzda hükümeti yıpratma çabalarına malzeme sundu. Çizilen resme bakılırsa hükümetteki AK Parti herkesle ters düşmüş, meşruiyetini, tabanını, inandırıcılığını yitirmişti. Devlet organlarıyla, anayasal kurumlarla kavgalıydı; askerlerin ölümünden sorumluydu; sokaktan yükselen laiklik hassasiyeti karşısında boğulmaya yüz tutmuştu vs. Seçimler laik cumhuriyet ve ulusal birlik üstüne çökmüş bu kabustan kurtulmak için bir fırsattı ve devletle barışık yeni bir hükümet için zemin olacaktı!\nNe var ki, evdeki hesap çarşıya uymadı ve tüm bu kirli, karanlık kampanyalara, dayatmalara rağmen seçim sonucu laik-Kemalist resmi ideoloji muhafızları açısından büyük bir hezimet oldu. Muhtemelen yalnız başlarına kaldıklarında \"ortalığı bu kadar alevlendirmekle iyi mi yaptık? \", \"biz bu haltı neden yedik?\" diye kendi kendilerine soruyorlardır. Ne var ki, ikiyüzlü davranıp tüm bu kirli kampanyanın sorumluluğunu Baykal'a yükleyip işin içinden kurtulmayı tercih ettikleri görülüyor.\nHiç tartışmasız bu seçimlerin asıl mağlupları Cumhurbaşkanı Sezer'in şahsında en net temsil edilen resmi ideoloji muhafızlığına soyunmuş kurumlar ve en başta da Genelkurmay'dır. 27 Nisan muhtırasında açık bir ifadeyle Cumhurbaşkanlığı seçimlerine ilişkin tartışmalarda kendisinin \"taraf\" olduğunu bildiren; yetmedi, gerektiğinde tavır ve davranışlarını açık ve net bir şekilde ortaya koyacağını söyleyerek örtük darbe tehdidinde bulunan; seçim kampanyasına toplumsal refleks çağrıları ve sınır ötesi operasyon demagojisi ile aktif biçimde katılan asker tam bir hezimete uğramış, halktan muhtıra yemiştir. Baykal'ın asıl hatası ise tam burada belirginleşmektedir: Geçmişten ders almak yerine seleflerinin defalarca tekrarladığı bir yanlışı sürdürerek süngü zoruyla açılacak iktidar kapılarından içeri girme hayallerine kapılmıştır.\nDers Çıkarmak İçin Geç Kaldınız İyisi mi Siz Günah Çıkarın!\nŞimdi seçim sonuçlarını değerlendiren bu kesimden pek çok yazar ya da siyasetçi asker müdahalesinin bugünkü olumsuz tabloyu doğurduğunu, bundan ders çıkarılması gerektiğini söylüyorlar. İyi güzel de, bu tespit için biraz geç değil mi? Genelkurmay karargahında generaller karşısında hazırol vaziyeti alıp söylenenleri tam bir itaatla dinlerken bugünkü tablonun yaşanabileceği hiç aklınıza gelmemiş miydi? Genelkurmayın \"özde\" vurgusuyla muhtemel cumhurbaşkanı için kriter belirlemeye kalkmasına, Kuzey Irak'a operasyon konusunu siyasi bir kampanyaya dönüştürmesine, teröre karşı kitlesel refleks çağrısıyla adeta linç operasyonlarına kapı aralamasına, yargıya aksetmiş bir soruna dair taraf olduğunu ilan etmesine, geceyarısı bildirileriyle meclisi, hükümeti, yargıyı ve halkı baskı altına almasına, \"Ne mutlu Türküm\" demeyenleri düşman ilan etmesine itiraz etmeyenlerin; bilakis tüm bu hukuksuzluğu meşrulaştırmaya, mazur kılmaya yönelik söylemler geliştirenlerin bugün asker müdahalesinden şikayet etmeleri ikiyüzlülük değil de nedir?\nGayrı ahlaki bir tavır içindedirler. Asker sopasıyla ayakta durabilen bir resmi ideolojiyi savunmakta hiç hazımsızlık çekmiyorlar. Askeri müdahaleleri alkışlamaktan çekinmiyor, her seferinde siyasetçilerin yanlışlarının sonucu olarak askerin müdahaleye mecbur bırakıldığı yalanını tekrarlamaktan utanmıyorlar. Ne var ki, sonuçta açık bir başarısızlık ortaya çıktığında da askeri müdahalenin zararları, kabul edilemezliği üzerine ahkam kesiyorlar. Ne zamana kadar? Bir daha ki, müdahaleye kadar! Gözden kaçırılmaması gereken husus şu ki, bu kafa yapısı askeri müdahaleye değil, başarısız askeri müdahaleye karşıdır. Ve militarist zihniyete, ideolojiye, kurumlaşmaya ilişkin en küçük bir itiraz sahibi değildir.\nAynı şekilde bugün başarısızlığın faturası kendisine kesilmeye çalışılan Baykal konusunda da aynı tutarsız ve oportunist tutum öne çıkmaktadır. Baykal'ın Çankaya seçimlerinde takındığı kışkırtıcı tavrı doğru ve haklı bulan, Anayasa Mahkemesinin akıl almaz kararını sevinçle karşılayan, referandum tartışmasında halktan kaçan CHP'nin çelişkisini bir sürü siyasi laf kalabalıklığı ile örten, Baykal'ın \"seçimleri CHP kazanırsa Atatürk kazanacak, Cumhuriyet kazanacak\" şeklindeki sözlerine itiraz etmeyenler bugün Baykal'ı hangi yüzle suçlayabiliyorlar?\nAtatürk Kaybetti!\nHiç kuşkusuz Atatürk'ü seçime sokarken Baykal ne hissettiyse, hangi mesajları vermeye çalıştıysa; şimdi Baykal'ı kıyasıya eleştirenler o günlerde aynı ruh hali içindeydiler, aynı mesajı yaygınlaştırmaya çalışıyorlardı. Cumhuriyet mitinglerinin bu çevrelerde yol açtığı o büyük heyecan dalgasını hatırlamamak mümkün mü? Gelincik tarlasına benzettikleri miting meydanlarının görüntüsüyle adeta kendilerinden geçmiş gibiydiler. Bol sıfır eklenmiş sayılar kendilerine ulus adına konuşma ayrıcalığı veriyordu ne de olsa! Bayrağı nasıl da psikolojik bir harp silahına dönüştürüyor ve \"bölücü\" ve \"mürteci\" çevrelerin gözüne gözüne sokuyorlardı! 10. yıl marşına yükledikleri anlam aynen işkencehanelerde kurbanlara zorla dinlettirilen yüksek volümlü müzik anlayışını yansıtıyordu.\nBugün seçim sonuçlarını güya objektif bir tarzda değerlendirme görüntüsü veren ve CHP'yi, Baykal'ı eleştiren zevatın neredeyse tamamı cumhuriyet mitinglerinin mantığını, mahiyetini, içerdiği derin faşizan mantığı, tahammülsüzlük ve despotizmi asla sorgulamamışlardı. Ekranlardan yansıttıkları ya da gazetelerinde yayınladıkları miting görüntüleri arasında \"Çankaya türbana kapalı\" ya da \"Çankaya'ya imam istemiyoruz\" türünden dövizleri özellikle öne çıkartmaktaydılar. Bu mitinglerin daha geniş kitlelerde meydana getirdiği öfkeyi göremediler, görmek için en küçük bir çaba da göstermediler.\nŞimdi ne diyorlar? Mitinglerdeki coşku sandığa pek yansımamış! Yanılıyorsunuz beyler! Aynen yansıdığına hiç kuşkunuz olmasın! Ama şunu da bilin ki, görüp görebileceğiniz rahmet hepsi bu kadar! Sorun cumhuriyet mitinglerinin sandığa ne ölçüde yansıdığı noktasında değil; sizlerin bu devlet mitinglerine katılımı abartmanızdan kaynaklanıyor. Uydurduğunuz sayıları veri kabul etmenizden; çok daha geniş bir kesimi hesaba katmamanızdan; medya plazalarınızdan, çevrenizdeki eş, dost arkadaş grubunuzdan, oturduğunuz sitelerden, eğlendiğiniz mekanlardan ibaret bir Türkiye algılamasına saplanmanızdan kaynaklanıyor. Hem sonra mitinglerin boşa gittiğini söylemek de haksızlık olur! Bu mitingler sayesinde tüm Türkiye Necla Arat gibi, Nur Serter gibi çağdaş Türk kadının temsilcisi iki büyük ismi daha yakından tanımış oldu. Ve bu iki Türk büyüğü seçimler sonucunda CHP listelerinden Meclise girdiler. Kısa günün kârı! Bu durumda Cumhuriyet mitinglerinin sandığa ne kadar yansıdığından kuşku duyanlar, en azından Meclise yansıdığını düşünerek müsterih olabilirler! Baykal daha ne yapsın!?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}