{
  "id": "5355fdf2-ea3c-4cac-ac21-f7c7e080a840",
  "title": "\"Ekmek Kavgası\"nda Değişen Ne?",
  "author": "Mukadder Değirmenci",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/ekmek-kavgasinda-degisen-ne-5277yy.htm",
  "content": "G\neçim sıkıntısını, maişet derdini, ekonomik ıkıntılarla boğuşmayı en iyi ifade eden sözlerden biri \"ekmek kavgası\"dır herhalde.\nGeçmişte olduğu gibi günümüzde de binlerce aile, milyonlarca insan bu kavga içinde dönenip durmaktadır. Dünyanın birçok bölgesinde olduğu gibi yaşadığımız ülkede de sayılamayacak kadar çok insan bu kavgaya kendini kaptırarak var oluşuyla ilgili temel sorulara bile ulaşamadan bu dünyadan göçüp gitmektedir. Toplumsal çürüme ve yozlaşmanın, kimlik ve kişilik kaybının, zulüm ve zorbalığa kolayca boyun eğmenin, riyakârlık ve dalkavukluğun, gönüllü köleliğin kökeninde bu bağlamda ileri sürülen mazeretler en başta yer almaktadır. Ne seçimler değiştirmektedir bu olguyu ne de darbeler.\nTarihi ve küresel bir boyutu da olan bu olgu; hem Batılı ve modern ekonomik standartları tutturamayan hem de geleneksel değerlerini, kanaatkârlık ve dayanışma gibi reflekslerini yitiren Cumhuriyet Türkiyesi'nde de temel bir sorunsal olarak ortaya çıkmaktadır. Cumhuriyetin ilk dönemlerinde bir 'saadet devri'nden söz edenler; köylü toplumu olmanın kimi olanaklarından hareketle \"O dönemde açlık ve yoksulluk yoktu.\" diyenler, sadece bir yanılgıyı çoğaltmaktadırlar. Aynı şekilde bütün toplumsal felaketleri, ekonomik sıkıntıları Menderes dönemi ile başlatan yaklaşım biçimi de çelişki ve tutarsızlıklarla malûldür.\n1960'lı yıllara kadar Türk edebiyatında zenginlik-yoksulluk karşıtlığı, en çok \"köy romancılığı\" olarak adlandırılan akım ekseninde işlenmiştir. Söz konusu karşıtlık, bir önceki dönemin kötülük-iyilik çiftinin yerine geçen ezen-ezilen ilişkisinin simgesi olmuştur. Bu anlayışla yazılan edebi yapıtlarda hastalıktan kırılan, bir lokma ekmek için dilenen, iş bulamayan hatta fuhşa sürüklenen yoksul insanlara, onların yaşadıkları bakımsız ve pis mahallelere, derme çatma evlere ve kentlerin değişip bölünmesine, edebi değerleri kimi zaman tartışılır olsa da gerçekçi ve eleştirel bir yaklaşım görürüz.\nOrhan Kemal'in, bu dönemdeki gerçekçi yazarlar arasında ayrı bir yeri var kuşkusuz. Hayatı gibi yapıtları da ilginç ve çok yönlü, çok boyutlu. Bu yazıya edebi bağlamda esin konusu olan\nEkmek Kavgası\nadlı öykü kitabını 1949 yılında yayımlamış yazar. Kitap, 4O'lı yıllarda yazılıp çeşitli dergilerde yayımlanan 24 öyküden oluşuyor.\nCeyhan'da doğan ve asıl adı Mehmet Raşit Öğütçü olan yazar, babasının siyasi nedenlerden dolayı Suriye'ye geçmesi üzerine çetin günler geçiriyor. İlk gençlik yıllarında ekmek peşinde koşmak Orhan Kemal'i insanoğlunun en önde gelen ve vazgeçilemez olan bu derdi \"geçim derdi\"ni çok yakından ve bütün incelikleriyle tanımasını sağlıyor. Askerliği sırasında yabancı bir rejimi övdüğü iddiasıyla yargılanarak beş yıl hapse mahkûm ediliyor. Bursa Cezaevi'nde iken Nazım Hikmet'le tanışması hayatının akışını ve sanat anlayışını değiştiriyor.\nEkmek Kavgası'ndaki\nÖyküler yaklaşık 70 yıl öncesinden günümüze gelebilen/kalabilen öyküler... Bu, sadece öykülerin edebi değerinden kaynaklanan bir şey olmamalı. Kitabın adının işaret ettiği kavga, bu toplumun büyük bir bölümünün neredeyse kaderi haline gelmiş, getirilmiş.\nYazdıklarında sıradan insanları anlatıyor Orhan Kemal. Kendisi de onlardan biri aslında. Hem Adana'da hem de İstanbul'da bütün yaşamı onların arasında geçiyor. Onlar gibi fabrikalarda işçilik, dokumacılık, kâtiplik yapmış. Büyük bir gözlem gücüne dayanan öykü ve romanlarında anlattığı insanların psikolojisini, davranışlarını, karakterlerini daha çok karşılıklı konuşmalara dayanan bir yazış biçimiyle veriyor yazar. Sosyal gerçekliği insan gerçekliğiyle uyumlu bir biçimde yansıtıyor. Toprak reformunu yapamamış, sanayileşmesini de gerçekleştirememiş, \"azgelişmiş\" bir ülkede köylü-işçilerin kahırlı yaşamlarını, onların küçük ve dar dünyalarında bir başlarına çırpınışlarını yansıtıyor. Kişilerini idealize etmeye yeltenmiyor, yüceltmeye çalışmıyor. Severek, kahrolarak baktığı belli olan insanları, hoşgörüyle ama olduğu gibi aktarıyor, Onların birbirlerine güvensizliklerini, yalancılıklarını, birbirlerini gammazlamalarını, gösterişçiliklerini, palavra atışlarını, ilkel egoizmlerini bütün çıplaklığıyla gösteriyor. Öfkelenerek, tiksinerek yaklaşmıyor onlara, anlamaya çalışarak bakıyor son çözümlemede. Aslında çoğu kendi yaşamından kaynaklanan ya da bizzat gözlemlenen olaylarla örülü yapıtlarında, bir döneme tanıklık ettiği söylenebilir.\nOrhan Kemal'in anlattığı kişiler için önce 'ekmek' gelir. Bu alanda kavga verir yoksul insanlar; hem de dişe diş bir kavga.\nKitaba da adını veren öykü, askeri alay mutfağının boş arsaya döktüğü yemek artıklarının bir bolluk görüntüsüyle başlar. Bunları toplamaya gelen çocuklarla yaşlı kocakarılar, bir de köpekler bu bolluktan çok memnun ve mutludur. İnsanlar \"Paslı teneke kutularını ağız ağza doldururken köpekler, tokluktan karınlarını güneşe devirerek uyuklarlar. Günün birinde alay başka bir yere taşınır. Yerini daha az sayıda askerden oluşan oto bölüğü alır. Alay zamanındaki bolluk kalmamıştır. Oto bölüğü de gidince yemek yalnızca oradaki birkaç nöbetçi er için pişmeye başlar. Arsaya hemen hemen hiçbir şey dökülmez; birkaç kemik, biraz ekmek içi filan.\" İşte o zaman kavga başlar. Bir kemik parçası yüzünden insanlarla köpekler arasında da kavgalar olur artık. \"Yahut bir parça ekmek içine doğru bir kocakarı, değneğine dayana dayana giderken, aynı ekmek içi yalınayak bir oğlan tarafından da görülmüş oluyordu. Oğlan kocakarının değneğini çekiverince kadın yuvarlanıyor, beriki koşup ekmeği kapıyordu.\"\nTarlalarda, atölyelerde, fabrikalarda karşılaşılan sorunların yanı sıra çalışmak zorunda bırakılan çocuklar da Orhan Kemal'in öykülerinde ağırlık bir yer tutar. Yazar\nUyku\nadlı öyküsünde hafta sonu tatilinde de çalıştırılan çocuk işçilerin dramını anlatır. Bu üzücü ve yasa dışı durumu, çocuklara acıdığından yetkililere haber vermek isteyen bir ustanın para karşılığı susturulduğunu vurgulayarak işçilerin kişisel çıkarları açısından nasıl sömürüldüklerini de dile getirir.\nÖykülerde çalışmak zorunda kalan kadınlara da rastlıyoruz. Ezilen, sömürülen, bedenini satmak zorunda bırakılan, köylülükle kentlilik arasında bocalayan, dedikoduyu ve işgüzarlığı da elden bırakmayan kadınlar... Sözgelimi kitapta yer alan\nBir Ölüye Dair\nadlı öyküde, geçim derdi yüzünden kendini asan, üç çocuklu iplikhane işçisi Zehra'nın acı sonunu anlatıyor yazar. Kendini asmasının nedeni, namusuyla çalışıp çocuklarına ekmek yetiştirememesidir Zehra'nın.\nGünümüzde de modern yaşamın ürettiği görüntülerin, teknolojik deformasyonun ötesinde değişen çok bir şey yok aslında.\nBir ev kirasını bile karşılamayan asgari ücretle geçinmeye çalışan milyonlarca insanla dolu yaşadığımız ülke. Bizzat devlet kurumları on binlerce ailenin açlık sınırının altında, yüz binlerce ailenin yoksulluk sınırının altında yaşadığını belgelemekte. Oğluna önlük alamadığı için intihar eden babaların dramını okuduk günlerce gazete sayfalarında, haberlerini dinledik. Avrupa'nın gelişmiş kimi ülkelerinde obezite en büyük problem haline gelirken çöp tenekelerinden, dağılmış pazar yerlerinden yiyecek artıkları toplayan insan manzaralarıyla dolu bizim coğrafyamız. Küçücük çocuklar, onlarca iş biriminde zorla ve karın tokluğuna çalıştırılıyor. Tinercilik, kapkaççılık, hırsızlık da işin cabası. Fuhuş ve kadın ticareti neredeyse küçük kentlerde, kasabalarda bile iğrenç bir sektör haline dönüşmek üzere. Kendi karnını bile doyuramaz hale düşürülen köylüler, yaşadıkları köyleri birer birer terk ediyorlar. Seçim meydanlarında söylenen yalanlar da küresel göz boyamalar da sonuçta hiçbir şeyi değiştirmiyor. Bu düşkünlük, bu çok yönlü olumsuzluk; etkisi hissedilebilir bir bilinç de doğurmuyor ne yazık ki. Ezilenler de asıl hedeflere yönelmek yerine kendi ezebilecekleri bireyler aramaya yöneliyorlar. Mustazaf olma, bir direniş çizgisi geliştirmekten çok aymazlığı, ahlâksızlığı, kirlenmeyi hatta tembelliği ve mevcut durumu kanıksamayı öne çıkarıyor.\nBu tabloyu değiştirmek, buradan bir çıkış yolu bulabilmek için, en azından, bir sahip/yardımcı bekleyen ve arınmayı önemseyen çocuk, kadın ve erkek mustazaflara el uzatmak gerekiyor kuşkusuz. Gücümüz yettiğince yoksulların hem karnını hem de zihinlerini ve gönüllerini doyurmayı önemsememiz gerekiyor. 'Kaderini değiştirmek' için bir aylık kazancını piyango biletlerine, at yarışlarına, loto ve totolara yatıran milyonlarca insan arasından birkaç ele uzanmak, Maun Suresi'ni mırıldanan birkaç vicdana seslenmek büsbütün imkânsız olmasa gerek!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}