{
  "id": "bf27f007-92eb-4645-a0b7-e5b306000de5",
  "title": "Devletin (Kıbrıs’a Uzanan) Sınırları",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/devletin-kibrisa-uzanan-sinirlari-4889yy.htm",
  "content": "Geçtiğimiz ay Finlandiya'nın başkenti Helsinki'de yapılan AB liderler zirvesinde, genişleme komisyonunun tavsiyesi doğrultusunda karar alındı ve Türkiye ile sürdürülen müzakere süreci 8 başlıkta askıya alındı. Kıbrıs düğümünün bir türlü çözülmeyişi ve Türkiye'nin Rum bandıralı gemi ve uçaklara limanlarını kapalı tutmasının AB-Türkiye ilişkilerinde bir gerilim hattı oluşturduğu uzun bir süredir gözlenmekteydi.\nKıbrıs sorununda yaşanan süreç çözümden giderek daha fazla uzaklaşıldığı izlenimini doğurmakta. Taraflar bilhassa da iç politik kaygılarla adım atmakta zorlanıyorlar. Bu arada Rumların Kıbrıs sorununu AB ile Türkiye arasında bir soruna dönüştürmeyi başardığı görülüyor. Türkiye BM planı doğrultusunda Kıbrıs'ta çözüm sürecine razı olmamakla Rumların Kıbrıs sorununu çözümsüz kıldığını ileri sürüyor ve çözümün de yine bu çerçevede aranması gerektiğini savunuyor. AB üyesi ülkeler ise topluluğa girmeye aday bir ülke olarak Türkiye'nin topluluğun bir parçası olan Güney Kıbrıs'ı yok saymasının kabul edilemez olduğunu ileri sürmekteler. Sonuçta Türkiye formül üretmek ve bir uzlaşma noktasına varmak zorunda. Bir anlamda Başbakan ve Dışişleri Bakanı'nı \"Kıbrıs'ta kimse bizi taviz vermeye zorlayamaz\" diye hamaset dozu fazla açıklamalar yapmaya zorlayan şey de buradan kaynaklanmakta.\nÖte yandan şunu da görmek gerekiyor ki, Kıbrıs düğümü Türkiye'de siyasi kadroların boyunu aşan bir nitelik ihtiva etmekte. Hükümetler kendilerini çift yönlü bir baskı altında hissediyorlar. Kıbrıs konusunun bir taraftan milliyetçi refleksleri besleyen, hatta alevlendiren\nbir boyutu var. Dolayısıyla hiçbir hükümet \"yavru vatan\"ı gözden çıkaran kadro yaftasına muhatap olmak istemiyor. Öte yandan daha doğrudan ve riskli bir tazyik kaynağı ise asker kaynaklı olarak gelişiyor. Kıbrıs tartışmasının aynen irtica tehdidi bağlamında, aynen cumhurbaşkanlığı tartışmasında, aynen meclisin meşruiyeti ve erken seçim tartışmasında olduğu üzere askeri vesayeti besleyen, palazlandıran, müdahalelere psikolojik destek ve siyasi meşruiyet zemini hazırlayan bir boyutu da var.\nBu yüzdendir ki, AB ile yaşanan sıkıntıyı aşmaya yönelik olarak, Kıbrıs konusunda AK Parti hükümetinin getirdiği sınırlı bir öneri dahi içeride gürültülere yol açabildi. Genelkurmay Başkanı devlet politikasının sınırlarından söz edip, hükümete kendi çapında bir ultimatom yollayabildi. Hükümetin AB'ye sözlü olarak, sunduğu Rumlarla karşılıklı olarak birer hava ve deniz limanı açma teklifine ilişkin olarak Genelkurmay Başkanı'nın adeta \"bizden izin almadılar\" yollu tepkisi Türkiye'de etkinliğini sürdürmeye çalışan askeri vesayet mantığının son derece usulsüz ama aynı zamanda da somut bir dışavurumu oldu. AB üyesi ülkelerin Türkiye'ye yönelik eleştirilerini her defasında Türkiye'ye karşı çifte standartlı olmakla, bahane aramakla suçlayarak cevaplayan Türkiyeli siyasetçi ve diplomatlar, bu tablo karşısında kimbilir ne kadar komik duruma düşmüşlerdir! Türkiye'nin AB standartlarından ne kadar uzak bulunduğuna ilişkin başka bir delile, göstergeye ne hacet?\nGörünen köy kılavuz istemiyor! Israrla, inatla ve büyük bir hukuksuzlukla sürdürülen bu askeri vesayet mantığı devam ettiği müddetçe Türkiye hiçbir sorununu çözemiyor ve çözemeyecektir de! Askeri bürokrasi hep kendini hancı, siyasetçiyi ise yolcu olarak gördü, görmeye de devam ediyor. Yolcu muamelesi görmekten rahatsızlık duyanlar, bu çarpıklığa son verecek adımları bir an önce atmalı, kendilerine her fırsatta kapıyı gösterenlere hadlerini bildirmelidirler. Yoksa bir gün gerçekten de kendilerini kapının dışında bulabilirler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}