{
  "id": "b7c8b212-14f0-40dc-851c-cd228b4687d3",
  "title": "'Mahalle Baskısı' Yasakçıların 'Son Baskı'sı",
  "author": "Hülya Şekerci",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/mahalle-baskisi-yasakcilarin-son-baskisi-5332yy.htm",
  "content": "Kuzu suyu bulandırıyor\" diye mahalleyi ayağa kaldıranlar; siyasi literatüre orijinal kavramlar katmaya devam ediyorlar. Kamusal alan, hizmet alan-hizmet veren gibi çokça gündemi meşgul eden kavramlar şimdilik askıya alınarak yeni bir kavram tartışma ortamına düşüyor: \"Mahalle baskısı\"\nNe sözlüklerde ne sosyoloji literatüründe olan bu ifade için çokça kafa yormaya, kitap katıştırmaya gerek yok. Bu kavramla kastedilenin ne olduğu çok açık. Mahalle baskısı; AK Parti'nin ikinci kez iktidara gelip sivil anayasa taslağını hazırlarken, başörtüsü özgürlüğüne yönelik bir madde koymak istemesi nedeniyle başörtülülerin, namaz kılmayan, oruç tutmayan, başını örtmeyenlerin özgürlüklerini psikolojik olarak (!) kısıtlayacağı ihtimalini anlatan bir ifade.\nMahalle Baskısı: Kuyruklu Yalan\nSivil Anayasa taslağında başörtülülerin üniversitelere girmesini sağlayan madde yasalaşırsa, laik kesime göre bu facia(!) başı açık kızlar üzerinde psikolojik bir baskı unsuru olacak ve bu psikolojik zorlamayla herkes örtünmek zorunda kalacak. Kargaların bile güleceği böylesi komik argümanları yasağa dayanak kılmak bir seviye meselesi olmakla birlikte, AİHM'in bile Leyla Şahin davasında psikolojik baskı unsurunu kabul etmesi, İslam karşıtlığı söz konusu olduğunda hukukun ve özgürlük söylemlerinin ayaklar altına alındığının bir göstergesi aynı zamanda.\nPsikolojik baskı paranoyasını savunanlar; başörtülülerin üniversitelerde okuyup mezun oldukları dönemleri ısrarla görmezden gelip, cumhuriyet tarihinde hiçbir başörtülü üniversite kapılarından girmemiş gibi faraziye üretiyorlar. Halbuki 80 sonrası bazı ara dönemlerde başörtüsü yasağının kaldırılmış olmasıyla birlikte binlerce başörtülü üniversitelerde okudu, mezun oldu hatta mesleklerini icra etti. Herkesin çok iyi bildiği gibi bu dönemde başörtüsü üniversitelerde gerginlik unsuru olmadı. Üniversitelerde sosyal ilişkiler olağan akışında sürüyor; kimileri başörtülülerle yakın ilişkilere girerken bazıları ise aralarına mesafe koymayı tercih ediyordu. Bu diyalog zemininde başörtüsünü tercih eden öğrenciler de oluyordu. Bu dönemde bir öğrencinin herhangi bir baskı sonucu örtünmek zorunda kaldığı ile ilgili tek bir vakıa ya da bir gazete haberi hatırlamazken, üniversitede okuyan Müslümanlar olarak karşılaştığımız psikolojik gerilimleri unutamıyoruz. İslam'a ve dolayısıyla bizlere hakaret edilecek endişesi ile derslerde teyakkuz halimiz en hafif psikolojik baskı idi. İmam-hatip lisesinden mezun olmamızdan dolayı bize yönelik aşağılayıcı bakışlar, daha sonra yaşanan zulümlerle kıyaslanamayacak kadar hafif idi. Ancak fakültede mescit talebi için verilen dilekçe sahiplerini bir bölüm başkanının tahtaya dizerek sure okutmaya çalışması ve hakaret etmesi de aşağılayıcı baskılardan bir tanesi idi.\nŞu paradoksal iddianın sorgulanması önemlidir:\nBaşörtülü ve başı açık iki kadının karşı karşıya geldiği bir ortamda neden başörtülünün diğerine psikolojik baskı yaptığı iddia edilirde aksi hiç konuşulmaz! Neden başörtülü hakimin baskı unsuru olacağı iddia edilir de tersi hiç düşünülmez! Bu tek taraflı bakışın nedeni dayatılan modern kadın modelinin başörtülü olmamasıdır. Yüzyılların kadim geleneği, bütün dinlerin vazgeçilmezi olan başörtüsü son yüzyılın modern kadın modeline kurban verilmektedir\nBu başlıkta tartışılması gereken diğer bir husus da, resmi ideolojinin eğitim sürecinden geçerek üniversiteye gelmiş yirmili yaşlarda bir gencin başörtülü gördüğünde hemen psikolojik bir baskı hissedip örtüneceğini farz etmek. Bu, hem kendi eğitimlerini hem de gencin iradesini hiçe saymak anlamına gelmez mi? Eğer, modern dayatmaları aşarak hayata dair sorgulamalarının neticesinde örtünmeyi kendi iradesi ile tercih edecek kızların sayısının artmasından korkuluyorsa bunun adı mahalle baskısı değil, kişinin fıtratıyla buluşmasıdır. Resmi ideolojisiyle, medyasıyla, TV dizileriyle, resmi kurumlarıyla topyekûn yürütülen baskıya rağmen tercih edilen başörtüsü, psikolojik baskı ile açıklanamayacak kadar ciddi bir iradeyi gerektirir. Yıllardır temizlikçi kadın imajıyla verilen başörtüsü, kariyer imkanı olmayan, başörtüsünden dolayı her türlü ilerleme imkanı elinden alınmış binlerce başörtülüye rağmen hâlâ tercih ediliyorsa biraz daha ciddi düşünmeli yasakçılar. En azından yasağa dayanak oluşturan biraz daha dişe dokunur kanıtlar üretmeliler!\nResmi Zorbalık: Çıplak Gerçeklik\nMüslümanlar vehim ve faraziye ürünü olan 'psikolojik baskı' paranoyası karşında nefes tüketirken hali hazırda yaşadığımız başörtüsü zulmü bütün şiddetiyle devam ediyor. Bir yanda ihtimaller üzerinden oluşturulmaya çalışılan panik hali, diğer yandan anlamsız yasak yüzünden özgürlükleri kısıtlanan on binlerce başörtülü kadın.\n28 Şubat darbe sürecinden beri yaşanan acılar ve zulümler bu satırlara sığmayacak kadar fazla. Derslerine, sınavlarına girip çıkarken hiçbir yasal değişiklik olmaksızın uygulanmaya başlamıştı yasak. Zulme karşı gerçekleştirilen haklı eylemler sırasında yaşanan coplanma, biber gazı, sürüklenerek gözaltına alınmaya maruz kalma sonrasında mahkemeler, hapishaneye kadar giden hayat hikâyeleri, başörtüsü eylemine katıldı diye idamla yargılanmalar... Bir yandan devletin Bir yandan da ailesinin baskısıyla başörtülerini açmak zorunda kalanların yaşadıkları travmalar, psikiyatri seanslarında istekleriyle çelişen bir hayatı yaşamak zorunda bırakılan kızlar için açılmış dosyalar...\nZorbalıkta sınır tanımayan rektörler başörtülü velileri bile okullarına almazken, söylenen \"Analarımızın örtüsüne karşı değiliz!\" yalanları; diğer taraftan peruğun arkasına saklanarak okula gitmek isteyenlere \"İdeolojik peruk takmak yasaktır!\" engeli... Kısaca öyle bir yasakçı zihniyetle karşı karşıyayız ki düşünceyi okuyan makine icat edilse önce başörtüsünü açıp da üniversiteye girenlere uygulanacağından ve \"Sizler başınızı açsanız da düşüncelerinizde başörtüsü var!\" denerek kapıdan çevrileceklerinden kimsenin kuşkusu olmasın!\nAyrıca devletin zulümleri sürerken bazı anne-babaların devletle paralelleşen tutumları ve her öğrenci affında yaşanan çatışmalar, tehditler, hakkı helal etmeme baskıları altında örtüsü için mücadele eden kızların yaşadığı devlet, konu-komşu, aile baskılarının sürdüğü toplumsal bir gerçeklik var.\nMahalle Kabadayıları\nBaşörtüsüne üniversitelerde serbestlik tanıyan sivil anayasa taslağındaki madde, mahallenin kabadayılarını ayağa kaldırmakta geciktirmedi. Gazete yazarları mal bulmuş mağribi gibi mahalle baskısından bahsettiler, oturdukları yerden korku ve panik havası oluşturmaya çalıştılar. Bazı yazarlar ise cevaben kâh mizaha vurdular, kâh ciddi ciddi tartıştılar mahalle baskısını. Malum medya mahalle baskısı gibi buluşları çok sevmiş olacak ki hemen akabinde Malezya'yı keşfetti. Nasıl oldu ise İran bir tehdit olmaktan çıkmış, yerini yaklaşık dokuz bin km uzaklıktaki Malezya'ya bırakmıştı.\nAma mahallenin kabadayılarından kelli felli profesör unvanlı birileri vardı ki, ciddi mi ciddi hizaya sokmaya çalışıyorlardı toplumu. Başörtüsü konusunda anayasa değişikliği yapılamazdı çünkü konuyla ilgili mahkeme kararları vardı. Koca koca anayasa profesörlerinin, mahkeme kararlarının yasama ile ilgili olmadığını bilmedikleri söylenebilir mi? Anayasa Mahkemesi'nin yorumundan yasak ihdas ederek hukuku linç edenler, hukuk fakültelerinin birinci sınıfında okutulan 'Hukuka Giriş' dersinde öğretilen, az buçuk konuyla ilgilenenlerin bile bildiği basit gerçekleri ters yüz edip toplum karşısına çıkmaktan utanmıyorlar mı?\nTemel hak ve özgürlüklerin ancak anayasa ile sınırlanacağı anayasa maddesi iken, brifinglendirilmiş mahkemelerin kararlarını anayasa üzerinde gören anayasa profesörleri, kendi mahallelerinin kurallarını anayasa kuralı olarak görme körlüğü ile maluller anlaşılan.\nAynı şekilde AİHM kararını da delil göstererek başörtüsüne serbestlik tanınamayacağını iddia ederken cehaletlerini değil, kinlerinden en basit gerçeklerin bile nasıl saptırılabileceğini sergiliyorlar. AİHM'in Türkiye'deki parlamentonun insan haklarını genişletici yönde alacağı hiçbir kararı kısıtlama yetkisi olamaz. Ayrıca Avrupa'da üniversitelerde başörtüsü yasağının olmayışı AB'nin bu konuya bakışını ortaya koymaktadır.\nTÜSİAD'ın 1992'de yaptırdığı anayasanın altında imzası olan profesörler şimdi bilimsellikten, ilkelilikten uzak şekilde yaptıklarından çark ederek, başörtüsü düşmanlığında mahalle ağzını kullanma yolunu seçmiş görünüyorlar. Bilim kürsülerini işgal edenler gün geliyor hazırladıkları görece özgürlükçü anayasa metinlerini unutup, on beş yıl sonra hazırlanan anayasa konusunda şahin kesilip hukuki terimlerle süslü olsa da insan onuruna, hak ve özgürlüklere ve ayrıca yürürlükteki hukuka da aykırı bir sürü söylemle çıkıyorlar bizlerin karşısına.\nBu konuda biz Müslümanlara düşen yasakçıların saçma sapan söylemlerinin çarpıklıklarını, iç çelişkilerini ortaya koymak ve bu malum koronun gürültüsüne pabuç bırakmaması konusunda hükümeti uyarmak olmalıdır. Ama kim ne yaparsa yapsın bizler örtümüzü, kimliğimizi, onurumuzu korumak konusunda kimseye hesap vermek zorunda değiliz. Kamusal alan safsatasıyla, hizmet alan-hizmet veren çözümüyle(!) son olarak 'mahalle baskısı' ile üzerimize gelenler; İslami kimliğimizin bir parçası olan başörtümüz konusunda bizi mücadele etmekten alıkoyamayacaklardır.\nÖzgürlükçü ve sivil Anayasa karşıtlığında medya ve YÖK korosuna ordu mensupları ve TÜSİAD da katıldı bekleneceği üzere. Kara Kuvvetleri Komutanı İlker Başbuğ'un anayasa değişikliğine atıfla laiklik konusunda taraf olduklarını açıklaması, TÜSİAD'ın hiç bitmeyen kaygılarını dile getirmesiyle konser tamamlanmış oldu. Neticede darbe özlemcileri sorumluluklarını yerine getirmeye devam ediyorlar.\nAsıl suyu bulandıran kurt ile hesaplaşmadıkça hikâye; ne açıklama yaparsa yapsın zavallı kuzunun hüsranı ile sonuçlanacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}