{
  "id": "7ccc61d6-3872-4068-90af-d0de874661c7",
  "title": "Muhammed Hamidullah Sempozyumu",
  "author": "Kenan Levent",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/muhammed-hamidullah-sempozyumu-4905yy.htm",
  "content": "İslam âleminin yetiştirdiği yakın dönemin en özgün alimlerden biri olan Prof. Dr. Muhammed Hamidullah, vefatının 4. yıldönümünde, Beyan Yayınları'nın ev sahipliği ve Prof. Dr. İhsan Süreyya Sırma'nın koordinatörlüğünde İstanbul'da Cemal Reşit Rey Salonu'nda 16-17 Aralık 2006 tarihinde geniş katılımlı bir sempozyumla anıldı.\nİlk konuşmacı Muhammed Hamidullah Ağırakça, Hamidullah gibi olması için kendisine bu ismin verildiğini belirterek başladığı konuşmasında, Hamidullah'ın hayatı ve eserleri hakkında bilgi verdi. Ömrünü ilmî çalışmalara adayan Hamidullah Hoca'nın bazı eserlerinin sahasında ilk olduğunu, \"İslam Peygamberi\" adlı kitabının diğer siyerlere göre metodik farklılıklar gösterdiğini ifade etti.\nProf. Dr. Ziya Kavakçı'nın oturum başkanlığını yaptığı I. oturumun ilk tebliğcisi Amara Bamba, \"Hamidullah Hoca'nın Mücadele Yöntemi\" başlıklı tebliğine, onun mücadeleci yönünün daha önemli olduğunu belirterek başladı ve kendisini bu mücadeleci ruhun etkilediğini vurguladı. İslami hakikatleri kimseden korkmadan, çekinmeden makale, kitap ve konferanslarla dile getirerek bu mücadeleci yönünü ortaya koyduğunu ifade etti.\nProf. Dr. Mehmet Said Hatipoğlu ise \"Hamidullah Hocamızın İmam Şeybani'nin Siyer-i Kebir'ine olan Katkıları\" başlıklı bir tebliğ sundu. Bu kitabın 'devletler hukuku' alanında yazılmış ilk kitap olması kadar Hoca'nın bu kitaba düştüğü notlar ve açıklamalarının da önemli olduğunu belirtti. Müslümanların fethettikleri bir yerde kiliseyle karşılaşmaları durumunda buraya tahrip etmelerinde, kirletmelerinde bir sakınca görmeyen İmam Şeybani ve şarihi Serahsi'nin aksine Hoca'nın bunun, Kur'an ve Sünnet'e olduğu gibi İslam hukukunun gerçek kaynaklarına da dayanmadığını ifade ettiğini, Hac Suresi'nin 40. ayetine delil getirerek notlar düştüğünü zikrederek Hoca'nın kitaba yaptığı katkıların önemini ortaya koydu.\nÜçüncü konuşmacı Mahmut R. Kademoğlu, Hoca'nın en önemli eserinin \"Aziz Kur'an\" adlı meali olduğunu, bununla Kur'an'ın özgün yapısıyla tanınmasına katkı sağladığını, bu eserin Kur'an'ın başka dillere nasıl çevrilmesi gerektiğinin örneğini ortaya koyduğunu ifade etti. Aziz Kur'an'ın özgün yanlarından birinin de girişinde yapılan açıklamalar ve ilk neslin kelimelere yüklediği anlamlara yakın bir aktarımda bulunması olduğunu belirten Kademoğlu, \"Hoca'nın yaptığı çalışmalar\", Kur'an'ın mevsukiyetinin sağlamlığını göstermiştir.\" dedi.\nDördüncü konuşmacı Abdullatif Es-Sabbah, Hamidullah'ın doğru, ciddi, inançlı, sakin, uyumlu, sıdk sahibi olduğunu belirterek bu yönleriyle Müslümanların takdirini kazandığını söyledi.\nHoca'nın konuları ele almada ilginç bir analiz yöntemi geliştirdiğini, edebî bir dilinin olmamasına karşılık söylediklerinin çok anlaşılır olduğunu ve insanları etkilediğini belirtti. Özellikle Kur'an, siyer, uluslararası hukuk, İslam hukuku ve daha birçok zor konuda klasik eserlere dayanarak önemli çalışmalar yaptığını ifade etti. Sabbah, Hoca'nın \"Aziz Kur'an\"daki bazı ayet tercümelerinin hatalı olabileceği vurgusuyla konuşmasını tamamladı.\nİlk oturumun son konuşmacısı Prof. Dr. Nazif Şahinoğlu, Kur'an dili ve Arap dili arasındaki ilişki eksenindeki konuşmasının Hamidullah Hoca'nın \"Aziz Kur'an\" tercümesinin girişinde dil üzerine yaptığı tartışmaların bu kitapta yer almaması gerektiğini belirtti. Hoca'nın tercümesinden bazı örnekler vererek kendisine göre bunların hatalı olduğunu, amacının Hoca'yı yermek olmadığını, ama bunların tartışılmadan da meselelerin anlaşılamayacağını vurguladı.\nProf. Dr. Salih Tuğ'un başkanlığını yaptığı II. oturumun ilk tebliğcisi, Prof. Dr. Şerafettin Gölcük, Hamidullah'ın bütün bir ömrünü İslam'a adamış ve adeta İslam'la özdeşleşmiş bir hayatı olduğunu vurguladı. Türkiye'deki ilmihal kitabı eksenli din anlayışının, onun \"İslam'a Giriş\" kitabının tercümesiyle bir ölçüde aşıldığını belirtmesi de dikkate değerdi. Onun adeta \"İslam ümmetini tek başına\"\ntemsil etmek gibi bir vazife yüklendiğine dikkat çekerek \"İslami bir eserin nasıl yazılacağını, bazı meselelere nasıl İslami cevaplar üretilebileceğinin yolunu; yazıları, araştırmaları, konferanslarıyla göstermiştir.\" dedi.\nİkinci konuşmacı Merve Kavakçı, Hoca'yı bir aile dostu olarak mütevazı hayatı, Hz. Peygamber'in ahlakıyla ahlaklanmış bir bilge insan olması, kendisine yazılan hiçbir mektubu karşılıksız bırakmaması, kendisine İslami ilimlerde çalışmadığından dolayı yaptığı sitemle hatırladığını belirterek Hoca'yla ilgili birçok anısını aktardı.\nÜçüncü konuşmacı Dr. Ahmet Bakcan, Hoca ve benzerlerini \"sisli yollarda yürürken yollarımızı aydınlatan birer el fenerine\" benzeterek konuşmasına başladı. Ziyaretleri sonucu zamanı çok iyi kullanmak ve tüm çalışmalarının eksenine Hz. Peygamber ve asr-ı saadeti yerleştirmek gibi iki önemli özelliğini tespit ettiğini ve onun adeta bir sahabe hayatı yaşadığını belirtti. Hoca'nın Fransa'daki Müslümanlar için olduğu kadar, yaptığı tartışmalarda ortaya koyduğu tavırlar nedeniyle Müslüman olmayanlara da iyi bir model teşkil ettiğini ifade etti.\nM. Beşir Eryarsoy, \"M. Hamidullah'a Göre İslam Hukukunda Devlet Yapısı\" başlıklı tebliğinde, Hoca'nın ilmî şahsiyetinin önemli bir yönü olarak ümmeti ilgilendiren meseleleri yakından takip ettiğini ve ilmî yöntemlerle bu meseleleri tartıştığını, bu yönüyle de müstesna bir insan olduğunu belirtti. Hoca'nın \"İslam nazarında devletin gereğine\" dikkat çektiğini, devletin gayeye ulaşmak için bir vasıta olduğunu vurguladığını ifade etti. Hoca'nın Mekke şehir devleti ve bu şehir devletinde Müslümanların siyasi durumları hakkında önemli bilgiler verdiğini ifade eden Eryarsoy, Hoca'nın bu tespitlerinde günlük ilişkileri ile inançları arasındaki ilişkinin boyutlarını ve bu ilişkinin nasıl olması gerektiğini, İslam'ın hakim olmadığı bir toplumda nelere dikkat edilmesi gerektiği gibi hususlarda aydınlatıcı bilgilerin mevcut olduğunu ifade etti. Hoca'nın ilmi çalışmalarını, pratik hayata aktardığını vurgulayarak konuşmasını tamamladı.\nBaşkanlığını Dr. Beshir al-Jabri'nin yaptığı birinci günün son oturumunda, ilk tebliğci Prof. Dr. Ahmet Ağırakça, \"Medine Vesikası'nın Yorumu\" başlıklı tebliğinde, Vesika'nın kurucu ve ilk yazılı anayasa olduğunu, bundan önce böyle bir metnin olmadığını belirterek İslam'da bir idari nizam ve bir devletin olduğunu öğrendiğimiz ilk insanlardan birinin de Hoca olduğunu ifade etti. Ağırakça, bugünkü sorumluluk bilincimizin ve İslami hassasiyetimizin oluşmasında, İslam'ın bir hayat nizamı olduğunun kavranmasında Seyyid Kutub ve Mevdudi'nin yanında Hamidullah Hoca'nın da etkili olduğunu belirterek konuşmasını tamamladı.\nİkinci tebliğci Prof. Dr. İnayatullah Baloch, Hamidullah'ın İslam hukuku konusunda önde gelen biri olduğunu ancak Müslümanların modern tarihinden çok İslam'ın erken dönemleriyle ilgilendiğini, hilafetin yeniden canlandırılması gerektiğinden, hilafet ekseninde birleşmelerinin Müslümanların siyasi anlaşmazlıklarını gidereceğinden bahsettiğini belirtti. İslam dünyasının bugün içinde bulunduğu birçok siyasi, ekonomik, sosyal problem olduğunu, bunların birçoğunun hilafetin ilgası ve ulus devletlerin ortaya çıkmasıyla oluştuğunu söyledi.\nProf. Dr. Halil Çiçek ise Muhammed Hamidullah'ın orijinal çalışmalar peşinde olduğunu, yeni bir tasavvur oluşturmaya çalıştığını, İslam dünyasının içinden geçtiği krizin farkında olduğunu ve bunun için de işe Kur'an'a inanma tasavvurundan başladığını belirtti. Hoca'nın, vahiy tasavvurunu ele alırken Budizm, Brahmanizm, Zerdüştlük ve Ehl-i Kitab'ın inançlarıyla karşılaştırmalar yaptığını ve Kur'an'ın kendisinden öncekileri doğrulama boyutunu pratik olarak ispata çalıştığını belirtti. Ayrıca, Kur'an'daki noktalama işaretlerinin Hz. Peygamber devrinde yapıldığına dikkat çektiğini, Kur'an'daki ani konu değişiklikleri konusunda da doyurucu açıklamaları olduğunu, Kur'an'ı dil biliminin kuralları çerçevesinde yorumlamadığını, modernizme hiç bulaşmadığını belirterek konuşmasını tamamladı.\nMelike Dif, İslami uyanışın öncüsü olarak nitelediği Hamidullah Hoca'nın, oryantalistlerin İslam'la ilgili çalışmalarındaki yanlışlıkları düzeltmedeki rolünün önemini vurguladı. Hoca'nın Kur'an ve Sünnet'in anlaşılmasında 'siret'in önemine dikkat çektiğini, Hz. Peygamber döneminin muhteşem bir resmini ortaya koyarak onlardan her birini adeta aile fertlerimiz gibi tanır hale geldiğimizi ifade etti. Konuşmacı, vahyin gereği gibi anlaşılmasına katkı sağlamak için İslam öncesi dönem hakkında da doyurucu çalışmaları olduğunu belirtti.\nSempozyumun ikinci gününün I. oturumunu Prof. Dr. Ziya Kavakçı yönetti. İlk tebliğci Prof. Dr. İsmail KARA, \"Hamidullah Hoca'nın Eserlerinin Türkiye'ye İntikali ve Tesirleri\" başlıklı tebliğini sundu. Hoca'nın düşünce tarihi açısından bakıldığında İslami bilgilenme, akademik çalışmalar ve hareketler üzerindeki etkilerini diğer tercümelerden ayıran farkın, öbür tercümelerin siyasi ağırlıklı, söylem merkezli ve meydan okumayı tercih etmelerinin aksine, Hoca'nın eserlerinin dil, üslup ve tevazu itibari ile başka bir yerde durduğunu söyledi. Hoca'nın eserlerinin tercümesi ve çeyrek asır Türkiye'de ders vermesinin dile getirilmeyen bir etki yarattığını; bilgilenme ve akademik çalışmaların seyri açısından, Hoca'ya yöneltilen tenkitlerin (tezyif ve karalama) kişilerden bağımsız olarak dinî anlayışın mantığı, beklentileri ve hissiyatı açısından önemli olduğunu, özellikle siyer çalışmasının, Türkiye'deki mucizevi, olağanüstülüklerle şekillenmiş Peygamber tasavvuruna uymadığı için eleştirildiğini, bu eleştirilerdeki üsluba ve karalamalara katılmadığını ancak muhteva açısından tekrar incelenmeleri gerektiğini belirterek kendisinin de mucizevi ve olağanüstülüklerle dile getirilen Peygamber tasavvurunu paylaştığını ifade etti.\nİkinci konuşmacı Prof. Dr. Salih Tuğ \"Hamidullah Nedir, Ne Değildir?\" başlıklı tebliğinde, kendisine asistanlık yapmış ve uzun yıllar onunla görüşmüş biri olarak Hoca'yla ilgili bazı bilgilerde düzeltmeler yaptı. Hoca'nın aslında anlatıldığı gibi mezhepsiz olmadığını, bütün mezheplerden, faydalandığını kaydederek Şafii mezhebine göre ibadetlerini yerine getirdiğini belirtti. Hoca'nın çalışmalarındaki özgün yanın; çalışma sürekliliği ve fikri takipteki sabrından\nkaynaklandığını, cedel, cehd sahibi, fikrî ve ilmî sahada bir mücadele adamı olduğunu söyledi.\nÜçüncü konuşmacı Raşid Ben İssa, Hamidullah'ın İslam'ı iyi yaşayan çok iyi bir araştırmacı olduğunu, tıpkı Seyyid Kutub, Ali Şeriati gibi müfessir, muhaddis, fakih vb. klasik kategorilere uymadığını bundan dolayı da birçok eleştiriye maruz kaldığını belirtti. Konuşmacı, Hamidullah'ın yeni fikirlerin, yeni tanımların, ideolojilerin özellikle de Marksizm'in bir din gibi yaygınlaştığı yıllarda sanki bunlar hiç olmuyormuş gibi yaşadığını, modern bir kavram kullanmamaya özen gösterdiğini, kavramlar fitnesine karşı direndiğini, ancak bu tutumunun doğru mu yanlış mı olduğunu bilmediğini ifade etti. Onun modern zamanın baskısına direnerek yaşadığını, İslam dünyasının krizini modern şekilde ele almadığını, bunun hem avantaj hem de dezavantaj olabileceğine dikkat çekti.\nHac için Hicaz'da bulunan Prof. Dr. Hayrettin Karaman'ın tebliğini Eyyüb Said Kaya okudu. Tebliğde fıkıh çalışmalarının Hoca'dan önce ve sonra diye ayrılmasının abartı olmayacağı, onun çalışmaları sayesinde fıkıh ilminin gereği gibi kavrandığı ve hukuk deyince Batı'nın akla gelmesinin bir bakıma önünün alınmış olduğu belirtildi. Tebliğde, Hoca'nın fıkhi meseleleri klasik eserlerin ortaya koyduğu çerçevenin dışında Kur'an ve Sünnet ile ilk uygulamalardan hareketle yeni bir bakış açısıyla ele almasının özgün bir boyut olduğu vurgulandı. Hoca'nın mezhepler arasındaki farklılıkların büyütülmemesi, müşterek noktaların ön plana çıkarılıp her uygulamanın Hz. Peygamber'in bir uygulamasının devamı olarak anlaşılması gerektiği yönündeki görüşleri sıralanarak tebliğ noktalandı.\nİstanbul'da misafir bulunan Mustafa el-Azami de Hoca'yla ilgili bazı anektodlar aktardı. Hoca'nın Allah'ın sıfatlarını hiçbir şekilde tevil etmediğini, çalışmalarında hukuka riayet ettiğini, onun sayesinde birçok insanın İslam'la tanıştığını anlattı. Hoca'nın, Pakistan anayasası hazırlanırken görev aldığını, ancak bunun bir oyun olduğunu anlayıp Pakistan'ı terk ettiğini belirterek konuşmasını tamamladı.\nProf. Dr. Şerafettin Gölcük'ün başkanlık ettiği II. oturum ilk tebliğcisi Ali Bulaç \"Muhammed Hamidullah'ın Manevi Hayatı ve İrfan Görüşü\" başlıklı tebliğinde Hoca'nın 20. yüzyıla dağılmış bir şekilde girmiş olan ümmetin envanterini çıkardığını, araştırmacı bir ruh, tarihçi ve fakih formasyonuna sahip olduğunu, bir sahabe gibi yaşadığını belirtti. Tasavvufa bakışını ise\nşöyle özetledi: Kendi kavramsal dünyasında tasavvufu akli bir temele oturtamadığını, tasavvuf diye bahsedilenleri \"ihsan\" kavramıyla karşılamak istediğini ancak 'tasavvuf' kelimesinin genel kabul görmesinden dolayı bunu kabullenmek durumunda kaldığını ve tasavvufun tarih ve toplumdaki etkilerini de\nhayretle karşıladığını vurguladı. Suffa ehlinin, gündelik hayatlarını kendi emekleriyle karşıladıklarını, tasavvufun özünün mucize ve keramet olmadığını, çilekeşlik, bedene eziyet, meditasyon ya da mistisizm olarak anlaşılmaması gerektiğini, bu tür düşüncelerin şarlatanlık olduğunu, gayptan haber verme, iç şeyleri bilmeden bahsedilemeyeceği görüşünde olduğunu belirtti. Bulaç, Hoca'nın, Hz. Peygamber'i diğer siyerlerin aksine oldukça makul, aşırılıklardan uzak bir şekilde ele aldığını belirttikten sonra bugünkü problemlerimizi aşmada teklif sayılabilecek bazı tespitlerle konuşmasını tamamladı.\nİkinci konuşmacı Prof. Dr. Vecdi Akyüz, \"Hamidullah Hoca'nın İslam Hukukuyla İlgili Makaleleri\" başlıklı tebliğinde Hoca'nın Türkiye'deki ilmî gelişmelere önemli katkıları olduğunu, bu alanda yazdığı makalelerin hemen hepsinin neredeyse İslam hukukunun açılımları olduğunu belirtti. Hoca'nın çalışmaları neticesinde İslam'ın hukuk ilmine katkılarının gündeme geldiğini, kaynaklardan hüküm çıkarmanın Müslümanların icadı olduğu ve uluslararası hukukun temelini Müslümanların attığının anlaşıldığını ifade etti. Sözleşme temelinde gerçekleşen ilk belgenin Medine Vesikası olduğunu, vergilerin İslam'la nesnel ilkelere bağlandığını ve niyet kavramına hukukta ilk yer verenlerin Müslümanlar olduğunun Hamidullah Hoca'yla birlikte anlaşıldığını belirten Akyüz, Hoca'nın İslam fıkhının özgün yapısını ortaya koyan birçok çalışmaya imza attığını kaydetti.\nÜçüncü konuşmacı Dr. İbrahim Haidara, Hoca'nın kendisini İslam tarihi üzerinde çalışmaya yönlendirdiğini, endişesinin İslam'ı bu kaotik ortamda tekrar insanlığa kurtuluş olarak sunmak olduğunu ve bu başarılırsa insanların değişebileceğine inandığını belirtti. Hoca için önemli olanın Müslümanların yeniden kendine gelmesi ve kendi düşünce tarihleriyle karşılaşmaları olduğuna dikkat çekti.\nOturumun son konuşmacısı Mustafa İslamoğlu, \"Bir Siyer Arkeologu Olarak Muhammed Hamidullah\" başlıklı sunumuna başlığı ödünç aldığını belirterek başladı. Michel Foucault'un bilgi arkeolojisi kavramı çerçevesinden bahisle Hamidullah'ın da benzer bir yol takip ettiğini belirtti. Bilgi arkeolojisi kavramının ise söylemin kendisini olduğu gibi aktardığını, ideolojik mühendisliğe soyunmadığını ve bilginin yapısıyla uğraştığını belirtti. Bu yönleriyle de Hoca'nın bir siyer arkeologu olarak düşünülmesi gerektiğini belirtti. Hoca'nın bilgiyi olduğu gibi aktardığını ve bu yüzden de bazı karalamaların muhatabı olduğunu kaydetti. Hz. Peygamber'in hayatı ile ilgili çalışmalarının, Hz. Peygamber'e hayranlık duyanları yüreğinden sarstığını ama buna rağmen gerçeği olduğu gibi aktardığını kaydetti. Hoca'nın Hz. Peygamber'i model olarak keşfinin, siyerde yeni bir çığıra sebep olduğunu belirterek, siyerinin, Allah'ın kulu ve elçisi olan Hz. Peygamber'i model bir insan olarak en iyi örnek olduğunu kaydetti.\nİkinci günün son oturumu olan III. oturum Prof. Dr. İnayetullah Baloch başkanlığında yapıldı. İlk konuşmacı Hamidullah Hoca'nın kardeşinin torunu olan ve Hoca'nın yanında vefat ettiği Sadida Ahmed, burada onu sevenler arasında bulunmaktan ve son yıllarında ölünceye kadar ona hizmet etmekten duyduğu mutluluğu ifade ederek başladığı konuşmasına, çağdaş Müslüman alimlerin hazin bir şeklide ölmelerinin kendisini çok üzdüğünü belirterek Müslümanların vefasızlığına göndermede bulundu. Oryantalistlerin İslam'a uymayan görüş ve düşüncelerinin negatif eleştirilmemesi, eleştirilerin daha çok kendi zeminlerinde yapılması gerektiğini düşündüğünü söyledi. Muhammed Picktall ve Muhammed Esed'in onun hocaları olduğunu belirten Ahmad, onlarla da bazı konularda anlaşamadığını belirtti. Hamidullah'ın İslami hilafet rüyası gördüğünü, açık yazıları olmamasına rağmen milliyetçilik ve ulus devletleri adeta İslam'a hakaret olarak kabul ettiğini, onun evrensel İslami anlayışı temsil ettiğini belirtti.\nOturumun son konuşmasını öğrencisi Prof. Dr. İhsan Süreyya Sırma yaptı. \"Mektuplarındaki Muhammed Hamidullah Hoca\" başlıklı tebliğine başlamadan önce Hoca'nın sesinden Kur'an-ı Kerim dinletti ve\nsalonda duygu dolu anların yaşanmasına sebep oldu. \"Güzel bir çehrenin süslenmesine gerek olmadığını\" belirten Sırma, Hoca'nın yaptıklarıyla bunun bir örneği olduğunu belirtti. Hoca'nın Müslümanların faaliyetlerini yakından takip eden, İslam'ın mesajının dünyanın en ücra köşesine kadar götürülmesinin endişesini taşıyan, tembellikten nefret eden bir insan olduğunu belirten Sırma, Hoca'nın kendisine yazdığı bir mektuptan alıntıladığı \"Hayatımın sonuna kadar İslam'ın hizmetinde olacağım.\" cümlesinin Hoca'yı özetlediğini söyledi.\nİki gün boyunca ilgiyle izlenen sempozyumun, hayatını İslam'a hizmete adamış \"mütefekkir alim\" örneğinin bir sembolü olan Hamidullah Hoca'nın anlaşılmasına katkı sağlamasını, benzer hizmetlerde bulunmuş ilim ve düşünce adamlarımızı anmak için vesile olmasını, gençlerin İslami meselelere daha etkin ve yetkin bir şekilde eğilmelerine vesile olmasını temenni ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}