{
  "id": "1669bb93-8a9e-4ef2-a98d-8eadd42bb6ce",
  "title": "Korkuyu Değil, Umudu Yeşerten Bir Seçimin Ardından",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/korkuyu-degil-umudu-yeserten-bir-secimin-ardindan-5282yy.htm",
  "content": "22 Temmuz oligarşik iktidar güçleri açısından tam bir hezimetle sonuçlandı. Meclis çoğunluğuna rağmen Çankaya'ya yeni çıkacak cumhurbaşkanını seçmesi çeşitli dayatmalarla engellenen AK Parti şimdi arkasına daha büyük bir kitle desteği almış bir halde cumhurbaşkanını seçmeye hazırlanıyor. Manzaraya bakıldığında AK Parti karşıtlarının bunca kaosa, külfete yol açan girişimlerinin sonuçta tam bir fiyaskoyla neticelendiği görülmekte. Şüphesiz bu seçimlerin asıl mağlubu laiklik ve cumhuriyet adına İslami kimlik ve değerlere düşmanlıkta sınır tanımayan, ırkçı, bağnaz resmi ideoloji savunucusu egemenler olmuştur. Sandıktan çıkan şey en özet ifadesiyle halkın oligarşik azgınlığa \"yeter\" mesajıdır.\nMamafih, oligarşik azgınlığı bir müddet geri çekilmeye iteceği kesin olmakla birlikte, seçim sonuçlarının dayatmacı zihniyet ve politikaları sona erdireceği hayaline kimse kapılmamalıdır. Resmi ideoloji dayatması, hukuk dışı \"yasal\" mevzuat, kireçleşmiş bürokrasi ve gerektiğinde devreye sokulan askeri müdahale gibi araçlarla egemenlerin iktidarlarını muhafazaya çalışacakları kesindir. Hiç şüphesiz sandıktan AK Parti'ye çıkan\n%\n47 civarındaki oy bu fasit daireyi kırmaya yetmez. Zaten AK Parti'nin bu fasit daireyi kırmaya yönelik bir çabasının, hatta niyetinin olduğu da epeyce kuşkuludur. Nitekim daha ilk andan itibaren verilen mesajlar kapsayıcılık, kuşatıcılık adına iyiden iyiye \"kimliksizlik\" mesajları içermektedir. AK Parti'nin yeni milletvekili Prof. Zafer Üskül'ün anayasanın resmi ideoloji dayatmasından arındırılmasına dair açıklamalarına, medyadan gelen klasik tepkiler üzerine, AK Parti yetkililerinin de sahip çıkmaktan kaçınması ne yazık ki bu gözlemi doğrulamaktadır.\nSeçimlere ilişkin bu sayımızda yayınladığımız yazılarda ortak bir vurgu öne çıkmakta: Laik azgınlığın bunca manipülasyona rağmen ortaya çıkan sonuçlar son derece anlamlıdır ama aynı zamanda ham hayallere kapılmak yersizdir. Cumhuriyet mitingleriyle sokaklara taşman; metropollerin özellikle varlıklı semtlerinde evlerden, dükkanlardan sarkıtılan bayraklarla yaygınlaştırılmaya çalışılan \"Ya sev ya terk et!\" zihniyetinin aslında propaganda edildiği gibi geniş bir kitleselliğe sahip olmadığı, bilakis dar bir toplumsal tabana sıkıştığı görülmüş oldu. Seçimlerle birlikte belirginlik kazanan bu olgu, bu ülkenin geleceği açısından ümitli olmayı getiriyor. Ama bilmeliyiz ki, umut tek başına yetmez. Eğer sahih manada bir dönüşüm hedefi güdüyorsak, mutlaka kimlikli, ilkeli bir program ve örgütlülük de zorunludur. Bu bilinci taşıyan tüm okuyucularımıza selamlarımızı, sevgilerimizi iletiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}