{
  "id": "dc069bf8-70c5-4313-ad11-82945efd5c7f",
  "title": "Andıçlar Devam Ediyor: “Tehlikenin Farkında mısınız?”",
  "author": "Osman Nuri Özyurt",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/andiclar-devam-ediyor-tehlikenin-farkinda-misiniz-4961yy.htm",
  "content": "Devletin demokratik olma iddiasının kofluğu, son Genelkurmay andıçı ile bir kez daha tescillenmiş oldu.\nNokta dergisinde geçen ay yayınlanan \"liste\", basını günlerce meşgul etti. Nokta dergisinden Ahmet Şık'ın yaptığı haber, Genelkurmay'ın basın yayın kuruluşlarına ve gazetecilere bakış açısını bir kez daha gözler önüne seriyordu. Genelkurmay, gazeteleri ve gazetecileri \"TSK karşıtları-yanlıları\", \"güvenilirler-güvenilmezler\" şeklinde kategorilere ayırmıştı. Söz konusu belge \"Akredite Basın ve Yayın Organları Yeniden Değerlendirmesi\" başlığını taşıyordu. Belge, Genelkurmay Halkla İlişkiler Şube Müdürlüğü'nce hazırlanıp Genelkurmay Genel Sekreteri Tümg. Salih Zeki Çolak tarafından onaylanıp Genelkurmay 2. Başkanı Org. Ergin Saygun'a sunulmuş.\nBelgede, 1997'den beri resmen sürdürülen \"akreditasyon\" uygulaması çerçevesinde Türkiye'deki bütün gazeteciler, bütün TV habercileri çalıştıkları kuruluşlarla birlikte, fişlenmiş. TSK'ya hep övgü dolu sözler ve yorumlar yapılması gerekiyormuş gibi gazeteler tasnif edilmiş, kategorilere ayrılmış.\nGenelkurmay Bu Yetkiyi Nereden, Kimden Alıyor?\nMesele, Genelkurmay'ın sadece gazetecileri kategorilere ayırması değil, bu değerlendirmeleri onların mesleki çalışmalarına müdahale gerekçesi yapmasıdır. \"Genelkurmay böyle bir yetkiyi nereden, kimden alıyor?\" diye nedense hiç kimse sormuyor. Ne hükümetten bir yetkili ne diğer siyasi partilerden biri \"Genelkurmay hangi hakla böyle bir şeye tevessül ediyor?\" sorusunu aklının ucuna bile getirmiyor.\nDurum böyle olunca Genelkurmay, geçmişte yaptıkları için hiçbir zaman yasal dayanak bulma ihtiyacı hissetmediği gibi, bu son hadisede de yaptıklarından dolayı herhangi bir yasal dayanak bulma gereği duymuyor. Söz konusu belgenin basına yansımasıyla birlikte birçok kesim bu belgeyi tartışırken, Genelkurmay, belgeyle ilgili soruşturma açtığını açıkladı. İlk anda akla andıç belgesinin soruşturulduğu geldi; ama durum hiç de öyle değildi. Genelkurmay, sadece bu belgeyi kimin dışarıya sızdırdığının peşindeydi. \"Andıç belgesi\"ni sonuna kadar sahipleniyor, bunda hiçbir gayri hukukilik, keyfilik ve bir suç unsuru görmüyordu.\nPaşaların Tahammülsüzlüğü\nAndıçı incelediğimizde, Genelkurmay'ın \"eleştirilere tahammülsüzlüğü\"nün boyutlarını ifade etmeye yetecek kelime bulmanın zor olduğu görülüyor. Herhangi bir gazeteci-yazar, diyelim ki, bir kaç defa, 12 Eylül veya 28 Şubat darbelerini eleştirdi veya güncel herhangi bir konuda orduyu eleştiren tek bir yazı yazdı. Generaller için bu kadarı yeterli. Hemen yazıyorlar: \"Falan şahsın... TSK'nın basına açık faaliyetlerine davet edilmemesine... bir müddet izlenmesine ve bunu müteakip akreditasyonunun devamı ya da iptaline karar verilmesine... karar verilmiştir!\"\nBöylece generallerin gazetecilerden, basın-yayın kuruluşlarından ne beklediği de belli oluyor: Mutlak bir itaat, mutlak bir övgü... TSK'ya ve onun başındaki generallere ilişkin her yazı, haber, \"Gözbebeğimiz\" diye başlamalı ve \"Tanrı ordumuzu korusun!\" diye bitmeli... Raporda, Genelkurmay'ın, bazı gazeteleri ve gazetecileri akredite etmemesini gerekçelendirmek için yazılan şu cümle ise, durumun ne kadar vahim olduğunu, hatta klinik bir vaka olduğunu gözler önüne seriyor: \"Güvenilir olmayan gazeteciler, bölücü ve yıkıcı akımlara casus, suikastçı ve hatta intihar bombacısı olarak bile hizmet edebileceği için, söz konusu yerlere sokulmamıştır.\"\nMantık; \"Bugün orduyu eleştiren, yarın bombalar!\" TSK'yı eleştiren bir gazeteci için, \"İntihar bombacısı olarak da görev alabilir!\" deniliyor. Buradan sonrası artık psikiyatrinin alanına giriyor olsa gerek.\nBelgenin bir başka bölümünde ise şöyle yazıyor: \"Güvenilir olarak değerlendirilmeyen basın-yayın kuruluşlarına akreditasyon verilmeyerek bunların kamuoyu nezdinde itibar görmemesi de sağlanmıştır.\" Bu kısım akıllara ilk andıçı getiriyor. Kamuoyu nezdinde yüz kızartıcı bir iftira ile itibar zedelenebilir mesela. (Akın Birdal için \"PKK ile organik ilişkisi var!\" diye yazdırdıklarını hatırlayalım.) Yeni kişi ve kurumlara itibar kazandırma ve kaybettirme hakkı da mahfuz tutuluyor!\nGazetecilerin Tepkileri\nBelgede adı geçen gazeteciler, bu rapora değişik tepkilerde bulundular. Bazı gazeteciler, Genelkurmay tarafından \"TSK karşıtı\" olarak nitelendirilmelerine veya \"güvenilmez\" ilan edilmelerine çok üzülürken, bazıları da yaptıkları onca yalakalığa rağmen isimlerini \"TSK karşıtı grup\" içerisinde görmenin üzüntüsünü yaşıyorlardı. Gerçekten de Genelkurmay'ın bu kategoriye koyduğu gazeteciler içinde bugüne kadar ordunun tüm faaliyetlerini, darbelerini, siyasete yaptığı müdahalelerini, baskı ve sindirmelerini tereddütsüz savunmuş isimler de vardı. Mesela bunlar arasında, orduyu neredeyse \"Müslümanlara karşı\" tek güvence, tek merci olarak gören Cüneyt Arcayürek, Tuncay Özkan gibi isimler de vardı. Bu iki ismin bir diğer versiyonu olan Güngör Mengi, Taha Akyol, Şakir Süter, Ufuk Güldemir gibi düzenin ve ordunun halka karşı neredeyse her türlü baskısını savunup, TSK'ya sadece \"müdahale\" gibi, \"28 Şubat\" gibi bazı noktalarda eleştiri getiren isimler de yer alıyordu. Sistemin bu sadık isimleri bile, bu eleştirilerinden dolayı, TSK tarafından \"güvenilmez\"ler kategorisine alınıyor ve geriye kalan birçoğu da kendilerinin aslında orduyu ne kadar sevdiğini, emirlerine amade olduğunu kanıtlamaya gayret ediyordu.\nAkşam gazetesi yazarı Şakir Süter, bakın nasıl sesleniyor bu raporu hazırlayanlara: \"Ben ordu düşmanıysam, niye terör örgütü tarafından ölümle tehdit ediliyorum? Bunun yanıtını veremeyenlerin bana ciddi özür borcu vardır. Bu liste ayıbının ortağı olan herkese teessüflerimi bildiririm.\" (9 Mart 2007, Akşam) Süter, ertesi günkü yazısında ise: \"Ben o listeyi kimin sızdırdığını biliyorum. Ordu içindeki 'Tarikatçı Subaylar' sızdırdı!\" diyerek çırpındıkça batmaya devam etti.\nGörünen o ki; düzene verdikleri şartsız koşulsuz destek fayda etmemiş, efendiler hizmetten memnun kalmamışlar ve hep daha fazlasını istemişlerdi. En utanç verici durum ise \"TSK'nın gözbebekleri\" listesine dahil olanların durumuydu.\nBu Suç da Hemen Unutulacak!\nDeniz Baykal bu son skandal belgede de kendisinden beklenen tutumu göstermede yani \"andıç\"ı savunma hamlesinde geç kalmadı. Kürt sorunundan, 301. maddeye, Kıbrıs sorunundan AB'ye üyeliğe kadar birçok konuda MHP'den bile daha şovenist bir politika izleyen Baykal yine aynı kulvarda koşmaya devam etti. \"Andıç TSK'nın bir iç değerlendirmesidir.\" diyerek konuyu basite indirgemeye çabalamakla kalmayıp; \"Genelkurmay'ın belgesini bırakın, Başbakan'ın gazetecilere tavrına bakın!\" diyerek aklınca gündem saptırmaya çalıştı.\nHükümetten ana muhalefet partisine, medyasından çoğu sivil toplum kuruluşuna kadar sessiz kalan toplum, maalesef bu tür suçları çok geçmeden hemen unutuyor. Ve belki de en acı olanı, oligarşinin bir zamanlar düşman ilan edip mücadele ettiği kişileri, evrime tabi tutup belli bir zaman sonra başka birilerine karşı kullanabilmesi. 28 Şubat dönemi andıç mağduru M. Ali Birand ile yine 28 Şubat mağdurlarından M. Ali Şahin'in birlikte başlattıkları İLKAV'a yönelik linç girişimi buna en somut örnek olsa gerek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}