{
  "id": "8b2acaf9-f1ab-49ad-84dd-0dc0f7689e6d",
  "title": "Milli İradenin Hakimiyeti İlkesi",
  "author": "Said Halim Paşa",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/milli-iradenin-hakimiyeti-ilkesi-5290yy.htm",
  "content": "Said Halim Paşa'nın yazılarından oluşan ve Ertuğrul Düzdağ'ın hazırladığı \"Buhranlarımız\" adlı eserinin \"İslam'da Teşkilat-ı Siyasiyye\" (İslam Devletinin Siyasi Yapısı) başlıklı bölümünden alıntılanan bu makale, döneminin itikadi ve sosyo-politik kaygılarının altını çizen işaretler taşımakla birlikte, günümüzün liberal eğilimli savrulmalarının mahiyetine de ayna tutma işlevi görmekte. \"İnsan hakları\" kavramına da farklı bir açılım getiren Said Halim Paşa'nın bu kısa ve özlü makalesini ilgiyle okuyacağınızı umuyoruz.\nİslamiyet, sosyal müesseseler bakımından öteki cemiyet nizamlarından üstündür. Bu teşkilatlanmanın esasları Şeriat prensiplerinden çıkmıştır. Buna rağmen bugünkü Müslüman aydınların Şeriat'ın hakimiyeti ilkesi yerine bir başkasını, \"\nmilli iradenin hakimiyeti\n\" ilkesini tercih ettikleri görülmektedir. Halbuki bu zihniyete sahip olan Müslümanlar, yanlış yoldadırlar.\n\"\nMilli iradenin hakimiyeti\n\" ilkesi daha dün doğmuştur. Fakat yanılmaz ve sorumsuz sayılmaktadır. Henüz hiçbir yerde kesin sonuç alamamıştır, fakat tam bir kudretin sahibi sanılmaktadır.\nBatı toplumunun refahı ve maddi gücü Müslüman aydınların gözlerini kamaştırmakta ve gözleri kamaşanların sayısı gitgide artmaktadır. Aydınlarımız kendilerini sonsuz bir hayranlığa düşüren bu üstünlüğü, \"\nmilli iradenin hakimiyeti\n\" prensibinin \"\nmucizevi\n\" sonucu olarak göstermekten zevk alıyorlar.\nBatı hayranı aydınlar, bu ilkenin Müslüman ülkelerde de benimsenmesini ve artık Şeriat'ın Müslüman idarecilerin ölçüsü ve ilham kaynağı olmaktan çıkmasını istemektedirler. Halbuki bu prensibin İslam ülkelerine tatbikinin sun'i olacağı ve bir şekilden ibaret kalacağı daha önceki tecrübelerden bellidir.\nÜstelik Batı'nın bu son çıkan \"\nher derde deva\n\" milli irade hakimiyeti prensibi de daha önce yine Batı'da çıkmış, öteki \"her derde deva\" görüşleri kadar yanlıştır. Bu seferki de kendinden önce gelen ve yine kendilerini kudretli, sorumsuz ve yanılmaz hakimiyetler olarak ilan etmiş bulunan \"\nkilise\n\" ve \"\nkrallık\n\" gibi eski ustalarını taklit etmekte ve \"\nmilletin kendi iradesini üstlenmesi\n\" gibi hayali bir hakka dayanmaktadır.\nBütün bu hakimiyetlerin temelinde her zaman aynı esas bulunmaktadır: Kuvvet.\nSonuç; toplumdaki kinlerin azdığı ve milli birliğin ve kuvvetin parçalandığı devamlı bir iktidar kavgasıdır.\nBu gibi güçlerin hakimiyetleri, sahip oldukları ahlak değerleri dolayısıyla kendilerini kabul ettiren ilkelere değil, zorla elde edilen imtiyazlara dayanırlar. Netice olarak da hepsi gaspın ve adaletsizliğin birer örneği olurlar.\nHakimiyet için gerçekten bir hakka sahip olmak, ancak bir vazifenin yerine getirilmesi yoluyla mümkün olabilir. Başka türlüsü sadece bir haksızlık ve gasp halidir.\nİnsanın dünyaya birtakım tabii haklara sahip olarak geldiği, halbuki çevrenin onu bu hakların bazılarından, bilhassa da \"\nhür olma hakkı\n\"ndan mahrum bıraktığı iddia edilmektedir. Bu fikirleri ileri sürmenin büyük bir serbest düşünce ve hürriyet taraftarlığı olduğu sanılıyor. Halbuki hiçbir iddia bundan daha yanlış, hatta hürriyetçilik ve serbest fikirliliğe karşı olamaz.\nİnsanoğlu tabii olarak ve doğuştan hiçbir hakka sahip değildir. İnsanın doğuştan sahip olduğu tek şey, \"\nçevresine uyum sağlayabilme melekes\ni\"dir. İnsanoğlu maddi ve manevi varlığının boyun eğdiği tabiat kanunlarını görerek, bunlara uymayı öğrenir. Daha doğrusu bu kanunların kendisine yüklediği vazifeleri yerine getirir.\nBöylece kendi kendini yetiştirme vazifesini yerine getirerek kendini dinletme, sözünü geçirme hakkım elde eder.\nFazilet ve ahlaka uygun hareket ederek, saygı görme hakkını kazanır.\nKendisini cemiyetin istediği sosyal ve ahlaki vazifelere uyduran insanoğlu, yerine getirdiği vazifelerin sosyal ve ahlaki değerlerine ve bunları yerine getiriş tarzına göre genişliği belirlenen bir hürriyete hak kazanır.\nİslamiyet de insana, Şeriat vasıtasıyla temel vazifelerini öğretmektedir. Bu vazifeleri yerine getirdiği takdirde insan tam ve ebedi bir mutluluğa kavuşma hakkını elde edecektir.\nMilli iradenin hakimiyeti ilkesi, yanlış bir düşüncenin geliştirilmesinde doğmuştur. Bu gelişmenin devamı ile de, kendinden önceki hakimiyet görüşleri gibi yok olmaya mahkumdur.\nZaten \"milli irade\" denen şey aslında milletin çoğunluğunu temsil ettiği çok şüpheli olan bir topluluğun iradesidir. Bu topluluğun hatta milletin yarısını temsil ettiği bile şüphelidir.\n\"Milli irade sun'idir ve gerçekte çoğunluğu temsil etmemektedir.\" dedik. Sun'i olmadığını ve nadir de olsa gerçekten bir çoğunluğu temsil ettiğini kabul edelim. Yine de haklı ve doğru olamaz. Çünkü bu ilkeye göre çoğunluğun kararı kanundur. Ve çoğunluk kuvvetini sadece sayı çokluğundan alır. Haklan ve hikmetin en az tesir edebildiği yer ise işte böyle bir kalabalıktır.\nNetice hakka ve hikmete en az değer veren bir çoğunluğa, kendi kesin iradesini, azınlığa zorla kabul ettirme hakkını tanımak demektir. Böyle bir hakkın geçmiş asırlarda aristokratlar ve kiliseye mensup azınlıklar tarafından kendi diledikleri gibi kullanıldığını hatırlayalım. Acaba bu seferki de çoğunluğun azınlıktan almakta olduğu bir öç müdür? Öyleyse bunun davet edeceği yeni öç almalara hazır olmak gerekir.\nBütün bu güçlüklere ve mahzurlara rağmen, tam olarak ve gerçekten ortaya konmuş bir milli iradenin değerini kabul etmemek ve küçümsemek doğru olmaz. Toplum şuurunun çok değerli bir belirtisi olduğunu ve kullanılması hem hak ve hem de vazife olan ferdi iradelerin bütününü temsil ettiğini kabul etmek de pek saçma olacaktır.\nŞu halde \"milli irade\"ye belli bir saygı ve itibar gösterilmesi lazımdır. Ama bu saygı ve itibar ne kadar büyük olursa olsun unutulmaması gereken şeyler vardır:\nBu dünyada varolan her şey, tabiat kanunlarına, maddi ve sosyal hayatın gerçeklerine tabidir. Hangi alanda olursa olsun insan iradesi, onlara ait kanunlar tarafından yönlendirilmektedir. Dolayısıyla akla ve hikmete uygun düşen, insan iradesini bu kanunların icaplarına uydurmaktır.\n\"Milli irade\" nasıl tabiat karşısında, kudret ve hüküm sahibi olamayarak, onun kanunlarına itaat zorunda ise, manevi ve sosyal alanda da aynı şekilde hakimiyet iddiasında bulunamaz. Bu sahanın kanunlarına da uymak zorundadır.\nÜstelik uyulması gereken ahlaki ve sosyal kanunların tespit edilmeleri dahi tabiat kanunlarının tespiti kadar kolay değildir. Bu kanunlar, ötekiler gibi insanın müşahede ve akıl yürütmesi yollarıyla tespit olunamazlar.\nŞu durumda milli irade, Şeriat'ın kendisine gösterdiği sosyal ve ahlaki nizama saygı göstermek ve boyun eğmek zorundadır. Böylece milli irade, ikinci derecede bir yere yerleşecek ve Şeriat'ın hakimiyeti ilkesi kendisini kabul ettirecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}