{
  "id": "21193623-d24b-41c8-abed-48a0509225cf",
  "title": "Onurlu Dış Politika Ne Ola ki?",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 194 - Mayıs 2007",
  "url": "https://www.haksozhaber.net/okul/onurlu-dis-politika-ne-ola-ki-5003yy.htm",
  "content": "Geçtiğimiz ay İran'ın karasularını ihlal eden bir grup İngiliz askerini esir alması en çok konuşulan gelişmelerden birini oluşturdu. Esir askerler üzerinden başarılı bir siyaset yürüten İran; askerlerin jest olarak salıverilmesine giden süreçte ülkesi üzerinde estirilen savaş rüzgârlarını tersine çevirdiği gibi, savaşların öncelikle medyada kazanıldığı günümüz dünyasında önemli bir unsur olarak psikolojik üstünlüğü de ele geçirdi. Kriz sonrasında İran üzerindeki tehditlerin azalmış olması da bu durumu ispatlıyor.\nUluslararası yasalar ve meşru diplomasi gereği en temel haklarından birini kullanan İran aleyhinde ülkemizde yapılan yorumların bazıları Türkiye elitlerinin \"şahsiyet sahibi olmak\", \"onurlu dış politikaya inanmak\", \"izzet-i nefs\" gibi konularda ne kadar geri durumda olduğunu özetliyordu. İran'ın meşru haklarını kullanmasını \"Mollalar kaşınıyor!\" şeklinde değerlendiren zelil mantık küresel güçlere ram olmayı en doğal durum olarak kabul eden köle zihniyetini çağrıştırıyordu. Müslümanlar açısından ise İran'ın son esir krizindeki siyaseti, küresel güçlere \"La\" diyen bir tavrın sembolü olarak İslami ve insani bir örneklik oluşturuyor. İran'ın bu onurlu ve İslami duruşunun tüm İran dış politikasına yansımasını temenni edelim.\nElbette ki hükümet olmanın yolunun Washington'dan geçtiği, halka \"reel siyaset\" adına küresel güçlere uşaklığın dayatıldığı, Genelkurmay Başkanı'nın ABD ziyaretinin olay olduğu, silah alım ihaleleri üzerinden \"büyük şeytanlar\" ile kirli pazarlıkların yapıldığı bizim gibi ülkelerin egemenleri açısından İran'ın tavrı ve \"onurlu dış politika\" söylemi tam bir \"delilik\"! Ne diyelim; bu mantığın yüzüne tükürsek ne yazar ki: \"Yarabbi şükür; yağmur yağıyor!\" diyecekler…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}