{
  "id": "0d456bae-c1c2-413b-85ca-2bba9ff0735d",
  "title": "Kudüs Günü'nde Direniş Bilincimizi Tazelemek",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/kudus-gununde-direnis-bilincimizi-tazelemek-5366yy.htm",
  "content": "Her yıl Ramazan ayının son Cuması Müslümanlar tarafından Kudüs Günü olarak kutlanır. Filistin'den İran'a, Endonezya'dan Lübnan'a, Türkiye'den Almanya'ya kadar dünyanın birçok yerinde Müslümanlar tarafından çeşitli etkinlik ve eylemlerle kutlanan Kudüs Günü, bu yıl da coşkulu etkinliklere sahne oldu. Kudüs'ün Siyonistler tarafından işgalinin 40. yılına denk gelmesi dolayısıyla be seneki etkinliklerde şu şiar öne çıktı: Değil 40 yıl, işgal 100 yıl da sürse direneceğiz!\nRabbimiz tarafından İsra Suresi'nin birinci ayetinde \"çevresi mübarek kılınmış bir yer\" olarak tavsif edilen ilk kıblemiz Mescid-i Aksa'nın bulunduğu Kudüs, asırlar boyu zalim ve emperyalist odakların saldırılarına maruz kalmış, son olarak Filistin'in işgalcisi Siyonistler tarafından 1967'de işgal edilmişti. Bu işgale karşı canlan pahasına savaşan ve ödedikleri onca ağır bedele rağmen teslimiyeti hiçbir zaman kabul etmeyerek direnişi sürdüren Filistinli kardeşlerimizle \"ümmet bilinci\"yle dayanışmamızın bir sembolü olarak değerlendirdiğimiz Kudüs Günü, her yıl olduğu gibi bu yıl da kutlu direniş intifadayı selamladığımız bir gün oldu. Türkiye özelinde düşünecek olursak Kudüs Günü 1997'de Sincan'da tankların yürütülmesine neden olmuş ve 28 Şubat sürecinde Siyonistlerle işbirlikçiliklerini tazeleyen darbecilerin \"hassas\" bir noktasını ifade ettiği gözler önüne serilmişti.\n28 Şubat darbesinden sonra her yıl gece etkinliği olarak Özgür-Der tarafından kutlanan Kudüs Günü, bu yıl Fatih Camii'nde geniş katılımlı bir cuma eylemiyle kutlandı. Kudüs Günü bu yıl, Akabe Vakfı, AKDAV, Araştırma ve Kültür Vakfı, Davet-Der, Hak-Der, Hikmet Vakfı, İHH, Kardelen-Der, Kudüs-Der, Medeniyet Derneği ve Özgür-Der gibi çok sayıda kuruluşun bir araya gelerek oluşturduğu\nFilistin Dostları\nadına organize edildi. 5 Ekim'de Cuma namazının ardından Fatih Camii ön avlusunda toplanan yaklaşık 2000 kişi; boyunlarında Filistin atkıları, dillerinde tekbirler önce intifada şehitleri için gıyabi cenaze namazı kıldı; ardından sloganlarıyla Filistin direnişine selamlarını gönderdiler: \"Yaşasın Küresel İntifada!\" \"Emperyalizm Yenilecek İslami Direniş Kazanacak!\" \"Birruh Biddem Nefdike Ya Aksa!\" \"Hamas'a Selam Direnişe Devam!\"; \"Ahmed Yasin Yolun Yolumuz!\" \"Siyonist Çeteyle İlişkiler Kesilsin!\" \"Kahrolsun İsrail, Kahrolsun Amerikan Emperyalizmi!\"\n\"Kudüs Günü, Ümmetin Diriliş Günüdür!\"\nKatliamlar, açlık, yoksulluk ve ambargo gibi ağır imtihanlarla kuşatılan Filistin halkını saran işgal çemberinin özellikle Gazze'de daha da daraltıldığı bugünlerde ümmetin diriliş günü olan Kudüs Günü'nü boş geçmemek Müslümanların bir sorumluluğudur. İslami direniş hareketlerinin güçlü olduğu Filistin'deki mücadele ümmetin mücadelesidir ve kanı akıtılanlar ümmetin şehitleridirler. Başta Hamas ve İslami Cihad olmak üzere Dr. Fethi Şikaki ve Şeyh Ahmed Yasin gibi Öncü şehitlerin mirasını yaşatan tüm direniş hareketleriyle dayanışmak; Siyonist-emperyalist baskılara rağmen hiç durmadan sürdürülen İntifadaya omuz vermek; sloganlarımızla, yumruklarımızla, pankartlarımızla, marşlarımızla, yazılarımızla Filistin halkıyla kardeşliğimizi ilan etmek; \"Bugün günlerden Kudüs\"tür diyerek Selahaddince kurtuluş umudumuzu tazelemek Mescid-i Aksa'yı kanları ve canlarıyla koruyan fedailere bir vefa borcudur.\nKudüs Günü aynı zamanda Siyonist işgalin meşrulaştırılması çabalarına karşı direniş bilincini canlı tutmaktır. Yaşadığımız ülkeye kadar uzanan Siyonist elleri sıkanlardan hesap sormak; stratejik ya da ekonomik antlaşmaları, elçilikleri ve konsoloslukları, askeri tatbikatları ve dostluk gruplarıyla Siyonist varlığı kabul etmediğimizi ilan etmektir.\nİşte bu nedenlerle İslami dayanışmanın en çok öne çıktığı Ramazan ayının son Cuma günü, vahyin bereketlendirdiği toprak ve peygamberler diyarı Kudüs'ü korumayı oruç gibi ibadi bir sorumluluk olarak algılıyor ve Kudüs Günü'nü kadın, çocuk, erkek demeden hep birlikte yaşatmanın gerekliliğine inanıyoruz. Ve bu inancın gereği olarak Kudüs Günü'nde polisin tüm engelleme ve baskılarına rağmen \"Kudüs'te Siyonist İşgal 40. Yılında; 100 Yıl da Sürse Direneceğiz!\" \"Katil İsrail Filistin'den Defol!\" \"Aksa'ya Bin 5elam!\"\"Kudüs Şehitleri Ölümsüzdür!\"\"Siyonist Ambargoya Karşı Kardeşlik ve Dayanışma!\", \"Filistin'de İntifada Irak'ta Direniş Kaza nacak!\" yazılı pankartlarımızı cami avlusunda oluşturduğumuz saflarda taşıyoruz.\nKudüs Günü eyleminde Kenan Alpay, Ahmet Ağırakça ve Abdurrahman Dilipak söz alıyorlar ve Kudüs'ün, Mescid-i Aksa'nın, emperyalizme ve Siyonizme karşı var olma mücadelesi vermenin önemine değiniyorlar. Siyonistlere lanet okumanın yetmediğini, Amerika'dan korkmamamız gerektiğini vurguluyorlar ve hep birlikte dua ediyoruz; \"Rabbimiz direnenleri koru!\"\nŞeyh Ahmed Yasin'in oğlu Abdulhamid Yasin de bizlere mesaj göndermiş:\n\"Desteğiniz gücümüze güç katacaktır. Bir dahaki Kudüs Günü'nde özgür Filistin'de buluşmak üzere, Allah'ın selamıyla...\n\" Temennisine \"birgün mutlaka\" dedikten sonra selamına karşılık veriyor ve yumruklarımız havada \"İntifada\" marşını okuyoruz. Grup Yürüyüş söylüyor, bizler eşlik ediyoruz.\nPolis Teyakkuzda; Polis Gergin!\nPolis, devletin Kudüs Günü hassasiyetini bu yıl fazlasıyla hissettiriyor. Fatih Camii'ni adeta kuşatma altına alan polis, olağanüstü güvenlik önlemleriyle camiye giren herkesi arıyor. Filistin atkıları, tevhid bayrakları, pankartlar, dövizler, flamalar ne varsa hiçbirinin girmesine izin vermiyor. Diretiyoruz ve polise soruyoruz: \"İsrail karşıtı ve Filistin direnişini övücü ifadelerin yazılı olduğu pankartlarımızı neden engelliyorsunuz, sizi yönlendirenler kime hizmet ediyor: Halka mı, İsrail'e mi? işgalci İsrail'le mi kardeşsiniz yoksa mazlum Filistin halkıyla mı?\" Sonuçta aralarında Nureddin Şirin'in de olduğu 6 arkadaşımız gözaltına alınıyor. Ancak direncimizin sonunda pankartlarımızın ve bayraklarımızın bir kısmını avluya sokmayı başarıyoruz. Eylem sonrasında ise tevhid bayrağı açan bir arkadaşımızı daha gözaltına almak isteyen polise engel olmaya çalışıyoruz ve yine soruyoruz: \"Tevhid bayrağı düşmanlığı nereden geliyor?\" Polis, arkadaşımızı vermiyor ve yanında da Kenan Alpay ile Rıdvan Kaya'yı da gözaltına alıyor. Kararlılığımız sonucunda ifadelerini alır almaz serbest kalacaklarını taahhüt ediyor ve eylemi sona erdiriyoruz. Arkadaşlarımız birkaç saat içinde bırakılıyorlar.\nŞehit önder Dr. Fethi Şikaki'nin\n\"Filistin etrafında birliktelik sağlamak tarihin Kur'an'la buluşması ve Mescid-i Aksa'ya doğru siyasi bir coğrafyanın yeniden oluşturulmasıdır.\"\nsözünü vasiyet bilerek Kudüs'e sahip çıkacağımızı; Filistin'de devam eden işgal ve katliamlara karşı sessiz kalmayacağımızı ilan ediyor, bilincimizi Kudüs sevdasıyla diri kılıyoruz. Filistin'de Siyonistlerin intifadayı engelleyemedikleri gibi; işbirlikçilerin de \"Yaşasın Küresel İntifada!\" diye haykırdığımız Kudüs Günü etkinliklerimizi engelleyemeyeceklerinin altını kalınca çiziyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}