{
  "id": "796b4ae9-931b-408e-81f3-d81980b94543",
  "title": "Anayasa ve Siyaset Resmi İdeoloji Prangasından Kurtarılmalıdır!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/anayasa-ve-siyaset-resmi-ideoloji-prangasindan-kurtarilmalidir-5291yy.htm",
  "content": "Kemalist ideolojinin anayasadan çıkarılmasını gündeme getiren AK Parti milletvekili Prof. Zafer Üskül'ün medya linçine tabi tutulması Özgür-Der tarafından eleştirildi. Özgür-Der, 28.07.2007 tarihli bir basın bildirisiyle Üskül'ün açıklamalarını desteklediğini belirtti.\nProf. Zafer Üskül'ün son açıklamaları üzerine başlatılan tartışma, Türkiye'de resmi ideolojinin sadece devlet yapılanması üzerinde değil, siyasi partilerden medyaya kadar pek çok alanda da tam bir tahakküm oluşturduğu gerçeğini bir kere daha ortaya kovmuştur.\nAK Parti'nin parlamentoya yeni seçilen Mersin milletvekili ve anayasa hukukçusu Zafer Üskül'ün 12 Eylül anayasasının sivilleştirilmesi gerektiğine dair sözlerini insan hakları ve hukuk zemininde değerlendirmekten, kavramaktan aciz çevrelerin \"vurun, söyletmeyin\" mantığıyla takındıkları bu tutum özünde despotizmin iktidarım sürdürme çabasını yansıtmaktadır. Bu bürokratik tahammülsüzlük rejiminin savunucularının ne yapmak istedikleri açıktır: Halkın özgür iradesini hiçe sayan, hukuk temelinden de yoksun tüm zorbalık sistemlerinin sahiplerinin yaptıklarını yapmakta ve egemenlik alanlarını tabularla örmeye çalışmaktadırlar.\nSeksen küsur yıldır otoriter ve baskıcı yöntemlerle hakim kılınan uygulamaları aynen sürdürmeye çalışmanın, farklılıkları tartışmaktan kaçınmanın bu ülkeye kazandırdığı şey sadece büyük bir açık hava hapishanesi görüntüsü olmuştur. Eğitimde, kültürde, siyasette, ekonomide hatta sporda, müzikte dahi devlet eliyle halk yönlendirilmeye, şartlandırılmaya çalışılmaktadır. Bu ülkede yaşayan insanlar militarist bir anlayışla şekillendirilmiş ideoloji, tarih, kültür ve siyasetten farklı düşüncelerini saklamak ya da ikiyüzlü davranmak tercihlerine zorlanmaktadırlar.\nElbette köklü bir geleneğe dayanan ve kamusal-özel, sosyal-bireysel demeden adeta tüm insan ilişkilerini kuşatan bu ceberrut anlayışı, baskıcı pratiği aşmanın kolay ve basit bir yönteminin olmadığını biliyoruz. Aynı şekilde sorunun anayasa ya da yasa metinleriyle başlayıp biten bir hukuk mevzusundan ibaret olmadığı da açıktır. Bununla birlikte evrensel manada bir hukuk devleti iddiası ciddiye alınacaksa, Türkiye'nin hukuk mevzuatına hakim olan otoriter, faşizan görüntüden kurtulmasının bir zorunluluk olduğu da tartışmasızdır.\nBu çerçevede siyasi ve hukuki yapıyı tanzim eden temel bir metin olarak anayasadan dayatmacı, tahakkümcü hükümlerin tasfiye edilmesi ile işe başlanması gerekir. Ve doğal olarak Kemalizm, tüm vatandaşların kabul etmek zorunda oldukları bir inanç manzumesi, bir \"seküler din\" olmaktan çıkartılmalıdır. Tüm siyasi partiler için Atatürkçülüğün zorunlu bir referans olarak dayatılmasına ve biat etmeleri gereken bir üst ideoloji konumuna oturtulmasına son verilmelidir. Elbette Kemalist ideolojiyi referans almak isteyen anlayışlar siyasi düzlemde varlıklarını sürdürebilmeli, partilerden bir parti olarak diğer siyasi oluşumlarla eşit şartlarda rekabet içinde tezlerini yaygınlaştırma mücadelesi verebilmelidirler!\nBu itibarla Prof. Zafer Üskül'ün gündeme getirdiği \"yeni bir sivil anayasa\" konusunu çok olumlu, gerekli ve de hayırlı bir gündem olarak görüyoruz. AK Parti yönetimi Kemalist otoriteryanizmin sağlı sollu savunucularının kopardığı gürültüye pabuç bırakmamalıdır. Seçim kampanyalarında halka verdiği \"yeni anayasa\" sözünü yerine getirmek için gecikmeksizin çalışmalara başlamalıdır. Bilinmelidir ki, \"eski düzen\"den geçinenler her zaman çıkarlarını, egemenlik ilişkilerini sürdürmek için karşı çıkışlarını sürdüreceklerdir. AK Parti hükümeti ve yeni Meclis; resmi ideoloji ve onun dayatmacı pratiklerini koruma ve kollama adına \"olmaz, istemezük\" feryatlarıyla özgür tartışma ortamını boğmaya çalışan statüko muhafızlarını değil; evrensel hukuk ilkelerini ve halkın taleplerini dikkate almalıdır.\nÖzgür-Der",
  "crawled_at": "2025-06-02T10:26:33.995943"
}