{
  "id": "d3f4bbab-9178-4627-b535-0de30ed1a722",
  "title": "İLKAV’ı Kapatmakla Bizi Susturamazlar",
  "author": "Mehmet Pamak",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/ilkavi-kapatmakla-bizi-susturamazlar-4937yy.htm",
  "content": "İLKAV, 1989 yılından bu yana Ankara'da faaliyet göstermektedir. Özellikle son on yıldan bu yana yoğun bir faaliyet içinde bulunmakta, değişik konularda ilmi ve kültürel etkinlikler gerçekleştirmektedir.\nVakfımızın senedinde yer alan amacı özetle; \"İslami ilimler alanı başta olmak üzere, ekonomik, sosyal, kültürel ve eğitimle ilgili konularda araştırma ve yayınlar yapmak, gerek bu konularda, gerekse kültürel bozulma ve ahlaki yozlaşma başta olmak üzere çeşitli toplumsal sorunlarla ilgili olarak seminer, konferans, panel ve sempozyumlar düzenlemek suretiyle halkı bilinçlendirmek, ana kaynaklara dayalı sahih İslami esasları ortaya çıkarmak ve toplumu İslam dini konusunda aydınlatmaktır.\"\nİşte vakfımız yukarıda özetlenen amacı istikametinde, çok önemli toplumsal sorunlarımızdan olan eğitim konusunda da bir panel düzenlemiştir. Konusu \"Resmi İdeoloji Kıskacında Eğitim Sistemi ve Din Eğitimi\" olan bu panel, 3 Aralık 2006 tarihinde Ankara Kocatepe Kültür Merkezi'nde gerçekleştirilmiştir.\nTam gün ve iki oturum halinde gerçekleştirilen söz konusu panelde; aralarında akademisyenlerin, yazarların ve eğitimcilerin de yer aldığı konuşmacılar, resmi ideoloji kıskacındaki eğitim siteminin toplumda meydana getirdiği çürüme ve yozlaşmaya dikkat çekerek, bu büyük ve yaygın bozulmanın sebeplerini ilmi bir muhtevayla irdelemişlerdi. Araştırmalar, raporlar ve anketlerle ortaya konan bu çürümeye ve gençler arasında giderek yaygınlaşan uyuşturucu, şiddet ve tecavüz eğilimlerine, şahsiyetleri öğütme, dönüştürme ve tek-tipleştirmeyi hedefleyen militarist resmi ideoloji dayatmasının ve dini dışlayan seküler-pozitivist eğitim programlarının sebep olduğuna dikkat çekmişlerdi. İdeolojik ritüeller, baskılar ve yasaklarla kuşatılmış bulunan okullarda, ideoloji ezberlemeye ve seküler kutsallara tazime zorlanan nesillerde meydan gelen yaygın bozulma ve çürümeye değinmişlerdi. Sonuçta, kimlik ve şahsiyet alanında bunalımlı, değerler alanında yozlaşmış, baskılar ve yasaklarla ikiyüzlü olmaya zorlanan, kültür seviyesi düşük ve niteliksiz nesiller yetiştirildiği eleştirisini yapmışlardı. Bu büyük çürümenin ve niteliksizleşmenin önüne geçebilmek için, eğitim sisteminin bütün din ve ideolojilerden soyutlanarak, din ve ideolojilerle ilgili derslerin, talep edenler için seçmeli hale getirilmesi ve bu seçmeli dersler dışında kalan alanda fıtri-insani erdemler ortak paydasını öne çıkarıp iyi insan yetiştirmeyi esas alan ve insan hakları zeminine oturan nötr eğitim programları uygulamasına geçilmesi teklifinde bulunmuşlardı. İdeolojilerden arındırılması istenen kamu okulları dışında, her din ya da ideolojinin kendi eğitim kurumunu açmasına da fırsat verilmesi ve bu bağlamda laik devletin eğitiminden bağımsız İslami eğitim kurumlarının da, tıpkı AB ülkelerindeki gibi, açılabilmesi gerektiğini ifade etmişlerdi.\nEğitimin ideolojik ve militarist kuşatmadan kurtarılarak özgürleştirilmesi talep edilen panelde, sistemin model aldığı Batı'da da olduğu gibi, çocuğun nasıl bir eğitim alması konusunda devletin değil ailelerin söz sahibi kılınması önerilmişti. Devletin laiklik ilkesine de aykırı bizantinist bir tutumla din ve diyanet üzerinde vesayet ve hâkimiyet oluşturması eleştirilmiş, devletin kendi tercihine sadakat göstererek, hiç değilse batılı anlamda laikliğe uyması istenmişti. Ayrıca, toplumu teşkil eden bütün kesimler için özgürlük ve adalet talep edilerek, insanların hangi dini ya da ideolojiyi tercih edeceklerinin kendi özgür iradelerine bırakılması gerektiği ifade edilmişti. Bu bağlamda, eğitim, din ve düşünce özgürlüklerinin önündeki tüm engellerin, yasakların ve okullardaki, fıtratları bozan militarist ve ideolojik dayatmaların kaldırılması gerektiği gündemleştirilmişti. Ayrıca veliler özgürlükleri yok eden dayatmalara karşı sivil itiraza, hak ve özgürlüklerini elde etme amacıyla, insani erdemlere dayalı hukuki mücadeleye davet edilmişlerdi.\nİşte özetle bu muhtevada düşünce açıklamaları yapılan, şiddet ve hakaret içermeyen ilmi tespit, eleştiri ve öneriler ortaya konulan bir panel sebebiyle, İlmi ve Kültürel Araştırmalar Vakfı (İLKAV) için kapatma davası açılmış bulunuyor. Silah ve bayrak üzerine yapılan ve ölmeyi, öldürmeyi esas alan yeminlerle üye kaydı yapan ve binlerce kişiden oluşan hain listeleri hazırladığını, bunlardan hesap soracaklarını cüretkarca açıklayan Kemalist ulusalcı dernekler serbestçe faaliyetlerini sürdürüyorken, şiddete değil sivil itirazlara çağrı yapanlara ve eleştirel bir içerikle düşüncelerini açıklayanlara zemin hazırladığı için, İLKAV kapatılmak isteniyor. Daha doğru ifadeyle susturulmak isteniyor.\nAnkara'da, ilgi toplayan ilmi ve kültürel çalışmaları, adalet ve özgürlük eksenli kitlesel etkinlikleriyle öne çıkan İLKAV'ın kapatılmak istenmesi 28 Şubat sürecinin devam ettiğini gösteriyor. Ancak 28 Şubat süreci artık, oligarşinin, daha önce mağdur ettiği kesimler içinden devşirip dönüştürdüklerinin eliyle sürdürülüyor. Çünkü ezilenler yetki elde ettiklerinde ezenleri gibi davranmaya başlıyor. Kimi mazlumlar zalimlerinin stratejisini büyük bir işgüzarlıkla sürdürüyorlar. Siyasi hesaplar ahlaki ve hukuki ilkelerin önüne geçince, değerler aşınıyor, metalaşıyor.\nVakıflardan Sorumlu Devlet Bakanı Mehmet Ali Şahin'in uyarısıyla Vakıflar Genel Müdürlüğü, İLKAV'a, söz konusu panelden sonra soruşturma başlatmış ve bu soruşturma sonunda da vakfa kapatılma davası açılmıştır. AKP'nin atadığı Vakıflar Genel Müdürü'nün görevlendirmesiyle mahkemeye verilen İLKAV'ın \"dağıtılması\" istemli dava dilekçesinde, kartel medyasının \"panelin açılışında Kur'an okunmasını\" suç gibi gösteren ifadelerine de yer verildi. Üstelik, MGV (Milli Gençlik Vakfı) hakkında 28 Şubat sürecinde verilen kapatma kararı da haklı görülerek, İLKAV'ın da kapatılması için örnek alınması gereken emsal karar olarak gösterildi.\nKendisi de daha önce \"andıç mağduru\" olan kartel medyasının önde gelen ismi M. Ali Birand'ın Kanal D Ana Haber Bülteni'ndeki tahrikiyle ve henüz canlı yayında hedef gösteren haber bitmeden, medya yetkililerini arayarak ve hiçbir incelemeye de gerek görmeden yaptığı açıklamada \"gerekirse kapatılır\" diyen Bakan M. Ali Şahin, kartel medyasına verdiği bu sözünü tuttu ve İLKAV hakkında hemen harekete geçirdiği Vakıflar Genel Müdürlüğü eliyle kapatma davası açtırdı. Hâlbuki M. Ali Şahin de, Refah Partisi ve Fazilet Partisi saflarında kartel medyasının ve 28 Şubat hukuksuzluğunun mağdurları arasında yer almıştı. Şahin zihniyeti, o zaman muhtemelen haksız ve hukuksuz bulduğu MGV'ye yönelik kapatma kararını bile bugün İLKAV'ın kapatılması için örnek alınması gereken bir karar olarak mahkemeye sunabiliyor.\nSon derece ibret verici bir başka işgüzarlık daha yapıldı ve kartel medyasının bütün tahriklerine rağmen, hiçbir suç unsuru taşımayan panel hakkında yaklaşık 3 aydır herhangi bir takibata geçmeyen savcılık da, durumdan vazife çıkaran Vakıflar Genel Müdürlüğü tarafından, konuşmacılar hakkında cezai dava açmaya çağrıldı. Vakıflar müfettişlerinin hazırladığı rapor bu amaçla savcılığa da gönderildi. İhbarcı \"kartel medyası\"nın dolduruşuna gelmeyen savcıların, Vakıflar Genel Müdürlüğü'nün bu ihbar ve yönlendirmesini ciddiye alıp almayacağını zaman gösterecek.\nKartel medyası ağzıyla kaleme alınan dava dilekçesinde; İLKAV'ın, \"Kur'an okunarak başlatılan\" panelinde, konuşmacıların, \"resmi ideoloji olarak tanımlanan Atatürk ilke ve inkılâpları ile getirilen laik eğitim sistemi\"ne ve \"zorunlu eğitim\"e yönelik eleştirel görüşleri ön plana çıkardıkları, bu ideolojik baskı ve dayatmalara karşı \"sivil itaatsizlik ve benzeri şiddet içermeyen\" itirazlar yükseltmeye çağrı yapıldığı ve vakfın da bu konuşmalara zemin hazırlamaktan sorumlu olduğu ifade edilerek, Medeni Kanun'un 101 ve 116. maddelerinde zikredilen, \"Cumhuriyetin Anayasa ile belirlenen niteliklerine aykırı amaç\" güttüğü, \"yasak faaliyet\" yaptığı iddiasıyla İLKAV'ın dağıtılması ve mal varlığına el konulması talep edilmiştir.\nDüşünce özgürlüğüne saygısı olmayan M. Ali Birand'a gelince; İLKAV panelini sırf düşünce açıklaması sebebiyle \"Kim bunlar?!\" diye hedef göstererek, savcıları ve vakıflarla ilgili bakanı hukuksuzluk olarak nitelendirilebilecek bir tutuma yönlendirirken; öte yanda ölmeyi ve öldürmeyi esas alan yeminlerle şiddete yönelik açıklamalar yapan Kemalist ulusalcı \"Kuvva-i Milliye\" derneklerine ise \"32. Gün\" programına çıkarıp itibar göstermekten ve onları birleşerek daha güçlü olmaya teşvik eden açıklamalar yapmaktan çekinmemiştir.\nSusurluk, Şemdinli, Atabeyler vb. çeteleşmelerin üzeri örtülürken, düşünce açıklamaları susturulmaya çalışılıyor. Herkese özgürlük ve adalet isteyen İLKAV'a, ilim ve düşünce adamlarının düşüncelerini özgürce açıklamalarına zemin hazırlamaktan dolayı baskı ve kapatma reva görülürken, öldürmeye and içen ulusalcı derneklere ise itibar, koruma ve teşvik yapılıyor. İşte, kartel ve 28 Şubat zihniyeti budur.\nİLKAV'ı kapatma baskısı altına alanlar, bizi susturmak ve sindirmek istiyorlar. Böylece, Ankara'daki, haksızlığa, hukuksuzluğa itiraz eden, egemen sistemi sorgulayıp hesaba çeken, en önemlisi de tüm bunları ilkeli ve tavizsiz bir İslami kimlikle gerçekleştiren tevhid, adalet ve özgürlük eksenli mücadeleyi engellemek istiyorlar. Kanunsuz, keyfi ve ideolojik davranarak İLKAV'ın kapatılmasını isteyenler bilsinler ki, kendi koydukları yasalara bile sadakat göstermeyerek İLKAV'ı kapatabilirler, ama Allah'ın izniyle bizi asla susturamazlar. Bir sivil toplum kuruluşu olarak bizi de resmi ideolojiye bağlı kılmak ve resmi ideolojiye tâzim eden bir konuma getirmek, resmi ideolojiden kaynaklanan zulümleri eleştirmekten vazgeçirmek istiyorlarsa, bilsinler ki, böyle bir durumda anlamını kaybedecek olan İLKAV'ı bizzat biz kapatırız. Çünkü o takdirde İLKAV sivil olma vasfını ve İslami kimliğini kaybeder. Halbuki, İslami kimliğimiz ve ilkelerimiz asla tavize yanaşmayacağımız onurumuz, zulme karşı hakkı haykırmak en temel şiarımız, adalet ve özgürlük mücadelemiz ise büyük İslami ve insani sorumluğumuzdur. İşte tüm bu değerlerimizi ve ilkelerimizi korumak ise, uğrunda binlerce İLKAV da feda olsa, asla vazgeçmeyeceğimiz istikametimizdir. Nice İLKAV'lar kurulur ve kapanır, ama ölüme kadar bağlı olmamız gereken bu değerlerimiz istikametindeki kulluk çabalarımız ve tevhid, adalet, özgürlük mücadelemiz, bıkmadan ve yılmadan sürmesi gereken uzun soluklu yürüyüşümüz olarak, kesintiye uğramadan devam eder.\nYeni bir sınav sürecindeyiz. Her zamanki gibi biz, baskılara rağmen ve sistem içi bir aracı kaybetmek pahasına, İslami kimlik ve ilkelerimize sahip çıkıp çıkmayacağımızla, sahip olduğumuz bir vakfı koruma adına geri adım atıp atmayacağımızla sınanıyoruz. Dışımızdaki herkes ve her kurum da, bu zulme, adaletsizliğe karşı, saldırıya uğrayan tarafı çifte standartsız bir biçimde destekleyip desteklemeyecekleriyle sınanıyorlar. Vakfımıza ve düşünce özgürlüğüne yönelik bu hukuksuzluğa tepki gösterip, düşünce özgürlüğüne destek veren, kime yapılırsa yapılsın zulme karşı koyan, adaleti ve özgürlükleri herkes için savunan tüm özgürlük ve adalet savunucularına, gösterdikleri duyarlılıktan dolayı teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}