{
  "id": "0104a201-58f8-4607-91ae-769d77bbc6e1",
  "title": "MTA İşçileri Açlık Grevinde",
  "author": "Güney Uzun",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/mta-iscileri-aclik-grevinde-4976yy.htm",
  "content": "Zonguldak'taki maden işçilerinin grevi sırasında lise öğrencisi idim. Babam MTA (Maden Tetkik Arama) çalışanı bir sondordü. 1990 Kasımı'ndan 1991 Şubatı'na kadar süren grev ve maden işçilerinin yürüyüşünü hatırlıyorum. Zonguldak ve Bartın'da TTK ve MTA'da çalışan işçilerin maaşları o kadar kötü bir durumdaydı ki işçilerin maaşları -işçi ücretleri asgari ücretin altında olmaması gerektiği için- ancak asgari ücret artışına paralel olarak artıyordu. Özal'la birlikte liberal politikaların hız kazandığı o yıllarda madenlerin zarar ettiği ve kamu kurumlarının adam kayırma, partizanca işçi alımı gibi nedenlerden hantallaştığı iddia ediliyordu. Zonguldak halkının önü birçok yerde polis ve jandarmalar tarafından kesilmişti. Sendika liderleri ile o zamanki hükümet arasında yapılan görüşmeler sürecinde dört gün süren ve yetmiş bin kişinin katıldığı yürüyüş eylemi son bulmuştu. Birçok örgütün, sanatçının bu eyleme destek verdiğini, geceleri dışarıda sabahlayanlar için battaniye ve yiyecek dağıttıklarını biliyorum. Sonrasında değişik kesimlerin Ankara'ya yürüme eylemlerinin bu maden işçilerinin yürüyüşünden esinlendiğini söyleyebiliriz.\nYıllar geçti ve bu süreçte özelleştirme adı altında halkın fabrikalarının özel sektöre haraç-mezat \"bal gibi satıldığına\" şahit olduk. Her özelleştirmede binlerce çalışan işsiz kaldı. Ancak fazla işçi var diye çıkarılan her işletmeye daha sonrasında yeniden birilerinin alındığını duyduk. Yüzde onların altına düştüğü söylenen işsizlik oranına rağmen işsizlik, gelir adaletsizliği, sosyal güvenlik sorunları vs. halen en önemli konular olarak hem hükümetlerin hem de halkın önünde durmaktadır.\nÖzallı yıllar işçi ve memurlar için zor yıllardı. Üç haneli enflasyon, hızla zenginleşenler ve bir anda işsiz kalan yüz binler... Anayasasında gecen \"sosyal hukuk devleti\" ibaresinin lafta kaldığı bir rejimin laikliğe kafasını taktığı 28 Şubat günleri sonrasında ekonomik krizlerde yine binlerce insan işsiz kaldı. Başbakanın önüne yazar kasa atanların, ağaçta intihar edenlerin olduğu günleri hepimiz hatırlıyoruz. Anayol-D koalisyonunun kadrolaşmanın alasını yaptığı günlerde insanlar BÇG ajanlarının muhbirliği ile işinden, yerinden oluyordu. İrtica adı altında çalışan dindar işçiler, memurlar başörtüsü, namaz ya da diğer İslami faaliyetlerinden dolayı işlerinden oldular, haklarında soruşturmalar açıldı.\nMüslümanlar olarak burada bir öz eleştiri de yapmamız gerekiyor. Bizler özellikle 28 Şubat'ın İslami kimliğe yönelik baskılarını dile getirdik. Ancak genel anlamda halkın, özellikle çalışan kesimlerin uğradığı haksızlıklara duyarlılığımızı pek yansıtamadık. İslami kesimde iş, emek sorunları hakkında bir iki numune yazı vardır. Ne yazık ki, Müslümanlar kendilerinin de çalışan oldukları bu toplumda iş ve emek sorunlarını görmezlikten gelmişlerdir.\nŞuan AK Parti iktidarını eleştirirken en çok İslami kimliğimizi sulandırdıklarını dile getiriyoruz. Yine AK Parti sürecinin İslami kesimleri rejimin içine çektiğini dillendiriyoruz. AK Parti'nın icraatlarını daha çok iç ve dış siyasi olaylar bağlamında eleştiriyoruz. Ancak AK Parti sürecinin ve bu bağlamda AB sürecinin bu coğrafyadaki ekonomik gelişmeleri nasıl etkilediğini ve çalışanların durumunu fazla dillendirmiyoruz. AK Parti iktidarı kurmaylarının uluslararası finans çevreleri ile olan yakın ilişkilerinin ve küresel sermaye denen ekonomik ilişkilerinin analizini yapmamız gerekiyor. IMF ve Dünya Bankası politikalarına ve bunların Türkiye üzerindeki yansımalarını doğru okumadan dünyada olup bitenleri doğru analiz edemeyiz. Örneğin Irak işgalinin teorisyenlerinden Paul Wolfowitz, Pentagon'daki görevinden ayrıldıktan sonra Dünya Bankası Başkanı olarak atandı. Pentagon'un şahini şimdi küresel sermayeye yön veriyor. Bu ilişkiler ağını düşünmez ve çözmezsek birileri bizi Irak katilinin yırtık çorapları ile daha çok oyalar.\nİş, emek sorunlarına duyarlı olmak aslında birer çalışan olarak Müslümanların da kendi haklarını savunması demektir. Ayrıca emek ve bundan doğan haklar konusu sırf sol kesimlere bırakılacak bir mevzu değildir. Kur'an mesajının sosyalleştirilmesi hiçbir zaman birilerine özenmek ya da öykünmek olarak adlandırılamaz. Örneğin AK Parti iktidarının ekonomik alandaki yanlış uygulamalarına ses çıkarmak ya da AB uyum sürecinde köylüsünden küçük sanayicisine, işçisinden emeklisine özellikle ekonomik alandaki mevzuat değişiklikleri ve kanunların bu topraklarda yaşayanlar üzerinde olumsuz etkiler bırakacağını söylemek bizi ulusalcı yada solcu yapmayacaktır.\nTersine hem AK Parti'nin sosyal güvenlik, sağlık ve ekonomik alandaki icraatlarına hem de AB uyum süreci ve küresel sermayenin yayılmacı politikalarının Türkiye temsilcileri olmaları bağlamındaki uygulamalarına tavır almak, muhalif kimliğimizi daha da ilkeli ve tutarlı bir hale getirecektir.\nİşsizlik sorunu özellikle Türkiye'nin doğusunda daha da kendisini hissettirmektedir. Özellikle kirli savaş sonucunda köyleri boşaltılan, hayvancılık yapmaları engellenen halk zor duruma düşmüştü. Zorunlu olarak Adana, Mersin, Diyarbakır ve İstanbul gibi illere göç edenleri büyük şehirlerde de çok farklı şeyler beklemiyordu. Osmanlı'dan beri geri bırakılan doğu illeri kendi kaderine terk edilmiş, açlığın, sefaletin, cehaletin en acıklı hikayelerinin yaşandığı bölge haline gelmiştir. Hiçbir yatırımın, teşvikin olmadığı, insanların kendi kaderleriyle baş başa bırakıldığı bu bölgelerde bir işi olmanın değeri çok büyük olsa gerek. Evine ekmek götürmek için zor şartlarda çalışan işçilerin partizanca bir oldu bitti ile işten çıkartılmaları ve sorunun yıllarca çözülmemesi tahammül sınırlarını zorlamıştır. Son çare, açlık grevi.\nHaksöz sitesinde MTA işçilerinin haberini okuyunca aklıma 1990 maden grevi geldi. İşten çıkarılanların açlıkla imtihanlarının açlık grevine dönüşüp eylemleşmesi ise insana hüzünle ümidin ve direnişin bir arada olduğu farklı duygular hissettiriyor. Van'da açlık grevinde bulunanların sorunu, bizim sorunumuz olmalıdır. İşçi ağabeylerimiz, kardeşlerimiz duyarlı birer Müslüman, birer insan olarak yanlarında olduğumuzu bilmelidirler. Belki acılarını sözle paylaşmak kolaya kaçan bir tutum olabilir. Rabbimizin bizleri yeni bir imtihandan geçirdiğini düşünerek açlık grevindeki MTA işçilerine sahip çıkmalı, dayanışma ve yardımlaşma duyarlılığımızı göstermeliyiz.\nMTA işçilerinin eylemine destek veren ve ev sahipliği yapan Mazlumder Van Şubesi'ni de duyarlılığından dolayı tebrik ediyoruz. Yine Van'da başörtüsü eylemlerinde MTA işçilerinin açlık grevinin gündeme alınıp halka duyurulmasının da önemine değinmek gerek. Başörtüsü gibi Rabbimizin bir emrinin savunulması ile iş ve emek sorununun savunulmasının Kur'ani bir ödev olduğu bilincinin yaygınlaştırılması üzerimize düşen bir sorumluluk.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}