{
  "id": "4562992e-3cfd-47fe-8d79-bba76fe679a4",
  "title": "Bilgi, İman ve Amel Bütünlüğünde İslam’ı “Hakim” Kılmak",
  "author": "Şükrü Hüseyinoğlu",
  "year": "2007",
  "issue": "Sayı: 192 - Mart 2007",
  "url": "https://www.haksozhaber.net/okul/bilgi-iman-ve-amel-butunlugunde-islami-hakim-kilmak-4947yy.htm",
  "content": "Yüce Rabbimiz, Kur'an-ı Kerim'de, insan hayatının anlam ve amacı hakkında şöyle buyurmaktadır:\n\"O, hanginizin daha güzel amel yapacağını sınamak için ölümü ve hayatı yaratandır. O, mutlak güç sahibidir, çok bağışlayandır.\"\n(Mülk, 67/2)\nAyet-i kerimede de bildirildiği gibi, insanın hayatı ve ölümü imtihan için var edilmiştir ve bu imtihanda, insanın teorik alandaki tercihinin de kanıtlayıcısı olarak, pratikte yapıp-ettikleri belirleyici olmaktadır. Kur'an, baştan sona pratiğin (amelin) önemini vurgulayan beyanların yer aldığı bir kitaptır. Bu açıdan, Kur'an'ın, teoriden ziyade pratiğin önemine vurgu yapan bir kitap olduğunu söyleyebiliriz. Mekke döneminde sosyal tutumlarla irtibatlandırılarak tevhid eksenli akidenin oluşturulması öncelikli olmuştur ve Kur'an'ın mesajları da bu alanda yoğunlaşmıştır. Daha ilk inen Kur'an ayetlerinde bile pratiğe yönelik güçlü vurgular vardır. Yoksulun, yetimin, yolda kalmışın gözetilmesi, namaz ve zekat gibi ibadetlerin ikame edilmesi, gece namazına kalkılıp Kur'an'ın tertil üzere okunmaya devam edilmesi, tartı ve ölçüde doğruluğun gözetilmesi ile ilgili Kur'ani vurgular ilk inzal olunan surelerde tevhid akaidi çerçevesinde yer almıştır.\nTarih içerisinde, insanların içerisine düştüğü temel sapmalardan biri, Yüce Allah'ın beyan ettiği iman-amel bütünlüğünü parçalamak ve amelsiz bir imanın da makbul olacağı yanılgısına düşmek olmuştur. Tabii ki bu yanılgıya düşülmesindeki temel sebep, Allah'ın gönderdiği dinin, kaynağından ve dini insanlara vazeden elçinin öğretisinden tedris edilmesi yerine, kaynaktan ve elçinin örnekliğinden uzaklaşılarak taklide dayalı bir din algısının yaygınlaşması olmuştur.\nKur'an-ı Kerim'de Rabbimiz, önceki ümmetlerin, peygamberlerinin ardından vahyi ölçülerden gittikçe uzaklaşıp farklı kaynaklara yönelmek, ardından da bu süreçte oluşturulan atalar dinine körü körüne bağlanmak suretiyle nasıl saptıklarını bildirmektedir. Bu yöndeki ayetlerden birinde Rabbimiz şöyle buyurmaktadır:\n\"Kendilerine kitaptan bir pay verilenleri görmüyor musun ki, aralarında hüküm vermesi için Allah'ın Kitabı'na çağrılıyorlar da sonra içlerinden bir kısmı yüz çevirerek dönüp gidiyor. Bunun sebebi, onların, 'Bize, ateş sadece sayılı günlerde dokunacaktır.' demeleridir. Uydurageldikleri şeyler, dinleri konusunda kendilerini aldatmıştır.\"\n(Al-i İmran, 3/23-24)\nAyette ifade edildiği gibi, \"indirilen din\"in ilke ve ölçülerine tabi olmak yerine, kendi yanlarından Allah'a atfen din uyduranlar ve bu \"uydurulmuş din\"e tabi olanlar, \"Cennet ne de olsa çantada keklik, eninde sonunda oraya gideceğiz.\" yanılgısına düşerek, Allah'ın dinini hayatlarına hakim kılma hususunda gevşeklik göstermiş, laubaliliğe yönelmişlerdir.\nAllah'ın dinini, kaynağından ve elçinin örnekliğinden tedris etmek yerine taklit, menkıbe ve kulaktan dolma bilgilere yönelen, bunun sonucu olarak da dini yanlış algılamaya başlayıp iman-amel bütünlüğünü parçalayan Kitap Ehli'nin içerisine düştüğü bu olumsuz durum, Rabbimizin ikazlarına rağmen ne yazık ki tarihsel süreçte İslam ümmeti arasında da kendini göstermiştir. Bugün de Müslümanlar arasında bu yöndeki yanlış anlayışlar yaşanmaya devam etmektedir.\nBilindiği gibi yerleşik anlayışa göre, iman, amelden bağımsız bir mefhumdur ve iman, gerekleri yerine getirilmeden de makbuldür. Bu anlayışa göre, bir insanın Müslüman olabilmesi için İslam'a iman etmesi yeterlidir. İman eden bir insan, İslam'ın hiçbir şartını yerine getirmese ve İslam'ın yasakladığı bütün fiilleri işlese dahi, o insan İslam dairesinden çıkmamaktadır. Oysa, Kur'an-ı Kerim böyle bir anlayışı tamamıyla reddetmektedir.\nKur'an, söz konusu anlayışın aksine, iman ve ameli etle tırnak gibi birbirinden ayrılmaz ve birbirini tamamlayan mefhumlar olarak değerlendirmekte ve imansız bir ameli nasıl makbul görmüyorsa, amelsiz bir imanı da aynı şekilde makbul görmemektedir. Kur'an'a göre, ebedi kurtuluş olan Cenneti elde etmenin yolu, sahih iman ve salih amel bütünlüğünde İslam'ı pratize etmekten ve iyiliği emr, kötülükten nehy şeklindeki toplumsal sorumluluğu yerine getirmekten geçmektedir. Kur'an, yalnızca iman etmenin insanları kurtarmaya yetmeyeceğini defaatle ve açık bir şekilde dile getirmektedir:\n\"İnsanlar (sadece) 'iman ettik' demekle, hiç sınanmadan bırakacaklarını mı sandılar?\"\n(Ankebut, 29/2)\nBakara Suresi'nde ise, bu ayetle bağlantılı olarak şöyle buyrulmaktadır.\n\"Andolsun, sizi biraz korku, açlık ve bir parça mallardan, canlardan ve ürünlerden eksiltme ile imtihan edeceğiz, sabredenleri müjdele.\"\n(Bakara 2/155)\nGörüldüğü gibi hidayet kaynağımız Kur'an'da, iman iddiasının pratikte ispatlanmaya muhtaç olduğu defaatle bildirilmekte, bu çerçevede birçok ayette iman ve amel bir bütünün ayrılmaz parçaları olarak zikredilmektedir.\nYerleşik anlayışlarda, iman ve amelin iki ayrı cüz oluşundan hareketle, amel olmadan da imanın makbul olacağının öne sürülmesi son derece mesnetsiz bir yaklaşımdır. İman ve amelin iki ayrı mefhum olması, asla birbiriyle kopmaz bir ilgilerinin olmadığı anlamına gelmez. Unutmamak gerekir ki, etle kemik de iki ayrı mefhumdur, fakat işlevsel olmaları açısından bunları birbirinden ayrı düşünmek mümkün değildir. İman ve amel de aynen öyle birbirlerini tamamlayıcı ve biri olmadan diğeri işlevsel olmayan, ayrılmaz mefhumlardır.\nFakat, Emeviler döneminden başlayıp, İslam'a tabi olmayan ancak buna rağmen\n\"Müslümanların imamları/halifeleri\" olduklarını iddia eden sultanların, hükümlerine tabi olmadıkları İslam'ı kendilerine tabi kılmak yönündeki \"dinde reform\" çabaları neticesinde, asla birbirinden koparılmaması gereken iman-amel bağı koparılmaya başlanmış, Kitap Ehli ve cahiliye dönemi kültürleri İslam anlayışlarına sızmaya başlamıştır.\n\"Ne kadar günah işlersek işleyelim ateş bize az bir süre dokunacak.\" şeklindeki Kitap Ehli uydurması ve yine Kitap Ehli'nin yanı sıra cahiliye döneminde Araplar arasında da yaygın olan yanlış şefaat anlayışı bu süreçte Müslümanlar arasında da yayılmaya başlamış, böylece iman-amel bağı zayıflatılarak dinin hükümlerine karşı duyarsızlaşma ve laubalileşmenin teorik alt yapısı oluşturulmuştur.\n1\nRabbimiz, hesap günü iltimas anlamında bir şefaatin asla olmadığını bildirdiği halde; ne yazık ki kendi yanlarından din uydurup insanlara da bunu \"Allah'ın dini\" diye pazarlayanlar, vahyi bildirimin aksini iddia edip insanları yanlış ve boş beklentilere sürüklemişlerdir. Konuyla ilgili ayetlerde şöyle buyrulmaktadır:\n\"Hiç kimsenin hiç kimse adına bir şey ödeyemeyeceği, hiç kimseden fidye alınmayacağı ve hiç kimsenin şefaatinin kabul edilmeyeceği ve yardım görülmeyeceği bir günden sakının.\"\n(Bakara, 2/123. Ayrıca bkz.: 2/254; 6/51, 70; 14/31; 82/17-19 vd.)\nSahih İman, Zandan Uzak ve Kur'ani Bilgiye Dayanan İmandır\nAlemlerin Rabbi Yüce Allah, Kur'an-ı Kerim'de insanları sürekli, düşünüp akletmeye, inanç, iddia ve amellerinde bilgi ve belgeye dayanmaya, hakkında bir delil bulunmayan inanç ve iddiaların peşinden gitmemeye çağırır. İnsanlara, hakkında bilgileri olmayan şeylerin ardından gitmemeleri gerektiğini, aksi takdirde bundan sorumlu tutulacaklarını bildirir ve insanları sahih bilgiye ve belgeye dayanmaya çağırır:\n\"Bilmediğin bir şeyin ardına düşme. Çünkü kulak, göz ve kalbin her biri ondan sorumludur.\"\n(İsra, 17/36)\n\"Onların çoğu, zandan başka bir şeye uymuyorlar. Zan ise gerçekten hiçbir şey kazandırmaz. Muhakkak ki Allah, onların ne yaptıklarını bilir.\"\n(Yunus, 10/36)\nİmanın, sahih bilgiye dayanması zorunluluğu vardır. İmanda zanna asla yer yoktur. Zanni bilgiyle itikad oluşturulamaz. Esasen, klasik akaid usulü kitaplarında da bu zorunluluk ifadesini bulmuş, doğru bir yaklaşımla, itikadın sübutu ve delaleti kati olan nasslara dayanması şartı dile getirilmiştir. Bu da Alemlerin Rabbi Yüce Allah'tan gelip, Hz. Peygamber'in tebliğ ettiğinde şüphe bulunmayan ve neye delalet ettiği konusunda kesinlik ifade eden nassları kapsamaktadır. Bu böyle olmakla birlikte bizatihi bu doğru yaklaşımın ifade edildiği birçok klasik akaid kitabında ahad haberlere dayalı inanç ve iddialar itikad esası olarak zikredilebilmiştir.\nSahih bir iman, ancak Kur'ani bilgiye dayanan, dolayısıyla zandan uzak iman olup, imansız bir amel de, amelsiz bir iman da makbul değildir. İlim olmadan sahih iman olmaz. İnsanlar vahye yönelip sağlıklı bir bilgilenme sürecinden geçmezse, onun yerine zanna, kulaktan dolma bilgilere ve atalardan öğrenilen menkıbelere dayalı yanlış anlayışlar boy gösterir.\nNitekim tarih boyu birçok toplum, Yüce Allah'ın peygamberleri aracılığıyla gönderdiği hakikat bilgisini zamanla bir tarafa bırakarak, ondan belli oranlarda uzaklaşıp kulaktan dolma iddia ve inançlara, sağlam bir delile dayanmayan geleneksel anlayışlara sahip olmuş ve bu inançları dinin esasları olarak benimsemişlerdir. Böylece birçok defa, çeşitli yanlış iddia ve inançlar vahyin yerine geçirilmiştir.\nHem dünya hem de ahiret saadetine giden yol, öncelikle sahih bir itikada sahip olmaktan geçmektedir. Sahih itikad, salih ameli de beraberinde getiren temeli oluşturmaktadır. O sebeple itikadımızın Kur'an çerçevesinin dışına taşmaması ve böylece sahih ve sağlam bir temele oturması her şeyin başında gelmektedir.\nNitekim Kur'an'dan öğreniyoruz ki, geçmiş ümmetleri dinleri konusunda laubali ve duyarsız kılan temel etken, iman-amel bütünlüğünü parçalayıp, nasıl bir hayat yaşarlarsa yaşasınlar ahirette az bir süre cezalandırılacakları ve peygamber ve din adamlarının şefaatiyle azaba uğramaktan kurtulacaklarına inanmış olmalarıydı. Bu tür yanlış ve Kur'an'ın tabiriyle kendilerinin uydurmuş olduğu inanışlar, onları Allah'ın dinine ciddiyetle sarılmaktan alıkoymuş, laubaliliğe ve dinin hükümlerini hayattan uzaklaştırmaya sürüklemiştir.\nGeçmiş ümmetlerin içerisine düştükleri bu durumu bize ibret tabloları olarak sunan Kur'an-ı Kerim, onların yaşadığı sapmalardan korunmamız için bize sahih iman esaslarını bildirmiştir.\nİman, Kur'ani bilgiye dayandığında ancak sahih olabilir, zira zandan uzak tek bilgi Kur'ani bilgidir.\nBilgi, Ancak Amele Dönüştüğünde Anlam Kazanır\nKur'ani bilgi, insana ilmiyle amel yükümlülüğü getirmektedir. İlmi ile amel etmeyenlerin durumu,\n\"kitap yüklü eşekler\" (Cuma, 62/5) şeklinde tasvir edilmiştir. Amele dönüşmeyen bilgi, sadece insana yüktür, üstelik bunun sorumluluğu çok da büyüktür. Mü'min, ilmiyle amel eden insandır.\nKur'an-ı Kerim'in çeşitli sure ve ayetlerinde mü'minlerin tanımları yapılmakta ve sahip olmaları gereken vasıflar bildirilmektedir. Bu vasıfların başında, zanna göre hareket etmemek, ahde vefa göstermek, şahitliği doğru yapmak, adil olmak, ölçü ve tartıda doğru olmak, namazı huşu içerisinde ikame etmek, infakta bulunmak, iyiliği emredip kötülükten sakındırmak gelmektedir. Rabbimiz mü'mini şöyle tavsif etmektedir:\n\"Mü'minler ancak o kimselerdir ki, Allah anıldığı zaman yürekleri ürperir. O'nun ayetleri okunduğunda imanlarını arttırır ve yalnızca Rablerine tevekkül ederler. Onlar, namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiklerimizden infak ederler. İşte gerçek mü'minler bunlardır. Rableri katında onlar için dereceler, bağışlanma ve üstün bir rızık vardır.\"\n(Enfal, 8/2-4)\n\"Sizin veliniz ancak Allah, O'nun Peygamberi, namaz kılan, boyun eğerek zekat veren mü'minlerdir.\"\n(Maide, 5/55)\n\"Mü'min erkekler ve mü'min kadınlar birbirlerinin velileridir. İyiliği emrederler; kötülüğe engel olurlar. Namaz kılarlar, zekat verirler. Allah'a ve Resulü'ne itaat ederler. İşte bunlara Allah rahmet edecektir. Allah şüphesiz güçlüdür, hakimdir. Allah, mü'min erkeklere ve mü'min kadınlara, temelli kalacakları, içlerinden ırmaklar akan cennetler, Adn cennetlerinde hoş meskenler vaat etmiştir. Allah'ın hoşnutluğu ise en büyük şeydir. İşte büyük kurtuluş budur.\"\n(Tevbe, 7/71-72)\nMüddessir ve Meryem surelerinde de Rabbimiz, ameli yükümlülüklerini yerine getirmeyen kimselerin akıbetini şöyle haber vermektedir:\n\"Suçlulara: 'Sizi bu yakıcı ateşe sürükleyen nedir?' diye sorulduğunda, onlar derler ki: Biz namaz kılanlardan değildik. Düşkün kimseyi doyurmuyorduk. Batıla dalanlarla biz de dalardık. Ceza gününü yalanlardık. Ölüm bize o haldeyken geldi.\"\n(Müddessir, 74/40-47)\n\"İşte bunlar; Allah'ın nimet verdiği peygamberlerden, Adem neslinden, Nuh ile beraber gemide taşıdıklarımızın neslinden, İbrahim ve İsrail (Yakub) neslinden, yol gösterdiğimiz ve seçtiğimiz kimselerdendir. Onlara Rahman'ın ayetleri okunduğu zaman ağlayarak secdeye kapanırlardı. Sonra bunların ardından öyle bir nesil geldi ki, namazı terkettiler, heva ve heveslerine uydular; onlar bu taşkınlıklarının karşılığını mutlaka göreceklerdir. Fakat tevbe edip iman eden ve salih amel işleyen bunun dışındadır. Bunlar cennete girecekler ve hiçbir haksızlığa uğratılmayacaklardır.\"\n(Meryem, 19/58-60)\nKur'an baştan sona beyan ediyor ki, Yüce Rabbimiz bizlerden yalnızca iman etmemizi değil, aynı zamanda hayata hakim kılacağımız salih amellerle iman iddiamızı ispatlamamızı istemektedir. Nitekim, Kur'an-ı Kerim'de nerede \"iman\" kelimesi geçiyorsa ardından mutlaka \"salih amel\"den bahsedilmekte, salih amel her zaman imanın ayrılmaz bir parçası olarak zikredilmektedir.\nRabbimiz,\n\"Yoksa siz, sizden önce gelip geçen (ümmet)lerin başlarına gelen (eziyet ve çile)Ier sizlerin de başınıza gelmeden cennete gireceğinizi mi sandınız?...\"\n(Bakara, 2/214) beyanıyla cennetin bedeli konusunda bizleri uyarmakta, ebedi kurtuluş olan cennet karşılığında bizlerden mallarımızı ve canlarımızı kendi yolunda feda etmemizi istemektedir.\nRabbimiz, insanların hüsranda olduklarını bildirdikten sonra, bundan müstesna olup kurtuluşa erecek olanların\n; \"Ancak iman edip salih amel işleyenler, birbirlerine hakkı ve sabrı tavsiye edenler, gaybe inanıp namazlarını kılanlar, kendilerine verilen rızıktan Allah yolunda harcayanlar...\"\n(Asr, 103/1-3; Bakara, 2/1-4) olduğunu bildirmektedir.\nTüm bu Kur'ani beyanlara rağmen insanlar, çoğu zaman \"kolay cennet\" yanılgısına düşmüşler ve bu yanılgıdan aldıkları aldatıcı güven ve cesaretle başkalarına iyiliği emrederken kendilerini hep unutuvermişlerdir.\n\"Felaha ulaştı o mü'minler, ki onlar namazlarında saygılıdırlar. Onlar boş şeylerden yüz çevirirler. Onlar zekatı verirler ve ırzlarını korurlar... O (mü'min)ler emanetlerine ve ahidlerine özen gösterirler, onlar namazlarını korurlar, işte varis olacaklar onlardır, onlar Fidevs'e varis olacaklar ve orada ebedi kalacaklardır.\"\n(Mü'minun, 23/1-11)\nRasulullah'a \"birr\" (iyilik) nedir, diye sorulduğunda cevap olarak şu ayeti okuduğu rivayet olunmuştur. Ayet, iman ve amel bütünlüğüne güçlü bir vurgu yapmaktadır.\n2\n\"Yüzlerinizi doğu ve batı tarafına çevirmeniz iyilik değildir. Asıl iyilik, o (kimsenin iyiliği)dir ki, Allah'a, ahiret gününe, meleklere, Kitab'a ve peygamberlere inandı; sevdiği malını yakınlara, yetimlere, yoksullara, yolda kalmışlara, dilencilere ve boyunduruk altında bulunan (köle ve esir)lere verdi; namazı kıldı, zekatı verdi. Andlaşma yaptıkları zaman andlaşmalarını yerine getirenler; sıkıntı, hastalık ve savaş zamanlarında sabredenler, işte doğru olanlar onlardır, (Allah'ın azabından) korunanlar da onlardır.\"\n(Bakara, 2/177)\nAmelsiz İmanın Makbul Olduğu İddiasının Ortaya Çıkışı\nHz. Peygamber'in ardından ortaya çıkan siyasi anlaşmazlıkların ve özellikle de Ümeyyeoğulları kabilesinin Mekke'nin fethi ile kaybettikleri siyasi hakimiyetlerini yeniden elde etmek için içine girdikleri çabaların çok geçmeden siyasi bir kaosa dönüştüğü biliniyor. Hz. Osman'ın hilafetinin ikinci yarısından itibaren fiili çatışmaya dönüşen söz konusu siyasi anlaşmazlıklar, Hz. Ali döneminde Ümeyyeoğulları kabilesinin Şam valisi Muaviye liderliğinde meşru ulu'l-emr'e karşı isyan başlatmasıyla daha da alevlenmiş, özellikle Sıffin Savaşı'nın ardından siyasi fırkalar oluşmaya başlamıştır.\nSöz konusu süreçte oluşmaya başlayan siyasi fırkalar, yaşanan sorunlara ilişkin düşünce ve yorumlarını giderek itikadi alana taşıyıp mutlaklaştırmaya çalışmıştır. Böylece, asla ayrılığa düşülmemesi gereken itikadi alanda bile çeşitli farklı anlayışlar ve fırkalar doğmuştur.\nSiyasi fırkaların yaşanan olaylara ilişkin yorumlarını giderek itikadi alana taşımasıyla birlikte iman-amel bütünlüğü, zalim yöneticiler karşısında takınılması gereken tavır, insanın iradesiyle yapıp ettiği her şeyden sorumlu olması gibi konularda Kur'an'dan uzaklaşan yorumlar yapılmaya ve bu yorumlar birer itikad esası haline getirilmeye başlanmıştır.\nCebriye ve Mürcie gibi fırkalar, meşru \"halife\"ye isyan eden, Müslümanların idarecisi olma iddiasında olduğu halde cahiliye adetlerini ve yaşam tarzını yeniden dirilten uygulamalara imza atan, kabile asabiyetini canlandırıp Müslüman kanı dökmekte beis görmeyen insanların bu yaptıkları karşısında eleştirilmesine mani olmak adına, \"İnsanın hayatı rüzgar karşısındaki yaprağa benzer, kader onu nereye sürüklerse onu yapar.\" şeklindeki yanlış kader anlayışını ve \"kafirlikle birlikte yapılan itaatin hiçbir faydası olmadığı gibi, günah işlemenin de imana herhangi bir zararı olmayacağı, amelsiz bir imanın da makbul olacağı\" şeklindeki iman ve amel bağını koparan anlayışları ortaya attılar.\nİyiliği emr, kötülükten nehy ve cihad gibi temel İslami yükümlülükleri içermeyen \"İslam'ın şartları\" öğretisi, zalim sultana itaat anlayışı gibi sapmalar da aynı sürecin ürünleri olarak ortaya çıktı.\nSöz konusu süreçte, meşru İslami yönetime karşı isyan edip kan döken Ümeyyeoğulları liderliğindeki asileri eleştiriden muaf tutma adına ve ardından da oluşturulan saltanat rejimlerine meşruiyet sağlama adına Allah'ın dinini eğip büken ve Allah'ın indirdiği dinle asla telif edilemeyecek yorumlara girişen bazı fırkalar, günümüze kadar ulaşan çeşitli yanlış anlayışların kaynağını teşkil etmiştir.\nEllerindeki terazi, yaptıkları duvarın yamuk olduğunu gösterince duvarı yıkıp teraziye göre yeniden yapmak yerine, terazinin ayarlarıyla oynamayı tercih eden bu fırka mensupları, Allah'ın apaçık ayetleriyle çelişen iddia ve yorumlarını savunabilmek için olmadık tevillere girişmişler, bunun için hadis uydurmaktan bile geri durmamışlardır.\nKitab'ın Bir Kısmına İnanıp, Bir Kısmını İnkar Etmek\nDaha önce de belirttiğimiz gibi, Kur'an'da, imanla amelin birbirinden asla koparılmaması gereken mefhumlar olduğuyla ilgili birçok beyan vardır. Mesela Kur'an'da, Allah'ın emirlerini uygulamamak, \"Allah'a ve Peygamberi'ne savaş açmak\" şeklinde nitelendirilmekte, ayrıca yine bu durum\n\"Kitab'ın bir kısmına inanıp, bir kısmını inkar\"\nolarak tavsif edilmektedir. Konuyla ilgili ayetlerde şöyle buyurulmaktadır:\n\"Ey iman edenler, Allah'tan korkun, eğer inanıyorsanız faizden (henüz alınmayıp) geri kalan kısmı bırakın (almayın). Eğer böyle yapmazsanız, Allah ve Elçisi'yle savaşa girdiğinizi bilin. Tevbe ederseniz, ana malınız sizindir. Ne haksızlık edersiniz, ne de haksızlığa uğratılırsınız.\"\n(Bakara, 2/278-279)\n\"Biz İsrailoğulları'ndan şöyle söz almıştık: 'Allah'tan başkasına kulluk etmeyeceksiniz, anaya-babaya, yakınlara, yetimlere, yoksullara iyilik edeceksiniz. İnsanlara güzel söz söyleyin, namazı kılın, zekatı verin!' Sonra siz, pek azınız hariç, döndünüz; hâlâ da yüz çevirip duruyorsunuz. 'Birbirinizin kanını dökmeyeceksiniz, birbirinizi yurtlarınızdan çıkarmayacaksınız.' diye sizden kesin söz almıştık; göre göre bunu kabul etmiştiniz. Ama siz yine birbirinizi öldürüyorsunuz, sizden bir grubu yurtlarından çıkarıyorsunuz; onlara karşı günah ve düşmanlık yapmakta birleşiyorsunuz, onları çıkarmak size yasaklanmış iken (çıkarıyorsunuz, sonra da) esir olarak geldiklerinde fidyelerini veriyor (kurtarıyor)sunuz. Yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz? Sizden bunu yapanın cezası, dünya hayatında rezil olmaktan başka nedir? Kıyamet gününde de (onlar) azabın en şiddetlisine itilirler. Allah yaptıklarınızı bilmez değildir.\"\n(Bakara, 2/83-85)\nGörüldüğü gibi, Kur'an'ın anlam dünyasında, Allah'ın emirlerini bile bile pratikte uygulamamak,\n\"Allah'a savaş açmak\"\nve\n\"Kitab'ı inkar etmek\"\nolarak nitelendirilmektedir. Bu beyanlar son derece açık ve nettir.\nAyrıca şunu da belirtmeliyiz ki, Kur'an'ın anlam dünyasında, şirk, sadece putlara ilahlık izafe etmek veya Allah'tan başkalarını mutlak hüküm koyucu kabul etmek gibi teoride var olan sapmalarla sınırlı değildir. Pratikte Allah'tan başkalarının hükümlerine tabi olmak, Allah'ın yolundan başka yollara yönelmek de şirk kapsamındadır. Mesela, Rabbimiz, Furkan Suresi'nde, hayatını Rabbani hükümlere göre değil de, nefsinin arzuları doğrultusunda şekillendiren kimseleri şöyle tanımlamaktadır:\n\"Kendi istek ve tutkularını (hevasını) ilah edineni gördün mü? Şimdi ona karşı sen mi vekil olacaksın?\"\n(Furkan, 25/43)\nKur'an'ın tüm bu apaçık beyanlarının hilafına, hâlâ amelsiz bir imanın makbul olacağını savunmak, hiçbir Müslümana yakışır bir tutum değildir.\nMüslümanlık bir iddiadan ibaret değildir. Yüce Allah'a adanmış olmanın ve onun emir ve yasaklarına riayet etmenin adıdır. Müslüman, Rabbiyle yaptığı ahde vefa gösteren, Rabbani sınırları ihlal etmekten titizlikle sakınan kişidir. Yukarıda hatırlattığımız ayetlerde görüldüğü gibi, Yüce Rabbimiz Cennetine kabul edeceği kimselerin vasıflarını bildirmiştir. Bir kimse dünya ve ahiret saadetini elde etmek istiyorsa bu vasıflara sahip olmalı, bu yönde gücü nispetinde çaba göstermelidir. Nasıl ki bir kimsenin herhangi bir işe girebilmesi, o iş için istenilen vasıflara sahip olmasını gerektiriyorsa, bir insanın cennet mükafatını elde edebilmesinin de şartları vardır. Bir iş ilanında belirtilen vasıflara sahip olmayan bir insanın o işe başvurması ne kadar anlamsız ise, Yüce Allah'ın, kitabında bildirdiği şartları yerine getirmeden cennet hayali kurmak da en az o kadar anlamsızdır.\nAna Caddede Sabit Olmak\nRabbimizin bizden istediği, çizdiği sınırlara riayet etmek, ana yoldan ayrılmamaktır. Bizler insanız, hatalarımız olacaktır, günah işlememiz mümkündür. Yüce Rabbimiz tevbe kapısını açık tutmuştur, yeter ki bizler heva ve hevesimize tabi olmayalım, vahiyden öğüt almış bir tevbeyle Rabbimize yönelelim ve böylece günahların hayatımızı kuşatmasına izin vermeyelim. Hayatımızı salih amellerle güzel kılalım.\nGünahların hayatımızı kuşatmasına izin vermeyip tevbeyle arınmamız konusunda, Hz. Peygamber'den rivayet edilen şu hadis son derece öğreticidir:\n\"Mü'min bir günah işlediği zaman kalbinde siyah bir nokta belirir. Eğer o günahtan el çeker, Allah'tan günahının affını dilerse, kalbi o siyah noktadan temizlenir. Eğer günaha devam ederse, o siyahlık artar. 'Hayır, onların işleyip kazandıkları şeyler kalplerinin üzerine pas tutmuştur.' (Mutaffifin, 14) ayetindeki 'rân' budur.\"\n3\nRabbimiz gerçekten büyük merhamet sahibidir. Kitab-ı Kerimi'nde şöyle buyurmaktadır:\n\"Ey iman edenler! Samimi bir tevbe ile Allah'a dönün. Umulur ki Rabbiniz sizin kötülüklerinizi örter. Peygamber'i ve onunla birlikte iman edenleri utandırmayacağı günde Allah sizi içlerinden ırmaklar akan cennetlere sokar. Onların önlerinden ve sağlarından (amellerinin) nurları aydınlatıp gider de, 'Ey Rabbimiz! Nurumuzu bizim için tamamla, bizi bağışla; çünkü sen her şeye kadirsin.' derler.\"\n(Tahrim, 66/8)\n\"Allah'ın kabul edeceği tevbe, ancak bilmeden kötülük edip de sonra tez elden tevbe edenlerin tevbesidir; işte Allah, bunların tevbesini kabul eder; Allah her şeyi bilendir, hikmet sahibidir. Yoksa kötülükleri yapıp yapıp da içlerinden birine ölüm gelip çatınca 'Ben şimdi tevbe ettim.' diyenler ile kafir olarak ölenler için (kabul edilecek) tevbe yoktur. Onlar için acı bir azap hazırlamışızdır.\"\n(Nisa, 4/17-18)\nRabbimizin bizlerden istediği, ilim, iman ve amel bütünlüğünde kendi yolunda istikamet üzerinde olmamızdır. Bu takdirde kusurlarımızı bağışlayacağını ve bizleri, güzel bir konak yerinde ağırlayacağını beyan etmektedir.\nBilgi, iman ve amel bütünlüğünü parçalayan geleneksel ve modernist yaklaşımlar, Müslümanları kendi hurafe ve bidatlarına mahkum kılmaktadır. Oysa hem bu dünyayı hem de ahireti (dareyn) kazanmanın yolu her türlü bozulma, zulüm, şirk ve tuğyan karşısında hak sözü söyleyip vahyi bilgi ve ölçümüzü tanıklaştırmaktan geçmektedir. Alim olmak, Allah'tan gereğince korkmak ve ilmiyle amel etmektir. Dareyni, vahyi bilinçle kazanabiliriz. Vahyi bilinç ise vahyi bilgi ve ölçülerin yaşayan şahitleri olmaktır. İslam'ın \"hakim\" kılınması, ancak sahih bilgi, iman ve amel bütünlüğünün uygulaması içinde doğru anlaşılıp hayata nakşedilmesiyle mümkündür.\nDipnotlar\n1- Şefaat meselesini doğru anlamak için öncelikle Kur'an'da iki tür şefaat kavramının söz konusu edildiğini bilmek gerekir. Bunlardan birincisi, Bakara 254, Bakara 48, En'am 51, En'am 70, İbrahim 31, İnfitar 19 gibi ayetlerde söz konusu edilen, iltimas anlamında şefaat kavramı; diğeri ise, Sebe 23 ve Zuhruf 86 gibi ayetlerde söz konusu edilen ve hesap günü birinin bir başkası hakkında doğru şahitlik yapması anlamında kullanılan şefaat kavramıdır. Nitekim Zuhruf Suresi 86 ve Sebe Suresi 23 gibi ayet-i kerimelere dikkat edildiğinde, Ku'ran'da, Allah'ın iznine bağlı olarak söz konusu olan şefaatin, asla ve asla iltimas manasında değil, \"doğru şahitlik\" anlamında olduğu kolaylıkla anlaşılmaktadır:\n\"Allah'tan başka yalvardıkları şeyler şefaate sahip değillerdir. Ancak bilerek hakka şahitlik edenler (bildiklerini doğru anlatanlar) bunun dışındadır.\"\n(Zuhruf, 43/86);\n\"O'nun katında izin verdiğinin dışında (hiç kimsenin) şefaati yarar sağlamaz. En sonunda kalplerinden korku giderilince (birbirlerine:) 'Rabbiniz ne buyurdu?' derler, 'Hak olanı!' derler. O, çok yücedir, çok büyüktür.\"\n(Sebe, 34/23)\n2- Birr, sözlük anlamı olarak; kara parçası demek olup, genişlik anlamına tekabül etmektedir. Hayırlı işleri genişçe yaymak anlamındadır. (Rağıp el-Isfahani,\nMüfredat - Kur'an Istılahları Sözlüğü,\nsh. 120, Çıra Yay.) Bu ayetin yanı sıra, yine Bakara Suresi 189. ayette de birr'in ıstılahi anlamı beyan edilmiştir.\n3- Tirmizî,\nKitabu Tefsiri'l-Kur'an,\n75; İbn Mâce,\nZühd,\n29",
  "crawled_at": "2025-06-02T10:26:33.995943"
}