{
  "id": "7ca429f5-c2c4-46a3-bce8-6993d54b09dc",
  "title": "Referandum Halka Güvenmeyen CHP Zihniyetinin Yeni Bir Yenilgisi Oldu!",
  "author": "Rıdvan Arslan",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/referandum-halka-guvenmeyen-chp-zihniyetinin-yeni-bir-yenilgisi-oldu-5361yy.htm",
  "content": "Türkiye 21 Ekim Pazar günü anayasa değişikliklerinin oylandığı bir referandum yaşadı. Ve ortaya 1982 Anayasası'nın birtakım maddelerinin daha değiştirildiği bir sonuç çıktı. Ne iktidarın, ne de muhalefetin etkili bir kampanya yürütmediği bu oylama muhtemelen bugüne kadar yaşananların en sessizi, gündem oluşturma noktasında da en zayıfı olarak gerçekleştiği rahatlıkla söylenebilecek bir referandum oldu. Şüphesiz yeni anayasa tartışmalarının sürdüğü bir vasatta 82 Anayasası'nın bazı maddelerinin değiştirilmesi girişiminin kamuoyunda canlı ve dinamik bir tartışma süreciyle karşılanmaması doğaldı. Ne var ki, 21 Ekim'de halkoyuna sunulan değişiklik önerilerine bakıldığında oylama konusu olan maddelerin daha birkaç ay evvel ülke gündemini kasıp kavuran tartışmaların odağındaki konular olması yine de dikkat çekiciydi.\nPeki, ne oldu da, aylardır kamuoyunun en hararetli tartışma konularını oluşturan cumhurbaşkanını kimin seçmesi ve Meclis oturumunda toplantı yeter sayısının kaç olması gerektiği konuları şimdi birden gündemden düştü? Öncelikle referandumun 22 Temmuz seçimlerine giden süreçte CHP'nin sözcülüğünü yaptığı oligarşik güçlerin ortaya çıkardığı kriz(ler)in sonucunda geliştiği hatırlanmalıdır. Anayasa Mahkemesi kararıyla perçinlenen krizi aşmak için AK Parti hükümeti o süreçte bir tür meydan okuma, bir çıkış yolu olarak referandum silahına başvurmuştu. AK Parti kurmayları genel seçimler sonrasında da tıkanıklığın aşılmasının mümkün olmayacağı varsayımıyla hazırladıkları anayasa değişikliğinde ısrarlı bir tutum takınmış ve Sezer'in dayatması neticesinde de referanduma zemin hazırlamışlardı.\nNe var ki, 22 Temmuz muhtemelen AK Parti yetkililerinin de beklediklerinin fevkinde bir sonuç ortaya çıkarıp cumhurbaşkanlığı krizi de Meclis'te aşılınca, referandum konusu bir anda anlamsızlaşmış göründü. MHP'nin katkısıyla Meclis'te toplantı yeter sayısı sorunu aşılmış, 3. turda da olsa AK Parti adayı Abdullah Gül Çankaya'ya çıkmıştı. Bu durumda kamuoyunda referanduma ilginin sönmeye yüz tutması doğaldı.\nÜstelik seçimler sonrasında hükümetin 82 Anayasası yerine yeni bir anayasa yapılması çalışmalarına ağırlık vermesi eski anayasa ile ilgili hükümlerin tartışılmasının bir anlamda gereksiz bir uğraş, bir zaman ve emek kaybı olarak algılanmasını getirdi. Bu gerekçelerle muhalefetten referandum konusunun tümüyle iptal edilmesi çağrıları duyulmaya başlandı. Buna karşın hükümet ise başlattığı süreci tamamlama tavrı sergileyerek, 11. cumhurbaşkanının seçimine ilişkin referandum metninde yer alan ifadenin değiştirilmesiyle yetindi ve referandumun iptaline yanaşmadı.\nCHP Halktan Seçmemeyi Seçmesini İstiyor!\nReferandumun kabul ya da reddedilmesine yönelik partilerin tutum belirlemesinde de beklenen tavırlar sergilendi. AK Parti evet yönünde ama pek de yoğun ve güçlü sayılmayacak bir kampanya yürütürken, MHP hayır çağrısı yaptı. CHP ise oldukça kurnaz bir tutumla zaten katılım oranının düşük olacağı varsayılan referanduma ilişkin olarak halka katılmama çağrısında bulundu. Öte yandan CHP tutarsız bir yaklaşım sergilemekten de geri durmayarak, katılacaklardan da \"hayır\" oyu vermelerini istiyordu. Bu durumda CHP'li seçmenin referanduma katılıp hayır oyu kullandığını mı, yoksa katılmadığını mı varsaymak gerektiği sorusu herhalde ancak Baykal'ın yüksek politik zekasıyla cevaplanabilecek bir soru olarak öne çıkmaktaydı!\nAslında referandumun konusu itibariyle bizatihi paradoksal bir durum arzettiği de görülmekteydi. Şöyle ki, referandumda diğer değişikliklerle birlikte \"Cumhurbaşkanını halk seçsin mi?\" diye soruluyordu. Sorunun muhatabı ise yine halktı. Yani halka seçim yetkisinin doğrudan kendisine tanınıp tanınmaması soruluyordu. Ne gariptir ki, bazıları halktan \"Yok hayır biz seçmeyelim!\" şeklinde cevap vermesini istiyordu. Bu noktada elbette referandum teklifinin siyasi bir tartışma neticesinde şekillenmesinin bu garabeti bir ölçüde açıklayabileceği düşünülebilir. Yani madem şu parti bu yönde bir teklif getirdi o zaman biz karşı duralım şeklinde bir mantık politik tutum alışlar açısından çok şaşırtıcı sayılmaz. Bununla birlikte, halkın seçmesine karşı çıkma tavrının en temelde klasik CHP zihniyetinin halka güvensizliğinin tipik bir yansıması olarak da görülmesi gerektiği açıktır.\nZaten bir türlü gündemleşmeyen referandum konusu, tam referandum günü sabahı yaşanan bir gelişmeyle iyiden iyiye kenara itilmiş görünüyordu. Pazar sabahı erken bir saatten itibaren medya Hakkari'nin Yüksekova ilçesi kırsalında PKK tarafından gerçekleştirilen eylemde Türk ordusunun verdiği ağır kayıplara dair haberlerle referandum konusunu adeta ikincil olmaktan da öteye taşıdı. Bir anda siyasetin de, toplumun da gündemi PKK eyleminde ölen ve kaçırılan askerlere odaklandı. Tezkere gündeminin de oluşturduğu arka plan nedeniyle medyanın adeta savaş hali atmosferi içerisinde yaptığı yayınlarla bilhassa ülkenin batı bölgelerinde biriken öfke evlerden sokaklara oradan kent merkezlerine aktı.\nYüksek Katılım Neyin Göstergesi?\nMamafih akşam televizyon ekranlarında haberleri izleyen herkes sanki unutulmuş gibi görünen referanduma ilişkin olarak şaşırtıcı bir durumla karşılaştı. En iyimser tahminle dahi % 50'leri bulamayacağı düşünülen referanduma katılım oranı % 70'e yaklaşmıştı. Kullanılan oyların da yine % 70'e yakınının kabul, % 30'unun ise red yönünde verildiğinin görüldüğü oylama hemen herkes tarafından ilginç bulunmuştu. Anayasa değişikliklerinin kabul edileceği belliydi ama bu oranda bir katılımın gerçekleşeceği pek kimse tarafından tahmin edilmemişti.\nHer ne kadar oligarşik düzenin muhafızları yine olmadık yorumlarla seçim sonuçlarını saptırmaya ve oy kullanmayanlarla hayır diyenleri toplayıp saçma sapan tezlerine dayanak oluşturmaya çalışsalar da bu tarz değerlendirmeler komik olmakla kaldı. Sonuç CHP zihniyeti açısından birkaç açıdan yenilgiydi. Öncelikle halka güvenilemeyeceği ön kabulüne dayanan anlayış doğal olarak halktan yine tokat yemişti. Öte yandan Nisan sürecinde onca tartışılan 367 saçmalığının halk oylamasında basit bir diken gibi çıkartılıp bir kenara atılması herhalde en başta yargı bürokrasisinin tutarlılığı, konumu, gerekliliği konusunda ciddi bir göstergeydi. Hukuk adına dayatmada bulunmaktan çekinmeyenlerin utanç duyması gereken bir görüntü ortaya çıkmıştı.\nOylama sonucunda Kürt illerinde yoğun katılım ve kabul oylarının öne çıkması da dikkat çekiciydi. Düzenin baskıcı, dayatmacı tarzının simgesi haline dönüştürülen anayasal zorbalığa karşı bölge halkı eline geçen bu fırsatı da tepki gösterme yönünde değerlendirmişti.\nReferandumun hükümet açısından önemli bir kazanım olarak görülmesi doğal. Silik bir gündem ve etkisiz kampanyaya rağmen hükümetin arkasında durduğu oylamaya katılım oranında bu beklenmedik sonuç halkın geniş kesimlerinin AK Parti'ye açtığı kredinin sürdüğünün bir göstergesi sayılabilir. Elbette AK Parti'nin referandum sonuçlarını iyi değerlendirmesi, oligarşiyle uzlaşma yerine halkın tercihlerini öne çıkartmaya ağırlık vermesinin gerekliliği bu sonuçlarla daha da pekişmiştir. Bu olgunun en somut yansıması ise bir süredir dondurulmuş görünen yeni anayasa hazırlıklarının hızlandırılmasına dönük olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}