{
  "id": "1c3ffd66-cd37-4c08-90bb-52f3ff3c7976",
  "title": "Emperyalizm ve Yerli Despotizm Olgusuna Bakışımız",
  "author": "Burhan Kavuncu",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-ve-yerli-despotizm-olgusuna-bakisimiz-4924yy.htm",
  "content": "1) Giriş\n20. yy'ın son kanlı despotu, Irak Baas Sosyalist Partisi lideri Saddam Hüseyin, 21.yy'ın ilk kan dökücüsü ABD emperyalizminin uygulayıcısı G. W. Bush tarafından 30 Aralık 2006 günü idam ettirildi. Saddam'ı infaz eden Şiiler kendilerine yapılanların intikamını aldıklarını düşünüyorlar. Irak Sünnileri ise (sadece Irak değil diğer ülkelerin Sünnileri de kısmi olarak) Saddam'ın idamıyla emperyalist zulme uğradıkları, Şiilerin de bu zulme ortak olduğu kanaatindeler.\nBurada hemen birçok soru zihnimizde peşpeşe sıralanıveriyor:\nSaddam Hüseyin ne kadar Ehl-i Sünnet'i temsil edebilir? Irak despotundan Şiiler intikam mı almış oldular? Yoksa ABD emperyalizmi kendi evladını mı yedi?  Konuyu biraz daha genişletirsek, Irak ve hatta Ortadoğu'da Saddam'ın idamına sevinenler Kürtler, Şiiler, İranlılar, Kuveyt yönetimi ve İsrail. Bunlardan Kürtler nazarında emperyalizm kurtarıcıdır. Şiiler ve İran'a göre de emperyalizm bölgedeki Taliban veya Irak Baas'ı gibi despotik yönetimlere karşı işbirliği yapılması mümkün olan bir olgudur. Ancak bu bakış açılarının doğru olmadığını, emperyalizmin kurtarıcı veya işbirliği muhatabı olamayacağını baştan belirtmek gerekiyor.\n2) Emperyalizm Kavramı\nEmperyalizm terimi Latince \"imperium\" sözcüğüne dayanmaktadır ve diktatörlük gücü, merkezî hükümet, keyfî yönetim metotları anlamına gelmektedir. Bu kullanımının dışında Fransa'da 1830'larda Napolyon'un imparatorluğuna hayranlık duyanları nitelemek için, 1848'den sonra ise Napolyon III'ün kötü yönetimini ifade etmek için kullanılmıştır. Bu kavramın kullanımı 1870'lerde İngiltere'de yaygınlaşmıştır. 1870'li yıllarda İngiltere'de Başbakan Benjamin Disraeli sömürge imparatorluğunu güçlendirme ve genişletme politikalarını tanımlamak için emperyalizm kavramına başvurmuştur. Böylece emperyalizm, sömürgecilikle eş anlamda kullanılmaya başlanmıştır. Bu yaklaşıma göre emperyalizm, gelişmiş ülkelerde mevcut durumun muhafaza edilmesi için bir gereklilik ve hak olarak görülür.\nÇeşitli kaynaklar emperyalizmi aşağıdaki biçimlerde tanımlamaktadır:\n* Bir ulus veya devletin gücünü ve etkisini başka uluslar, bölgeler veya halklar üzerine genişletmesi. (Collier's Ensyclopedia, 1961)\n* Bir ulusun kontrolünü diğer halklar üzerinde genişletmesini sağlayan politika ve uygulamalar. (Encyclopedia International, 1971)\n* Bir devletin kendi sınırları ötesindeki halklar üzerinde, rızaları olmaksızın, kontrol kurma politikası. (Encyclopedia Britannica, 1971)\nBu tanımlamaların esas olarak genişleme ve kontrol kavramlarına odaklandıkları görülmektedir. Emperyalizmin esnek ve oldukça geniş şekilde kavramsallaştırılması tarihsel değişimin özgün evrelerinin göz ardı edilmesine yol açabilir çünkü bu tanımlar Roma İmparatorluğu gibi köleci imparatorluklar için geçerli olduğu kadar günümüz uluslararası ilişkilerini de kapsamaktadır.\nFikret Başkaya,\nÖzgür Üniversite için hazırladığı metinde şunları söylüyor:\n\"Bir egemen devletin bir başka ulusun (halkın, topluluğun) zenginliğine el koyması için her zaman doğrudan denetim gerekli değildir. Sömürü, bağımlılık, hakimiyet ve şartlandırma ilişkilerinin geçerli olması için, mutlaka söz konusu ülkenin bir egemen (emperyal) ulus tarafından işgal ve ilhak edilmesi gerekmez. Başka araçlar ve yöntemlerle de emperyalist ilişkileri sürdürmek mümkün olabiliyor. Bunun için çıkarları emperyal gücün çıkarlarıyla örtüşen bir yerli elitin varlığı ve bu elitin yerel bir egemen güç haline gelmesi yeterlidir. Şimdilerde sömürgeciliğin doğrudan (klasik) biçimi tasfiye edildiği halde, emperyalist dünya sisteminin çevresinde yer alan bağımlı ülkelerin kaynaklarının eskiden olduğu gibi emperyalist çıkarlar için kullanılabilmesinin nedeni budur.\"\nMeşruiyet Meselesi\nBu noktada kavramın\nmeşruiyet\nsorunu ortaya çıkıyor. Tarihte hemen her devletin veya halkların, diğer ülkeler ve halklar üzerinde yayılma, müdahalede bulunma politikaları olduğu için bunların hepsine emperyalizm dememiz doğru olur mu?\nEski çağlarda Çin, Batı Asya ve Akdeniz tarihinde art arda gelen imparatorluklardan M.Ö. 6-4. yy'larda Asurluların zorba egemenliği, daha sonra Asurilerin yerini alan Perslerin tam tersine özgürlükçü bir tutumla uzun süre ayakta kalmaları ilk emperyalist uygulamalar olarak Ana Britanica'da zikrediliyor.  Daha sonra Yunan emperyalizminden kaynaklanan Büyük İskender'in imparatorluğu batıdan doğuya geniş bir bölgede hakimiyet sağlar. Büyük İskender'in dünyadaki bütün insanların birlikte ve eşitlik içinde uyumlu bir hayat sürecekleri\n\"kosmopolis\"\nrüyası gerçekleşemeden yerini Roma İmparatorluğu'na bırakır. Sonra gelen Emevi ve Osmanlı imparatorlukları da Müslümanların dünya üzerindeki hakimiyet kurma teşebbüsleri olarak tarihte yerlerini alırlar. Dikkat edilirse ilk çağlarda bile, bazı istisnalarla birlikte, egemenlik çabalarında sürekli bir meşruiyet arayışı görülmektedir. Dünyayı kasıp kavuran Moğol istilasında ve Tanrı'nın kılıcı olduğunu söyleyen Attila'nın Roma üzerine kadar ilerleyişinde de bu tür iddialar mevcuttur. Tarihin büyük ve güçlü hakanları hep\n\"ilahi bir misyon\"\ntaşıdıkları iddiasında bulunmuşlar, buna çoğu zaman kendileri de inanmışlar, hatta halklarını da inandırmışlardır.\n1990'larda ABD, Yeni Dünya Düzeni teziyle tek kutuplu bir dünya inşasına başladığında, milliyetçi eğilimli bazı yazarlar,\n\"Bu da bir çeşit nizam-ı alem!\"\nyorumunu yapıyorlardı. Bu söylemin arkasında her türlü hakimiyet çabasını ve emperyalizmi meşru sayma düşüncesi olduğu anlaşılıyor.\nÜlkeler arasında başkalarına müdahalenin meşru görülebilmesi için\ndavet alma\n, açık bir\nhaksızlığa mani olma\n, son zamanlarda olduğu gibi\ntehdit oluşturma\ngerekçeleri kullanılagelmiştir. Genellikle kendisini hakimiyeti altında tutan güçlü kavmin boyunduruğundan kurtulmak isteyen zayıf kavim/kabile mensupları, yakındaki komşu ülkeden yardım isteyerek daha büyük savaşların çıkmasına sebep olurlar. Günümüzde de böyle olmuyor mu? Akla hemen Kürtler geliyor. Savaşlar sırasında yapılan katliam ve işkenceler de intikam saldırılarına gerekçe oluşturur. Bir de 'dini' sebeplerle, ilahi misyon   taşıdığına inanan kabile reisleri, kral veya hakanlar ya da gerçekten bir peygambere bağlı olarak hareket eden topluluklar başka toplumlara müdahale hakkını kendilerinde görmüşlerdir.\nEmperyalizm terimini olumlayarak ilk kullananlardan birisi olan İngiliz Başbakanı\nB. Disraeli\nde, 1870'lerde sömürge imparatorluğunu güçlendirme ve genişletme politikalarının gerekliliğini savunarak bu kavrama sahip çıkmıştır.\nBiz Müslümanlar olarak elbette, kendimizi ülke sınırlarıyla tahdit etmediğimiz gibi, ulusların kendi kaderini tayin hakkı gibi bir ilkeye de bağımlı değiliz. Bir yerde haksızlık ve adaletsizlik varsa, buna mani olmak bir hak değil, bir görevdir bizim için. Tabii ki bunun da ölçü ve sınırları olmak gerekir. Bunun tartışması ayrıca daha geniş olarak yapılmalıdır. Ama kısaca özetlersek;\nher türlü yayılmacılık veya dış müdahale emperyalizm değildir. Her türlü savaş kötü ve yanlış sayılamaz. Saldırgan, haksız, kötü niyetli savaşlar olduğu gibi, haklı ve gerekli savaşlar da vardır.\nBir dış müdahale veya yayılmacılığa karşı çıkılmasının sebebi gerçekten onun meşru bir sebebe dayanmamasıdır.\nEmperyalizmi de bu anlamda kötü niyetli, sömürge amaçlı bir dış müdahale olarak tanımlıyor, bu sebeple anti-emperyalist olmayı Müslümanlığımızın, insani değerlerimizin bir gereği olarak   görüyoruz.\n3) Emperyalizm ve Tarihi Süreç\nEmperyalizm terimini, sömürü amaçlı haksız dış müdahale ve yayılmacılık olarak tarif ettikten sonra, tarihi süreçte bu kavram çevresinde meydana gelen başlıca olaylara ve olgulara da kısaca değinmeliyiz. Ki, bugünün emperyal güçlerini ve politikalarını daha iyi anlayabilelim.\nÇeşitli kaynaklar ve farklı eğilimler, emperyalizm olgusuna göre tarihi dönemleri farklı şekillerde tasnif etmişlerdir. Collier's Encyclopedia, emperyalizm tarihini üç büyük evreye ayırmaktadır:\nBirincisi,\n16. yüzyıla kadar devam eden ve imparatorlukların genişlemesi ile ilgili olan evredir.\nİkincisi,\ncoğrafi keşiflerle başlayıp 19. yüzyıla kadar devam eden emperyalizmdir. (Eski emperyalizm olarak adlandırılmaktadır.)\nÜçüncüsü,\nyeni emperyalizmdir ve yaklaşık 1880'lerde başlamış ve sömürgelere yeniden büyük ilgi duyulmasına, Asya ve Afrika'nın paylaşılmasına yol açmıştır.\nF. Başkaya\nise, her ne kadar emperyal egemenliğin tarihini ilk site devletine kadar götürse de, emperyalist saldırganlığın yoğunlaşmasını Kristof Kolomb'un macerasıyla başlatıyor. (A.g.m.)\nBaşkaya\n'ya göre Amerika'nın keşfi ile başlayan kapitalist dönemden önceki egemenlik biçimleri haraca dayalı sistemlerdi. 16. yy'dan itibaren kapitalizmin sermayeye ve sermayenin genişletilmiş yeniden üretimine dayalı yapısı, daha fazla kâr ve kazanç hırsıyla Afrika ve Amerika'nın bakir topraklarına ve halklarına yöneldi.\nEmperyalizm kapitalizmde içerilmiş bir temel eğilimin tezahürü olsa da, emperyalist saldırının yoğunlaştığı dönemlerden söz etmek mümkündür. Bu anlamda üç tarihsel dönemden söz edebiliriz.\nBirincisi;\nKristof Kolomb'un macerasıyla başlayan dönemdir. Bu dönemde yıkım daha çok Amerika kıtasında, kısmen de Afrika'da gerçekleşti.\nİkinci aşama;\nsanayi devriminden sonra, esas itibariyle de Avrupalı, Japon ve Kuzey Amerika kapitalist devletleri arasında hammaddeler ve dünya pazarı için rekabetin kızıştığı XIX. yy'ın son çeyreği ile XX. yy'ın başına rastlamıştı. Bugünkü hiyerarşik dünya sisteminin oluşumu, söz konusu ikinci kapsamlı saldırı döneminde tamamlanmış, çevre-merkez asimetrisi ve ikiliği tamamlanmıştı.\nÜçüncüsü;\n1980'den sonra, esas itibariyle de Sovyet sisteminin çöktüğü 1990 sonrasında ortaya çıkan emperyalist saldırıdır ama emperyalizm kavramı kullanılmıyor. Bir edeb-i kelâm yapılarak\n\"küreselleşme\"\ndeniyor.\nSanılmasın ki bu saldırılar karşılıksız kaldı veya kalıyor.\nBirinci\nkapsamlı saldırıya köle isyanları damgasını vurdu.\nİkinci\nkapsamlı emperyalist saldırının karşılığı 'ulusal kurtuluş hareketleri' oldu. Şimdilerde küreselleşme denilen\nüçüncü\nkapsamlı saldırıya karşı da dünyanın her yerinde mücadeleler yükseliyor ve yükselecektir… (\nF. Başkaya,\nA.g.m.)\nMısır asıllı Fransız yazar\nSamir Amin\nise emperyalizm dönemini iki aşamada ele alıyor:\n\"Emperyalizm, kapitalizmin ne bir aşaması, hatta ne de en yüksek aşamasıdır; başlangıcından bu yana, kapitalizmin genişlemesinin doğasında vardır. Gezegenin Avrupalılar ve onların Kuzey Amerikalı çocukları tarafından emperyalist fethi iki aşamada gerçekleşmiştir ve muhtemelen de üçüncü bir aşamaya girmektedir.\nBu yıkıcı girişimin ilk aşaması, Atlantik Avrupası'nın merkantilist sistemi çerçevesinde, Amerika kıtasının fethi etrafında örgütlenmiştir. Kesin sonuç, yerli uygarlıkların yıkımı ve onların İspanyollaştırılması-Hıristiyanlaştırılması ya da Birleşik Devletlerin kurulmasını sağlayan toptan jenosittir. Bu modelin herhangi bir yerde; Avustralya'da, Tazmanya'da (tarihin en büyük jenosidi) ve Yeni Zelanda'da, yeniden üretilmesinin nedenini, Anglo-Sakson sömürgecilerinin kökten ırkçılığı açıklamaktadır. Katolik İspanyolların, fethettikleri insanlara kabul ettirmeye çalıştıkları din adına hareket ettikleri her yerde, Anglo-Protestanlar, kutsal kitaplarından, çiftliklerini temizleme hakkını alıyorlardı. (...)\nEmperyalist yıkımın ikinci aşaması sanayi devrimine dayanmıştır ve kendisini Asya ve Afrika'nın sömürgeci bir şekilde boyunduruk altına alınması ile duyurmuştur. Pazarları açmak -Puritan İngilizler tarafından Çinlilerin kullanmaya zorlandığı afyon pazarı gibi- ve dünyanın doğal kaynaklarının zapt edilmesi, bugün artık herkesin bildiği gibi, buradaki gerçek güdülerdi. Fakat yine de, Avrupalı düşünce -İkinci Enternasyonal'in işçi hareketi de dahil- bu gerçekleri görmedi ve sermayenin yeni bir meşrulaştırıcı tezini benimsedi. Bu seferki tez şu ünlü uygarlaştırma misyonuydu. Bu düşünceyi en açıkça seslendirenler kinik burjuvalardı, mesela Cecil Rhodes İngiltere'de olabilecek bir toplumsal devrime engel olmak için sömürgeci fetihler planlıyordu. Ve yine protesto sesleri -Paris Komünü'nden Bolşeviklere kadar- çok az yankılanıyordu.\"\nEmperyalizm konusunda farklı yaklaşımlar da var. Bunlardan birisi olan\nJoseph Alois Schumpeter,\ngeniş bir yorumla emperyalizmin kapitalizmden önce var olduğunu ve kapitalizm ile emperyalizm arasında bir ilişkinin bulunmadığını savunmuştur. Bu yaklaşıma göre, savunma gereksiniminin bir gerekliliği olan savaşçı sınıfın varlığını sürdürebilmesinin bir sonucu olarak emperyalizm ortaya çıkar.\nLiberalist  akım düşünürlerinden\nJohn Hobson\n'a göre emperyalizm kapitalizmin bir takipçisi değil siyasi bir seçimdir. Doğal kaynakların sınırlı olması, harcamaların azaltılması ve kârların en üst düzeylere çekilebilmesi gereksinimi emperyalizmi doğurmaktadır.\nHobson\n'a göre emperyalizm, kapitalizm içindeki yanlış uygulamalardan kaynaklanmaktadır. Bununla beraber,\nHobson\nda emperyalizmin başlıca nedenleri arasında finans kapitali ifade etmiş ve savaşların savunma sanayi kartellerince desteklendiğini, finans çevrelerinin savaşlardan karlı çıktıklarını tespit etmiştir.\nSonuç olarak  önceki dönemlerin yayılma ve müdahalelerini bir tarafa bırakarak, emperyalizmi modern dönemin bir olgusu olarak kabul etmemiz gerektiğini söyleyebiliriz. Emperyalizmin önceki dönemlerle olan farklarının başında ekonomik boyutu geliyor. Sermaye ve çok uluslu şirketlerin devletlerin yapısında belirleyici konuma geldiklerini, uluslararası ilişkilerde çok çeşitli sömürü, değer transferi biçimi ürettikleri gibi, savaşların çıkmasında, siyasetin ve kültürün şekillenmesinde rol oynadıkları açık bir gerçektir. Bu karmaşık dönemin analizinde, 1900'lerden itibaren Marksist kuramcıların getirdiği açıklamalar yol gösterici olmuştur. Marksizmin tek boyuta indirgeme şablonculuğu bir tarafa bırakılacak olursa, kapitalizmin yoksul ülkelerin hammadde ve işgücü kaynaklarını nasıl sömürdüğünü, yoksul halkları nasıl tüketici ve pazar haline getirdiğini, yatırım yollarının hakimiyetini nasıl kontrol altına aldığını anlayabilmemizde emperyalizm kuramlarının ciddi katkıları vardır.\nYaşadığımız dönemde emperyalizmin nasıl işlediğini anlayabilmek açısından son iki yüzyılda meydana gelen bazı değişimlerin altını çizmemiz gerekiyor:\nAvrupa'da sanayi devrimiyle birlikte gelişen burjuva sınıfı; köylülüğü, kiliseyi ve imparatorlukları tasfiye ederek ulus-devletleri oluşturdu. Daha çok feodal dönemlerde etkili olan dini otoriteler, burjuvazinin gelişmesiyle beraber yerini pozitif düşünceye ve ideolojilere bıraktı. 1918'de biten Birinci Dünya Savaşı'ndan sonraki imparatorlukların yerini ulus-devletler, dinlerin yerini ideolojiler, kırsalda yoğunlaşan tarım kesiminin (feodalite) yerini de şehirlerde biriken sınai ve ticari sermaye (burjuvazi) aldı. Bu birinci dalga değişimin sonucu: ulus-devletler, ülkelere sığmayan sermaye, milliyetçilik ideolojisi, despotik rejimler ve liderleri oldu.\nİkinci Dünya Savaşı gelişmiş ülkelerdeki faşist rejimleri tasfiye ederken yoksul \"üçüncü dünya ülkeleri\"nde  despotik rejimler daha da yaygınlaştı. Soğuk Savaş döneminde ABD ve SSCB kendilerini sol veya sağ olarak adlandıran bu despotik rejimleri himayelerine alarak aralarında rekabeti sürdürdüler.  Bu dönemde, Sovyetlerin kendi ideolojik çıkışından uzaklaşarak bürokratik kapitalizme dönüşmesini ve sosyal emperyalizm olarak adlandırılan yayılmacılığını görüyoruz. Bugün Çin örneğinde açıkça görüldüğü gibi emeğin en acımasız sömürüsü, insan özgürlüğünün yok edilmesi ve devlet kapitalizmi avantajı ile piyasa rekabeti, bu çarpık sosyalizm anlayışı sayesinde gerçekleştirilmektedir. Sovyetlerin dağılmasıyla birlikte küresel sistem son aşamasına gelmiştir.\n4) Günümüzde Emperyalizmin İşleyişi\nGünümüz emperyalist sistemi, \"küreselleşme\" adı altında devam etmektedir.\nKüreselleşmenin başlıca özellikleri; Batılı hayat tarzı, sermayenin yayılması, bilimsel ve teknolojik ilerleme ve bunun kontrolü, siyasi nüfuz ve askeri hegemonyadır.\nEsasında sanayi devrimi sonrası oluşan emperyalist sistem temel dayanakları aynı kalmak üzere sürekli kendini geliştirmekte, daha rafine daha sempatik biçimlerle halkları ve halkların sahip olduğu değerleri yönetmeyi ve yok etmeyi sürdürmektedir. Emperyalist sistemin temel özelliği, yok ederek var olmaktır. Bu, kapitalizmin de doğasında bulunan bir özelliktir. Bir tarafta yoksullaşma olmadan diğer tarafta zenginleşmenin olması mümkün değildir. Dünyada da bir tarafta gelişmiş ülkeler, diğer tarafta sömürülenler vardır. Bir tarafta metropol ülkeler, bilinen ifadeyle gelişmiş 'Kuzey', diğer tarafta taşra ülkeler yani geri kalmış 'Güney'… Yaşadığımız dönemde emperyalizmin en önde gelen özelliği tek kutuplu bir dünya, küresel hegemonya ve buna boyun eğmiş bir insanlık tasarımıdır.\nGünümüz emperyalizmi insanlığı uygarlaştırma misyonunu\nideolojik\nzeminde yeniden tanımlıyor. Tıpkı kızılderilileri, siyahileri ve dünyanın diğer geri kalmış halklarını uygarlaştırdığı gibi!! Kendisini insanlığın en gelişmiş değerlerinin temsilcisi olarak göstermek istiyor. Bunlar, insan hakları, özgürlük, demokrasi ve serbest piyasa ekonomisi olarak tanımlanan, Soğuk Savaş dönemindeki\nhür dünya\nveya günümüzdeki ifadesiyle\naçık toplum\nideolojisidir. Buna karşılık muhaliflerini bu ilkelerin de düşmanı olarak yaftalamakta. Serbest piyasa ekonomisi denilen şey, sınırsız rekabet ve kâr üzerine kurulu çok uluslu şirketler sistemidir. Özgürlükten anladıkları ise, insanla hayvan arasındaki farkı asgariye indiren hedonist toplum, aile kurumunu çökerten sınırsız cinsel özgürlüktür. İnsan hakları ise sadece gelişmiş ülke vatandaşlarına tanınan bir ayrıcalıktır. Demokrasi, çok uluslu şirketlerin elinde bulunan medyanın oluşturduğu kamuoyu, bürokrasi ve diğer işbirlikçi sınıfların atadığı yöneticilerin seçilmesinden ibarettir. Emperyalist sistem tipi demokrasinin tipik örneği, iki partili, sadece şirket destekli adayların yarışabildiği, oyların bir ayda sayılamadığı ve birbirinden farkı olmayan adaylardan herhangi birisinin seçilmesine kimsenin itiraz etmediği ABD demokrasisidir.\nEmperyalizmin\naçık toplum\nideolojisinin eleştirisini yine bir Amerikalı muhalif olan\nNoam Chomsky\nyapıyor.\n\"Chomsky'ye göre ABD'nin demokrasi ve açık toplum ideallerini bütün dünya ile paylaşma iddiasıyla uyguladığı küresel siyaset, sömürgeciliğin çağdaş versiyonundan başka bir şey değil: ABD'nin dış politikası, içinde Amerikan şirketlerinin gelişip büyüyebilecekleri milletlerarası bir düzen kurmak ve devam ettirmek için tasarlanmıştır. Bu, bir 'açık toplumlar' dünyası olacaktır. Açık toplumlar demek, verimli yatırımlara açık, ihracat pazarının yayılmasına ve sermaye transferlerine, ayrıca insani ve maddi kaynakların Amerikan şirketleri ve onların yerel şubeleri tarafından sömürülmesine elverişli olan toplumlar demektir. Terimin gerçek anlamıyla 'açık toplumlar', ABD'nin ekonomik nüfuzuna ve siyasi kontrolüne açık toplumlardır.\"\n(R. Garaudy,\nAmerikan Efsanesi\n)\nAçık toplum\nideolojisi sağladığı ifade özgürlüğü ortamını avantaja dönüştürmeyi de bilmektedir. Emperyalist sistemin kanaatimizce en önemli özelliklerinden birisi, özeleştiri yapabilme yeteneğidir. Bunu gerek basında, gerek sinema veya edebiyatta bireysel çabalara tanınan sınırsız özgürlükle sağlıyor. Sistem eğer eleştirilerden yararlanmayı bilirse ömrünü uzatmayı da başarabilir. Küresel emperyalizmin bu kıvrak pragmatizmini\nJ. Baudrillard\nşöyle özetliyor:\n\"Sistemin telafi ve olumsuz olanı eritme mekanizması.\"\nABD emperyalizmi ve ortağı gelişmiş Batılı ülkeler, sömürge ülkelerden transfer ettiği zenginliği kendi işçi sınıflarıyla paylaşarak ve geri bırakılmış ülkelerdeki işbirlikçi sermaye, bürokrat ve politikacıların da zenginleşmesini sağlayarak gücünü dünya ölçeğinde pekiştirmektedir. Diğer taraftan 'geri kalmış' ülkelerden sağlanan beyin göçü ile en zeki, eğitimli ve kalifiye işgücünü transfer ederek sistemin kadroları haline getirmeyi de başarmaktadırlar.\nBurada emperyalizm savunucularının görüşlerine de yer vermemiz hakkaniyete daha uygun olacaktır. Önceleri bu kavramı aşağılık ve kirli olduğu için kullanmaktan kaçınan ABD yanlısı kuramcılar, özellikle Bush'un terörle mücadelesinden sonra farkı bir dil kullanmaya başladılar.\nJohn B. Foster,\n\"Emperyalizmin Yeniden Keşfi\" başlıklı makalesinde:\n\"Yirminci yüzyılın büyük bir bölümü boyunca emperyalizm konsepti, kapitalist dünyanın yönetici çevrelerinde, kabul edilebilir politik söylem alanının dışında düşünüldü. Vietnam Savaşı esnasında, emperyalizme referans, her zaman yazarın politik yelpazenin sol tarafında olduğunun bir göstergesiydi.\"\ndiyor.\nPierre Jalee'\nnin \"Yetmişlerdeki Emperyalizm\"inin ABD'deki baskısına 1971'deki bir önsözünde\nHarry Magdoff\nise şöyle not düşüyordu:\n\"Bir kural olarak, kibar akademisyenler emperyalizm terimini kullanmamayı tercih ederler. Bu kelimeyi iğrenç ve bilim-dışı bulurlar.\"\nBugün birdenbire bu kural değişmiştir. Birleşik Devletler entelektüelleri ve politik eliti,\nNew York Times\nve\nForeign Affairs\ngibi prestijli yazılı basında, açıkça belirtildiği gibi, Birleşik Devletler için emperyalist veya neo-emperyalist misyonları açık bir şekilde sıcaklıkla kucaklamaktadır. Bu emperyalist coşku kendisini, Afganistan'ın ve Irak'ın işgali olarak şekillenen, Bush yönetiminin \"terörizme karşı savaşı\"na borçludur. Bush yönetiminin Ulusal Güvenlik Stratejisi'ne göre, ABD'nin menfaatlerini öne çıkarmak için, askeri güç kullanımına karşı belirtilen hiçbir limit ve sınır yoktur. Sadece Amerikan İmparatorluğu olarak adlandırılabilecek olan bu genişleme girişiminin karşısında, entelektüeller ve politik figürler sadece emperyalizm fikrine geri dönmekle kalmıyor, onun 19. yy'da ileri sürülen, büyük bir uygarlık yaratma misyonunu savunduğu görüşüne de geri dönmektedirler. ABD'nin, Roma İmparatorluğu ve İngiliz İmparatorluğu ile kıyaslanması, şimdi belli başlı basın içinde müşterek olan bir şeydir. (\nMonthly Review,\nKasım 2002'den Çev.: Saim Özen, www.cosmopolitik.com)\nHarvard Üniversitesi, İnsan Hakları Profesörü\nMichael Ignatieffin\n'e göre:\n\"Emperyalizm beyaz adamın eziyetiydi. Bu ona kötü bir şöhret kazandırdı. Ama politik yanlışlığı yüzünden, emperyalizmin gerekli oluşu sona ermiş değildir.\"\nIgnatieffin, ABD'nin Afganistan'daki operasyonlarıyla ilgili olarak da şöyle yazıyor:\n\"Özel Kuvvetler henüz sosyal işçiler değildir. Onlar, Merkezi Asya'da Amerikan gücünü ve çıkarlarını ilerleten bir imparatorluk müfrezesidir. Onlara barış-gücü veya ulus-kurucusu veya ne isterseniz diyebilirsiniz, ancak Mezar Şerif'te olup bitenler imparatorluk denetimidir. Aslında, ABD'nin teröre karşı tüm savaşı bir emperyalizm uygulamasıdır.\"\n(New York Times Magazine, 28 Temmuz 2002)\n5) Emperyalizm Kurtarıcı veya İşbirliği Muhatabı Olabilir mi?\nOrtadoğu'daki bazı despotik yönetimlerle ABD emperyalizmi arasında zaman zaman çatışmaya varan bir çelişkinin mevcudiyetine inanılır. Esasında böyle bir şey yoktur. ABD'nin Suudi Arabistan ile mi böyle bir çatışması vardır? Mısır, Ürdün, Cezayir, Tunus, Kuveyt, Yemen gibi despot yönetimlere sahip ülkelerden hangisi ile ABD arasında bir çatışma durumu var? Hatta anayasasında işkenceyi meşru gören despotik İsrail rejimiyle bir problem çıktı da biz mi duymadık? O İsrail ki, Güney Afrika'daki ırkçı apartheid rejiminden de ağır bir şekilde Filistin halkına zulmetmeye devam ediyor.\nBurada hemen bir despotizm tarifi yapmamız gerekir. Despotizm terimini genellikle, hukuk ve yasa tanımayan, şiddete dayalı keyfi yönetim anlamında kullanıyoruz.\nAna Britanica\n'da\n\"siyasal gücü elinde tutan bir kişi ya da grubun keyfi ve sınırsız egemenliği\"\ntarifi veriliyor. Buna göre despotizmde,\n\"İktidar bir yönetim geleneğine ve yerli üst sınıflara değil, çoğunlukla silahlı güçlerin ve kimi zaman da paralı askerlerin desteğine dayanır. Bu özelliği despotizmi monarşiden ve tiranlıktan ayırmakla birlikte aradaki sınır pek kesin değildir. Despotizmin en belirgin özelliği, hukuka, yasaya ya da siyasal geleneklere bağlı olmaması ve kişi özgürlüğünü tanımamasıdır.\"\nŞimdi bu tanıma uyan yönetimlerin hangisine ABD, bu despotik yapılarından dolayı tavır almıştır? Emperyalizm ile despotizm arasında bir çelişki olduğu şeklindeki  yaygın kanaat koskoca bir yalandan ibarettir. Şili'de 1973 yılında halkın oylarıyla seçilmiş S. Allende yönetimini devirerek yerine General Pinoche'nin despot yönetimini getiren ABD değil miydi?  Ya da 1952'de yine halkın oylarıyla İran'da başbakan olan  Musaddık'ı devirerek Şahlık rejimini destekleyen başka bir güç müydü? ABD'ye göre bir ülkede rejimin demokratik veya despotik olması asla fark etmez, o sadece çıkarlarına bakar. Bir ülkenin İslami veya Marksist, Maoist, Budist, Sünni, Şii ya da Selefi olması, sultanlık-krallık veya halk cumhuriyeti olması da hiç önemli değildir. Önemli olan emperyalist sistemin çıkarları ile söz konusu rejimin politikaları arasında bir çelişki olmamasıdır. Osmanlı İmparatorluğu topraklarında kurulan despotik yönetimlerin tamamını zamanın hegemonik güçleri İngiltere ve Fransa gibi emperyalist güçler işbaşına getirmişlerdi. Irak, Suudi Arabistan, Ürdün, Mısır İngiliz mandası olarak kuruldular. Suriye ve Lübnan'da Fransız mandası vardı. Kuzey Afrika'da yine Fransız, İngiliz ve İtalyan işgalleri, daha sonra yine kendileri tarafından kukla despotik yönetimler haline dönüştürüldü. Cezayir'de seçimleri kazanan FIS'ın başına gelenleri unutmamalıyız. Bugün Filistin'de seçim sonuçlarını tanımayan yine despot ABD yönetimidir. Tam da despotizm budur işte, kendi ilkelerini ve hukukunu dahi takmayan keyfi yönetim anlayışı… Ortadoğu'daki despotik yönetimlerde serbest seçimler yapılsa iktidara Müslümanların gelmesinden korktuklarını söyleyenler yine onlar.\nEmperyalist sistem içerisinde faşist devletlerin problem teşkil etmesi İkinci Dünya Savaşı yıllarında kalmıştır. Milliyetçiliğin anti-emperyalist olması gerektiği düşünülür. Ama azgelişmiş ülke despotik yönetimleri hep dış destekle ayakta durdukları için, anti-emperyalizm bunların doğasına aykırıdır. Türkiye'nin en milliyetçi hareketinin lideri A. Türkeş ABD'ye sadakatten hiç sapmamıştı. Gerçi ABD için sadakat önemli olmakla birlikte yeterli değildir. Geçmişte diğer sadık bağlıları İran Şahı ve Şili diktatörüne sahip çıkmadığı gibi, Türkeş'in 12 Eylül'de hapse girmesine de sesini çıkarmadı. Kendisine sığınan İran Şahı'nı Müslümanlara yaranabilmek için sınır dışı ederek kapı kapı kalacak yer aramak zorunda bırakırken, Şili diktatörünün yargılanıp cezalandırılmasına da göz yumdu.\nAncak, bölge halkları arasındaki çelişki ve düşmanlıklar sonucunda problem çıkabilmektedir. Emperyalizmin bir özelliği de tüm farklılıkları düşmanlığa dönüştürerek hegemonyasını sürdürmektir. Bütün etnik, mezhebi, dini ve diğer farklılıklar, mahiyeti ne olursa olsun, düşmanlığa dönüşmelidir. ABD ise bazen düşman taraflar arasında arabulucu, bazen kurtarıcı rolü oynar. Tarafları kendisine bağımlı kılmak için diğerini göstererek şantaj yapar. Ülke içinde iktidar çekişmelerinde de benzer bir oyun oynanır. ABD'nin yegane prensibi kazanan tarafta bulunabilmektir. Bunun için kazanma ihtimali olan bütün taraflarla ilişki kurulur.\nGeçtiğimiz aylarda yapılan Şemdinli davası duruşmasında JİTEM'ci astsubayların avukatı,\n\"Bu dava Büyük Ortadoğu Projesi'nin bir sonucudur. Kendilerine engel olarak gördükleri jandarma teşkilatını yıpratmak için başlatılmıştır.\"\ndiyordu. Türkiye'de bir kısım milliyetçilerle bazı saf anti-faşistler böyle bir şeye inanabiliyor. Bu durum sadece Kürtlerle Türkiye arasındaki problemden kaynaklanmaktadır. ABD'nin son yıllarda bölge ülkelerine karşı Kürt kartını oynaması, JİTEM gibi çevrelerde anti-emperyalizm rüzgarlarının esmesine sebep oldu. Ama bu durum arızidir. ABD'den en ufak bir sinyal aldıklarında nasıl değiştiklerini her zaman görüyoruz. (Yaşar Büyükanıt'ın ABD'ye gidip geldikten sonra Genelkurmay Başkanı olmasında olduğu gibi.) Bunların vatanseverlikleri sahte olduğu gibi anti-emperyalistlikleri de sahtedir.\nBaas Partisi G. Sekreteri Ali Salih Sadi, Irak'ta Baasçılar iktidara 1963 darbesiyle geldiğinde\n\"İktidara bir CIA treniyle geldik.\"\ndiyordu. 1958 yılında\nHür Subaylar\nhareketinin darbe yaparak İngiliz manda yönetimini devirmesi ise anti-emperyalist bir girişimdi. Ama 1963'te Baasçı fraksiyonların darbeler dönemi başladığında Irak belirsizlik sürecine girdi. Saddam Hüseyin de 1963 darbesiyle birlikte Mısır'dan Bağdat'a dönmüştü. 1967'de Hasan El-Bekr iktidara gelirken Saddam da Irak istihbaratının başına geçti. 1976'da başbakan oldu. 1979'da da Hasan el-Bekr'in istifasıyla Devlet Başkanlığı koltuğuna oturdu. Yönetime ilk geldiğinde önce Irak Komünist Partisi üyelerine yönelik büyük bir katliam gerçekleştirdi. Devlet başkanı olduğunda da ilk olarak, Baas Partisi'nin Suriye ile birleşmeyi savunan kanadını tasfiye etti. Ardından da bilindiği gibi, Amerikancı Şah rejimini deviren İslami İran'a savaş başlattı. Sekiz yıl süren bu savaşta en az 1 milyon insan öldü. Savaş sırasında ve savaştan sonra Irak Şiilerine ve Kürtlere yönelik büyük katliamlar yaptı. İran ordusuna karşı kullandığı kimyasal bombaları Iraklı Kürtlere ve Şiilere karşı da kullanmaktan çekinmedi. Bütün bunlar olurken ABD, Avrupa devletleri ve Ortadoğu'daki işbirlikçi Arap rejimleri Saddam'ı desteklediler. En azından sessiz kalarak onay verdiler. Bu kadar katliama, kitle imha silahlarının kullanılmasına hiçbir tepki gösterilmedi. Zaten bu silahların da Saddam'a kim tarafından verildiği biliniyordu. Saddam belki 1991'den beri emperyalist sisteme, dünkü efendilerine kafa tutuyordu ama bunun, onun planlamadığı bir şey olduğu kesindi. Tıpkı Saddam'ı idam eden Şiilerin de, kurgulanmış bir planın kuklası oldukları gibi, o da bir kukla olarak dünyada bulundu ve ölüp gitti.\nBaş Düşman, Büyük Şeytan ABD'dir\nDuceyl katliamı mazlumu Şiiler, Enfal katliamı mazlumu Kürtler ve İran İ.C. Saddam'ın idamını sevinçle karşıladı. İnfazı yapanlar\n\"Yaşasın Mukteda Sadr!\"\ndiye bağırmışlar. Her şeyin böyle kurgulandığı, infazın zamanı, infaz sırasında olanlar ve sonrasındaki gelişmeler, Saddam'ı son ana kadar elinde tutan ve infazın yapıldığı yeri de hâlâ kontrolünde bulunduranın ABD olmasından belli değil mi? Müslümanlar nasıl bu kadar basiretsiz olabiliyorlar. Emperyalizm, Saddam'ın ölüsünden bile bir Şii-Sünni gerilimi yaratmayı başarabiliyor. Başbakan Maliki ve çevresindekiler, bu işi, Saddam'ın infazını kendilerinin yaptığını, ABD'ye rağmen yaptıklarını söylüyor. Hatta, ABD ile Baasçıların anlaşmak üzere oldukları, bu sebeple infazın geciktirilmek istendiği, yönetimde Baasçı ve Sünnilerin etkin olduğu yeni bir hükümet kurulmaya çalışıldığı, Şiilerin de bunu engellemek için infazı çabuklaştırdıkları Şii çevrelerde dile getiriliyor. Eğer böyleyse, Bağdat'ta iktidar koltuğunda kalabilmenin nasıl mümkün olabileceğini  bundan sonra da izleyebiliriz demektir. Bu olayın böylece gerçekleşmesini, böylece algılanmasını planlayan, en azından Bağdat'ı kontrolünde bulunduran güçten başkası olamaz. Hatta oluşan imajı pekiştirmek için, infazda bizzat Mukteda Sadr'ın bulunduğuna dair söylentiler yayılıyor ya da Mehdi Ordusu'nun direnişe katılmaktan vazgeçme karşılığında Saddam'ı teslim alarak idam ettiği iddiaları ortalıkta dolaşıyor. Bunların  hepsi kirli savaşın manipülasyon araçlarıdır. Bölgeden gelen haberlerin çoğunluğu, mezhep savaşı oluşturmaya yönelik manipülatif bilgilerdir. Kesin delil veya bilgi olmadan asla kabul edilmemelidir.\nİslami İran Cumhuriyeti, büyük şeytan ABD'ye karşı bölge halklarının ve tüm Müslümanların savunucusu kimliğini taşıyamamıştır. Bir ulus devlet gibi, bir mezhep devleti gibi davranmaktadır. Biz İslam'ın, İslam devrimini yapanların, İmam'ın öğrencileri olarak, bu eleştiriyi yapma hakkına sahibiz. Aksine davranmak, yani ne yaparsa yapsın bütün İran politikalarını savunmaya kendini mecbur hissetmek, İslamcılık değil taraftarlık psikolojisidir. Sosyalizmden uzaklaşan sol rejimler gibi, inkılabın çizgisinden uzaklaşan bir İran yönetimi de, sıradan bir anti-amerikancı güce dönüşmek durumunda olacaktır. Gerçi henüz Ahmedinejat ve inkılabın kadrolarından tümüyle ümit kesilmiş değil ama, mevcut politikalara karşı hiçbir sesin duyulmayışı da doğrusu durumun pek parlak olmadığını gösteriyor.\nKürtlere gelince; dünyadaki mevcut adaletsizliğin ve tüm despotik yönetimlerin emperyalist sistemin bir sonucu olduğunu anlayamayanlar ve bu sebeple düşmanını kurtarıcı zannederek onun kucağına atılanlar, bunun bedelini çok acı bir şekilde ödeyeceklerdir. Kürtlerin tarihi bunun örnekleriyle doludur. Kürtlerin büyük çoğunluğu, biraz da bu pragmatizmin sonucu olarak bölge rejimlerinin işbirlikçisi durumundadır.\nMazlum halkların ve adaletin savunucusu Müslümanların en büyük düşmanı, büyük şeytan emperyalist ABD'dir. Baş düşman meselesinin iyi kavranılması gerekiyor. Baş düşmanın doğru tespit edilmesi ve bütün strateji ve politikaların ona göre belirlenmesi sağlam bir pusulaya sahip olmak demektir. Baş düşmanını düşman olarak bilip tedbirini ona göre alanlar yanlış bir yola sapıp kullanılamazlar. Ama ikincil hedefleri öne çıkaranların kurgulanmış planlarda oyuncu olma ihtimali vardır. Asıl güç ve iktidar sahibi yerinde durdukça, birbiriyle vuruşanların kullanılan unsurlar olmaktan kaçınabilmesi mümkün değildir.\nElbette, çaresizlik içinde bir zalimin pençesinde kıvranan mazlum halkların yine de bir mazereti vardır. Bu insanlar içinde bulundukları durumdan kurtulmak için yılana da sarılsalar bu anlaşılabilir bir durumdur. Geçici kurtuluş ve çözüm arayışları mazur görülebilir, ama emperyalizmi kurtarıcı zanneden, bunu varlığının temeli haline getiren bugünkü Güney Kürdistan yönetiminin akıbeti, daha önceki kullanılmış kuklalardan farklı olmayacaktır.\nEmperyalizme karşı moda haline getirilen ulusalcılık akımlarının içi boştur ve sürekliliği yoktur. Onların anti-emperyalizmleri Saddam'ın, Türkeş'in, Müşerref'in, Papadopulos veya Miloseviç'inkinden farklı bir şey değildir. Halkların kurtuluşu, aziz ve hamid olan, tek sahibimiz Allah'a kulluğu esas alan İslami direniş mücadelelerindedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}