{
  "id": "235f2ca3-d49e-4d4a-b9ff-4dcb339b4912",
  "title": "Yalanda Sınır Tanımayan Hürriyet",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 190 - Ocak 2007",
  "url": "https://www.haksozhaber.net/okul/yalanda-sinir-tanimayan-hurriyet-4890yy.htm",
  "content": "Son günlerde yoğunlaşan ihbarcı ve karalayıcı yayınlar medyanın 28 Şubat'ta oynadığı çirkin role yeniden soyunduğuna işaret etmekte. Muhtemelen Nisan'a doğru bu durum daha da yoğunlaşacak ve holding medyası asli görevi olan darbe çığırtkanlığı doğrultusunda psikolojik destek ünitesi işlevini bir kere daha yüklenecektir. Bu konuda elbette başrol yine Hürriyet gazetesine düşer. Nitekim \"28 Şubat iyi ki oldu\" türünden yazılar yazan bir editörün kılavuzluğunda sürdürülen bir yayıncılıktan da başkası beklenmez zaten.\nHürriyet pervasız bir gazete. Bunu yıllardır sürdürdüğü yayınlarda takındığı mütehakkim dilde, üslupta rahatlıkla görmek mümkün. Nitekim ülke genelinde yaşanan bunca tartışmaya, değişime rağmen hala \"Türkiye Türklerindir!\" gibi şoven bir sloganı tepesinde taşımayı sürdüren bir anlayışa sahip bu gazete, yayınlarının asılsız çıktığının anlaşıldığı durumlarda dahi kibrinden hiç taviz vermeye yanaşmıyor. Yalanı patlasa da Hürriyet istifini hiç bozmuyor. Bunun son örneğini Konya'da yaşandığı iddia edilen \"tesettür faciası\" başlıklı haberde gördük.\nKonya Numune Hastanesi'nde tesettürlü bayan doktorların bir erkek hastanın ultrasonunu çekmediklerine dair Uğur Dündar imzalı haberde, malum medyanın pek çok \"araştırmacı gazetecilik\" haberinin zaaflarını taşımış ve aynı akibete uğramıştır. Söz konusu olayda Uğur Dündar ve ekibi şahsi hesaplarını bir rapor metnine dönüştüren bir doktorun sunduğu belgeye balıklama atlamışlardır. Suçladığı insanlara tek bir soru sorma gereği dahi duymayan \"araştırmacı gazeteci\" ve gazetesi, bu haberiyle irtica tehlikesinin boyutlarını ve Türkiye'nin nereye doğru gittiğini gözler önüne sermiştir! Bu kadar tehlikeli bir gidişata dur demek için ne yapılması gerektiği ise tabi ki ilgililerin malumudur!\nGerek bu son olay, gerekse de bundan önce sayısız örnekleri yaşanan bu yalancılık ve provokasyon gazeteciliğinin en büyük gücü ise şüphesiz gereksiz bir biçimde dikkate alınmaktan gelmekte. Nitekim dikkat edilirse bu yönde yapılan karalayıcı yayınlar karşısında başta hükümet yetkilileri olmak üzere ilgili tüm çevrelerin büyük bir telaşa kapıldıkları ve hızlı bir biçimde medyada çıkan haberlere ilişkin düzeltme veya açıklama çabalarına giriştikleri görülmekte.\nKonya olayında da benzeri bir tutum sergilenmiş, konuyu araştırmakla görevli AK Partili vekil canlı yayında Uğur Dündar'a yalancılığının hesabını sormak yerine lafı eveleyip geveleyip Uğur Dündar'ın gazetecilik yeteneğine, başarısına övgüler düzmeye vardırmıştır. Sürekli benzeri örneklerini gördüğümüz bu edilgen, aciz tutumun medya saldırganlığını azgınlaştırdığı ise açıktır. Oysa yapılması gereken tam tersi olmalıdır. Ahlaksızlığın, saldırganlığını iftiracılığın hesabını sormak yerine kendilerini \"sanık\" durumuna düşürenler doğal olarak ezilmekten, aşağılanmaktan kurtulamazlar. Aslında çözüm daha temelde perspektif değişiminde yatmaktadır. Medyayı hak ettiği kadar ciddiye almak kesin çözümdür. Bu kirli medya işleyişinin hiçbir öneminin, inandırıcılığının bulunmadığı net biçimde anlaşılıp, dile getirildiğinde büyü bozulacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}