{
  "id": "8a0ed91a-b668-4d0e-920d-33292f804abd",
  "title": "\"Çılgın Türkler\" Nereye Koşuyor?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/cilgin-turkler-nereye-kosuyor-5262yy.htm",
  "content": "Washington'daki toplantıda kamuoyuna yansıtılan senaryolar pek çoklarını şaşırttı. Ya da şaşırmış gibi yaptılar. Toplantının öncesinde zaten var olan kafa karışıklıkları iyice arttı. Her telden ayrı bir ses, her kalemden ayrı bir komplo işitmek mümkün bugünlerde. Ordu, K.Irak'a operasyon yapmak istiyor mu istemiyor mu? Yaparsa kime karşı yapacak? Hedef PKK mı, Barzani mi? Dağlardakiler mi, Kerküktekiler mi? İronik ama gerçek, bu son soruyu TSK'nın başkomutanı da soruyor: \"Girersek kimle savaşacağız?\" diyor; \"Barzani'yle mi, ABD'yle mi?\" Sesli düşünmekte bir beis görmüyor ama aynı şahıs ve başında bulunduğu kurum, hükümeti yıpratan asker cenazelerindeki fotoğrafın eskimemesi için elinden geleni de ardına koymuyor. Sanki gerçek hedef sınırların ötesinde değil de berisindeymiş gibi. Ölen askerlerin, harcanan trilyonların, yıkılan yuvaların, boşaltılan köylerin, PKK saldırılarının tüm sorumluluğunu siyasilere yükleme geleneğinden taviz verilmiyor. Hiç kimse de çıkıp kendi karakollarını savunamayan ama sınırların ötesindeki PKK ya da Barzani'yle savaşmayı göze almış gibi yapan bu kurumdan hesap sormaya cesaret edemiyor. Daha da önemlisi ülke içinde belli siyasi hedeflere yürümeye matuf, kendi belirlediği bir rotada mı ilerlediği yoksa birilerince/birileriyle çizilmiş bölgesel bir planı mı tatbik etmeye çalıştığı hususu da kafalardaki sorulardan biri. Gidişatın, böyle devanı ederse Türk ve Kürt etnisiteleri üzerinden bir iç savaş ve bölgesel kaos anlamına gelebilecek bir sürece doğru evrildiği çok açık ortadayken, tüm kendinden eminlik gösterileri ve krizleri besleyen/sürekli kılan açıklama, bildiri ve eylemlerde ortaya konan çılgınlıkların, amacın aslında içerde militer yapıyı mukavim kılmak ve AK Parti hükümetini darbeci yöntemlerle alaşağı etmek şeklindeki çıkarımları yapanların bile ağızlarını açık bırakan, şaşkınlıklarını artıran bir mecrayı beslediği görülüyor. Süreç, savaş söylemleriyle içeriyi kontrol altına almak hedefinin ötesinde halkları birbirine kırdırıcı, düşmanlıkları artırıcı, sürekli kaos ortamlarını besleyici bir yöne doğru evriliyor.\nBir yandan \"ulusalcı\", \"tanı bağımsızlıkçı\", \"anti-Amerikancı\" söylemlerle düzenlenen mitinglerde, mezkur sloganlarla meşruiyet zeminleri oluşturulurken, diğer yandan başlarına çuval geçiren aynı güce misafir olunup, kendi ülkesine, kendi insanlarına, kendi topraklarına ilişkin senaryolar tartışılabiliyor.\n\"Terörün arkasında ABD'nin olduğu\"na dair ima yollu açıklamalar yapılırken, diğer yandan Konya'da, İncirlik'te aynı güçle işbirliğini sürdürmekte bir beis görülmüyor. İncirlik'ten Irak'a ABD ve İngiliz güçlerine akan lojistik desteğin hem bölgesel hem de lokal anlamda bumerang misali bir süreci beslediği ısrarla gözlerden kaçırılıyor. Küçük bir azınlık istisna bu konu sıcak gündemin ısrarla dışında tutuluyor; hem ABD'nin PKK'yı desteklediğini ima eden konuşmalar yapacaksınız, hem de ABD ile senaryolar tartışacaksınız. Hatta belki operasyon zemini oluşur/oluşturulursa kontrolündeki topraklan zaptedeceksiniz!\nDüşünün ki, İranlı yetkililer davetli olarak ABD'ye gidiyorlar, ABD'nin başkentinde kendi ülkelerindeki Kürt, Azeri, Ermeni unsurların ayaklandırılması, meclis başkanına suikast ya da birkaç tane daha üst rütbeli general ve nükleer uzmanının kaçırılması senaryosunu tartışıyorlar. İmkansız gibi görünüyor değil mi? Peki söz konusu devlet Türkiye Cumhuriyeti olunca neden bütün bunlar imkanlı ve normal hale geliyor/getiriliyor?\nHudson Toplantısı Bir Brifing Değil de Nedir?\nBazılarına \"bu ne perhiz\" dedirten Hudson toplantısının basma yansıyan yönlerinden belki de en önemlisi, yani başlığı gözlerden kaçırılıyor:\n\"Irak'a Yapılacak Müdahaleye Muhtemel Tepkiler\".\nIrak'a yapılabilecek muhtemel bir müdahaleye ilişkin ABD'nin nasıl bir tepki ortaya koyabileceğini tartıştıran bu toplantı aslında bir nevi brifing değil mi? TSK'nın verdiği brifinglere alışkın bir toplum olarak aslında en başta yadırganması gereken bu husus, kamuoyunda hemen hiç tartışılmadı. Oysa Kubad Talabani'nin de Genelkurmay'in açıklamasının aksine, özellikle çağrıldığı gün gibi aşikar olan bu toplantıda, davet ettikleri birimler aracılığıyla ve senaryolar yoluyla gerçekte\ntartışılan ABD'nin\nbölge politikaları değil miydi? Yoksa \"Irak'a yapılacak bir müdahaleye ABD'nin vereceği muhtemel tepkileri\" niye tartıştırsın, böyle bir başlık niye tercih edilsindi? Komplo teorilerinin birbiri ardına sıralanmasına sebebiyet veren ve SAREM mensuplarının, başkanları adına, günlerce \"tesadüfen bulunulan bir Öğle yemeğinden başka bir anlam ifade etmediğini savunmaya çalıştıkları bir toplantıda bulunmak niye zul olsun? Madem ki yüzlerce kuruluş tarafından düzenlenen bu tür toplantılara katılmak gayet doğal ve normal, o halde bilgileri sızdıranlara bu derece köpürmek ve SAREM Başkanı'nın orada olmadığını ispata çalışmak niye?\nÖte yandan, Genelkurmay'dan yapılan açıklamada hem askeri ataşenin hem de SAREM Başkanının orada Genelkurmay'ın izniyle bulunduklarını kabul ve itirafı da geçiştirilemeyecek bir önemi haiz. Genelkurmay'ın geç ve geç olduğu kadar da \"Ben yaptım oldu!\" edasıyla yaptığı bu açıklamada binlerinin iddia ettikleri gibi \"Hiç garipsenecek bir durum yok!\" muydu acaba? Kubad Talabani'nin orada tesadüfen bulunduğunu ileri süren bu açıklamanın sahiplerine, \"O zaman gönderdiğiniz temsilciler toplantıyı neden terk etmediler diye sorulması gerekmez miydi?\" Büyükanıt'ın, Barzani ve Talabani'yle gerçekleşebilecek muhtemel görüşmelerin, siyasi girişimlerin ve manevraların önünü tümden kesici \"PKK'yı açıkça destekliyorlar, ben asker olarak görüşmem!\" açıklamasıyla, bölgesel hükümetin Washington temsilcisi sıfatını taşıyan Talabani ile aynı masada bulunmak çelişkiden de öte, inisiyatifin ABD'de olduğu bir toplantıda burnunun sürtülmesi değil mi? Ya da şöyle diyelim: Kamuoyunda oluşturulan histeriye meşruiyet zemini yapılan, topraklarında milyonlarcası yaşayan Kürt halkına düşmanlığı da besleyen \"Bütün dünya tamsa da ben tanımam!\" beyhude kabadayılığının göstermelik olduğunun inkarı kabil olmayan bir yansıması değil mi?\nÖte yandan, tartışmaların, ekranlarda cirit atan emekli generaller. SAREM üyeleri ve kalem erbabınca normalleştirilme çabalarına bir itiraz da şu yönden gelmeli değil miydi:\nBöyle bir toplantıda neden mesela esas sorun olduğu iddia edilen PKK'nın nasıl pasifize edileceği, Türkiye'nin yaşanan sorunlardan nasıl çıkabileceği, demokratik süreçlerin önündeki engellerin kaldırılmasının mümkün olup olmadığı tartışılmaz da, suikast, toplu katliam gibi felaket senaryoları dillendirilir. \"Stratejik ortak\"la bu ve benzeri dışarıya yansımayan pek çok görüşme yapmak normalse, onunla savaşı bile göze alma(!) iddiaları nereye oturuyor. İki gün önce uçakların hava sahasını işgali yüzünden nota verdiğin bir devletin topraklarına, kendi ülkene yönelik felaket senaryolarını, kendi insanlarının öldürülmesini, kendi hükümetinin yıpratılmasına sebebiyet verecek olayların mahiyetini tartışmak için tıpış tıpış gitmekte hiç garipsenecek bir husus yok mu?\nTabii bütün bu söylediklerimize şu soruyu da eklemek gerekir ki, o da böyle bir üçlünün özellikle bir araya gelmesi, \"stratejik ortak\" olmanın doğal bir sonucu olarak, acaba bölgesel ortak bir planın hayata geçirilmesi amacına matuf olabilir mi? Lübnan'dan Filistin'e, İran'dan Irak ve Suriye'ye kadar kaynayan/ kaynatılan Ortadoğu kazanım düşündüğümüzde acaba bu \"senaryo\" da uzak bir ihtimal mî? Bizler PKK'lı, katliamlı senaryolarla uğraşırken, daha vahimleri Hudson'ın yansıtılmayan bölümlerinde ve başka yerlerde tartışılmış/tartışılıyor olmasın?\nSenaryolar Gerçekten \"Deli Saçması\" mı?\nAbdullah Gül daha birkaç gün öncesinde \"Irak Çalışma Grubu çerçevesinde Genelkurmay ve Dışişleri ortak komisyonu en üst seviyede harita başında çalışmaktadır. Gerekli değerlendirmeler yapılıyor ve politika oluşturuluyor.\" demişti. Yani koordineli çalıştıklarını, işlerin basına yansıdığı gibi yürümediğini deklare etmişti. Ama aynı Gül'ün Hudson'daki toplantıdan haberi yoktu. En fazla \"Gereken cevabı vermişlerdir!\" demekle yetindi. Yani toplantı ve tartışmalar devlet geleneği açısından marazlıydı ve o toplantıyı terketmeyenler Egemen Bağış'ın ifadesiyle \"vatan haini\" idi. Erdoğan ise böyle bir şeye inanmanın dahi mümkün olmadığını ifade edercesine ortalığa saçılanların \"deli saçması\" olduğunu ilan etti. Akıllara, Susurluk'la ilgili Erbakan'ın \"fasa fiso\" nitelemesini getiren bu betimleme aslında bir teslimiyetin ifadesiydi. Oysa Erdoğan da çok iyi biliyordu ki Ümraniye'deki bombaların, çetelerin arabalarından çıkan kendilerine ait krokilerin, askeri çöplüklerin (!), Danıştay katliamının, Irak'ta kaybolan ABD ordusuna ait silahların ortaya çıktığı eylemlerin ve eylem hazırlıklarının; Cumhuriyet-.gazetesinin kendilerine yönelik saldırının üstüne özellikle gitmemesinin ardındaki sebeplerin hiçbiri deli saçması değil! Hepsi de bu ülkenin gerçeği.\nWashington'a (Hudson) Ne Hacet Ankara Var Ya!\nDanıştayların, Saunaların, Atabeylerin, \"iyi çocuklar\"ın cirit attığı ve siyasi gündeme \"bomba\" gibi düşen gelişmelerin aydan aya yaşandığı bir ülkede, Washington'dan ortalığa saçılan senaryolar hafif kalıyor, öyle ya yukarıdakiler de bir dönem senaryo değil miydi? Bunlar da ülkedeki siyasi atmosferi etkileyecek olan hesaplara dayanmıyor muydu? Bunların ucu da dönüp dolaşıp hep aynı adrese çıkmıyor muydu? Geçtiğimiz yıllarda laik-Kemalist kalemlere yönelik suikastlarda yaygaralar koparan, olmadık hedeflere atışlar yapan, \"şeriat heyülası\"nı zinde tutan yaklaşımlarını yakından müşahade ettiğimiz Cumhuriyet gazetesinin başını kuma gömmesi, hatta kamuoyuna bilgi sunan Zaman gibi gazeteleri hedefe oturtup \"Bu bilgileri nereden elde ediyorsunuz?\" diye sorgulaması, kimlikleri ortada olan senaryo uygulayıcılarını koruma amacına matuf değil miydi? Bütün bu gerçekler ortadayken, şaşırtıcı ve yeni olan ne? Belki şu olabilir: Biz kitlesel mitinglerin de senaristleri ve yönetmenleri olanları \"anti-Amerikancı\", \"tam bağımsızlıkçı\" zannediyorduk; meğer mezkur senaryoları onlarla birlikte tartışmalarında bir beis yokmuş! öğrenmiş olduk!\nYoksa Amaç İçerideki Bağcıyı Döve Döve Sindirmek mi?\nPKK'lı birtakım üst düzey zevatın teslim edilmesinin AK Parti'ye yarayacağına ilişkin iddianın, gazeteci Yasemin Çongar'ın iki Amerikalı çok güvendiği kaynağa dayanarak bu bilgiyi verdiğini ısrarla savunmasına rağmen, gerçek olmama ihtimali de var. (Gerçi sadece Çongar değil, Cengiz Çandar ve TÜSİAD Washington temsilcisi Abdullah Akyüz gibi gazeteciler de farklı kaynaklardan aynı bilgileri aldıklarını deklare ettiler.) Ama bunun böyle olması, TSK'nın yirmi beş yıldır hesabını vermediği bu süreçten nemalandığı; Kürt ulusalcılığının diri tutulmasının kendi bekasıyla yakın ilişkili olduğu; hatta her \"Kürt sorununu çözmeliyiz!\" tarzındaki siyasi çıkışın \"TSK + PKK =\nSorun devam etmeli\n!\" formülasyonuyla cevap bulduğu gerçeğini ortadan kaldırmıyor! \"Körükle-Kullan\" politikası sadece PKK'nın değil, TSK'nın da toplumsal taban üretmesine yarıyor. Bu vesilelerle ortaya konan kitlesel eylemlilikler ve çetelerin yardımıyla siyasal süreçlerin kendi aleyhlerine normalleşmelere savrulmasının da önüne geçilmiş oluyor.\nGenelkurmay Başkanı, daha düne kadar sanki izin verilse yarın koşar adım operasyon başlatacakmış havasında açıklamalar yaparken, diğer yandan bir konuşmasında \"Kuzey Irak'ın eski Kuzey Irak olmadığını, artık arada başka devletlerin ve güçlerin de olduğunu\" ifade ediyordu. Ama hiç kimse çıkıp da \"O zaman niye savaş tamtamlarını bu kadar fütursuzca çaldırıyorsun? Niye AK Parti seni engelliyormuş gibi bir görüntünün ardına saklanıp, asker cenazelerinde ortaya çıkan tabloyu tashih etmiyorsun? Neden Dışişleri Bakanı çıkıp da hep \"Bizim askerle bir sorunumuz yok!\" demek zorunda kalıyor da, aynı hassasiyeti bir defa olsun sizler göstermiyor, burnunuzdan kıl aldırmıyor, göstermelik dahi olsa birlik ve beraberlik mesajları geçmiyorsunuz?\" diye sormuyor. Sanki bu kurumun asıl arzuladığı resim budur ve fotoğrafın eskimesini hiç istemiyor. Peki koca koca devlet adamlarına, yılların tecrübeleriyle kaim bürokratlara birileri çıkıp sormaz mı ki \"Yahu neredeyse sefere çıkacağız, birbirimize gazamız mübarek olsun deme yerine düşmanı kendine güldürten bu mizansenler de neyin nesi?\"\nDemek ki en önemli ve belki de yegane hedef içerideki bağcıyı döve döve bezdirmek, sindirmek.\nSınır Ötesi Harekat Mümkün mü? Değilse Bu Yaygara da Neyin Nesi?\n6 ay kadar önce \"Türkiye'de darbe olma ihtimalinin yüzde elli olduğuna\" dair bir yazı yazan ve dikkatleri üzerine çeken, 27 Nisan muhtırasının ardından tekrar gündeme taşınan gazeteci Zeyno Baran geçtiğimiz günlerde M. Ali Birand'ın 32. Gün programına konuk olmuştu. Birand, Baran'a ''Bugünlerde sence bu ihtimal hangi yüzdelere ulaştı, azaldı mı arttı mı\n?\"\nşeklinde bir soru yöneltmişti. Aynı programa konuk olan ve basına yansıyan demeçlerinde Genelkurmay ağzıyla konuşan, Ulus'taki patlamanın ardından sorumlulukların \"içerideki İslamcı bir yapılanma olabileceği\" ihtimalini tek başına seslendiren bir profesör,\nBaran'dan\nönce davranıp \"Oldu bile!\" şeklinde bir tespitte bulunmuştu. Baran'ın spekülasyonlara meydan vermemek bahanesiyle cevap vermediği bu suale karşılık Birand kendisine \"Peki yakın dönemde bir operasyon ihtimali var\nmı?\"\ndiye sorunca bu defa Baran kesin bir ifadeyle \"Evet K. Irak operasyonu gerçekleşecek.\" dedi.\nBekleyip göreceğiz.\nBir senaryoya göre, muhtemel bir operasyonun esas amacı, PKK'ya darbe\nvurmaktan\nöte anlamlar ihtiva ediyor. Buna göre asıl müsebbip Kürdistan özerk Yönetimi'ni dağıtmak ve Kerkük'e kadarki petrol bölgesini ilhak ederek, Kıbrıs'takine benzer de facto (fiili) bir ortam yaratmak.\nBir ikinci senaryoya göre ise AK Parti zayıflar ve seçimlerde oy kaybederse TSK'nın K. Irak'a müdahale olasılığı azalır.\nBu iki en güçlü senaryo arasındaki derin çelişkiyi görmek için uzman olmaya gerek yok. İlkinde sanki istikrarlı ve güçlü bir devletin tüm uluslararası ve bölgesel konjonktüre rağmen başarı şansı yüksek ya da bedelleri kazanımlarından daha az bir girişimde bulunma olasılığına atıf yapılırken; diğerinde bununla hiç alakası olmayan, tamamen içerideki konjonktüre bağlı bir duruma işaret edilmektedir. Eğer mesele ikincisindeki kadar basitse, o halde baskı ortamını besleyici her türlü gelişmeye açık bu süreç artarak devam edecek, seçimler sonrasında ise tüm sorunları ve akan kanı AK Parti'nin omuzlarına yükleyecek ve AK Parti'yi ortadan kaldıracak/silikleştirecek bir süreç işletilecek demektir. Peki ama içeriyi dizayn etmeye matuf, şu ankinden kat be kat fazla kanın akmasına sebebiyet verecek, ekonomik, siyasi ve sosyal ortamı kaosa sürükleyecek ve adeta Türkiye'nin Iraklaşmasına yol açacak böylesi bir sürecin sorumluluğunu, AK Parti'nin de yok edildiği bir ortamda kim yüklenecek?\nTürkiyeli Neo-Con'lar Ne İstiyor?\nTürkiye'nin Iraklaşmasına sebebiyet verecek bu yönelim gerçekçi midir? Gerçekten de \"derin ve zinde güçler\" ABD'nin binlerce askerini kaybettiği bu bölgede, kendi içindeki bölünmüşlüğü, kamplaşmaları, suikastları, bombalamaları körükleyecek böyle bir eyleme cesaret edecek kadar gözleri döndü mü? Yoksa \"mış gibi\" mi yapıyorlar?\nSenaryoların ilkinden başlamak kaydıyla konuyu sorularla tartışmaya çalışalım:\nNe PKK'nın her yıl bahar aylarında artan eylemlilikleri, ne de yirmi küsur yıldır yapılmaya devam edilen sınır ötesi operasyonlar yeni bir muhtevaya sahip. Yeni olan şey Irak'taki fiili durum. TC, liderlerini aşiret reisi. Kerkük'ü de Türkiye'nin bir parçası göredursun, bu fiili durum ABD garantörlüğündeki bağımsız bir Kürt devletinin orada kurulmuş olduğunu, buna dair anayasası başta olmak üzere, tüm kurumlarıyla bunun emarelerini taşıdığını göstermektedir. Bu yıl içerisinde Kerkük'ün Kürdistan bölgesine dahil edilip edilmeyeceğine ilişkin bir referandum da kapıda beklemektedir. ABD'nin ve İsrail'in de askeri-istihbari-lojistik desteğiyle adım adım gerçekleştirdiği bu planın son adımlarından biri de Irak'ın kuzeyindeki güvenliğin peşmergelere bırakılmış olmasıdır.\nFiili durum bu iken ilk sormamız gereken soru şu olmalıdır: TSK'nın köşe taşları belli, hedefleri netleşmiş, kamuoyunca idrak edilebilen kapsamlı bir planı var mı? Sınır ötesinin 15-20 km içerisinde konuşlanmanın mantıki olup olmadığının ve bazı illerde olağanüstü hal uygulamalarının (ki bunun sınır ötesiyle mi, yoksa içeriye dönük seçim senaryolarıyla mı ilgili olduğu halen tartışılmakta) ve spekülatif senaryoların ötesinde hangi somut, elle tutulur verilere sahibiz? Tabu ki, \"kıyamet senaryolarının seçimler sonrasında işletileceğine dair mahiyeti belirsiz tahminler de cabası. Büyükanıt'ın sesli düşünmekten imtina etmediği ve kafa karışıklıklarını basının önünde tartışmaktan çekinmediği \"Kiminle savaşacağız?\" itirafları bunun önemli kanıtlarından biri. Dolayısıyla hemen ardından gelmesi gereken soru da \"TC'nin Irak'taki 'fiili komşusu' ABD'ye meydan okuma anlamına gelebilecek bir müdahaleye cesareti var mıdır?\" Eğer bu soruya \"Hayır!\" cevabı vereceksek elimizde ikinci senaryodan başka bir ihtimal kalmamaktadır. Eğer ABD, Kürtlere yönelik tüm vaatlerine rağmen Türkiye gibi bir gücün onların başında demoklesin kılıcı gibi sallanmasını istemiyorsa bu\n\"hayır\"ı\ndaha büyük harflerle yazmamız gerekecek! Peki ama o halde ABD neden Türkiye'nin müdahale olasılığına çok açık bir biçimde karşı çıkmıyor? Bu soru önemli; zira Saddam'ın Kuveyt'e müdahalesinden önceki \"Bizi ilgilendirmez!\" şeklindeki ters manyel içeren yönlendirmelerle tam uyuşmasa da, kendisi bölgeden çekilirken ve bölgeyi peşmergelere teslim ederken Türkiye'nin sürekli alarm halinde kalmasına sebebiyet veren ortamın yumuşamaması için de elinden geleni yapıyor. Bu ise akıllara onun ikinci senaryonun işlemesine yardımcı olan ve çatışmaların fitilini elinde tutan bir aktör rolü oynadığını getiriyor. Öyle ya da böyle, içe dönük senaryolar, son altı aydır yaşananlarla ve bölgesel konjonktürün gerçekleriyle birlikte düşünüldüğünde daha kuvvetli bir ihtimal olarak önümüzde duruyor.\nArtan PKK eylemlerinin bedellerinin de AK Parti\n'ye ö\ndetilmesi süreci seçimler ve sonrasında tüm hızıyla devam edeceğe benziyor. Bunun emareleri çok açık.\nAK Parti Bu Ortamda Bir Seçim Zaferi İster mi?\n8 Haziran bildirisi ve bildiride yer alan \"kitlesel eylemlilik\" çağrıları, TÜSİAD'ın altı ay önceki \"hukuk ve demokrasi\" yollu söylemlerinden çark ederek, \"güvenliğin ekonomiden daha önemli olduğu\"nun ısrarla altını çizen çıkışları, MHP lideri Bahçeli'nin meydanlarda AK Parti'ye yönelik \"Çekilin Mehmetçiğin önünden!\" ve halka yönelik \"Mehmetçik sınırda duanızı bekliyor, gönderecek misiniz?\" şeklindeki haykırışları ve DP lideri Ağar'ın, \"Bu hükümet bu işin altından kalkamaz, seçimlere kadar geçecek süre bile bu açıdan Türkiye için çok uzundur.\" mealindeki sözleri, kazanın dışarıya değil, içeriye dönük olarak kaynatıldığının göstergeleri olarak okunmalıdır.\nABD'nin Irak'ta kaybolan silahlarının, bombaların, krokilerin ortalığa\nsaçıldığı;\nyargılanmayanlarla birlikte, yargılananlara yönelik basına haber yasaklarının ve sansürlerin getirildiği; hükümetin ve yargının bu hususta elinin kolunun bağlandığı; tescillenmiş darbecilerinse hiç yargılanamadığı; önce eylemlerde, ardından meydanlarda elini kolunu sallaya sallaya boy gösteren, \"darbe çığırtkanlığı\" yapan çetecilerin askeri vesayetin mukimleşmesindeki rolleriyle birlikte düşünüldüğünde, atmosferin sadece kalıcılaştırılmadığı, aynı zamanda hep birlikte bu atmosfere ısındırıldığımız, alıştırıldığımız ve bir süre sonra da ölümü görüp sıtmaya razı bir kıvama getirileceğimiz bir vakıa.\nBu vakıayı herkesten önce AK Parti yaşamaya başladı bile. Milletvekili tercihlerindeki \"merkezleşme\" eğilimi ve -Erdoğan'ın her zamanki bir adım ileri iki adım geri çıkışlarını bir kenara koyacak olursak- Kürt politikalarındaki ve operasyon tartışmalarındaki ağız değiştirmeler; militer baskıları, pasifist yöntemlerle atlatma ve durumu idare etme çabaları bunun açık göstergeleri. Daha kısa bir süre öncesine kadar \"Genelkurmay'ın kendilerine bağlı olduğu\"nun altını çizen \"yiğitlenmelere\" imza atanların, Hudson toplantısına katılan \"vatan hainleri\" hakkında soruşturma başlatıp başlatmayacaklarını sormanın bile abesle iştigal olarak algılanması tablonun niteliğini ortaya sermeye yeter de artar bile.\nAK Parti artık kıvama gelmiş, askerî müdahale tehditleriyle yaşamaya alıştırılmıştır. Ortadoğu'nun daha da kızıştığı bir ortamda, komşu devletlere yönelik muhtemel müdahalelerle birlikte, çıtası yükseltilen totaliter baskıların dozajı da artacak gibi görünmektedir. Bugünleri o günlerin provası olarak görmek de mümkün.\nEn basit karşılaştırmayla, 2005 yılının Ağustos ayında \"Kürt sorunu\"nun varlığını kabul eden ve bunu açıkça dillendiren; kalıcı çözümlerden yana aydınlarla sorunları tartışabilecek ortamları geliştiren AK Parti'yle, bugün kendi mağduriyetlerini dahi konu edinemeyen ve ulusalcı söylemin kıskacında, mağduriyet görüntülerine yaslanan ve seçimlere kadar kendisini adeta kilitlemiş olan AK Parti arasında dağlar kadar fark var. Seçimlerde tek başına iktidar olmasını sağlayacak muhtemel bir zaferi arzulayıp arzulamadığı bile soru konusu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}