{
  "id": "91a0b6b6-d482-4b2a-bca8-fe67d4f6f9d0",
  "title": "Hamaset ve Kışkırtma Söylemlerine Değil, Adalet Çağrılarına Kulak Verelim!",
  "author": "Özgür-Der",
  "year": "2007",
  "issue": "Sayı: 200 - Kasım 2007",
  "url": "https://www.haksozhaber.net/okul/hamaset-ve-kiskirtma-soylemlerine-degil-adalet-cagrilarina-kulak-verelim-5355yy.htm",
  "content": "Yüksekova'nın Dağlıca bölgesinde dün meydana gelen çatışmanın faturası giderek kabarmakta. Her iki taraftan onlarca gencin hayatına mal olan PKK saldırısı bir yandan acıları kabartırken, diğer yandan da çözümsüzlüğü derinleştirmekte ve kanlı senaryoları iktidar yöntemi olarak bellemiş çevrelerin elini güçlendirmekte. En büyük zayiat ise her zaman olduğu gibi yine kardeşlik duygularının tahribi, hak ve adalet arayışlarının zayıflatılması noktasında belirginleşmekte.\nKısa bir süre önce Meclis'te kabul edilen tezkerenin ardından zaten bir hayli hareketlenmiş görünen \"savaş lobisi\" PKK'nın dünkü saldırısı ile iyiden iyiye zıvanadan çıkmış halde. Zehir zemberek açıklamalar, ajitatif demeçler, düşüncesizce sarfedilmiş akıl ve adalet yoksunu sözlerle dumanlı havadan medet uman güçler ortamı daha da kızıştırmaya çalışıyorlar. Bu süreçte PKK ise kime ve neye hizmet ettiği belirsiz eylemlerle bu kirli oyunda aktif bir rol yüklenmiş durumda. Başta Kürt halkı olmak üzere, bu topraklarda yaşayan herkese ve tüm bölge halklarına zarar vereceği kesin olan bir süreci tetikleyen PKK'nın provokatif eylemlerinin \"savaş lobisi\" tarafından büyük bir fırsat şeklinde değerlendirildiği görülüyor. Ne yazık ki, sadece ülkeyi değil, tüm bölgeyi sonu belirsiz bir maceraya doğru hızlı adımlarla sürüklemeye yönelik bu girişimler karşısında akıldan, sağduyudan, basiretli davranmaktan yana sesler giderek kısılmakta; hamaset, düşmanlık, öfke ve nefret çağrıları ise tehlikeli biçimde yükselmekte.\nTam bu noktada akıllı ve mantıklı davranmanın herkesin hayrına olacağının altını çiziyoruz. Ankara'da siyasi parti bürolarında ya da medya plazalarında keskin sözler sarf ederek ortamı daha fazla gerenlerin samimi olmadıkları gibi, mantıklı da davranmadıkları görülmelidir. On yıllardır sürdürdüğü ırkçı politikalarla, ümmet kimliği yerine inşa etmekle övündüğü ulusçuluk fitnesiyle kardeşlik bağını tahrip eden; Batılı emperyalist güçlere her dönemde gönüllü hizmet aşkı içinde davranmasına karşın şimdilerde ortalığa ne idiğü belirsiz bir anti emperyalist koku salmaya çalışan düzenin ve medyada, iş çevrelerinde, sivil toplum alanında resmi ideoloji muhafızlığına soyunmuş sözcülerinin sahte üzüntü mesajlarına sarmaladıkları kışkırtıcı niyetlerini iyi biliyor ve herkesi bu ikiyüzlülüğe karşı dikkatli olmaya çağırıyoruz.\nHamasi nutuklarla bu ülkenin yoksul ve çaresiz gençlerini ateşe sürenlerin çözüm olarak daha fazla savaş ve daha fazla acı üretmekten başka halka vereceği bir şey yoktur. İslami değerlere ve İslami kimliğe savaş açanların işlerine geldiğinde nasıl da fırsatçı, çıkarcı tutumlar takındıkları ibretle izlenmelidir. Başörtüsünü, Kur'an eğitimini yasaklayanların Kur'ani bir şiar olan \"şehadet\" kavramını istismara yeltenmeleri asla hoş görülmemelidir.\nİnsanlıktan, kardeşlikten, adaletten yana herkes soğukkanlı bir tutumla sorunun çözümünü hedef alacak politikalar üzerine odaklanmalıdır. Toplum hamasi kışkırtmalarla daha fazla kan dökülmesini getirecek girişimlere sürüklenmemeli, intikam duygularına teslim edilmemelidir. Ağzından \"halkların kardeşliği\" sloganını düşürmeyen fakat gerçekleştirdiği vahşi eylemlerle aslında halkların kardeşliğinin temeline dinamit koyan PKK'nın da; \"ne mutlu Türküm\" demeyeni ilelebet savaşılacak düşman ilan eden laik-Kemalist resmi ideoloji muhafızlarının da kandan beslendikleri görülmelidir. Çözüm ise daha fazla kan dökülmesini ve acıların katlanmasını getirecek yeni çatışmalardan değil; adalet ve kardeşlik şiarını hakim kılmaktan geçer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}