{
  "id": "d885ff85-ad8b-4ed7-973d-8b3387b216e7",
  "title": "Ahlak Çökerse Altında Kim Kalır?",
  "author": "Bahadır Tok",
  "year": "2007",
  "issue": "Sayı: 196 - Temmuz 2007",
  "url": "https://www.haksozhaber.net/okul/ahlak-cokerse-altinda-kim-kalir-5274yy.htm",
  "content": "Allah'ın Kitabı'ndan okuduğumuza göre hiçbir olay kendiliğinden olmayacağı gibi, O'nun meşiyyetinin dışında da olamaz. Yani Allah'ın mülkünde Allah'sız bir iş-oluş muhaldir. Mülk Allah'ındır ve O, mülkünde tek ve mutlak tasarruf sahibidir. Bu tasarruf gücü ve kudreti O'nun dilediğini yapabileceğini ifade eder. Bu dileme, insani algı içerisinde şekillenen canının çektiği (şehvet) olarak değil, rabblığa yaraşır olan ve ihtiyaçtan kaynaklanmayan mutlak dilemedir. Yani mülkünde düzen ve adaleti ayakta tutan değer ve ilkeler vaz'etmesidir.\nKur'an'ın ifade ve üslubuna bakıldığında, toplumsal ilke ve yasaların kendiliğindenlik esasını reddettiğini, toplumların karşılaştığı ve muhatap olduğu olay/olguların kendi tercih ve kararları doğrultusunda şekillendiğini çok net olarak görmek mümkündür.\n\"Başınıza gelen herhangi bir musibet ellerinizle işlediklerinizden ötürüdür. O, yine de çoğunu affeder.\"\n(42/'Şura, 30)\nÇünkü herkes ve her şey kendi yapısına göre hareket eder (17/84) ve bu fıtri kodlamalar aşıldığı zaman bozulma (ifsad-infisad) söz konusu olur. Elma ağacının karpuz vermesi, varlık esasları ve yasasına göre mümkün değildir. İşte insan, varlığı bu yönde değiştirmek ve ilahi akışa müdahale etmek istediğinde (4/119) problemler peydah olur. Ortaya çıkan problemler artık mahiyeti itibariyle de bireyselliği çoktan aşmış, kitlesel sonuçlara evrilmiştir.\nBu bağlamda toplumumuzda giderek şirazesini kaybeden ahlaki çözülme ve bunun hayatın farklı alanlarında farklı çözülme ve bozulmalara kaynaklık etmesi dikkatlerden kaçmayacak denli görünürlük kazanmıştır. Birebir yaşanan aktüel-sosyal gelişme ve hadiselerin sadece bu ülkenin toplumsal gerçekliğinin bir fotoğrafı olmadığı, küresel hegemonyanın yerel ayaklarını ve zihni kodlarını hesaba katmaksızın doğru değerlendirilemeyeceğini de bilmek gerek. Bu öngörünün (hatta ön-kabulün), komplo teorileri ile ve düşmanı salt dışarıda arayan safdil bir ezberin ürünü olmadığı izahtan varestedir.\nHiçbir gelişme \"sünnetullah\" kavramının dışında değildir. Toplumlar, dilleri, siyasi ve ekonomik güçleri, kültürel dokuları, bu yasaların doğru okunup doğru işletilmesiyle sahici ve uzun ömürlü olabilirler. Arızi durumlarda, bu ömrün \"ecel\" şeklindeki tecellisi ile karşılaşırlar. (13/38) Tarih ve bununla beraber çalışan sosyal bilimler, bu ilişkileri incelemenin bir sonucudur. Bu yüzden toplumların (dolayısıyla insanlığın) daha sahici ve daha uzun ömürlü olmaları için gönderilen rasuller, içlerinden çıktıkları toplumların dilleriyle onlara, düştükleri ahlaksızlık ve zillet çukurundan kendi irade ve imkânlarıyla kurtulmalarını öğretmek, onları arındırıp yüceltecek ilkelerle tanıştırmak ve kendi fıtratları ile uyumlu (hanif) bir hayat yaşamak için gönderilmişlerdir.\nModernizmin, yaygın kültür haline gelmesi ve bunun dışında kalmak isteyip de direnenleri ötekileştirerek asimetrik bir usul dairesinde kendi tezlerini piyasada hakim kılacak bir malzemeye dönüştürme projesi, yabancısı olmadığımız bir taktiktir. Aslında modernizmin kendisi zaten bir proje olmakla beraber; küresel emperyalizmin azgın tezgâhına yakıt olarak kullanabileceği materyaller araması sonucu, insanın zaaf noktalarını tam anlamıyla bir silaha dönüştürme becerisi göstermiştir. Bu zaafların başında tüketim nesnesi haline getirilen yine insanın kendisi olmuştur. Üretmeden tüketmek, emek vermeden eser/iz bırakmak, ucuz yoldan meşhur olmak ve kabul görmek, değer eksenli bir ispat tutturamayınca, şekil üzerinden bir imaj oluşturmak gibi, birçok psikolojik faktör, piyasa iştahına kurban edilmiştir. İşte bunların temelinde insanda potansiyel muharrik unsur olarak var olan \"sahip olma\" ve fark edilme/dikkate alınma isteği; bunu doyurabilmek için açığa çıktığında, bazı somut materyallere ihtiyaç duyar ki \"görünürlük/vitrin\" bu bağlamda emperyalist azgınlık için çok uygun bir avlanma alanıdır.\nKabul görme ve bu arzuyu meşru zemin ve araçlarla elde etme güç ve becerisine sahip olmama sonucu yönelinen yollar, \"şeytanizm\"in mabed haline getirdiği uğraklara varmıştır. Bu uğraklar, \"ebedi olma arzusu, fakirlik korkusu, bedel ödemeden haksız yollarla elde etme isteği, hayâsızlık, kuruntu ve evham, bilmediği şeyleri uydurma, fıtratı değiştirme, yaldızlı ve süslü olanın/bilmediğinin ardına düşme, yaptıklarıyla şımarma, yalan\" gibi daha pek çok şeytanî yol ve yöntemlerdir. Bu ve buna bağlı olarak akla gelebilecek özellikler şeytanın, insanı azdırmak/saptırmak için kullandığı malzemelerdir aynı zamanda.\nBu olumsuzlukların insan tekini aşıp yaygın bir yaşam tarzı haline gelmesi kuşkusuz, bu özelliklere sahip bir toplum karakteri ortaya koyar ki, bu bir sistematiğe dönüştürülmedikçe yayılması mümkün değildir. Topluma rengini veren hakim paradigma, bunlarla mücadele etmiyorsa, bunlarla ilgili bir hesabı veya kazancı var demektir. Kötü ya da iyi olsun, toplumsal karakter arz edecek özellikler örgü denmedikçe, örgütlenmeleri için uygun zemin oluşturulmadıkça, kendiliklerinden yayılma istidadı gösteremezler. Çünkü sosyoloji, sosyal psikoloji, etnoloji, antropoloji, felsefe, etikoloji, siyasal bilimler, dinler tarihi ve ilahiyat bilimlerinin ortaklaşa kabul ettikleri sosyolojik bir olgu vardır: Toplumsal alt şuur (ma'şeri akıl, ma'şeri vicdan). Bütün toplumlarda var olan bir fıtri ahlak vardır ki bu ifadenin tam olarak anlatmaya çalıştığı da böyle bir şeydir. Mesela, ilkel ya da modern, medeni ya da bedevi, ileri teknolojiye sahip ya da klasik araç ve üretim biçimlerini kullanıyor olsun hemen hemen tüm toplumlarda cinayet, zina, hırsızlık, yalan söylemek, zorbalık ve iffetsizlik gibi hasletler kötü işler olarak değerlendirilmiş ve bazı toplumlarda bu alanlarda işlenmiş fiiller müeyyide uygulanarak cezalandırılmışlardır. İnsan doğası her zaman bu tür fıtrat-dışılıklara rıza göstermemiştir. Ancak şeytanlaşmak diyebileceğimiz bir durum ile bunun aksinin bir yaşam tarzı ve felsefesi haline gelebileceğini izah edebiliriz.\nAhlak, toplumdan topluma değişiklik arz eden bir durum mudur, şeklindeki bir soruya verilecek cevabın, hangi esasları kriter kabul ederek cevap aradığı oldukça önem arz eder. Çünkü insan değişmeyeceğine göre insani olan da değişmez şeklinde verilebilecek cevap her ne kadar doğru olsa da, ikna etmek için yeterli değildir. Bunun doğru cevabını biraz da toplumların değerleri ve bunlarla kurdukları ilişkilerin satır aralarında aramak gerek. Yozlaşan toplumların değerlerini yitirdiği ortadadır, yine değerlerini yitiren toplumların yozlaştığı da. Ancak yozlaşmanın mı değer yitimini getirdiği ya da değer yitiminin mi yozlaşmayı getirdiği sorusu karmaşıklık oluşturmasına rağmen ciddiye alınması gereken, esaslı bir sorudur. Sonuçta ortada bir sorun vardır ve bu sorun, kaynağına gidilmedikçe çözümlenemeyecektir. İçinde yaşadığımız toplum ve bu toplumu düzenleyen sistem sorgulanmadıkça ikna edici cevaplar bu kısır döngünün dışında kalacaktır.\nİnsanların, toplu olarak birlikte yaşamaları sonucu, bu birliktelikleri ayakta tutacak kural ve ilkeler de ortaya çıkar. Bu birliktelikler amaçsal birliktelikler olduğu gibi işlevsel birliktelikler de olabilir. Kalıcı toplumsal karakteristikler olabileceği gibi geçici beraberlikler de olabilir. Her halükarda, bir arada yaşamanın getirdiği zorunlu bir dil ortaya çıkar. Mesela bir semt otobüsünde bulunan topluluk geçici olarak bir arada bulunsa dahi, beraberlikleri süresince bir topluluğu oluştururlar. Bu beraberlik süresince kimse bu 'ortak alan'da kişisel olarak hareket etmez. Bağırarak şarkı söylemez, özel durumları ile görünmek istemez v,s. Burada yazılı olmayan bu kurala herkes varlık diliyle onay verir. İşte burada ortaya çıkan bu sessiz ama düzenleyici \"dil\" fıtratın dilidir. Problem, bunun dışına çıkıldığında ortaya çıkar.\nTürkiye ile birlikte diğer İslam ülkelerinde yaygınlaşan ahlaki ve cinsel çözülmeler, egemenlerin ısrarla kullandıkları kültürel ve ahlaki imha operasyonunun önemli bir parçasıdır. Bir medeniyeti imha etmenin en etkili ve en garantili yolu, önce onu bileşenlerine ayırmaktır. Küresel emperyalizm ve bu ülkedeki kompradorları aile unsurunun temel birleştirici unsur olduğunu çok iyi bildiklerinden, önce bu temel eğitim merkezinin çözülmesi için gerekli bütün araçları seferber etmişlerdir. Rabblık iddiasını giderek içselleştiren TV'ler başta olmak üzere, medya unsuru, eğitim mekânları ve sistemleri, sosyal ve kültürel alanlar, kapitalizme taze kurbanlar sunan reklâmlar ve beyinleri iğdiş eden yaşam tarzları, birer mabede dönüştürülmüş renkli ve ışıltılı alışveriş merkezleri, tüketim çılgınlığı, bireycilik ve hedonist felsefe gibi, bir yığın sebep ve gerekçe kullanarak amaçladığı yumağın çözülmesi için seferber olmuş durumdadır.\nKüresel emperyalizm, onu körükleyen azgın kapitalizm, parıltılı ve cezbedâr modernist kültür ve bunların uluslararası bağlantıları doğru okunmadan varacağı yeri net olarak kestirmek mümkün olmasa da, yaşatıldığı süreç itibariyle bir 'yok oluş ve yok ediş'e götüren bir seyir takip ettiği muhakkaktır. Böyle bir sonu fark etmiş olsa da, bayır aşağı inmiş durumda ve üzerindeki ağırlıkları atmadıkça hızım daha da artıracağı mukadder. Böyle bir zihniyetin İslam ülkeleri ve 'Batı'nın aydın yüzüne muhtaç karanlık ülkeler halklarına' en büyük armağanı \"öz\"lerinden koparılmak olmuştur. Gelinen süreç itibariyle görünen manzarada, tek suçlu olarak Batı dünyasını göstermek adil bir hüküm değildir. İslam dünyasının belli saikler marifeti ve öz-kabuk dengesini kuramaması ile etkin hale gelen, aklı ve analitik metodu hakir gören literalist ve sığ bir paradigmayı izlek edinmesi, onu gerileten ve meseleleri doğru kavrama imkânından koparan önemli bir mania olmuştur. Sebep ve sonuç ilişkilerini dikkate almadan ve analitik bir bakışa sahip olmadan söylenecek sözler, karanlığa yumruk sallamaktan öteye geçmeyecektir.\nPeki bu yozlaş(tır)ma (dejenerasyon) nerelerden besleniyor?\nBir şeyin yaygınlık kazanması öncelikle onun benimsendiği anlamına gelir. Yeni bir şeyi tercih etmek, eldeki ile doyum sağlayamamanın bir sonucudur. Bu sebeple toplumlar, genellikle yeni ya da farklı şeylere önce direnirler (sosyo-genetik refleks). Geçmişten devraldıklarının kendilerine yettiğini iddia ederler. (5/104) Bununla beraber yeni olan şey ilk andaki şaşırtıcılığım bir göz/gönül alışkanlığına terk edince benimsenme olayı da birer ikişer giderek artmaya başlar. Elbette ki elde bulundurulan ne olursa olsun, gereği gibi tanınmaz ve bilinç düzeyinde bir kabul görmezse alışkanlık ve ezbere dönüşmesi kaçınılmazdır. Tabii ki bu, geleneksel olan ve analitik olmaktan uzak, akletmeyi/tefekkürü değil alışkanlıkları önceleyen toplumların itiyadıdır. Analizin öbür yönünde ise, Müslümanların \"Allah'ın ipi\"ne gereği gibi sahip çıkmadıklarının, gereği gibi tutunmadıklarının fotoğrafı ortaya çıkıyor. Bu yüzden \"Öz'e Dönüş\"ün zorunlu bir hayatiyet arz ettiği bir dönemeçte olduğumuzu daha bir fark etmek ve bunun sorumluluğunu somut sosyal ve fikri planda açığa çıkarmak gerekiyor.\nRasullerin yaptığı şeylerin ne olduğunu doğru olarak kavrayamazsa Müslümanlar, amaçladıkları inşa ve ıslah projelerini de doğru olarak uygulayamazlar. Rasuller toplumlarına Allah'ın ayetlerini okuyor, onları arındırıyor (arıtıyor değil), onlara kitabı ve hikmeti (ve bilmediklerini) öğretiyorlardı. Toplumun akli ve kültürel seviyesi ne olursa olsun, onların içinden ve onların lisanlarını konuşan rasuller, bulundukları durum ve şartlar hakkında onlara kesin bir kararlılıkla ve bir ücret talep etmeden net bir fotoğraf çiziyorlardı.\nBu bağlamda toplumun büyük çoğunluğunun bir zehiri yemeğe karar vermesi, o zehiri meşru kılar mı ya da toplumun büyük bir çoğunluğunun uyuşturucu kullanması, bu durumu meşru kılar mı; şeklindeki sorular elbette meseleye fıtrat ve değer merkezli bakmayan kimseler için demokratik bir durum ve tercih olduğu şeklinde cevaplandırılabilir, ne var ki bu o olgu ve olayları asla doğru ve asıl yapmaz. Burada yapılacak en temel şey, \"onların dilinden\" onların \"aklına ve vicdanına\" seslenmektir. Sonuçta kimse kimsenin üzerinde zorlayıcı değildir. İknâya ve güzel söze dayalı davet, ölmemiş vicdanlarda makes bulacaktır.\nToplumda yaygınlaştırılmaya ve özellikle bilinçli politik kararlar sonucu örgütlenmeye çalışılan cinsellik, düşünemeyen ve üretemeyen kitleler oluşturmak için ideal bir araçtır. Cinselliğin bilinçli bir şekilde pompalanması, özellikle gelişen genç nesiller üzerinde oldukça etkin kılınmaya çalışılan bir silahtır. Yoğun cinsel duygu ve ortamların tazyiki altında kalan genç kuşaklar, her şeyden önce duygusal arayışlara girerek düşünme ve akletme yetilerini geri plana atacaklardır. Böylece düşünemeyen ve üretemeyen bir kitle sağlam bir tüketici profili ortaya koyacaktır. Apolitik/ depolitik bir toplum sorgulamayacak, üretemeyecek ama tüketim ihtiyacını karşılamak için önüne sunulanı başka bedeller ödeyerek tüketecektir. Cinselliğin tahrik edildiği ilk zeminin görsel alan olduğu dikkate alındığında, her yeri bir cinsel teşhir mekânı olarak kullanma, sınırsız cinsel açlık psikozları oluşturma ve bunu tatmin yollarının her zaman ve zeminde mümkün olduğu intibaını vermek amaçlanmıştır. Kanıksanmış ve her istendiğinde rahatlıkla ulaşılabilen en ucuz şey olma durumuna getirilen insan ve iffeti; kişilik, yetenek, değer ve anlam bütünlüğünden yalıtılmış ve salt bir cinsel objeye dönüştürülmek istenmiştir. Amaçlanan ve büyük oranda başarılmış olan şey de budur. Türkiye'de eğitim alanında, ilk, orta, yüksek ve lisansüstü eğitimin tüm aşamaları dahil, bütün süreç sınavlara endekslenmiş, insanlar bir yarış atı gibi koşullandırılmıştır. Bu yapay ama uzun ömürlü süreçte, sınav atı haline getirilmiş öğrenci, yoğun sınav sendromu ve fobisi altında, kalan zamanını konsantre cinsel atmosferler ile güya dinlenme amaçlı kurgulanmış (ki eğitim mekanları bundan farklı değil) et ve şehvet mekanlarında tam bir uyuşturucu kuyusuna düşmüştür. Kitap okuma olayı bilinçli olarak sabote edilmiş, politize gençlik 12 Eylül tezgâhları ve devamı olarak ihdas edilmiş yasalar mengenesinde imha edilmiştir. Dolayısıyla gör(e)meyen duy(a)mayan, sorgula(ya)mayan, edilgen, kötücül, çürümüş ve aline edilmiş bir nesil 'yaratma'yı başarmışlardır, hem de onlarca yılda. Siyasallaşmamış, meseleleri olmayan, hesap sormayan ve bütün derdi sınavı geçip flört eden et yığınları sistemin bugünkü meyvesidir.\nReklâm afişleri ve mayolu fotoğraflar üzerinden göze ve gönle kanıksatmak suretiyle bir aşinalık oluşturularak, toplumsal hafızayı dumura uğratma çabası yeni bir sürecin habercisidir. Reklâm afişleri üzerinden başlayan ahlak tartışmalarının toplumsal duyarlılığı ne kadar karşıladığı net olarak ortaya konmasa bile, yapılmaya çalışılanın zorba bir ahlaksızlık olduğu ortadadır. Herkesin içki içmesini engellemek mümkün değildir, herkes kendi hayatı hakkında karar verebilir, içme yönünde karar verenlerin sayısı çok olabilir, ancak bu kimselerin şehrin içme suyuna içki karıştırma hakları olduğu anlamına gelmez. Hiç kimse böyle bir cinayeti işleme hakkına sahip değildir. Bunun gibi kimse İslam'a göre örtünerek giyinmek zorunda değildir, İslam bir tercihtir diğer tercihler gibi, ancak kimsenin toplumu bir cinsel objeye dönüştürmesi asla kabul edilemez ve hiç kimse bu cinayeti işleme hakkına da sahip değildir.\nCinselliğin kullanılarak çıplaklığın toplumsal yaşamda daha aşırı yerler edinmesi için yapılan bu ayak oyunları, daha başka ve daha büyük kötücül hesapların sosyal ve ahlak boyutlu ayaklarıdır. Yüzyıllardır aydınlanma ile başlatılan kişiliksizleştirme projeleri, kimliksizliği ve asimilasyonu örgütlemek için kullanılan önemli bir meta işlevi görmüştür. Çıplaklık, aidiyetsizlik ve kimliksizlik demektir. Özünde böyle bir anlamı ihsas ettiren bu metot; dev alışveriş, eğlence ve iş mekânlarının özellikle kırmızı, turuncu, kızıl, pembe renklerin tahrik edici bombardımanı ile dizayn edilerek piyasalaştırılması ancak böyle bir zihniyetin mamulü olabilir. Mekânların, eşyaların, renklerin ve ilişkilerin insan psikolojisi üzerindeki dolaylı yönlendirmesini keşfeden bu mevhum zihniyet, metalaştırılan insan bedeni ile inanılmaz bir ticaret ve tüketim ağı kurmuştur. Her ne kadar son yıllarda feminist söylemi ciddiye aldığını deklare etse de, hakim paradigmanın erkek-egemen (androcentric) bir dil kullanması, özellikle kadını ve bedenini bir ticaret metaı haline getirmiştir. Erkek egemen bakış açısının kadın \"unsurunu bir tüketim ve zevk aracı olarak kullanmasına bilhassa kadınlar tarafından ciddi bir itirazın yükselmemesi (cılız feminist sesler varsa da sahici ve muhkem bir zemine oturmadığından, tepkisel ve erkek düşmanı bir söyleme kaymıştır) kadınların da bu durumdan pek rahatsızlık duymadığı anlamına gelebilir rahatlıkla. Belki de yüzyıllardır örtük bir dil kullanan kadının kendini ifade edebileceği, görünür kılabileceği bir sahne olarak algıladığı bu platform, onun nesneleşme pahasına kullanabileceği/kullandığı bir silah olarak iş görmüştür. Durum her ne olursa olsun, kabul ve saygı görme amacıyla her insanın toplumsal bir rüşt ortaya koyarak kendini ifade etme ihtiyacı ve bunu ispat gerçeği; bunu gereği gibi ortaya koyamayan kimseleri \"kısa devre\" çözümler arayışına yöneltmiştir. \"Kişiliği\" ile tutunamayan ya da kendini böyle ifade edemeyen/etme imkânı kalmayan kadım, \"dişiliğini kullanarak bir yerlere gelme heves ve yanılgısı kuşatmıştır. Erkek-egemen dil, gücü ve hakimiyeti temsil ettiği için, geçmiş kültür medeniyet ve dinlerde dahi erkek(si) isimlerle tesmiye edilmişlerdir. Yunan tanrılarında görülen aşk, seks, romantizm, güzellik ile ifade edilen tanrıça isimleri bile erkekler panteonunda bir tatmin ve hizmet aracı, erkek tanrıları mutlu eden nesneler dizgesi olarak kurgulanmışlardır. Bununla birlikte daha çok dişilik ve doğurganlık gibi özellikleri ile ön planda tutulan kadın figürleri, ancak bu anlam dairesi içinde iltifata medar olabilmişlerdir.\nKabul görme duygusunun gerçekçi sebep ve zeminler oluşturulmadan tatmin edilmeye çalışılması, teşhir ve vizyon araçlarının sektörel bir karaktere evrilmesi ile artık tam anlamıyla bir yaşam biçimi ve felsefesi şeklinde kökleşmesini kaçınılmaz kılmıştır. Kuşkusuz teşhir, kendi zımnında dahi birçok paradigmanın kodlarını içeren bir anlama sahiptir. Her şeyden önce, ilk başta göze ve görsel bir temele yaslandığından; belirleyici ve yönlendirici özelliği ile karşıdakini zihinsel olarak ipotek altına almıştır. Karşıdakinin ne istediği üzerine değil, kendisinin ne sunduğu/pazarladığı üzerinde yoğunlaşarak bu yönüyle daha ilk dakikada 1-0 galip başladığına inanmıştır. Görsel hegemonyayı te'sis ederken, yoğun renk ve gürültü tazyiki ile düşünce, değer üretimi, karar verme, derinlik ve türevleri özellikleri sabote edebilecek bütün imkân ve araçlarını, çevresel faktörleri kullanmak suretiyle seferber etmiştir. Gerek mekânsal, gerek duyusal (renk, ses, koku) unsurlar ile adeta kurbanını suya çeken bir timsah ya da yavaş yavaş, ağlarını ören bir örümcek ustalığı ile çalışmıştır bu yutamaç. Bu bakış daha derinlikli irdelendiğinde, görsellik ve göz mesafesi üzerine kurulu bir hayatı tasarladığından, görüş alanı içinde bulunmayan ve gözün görmediği unsurların, hayatın da dışında olduğu intibaını kuvvetle pompalamak istemiştir. Bu anlamda seküler, ötesiz, sonrasız bir hayatı içeriksiz bir \"şimdi\" rindliğine sığdırmaya çalışmıştır. Bu anlamda gayb, ahiret, ahlak, sorumluluk ve bu kategorideki öbür değerleri ya yok sayarak ya da bu değerleri içeriksizleştirerek naylon çiçekler derekesine indirmiştir. Bütün bu maneviyatsız sahte ve metalik çığlıklarla yıpratılan hayatın yorgunluğunu, içinde biriktirdiği derin metafizik boşlukların zorlamasıyla da yıllık deşarj günleri ihdas ederek gidermeye çalışmıştır. Modern ve mekanik sistematiğin insansızlığı tavan yapınca, patlamaların bile bir talep unsuru ve ticaret metaı olarak önemli işlevi de fark edilerek, ruhsal fıtri talepleri için kullandığı bu \"özel günleri\" kutsayarak, senkretik mistifikasyonlar eşliğinde yeni kulluk manifestolarına dönüştürmeye çalışmıştır. Anneler günü, sevgililer günü, şu günü, bu günü v.s. günler aynı zamanda potansiyel kazanç günleri olarak önemli ve kutsal zaman dilimleri formunda takvimlerde özel işaretlerle yer almışlardır. (İslam âleminde de piyango mantığı ile özel kurtuluş günleri ve geceleri dizayn ederek, temel ilkeler ve Allah'ın onlarca açık bildirimi çiğnenmek suretiyle, fırsatçı ve ucuzcu kişilikleri ödüllendirme pahasına, dini seküler olarak da yaşayabileceğine böylece inandırmıştır. Kandil geceleri ihdas ederek ve bu gecelerde ardına kadar açılan cennet kapıları, bütün hayâsızlık, çirkinlik ve ihanetlere rağmen, hak edenin değil, o anı idrak edenin pervasızca geçebileceği yol geçen hanı olarak pazarlanmaya çalışılmıştır. Rasulullah'ın ağzından etkili reklâmları da yapılarak bu mesnetsiz dindarlık, Allah'a, muhkem kitabına rağmen, en çok hürmet edilen değerler dizgesi haline getirilmiştir.)\nKitleleri, potansiyel tüketici (salt müşteri olarak değil, hayatı ve değerleri de içine alan en geniş anlamıyla) formunda kurgulayan bu imansız ve ölçüsüz vahşet, cinselliğin ve teşhirin çözücü yönünü kendi güç ve iktidarım inşa etme pahasına bir kitle imha silahına dönüştürmüştür. Bu objeleri pazarlarken konformist bir kitlenin varlığı, karşılaşabileceği riskleri azaltan bir unsur olarak kullanılmıştır. Bugün İslam ülkelerinde yapılan ve yaptırılan güzellik yarışmaları, var-yok hükmündeki teliflerle pembe dizilerin pazarlanması, gazete dergi sahifeleri, dernek-vakıf tarzı kültürel ve sivil faaliyetler, kamu kurumlarında dayatılan zorunlu kıyafet ve monoformist jakobenizm, iffete ve örtüye yönelik her türlü çabayı irtica öcüsüyle tanımlama kurnazlığı, turizm ve tanıtım amaçlı yoğun reklâm ve afiş faaliyetleri, önce zihinsel aşinalıklar oluşturmak suretiyle gerçekleştirilen öğütme projelerinin farklı etaplarıdır. Toplumları bir arada, bir kimlik bilinciyle ve değerler dizgelerinin etrafında kenetleyen en güçlü ve en temel bağın aile yapısı olması, aynı zamanda küresel ahlaksızlık açısından çözülmesi gereken ilk halka olması anlamına da gelmiştir. Bununla beraber tepki kültürünü de kırarak, iğdiş edilmiş ve her gün giderek çılgınlaşan, doyumsuz bir neslin, eline tutuşturulan her şeyi bir tatmin aracına dönüştürmesi gelinen noktanın fotoğrafıdır.\nŞeytanizmin, hedefine ilerlerken çekindiği tek şey onun varlığına yönelik tehditlerdir. Onun dışında endişe duyabileceği, gözetebileceği hiçbir ölçü olmadığından, onu giderebilecek en etkili unsurun, mefhumu muhalifi olduğu açıktır. Yani şeytanizme karşı Rabbani olma zorunluluğu. Kötülüğe karşı iyilik, zulme karşı adalet, şirke karşı tevhid ve hevaya karşı vahiy. Bu bağlamda ortak vicdan dediğimiz toplumsal alt şuurun açığa çıkarılıp, iffetin ve değer sahibi olmanın örgütlenmesi zorunluluğu artık hayati bir durum arz etmektedir. Çünkü toplumlarımızda hızla ve sistematik olarak yaygınlaştırman ahlaksızlık, cinsellik, tepkisizlik, konformizm, nesne olma patolojisi, kendimiz ve çocuklarımızı dahi etkileyecek kadar yaygınlaşmıştır. Bu, insanlığın sonunu getirecek denli yok oluş sebebidir. Ortak vicdan, ortak akıl, ortak değer gibi birleştirici unsurların içeriklendirilerek örgütlenmesi ve vahyi mesajın bu kavramlar ile toplum hayatında hüsnü kabul görmesi gerekiyor. Toplumsal değişim dinamiklerinin doğru okunup, varlık ilkeleri gereğince yönlendirilmesi, bir irade olarak ortaya çıkması gerekir. (13/11) Bunun için de İslam aleminin beyninde bir ur gibi, sırtında kambur gibi duran \"kurtarıcı bekleme\" patolojisini izale edebilecek bilinç ve donanımın, kurtulmak isteyenin kendi güç ve imkanlarım bir iradeye dönüştürmesi ile mümkün olduğunu aklın/kavrayışın her diline tercüme edilmesi gerekliliği gerçeği, acil bir görev olarak durmaktadır. 'Adalet ve ihsan'ın, ilmi, sosyal, siyasi, ekonomik ve ahlaki bir iradeye dönüştürülmesi öncelikli ve ibadi bir görevdir.\nSon zamanlarda artık aile içine kadar sızmış (ya da yeni yeni açığa çıkan) sapkınlık ve tecavüz olayları, yaşadığımız toplumun ahlaki durumunu çok net olarak resmetmektedir. Babasından hamile kalmış genç kızlarla birlikte, sekiz-on yaşından daha aşağıya düşmüş tecavüze uğramış çocuk istatistikleri, özellikle doğuda ölüm raporlarında artışları ile dikkat çeken genç kadın ve çocuk ölümleri, nasıl bir gerçeklik içinde yaşadığımızı gösteren S.O.S. ihbarları değil midir? Fuhşun artık her mahallede örgütlü ve sistemli bir şekilde yaptırılması, her mahallede bir fuhuşhanenin olduğunu artık herkesin teslim etmesi, en yakınının tecavüzüne uğrayıp bunu kimseye söyleyemeyen, bu batağı kendine mecburi hayat olarak seçen sönmüş genç hayatları, bunu kader belletip Allah'a fatura eden ahlaksız, imansız din anlayışının acaba bu fotoğraf karelerinde bir yeri ve hesabı yok mu? Kadını ve varlığını ta Adem'den başlatan bir epistemolojiye oturtarak ikincil olarak okuyan, bir nesne ve gölge olarak kurgulayan, Kitabı da bu gözle okuyan, bu verilerle kadını tam anlamıyla bir \"fitne\", Adem'i cennetten kovduran bir şeytan, kendisinden Allah'a sığınılası bir yaratık olarak Allah'ın temiz rasullerine de onaylatan bir mantık ve din anlayışının bu fotoğrafta bir yeri yok mu? Din ve İslam adına baskı ve sindirme ile bilgi ve eğitimden, sosyal hayattan, bağımsız kişilik ve özgürlükten nasiplenemeyen kadın, özgürlük ve bağımsızlığı dinin dışında aramak durumunda kalmıştır. Varlığına anlam katan değer ve özgürlüğü dinde bulamayınca din-dışı alan, onun kendini gerçekleştirdiğini vehmettiği bir platform olmuştur. Bu ve insanın havsalasının almakta zorlanacağı devasa kadın düşmanı külliyat, bugün sorumlu Müslümanların gayret ve müdahalesini bekliyor.\nKendini İslam'a karşı olmakla ve insani değerleri öğütmekle konumlayan mevcut egemen paradigmanın, bu fuhuş hallerini bizzat örgütlediği, toplumsal çözülmüşlüğü özellikle hedeflediği iddia edilmese de; bugün ortaya çıkan ahlaksızlık, ölüm, cinayetler, sokaklara düşmüş sahipsiz tinerci ve gaspçılar, çöken insanlık binası, dolaylı olarak elde edilen meyveleridir. Bu tiksindirici tablonun, sistemin bilinçli olarak kurguladığı bir tezgâh olmasa da sistemin kendisinin ve üzerine yaslandığı çarpık değerlerinin doğal bir ürünü olduğu muhakkaktır. Bugün karşımızda duran tablo, egemen sistemin karnesidir. Rüzgâr eken fırtına biçer. Bugün İslam'a ve onun ahlaki öğretilerine yapılan muhalefet, epistemolojik olarak mefhumu muhalifi ile aynı yerde durmayı getirir. İslam iffeti istiyorken İslam karşıtları iffetsizliği istiyor demektir. İslam adaleti istiyorken, muhalifleri zulmü ve haksızlığı arzuluyor demektir, insanı ve temel değerlerini dışlayan seküler sapkınlık, bugün kendi kanı ile beslenecek kadar gözü dönmüş ve kendini imha edecek denli çıldırmış bir kertededir. Aziz şehid Seyyid Kutub'un Yoldaki İşaretler'in daha en başında ilk cümlesi ile çarpıcı bir girişle resmettiği \"Bugün insanlık, cehennemi bir uçurumun kenarında durmaktadır...\" teşhisi, zamanın ilerlemesi ile daha vahim boyutlara gelmiştir.\n\"Kabbim, dileseydin bunları ve beni daha önce helak ederdin. Şimdi bizi, içimizdeki o beyinsizlerin yaptıkları yüzünden helak mi edeceksin? O da sırf Senin imtihanın; Sen bununla dilediğini sapıklığa bırakır, dilediğine hidayet kılarsın! Bizim velimiz Sensin; artık bizi bağışla, bize merhamet eyle; bağışlayanların en hayırlısı Sensin!\"\n(7/A'raf, 155)\n\"Ve öyle bir fitneden sakının ki, içinizden yalnız zulmedenlere dokunmakla kalmaz. Ve bilin ki, Allah'ın azabı şiddetlidir.\"\n(8/Enfal, 25)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}