{
  "id": "74452f2e-7da5-4bd2-b8de-10c59094dfc8",
  "title": "İLKAV'ın Şahsında İslami Kimliğimizin Yargılanmasına Sessiz Kalmadık!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/ilkavin-sahsinda-islami-kimligimizin-yargilanmasina-sessiz-kalmadik-4965yy.htm",
  "content": "İLKAV'ın maruz kaldığı hukuksuzluk sadece Ankara'da değil, eşzamanlı olarak İstanbul'da, Diyarbakır'da, Sakarya ve İzmir'de de protesto edildi. Ayrıca Antalya ve Batman'da bir önceki hafta gerçekleştirilen 28 Şubat protestolarında ve Van'da başörtüsü platformunun 26. hafta eyleminde gündemleştirildi. Türkiye'de sistemin keyfi ve baskıcı uygulamalarının köklü bir geleneği olmasına rağmen bu zulümlere karşı Müslümanların güçlü bir protesto gelenekleri olmadığı bilinmekte. Bilhassa 28 Şubat sürecinde adeta bulaşıcı bir virüs gibi yaygınlaşan hukukdışı kapatmalar, yasaklamalar neticesinde sayısız dernek, vakıf, yayın organının sessiz sedasız kapısına kilit vurulduğu ve pek çok kurumun bu süreçte pasif bir tutumla kenara çekilip \"mahkeme, savunma, yakınma\" üçgenine hapsolduğu hatırlanacaktır. İLKAV hakkında açılan kapatma davası karşısında gerek İLKAV'ın gerekse de İLKAV ile irtibatlı İslami kuruluşların sessizliğe gömülmeyip kitlesel bir tavırla zulme tepki vermeleri önemli ve olumlu bir çaba oldu. Aşağıda İLKAV ile dayanışma amacıyla 8 Mart günü farklı şehirlerde gerçekleştirilen basın açıklamalarından alıntılara yer veriyoruz:\nİstanbul\nÖzgür-Der'in çağrısıyla İLKAV'la dayanışmak üzere Sirkeci'de toplanan topluluk burada \"28 Şubat Zorbalığına Son! İLKAV Kapatılamaz!\" yazılı bir pankart açtı ve eylem boyunca ellerinde \"İslami Kimliğimiz Engellenemez!\", \"Hak ve Adalet Talebi Susturulamaz!\" yazılı dövizler taşıdı.\nBahadır Kurbanoğlu ve Burhan Kavuncu'nun konuşma yaptıkları eylemde söz alan isimlerden Rıdvan Kaya, hükümetin 301. madde konusundaki tutarsızlığına değinerek Başbakan'ın bir yandan STK'lardan 301. maddeyle ilgili teklif ve çözüm önerileri beklerken, diğer taraftan hükümetin düşünce özgürlüğü çerçevesinde yapılmış bir panelden dolayı vakıf kapatmaya çalışmasının ortaya çıkardığı büyük çelişkiye dikkat çekti. Panelde yapılan eleştirileri sürdürmeye devam edeceklerini söyleyen Kaya, sorunların temelinde Kemalist sistem ve ideolojinin olduğunu; bu ideolojiyle çocuklarımızın zihinlerinin iğdiş edildiğini belirtti. Kemalist ideolojiden kaynaklanan zulüm ve tahribatlara karşı mücadeleye devam edeceklerini söyleyen Kaya'nın konuşmasına topluluk \"Mücadelemiz, İlkelerimiz, Kimliğimizle Varız Varolacağız!\" sloganıyla karşılık verdi.\nDiyarbakır\nDiyarbakır Dağkapı'da Büyük Postane karşısında bir araya gelen çok sayıda Özgür-Der üye ve gönüldaşları adına şube sekreteri Mehmet Deniz'in okuduğu basın açıklamasında şu vurgular yer aldı:\n\"... İLKAV'a açılan bu dava, bakanın ve mensubu olduğu AK Parti'nin, güç odakları karşısındaki yaranmacılığının, özgürlükler konusundaki ikiyüzlülüğünün ve halka karşı samimiyetsizliğinin bir ilanıdır.\nİLKAV, Türkiye'de ilkeli İslami muhalefetin ve yaşadığı çağa ve hakka şahitliğin en güzel örneklerinden biridir. İLKAV'ı kapatmakla Mehmet Pamak ve dava arkadaşlarını sindireceklerini sanıyorlarsa yanılıyorlar. İLKAV'ı ilkeli İslami muhalefetlerine zemin kılan kardeşlerimizin her şart ve zeminde mücadeleyi yürüteceklerinden şüphe duymuyoruz.\nÖzgür-Der Diyarbakır Şubesi olarak, İLKAV'a ve değerli yöneticilerine karşı yürütülen yıldırma ve baskı politikalarını şiddetle kınıyoruz. İLKAV kapatılsın ya da kapatılmasın, bu çirkinliği işleyenler vicdanlarda mahkûm edilmişlerdir. Yaptıkları hayırlı işlerini takdirle karşıladığımız ve desteklediğimiz İLKAV'lı kardeşlerimize, desteklerimizi sunuyor ve kendileriyle dayanışma içinde olduğumuzu bildiriyoruz.\"\nİzmir\nKonak Meydanı Büyük Şehir Belediyesi önünde bir araya gelen Özgür-Der İzmir Şubesi üyeleri de basın açıklamasında İLKAV'a yönelik baskıcı tutumu şu sözlerle kınıyorlardı:\n\"… İLKAV' a yapılan dayatmacı tutum; İslami değerlere, Müslüman kimliğe, hak ve adalet arayışlarına, düşünce ve örgütlenme özgürlüğüne yapılmıştır. Bu; yalnızca İLKAV'a yönelik bir tavır değildir. İLKAV nezdinde tüm statükoya muhalif Müslümanları susturmak, sindirmek, düzene uyumlu insanlar haline getirme çabasıdır. Bugün; burada, bu zihniyetin karşısında yer aldığımızı, İLKAV'la dayanışma içinde olduğumuzu belirtmek üzere toplandık.\nİslami kimliğimiz, onurumuz, adalet ve özgürlük mücadelemiz asla vazgeçemeyeceğimiz ilkelerimizdir. Bu konuda asla tavize yanaşmayacağız, bu haksızlıklar ortadan kalkıncaya kadar mücadelemizi sürdüreceğiz.\"\nSakarya\nÖzgür-Der Sakarya Şubesi'nce gerçekleştirilen ve Ömer Sevim tarafından okunan basın açıklaması şu sözlerle son buluyordu:\n\"… Susurluk, Şemdinli, Atabeyler vb. çeteleşmelerin üzeri örtülürken, düşünce açıklamaları susturulmaya çalışılıyor. Herkese özgürlük ve adalet isteyen İLKAV'a, ilim ve düşünce adamlarının düşüncelerini özgürce açıklamalarına zemin hazırlamaktan dolayı baskı ve kapatma reva görülürken, öldürmeye and içen ulusalcı derneklere ise itibar, koruma ve teşvik yapılıyor. İşte, kartel ve 28 Şubat zihniyeti budur.\nBiz Özgür-Der Sakarya Şubesi olarak İLKAV'a yapılmak istenen bu linç kampanyasını kınıyor zulme karşı direneceğimizi ilan ederken adaletin herkes için tesis edilmesi talebimizi yineliyoruz. Yapılmak istenen şey İslami direniş ve İslami hak ve taleplerin önüne set çekmek ve bu talepleri daha doğmadan boğmaya çalışmaktır.\nAma bilinsin ki baskıların artması bizim korkumuzu değil azmimizi ve direncimizi artıracaktır. Tevhide, adalete ve özgürlüğe dayalı mücadelemiz tavizsiz bir şekilde devam edecektir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}