{
  "id": "59273239-4699-422e-9294-7b3f5c2819fc",
  "title": "İLKAV Susturulamaz!",
  "author": "Abdurrahman Çeliker",
  "year": "2007",
  "issue": "Sayı: 193 - Nisan 2007",
  "url": "https://www.haksozhaber.net/okul/ilkav-susturulamaz-4964yy.htm",
  "content": "3Aralık 2006'da düzenlemiş olduğu eğitim paneli sebebiyle, Kanal D'nin muhbirliği, Vakıflardan Sorumlu Devlet Bakanı'nın darbeciler karşısında \"Mesaj anlaşıldı, görev eksiksiz yerine getirilecektir!\" tarzındaki tutumu neticesinde Vakıflar Genel Müdürlüğü'nce İLKAV hakkında açılan kapatma davasının ilk duruşması 8 Mart'ta Ankara Adliyesi 26. Asliye Hukuk Mahkemesi'nde görüldü.\nİLKAV'a açılan kapatma davası aslında mevcut yasalar göz önünde tutulduğunda daha ilk mahkemede reddedilmesi gerekiyordu. Zira Vakıflar Genel Müdürlüğü tarafından mahkemeye sunulan kapatma gerekçeleri daha önce yargılanan ancak ya yerel mahkemeler tarafından ya da Yargıtay tarafından beraat kararı verilmiş bazı yayınevi ve sendikaların kapatılmasına ilişkin gerekçelerle aynı. Bu gerekçelerle daha önceki yıllarda açılan davalar beraatla sonuçlanmışken, üstelik 28 Şubat süreci ile haksızlığa uğramış mağdurlar tarafından aynı gerekçeler delil gösterilerek İLKAV'a kapatma davası açmak, 28 Şubat'ın bin yıl süreceği iddiasını muhaliflere hatırlatmaktan başka bir şey olmasa gerek. Aradaki nüans bu sürecin kimler marifetiyle devam ettirildiği. Dün \"muhalif\" olup bu süreçte mağdur olanlar bugün \"Emret komutanım!\" tavırlarıyla birilerinin peşinde bu süreci devam ettiriyorlar. Dün \"Ya sev ya terk et!\" mantığına karşı olduğunu söyleyenler iktidar olma adına \"sev\"i seçip sistemin baskıcı, totaliter, darbeci kimliğini içselleştirerek kronik bir amnezi haliyle, toplumu kamplara bölen, çocuklarımızı yozlaşmış ahlaki değerlerin peşinden sürükleyerek derin bir batağın içerisine gömen ve her eve bir cinnet mantığı ile toplumsal bir çöküşü hızlandıran nedenlerden birisi olan resmi ideoloji dayatmasındaki eğitim sisteminin devam etmesi gerektiğinin mesajını da vermiş oldular.\nHer haliyle ideolojik bir tavrın sonucu açıldığı kolayca fark edilebilen ve Vakıflar Genel Müdürlüğü avukatlarının mazeret beyan ederek katılmadığı mahkemenin ilk duruşmasında mahkeme heyeti sözlü savunma isteğini reddederek yazılı savunmaların alınmasından sonra davayı 17 Nisan'a erteledi. İLKAV'a karşı yürütülen bu linç kampanyasında Vakıflar Genel Müdürlüğü, kendisini sistemin, dayatmacı tavrının koruyuculuğu/kollayıcılığı görevine o kadar çok kaptırmış ki dava tarihinden önce mahkemeye verdiği dilekçeyle vakfın tüm mal varlığına ihtiyati tedbir konulması talebinde bulunarak İlkav tarafından yapılacak/yapılması planlanan faaliyetleri de engelleme gayreti içerisine girmiş.\nOlayın en vahim tarafı da, savcılar tarafından incelenip, herhangi bir suç unsuru bulunduğunda açılması gereken İlkav'ın kapatılmasına ilişkin davanın, savcılık tarafından değil de kendisini savcı yerine koyan iktidar ve iktidarın atadığı bir müdür tarafından açılması. İLKAV'a açılan kapatma davası, özgürlüklerden, adaletten ve hukuktan dem vuran üstelik kendisi de sadece bir şiir okuduğu için mahkum olan Başbakan'ın bu konularda ne kadar samimi olduğunu test eden bir turnusol olduğu kanaati uyandırıyor.\nAK Parti Hükümeti, İLKAV örneğinde olduğu gibi özgür düşünceyi savunan kurumlara dava açarak aslında darbecilere, Şemdinli, Sakarya ve Diyarbakır'da bomba patlatanlara, çantalarından kendileriyle ilgili kroki ve bilgiler çıkanlara, vakıf arazilerini gasp edip üzerlerine villa yapanlara, kendilerini Kemalist hareket olarak adlandırıp sistemi korumak için iki bin silahlı motorize birlik oluşturarak belirledikleri hedefleri gerekirse öldürme tehdidinde bulunarak açıkça suç işleyenlere, özgürlüğe ve adalete tahammül edemeyenlere prim tanıyarak \"katil üretme çiftlikleri\"nin de bir açıdan önünün açılmasına vesile olacak bir icraata imza atmış oldu.\nMahkeme çıkışında, İLKAV'ın kapatılmasına tepki göstermek üzere hem Ankara'da farklı gruplardan hem de değişik şehirlerden Ankara Adliyesi önüne gelen İLKAV dostları bir basın açıklaması yaptılar. \"İLKAV'a Değil Rantçılara Dava\", \"İLKAV'a Değil Çetelere Barikat\", \"İLKAV Susturulamaz\", \"İslami Kimliğimizi Koruyacağız\", \"Zulme Karşı Direneceğiz\", \"Uyan Diren Özgürleş\", \"Tevhid Adalet Özgürlük\" ve \"tekbir\" sloganlarıyla sık sık kesilen konuşmalar ve \"İLKAV Susturulamaz\" yazılı pankart ve dövizlerle zalimlere çarpıcı mesajlar verildi.\nAyrıca davanın görüleceği gün Özgür-Der Genel Merkezi ve diğer şubeleri İLKAV'a destek olmak amacıyla protesto eylemleri düzenlediler.\nİLKAV'a destek olmak için İstanbul'dan Özgür-Der Genel Merkezi'nin yanı sıra Diyarbakır, İzmir ve Çorum Özgür-Der şubeleri ile Konya EDAV'dan kardeşlerimiz yapılan basın açıklamasına katılarak \"Onlar zulme uğradıklarında birlik olup karşı dururlar.\" ayetinin şahitliğini yerine getirdiler. Kardeşlerimizin destekleri aynı zamanda davanın aslında İLKAV'a değil İslami kimliğe karşı açılmış olduğunun künhüne varmış olmalarının bir sonucuydu da. Diğer taraftan başta Mazlumder olmak üzere, Eğitim-Bir Sen, Mekdav, Öğretmen-Sen, Diyanet-Sen, İlk-Der genel başkan ve üyeleri, Genç Birikim ve Haksöz dergilerinin temsilcileri ve Kayseri'den Mehmet Göktaş Hoca davayı protesto etmek için Ankara Adliyesi önüne gelerek İLKAV'a yapılan bu adaletsiz uygulamayı kınadıklarını belirttiler.\nBasın açıklamasında kısa bir konuşma yapan ve kendisi de davaya konu panelde konuşmacı olan Özgür-Der Genel Başkanı Hülya Şekerci: \"İLKAV'a kapatma davasını bizzat Özgür-Der'e ve İslami kimliğimize açılmış bir dava olarak görüyoruz. 28 Şubat sürecinin 10. yılında yine vakıfların, derneklerin üzerine gidilmektedir. İLKAV'ın üzerine değil darbecilerin, çetelerin üzerine gidilmelidir.\" dedi.\nMazlumder Genel Başkanı Ayhan Bilgen de: \"Türkiye'nin yeniden bir 28 Şubat sürecine yöneldiği dönemde bu davanın büyük bir önemi olduğunu düşünüyoruz. Bu vakfın kısaltması ilim ve kültürle ilgili ama aslında bu kısaltmanın bir ilk av gibi algılandığını da düşünüyorum. Bir vakfın ilk av olarak kapatılmasına sessiz kalırsak ardından başka vakıfların, derneklerin, gazetelerin, radyoların da kapatılabileceğini gözden kaçırmamamız gerekir.\" şeklinde konuştu.\nSon olarak söz alan İLKAV Başkanı Mehmet Pamak ise; \"İslami kimliği ve ilkelerimizi belirleyici kılarak adalet ve özgürlük mücadelesi veriyoruz. Toplumu aydınlatmaya, muhalefet bilincini güçlendirmeye, hak ve özgürlükleri talep edecek şahsiyetli, onurlu bir tutum kazanmasına yardımcı olmaya çalışıyoruz. İLKAV olarak halkımızın bilgi seviyesini yükseltmeye yönelik ilmi araştırmalar yapıyor ve bu ilmi araştırmaların sonuçlarını halkımızla paylaşıyoruz. Toplumsal sorunlarla ilgili öneriler geliştiriyor, topluma halkımıza yardımcı olmaya çalışıyoruz. Bu yaptıklarımız, ancak statükoyu her şeye rağmen sürdürmek isteyen, halkı köle kendilerini efendi konumuna oturan oligarşiyi korkutabilir. Bilsinler ki halk köle değil, bu ülkenin gerçek sahibidir. Oligarşiyi oluşturanlar, devleti ele geçirmiş olanlar, bu sistemin kurucuları olduğunu ve halkın da sahibi olduklarını ilan edenler asla efendi değildir. Onlar bize hesap sorma makamında değiller. Hesap soracak olan biziz. Biz halkız ve hesap soracağız. İLKAV'ın faaliyetleri oligarşiyi, statükoyu korumak, ele geçirdikleri iktidar ve rantı korumak isteyenleri rahatsız etmiştir. Biz zalimlerin rahatsız olmalarını temine devam edeceğiz.\" dedi ve sözlerini şu vurgularla noktaladı: \"Biz bu ülkenin asıl sahipleriyiz, biz bu ülkenin Müslüman halkıyız. Biz varız, bu ülkenin gerçeğiyiz ve var olmaya da devam edeceğiz. Bizi herkes kabullenmek zorundadır. Bizi susturamazlar. Zulümlere karşı itiraz etmeye, hukuk ve özgürlükleri gündemleştirmeye, herkes için ayrımsız bir şekilde adalet ve özgürlük istemeye devam edeceğiz. Ve zulme karşı direneceğiz. İnşallah biz erdemli bütün insanların güç birliğini temin ederek bu zulmü ülkemizden def edeceğiz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}