{
  "id": "b87e2d6d-6714-4b9b-a250-af791f0dc786",
  "title": "İran'ın Nükleer Direnişi",
  "author": "Musa Üzer",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/iranin-nukleer-direnisi-5340yy.htm",
  "content": "1979'da gerçekleştirilen İslam devriminden bugüne İran-ABD ilişkileri sürekli gerilim temelli politikalar üzerinde gerçekleşti. Ama özellikle 2002'den sonra ABD'nin İran'a yönelik saldırgan tutumunda artış söz konusu. İran'ın nükleer çalışmaları, 11 Eylül sonrası konsept gibi nedenler bu saldırgan tutuma gerekçe olan en önemli sebepler. Ama bunlardan da önemlisi 1979'da gerçekleştirilen İslam devrimi, ABD'nin düşmanlığının, saldırganlığının gerçek sebebidir. 27 yıl geçmesine rağmen hâlâ emperyalizmin kabul edemediği olgu devrimin kendisidir.\n2OO2'de rejim muhalifi Halkın Mücahitleri örgütünün İran'ın nükleer çalışmaları hakkındaki iddialarını açıkladığı basın toplantısından sonra ABD, İran'a yönelik baskıları artırırken, sürekli olarak da dünya kamuoyunu İran'a karşı harekete geçirmek için çaba sarf ediyor. İran, nükleer çalışmalarını başından itibaren uluslararası denetime açık bir şekilde yürütüyor. Uluslararası Atom Enerjisi'ne bağlı 1400 denetimci defalarca nükleer tesislerde araştırmalar, kontroller yaptı. Bütün denetimler sonucunda İran'ın, daha önce imzaladığı Nükleer Silahların Yayılmasının Önlenmesi Anlaşması'na uygun faaliyette bulunduğu ve nükleer bomba elde etme planları olduğuna dair bir kanıt bulunmadığı şeklinde raporlar yayınlandı. ABD ise UAEK'in çabalarını kabul etmeyerek sürekli olarak İran'ın nükleer çalışmalarının durdurulmasını aksi takdirde askeri operasyonlar da dahil çeşitli yaptırımları devreye sokacağını söylüyor. Emperyalizmin böylece klasik kural, hukuk tanımazlık örneklerinden biri daha sergileniyor.\nABD özellikle İran'a karşı saldırgan politikalarında Tony Blair'in İngiltere'sini hep yanında gördü. Şimdi ise Bush kendini yeni bir sadık yardımcı buldu. Fransa Cumhurbaşkanı Nicolas Sarkozy, 27 Ağustos'ta Paris'te yabancı ülke büyükelçileri önünde yaptığı konuşmada iki seçeneğin bulunduğunu; \"Ya İran'ın vurulması ya da İran'ın nükleer bombası!\" diyerekten Tony Blair'den boşalan 'fino'luk makamına talip olduğunu açıkladı. Aynı açıklamayı Fransa Dışişleri Bakanı Bernard Kouchner de yapmıştı.\nABD, dünya kamuoyunda İran'ı tecrit etme politikasını da ısrarlı bir şekilde yürütmeye devam ediyor. Enerji konusunda İran'da yeni yatırımlar yapılmaması konusundaki baskıyı artırıyor. ABD Temsilciler Meclisi 26 Eylül'de İran'la 20 milyon dolardan daha fazla enerji anlaşması yapacak şirketlere yaptırımların ağırlaştırılmasını öngören yasa tasarısını 76'ya karşı 397 oyla kabul etti. Tasarının yasalaşması için Senato'da onaylanması ve Bush tarafından da imzalanması gerekiyor. Yine aynı şekilde ABD, İran Devrim Muhafızları ordusunu terör örgütü listesine dahil ettiğini açıkladı. ABD donanma gemilerinin yarısı İran'a saldırma mesafesinde bekletiliyor. Amerikalı yetkililer, İran'ın Iraklı Şii direnişçilere silah sağladığına dair ellerinde kanıt bulunduğunu iddia ediyorlar. İran'ı içeride de İstikrarsızlığa düşürmek için muhalifleri harekete geçirerek çeşitli eylemler yaptırıyorlar. İngiliz, Amerikan, Fransız medyasında yakın gelecekte Bush yönetiminin İran'ı bombardımana tutacağı tahmininde bulunan yazıların sayısında da artış söz konusu.\nAynı ABD, Irak'ta güvenliği ve istikrarı sağlamak için ise İran'la dışişleri bakanları düzeyinde bir araya geldi. Benzer görüşmeler, işgalden sonra Afganistan için de iki ülke arasında gerçekleşmişti. Genel görünümün aksine Afganistan ve Irak'ta İran Dışişleri Bakanı Muttaki'nin de belirttiği gibi iki ülkenin ortak çıkarları söz konusu. İran 2003'te, nükleer çalışmalar, Filistin sorunu da dahil ihtilaflı konularda görüşme teklifini İsviçreli diplomatlar aracılığıyla ABD'ye iletti ama teklifi o zaman reddedilmişti. Kendisinin blokaja alınması çabalarına karşı i\nse\ndış politikadaki aktif çizgisini devam ettiriyor. ABD ve İsrail hariç İran, dünyadaki tüm ülkelerle uluslararası ve bölgesel işbirliği içerisinde bulunmaktadır. Devrimin başından beri ABD tarafından ekonomik, askeri, siyasi yaptırımlara, baskılara ve 8 yıllık Irak savaşına rağmen ayakta kalmayı başarmış bir İran; bugün ABD tarafından gerçekleştirilmeye çalışılan yaptırımlara karşı daha fazla direnecek güçtedir. Ayrıca bugün için 2003'te Irak'a uygulanan yaptırımlar İran'a uygulanamaz.\nİran, 2005'te Şangay İşbirliği Örgütü'ne üyelik yolunda önemli bir mesafe katetti. Rusya ve Çin ile imzalanan anlaşmalar da İran'ın etini daha da güçlendirmiş durumda. Rusya ve İran küresel güvenlik konusunda ortak bir perspektif geliştirme noktasında önemli bir aşamadalar. Rusya'nın geçtiğimiz haftalarda, Almanya'nın G-8 ülkeleri dışişleri bakanları onuruna verdiği yemekte İran konusunda ABD ile sert tartışmalara girdiği basına yansıdı. Rusya Dışişleri Bakanı Sergey Lavrov, Rice'a yönelik olarak ABD'nin geçmişte yaptığı gibi UAEK'i yok saydığı şeklinde eleştiride bulundu. Yine aynı çerçevede BM Güvenlik Konseyi'nde veto hakkı bulunan Rusya, ABD'nin İran'a yönelik BM yaptırımlarının artırılması isteğine de karşı çıkıyor. Konuyla direkt ilgisi olmasa dahi Rusya'nın Hamas ve Hizbullah'ın Moskova'da büro açması taraftarı olduğunu açıklaması da bu bağlamda önemlidir.\nTarihi ve kültürel siyasi rakibi olan Suudi Arabistan'a Ahmedinejad'ın ziyareti de bölgesel işbirliği açısından yaşanan ilginç ziyaretlerden biri oldu. Hakeza İran, Türkiye ile Temmuz ayında ortak enerji projesi üzerinde mutabakata vardı. Bu konuda ABD, Türkiye'ye İran'la işbirliği yapmaması ve söz konusu mutabakatı iptal etmesi yönünde baskı yapıyor. İsrail uçaklarına ait yakıt tanklarının Türkiye topraklarında bulunması ile ilgili ciddi denilebilecek adımlar atmayan AK Parti hükümeti, İran'la dostane ilişkiler gerçekleştirme yönündeki samimiyetinin ölçütlerinden birisi olan bu mutabakat metnini fiiliyata geçirmelidir.\nABD; Afganistan ve Irak'a yönelik yapılan askeri saldırılardan önce kullandığı aynı tehditkar üslubu, terminolojiyi bugün İran'a karşı kullanıyor. İran rejimini tartışılır hale getirmek için tüm propaganda yöntemlerini kullanıyor. İran'a ilişkin taleplerinin uluslararası camiada destek bulmaması karşısında ise gerekirse tek başına hareket edeceğini ifade edebiliyor. ABD'nin bölgede 200 binden fazla askeri bulunuyor ve ama bunlar aynı zamanda İran'ın menzilinde yer alıyor. İngiliz deniz kuvvetlerine mensup 15 askerin Devrim Muhafızları tarafından gözaltına alınıp iki hafta alıkonulması bu menzilin ne demek olduğunu güzel bir şekilde ortaya koyuyor.\nİran'ın askeri doktrini savunma ve caydırıcı amaçlıdır. Örneğin bugün Devrim Muhafızları'nın elindeki balistik füzelerin caydırıcı gücü düşmana karşı en önemli kozlardan biri. ABD'lilerin de kabul ettiği gibi İran, kendisine yapılacak herhangi bir askeri saldırıya 1-5 dakika içerisinde cevap verebilecek bir askeri kabiliyete sahiptir. Yine bir İranlı askeri yetkilinin ifadesiyle, Irak ve Afganistan'daki ABD askerleri, bu tür bir saldırı sırasında İran'ın elinde birer rehin durumuna gelecektir.\nİran, ABD tehditleri karşısında bazı önlemler alarak ordunun yapısını buna göre değiştirerek, silah ve teçhizatlarını bölge ötesi bir savaşa uygun olarak tasarlıyor. Bu bağlamda Devrim Muhafızları Genel Komutanlığı'na 'asimetrik savaş' uzmanı Muhammed Ali Caferi'nin getirilmesi önemlidir. Ayrıca yeni komutan Muhammed Ali Caferi, ABD Büyükelçiliğinin üniversite öğrencileri tarafından işgal edildiği eyleme katılanlardan biri olması da anlamlıdır. Asimetrik savaşın önemini İsrail'in Lübnan saldırısında Hizbullah'ın gösterdiği direnişte görebiliyoruz. İran bir saldırı durumunda dünya petrol taşımacılığının can damarı Körfez'i kapatabilir; siyasi ve dini kimliğinin getirdiği avantajlardan dolayı başta Ortadoğu olmak üzere dünyanın birçok yerinde ABD unsurlarına karşı savaş verebilir.\nBugün itibariyle ABD, elindeki medya gücünü kullanarak İran yönetimini zor durumda bırakmaya yönelik psikolojik savaşı her alanda kullanmaya çalışıyor. Dünya gündeminde en son yer alan görüntüler ise Cumhurbaşkanı Mahmud Ahmedinejad'ın BM toplantılarına katılmak için gittiği New York ziyaretinde yaşananlar idi. Ahmedinejad'ın ısrarla 11 Eylül saldırısında yıkılan ikiz kulelerin olduğu yere gidip çelenk bırakma isteği Amerikalı yetkililer tarafından güvenlik gerekçesi ile kabul edilmedi. Söz konusu ziyaret orada hayatını kaybedenlerin üzüntüsünü paylaşmaktan önce, dünyaya hükmetme tavrında olanların, vahşice dünyanın bir o yanına bir bu yanına saldıranların en güvendikleri kalelerde ölümün gelip kendilerini bulmasının izlerini ibretle görmek açısından gerçekleştirilmeliydi.\nİkinci ilginç olay ise Ahmedinejad'ın New York'ta Colombia Üniversitesinde karşılaştığı tablo idi. İki sene önce aynı üniversite Ahmedinejad'ı davet etmiş fakat gelen tepkiler üzerine daveti geri çekmişti. Bu seneki toplantıda üniversitenin rektörü, Ahmedinejad'ı\nII.\nDünya Savaşı'nda Yahudilere yönelik saldırıların abartıldığı ve İsrail'in haritadan silinmesi gerektiği şeklindeki sözlerinden dolayı 'dar kafalı ve gaddar bir diktatör' diye takdim edebilme küstahlığında bulunabildi. Mahmud Ahmedinejad'ın, rektörü muhatap kabul etmeyerek, sadece geldiği kültürün misafirin böyle karşılanmasına izin vermeyeceğini ifade ederek konuşmasını devam ettirmesi ise yerinde bir tutumdur. Anlaşılan o ki Amerikan küstahlığı bir yaşam tarzıdır, her yerde ve her zaman kendini gösterebilir. Dünyayı kan gölüne çevirenlerin, ekini ve nesli ifsad edenlerin konukseverliği de ancak bu kadar olur zaten.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}