{
  "id": "8a547599-20e6-485b-a90d-09fb5416c3ed",
  "title": "Zindanlardaki Kardeşlerimiz Kurtuluş Sevincimizi Gölgeliyor!",
  "author": "Haksöz",
  "year": "2007",
  "issue": "Sayı: 199 - Ekim 2007",
  "url": "https://www.haksozhaber.net/okul/zindanlardaki-kardeslerimiz-kurtulus-sevincimizi-golgeliyor-5337yy.htm",
  "content": "Irak Kürdistanı'nda 15 ay süren tutsaklığın ardından Metin Demir, Mustafa Eğilli ve Hasip Yokuş'un tanıklığı:\n- Ö\nncelikle uzun bir ayrılıktan sonra bizleri yeniden bir araya getiren Rabbimize hamd ederek söze başlayalım. 15 aylık sıkıntılı, meşakkatli bir dönemin ardından yeniden birlikteyiz. Bu süreçte şahit olduklarınızı, hissettiklerinizi bizlerle paylaşmanızı ve genel manada da yaşadıklarınızdan, gözlemlerinizden çıkardığınız sonuçları dergimiz aracılığıyla kamuoyuna aktarmanızı istiyoruz. Geriye dönüp baktığımızda yokluğunuz sırasında kendi aramızda yaptığımız sohbetlerde ve zihnimizde hep sizlerin durumuyla ilgili çok fazla merak ettiğimiz şey olduğunu, bir gün yeniden bir araya gelmek nasip olursa sizlere soracağımız çok şey bulunduğunu düşünüyorduk. Bugüne kadar kırıntı kabilinden edindiğimiz bilgilerle yetinmek durumunda olmamıza karşın, belirsiz bir esaret niteliği kazanan tutukluluğunuzla ilgili olarak biriken soruların cevaplanacağı günün özlemini de hep duyduk. Ve şimdi kendi aramızda dillendirdiğimiz neden, nasıl, ne zaman sorularının tafsilatlı cevaplarını sizlerden almak istiyoruz.\nÖncelikle Irak Kürdistanı'na\nseyahat sebebini ve tutuklanma sürecinizi anlatabilir misiniz?\nMetin:\nÂlemlerin Rabbi olan Allah'a hamd ile sözlerime başlamak istiyorum. Irak Kürdistanı'nda ABD müdahalesi ile ortaya çıkan federe yapıyı ve devletleşme olgusunu yakından tanımak, oradaki sosyal, ekonomik, kültürel ve siyasi süreci yerinde gözlemlemek üzere bir seyahat planlamıştık. Gidişimizden altı ay önce planladığımız, iki kez de gitme denemesinde bulunduğumuz ama çeşitli nedenlerle gidemediğimiz bu seyahat 1 Haziran 2006'da gerçekleşti. Öncesinde Mustafa, Kürdistan Bölge Yönetimi başkanı Mesut Barzani'nin siyasi danışmanı M. Salih Cuma ile bir röportaj yapmak üzere randevu almıştı.\nBu amaçlarla 1 Haziran 2006 tarihinde Mustafa Eğilli ve Çelebi Bozan arkadaşımızla birlikte Habur sınır kapısından geçtik, İbrahim Halil sınır kapısına gelip işlemler için pasaportlarımızı yetkililere verdik. Kısa bir süre sonra Mustafa ve Çelebi'nin pasaportları iade edilerek giriş izni verilirken bana biraz beklemem gerektiği söylendi. Biraz bekletildikten sonra karakola götürüldüm. Telefonumu alıp beni nezarethaneye koydular. Biraz kaldıktan sonra, bir yetkili beni odasına çağırarak telefonumu numara ve isim aynı anda görülebilecek şekilde ayarlamamı istedi. Kendisi uğraşmış ama yapamamıştı. Sonra da Irak'a para havale edip etmediğimi sordu. Ben de Irak'a hiç para havale etmediğimi ve zaten kimseyi tanımadığım gibi Irak ile bir ticaret ilişkimin de olmadığını ifade ettim. Ardından namaz kılıp kılmadığımı sordu, kıldığımı söyledim. Üç dört saat burada bekletildikten sonra yaklaşık 20 kişilik bir grupla bir minibüse bindirilirken Çelebi'yi gördüm. Yanıma yaklaşıp neden gözaltına alındığımı sorunca kendisine bana sorulan sorulardan hareketle bir isim benzerliği olabileceğini tahmin ettiğimi söyledim. Zaten aklıma başka bir neden de gelmedi.\nNereye götürüldüğümüz konusunda bize bilgi verilmedi. Sonra Duhok Hapishanesi'ne getirildiğimizi atıldığımız koğuşta anlayabildik. İki gün orada kaldım, ikinci gün ellerimi kelepçeleyerek Erbil'deki Asayiş Genel Müdürlüğü'ne bağlı cezaevine (Sicna Asayişa Gışti) nakledildim. Orada on iki gün kaldıktan sonra Erbil Asayiş Müdürlüğü'ne (Sicna Asayişa Hewler) bağlı cezaevine nakledildim. Çıkıncaya kadar bu cezaevinde kaldım.\nMustafa:\nABD işgali sonrası hemen yanı başımızda meydana gelen ve bizleri de yakından ilgilendiren bir oluşum (Kürdistan Özerk Yönetimi) söz konusuydu. Kuzey Irak'taki Kürt yönetimiyle ilgili yoğun tartışmalar yaşanıyor, birbirinden çok farklı hatta birbiriyle çelişen iddialar ortaya atılıyordu. Kimilerine göre yüzyıllar süren esaretten sonra Kürtler, ilk kez kendi kendilerini yönetme hakkını elde ediyorlardı. Tamamı olmasa da Kürdistan'ın bir bölümü artık özgürdü. Bazılarına göreyse ortada işgal güçleriyle işbirliği yapan, bir yönüyle kendi halkına da ihanet etmiş, ABD destekli bir yönetim söz konusuydu.\nKürt yönetiminin, hassas dengeler üzerine kurulu Ortadoğu'nun siyasi denklemine etkisi bir yana; Kürtlere vaziyet eden siyasiler, uzun yıllar süren mezalimin ardından Kürt halkının, insani ve İslami taleplerini karşılayabilecekler miydi? Söz konusu yönetimin Kürtlerin kendi ayakları üstünde onuruyla yaşamasına imkân sağlaması mümkün müydü? Bu sorulara sağlıklı cevap bulmanın en mantıklı yolu Irak Kürdistanı'na gitmekti.\nBilindiği gibi hem Özgür-Der olarak hem de kişisel bağlamda Ortadoğu'daki gelişmelerle yakından ilgileniyor ve yeri geldiğinde konuyla alakalı görüşlerimizi ortaya koyuyoruz. Sağlıklı değerlendirmeler yapmak ve yerinde gözlemlerde bulunmak için uzun süreden beri Irak'a gitme düşüncem vardı. Uzun yıllar KDP lideri Mesud Barzani'nin \"Avrupa Özel Temsilcisi\" sıfatıyla görev almış, şu anda ise Mesud Barzani'nin siyasi danışmanı olan Dr. Muhammed Salih Cuma'dan görüşme ve röportaj randevusu aldık. Yakın dostum Muhammed Cuma'nın amcası olan Dr. Muhammed Salih Cuma, bizlere hem ev sahipliği yapacak hem de bizi Kültür Bakanı Felekuddin Kakai başta olmak üzere bazı siyasilerle görüştürecekti. Böylece 1 Haziran 2006'da Özgür-Der Diyarbakır Şubesi'nden Metin Demir ve Çelebi Bozan ile birlikte Irak'a giriş yaptık.\nHabur sınır kapısında Metin gözaltına alınınca ben hemen Dr. Muhammed Salih Cuma'yı aradım ve olayı kendisine izah ettim. Metin Demir'in Irak'a ilk kez giriş yaptığını, büyük bir ihtimalle sorunun isim benzerliğinden kaynaklandığını, ancak kapıdaki güvenlik yetkililerinin bizlere hiçbir açıklamada bulunmadıklarını söyleyerek mümkünse konuyla ilgilenmesini rica ettim. \"İlkesel olarak güvenlik işlerine müdahale etmiyorum.\" şeklinde hiç de şık olmayan bir cevapla karşılaştım. Kürt misafirperverliğine yakışmayan bu tavır bizi şaşırtmış ve canımızı sıkmıştı. Zira kendisinin misafirleriydik en azından bir telefon açıp sorunun ne olduğunu öğrenebilirdi.\nDaha sonra Metin'in ailesine haber verdik ve Özgür-Der yetkilileriyle neler yapabileceğimizi görüştük. Büyük bir ihtimalle bir gece tutulur sonra da salıverilir diye düşündük. Ancak olmadı. Zaho ve Duhok'ta başvurduğumuz emniyet birimlerinin Metin Demir diye birinin ellerinde bulunmadığını ifade etmeleri bizi daha da endişelendirdi. Tüm çabalar ve çırpınışlar beyhudeydi. Bırakın neden ve niçin gözaltına alındığı, Metin'in varlığı dahi inkâr ediliyordu. Kardeşimiz gözlerimizin önünde KDP güvenlik mensupları tarafından alıkonmuş ve sırra kadem basmıştı.\nTüm olanlara rağmen biz yine de randevumuz gereği KDP'li siyasetçilerin sayfiye olarak kullandığı Erbil yakınlarındaki Salahaddin'e gittik. 5 Haziran'da Muhammed Salih Cuma ile evinde görüştük ancak olumlu sonuç alamadık. Bunun üzerine 5 Haziran'da Metin'i geride bırakmanın burukluğu içinde Türkiye'ye geri döndük.\nKDP nezdinde hatırı sayılır kişilerin verdiği mektupları da yanımıza alarak kardeşimiz bırakılır veya en azından gözaltına alındığı resmen itiraf edilir umuduyla bu kez Metin Demir'in akrabası Hasip Yokuş ile birlikte 12 Haziran'da Irak'a giriş yaptık. Irak'a ilk giriş ve çıkışta hiçbir sorunla karşılaşmadığımız gibi ikinci girişimde de her şey yolunda görünüyordu. Irak Kürdistanı'nın başkenti Erbil'de kardeşimizin izini bulmaya çalıştık. Erbil Başsavcılığına yazıyla müracaat etmiş ancak olumlu bir yanıt alamamıştık. Avukatlarla ve siyasilerle görüştük son olarak da elimizdeki mektuplarla KDP'nin dış ilişkiler bürosuna gittik. Henüz meramımızı dahi ifade edememişken kendimizi iki sorgu memurunun karşısında bulduk, iki saati aşkın bir süre bizi sorguladılar, hemen oracıkta bizi tutuklamak niyetinde olduklarını hissettik. Tekin bir yerde olmadığımızı anlayınca aynı akşam Türkiye'ye dönmek üzere Erbil'de müteahhitlik işleriyle uğraşan M. Zahid Platin ile birlikte ticari taksi kiralayarak Diyarbakır'a doğru yola çıktık.\n18 Haziran 2006 tarihinde Türkiye sınırına 4-5 km uzaklıkta bulunan Zaho girişindeki kontrol noktasında 23:30 sularında gözaltına alındık. Tutuklanmadan kısa süre önce takip edildiğimizi fark etmiştik. Hiçbir açıklama yapılmadan derdest edildik. Bizimle birlikte M. Zahid ve ismini daha sonra öğrendiğim taksi şoförümüz Süleyman da gözaltına alındı. O gece Duhok'a götürüldük. Karakol olarak tahmin ettiğimiz binanın mahzeninde iki gün ayrı yerlerde tutulduk. 20 Haziran'da gözlerimiz bağlı, ellerimiz kelepçeli bir vaziyette Erbil Emniyet Müdürlüğü'ne ait hapishaneye nakledildik.\n- Nasıl bir suçlama yöneltildi? Sizden tam olarak ne talep ediyor, neyi öğrenmek istiyorlardı?\nMustafa:\nDoğrusu şu an bile neden dolayı tutuklandığımızı tam olarak anlamış değilim. Zira bizlere bu suçu işlemişsiniz, şu eylemi gerçekleştirmişsiniz veya falan maddeye muhalefet etmişsiniz gibi somut bir suçlama yöneltilmedi. Ancak bizleri akla gelebilecek her türlü örgüt ve teşkilatla ilişkilendirmeye çalışıyorlardı, sonra da söz konusu teşkilatlarla alakamızın olmadığını ispatlamamızı istiyorlardı! Irak ve Filistin'deki işgale karşı tavrımız ve özellikle de\nKudüs\ndergisi editörlüğüm onlar için ciddi suç sayılabiliyordu. Yurtdışına yaptığım ziyaretler, özellikle de Arapça biliyor olmam başlı başına suç addediliyordu. Babamın ve dedemin isimlerinin Arapça kökenli olması dahi sorun olarak karşıma çıkarıldı.\nHer sorguda ABD ve İsrail aleyhtarı olmakla suçlanıyor ve \"pis Araplara hizmet\" etmekle itham ediliyordum. ABD ve İsrail karşıtı eylemler düzenlemek, namaz kılmak, Kur'an okumak ve eşimin tesettürlü olması gibi nedenler tutuklanma ve her türlü işkenceye muhatap olmamız için yeterliydi. Kanaatimce 15 ay gibi uzun bir süre ağır şartlar altında tutsak edilmemizin tek nedeni Müslüman (İslamcı) olmamızdı. Zira Aziz ve Hamid olan Allah'a inanmaktan başka hiçbir suçumuz yoktu.\nHasip:\nİ\nşin başında suçların ve suçlamaların çeşitliliğine baktığımızda tam olarak bizi ne ile suçladıklarını anlayamadık ama daha sonra İslami bir kimliğe sahip olmamızın onlar için temel ve öncelikli sorun olduğu açıkça anlaşıldı. Kuzey Irak şartlarında bu suç(!) tutuklanmamız için yeterli bir sebepti.\nMetin:\nİlk sorgulanmam gözaltına alınmamdan yaklaşık on gün sonra emniyet genel müdürlüğüne bağlı hapishanede iken oldu. Sadece Kürdistan'a niçin geldiğimi, pasaportumdaki vizelerden hareketle Suriye ve Suudi Arabistan'a niçin gittiğimi sordular. Ben de Kürdistan'a geliş sebebimi ilk soruda anlattığım şekilde izah etmeye çalıştım. Suriye'ye sekiz yıl önce bir arkadaşımı ziyaret etmek için üç günlüğüne gittiğimi, Suudi Arabistan'a ise hac farizasını yerine getirmek için gittiğimi anlattım. Bunun dışında herhangi bir soru sorulmadı. Sorguda herhangi bir somut suçlama yapılmadı.\nBirkaç gün arayla yapılan soruşturmalarda hep aynı sorular soruldu. Dördüncü kez sorgulamaya götürüldüğümde o zamana kadar yapılmayan bir şey yapılarak gözlerim bağlandı ve ellerim de kelepçelendi. İlk somut suçlama ile o zaman karşılaştım. Bana TC'nin ajanı olduğumu, MİT veya JİTEM elemanı olduğumu düşündüklerini, bunlardan hangisiyle ilişkim varsa itiraf etmemi değilse ispat etmemi\nistediler.\nBen de bu suçlamaları reddedip kendilerinin ispatlamaları gerektiğini ifade ettim. Bunun üzerine Türkiye dışişleri tarafından benim kendilerine sorulduğumu dile getirerek \"Onların ajanı olmasan niye seni soruyorlar?\" diyerek sözde ajan olduğumu ispatlamaya çalıştılar.\nDaha sonra sırasıyla önce Hizbullah sonra da el-Kaide üyesi olmakla suçladılar. Ve son olarak da KDP yetkililerine suikast düzenlemek amacıyla Kürdistan'a geldiğimiz suçlamasında bulundular. Bu suçlamalardan birini kabul edip itiraf etmem için birçok kötü muamele ve işkenceye tabi tutuldum.\n-\nNerede ve ne tür koşullarda tutuldunuz? Birbirinizle temasınız oldu mu?\nMetin:\nHewler'de (Erbil) ilk kaldığım genel asayişe bağlı cezaevindeki koğuş, 15 metrekare (3x5) bir alana sahip olmasına karşın ilk girdiğimde içeride 48 kişi vardı. Yürümek ve oturmak imkânsızdı. Tutsaklar ancak iki saatliğine sıra ile ve sıkışık vaziyette uyuyabiliyorlardı. Ayakta kalanlar ayaklarını koyabilecekleri alan bulmakta zorlanıyorlardı. Sağlıksız koşutlar nedeniyle içeride uyuz hastalığı yayılmıştı.\nHewler asayişine bağlı cezaevinde kaldığım ilk yer ise 6 metrekarelik bir hücreydi ve burada altı ay tecritte kaldım. Burada verilen üç öğün yemek, iki kez tuvalete çıkma ve bu sırada yanımıza alabildiğimiz bir pet şişe su dışında her şey yasaktı. Konuşma da dahil havalandırmaya çıkmak, kitap, kalem, kâğıt ve benzeri gereksinimler ile Kur'an-ı Kerim yasaktı ve tam bir tecrit uygulanıyordu. Buna infiradı deniliyordu. Altı ay sonra normal koğuşlara çıkarıldık. Koğuşlar ortalama 20-25 kişilik 40 m\n2\nklimalı koğuşlardı. Kaldığımız bu hapishanenin, Irak'ın en iyi fiziki koşullarına sahip olan hapishanesi olduğu söyleniyordu.\nTecrit döneminde Mustafa ve Hasip'le bir temasımızın olması mümkün değildi zaten. Koğuşlarda ayrı ayrı kalıyorduk. Gerçek anlamda ilk temasımız gözaltına alındıktan yedi ay sonra havalandırmaya çıkmaya başlamamızla gerçekleşti. Çıkıncaya kadar bu şekilde görüşebiliyorduk.\nHasip:\nBizi Zaho'da gözaltına alıp Duhok'a getirdiler. Duhok Asayiş Karakolu'nun mahzeninde iki gün kaldım. İkinci günün sonunda ellerimizi kelepçelediler, gözlerimizi bağladılar ve bizi Erbil Asayiş Hapishanesi'ne getirdiler. Beni 4. koğuşa, Mustafa'yı da 1. koğuşa koydular. Ancak daha sonra Mustafa'yı oradan alıp başka bir yere götürdüklerini duydum. Ne Mustafa'yla ne de Metin'le ilk altı ay boyunca temas imkânım olmadı. Onlar benden yaklaşık 20 metre ötedeki tek kişilik hücrelerde kalıyorlardı. Ancak tek bir kez bile onları göremedim. Bir gün onlara Kızılhaç aracılığıyla sabır temennilerimi içeren bir mektup göndermiştim. Bu mektup dört ay gecikmeli bir şekilde ve artık onlarla normal bir şekilde görüşme imkanı bulduğum bir zamanda verildi. Mustafa bir gün heyecanla ve biraz da muzip bir şekilde, \"Kızılhaç bana mektup getirmiş.\" dedi. Mektubu elinden aldım baktım ki dört ay önce kendilerine gönderdiğim mektupmuş.\n- Sizi tutsak edenlerin insan hakları konusunda fazla bir endişeleri olmadığı gibi pek fazla tutarlılık kaygısı da taşımadıkları görülüyor. Birbiriyle çelişen ithamlara maruz kalmanızı nasıl yorumlamak gerekir? Bu tutum kafa karışıklığının mı, yoksa sizi ille de mahkûm etme kararlılıklarının bir yansıması mıydı?\nMustafa:\nİnsan haklarına riayet etme gibi bir endişeleri olmadığı gibi işi kitabına uydurma gibi bir dertleri de yoktu. Irak Kürdistanı'nda muhalif medya ve sivil toplum kuruluşları gibi baskı odakları olmadığı için çekinecekleri kimse yoktu ve bu yüzden olsa gerek pervasızca davranıyorlardı. Sorgulama esnasında zanlının gözünü kafasını yarmak, kolunu bacağını kırmak olağan şeylerdi. Vücudunda ağır işkence izleri taşıyan onlarca tutsak gördük.\nKDP'lilerin kafaları hiç de karışık değildi doğrusu. Kendilerince geçerli nedenleri vardı. Yabancısı olmadığımız bir söylem orada da aynen dillendiriliyordu. \"Olağanüstü bir süreçten geçiyoruz. Dört yanımız düşmanlarla çevrili. Böyle davranmayı biz de istemiyoruz ama buna mecburuz!\" vs. Kürdistan'da mantık şöyle işliyor: Güvenlik birimlerinin eline bir şekil de düşen her kişi, suçsuz olduğu ispatlanıncaya kadar suçludur ve zanlı masum olduğunu ispatlamak zorundadır.\nKanaatimce baştan beri suçsuz olduğumuzu biliyorlardı. Zira 15 ay boyunca somut hiçbir suçlama yöneltmediler. Geçen şubat ayının başlarında Emniyet Genel Müdürü İsmet Erguşi beni makamına çağırıp şunları söyledi: \"Size yönelik bazı kuşkularımız vardı ancak sekiz aylık araştırma sonucunda üzerinizde hiçbir şey ispatlayamadık, suçsuzsunuz, sizleri bugünlerde bırakacağız.\" Bu ifadelerden ancak 7 ay sonra serbest bırakıldık.\n- Bu süre zarfında\nABD'li\nişgalcilerle herhangi bir temasınız oldu mu? Durumunuzla ilgili bilgi almak isteyen bazı kişilere ABD'lilerce alıkonulduğunuz ve Guantanamo'ya götürülebileceğiniz gibi şeyler söylenmiş. Size bu anlamda hiçbir şey ifade edildi mi, bu şekilde tehdit edildiniz mi?\nHasip:\nEvet Amerikalılar periyodik aralıklarla gelip hapishanede tutuklu sayımı yapıyorlardı. Yine sorguları derinleştirilen ve bu sorgulama sonunda şüphe duydukları bazı kişileri Salahaddin şehrine götürmüşlerdi. Bu kişiler orada ABD'li subaylarca sorgulanmışlardı. Bunun dışında Amerikalılarla herhangi bir temasımız olmadı. Böyle bir tehdit de almadık. Fakat Erbil Hapishanesi'ndeki şartların Guantanamo'dan eksik kalır bir yanı da yoktu. Bir gün Kızılhaç yetkilileri cezaevini ziyarete gelmişlerdi. Bizim koğuşumuza da Diana adlı Lübnan asıllı bir bayan temsilci gelmişti. Koğuştakiler Diana'ya Guantanamo'ya gitmek istediklerini, bunun için kendilerine yardımcı olmasını istediler. Hiç olmazsa orada suçsuzluklarını ispat ederlerse belki salıverilebileceklerini düşünüyorlardı. Diana çok duygulandı ve oradakilerin durumunun da aynen bizimki gibi olduğunu, orada da insanların yıllardır sorgusuz sualsiz bir şekilde hapsedildiğini söyledi. Ben ise Guantanamo ısrarımı sonuna kadar sürdürdüm. Dolaylı da olsa ABD tutsağı olduğumu düşünüyordum. Bu durum beni çok rahatsız ediyordu. Tabiri caizse marabanın elinde olmaktansa ağanın elinde olmayı yeğliyordum.\n-\nBu süre zarfında başka tutuklularla temasınız, diyalogunuz oluyor muydu? Ne tür insanlarla bir aradaydınız? Kürdistan yetkililerinin bu insanlara muameleleri nasıldı?\nHasip:\nKoğuşumuz 27 kişilikti. Bunların büyük çoğunluğu İslami diye isimlendirilen kişilerdi. İlk altı ay boyunca koğuşta tecritli olduğum için pek konuşma imkânımız olmadı. Tecritli olanların başkasıyla konuşması yasaktı. Bazen gizlice, çoğunlukla da lisan-ı hal ile kendimizi ifade ediyorduk. Altıncı ayın sonunda üzerimizdeki tecrit kalktı. Hem koğuştakilerle hem de diğer koğuştaki tutuklularla diyalog imkanı buldum. Kürdistan bölge hükümetinin bu insanlara muameleleri çok kötüydü. Koğuş sorumluluğu, kantin, yemekhane, hamam vb. görevler koğuşlarda bulunan ve sayıları çok az olan uyuşturucu kaçakçılığı, hırsızlık, adam öldürme gibi adli suç işlemiş kişilere veriliyordu.\n- Diğer tutuklularla iletişim, bilgi alma, okuma imkânlarının neredeyse tümüyle yok sayıldığı bir işleyişin sürdürüldüğünü görüyoruz. Bu durumda vakit geçirmek sanırız çok daha zorlaşmıştır.\nMetin:\nTecrit döneminde bu sorunu çok yaşadık. Uğraşabileceğimiz hiçbir şey yoktu. Koğuşlara geçince bu zorluğu bir nebze olsun aşabildik. Gerek mahkûmlarla konuşabilmemiz, gerekse de Kur'ân okuyabilmemiz bize güç veriyordu. Burada da kitap, defter, kalem, dergi, gazete yasaktı. İlk dönemler koğuşlarda Kur'an'da yokmuş ancak biz gitmeden yakın bir zaman önce Kızılhaç'ın baskılarıyla her koğuşa iki adet Kur'an verilmiş. Ben de vaktimin büyük bölümünü Kur'an okuyarak geçirdim.\nKoğuşlarda Kur'an bulunsa da herkes Kur'an okuyamıyordu. Zira serbest bırakılmanın yegâne şartı olarak kabul edilen \"ıslah\" olmaya aykırı bir tutum olarak görüldüğünden tutsaklar Kur'an okumaktan çekiniyorlardı.\n- İletişim sorunu yaşadınız mı? Gerek yetkililerle gerekse de diğer tutuklularla anlaşmakta zorluk çektiniz mi?\nMetin:\nİletişim konusunda ilk sorun dildi. Bizler Kurmancî (Badını) lehçesiyle konuşurken gerek yetkililer gerekse de tutsaklar çoğunlukla Soranı lehçesiyle konuşuyorlardı. Bundan dolayı epey sıkıntı yaşadık. Zaman içerisinde bizim Soranı lehçesini öğrenmemizle bu sorunu aşmış olduk. Bunun dışında tutsaklarla iletişim sorunumuz pek\nolmadı.\nHasip:\nYetkililerle iletişim sorunumuz olmadı. Bizim sorgulamalarımıza Kürtçe'nin Kurmanci lehçesini bilenler katılıyordu. Ancak koğuştakilerin büyük çoğunluğu Sorani lehçesiyle konuşuyorlardı. İlk 7-8 ay boyunca onlarla anlaşmakta güçlük çektik. Fakat daha sonra Soraniceyi öğrenince böyle bir problemi kalmadı.\n- Sizinle ilgili bilgi edinme çabalarımıza karşılık olarak ilk dönemlerde ketum bir tutum takınıldı, hatta ellerinde olduğunuz dahi kabul edilmedi. Yine durumunuz hakkında bilgi almak ve serbest bırakılmanızı sağlamak için devreye giren aracıların tümüne gayri resmi\nolarak\nsizlerin\nçok\ntehlikeli kişiler olduğunuz ve bu konudan uzak durmalarının kendileri için daha hayırlı olacağı söylenmiş. Bu tutum size özel bir muamele mi, yoksa genel bir uygulama mı?\nMetin:\nÖncelikle şunu söyleyelim ki görüşmelerimiz sırasında hakkımızdaki girişimlerin bu şekilde püskürtüldüğünü öğrenince hiç şaşırmadık. Zira aynı uygulama oradaki tüm tutsak yakınlarına uygulanıyor. Bunun nedeni Kürdistan'da yargı mekanizmasının işlememesi. Gözaltına alınan insanların gözaltında olduğu inkâr edilerek, ailelerin bilgi alma çabaları boşa çıkarılarak yıllarca cezaevlerinde tutuluyorlar. Avukatlar ancak mahkemeye intikal eden davalarda devreye girebiliyor. Ancak bu da çok sınırlı bir etki sağlayabiliyor. Avukatlar cezaevine gelerek müvekkilleriyle bile görüşemiyor. Savunma sadece dosya üzerinden oluyor.\nGözaltı süresi diye bir sınırlandırma söz konusu değil. İnsanlar uzun yıllar mahkemeye çıkarılmıyorlar. Kimi tutsaklar da mahkemece serbest bırakılmasına ya da cezasını tamamlamasına rağmen asayiş tarafından yıllarca alıkonuluyor. Uygulama böyle olunca ve tutsakların savunma hakları ellerinden alınınca, aileler de bölgenin feodal yapısından faydalanıp etkili aracılar kullanarak yakınlarına ulaşma imkânı arıyorlar. Bu durumda Kürt yöneticiler bu haklı girişimleri engellemek için bahsettiğiniz yöntemleri kullanıyor. Hatta kimi zaman girişimde bulunan aracılar da tehdit ediliyorlar.\n- Gayri resmi kanallardan yapılan serbest bırakılmanıza yönelik çabaların başarısız kalması üzerine ailelerinizin girişimiyle TC Dışişleri'nin durumunuzla ilgili olarak devreye girmesi size nasıl yansıdı?\nHasip:\nDoğrusunu söylemek gerekirse gözaltında kaldığımız süre boyunca ailelerimizin bizim için ne tür girişimlerde bulunduğunu tam olarak bilemiyorduk. Tutuklanmamızın medyaya bu kadar yansıdığından da haberimiz yoktu. Serbest bırakıldıktan sonra kısmen internetten takip edebildim. Bize iftira edenler olmuş. Bazı kişiler yüzlerindeki maske düşünce çok rahatsız olmuşlar. Bunu çok doğal karşılıyorum.\n-\nTutukluluğunuzun bilhassa ilk dönemlerinde serbest bırakılmanıza yönelik yapılan eylemlerin, protesto ve çağrıların, hatta yayın organlarında yer alan yazı ve yorumların oradaki yetkililerce yakından takip edildiği ve sizlerin durumunuzu daha da zorlaştırdığına yönelik bazı çevrelerde değerlendirmeler dile getirildi. Bu tarz bir etkileşim hissettiniz mi? Ve genel olarak Kürdistan yetkililerinin tutsaklar ve tutsakların dışarıdaki ilişkilerine dair tutumlarına dair neler söyleyebilirsiniz?\nMustafa:\nBence bu tür söylentiler kasıtlı çıkarıldı. Çünkü dünyanın her yerinde polisler işlerini sessizce yapmak isterler. Kamuoyundaki yoğun tepkiler işlerini zorlaştırır. Dünya basınına yansıyan vakalarda Kürt yöneticilerin defalarca geri adım attıklarını biliyoruz. Ayrıca Türkiye'deki kamuoyu tepkisine büyük önem veriyorlar. Sanırım kimi çevreler üzerindeki imajlarının sarsılmasını istemezler. Bir de Türkiye ile yaşanan gerginlikte bu tür olayların yıpratıcı etkisinin farkındadırlar. Bu türden girişimler ve tepkiler olmasaydı çok daha kötü şartlarda kalabilir ve daha ağır işkenceler görebilirdik. Bu noktada masum olmamız ya da somut bir suç isnat edilmemesi o kadar da önemli değil. Zira çok basit nedenlerle gözaltına alınıp ağır işkence gören ve yıllarca tutuklu kalan kişilerle karşılaştık cezaevinde.\nGenel bir politika olarak tutsaklara ağır ithamlar yöneltiyorlar. Yabancı uyruklu biriyseniz veya yurtdışına giriş-çıkış yapmışsanız size yöneltilecek ilk suçlama, söz konusu ülkenin casusu olmaktır. İslami eğilimleriniz varsa ya da camide cemaatle namaz kılıyorsanız el-Kaidecisinizdir. Yasaklı internet sitelerine girdikleri için çok ağır şartlarda ve işkence altında yıllarca hapis yatan insanlara şahit olduk.\nTutsak yakınlarına da aynı muameleyi yapıyorlar. Her şeyden önce uzunca bir süre söz konusu kişinin gözaltına alındığını inkâr ediyorlar. Bu şekilde kaybolan yüzlerce insan var. Gözaltına alındığı kabul edilmesi durumunda ise devreye girenlere ve tutsağın ailesine çocuklarının çok tehlikeli bir terörist olduğu, çeşitli patlama ve cinayet olaylarına karıştığı söylenerek, konuyla ilgilenmemeleri tehditkâr bir dille ifade ediliyor. Bazen de aileye kayıp çocuklarının cesedinin Musul veya Kerkük'teki bir hastanede bulunduğunu bildiriyorlar. Aileler, çocuklarının cesedini bulmak için hastane hastane dolaştırılıyor.\nBazen 3-4 yılı bulan acılı bekleyişin ardından aileye çocuklarının güvenlik birimlerinin elinde olduğu bildiriliyor. Bu kez de çocuklarını bir anlığına görebilmek için emniyetin yolunu aşındırıyorlar.\n- Gerek aracılara, gerekse de Dışişlerine sizlerle ilgili olarak hep merak edilecek bir durum olmadığı, tahkikatın sürdüğü ve yakında sonuçlanacağının söylenildiğini biliyoruz. Yine sizlerin herhangi bir kötü muamele ile karşılaşmanızın söz konusu olmadığı da ısrarla belirtiliyordu. Hatta aracıları rahatlatmak için birçok yetkilinin sizlerle ilgili olarak \"misafirimizdirler\" sözünü kullandıklarını biliyoruz. \"Misafirliğiniz\"in mahiyetini ve ne tür bir \"ev sahipliği\" ile muhatap olduğunuzu öğrenebilir miyiz?\nHasip:\nOrada şartlar genel olarak çok kötüydü. Görevlilerin tutuklulara yönelik tavırları da gayri insaniydi. Fakat orada insanlık dışı uygulamalara tanık oldukça bize yapılanlar gerçekten de çok hafif kalıyordu. Sanırım \"misafirlerimizdirler\" derken böyle bir mukayese yapıyorlardı.\nMustafa:\nErbil Emniyet Müdürlüğü Hapishanesi'ne nakledildikten sonra sorgulanmaya başlandık. İkinci sorgumda Siyasi Şube Müdürü Abdulhatuk Talat, \"Kürdistan'a hoş geldiniz!\" diyerek gözlerimi bağladı ve ilk işkence seansı böylece başlamış oldu. Ayrı mekânlarda olmak üzere beni ve Metin'i bildiğimiz plastik piknik sandalyeye oturttular. Ellerimiz aşağıya çektirilerek arkadan kelepçelendi, ayaklarımız bağlandı. Kollarımıza üç ayrı noktadan müthiş baskı uygulanıyordu. Plastik sandalyenin keskin kenarları ve sıkıca kilitlenmiş kelepçe kemiklerimizi sızlatıyordu. Yedi gün boyunca geceli gündüzlü bu işkenceyi saniye saniye çektik. Israrlarımıza rağmen namaz kılmamıza izin verilmiyordu. Çektiğimiz acıdan dolayı bir saniye dahi uyuklamak mümkün olmadı tabi. Yedinci günün akşamında başgardiyan gelerek bizi sandalyeden indirdi. Ellerimiz ve ayaklarımız somun gibi şişmişti. Kollarımızın çeşitli yerlerinde ezilmeler ve morluklar oluşmuştu. Kelepçeler sökülünce bileklerimizde kandan bir halka meydana geldiğini gördüm, kelepçe de kan içinde kalmıştı. Maruz kaldığımız bu işkenceden dolayı geçici sakatlık yaşadım ve sağ elimi üç ay boyunca kullanamadım.\nBir haftalık sandalye işkencesinden sonra bu kez de 45 gün süren sedir işkencesi başladı. Gardiyanların koğuşuna götürüldüm ve gardiyanların üzerinde yattığı sedirlerden birinin altına itildim. Sol elim askıda kalacak şekilde sedire kelepçelendi, sağ elimi zaten kullanamıyordum. Burada 45 gün boyunca hareketsiz kaldım. Sürekli uzanır vaziyetteydim, dizlerimi tam olarak toplayamıyordum. Canlı canlı mezara gömüldüğümü düşünüyordum. Zira sedirin iki tarafında duvar vardı, geriye kalan iki tarafı da battaniye ile kapatıyorlardı. Arada hava almam için battaniyeyi aralıyorlardı. Günde sadece bir kez tuvalete çıkarıyorlardı. Tuvalette\nbir-iki\ndakikadan fazla durma şansınız yoktu. Sedirin altında tutulduğum süre zarfında da namaz kılmama izin verilmedi.\n17 Ağustos'ta gardiyanların odasından alınıp tecrit koğuşundaki bir hücreye bırakıldık. Böylece tutuklanışımın üzerinden tam olarak iki ay geçmiş ve sorgulanma sürecimiz de tamamlanmıştı. 6 m\n2\nlik hücrelerde 113 gün kaldık. Şartlarımız biraz düzelmişti. Hücrelerde tuvalet ve lavabo yoktu ama artık tuvalete günde iki kez çıkabiliyorduk. Geçen süre zarfında ben ve Metin tam olarak 22 kez sorgulanmış, bir hafta sandalyeye bağlanmış, üzerimizde günde üç seans halinde kaba dayak uygulanmış, iki kez de vücudumuza elektrik verilmişti. Neticede sorgu süresince yirmiye yakın maddi-manevi kötü muamele ve işkence çeşidine maruz kalmıştık. Ama tüm bu olumsuz şartlara rağmen Allah'a olan teslimiyetimiz, ona sığınmamız ve dualarımız bizlere dayanma gücü veriyordu. Azmimiz hiç kırılmadı, umutsuzluğa kapılmadık, sebat ettik. İnşallah Rabbimiz bizleri güzelce sabredenlerden sayar.\n- İşkencenin amacı neydi? İşkenceciler sizden neyi öğrenmek ya da size neyi kabul ettirmek istiyorlardı?\nMustafa:\nİki ay devam eden sorgu ve işkence döneminde sürekli \"Kürdistan'a niçin geldiniz?\" sorusunu yöneltiyorlardı. Kendilerince ihtimal dâhilinde olan birçok şeyle bizleri itham ettiler. Kürdistan'da örgütlenmek, KDP'nin üst düzey yöneticilerine suikast planlamak, el-Kaide elemanı olmak, Suriye veya Türkiye istihbaratına mensup olmak, herhangi bir İslami örgüte üye olmak, tarihi eser ve silah kaçakçılığı ve hatta uyuşturucu ticareti yapmakla suçlanıyor ve bunlardan birini itiraf etmemiz isteniyordu. İşkence bunlardan birini itiraf etmemiz için yapılıyordu.\n- Irak Kürdistanı'nda bilhassa siyasi nedenlerle gözaltına alınan ve mahkûm edilen insanlara yönelik olarak yoğun ve sistematik işkence yapıldığına\ndair\nuluslararası kuruluşların tespitleri giderek yoğunlaşmakta. Gözlemleriniz ve duyumlarınızı birleştirdiğinizde Irak Kürdistanı'nda işkence olgusuna dair ne söyleyebilirsiniz? Münferit vakalardan mı söz ediyoruz yoksa sistematik ve yaygın ve kurumsal bir olgudan mı?\nMustafa:\nBulunduğumuz hapishanede az veya çok bir şekilde işkenceye maruz kalmamış kimse yok gibiydi. Başta terör zanlıları olmak üzere uyuşturucu kaçakçılarına varıncaya kadar herkes işkence tezgâhından geçiriliyordu. İşkence, sadece sorgu esnasında zanlıyı konuşturmak için değil; aynı zamanda cezalandırmak için de uygulanan bir yöntemdi. Tutuklu bulunduğunuz sürece sürekli maddi ve psikolojik işkenceye maruz kalıyorsunuz. Tutuklandıktan yıllar sonra dahi işkence tezgâhından tekrar geçme ihtimali her zaman için mevcuttu. Aylarca hatta yıllarca küçücük hücrelerde tutulmak bile başlı başına işkence değil midir? Bazen 3-4 yıl ailenizle görüşmenize izin verilmiyor. Bu uygulamayla sadece tutuklu değil aile de cezalandırılmaktır. Kaba dayakla işkence seansları, elektrik verme, ütüyle dağlama, tırnak çekme, kol-kanat kırma gibi klasik işkence yöntemleri sıkça başvurulan sıradan uygulamalardı. Bunların dışında insan onurunu zedeleyen ve tahkir eden onlarca uygulama söz konusuydu. Tuvalet gibi en tabii ihtiyaçlarımız dahi gardiyanların kontrolündeydi. Tüm bunlar Irak Kürdistanı'nda işkence olgusunun sistematik ve kurumsal olduğunu gösteriyor. Zaten bu konuyla ilgili BM İnsan Hakları İzleme Örgütü'nün (HRW) açıkladığı raporlar\nvar.\n- Bu süre içinde Diyarbakır'da etkili kimi İnsan hakları kuruluşlarının temsilcileri ve bazı aile fertlerinizden oluşan bir heyet Erbil'e gelip sizi ziyaret etti. Hatta bu ziyaretin ardından Özgür-Der Genel Merkezi adına basına yapılan açıklamada durumunuzun iyi olduğu, kötü muamele ile karşılaşmadığınız belirtiliyor, yakında serbest bırakılacağınıza dair umut dillendiriliyordu. Bu ziyaretin sizin \"cephe\"den mahiyetini öğrenebilir miyiz? Görüşmeniz hangi koşullarda gerçekleşti?\nMetin:\nBu ziyaret bizim oradaki durumumuz açısından bir dönüm noktası oldu. Ziyaret gözaltının üçüncü ayına doğru gerçekleşti. 0 güne kadar yapılan fiziksel işkencelerin son bulmasına neden oldu. Görüşmeden önce sorgucular gelerek vücudumu kontrol ettiler ve işkence izlerini göstermemem konusunda beni kesin bir dille uyardılar. Ayrıca sorguda sorulan sorulardan bahsetmememizi ve Kürtçe dışında bir dille konuşmamamız gerektiğini ifade ettiler. O güne kadar sürekli takılı olan kelepçelerimizi çözdüler, banyo yapmamızı istediler. Giydirilen tek tip elbiselerden yenilerini vererek iyi görünmemizi sağlamaya çalıştılar. Görüşme sırasında yanımızda sürekli bize işkence yapan sorgucular vardı ve rahat konuşmamız engelleniyordu. Bu nedenle o gün yakınlarımıza işkenceden bahsedemedik. Sonraki görüşmelerde de ailelerimizi ve sevenlerimizi üzmemek için işkence yapıldığından hiç bahsetmedik.\nGörüşmeden sonra işkence olayı bitmekle birlikte tecrit üç ay daha devam etti. İfade etmeliyim ki gelen heyet orada bir ilki gerçekleştirdi; o güne dek tecritte tutulup da yakınlarıyla görüştürülen ilk kişiler bizlerdik. Bu durum gardiyanların bile şaşırmasına ve onlarda bizim yakın zamanda bırakılacağımıza dair bir kanaat oluşmasına neden oldu. Bunu bize ifade ettiler. Ancak beklenen olmadı.\n- Bulunduğunuz cezaevinde kimler kalıyordu? Cezaevi koşulları ve uygulamaları hakkında bilgi verebilir misiniz?\nHasip:\nBulunduğumuz yer Erbil Asayiş Hapishanesi'ydi. Burası bir sorgulama merkeziydi. Burada hiçbir hükümlü bulunmuyordu. Hükümlüler Muhatta diye isimlendirilen bir cezaevinde kalıyorlardı. Bu hapishane asayiş diye isimlendirilen emniyet birimine aitti. Orada asayiş ve polis ayrıdır. Polis normal adli hadiselerle ilgilenirken asayiş, organize suçlar, siyasi suçlar gibi DGM'lik suçlar kapsamına giren hadiselerle ilgilenir. Bizim bulunduğumuz cezaevinde de asayişin tutukladığı kişiler vardı. Bunlardan büyük çoğunluğu siyasi tutuklular oluşturuyordu. Bunlar da İslami diye isimlendiriliyordu. Ayrıca nadir de olsa uyuşturucu kaçakçılığı, silah kaçakçılığı gibi suçlardan dolayı tutuklananlar da vardı. Cezaevinde; kalem, defter, kitap, gazete, dergi benzeri her türlü neşriyat hatta Kur'an yasaktı. Yemekler çok kötü ve kısıtlıydı. Tuvaletlere bile ancak onların belirlediği vakitlerde gidebiliyorsunuz. Fakat 2007 başlarında tutukluların yoğun talebi ve Kızılhaç'ın girişimiyle her koğuşa bir Kur'an verildi. Ayrıca Kızılhaç yayınlarından ya da Kızılhaç tavsiyeli bazı kitaplar da getirildi. Fakat yine de koğuştakilerin büyük çoğunluğu Kur'an okumaya çekiniyorlardı. Çünkü orası bir sorgulama merkeziydi. Sorguya götürülenlere \"Sen hâlâ ıslah olmamışsın, Kur'an okuyorsun!\" deniliyordu. Bu da tutukluları tedirgin ediyordu. Orada bırakılmanın temel şartlarından birisi de ıslah(!) olmaktı. Kur'an okumayan, nafile ibadetleri terk eden ve arkadaşları hakkında idareye bilgi sızdıranlar ıslah olmuş kabul ediliyordu.\nBüyük çoğunluğu dört yıldan daha uzun süre kalanlar oluşturuyordu. Bunlar mahkemeye gönderilmiyordu. Zaten mahkeme de bir anlam ifade etmiyordu. Çünkü mahkemeye gönderildikten sonra beraat eden veya mahkemece verilmiş cezalarını tamamlayanlar da salıverilmiyorlardı.\n- Irak Kürdistanı geleneksel toplum yapısının güçlü olduğu bir coğrafya olarak tanınıyor. Örtünme, namaz\nkılma,\noruç tutma gibi ibadetlerin muhtemelen Türkiye ile kıyaslandığında çok daha yaygın olduğunu tahmin ediyoruz. Böyle bir ortamda söz ettiğiniz yasaklar, engellemeler bizatihi yasak\nuygu\nlayıcılarınca çelişki olarak görülmüyor mu? Bu durumu nasıl izah ediyorlar? Ya da izah zorunluluğu hissediyorlar mı?\nMustafa:\nBahsettiğiniz ibadetler cezaevlerinde yasak; daha doğru bir ifade ile İslamcı olmanızın birer delili olarak addedildiğinden sakıncalı eylemler kategorisine giriyor. Normalde namaz kılmak, Kur'an okumak ve örtünmek dışarıda -en azından şimdilik- yasak değil. Örneğin benim elli günlük süre içinde namaz kılmam engellenmişti, ancak aynı zamanda gardiyanlar arasında namaz kılan ve Kur'an okuyanlar vardı. İslamcıların namaz kılmalarının ve Kur'an okumalarının engellenmesini daha ziyade psikolojik baskı unsuru olarak kullanıldığını düşünüyorum.\nTabii bununla birlikte uluslaştırma sürecinin yaşandığı Irak Kürdistanı'nda ciddi anlamda bir sekülerleştirme de söz konusu. Hızla uygulanan toplumsal dönüştürme projesi yürütülüyor. Öncelikli tehdit algılamasında İslami akımlar listenin başında geliyor. Bir yandan İslam'a ait olan her türlü etkiden soyutlanma; \"muasır\" ve \"medenî\" Kürt toplumu oluşturma çabası; öte yandan \"dine karşı din\" formülü içinde hızla gelişen İslami hareketlere karşı tasavvufun desteklenmesi söz konusu. Kürt siyasetçiler, Türkiye'de olduğu gibi İslam'a karşı açık bir tavır sergilemiyorlar. Hatta yeri geldiğinde İslami motifler alabildiğine kullanılıyor. Örneğin Barzani'nin mesajları sürekli besmeleyle başlar. Toplumsal ve ahlaki sorunların çözümünde din adamlarının görüşlerine sıkça başvurulur. Kürt siyasetçiler Kürt halkının İslami duyarlılığını çok iyi bildikleri için İslam düşmanlığını daha ziyade el altından yürütüyorlar. İslamcılara karşı yürütülen mücadele ise halka \"terörle mücadele\" şeklinde propaganda ediliyor.\n-\nYoğun yasaklar ve engellemelerle örülü bir cezaevi uygulaması! Bu durum tüm cezaevleri için geçerli mi? Diğer cezaevlerinde uygulanan baskılara ilişkin ne tür bilgiler edindiniz?\nHasip:\nSize belki biraz abartılı gelebilir ama bütün bu anlattığımız şeyler aslında Kuzey Irak'taki en iyi koşullara sahip cezaevinde oluyordu. Erbil Asayiş Hapishanesi dışında asayişin; Akre, Duhok, Gışti, Mesif ve Şeklavva'da hapishaneleri vardı. Buraların durumu tam olarak içler acısıydı. Akre Hapishanesi Kızılhaç'ın yoğun baskıları sonucunda kapatıldı. Buralardan getirilen tutukluları dinlediğimizde zulmün boyutlarını daha iyi anladık. Bundan dolayı herhalde KDP'liler bizler için \"misafirlerimiz\" ifadelerini kullanıyorlardı. Bu hapishaneler ki uluslararası denetime açık hapishanelerdi. Bir de denetime açık olmayan, dahası varlıkları dahi inkâr edilen hapishaneler vardı. Bunlara Banıke Terör ya da Sıcnı Sırri deniliyordu. Bunlar asayiş tarafından kiralanan tek katlı evlerin ya da Parastin (KDP istihbaratı) tarafından kullanılan lojmanların bir kısmının hapishaneye çevrilmesiyle oluşturulmuşlardı. Buralarda en az 30, en fazla 60'ar kişi kalıyor. Buralarda kalanların yıllarca elleri arkadan kelepçeli, ayakları zincirli, konuşmaları yasak, gözleri de bağlı tutuluyor. Kaç kişi olduklarını; görevlilerin kendi aralarındaki konuşmalarından ve yemek isterlerken şu kadar kişi için yemek getirin şeklindeki sözlerinden biliyorlardı. Bamke Terör'den gelenler 15-20 güne kadar konuşamıyorlardı. Yıllarca konuşmadıkları için ses kasları atrofiye olmuştu. Kimisinin alnında bant izi vardı. Gözleri üzerindeki bantlar yara yapmış, alerjiye sebep olmuştu. Bantlanan bölgedeki deri renk değiştirmişti. Yıllarca elleri arkadan kelepçeli olduğu için ancak kelepçenin elverdiği olanaklar çerçevesinde pozisyon alarak uyumuşlardı. Vücutları da o pozisyona göre şekil almıştı. Bundan dolayı normal pozisyonda uyuyamıyorlardı. Onlara günde iki kez yemek veriliyor ve her menü altı adet nohut ya da bir kaşık kaynatılmış mercimekten oluşuyordu. Günde bir kez de ağızlarına yaklaşık yarım bardak ılıtılmış su damlatılıyordu. Hiç banyoya götürülmedikleri için oradan gelenlerin hemen hepsi uyuz olmuştu. Vücutları yara bere içindeydi. O şartlarda kaç kişinin öldüğünü kimse bilmiyordu. Oradan çok güçlü vasıtalar aracılığıyla kurtulan birkaç şanslı kişi ise nasıl hala ölmediklerine kendileri de şaşıyordu.\n- Bulunduğunuz cezaevindeki tutsakların hukuki konumlarıyla ilgili bilgi verebilir misiniz?\nMustafa:\nAslında bulunduğumuz yer cezaevi olmaktan çok, bir tutukeviydi. Çünkü hükümlüler yoktu, mahkemeye çıkarılıp hüküm yiyen mahkûmlar hemen başka cezaevine naklediliyordu. 15 ay boyunca Erbil Asayiş Hapishanesi'nde tutulduk. \"Terör suçlusu\" olarak yaftalanan aslında \"siyasi tutuklu\" olarak niteleyebileceğimiz buradaki tutsaklar genel olarak üç kategoriden oluşuyordu. Ağırlıklı bölümü \"hacizli\" diye nitelendirilen ve üzerinde somut bir suç ispat edilmemiş kişilerdi. Herhangi bir eyleme karışmamış olan bu kişilere potansiyel suçlu gözüyle bakılıyor ancak somut bir suç işlemedikleri için de mahkemeye çıkarılmıyorlardı. Avukat tutmaları söz konusu dahi değildi. Her an sorguya götürülmeleri ve işkence tezgâhından tekrar geçirilmeleri söz konusu olabilirdi. Ne kadar kalacaklarını, ne zaman bırakılacaklarını ve ne ile suçlandıklarını genelde bilmiyorlardı. Bu şekilde 6-7 yıl hatta 10 yıl tutulanlar vardı.\nBir de \"bedii\" diye adlandırılan kişiler vardı. Arananlar listesinde olan kişiyi bulamayınca onun yerine babası, kardeşleri, eniştesi, kayın babası, amca çocuğu gibi yakın erkek akrabalar bir nevi rehin tutuluyordu. Aranan bir zanlı için ondan fazla kişinin rehin olarak alıkonduğu oluyordu. Bunlar üzerinde hiçbir soruşturma yapılmıyor, genelde ifadelerine dahi başvurulmuyordu. Tabii ki bedii olarak tutulanlara siz bediisiniz denmiyordu. Teröristlere yardım ve yataklık etmekle suçlanıyorlardı.\nBir de mahkeme sürecinden geçmiş olanlar vardı. Bunlardan hükümlü statüsünde olanlar, genelde mahkûmların kaldığı \"Mahatta\" diye bilinen Erbil'deki diğer cezaevine sevk ediliyorlardı. Mahkemeye sevk edilen onlarca kişi, mahkemenin verdiği beraat kararına rağmen salıverilmiyor ve hacizli konumunda tutulmaya devam ediyordu. Bir kısım da, mahkemenin vermiş olduğu hükmü tamamlamasına rağmen tutukluluk hali devam ediyordu. Söz konusu üç kategori içinde bizler, \"hacizli\" statüsündeki tutuklulardık.\n- Anlatımlarınızdan yargı sisteminin işleyişinin göstermelik olduğu anlaşılıyor.\nMustafa:\nDoğru. Tutsaklar yargılanıp yargılanmayacaklarını, mahkemeye ne zaman çıkacaklarını, dosyalarının içeriğini ve üzerlerindeki ithamları, imzalamış oldukları ifadelerde nelerin yazılı olduğunu bilmiyorlardı. Zaten ifadeler genelde işkence altında alınmış oluyordu. Avukat tutma gibi bir hakları da yoktu. Sadece mahkemeye çıkacakları günden ailelerinin bir şekilde haberi olmuşsa avukat mahkemede hazır bulunabiliyor. Evet, sadece hazır bulunuyordu zira avukatın savunma yapmasına kesinlikle izin verilmiyordu. Zanlının dahi kendini ifade etmesine, savunmasına fırsat verilmiyor; çoğu zaman mahkemeden dönen tutsaklar, mahkemenin tecil edildiğinden veya davanın düştüğünden dahi haberleri olmuyordu. Neticeyi, görüşme günü ailelerinden öğrenebiliyorlardı.\n- Sizin de mahkemeye çıkarılmadığınızı biliyoruz.\nMustafa:\nBize yöneltilen somut bir suç yoktu ki mahkemeye çıkarılalım. Sorgu sürecinde mahkemeye çıkarılma ve avukat tutma talebimizi dillendirdik ancak diğer mahkumların talebi gibi bizimki de reddedildi.\n- Tutsakların cezaevlerinde yoğun bir tecride tabi tutulduklarını görüyoruz. Serbest bırakılma sürecinde ne tür baskılar yaşanıyor. Cezaevinden çıkanlar/çıkabilenler için tecrit sona eriyor mu?\nHasip:\nHayır, tecrit onlar için dışarıda da devam ediyordu. Bırakılanlar her hafta Asayiş denen birime gelip imza atmak zorundaydılar. Bırakılanlar da ancak kefaletle serbest bırakılıyordu. Bunların babaları, amcaları, kayınpederleri, amca çocukları, kardeşleri onlara kefil olmak zorundaydı. Ayrıca o ailenin varsa gayrı menkulleri de ipotek altına alınıyordu.\nMahkumlardan dışarı çıktıktan sonra KDP için casusluk yapmaları isteniyordu. Kesinlikle yönetime muhalefet etmemeleri, cezaevinde yaşadıklarını anlatmamaları ve yönetimi eleştirmemeleri ise en temel şarttı. Dışarısı da onlar için ayrı bir cezaeviydi. Bu yüzdendir ki Guantanamo'yu, Ebu Gureyb'i hepimiz duymuştuk ama Akre'yi, Erbil'i, Mesif'i hiçbirimiz duymamıştık.\n- Uluslararası bir boyut içermesi dolayısıyla da sizin durumunuzun belki işgal zindanlarındaki diğer tutsaklardan daha şanslı olduğu da söylenebilir. Buna rağmen sonuç elde etmek için 15 ay beklemek gerekti. Öncelikle şunu soralım, acaba bırakılmanıza yönelik çabalardan haberdar olabiliyor muydunuz?\nMustafa:\nTabii ki bizim durumumuz birçok tutsağınkinden daha iyiydi. Onları görünce bizlere ağır işkence yapmalarını engelleyen bir şeyler olduğunu anlamıştık. Kuşkusuz kişisel ve kurumsal olarak devreye giren girişimlerin bu bağlamda bizlere oldukça faydası oldu. Aynı şey bırakılma sürecimiz için de geçerli. Sahipsiz oldukları için yüzlerce suçsuz insan uzun yıllar ağır şartlar altında tutulmaya devam ediyor. Tecritte bulunduğumuz ilk altı ay içinde dışarıdan hiçbir haber alamıyorduk. Bırakılmamıza yönelik çabalardan da haberimiz yoktu, ancak ailelerimizin görüşmeye gelmesiyle gelişmelerden haberdar olabildik.\n-\nBırakılacağınız size söylendi mi?\nMetin:\nBırakılacağımızdan son saate kadar haberimiz olmadı. Son gün öğleden sonra bırakılacağımızı sivil kıyafetlerimizi giyinmemizi istediler.\n- 15 ay boyunca somut bir suçlama olmaksızın tutuklu kaldınız,\nzulme\nmaruz bırakıldınız, vahşi uygulamalara bazen bizzat yaşayarak bazen de gördükleriniz ve duyduklarınızla şahitlik ettiniz. Bırakıldığınız sırada\nKürdis\ntan yetkililerine neden tutsak edildiğinizi sordunuz mu? Aranızda nasıl bir diyalog geçti?\nMustafa:\nBırakılmadan yarım saat önce bizleri sorgulayan Siyasi Şube Müdürü Abdulhaluk Talat -şimdi polis müdürü oldu- beni çağırdı, emanetteki paralarımı iade ederken bırakılacağımızı söyleyerek: \"Kusura bakmayın sizlere biraz sert davrandık, hakkınızı helal edin!\" dedi. Ben de: \"Sert davranmak bir yana da, bizleri 15 ay hiç yere tuttunuz, çok uzun sürmedi mi?\" dedim. \"Kanunlara muhalefet ettiniz.\" dedi. \"Ne muhalefeti?\" deyince de \"Evet muhalefetiniz vardı.\" diyerek kestirip attı. Daha sonra emanetleri teslim etmek için Metin'i çağırdı. Metin: \"Bir daha gelirsek bizi tekrar tutuklar mısınız?\" diye sordu. \"Muhalefet ederseniz tekrar tutuklarız.\" dedi. Oysa Metin Irak'a ilk kez giriş yapıyordu ve henüz ülkeye girmeden kapıda tutuklanmıştı.\nŞunu özellikle vurgulamak istiyorum: Bizi almaya gelen heyet ve ailelerimiz, KDP'li yetkililerden tutuklanmamızla ilgili resmi bir belge almak istemişler fakat verilmemiş. En azından bırakıldığımızı beyan eden bir yazı verilmesi konusunda yapılan tüm ısrarları geri çevirmişler. Tutuklanışımız gibi salıverilmemizde de anormallikler vardı. Hapishaneden çıkan tutsaklara imza karşılığı tahliye belgesi verilir. Tutsak salıverilmeden önce bir yığın işlem yapılır, belgeler hazırlanır, sorumlu müdürlerin imzaları alınır. Bunların hiçbiri olmadı. Kızıl Haç'ta kaydımız olmazsa Kürt bölgesinde 15 ay boyunca tutuklu kaldığımızı ispat etmekte güçlük çekerdik.\n- Dışarı\nçıktığınızda ne hissettiniz?\nMetin:\nBizler oradaki şartları görüp yaşadıktan sonra çıkabilme umudumuzu yitirmeye başlamıştık. Serbest bırakıldığımızda tabi ki çok sevindik. Ailelerimize ve kardeşlerimize kavuşacak olmamız bizleri elbette çok heyecanlandırdı ve mutlu etti. Ancak cezaevlerinde kalan diğer tutsakların durumu, yaşadıkları ağır şartlar ve genel tablo bizim bu mutluluğumuzu gölgeliyor. Hala da aklımız orada ve bu konuda bir şeylerin yapılması şart.\nHasip:\nHer şeyden önce bizi bu zulümden kurtardığı için Rabbime şükrettim. Hayat gerçekten bir imtihandır. Rabbimiz bizi o şekilde imtihan etti inşallah sabredenlerden olmuşuzdur. İmtihan bizler için bitmedi, şu an da devam ediyor. Sadece imtihanın şekli değişti. Hayat gerçekten de geçicidir. Sıkıntılar da geçicidir nimetler de. İnşallah bu bilinçte olursak içinde yaşadığımız her anın gerekleri ne ise ona göre yaşarız. Sevdiklerimize tekrar kavuşmak elbette güzel bir duygu ancak ben de geride kalan o yüzlerce mazlum Müslümanı düşündükçe buruk bir sevinç yaşıyorum. Rabbim onların yar ve yardımcısı olsun.\n- Yaşadığınız deneyimi kendi şahsi zaviyelerinizden değerlendirmenizi istersek neler söyleyebilirsiniz?\nHasip:\nİnsanın hayatı çeşitli yönleriyle tanıması gerçekten önemli. Bizler hayata hep aynı zaviyeden bakmışız. Bazen apayrı bir zaviyeden bakmak onu daha iyi tanımayı sağlıyor. Ben daha önce bir program hazırlamıştım. Çeşitli öncelikler belirlemiştim. Tutukluyken bir program daha yaptım. Her iki programı karşılaştırdım baktım ki önceliklerim çok değişmiş.\n-\nAynı değerlendirmeyi Irak Kürdistanı ve genel olarak da Irak açısından yapacak olursanız neler söyleyebilirsiniz?\nMetin:\nIrak'tan öte ben daha çok Kürdistan ile ilgili konuşmak istiyorum. Biz orayı tanımak gayesiyle gitmiştik. Eğer röportajı ve bir iki inceleme yapıp dönseydik bu kadar faydalı olmayacak idi. Buda işin hayır tarafı.\nEmperyalist bir projenin sonucu olarak ortaya çıkan Kürt sorununun, yine başka emperyalist bir projeyle çözülemeyeceğine olan inancımızı pekiştiren bir siyasi yapılanmaya ve uygulamaya şahit olduk. Tarihte gördüğümüz uluslaşma sürecinin bazı safhalarını yaşayarak gördük. İstiklal mahkemelerindeki Kılıç Ali'yi orada \"Hâkim İsmail\" olarak gördük. Mazlum halkların mazlumiyetlerinin sürdüğüne, zalimlerinin isim değiştirerek zulüm ve talanları devam ettirdiğine şahit olduk. Dün babaların ve anaların çocuklarına koymak istedikleri Kendal, Rojin gibi isimlere yasak getirenlerin yerine geçenlerin bugün Sa'd, Zeyd gibi isimlere yasak getirdiklerini gördük.\nDün ümmetten bir ulus yaratma projesi adına halkların inançlarına saldıran ve onu toplumsal hayattan çıkarıp laik seküler bir modern hayatı dayatanların yerine geçenler bugün aynı projeyi devam ettirmektedirler. Dün Türk Dil Kurumu aracılığıyla yapılmaya çalışılan dili anlaştırma (özellikle de Arapça, Kürtçe ve Farsça) çalışmalarıyla dile uyduruk kelimeler kazandırma ve sekülerleştirme çabalarının benzer şekilde Kürdistan'da da bugün yapılmakta olduğuna şahit olduk, örnekleri çoğaltmak mümkün.\nFedere bir yapı ile feodal bir yapıyı karıştırmamamız gerekir. Bir örgütün veya bir partinin kazanımları Kürt halkının kazanımları olarak görülmemeli ve bunlara yönelik eleştirileri Kürt halkına ihanet olarak kabul edilmemeli. Aksi bir durum \"kendinden\" olan zalimin zulmünü meşru görmeye neden olur.\nKürdistan'da yaşanan bu süreci eleştirirken kastımız, Kürt halkına uygulanan haksızlıkları görmezden gelmek veya çözüm yollarını tıkamak değildir. Bilakis çözüm olarak sunulan yöntemlerin yeni zulüm mekanizmalarına dönüştüğünü göstererek, çözümün buralarda aranmaması gerektiğini ifade ediyoruz. Kürt halkına yapılan zulmün ortadan kalkması için elimizden gelen gayreti sarf etme sorumluluğumuz ağırlığını şimdi daha fazla hissettirmektedir. Çözümü hak, özgürlük ve adaleti ikame edecek, vahiy temelli bir sistemin kurulmasında aramalıyız.\nHasip:\nKeyfiliğin, zulmün ve baskının her türüne muhatap olmuş, katliamlara maruz kalmış insanlar hasbelkader ellerine imkan geçmişken herkesten daha zalim daha baskıcı olmuşlar. Saddam Hüseyin de ABD'ye güvenerek her türlü zulmü işledi. İbretlik akıbetine hepimiz tanık olduk. Kürdistan bölge hükümetini bu akıbetten ders almaya davet ediyorum. Zulüm kimsenin yanına kâr kalmaz.\n- Son olarak eklemek istediğiniz\nbir şey var mı?\nMetin:\nSon olarak yaşadığımız süreç bizler için imtihan olduğu kadar çok öğretici bir deneyimdi. Her şeyin ötesinde birlikteliğin, kardeşliğin değerini bir kez daha anlamış olduk. Ağabeylerimizin, kardeşlerimizin duaları ve çabaları bize güç verdi. Fiziki olarak siz kardeşlerimizden uzak kaldığımız süre boyunca Rabbimizin bizlere büyük bir lütfü olan kalplerimizin arasını birleştirme nimeti sayesinde hiçbir zaman yalnızlık hissetmedik. Kardeşlerimizin hep arkamızda durduğunu hissettik ve gördük. Rabbimizin bu lütfü, bizlerin kardeşlerimize ve inancımıza olan güvenimizin bir kat daha artmasına sebep oldu. Şer gibi görünen bu sıkıntının hepimiz için hayırla neticelendiğine inanıyorum. Bizi tekrar kavuşturduğundan dolayı Rabbime hamd ve şükrediyorum.\nBizi yaratan ve değişik imtihanlara tabi tutacağını va'deden Rabbimizin bir imtihanından geçtik. Rabbimiz bizi inşallah sabreden, yalnız kendisine hamdeden kullarından kabul eder ve yaşadıklarımızı günahlarımıza kefaret kılar.\nBu süreçte İslami/insani duyarlılıkla durumumuzla alakadar olan tüm kişi, kurum ve kuruluşlara teşekkür eder, takdire şayan bu çabalarından dolayı haklarını helal etmelerini rica ederim.\nHasip:\nBizlere bugünleri tekrar gösterdiği için Rabbime hamd ediyorum. Esaretten kurtulmamız için çaba gösteren, bizlere dua eden herkese sizlerin aracılığıyla şükranlarımı sunmak istiyorum. Ayrıca sizlere de duyarlılığınızdan ötürü ve de bizlere böyle bir imkan verdiğiniz için çok teşekkür ediyorum.\nMustafa:\nBen de başta Özgür-Der ve Haksöz'deki kardeşlerimiz olmak üzere bizler için dua eden, çaba sarf eden tüm dostlara şükranlarımı sunuyorum. Allah hepinizden razı olsun. Hep birlikte yaşadığımız bu sıkıntılı süreçte inşallah Rabbim bizleri sabredenlerden sayar; sonrasında da verdiği nimetlerin şükrünü eda etmeyi nasip eder. Allah'a sonsuz şükürler olsun.\n- Hep beraber yaşadığımız bu sıkıntıyı giderdiği zulme ve ifsada karşı tevhid ve adalet eksenli mücadele saflarında yer almak üzere sizleri yeniden aramıza döndürdüğü için Rabbimize şükrediyoruz. Sizlere tekrar hoş geldiniz derken, tüm işgalcilerin ve Türk, Kürt, Arap ayırt etmeksizin tüm işbirlikçilerin zindanlarında tutsak edilmiş kardeşlerimize sabır ve zafer diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}