{
  "id": "1cb21535-3dc8-4c09-b210-e6e9c484158b",
  "title": "Müslümanların ‘Kürt Sorunu’yla İmtihanı",
  "author": "Abdulbasit Bildirici",
  "year": "2007",
  "issue": "Sayı: 191 - Şubat 2007",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-kurt-sorunuyla-imtihani-4926yy.htm",
  "content": "İslam ve Milliyetçilik\nİslam'a göre ilk kibirlenen İblis'tir. Kibirlenmesine mesnet olarak seçtiği gerekçe, yaratıldığı hammaddenin/özün farklılığıdır. Bu anlamda denebilir ki kavmiyetçilik virüsünü ilk imal eden İblis'tir. Bir başka deyişle ırkçılığın kurucusudur.\n1\nAllah'ın önünde kendisini diğer bir mahlûktan üstün görmek İslam'da yasaklanmıştır. Buna karşılık üstünlük ancak takva iledir. 49/13) Kavimler, aşiretler, ırklar ise insanların birbirinden üstünlüğünü ifade etmez.\n\"Sûr'a üfürülünce artık aralarında neseb yoktur.\" (23/101)\nAşiretsel ya da ırksal ilişkilerin ahiret gününde fayda vermeyeceği ayeti kerimede açıkça vurgulanmıştır.\nİslam ilk uygulamaları ile birlikte kavmiyetçiliği yasaklamıştır. \"Ümmet birliği Mekke Kur'an'ında Enbiya ve Müminun surelerinde vurgulanmıştır. Daha sonra Medine'ye hicret edildikten sonra ümmetin nasıl kurulacağına dair Cenab-ı Hakk'ın direktifi inmektedir. Ahzab Suresi 5. ayetinde şöyle buyurulmaktadır:\n\"Onları babalarına nisbet edin. O Allah katında daha adaletlidir.\"\nBu şekilde aşiret ve kavimlerin de ailelerden teşekkül edeceği vurgulanmaktadır. Resulullah (s), ümmetinin yapısını teşekkül ettiğinde ise başta Hicaz, sonrasında ise diğer memleketlerde aşiretlerin kurulu sistemlerine dokunmamıştır. Ancak zulüm uygulandığında müdahale edilmiştir. Bunun gibi Resulullah herkesin, kavminin sancağı altında savaşmasını isterdi.\"\n2\nYani bir nevi federal sistem vardı. Ümmetin federasyonlardan teşekkül etmesinde dini açıdan herhangi bir mahzur bulunmamaktadır. İslam'da bugün bazı aklıevvellerin vehmettiği gibi bir üniter sistem yoktur. Çünkü modern anlamdaki üniter yapı dinin tanıdığı kavim ve aşiret gerçekliğini inkâr etmektedir. Buna karşılık gelecekte ümmetin oluşturacağı \"Birleşik İslam Cumhuriyeti\" ya da \"İslam Cumhuriyeti\"nin bir nevi federasyon ya da konfederasyon olabileceğini söyleyebiliriz. Çünkü Hz. Peygamber'in uygulaması bu şekilde olmuştur. Hatta Peygamber'in bu uygulamasını dini bir teamül olarak algılamaktan çok, toplumunun başındaki lider olarak bölgenin örfünü doğru okuyup, toplumsal dokuya sahih/sağlam bir işlerlik kazandırdığını düşünüyoruz. Bu anlamda Hz. Peygamber'in devlet başkanlığı ya da komutanlığı, vahiyle (risaletle ilgili) değil, yaşadığı tarihi/sosyal dokunun uygun koşullarından kaynaklanmış ve Hz. Peygamber de bu verileri bir \"imkân\"a dönüştürmüştür. Hz. Peygamber'in bu pratiği bize şunu da göstermektedir ki; yönetim biçimleri mutlak ve değişmez değildir. Aksine yönetim biçimi ne olursa olsun, değişmemesi gereken\nyönetim ilkeleridir\n. Bunlar da \"muhkem\" olup izafi bir karakter taşımazlar. Yeryüzünün her tarafında\n\"tevhid, adalet, şura ve ehliyet\n\" yönetimde gözetilmesi gereken temel esaslardır. Gerisi konjonktürel ve örfi unsurlardır.\nYakın Tarihte Kürt Sorunu\nYakın Kürt tarihine girmeden önce Kürtlerin Müslüman olan ilk kavimlerden olduğunu belirtmek gerekir. (Hicri 20-24 arası)\n3\nKürtler, Hz. Ömer zamanında savaşmadan İslam'ı kabul eden bir kavimdir.\nTürkiye Cumhuriyeti'nin kuruluş yıllarında, TBMM, Kürtlerin ve Türklerin yetkilendirilmiş milletvekillerinden oluşmaktaydı. Yeni devletin Kürtlerin ve Türklerin ortak vatanında kurulacağı, halkı Kürt olan bölgelerde özerk yönetimlerin oluşturulacağı bizzat bu ülkeyi kuran önderlik tarafından belirtilmişti.\n4\nAncak Lozan sonrası Kürdistan'ın bölüşümü üzerine varılan anlaşmadan sonra bu sözler unutuldu. Bundan sonra katı milliyetçilik sistemine dayalı bir Türk devleti tesis edildi ve üniter bir yapı oluşturuldu. Buna göre devletin tek milleti, tek bayrağı ve tek ulusu olacaktı. Kürtler bundan sonra tamamen inkâr edilmeye ve \"esasında Kürtlerin soyunun Türk olduğu\" iddia edilmeye başlandı. Güneş Dil Teorisi gibi aslında dünyanın bütün dillerinin kökünün Türkçe'den geldiği gibi uyduruk teoriler üretilerek asimilasyon politikası başlatıldı. Buna rağmen Kürtler yine de eşit yurttaşlar olarak kabul edilmedi. Dönemin Adalet Bakanı Mahmut Esat Bozkurt'un \"Bu memlekette Türk olmayanların bir tek hakkı vardır; Türklere hizmetçi olmak, Türklere köle olmak hakkı!\" şeklindeki ünlü sözü bunu göstermekteydi. İsmet İnönü'nün de buna benzer sözleri bulunmaktadır.\n5\nHaliyle Kürtler bu duruma isyan ederek sadece Cumhuriyet'in ilk 25 yılına 16 isyan sığdırmışlardır.\n6\nAncak bu isyanların karakterlerini incelediğimizde; genel olarak sekülerleşmeye karşı geliştirilen isyanlar olduklarını söyleyebiliriz.\n19. yüzyılla birlikte yükselişe geçen sekülerizm ve buna bağlı olarak gelişen milliyetçilik akımı, ulus-devlet anlayışının tüm dünyanın geçerli sistemi haline gelmesi/getirilmesiyle sonuçlanmıştır. Osmanlı İmparatorluğu da bu gelişmelerden uzakta (gelişmelerin dışında) kalamamış ve milliyetçilik akımı çok uluslu/heterojen yapılı Osmanlı bünyesinde filizlenmeye başlamıştır. İmparatorluğun yıkılmasıyla birlikte de Kemalist yaklaşım tercih edilmiştir. Sekülerizmin tüm dünyayı kasıp kavurduğu bu dönemde yaygın kabul gören yaklaşım gereği milliyetçilik ve ulus-devlet anlayışı en katı biçimiyle uygulanmıştır. Osmanlı İmparatorluğu olan ülkenin ismi de Türkiye Cumhuriyeti olarak değiştirilmiştir. Ümmet anlayışının hakim olduğu imparatorluk döneminde pek bir problemle karşılaşmayan Kürt ve Ermeni gibi dini/etnik kesimler açısından da yeni bir dönem başlayacaktır.\nT.C.'nin kurulmasıyla birlikte ülkede yaşayan herkesin Türk olduğu şeklindeki zorlama ve mevcut gerçeğe aykırı yaklaşıma yasal dayanaklar aranmaya başlanmış ve nihayet \"Türkiye Cumhuriyeti'nde yaşayan herkes Türktür.\" şeklindeki ibare Anayasal bir hüküm olarak metne işlenmiştir. Bin yıllar boyunca kendisini Kürt, Arap, Çerkez ve Laz olarak kabul etmiş kesimler bir gecede etnik kimliklerini değiştirerek Türklüğe geçiş yapmışlardır(!). İmparatorluk bünyesinde nispeten problemsiz yaşayan etnik gruplardan Kürtler, hâlâ ümmet anlayışı çerçevesinde hareket ettikleri için dönemin milliyetçilik akımlarına itibar etmemişlerdir. Anayasal değişiklikler sonrası bu ilkenin gerekleri uygulamaya geçirilmiştir. Dünya tarihinde eşine az rastlanır bir asimilasyon politikası uygulamaya sokulmuş ve \"kart-kurt\" söylemleri ile desteklenmeye çalışılmıştır. Tam bir inkâr halinde devam eden bu uygulama, 15 Ağustos 1984 tarihindeki Şemdinli ve Eruh baskınlarıyla başlayan silahlı kalkışma/propagandayla karşılık bulmuştur. Asimilasyona karşı başlatılan en etkili hareket bu olduğu için (ya da bu asimilasyon ve inkâr uygulamalarına bugüne kadar dolaysız ve açıkça tavır alan başka somut tepki maalesef olmadığı için) bunun üzerinde durmayı, mevcut sürecin bugünlere nasıl geldiğini doğru okumanın şartı olarak görüyoruz.\nİlk zamanlarda \"üç beş eşkıya\" olarak tanımlanan bu silahlı kalkışma çok kısa sürede yayılmış ve \"savaş\", \"düşük yoğunluklu çatışma\" gibi tanımlamalarla anılmıştır. Aradan 10 yıl bile geçmeden devletin en yetkili ağızlarınca inkâr politikası terk edilmiş ve Kürtlerin varlığı en azından devletin en yetkili ağızları tarafından söylem düzeyinde de olsa kabul edilmiştir. Ancak bu kabul o günden bugüne kadar hukuksal anlamda herhangi bir düzenleme ile sonuçlanmamıştır.\n1993 yılından sonra rölantiye giren silahlı çatışma o günden sonra adeta bir kör dövüşüne girmiş bulunmaktadır. Aradan geçen 13 yıl içinde Kürtlerin silahlı kalkışmasının bağımsız bir devlet kurmak için yeterli olamayacağı anlaşılmış bulunmaktadır. Aynı şekilde \"inkâr\" politikasının da iflas ettiği daha 1993 yılında açığa çıkmasına rağmen 2006 yılına kadar sorunun çözümü için hiçbir ciddi atım atılmamış, hareketin şiddet kullanılarak ve bölgede ekonomik iyileştirmeler yapılarak bastırılması yöntemi benimsenmiştir.\n21. yüzyılın yaşadığımız bu dönemleri sekülerizmin ve bununla birlikte ulus-devlet anlayışının hızla yıpranmasına tanık olmaktadır. Bu bağlamda hem T.C. hem de PKK'nın statükocu olduğu söylenebilir. PKK ideoloji olarak sosyalizm/komünizmi benimsemektedir. T.C. ise Kemalist'tir. Ortak nokta, her ikisinin de seküler oluşlarıdır. Esasında Kemalizm'in sekülerleşme/sekülerleştirme anlamında Kürt bölgelerinde beceremediğini PKK nispeten başarmıştır. Ancak bu durum geçici olup gelişen sürece terstir. Çünkü Kürtler 21. yüzyılda hızla gündemleşen din olgusunun dışında değillerdir.\nApocuların 1984'e kadar klasik Marksist/seküler söylemlerle hareket ederek kahvehanelere girip propaganda yaparken \"Kürtleri geri bırakan şey dindir. Çünkü din halkların afyonudur.\" söylemini giderek terk ettikleri bilinmektedir. Sonrasında ise Kürdistan İmamlar Birliği türünden yapılar oluşturularak dini söylemler geliştirilmeye çalışılmıştır. Bunun yanında örgütün kontrolündeki televizyondan din adamlarınca dini yayınlar yapılmıştır. Örgütün söylemlerinde kadro düzeyinde dahi Marksist söylemler ön plana çıkmamış daha çok somut inkâr politikaları ve ilk kadroların direnişi üzerinde durulmuştur/durulmaktadır. Halk bazında ise en büyük ve etkili söylem başlı başına Kürt sorunu olmuştur. Bu bağlamda örgütü ayakta tutan yegâne şeyin ideoloji değil reel sorunlar olduğu rahatlıkla söylenebilir.\nBir sorunu ortaya çıkaran asıl neden ortadan kalktığı zaman doğal olarak o sorun da kendiliğinden ortadan kalkacaktır. Kürt sorununu ortaya çıkaran asıl sebep katı uygulanan Türk milliyetçiliğidir. Kürtlerin asıl sorunu ise asla ideoloji değildir. Sorun inkâr ve asimilasyondur.\nT.C.'nin bugünkü sistem içinde Kürt sorununu çözebilme ihtimali yok denecek kadar azdır. Aynı durum esasında hem Türkiye hem İran hem de Suriye açısından geçerlidir. Bugünden sonra T.C.'nin; tek resmi dili olduğu ve Anayasa'da tekli bir sistem bulunduğu sürece bir Kürt sorunu da olmaya devam edecektir.\nMüslümanlar ve Kürt Sorunu\n\"İslami çevrelerde 'Kürt ya da Türk kimliğine vurguya ne gerek var? İslam kimliği hepimize yeter.' diyen tehlikeli bir söylem de var. Kürt-İslam sentezinden çok daha kötü bir yere götürür bizi bu. Niye? Çünkü İslam'ın, kimlikleri, farklılıkları, dilleri reddeden bir algılama gibi servis edilmesi tam bir dayatmacı, 'faşizan' din anlayışını getirir. Aslında bunlar, 'çalmayacaksın, öldürmeyeceksin, zulme boyun eğmeyeceksin, güçlüden yana olup zayıfa sırt çevirmeyeceksin' gibi dinin amaçlarını mı ön plana çıkarıyorlar, yoksa kazanç getiren, güçlüden yana olan kimliklerini mi dinle meşrulaştırıyorlar? İkincisini yapıyorlar. Devlet ve İslam'ı entegre eden bu kimlik, sadece milliyetçi Müslümanların değil, Türkiye'deki Müslümanların büyük çoğunluğunun hoşuna gidiyor. Türkiye'de, devletin İslam'la barışıp, entegre olup, diğer kimlikleri bastırmasını hoş karşılayan tehlikeli bir Müslüman kimliği var. Alevi'nin, gayri müslimin varlığını kabullenmeyen, zorunlu din derslerinden memnun olan, cemevi konusunu sadece Alevilerin iç tartışması gören, misyonerliği vatan bölme faaliyeti olarak algılayan dini refleks var bunlarda. Bu görüş, dini kimliği öne çıkaran siyasi partilerde de, gazetelerde de temsil ediliyor.\"\n7\nBu söylem pratikte Kürtler aleyhine negatif ayrımcılık içermektedir. Çünkü Türk ve Kürtlerin konumu bugün itibariyle eşit değildir. Anayasaya göre T.C.'de yaşayan herkes Türktür. Buna göre bu ülkede Türk'ten başka etnik unsur yoktur. Dolayısıyla bu ülkede Kürtlerin varlığı yasal olarak kabul edilmemektedir. Bu da Kürt ve başkaca ırkların varlığının açıkça inkârıdır. Örneğin kimse nüfus cüzdanına Kürt yazdıramamaktadır. İlkokullarda her sabah \"Andımız\" okutulmakta ve genç dimağlara Türklük işlenmektedir. Eğitim Türkçe olup Kürtçe ya da başka dillerde eğitim almak yasaktır. Radyo ve TV'lerden sadece Türkçe yayın yapılabilmekte, buna karşılık başkaca dillerden yayın yapılamamaktadır. TRT3 kanalından yapılan kısmi yayın ise resmi denetim altındadır.\nBöyle bir ortamda Türk ve Kürt kimliklerine ayrıca vurgu yapmaya gerek yoktur demek, statükonun devamından yana olmak anlamına gelir. Aksine Kürt kimliğine ayrıca ve açıkça vurgu yapmak gerekir. Bunu yapmak Kürt milliyetçiliği değildir. Çünkü inkâr edilen bir halkın varlığını iddia etmek milliyetçilik olarak kabul edilemez. Kaldı ki, böyle bir girişimin, alt-üst edilmiş bir dengeyi yeniden inşa etme çabası olarak \"alt kimlik\" problemi\n8\nüzerinden asimilasyon ve alinasyon riskini de bertaraf edeceği açıktır. Çünkü kavmi aidiyetlerin, dini algılamada problem çıkarması bir yana, fıtri olarak \"bir başkası olma\"nın önünde ciddi bir engel olduğu da sosyolojik bir gerçekliktir. Her kavme peygamberlerinin kendi içlerinden ve kendi lisanlarınca tebliğ etmesi, bu fıtri gerçekliğin vahiy diliyle tescili olarak okunmalıdır. Alt kimlik problemini çözememiş ya da alt kimlikleri problem olarak kurgulanmış toplumların, \"üst kimlik\"lerini de oturtamadıkları ayrı bir sosyolojik vakıadır\nBunun yanında;\n\"Sağcı muhafazakâr bakışını aşmış ümmetçi bazı çevrelerde ise bir başka tutum yanlışlığıyla karşı karşıyayız. İslam gelince tüm sorunların çözüleceğini söyleyen yaklaşıma göre, bugün yaşadığımız sorunlar İslam dışı sistemlerin tahakkümünden kaynaklanmaktadır. Öyleyse bu sorunların kendisiyle uğraşmak yerine, İslam'ın hakim kılınması yönünde çaba sarf etmelidir. Buna göre kadın sorunu, açlık sorunu, Kürt sorunu gibi tek tek gündem maddeleriyle ilgilenmek, asıl sorumluluktan uzaklaşmak anlamına gelir.\"\nşeklindeki yaklaşım son derece soyut ve geneldir. Toplumun sorunlarıyla ilgilenmeden, mazlum halkların yanında yer almadan şahitlik görevini yerine getirmemiz ve toplumsal dönüşümü gerçekleştirmemiz mümkün görünmemektedir. Ayrıca Resulullah'ın, çözümü kısa vadede mümkün olmayan toplumsal sorunları, ilk inen vahiy gereğince mesajının ana gündem maddesi yapması, söz konusu bakış açısını yanlışlamaktadır. Yetimlerin itilip kakılması, kız çocuğunun diri diri toprağa gömülmesi\n9\ngibi birçok zulüm uygulamaları daha ilk dönemde eleştirilmiştir.\n10\nÖrneğin F tipi cezaevlerine karşı tepki gösterirken sol ya da Marksist örgütlerle talep ve söylemlerimizin örtüşmesinin, hak ve adalet taleplerinde aynı şeylerden musdarip olunduğunu ifade etmenin ve aynı zulmün muhatabı olunduğunu dillendirmenin ne mahsuru bulunduğunu birilerinin çıkıp izah etmesi gerekecektir. Dahası, insan hak ve özgürlüklerinin ihlalinde Müslümanların muhalefeti daha çok yükseltmesi ve daha çok söz sahibi olması, bu tür zulümlere muhatap olmuş mağdur kesimlerin çözüm için Müslümanlara müracaat etmeleri gerekmez mi?\n\"Kürt sorunu teorik bir sorun olmanın ötesinde ağır ve somut zulümler ortaya çıkaran bir sorundur ki bu durum 'hemen şimdi' ölçeğinde bir müdahaleyi dini bir zorunluluk olarak gerektirir.\"\n11\nMevcut Kürt hareketlerine karşı Müslümanların takınması gereken tavır nasıl olmalıdır?\nAslında bu bölümün başlığını Kürt sorununa karşı takınılması gereken tavır olarak da koyabilirdik. Ancak bu belki başka bir başlık altında incelenmesi gereken bir konudur. Buna karşılık mevcut Kürt hareketlerine karşı da geliştirilmesi gereken bir tavırdan söz edilebilir. Bu bağlamda Kürt sorununu üretenlerin Müslümanlar olmadığını biliyoruz. Ancak başlı başına sorunun varlığı ve tarafların çözüm önerilerinin gayri İslami oluşu karşısında İslami kesim kabaca üç farklı tavır takınmaktadır. Şunu da üzülerek belirtmek gerekir ki Müslümanlar bu sorun karşısında henüz taraf olamamışlardır. Ayrıca sorunun çözümü noktasında etkili bir tavırlarının bulunduğundan da söz edilemez.\nBirinci tavır mevcut Kürt hareketlerinin karşısında yer almak\nşeklindedir. Ancak bu çevrelerin karşı çıkışlarının esasında İslami kaygılardan ziyade Türkçülükten kaynaklı olduğunu söyleyebiliriz. Kaldı ki bu tavrı benimseyenler esasında bu ülkenin bir Kürt sorununun bulunmadığını ancak bölücülük sorununun bulunduğunu iddia etmektedirler. Böyle bir bakış açısının elbette ki muhalif bir fikri doğurması kaçınılmaz olmuş ve \"sağcı ve Türk-İslamcı\" kutbun karşısında \"solcu\"luğu düşük, ancak \"Kürt-İslamcılığı\" yüksek dozajda kesimler ortaya çıkmıştır.\n12\nİkinci tavır;\ntarafsız bir tutum takınıp çözümü belirsiz bir zamana erteleme\nşeklinde özetlenebilir. Tevhidi düşünceye sahip çevrelerin genelde takındığı tavır olarak da kabul edebileceğimiz bu tutum da bize göre İslami olmaktan uzaktır. Ancak böyle bir tavrın çok da sorgulanmamış bir tez olduğunu düşünmekteyiz. Bu teze göre;\n\"Özelde Türkiye genelde ise bölgedeki Kürt hareketleri referansları itibariyle seküler hareketlerdir. Bu hareketler İslami açıdan Müslüman Kürt halkına zarar vermiştir. Örneğin PKK, 20 yıl içinde Kürt toplumunu adeta dönüştürmüş ve seküler düşünen bir toplum oluşturmuştur. Bu hareket, amacına ulaşması yani federal ya da bağımsız bir yapı oluşturması durumunda ise Müslümanlarla mücadele edecektir. Bunun örneklerini Kuzey Irak'taki oluşumda şimdi bile görebilmekteyiz. Orada temel referansını İslam olarak kabul eden hareketlere karşı imha temelli politikalar yürütülmektedir. (Ensar el-İslam örneği) Bunun için Müslümanların tavrı nötr olmalıdır. Çünkü burada birbiriyle çatışan iki zalim hareket vardır. Biri Kürt hareketi diğeri ise Kürtlerin mücadele ettiği karşı güç. İslami hareketler zulümden yana olamayacakları için her iki harekete karşı da Kürt sorunu açısından tarafsız yaklaşılması gerekir. Ayrıca zaten İslam devleti kurulduğunda ortada bir Kürt sorunu da kalmayacaktır.\"\nBöyle düşünenler esasında sorunun varlığını kabul etmekte ancak bazen çözüm için her hangi bir öneri sunmamakta, bazen de sundukları çözümlerin PKK'nın sunduğu çözüm önerileriyle aynı olduğu gözlenmektedir. Örneğin 2003 yılında Özgür-Der tarafından düzenlenen \"Kürt Sorunu ve Müslümanlar\" başlıklı sempozyumda tebliğ sunan Ali KAÇAR; \"Sorunun çözümünü engelleyen iki kesim var. PKK ve Kemalist rejim\" dedikten sonra çözüm için 8 maddelik bir öneri paketi sunmaktadır. Bunlardan üçü acil çözüm önerisi olup PKK'nin de önerdiği çözümlerle aynılık arz etmektedir. Kalan diğer öneriler ise Ümmetin tesisine yönelik olup kısa vadeli çözüm önerileri olmaktan uzaktır.\nÜçüncü tutum ikinci\n2. tavra yakın olmakla beraber arada nüanslar bulunmaktadır. Sorunun tespiti noktasında benzerlik taşımasına rağmen çözüm konusunda farklı yöntemler izlenmektedir. Genellikle sorunun çözümünü gelecekteki İslam Devletine ertelemeyen kesimin takındığı bu tavrı MAZLUMDER ve ÖZGÜR-DER yaklaşımı olarak isimlendirebiliriz. Bu tavır acil çözüm önerileri sunmakta bir beis görmemekte hatta bunun elzem olduğuna inanmaktadır. Hatta seküler Kürt hareketleri ile aynı söylemi dillendirmekten de kaçınmamaktadır. Daha anlaşılır bir ifadeyle; söylemlerinin ve meseleye acil çözüm noktasında önerdiklerinin ulusalcı ve seküler Kürt hareketleriyle paralel düşmesi, onları herhangi bir komplekse sürüklemediği gibi, değerlerinden ve ilkelerinden emin kimselerin şahitliği olarak oldukça anlamlı ve cesur girişimlerdir. Çünkü burada mesele ulusalcılardan ne kadar beri olunduğunun test edilmesi değil, yaşanan zulmün nasıl ve hangi ölçekte giderileceğine dair yapılacak katkının Müslümanlar açısından taşıdığı önemdir. Ortadaki mevcut sorunun yakıcılığı ve acil/adil çözüme duyulan ihtiyaç, İslami perspektifin ve Müslümanların kuşatıcı çözümünün burada, ne kadar hayati önem taşıdığını göstermeye kâfidir. Aynı zamanda şimdiye kadar Müslümanların, meseleden sağcı reflekslerle uzak durmaları, Kürt halkında görülen çözülme ve ahlaki çöküntünün geldiği noktayı da izah etmektedir.\nBurada öncelikle; Kürt sorununun asıl muhatabı\n13\nolarak görünmeleri nedeniyle ve kaçınılmaz olarak PKK hareketinin oluşum şartları ile bölgedeki Kürt hareketlerinin mevcut durumunu değerlendirip ona göre bir tavır takınmak gereklidir.\nPKK hareketi Kürtlerin tamamen inkâr edildiği, dünya tarihinde eşine belki de rastlanmamış düzeyde bir asimilasyon politikasının yürütüldüğü, bu konuda İslami çevrelerin sessiz kaldığı bir ortamda zuhur bulmuştur. 1984 yılında başlayan silahlı propaganda 22 yıl boyunca dünyanın en güçlü ordularından biri olan Türk ordusu karşısında varlığını koruyabilmiştir. Esasında 1993 yılında örgütün ilan ettiği tek taraflı ateşkesle birlikte T.C.'nin yürüttüğü inkâr ve asimilasyon politikası iflas etmiştir. Bugün itibariyle PKK hareketinin bitirilmesi artık imkânsız gibi görünmektedir. Mücadelenin silahlı boyutu artık bir kör dövüşüne dönmüş bulunmaktadır. Buna karşılık siyasi boyutta Kürt hareketi oldukça mesafe kat etmiş bulunmaktadır.\nIrak'ın işgali, Güney Kürdistan'da\n14\nözerk bir bölgenin oluşması ve bu yapılanmanın devletleşmeye doğru gidişi ile birlikte sorun uluslararası bir boyut kazanmış bulunmaktadır. Bu durum artık bölge ülkelerinin kendi inisiyatifleri ile sorunu çözmelerini neredeyse imkânsız hale getirmiş bulunmaktadır.\nSorunun uluslararası bir boyut kazanıyor olması ve bağımsız birleşik bir Kürdistan ihtimalinin ya da sadece Kuzey Irak'ta bir Kürdistan kurulması ihtimalinin beliriyor olması karşısında İslami hareketlerin takınması gereken tavır nasıl olmalıdır?\nBunun için şu önemli tespitten yola çıkmak gerek:\nKürt mücadelesi seküler karakterine rağmen zulme, inkâra, imhaya ve asimilasyona karşı, gelinen nokta açısından önemli mevziler kazanmış olup açık yok etme politikalarına karşı yürütülen bir mücadeledir. Başka bir deyişle; uluslararası emperyalizmle kurduğu makyavelist ilişki ile maksadı/dünya görüşü ile varmak istediği yer ne olursa olsun, işlevselliği yönüyle inkâra ve asimilasyona karşı bir mücadele ortaya koyduğu teslim edilmelidir.\nŞunu rahatlıkla söyleyebiliriz ki, Allah'ın tüm kavimlere tanıdığı temel haklar açısından Kürt mücadelesinin konumuza taalluk eden bu tarafıyla İslam'a aykırı bir yönü yoktur. Burada söylenen şeyler PKK ve versiyonu akımların İslamiliği anlamına gelmemelidir. Mücadele süreçleri içinde öne sürdükleri çözümler ve giderilmesini arzu ettikleri bazı sorunlar, Müslümanların da önemle üzerinde durdukları temel tezlerdir. Bu bakımdan bu tür çözüm önerileri Müslümanların da kabulleri açısından İslami'dir ya da en azından gayri İslami değildir. Müslümanların yumuşak karnı olmayı tüm nezaketiyle sürdüren ve kavramsallaştırmada zorluklar yaşanan böyle bir meselede; en azından şerh koyarak ve tahsis ederek çizgilerin netleştirilmesi kaçınılmazdır. Çünkü İslam tüm kavimlerin kendi dillerinde eğitim alıp Allah vergisi dilleriyle yaşamasına karşı değildir. \"Kürtlerin sorunlarını değerlendirdiğimizde sorun bir kimlik meselesi olmaktan çıkmakta; mesele Kürtlerin kendi dillerini konuşamamak gibi ciddi bir özgürlük sorunu halini almaktadır. İslam bir kavme kendi diliyle kendi dinini yaşama hakkı tanımaktadır. Bunu da 'dini' hayatın karşılığı olarak kullandığını belirtmek istiyoruz. Eğer Kürtler veya başka bir kavim böyle bir özgürlük sorunu ile karşı karşıya bulunuyorsa, bu durumda sorunu ortadan kaldırmak bütün Müslümanlar için bir 'farz-ı ayn' haline gelmiş sayılır. Müslümanlar ister Türk, Kürt, Arap isterse Çerkez ya da Laz olsun; kendilerini ulusal kimlikle kolayca adlandırabileceklerini düşünüyorlarsa bilsinler ki bu kimliklendirme ahirette işe yaramayacaktır.\"\n15\nSorunu bu şekilde ortaya koyduktan sonra bu özgürlük probleminin çözümüne katkı sunmak açısından seküler karakterli hareketlerle birlikte hareket etmenin ya da belli bazı noktalarda ortak tavır takınmanın İslam'a aykırı bir yönü olamaz. Bu yaklaşımın temellerini Hılfu'l-Fudul hareketinde de görebiliriz.\nBu destek nasıl bir destek olmalıdır?\nTevhidi düşünen bir Müslümanın organik anlamda PKK, YNK ya da Barzani hareketinin içinde yer alması mümkün değildir. Çünkü bu hareketler sonuçta seküler temellidir. Ancak İslami olmayan bu hareketlerin ve hareket mensuplarının, (yani Kürtlerin) komşu ırkların sahip oldukları hakları istemeye hakları vardır.\nÇünkü İslam bir kavme kendi diliyle kendi dinini yaşama hakkı tanımaktadır.\n(Bu din isterse materyalist bir din olsun.) Mücadeleleri her ne kadar seküler temelli olsa da İslami yönetimlere karşı değildir. Çünkü sorunu üretenler Müslümanlar değildir. Dolayısıyla yürütülen bu \"hak\" mücadelesine bu boyutuyla destek verilmelidir. Reel-politik adına böyle bir politika İslami'dir. \"Tabii bizim reel politiğimiz, dünyaya egemen kâfir ve zalim güçlerin dayattığı türden bir reel politik değil. Allah'ın ilkelerine bağlı kalarak hayatın içinden bir arayıştır.\"\n16\nBöyle bir sonuca varırken karşımıza önemli bir sorun çıkmaktadır ki o da şudur: Küreselleşen bir dünyada ümmetin oluşumu için şartlar son iki yüz yıldır olmadığı kadar müsait olmuşken, Fas'tan Endonezya'ya, Yemen'den Kafkasya'ya kadar olan coğrafyayı kapsayacak bir İslam devleti ya da Birleşik İslam Cumhuriyeti temel amaçken, adeta süreci ters yüz edecek hareketleri desteklemek ümmet fikri ile ne kadar bağdaşmaktadır?\nBağımsız Birleşik Kürdistan'ın oluşması Kürt sorununu şimdiden çözüp Birleşik İslam Cumhuriyeti'ne bırakmamak demektir. 1789 Fransız İhtilali ile başlayıp Marksizm ve faşizm gibi versiyonlarıyla devam eden sekülerizm 20. yüzyılın 3. çeyreğinden itibaren tam anlamıyla bir çöküş sürecine girmiş bulunmaktadır. 21. yüzyılın başları her anlamda dinin hızla yükseldiği, buna karşılık sekülerizmin de aynı hızla erimesinin yaşandığı ve buna herkesin tanık olduğu dönemlerdir. Seküler ideolojiler gerek entelektüel boyutta gerekse yığınlar nezdinde artık umut ve çare olma özelliklerini yitirmişlerdir. Tıpkı bunun gibi ulus-devlet anlayışı ve milliyetçilik de seküler karakterleri ve küreselleşmenin etkisiyle aynı hızla yıpranmaktadır. Şimdi bu tespitler ışığında mevcut Kürt hareketlerini tekrar değerlendirirsek; PKK, YNK ve Barzani hareketlerinin hak talepleri açısından doğru ve makul ancak seküler karakterleri açısından gelişmelerin gerisinde kalarak gerici oldukları tespitini yapabiliriz. Nitekim bunu daha 1980'li yıllarda fark eden PKK din karşıtı eski söylemini terk etmiş ve dini argümanlar kullanmaya başlamıştır.\nSekülerizme karşı din kazandıkça Kürt hareketini yürüten oluşumlar erimeye yüz tutacaktır. Ancak bu arada hak mücadelesi adına edinilen kazanımlar İslam'ın ve insanlığın kazanımları olarak kalacaktır. Müslüman Kürt halkının kahir ekseriyetinin PKK, YNK ve Barzani hareketine destek verirken bu hareketlerin ideolojisiyle değil temel hakların elde edilmesi boyutuyla ilgilendiği de unutulmamalıdır. Ya da basite indirgeyerek anlatmaya çalışacak olursak; PKK'nın sosyalist söylemlerle hareket etmeye devam etmesi ya da hareketin asıl amacının sosyalist bir Kürt devleti kurmak olduğunu deklare etmesi durumunda artık PKK'nın arkasında bulunan bir halk desteğinden söz edilemeyeceğini rahatlıkla söyleyebiliriz.\nSonuç itibariyle; mevcut Kürt hareketleri ve özellikle bağımsız ya da özerk Kürdistan fikrine İslami hareketlerin karşı duruşunun dinden kaynaklanan bir ilke ve nassa dayanmadığını rahatlıkla söyleyebiliriz. Bu fikrin genelde İslam'a özelde yaşanan zulmün giderilmesi için gösterilen çabalara herhangi bir katkısının olacağını sanmıyoruz. Bununla birlikte çatışmacı bir söylemin muhalif bir kimlik olarak Müslümanlara ne kadar fayda getireceği ortada. Ayrıca Kürt sorununun asıl ve tek sahibi Marksist-sosyalistler değildir, olmamalıdır.\nMüslümanlar yerel-küresel zulüm ve zorbalıklar karşısında doğal olarak taraftırlar. Meselenin aciliyeti ve yakıcılığı Müslümanları alternatif olmaya, sahici ve dönüştürücü çözümler üretmeye yönlendirmelidir. Ütopik bir ümmet fikrinden vazgeçip, sahih ve ilkeli bir ümmet bilincini ikame etmeli, bunun somut adımlarını da derhal atmalıdırlar. Yaşanan ve bütün gerçekliğiyle devam eden bu zulüm karşısında oluşturulabilecek muhtemel çözümler, \"Müslümanlar\"sız mutluluk getirmeyecektir. İlkesel olsun, konjonktürel olsun, tavır ve tutumlarımızı Kitab'ın \"muhkemat\"ından beslenerek netleştirmeli, atalarımızdan miras aldığımız bu edilgen ve kanıksayıcı psikozu üzerimizden atarak, özne, sorumluluk yüklenici, gerçekçi ve dönüştürücü bir eylemlilik ile adaleti inşa edecek bir örgütlülük içine girmeliyiz. Çünkü Müslümanlar sırtlarını dönse de dönmese de bu sorun var ve olanca acıtıcılığıyla can yakmaya devam etmektedir.\nDipnotlar:\n1- Sad, 38/71-78.\n2- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Süleyman KURŞUN'un sunumu, s. 36\n3- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Mahmut YAVUZ'un sunumu s. 202\n4- forum.kanka.net/showthread.php?p=1546120 Atatürk 16/17 Ocak 1922 tarihinde çıktığı İzmit seyahatinde gazetecilerin sorularını yanıtlar. Vakit gazetesi başyazarı Ahmet Emin Yalman'ın \"Kürtlük sorunu nedir? Bir iç sorun olarak değinmeniz iyi olur.\" sorusuna şu yanıtı verir: \"Kürt sorunu, bizim, yani Türklerin çıkarı için kesinlikle söz konusu olamaz. Çünkü, bizim ulusal sınırlarımız içinde Kürt öğeleri öylesine yerleşmişlerdir ki, pek sınırlı yerlerde yoğun olarak yaşarlar. Bu yoğunluklarını da kaybede ede ve Türklerin içine gire gire öyle bir sınır oluşmuştur ki, Kürtlük adına bir sınır çizmek istesek, Türkiye'yi mahvetmek gerekir. Bu nedenle başlıbaşına bir Kürtlük düşünmekten çok Anayasamız gereğince zaten bir çeşit özerklik oluşacaktır. O halde hangi bölgenin halkı Kürt ise kendi kendilerini özerk olarak idare edeceklerdir...\"\n5- http://serbesti.org/articles/231/1/Hasan-H.-YILDIRIM/print \"Bu ülkede sadece Türk ulusu etnik ve ırksal haklar talep etme hakkına sahiptir. Başka hiç kimsenin böyle bir hakki yoktur.\" (TC Başbakanı İsmet İnönü, Milliyet, 31 Ağustos 1930) \"Türk bu ülkenin yegane efendisi, yegane sahibidir. Saf Türk soyundan olmayanların bu memlekette bir tek hakları vardır: Hizmetçi olma hakkı, köle olma hakkı.\" (TC Adalet Bakanı Mahmut Esat Bozkurt, Milliyet, 19 Eylül 1930)\n6- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Şehmuz ÜLEK'in sunumu, s. 281\n7- Ayhan BİLGEN, Neşe DÜZEL röportajı, 26.06.2006 - http://www.radikal.com.tr/haber.php?haberno=191224\n8- Burada kullanılan \"alt kimlik\" ve \"üst kimlik\" kavramının politik jargon içerisinde suyu çıkarılmış ve sonuçta Başbakan düzeyinde bile polemik konusu haline getirilmiş bir malzeme olarak değil, siyasal bilimler ve sosyolojik açıdan tanımlayıcı bir kültür kodu olarak okunması gereğini vurgulamakta yarar görüyoruz. Alt kimlikten kastımızın bir aidiyet, tercih yapılması mümkün olmayan ontolojik bir zorunluluktan kaynaklanan Kürt olma, üst kimliğin ise kuşatıcı ve rengini veren \"İslam/Müslümanlık\" olduğunun altını çizme gereği duyuyoruz.\n9- \"Diri diri toprağa gömülen kız çocuğunun hangi suçtan öldürüldüğü sorulduğu zaman...\" (Tekvir, 81/8-9) \"O halde sakın yetime kahretme. Ve bir şey isteyeni azarlama. (Duha, 93/9-10)\n10- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Hülya ŞEKERCİ'nin sunumu S.193\n11- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Serdar Bülent YILMAZ'ın sunumu S. 108. Ayrıca Kuran-ı Kerim'den şu ayetlere bakınız: Nisa, 4/75; Hud, 11-13.\n12- İslam ümmeti, uzunca bir zaman \"Türkçülük\" virüsüyle uğraşmak zorunda kaldı ve hâlâ bunu net olarak atlatma rüşdüne ulaşmış değildir. Bunun yanına bir de \"Kürtçülük\" virüsünün eklenmesi belki felsefi açıdan bir şeyi değiştirmeyecektir. Birileri kalkıp 'Türklerin bu yanlışı yapma hakkı var da neden Kürtler de bu yanlışı yapma hakkını kullanmasınlar.' diye itiraz edebilirler. Ancak pratik anlamda ümmet bünyesinin buna tahammül etmesi çok zor. Çünkü bu virüs yüzünden ümmet yapısı parçalandı. Aynı yanlışın, sırf duygusal tatmin yaşanması için işlenmesi adeta cinayettir. Yaşanan süreç, bu romantik ortamın tadını kaldıramayacak denli zehirlenmiştir. Ümmetin yeni bir yaraya tahammülü ve gücü de yoktur. Ayrıca \"Türkçülük\" virüsü hiçbir zaman İslam ve ilim ehli (muvahhid-muttaki) tarafından İslami olarak kabul edilmemiştir.\n13- Farklı bir bakış açısı için bkz. Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Mustafa İSLAMOĞLU'nun sunumu, S. 134. \"Bu ülkede Kürtlerle Türklerin sorunu yoktur. Sadece bazı Türklerle bazı Kürtler sorun çıkarmaktadır. Sorun çıkaran bu iki kesim de size garip gelecek ama, ideolojik açıdan bir yumurta ikizidirler: Her ikisi de sekülerdir.\" Anlaşılan İSLAMOĞLU, Kürt sorununu bir özgürlük sorunu olmanın ötesinde bir kimlik sorunu olarak algılamaktadır.\n14- Güney Kürdistan tabirini özellikle kullanmaktayız. Çünkü Kürtlerin yaşadığı coğrafyayı esas alıp ona göre bir yönlendirme yapmaktayız.\n15- Forum, Kürt Sorunu ve Müslümanlar, Özgür-Der Yayınları, Mart 2006, Abdurrahman ARSLAN'ın sunumu, s. 130\n16- A.g.e. s. 165, Burhan KAVUNCU'nun sunumunun ilk giriş cümlesi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}