{
  "id": "992222c2-c916-4afc-bd1c-32a28d16b6f7",
  "title": "Bir Aylık Manevi Eğitim Kampı: Ramazan",
  "author": "Fevzi Zülaloğlu",
  "year": "2007",
  "issue": "Sayı: 198 - Eylül 2007",
  "url": "https://www.haksozhaber.net/okul/bir-aylik-manevi-egitim-kampi-ramazan-5319yy.htm",
  "content": "\"Kur'an, insanoğluna bir rehber, bu rehberliğin apaçık bir delili ve doğruyu yanlıştan ayırt edici bir ölçü olarak (ilk defa) Ramazan ayında indirilmiştir. Bundan dolayı sizden kim bu aya erişirse onu baştan başa oruçla geçirsin...\"\n(Bakara, 2/185)\nBir\nistiâze ayıdır Ramazan, Ve yine, yeniden besmele ayı...\nTüm insan ve cin şeytanlarından âlemlerin rabbi olan Allah'a sığınarak bize orta yolun değişmez ölçülerini öğreten, kullarına karşı son derece merhametli, şefkatli, yol gösterici olan Rabbimizin adı ile yeni bir başlangıç yapma ayıdır.\nBir\nhamd etme ayıdır Ramazan; Ve şükretme ayı...\nRamazan orucu, yarattıklarına karşı merhametli, şefkatli olan Yüce Allah'ın esenlik çağrısına bir şükür ifadesi olarak beyan edilmiştir. İslam ümmeti oruçla ve Kur'an'la anılan Ramazan ayını, diğer aylardan farklı telakki etmiş, çeşitli etkinlikler yapmış, ibadetleri -Allah'a yakınlık kurma vesilelerini- artırarak onu ihya etmeye çalışmıştır.\nDeğil mi ki hamdü senalar/bütün sâfıyane övgüler, rabliğini vahiy göstererek ispat eden, şefkat ve merhametinin, adaletinin bir tezahürü olarak kullarını vahiyle terbiye eden Allah'a yakışır? Öyleyse bizi Ramazan'a eriştirdiği için Rabbimize hamd edelim, şükredelim; hamdin ve şükrün bin bir yolunu bulup ateşin bağrından suyu çekip çıkarır gibi çıkaralım.\nRamazan Kur'an'ın nuru ile aklımızı yeniden inşa etme ayıdır; Ve bir zikrullah ayı...\nRamazan; unuttuklarımızı hatırlama, küllenen değerleri yeniden ihya etme, hakikatin üzerindeki toz bulutlanın kaldırarak iman davasını açık etme, şeffaf bir şekilde insanlığın önüne koyma ayıdır.\nRamazan, hayatın anlamım buharlaştıran zaaflarımızdan bir aylık eğitim kampı ile kurtulma, ruhumuzda biriken kirlerden arınma, ayak bağlarımızdan kurtulma ayıdır.\nBir\nilim ayıdır Ramazan; Ve bir hilm ayı...\nDuygu ve düşüncelerini aklın denetimine verme becerisi bulunmayan cahiliyyenin aksine el-ilm; ilahî vahyin sağladığı imkanlarla kendimizi, duygularımızı denetleyip kontrollü hareket etme bilgisini temsil eder. Hilm ise bu sahih bilgi temelinde yükselen bir bilinçle ne zaman nerede ve nasıl hareket edeceğimizi doğru bir zemine oturtmaktır.\nRamazan, cehlin ve cahiliyyenin karanlığından kurtulup hilmin aydınlığına, vahyin nuruna kavuşmaktır. Ramazan tepkisellikten kurtulmamız, daha denetimli davranışlara, kamil insan olmaya yarayan eğitim olanaklarına kavuşmamız için bağrında nice imkanlar taşır.\nBir takva ayıdır Ramazan; Ve fucurdan kurtuluş\nayı...\nOruç nefislerimizdeki takvaya güç verecek bir tür manevi güç kaynağı işlevi görür.\n1\nBu anlamda şeytanlara karşı manevi eğitim kampına girdiğimiz Ramazan ayı, kendimizi ve toplumu bir tür anti-virüs programı olan\n\"takva\"\nile yeniden formatlama ayıdır.\nRamazan nefsin köleliğinden Allah'a imanın sağladığı bitimsiz özgürlüğe, ebedî hürriyete yelken açmaktır.\nÖz benliklerimizde taşıdığımız şeytani eğilimlerin mutlaka denetim altına alınması gerekmektedir. Bu, dünya sınavını kazanabilmemiz için şarttır. Şu dünya hayatında şeytanlar binlerce yol deneyerek bizi Allah'a karşı sorumluluklarımızı ifa etmekten alıkoymaya çalışmaktadırlar. Bu güçlü çağrılara ciddi bir direniş göstermezsek Allah korusun ayağımız kayabilir, farkında olmadan yoldan çıkabiliriz.\nBu nedenle bizi Allah'ın rızasını elde etmekten alıkoymaya çalışan şeytanlara karşı koyabilmek için ciddi bir manevi donanıma, güçlü bir şahsiyete sahip olmamız gerekmektedir. İfrata ve tefrite saptırmayan bir mutedil arınma usulü olan itikaf, bize, şeytanların günaha yaptıkları karşı konulamaz çağrılarına direnme gücü kazandıracaktır. Şer odakları ile olan mücadelemiz için, daha donanımlı olmak zorundayız.\nBir i'sar ayıdır Ramazan Ve bir empati ayı...\nRamazan insanlarla ilgilenme, ihtiyaçlarını giderme fırsatlarını bağrında taşıdığı için mü'minlerin çevresiyle irtibatı, dayanışması ve iletişimi zirveye çıkar.\nRamazan, yoksulun-fakirin halini yaşayarak öğrenme, hissetme, onların derdine derman olma ayıdır.\nBir tevhid ayıdır Ramazan; ve bir günahlardan arınma ayı...\nOruç, ibadetler içinde tevhide en yakın olanıdır. Çünkü içinde riyayı barındırmayan bir ibadet olan oruç Ramazan'da coşar, şaha kalkar. Gösterişle kirlenmeyen, değeri sıfırlanmayan bir ibadet ise kişiyi günahlardan arındırır, tertemiz kılar.\nYağmur nasıl son baharda toprağı tozdan arındırırsa Ramazan'da girdiğimiz manevi havanın tesir gücü de bizi nefsimizde biriken günah kirlerinden arındırır.\nBir vahdet ayıdır Ramazan; ve bir safvet ayı...\nRamazan ümmetin ortak kalbidir. Aynı anda aynı heyecanla dünyanın dört bir yanında oruç tutmak, iftar ve sahura kalkmak, teravih namazı kılmak Müslümanlarla aramızda kendiliğinden urvetu'l-vuska/kopmaz bir bağ oluşturur.\nVe Ramazan saflaşmaktır; yaptığımız ibadetlerle günahlardan kurtularak yüklerimizden kurtulup hafiflemektir.\nBir i'tikaf ayıdır Ramazan; ve bir muhasebe ayı...\nRamazan i'tikafı kalbinde taşıyan tek aydır. Yılda en az bir defa, özellikle Ramazan ayında itikafa girerek bu tevhid geleneğini hayatı boyunca sürdüren Peygamberimizin sünnetini ihya etmemiz gerekmektedir. Ve hayatı itikaf/ Allah'a adanmışlık şuuru ile yaşamamız lazımdır. Ama hayattan kopmadan, hayata hazırlanmak için...\nRamazan, hayatın amacının ibadet olduğunu hatırlamak için bir fırsattır; iki alan fikri ile hayatın bir kısmından Yaratıcıyı kovmak, İslam'ın değerlerinden yalıtmak isteyenlere sessiz ve derinden bir cevaptır.\nRamazan'da yoğun olarak yapılan salih amellere Şevval'de de devam etmek lazımdır. Ramazan ile Şevval'in kardeşliği, iman ile amelin bütünlüğü, ahiret ile dünya arasında kurulması gereken denge, seküler hesaplara kurban edilmemelidir.\nTüm Müslüman coğrafyalarda yaşayan mü'minlerde aynı anda gelişen dini-manevi duyarlılıkları hamaset edebiyatı ile geçiştirmemiz mümkün değildir. Ancak Ramazan'da müslümanca duyarlılıklar geliştirenlerin Şevval'de gavurca bir tutum içine girmelerinin bir çelişki doğurduğunu da hatırlatmak zorundayız.\nBir ibadet ayıdır Ramazan; ve salat, oruç, infak, zekat ayı...\nRamazan İslam ümmeti ve onun kutlu elçisi, vahyin başöğretmeni, uygulamalı öğreticisi, beyan edicisi, şahidi/tanığı, usvetun hasenesi/en güzel örneği-modeli olan Peygamberimiz Hz. Muhammed (s) ve onun ümmeti için Allah'tan salat dileme ayıdır.\nRamazan Allah'ın rızasını kazanma anlamında başarıya götüren desteğini talep etme, hakkın ve adaletin şahidi İslam ümmetini yeniden inşa etmek için izin isteme, kaybettiğimiz vahiy nimetiyle yeniden yücelmek için gönülden yalvarma ayıdır.\nRamazan oruç tutmaktır, oruç ise insani bir seçimdir. Hayvanlar da aç kalırlar, ama sadece insan özgür iradesiyle bunu bir ibadete dönüştürür. Çünkü hiçbir mecburiyet olmadığı halde, dünyevi bir yaptırım içermediği halde oruç, takva amacını gerçekleştirir.\nİrade eğitimi ile oruç, kendi kendini denetleyerek nefsi tekamüle eriştirmeyi öğretir;\nnefs-i\nemmâre'den kurtulup nefs-i mutmainne'ye ulaşmaya katkı sağlar.\nBu ayda orucun da tesiriyle kalplerde oluşan manevi güç kaynağından beslenen müminler, daha çok namaz kılar, Kur'an okur, fakir-fukaraya karşı sorumluluklarını daha içtenlikti olarak yaparlar.\n2\nRamazan bir fıtrat ayıdır; Ve bir\nsadaka-i fıtr\nayı...\nRamazan sadaka ile sadakati gösterme ayıdır. Fıtr sadakasının temsil ettiği hikmetli muhteva ile geçmiş sadakatimizin aksayan yanlarını onarmakta, gelecekteki sadakatimizi fiilî teminat altında almaktayız.\nEn seküler toplumlarda bile Müslümanların Ramazan ayı ile birlikte takdire şayan işler yapmaları bundandır.\nBir cihad ayıdır Ramazan ve bir kıyam ayı...\nGönüllerin şeytanlarca talan edildiği ve ümmetimizi yeniden inşa edeceğimiz coğrafyamızın bir çok bölgesinin emperyalistlerce işgal altında tutulduğu Ramazan'da, zalimlere karşı neler yapmamız gerektiğim yeniden düşünmemiz, yeniden diriliş için gereken mücadelenin muhasebesini, planını yapmamız gerekmektedir.\nRamazan'da kazandığımız imkanları geliştirdiğimiz ve sürdürdüğümüz oranda iç ve dış şeytanlara karşı elde ettiğimiz zaferi sürekli kılabiliriz. Yoksa Allah yolundaki kazanımlarımızın beleş mirasçısı olmak, amellerimizin değerini sıfırlamak için her köşe başında çeşitli tuzaklar kuran cin ve insan şeytanları pusuya yatmıştır, rehavete kapılıp bu gerçeği unutmamalıyız. Diri bir şuur ve uyanık bir kalp ile hayatı yaşadığımızda, her günümüzü Ramazan'a, her gecemizi Kadir gecesine benzetmek mümkün olabilecektir.\nBir muhasebe imkanıdır Ramazan; ve bir murakabe olanağı...\nRamazan, anlamını yitiren ibadetlerimize, dinimizin şiarı olan salih amellerimize gerçek değerini yeniden kazandırmak için bağrında taşıdığı bereketlerle kendisine doğru koşmak isteyenlere kollarını açmıştır.\nRamazan, geçmişi değerlendirmek, ferdî ve ümmet ekseninde muhasebe, bir yıllık manevi tekamül planları için çevremizle istişare müzakeresi yapmaktır.\nBir muhasebe ve yeniden arınma ayı olarak Ramazanla imtihan edilirken duruşumuzu yeniden ayarlamalı, iç ve dış şeytanlara/tağutlara/zalimlere karşı esas duruşumuzu bozmamalıyız.\nBir felah ayıdır Ramazan; ve ateşlerde yanarak ateşten kurtulma ayı...\nRamazan, açlığın susuzluğun, mahrumiyetin ateşinde kavrularak, cehennem ateşinden kurtuluş, iftarlarda zemzeme, ahirette cennete kavuşma ayıdır.\nKızgın güneş altında yanan taşların üzerinde yalın ayak yürümektir Ramazan. Bu yürüyüş, bize zorluklara karşı tahammül gücü kazandıracak, bir aylık eğitimle on bir ayın sıkıntılarına karşı göğüs germeyi öğretecektir.\nVe Ramazan inceltmek için demiri, ateşin bağrında demiri dövmektir.\n3\nBir selam, ayıdır Ramazan; ve yeryüzündeki tüm canlılara selamı yayma ayı...\nRamazan, Kur'an ile kendimizi, çevremizi yeniden selamlamak ve Allah'ın selamı ile selamlanmayı hak etme ayıdır.\nSekineyi bağrında taşıyan Kur'an ile yürüyüş ayıdır Ramazan; Ve yürüyen Kur'an'lar olma çabası...\nRamazan yürüyen Kur'an'lar olarak yeryüzünde melekleri imrendiren onurlu eylemlere imza atmak, Kur'an'ı tüm hücrelerimizde hissederek, gönüllerimizde duyumsayarak onu ahlak edinmek için yeni bir başlangıç yapma fırsatıdır...\nKadir Gecesi'ni bağrında taşıyan Ramazan, Kur'an şehrinde gezinmek, bizi yere bağlayan ayak bağlarından kurtulup Allah'ın ipi ile göklere uzanmaktır.\nBir zafer ayıdır Ramazan; ve bir bayram muştusu...\nBitişi ile hem hüznü hem sevinci birlikte yaşatır Ramazan. Şeytana ve şeytani dürtülere karşı koyma becerisi kazandığımız için bayramı hak ediyor, zaferimizi ve kazanımlarımızı tüm ümmet olarak kitlesel bir coşkuyla birlikte kutluyoruz, bitişiyle de içimiz burkularak hüzünleniyoruz.\nBir şölen ve şeytani eğlenceler ayı olmayıp, bir tefekkür ve tezkiye ayı olan Ramazan; oruçla beraber kendini tutmaktır. Oruç tutmak kendini tutmaktır; kendini tutmak 'insan' olmaktır. Bu da bayramı hak edişi getirir.\nÖmrünüz Ramazan gibi bereketli, ahiretiniz bayram gibi neşeli olsun!\nDipnotlar:\n1- Oruç, takvanın manevi güç kaynağıdır:\n\"Ey imana emiş olanlar! Oruç sizden öncekilere farz kılındığı gibi, size de farz kılındı, ki muttaki olasınız/Allah'a karşı sorumluluğunuzun bilincine varasınız.\"\n(Bakara, 2/183)\n2- \"Bunun içindir ki, (ey Peygamber, bundan sonra artık) onların mallarından Allah için sundukları şeyleri kabul et, ki belki bunu yapmakla onların salah bulmalarına, arınmalarına ön ayak olursun. Ve onlar için dua et; çünkü senin duan onlar için bir huzur (vesilesi) olacaktır. (Ve bütün bunların üstünde bil ki,) Allah her şeyin, herkesin özünü bilen mutlak bilgi sahibi olarak olup-biten her şeyi işitmektedir.\"\n(Tevbe Sûresi, 9/103)\n3- Elmalılı Hamdı\nYazır, Hak Dini Kur'an Dili,\nI.\nCilt, sh. 531.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}