{
  "id": "8375f6e5-b2e2-4931-99a5-cd3f07eca53f",
  "title": "22 Temmuz: Kemalist Despotizme Karşı Halkın Özgürlük Eksenli Tepkisi",
  "author": "Mehmet Pamak",
  "year": "2007",
  "issue": "Sayı: 197 - Ağustos 2007",
  "url": "https://www.haksozhaber.net/okul/22-temmuz-kemalist-despotizme-karsi-halkin-ozgurluk-eksenli-tepkisi-5289yy.htm",
  "content": "22\nTemmuz seçim sonuçları, halkın AKP'ye desteğini artırarak sürdürdüğünü ortaya koydu. Seçimin bir tarafında, halkın özgürleşmesine karşı statükoyu savunan, asker destekli, darbeci, ulusalcı, Kemalist CHP, MHP, DP gibi partiler bulunuyordu. Hatta bu cepheye kendilerine küfreden ve darbe yapan generaller de dahil bütün TSK'yı \"milli görüş\"çü ilan eden Erbakan'ın önderliğinde ve Tuncay Özkan'la, Doğu Perinçek'le, kimi emekli darbecilerle kol kola \"kızıl elma\"cı ulusalcı cephede buluşan tutumuyla SP de dahildi. Seçimin diğer tarafında ise, geçmiş dönemde halka yaptığı özgürlük ve adalet vaatlerini yerine getirememiş de olsa, muhtıralara muhatap kılınan, çetelerle ve darbe senaryolarıyla kuşatılan ve yeni dönem için de, statükoda özgürlük eksenli değişimler yapma vaadini potansiyel olarak sürdüren ve bu bağlamda başka alternatifi de olmayan AKP ve resmi ideolojiye açık muhalefetiyle DTP bağımsızları yer alıyordu.\nBu tablo içinde kendisine en yakın bulduğu, temel haklar ve özgürlükler eksenindeki değişim taleplerine cevap verebilecek potansiyeli de hâlâ sadece AKP'de gördüğü için halk seçimini yine ondan yana yaptı; diğer muhalif ve özgürlükçü kanat olan Kürt solundan da, grup kuracak kadar bağımsız milletvekilini, oy vermedeki zor şartlan da aşarak meclise gönderdi. Hatta, geçmiş dönemde vaatlerini yerine getiremediği halde, bunun müsebbibi olarak daha çok darbecileri, asker ve yargı bürokrasisini gördüğü için, bu sefer desteğini daha da yükselterek AKP'ye bir fırsat daha vermeyi tercih etti. Muhtıracı, özgürlük düşmanı asker ve yargı bürokratlarına, militarizme, resmi ideoloji dayatan Kemalist jakobenizme de adeta bir karşı muhtırayla haddini bilme, hukukun ve yasaların sınırlan içinde kalma çağrısı yapmış oldu.\nAKP ve DTP'ye toplumun yarıdan fazlasının oy vermesi, kendini İslam'a nispet eden, ancak tevhidi bilinçten uzak olan halk kitlelerinin, daha adil ve daha özgürlükçü bir sistem talebiyle faşist Kemalist sisteme itiraz etmeleri anlamına gelmesi bakımından bir olumluluktur. Toplum daha özgürlükçü bir sisteme doğru özündekini değiştirdikçe, Allah da daha özgürlükçü bir sistemi takdir edecektir. Mevcut laik sistem içinde mücadeleyi tercih eden bu değişimci partiler vasıtasıyla, görece daha özgürlükçü bir sisteme doğru geçiş yapmak mümkündür. Bu sebeple, tevhidi bilinçten ve Kur'an'ın belirlediği sahih bir İslam anlayışından yoksun olan, ancak kendilerini İslam'a nispet eden halkların, statükocu, darbeci, ulusalcı partilere değil de değişim vadeden partilere oy vermeye yönelmeleri görece bir olumluluk olarak görülmelidir.\nTabii ki, tevhidi bilince sahip, vahyin inşa ettiği bir iman ve hayat tasavvuruna sahip müminlerin, bu tür sistem içi değişimlere meyletmeleri, destek vermeleri ise, aydınlıktan karanlığa savrulmaktır, gerçek anlamda \"irtica\"dır, geriye gidiştir. Bilinçli bir mümin, tevhidi bir yönelişle, her şartta hakka bağlanmak, hakkı temsil etmek ve hakkı batıla hakim kılmak üzere çalışmak ve hiçbir sebeple hak ile batılı karıştıracak konumlara savrulmamak sorumluluğunu taşımak zorundadır. Mümin şahsiyet, \"şer\" ile \"ehven-i şer\" arasındaki tercihe kendisini kapatarak, \"ehven\"i tercih dışı bırakma konumuna düşemez. Her şartta ehveni arzulamak, ehven yolunda çaba göstermek ve bu tercihinden asla taviz vermeden uzun soluklu, ilkeli bir duruş ve yürüyüşü istikrarlı bir biçimde sürdürmek mümin olmanın en temel gereğidir. Hiçbir mümin, ikrah olmadıkça, hak ile batılı karıştıran şirke dayalı düşünce, model, yol ve yöntemlere yönelemez; küfrü, şirki benimsediğini söyleyemez, küfre, şirke dayalı ideoloji ve ilkelere bağlılık sözü veremez ve İslam şeriatını dışlayarak, Allah'ın kullarına, küfür ve şirk hükümleriyle hükmetmeyi tercih edemez.\nHalkın AKP'ye: Büyük Desteği Özgürlük ve Adalet Eksenli Değişim Talebinin Somut İfadesidir\nBu seçim sonuçlarıyla halk, Genelkurmay muhtırasıyla, \"Cumhuriyet ve laiklik mitingleri\"yle, Anayasa Mahkemesi kararıyla, statükocuların iradesine koydukları ipoteği parçalamış, Kemalist baskı ve yasaklara, hukuksuzluk ve keyfiliklere, tüm bu hukuksuzlukların ve zulümlerin kaynağı olan Kemalizm'e ve bütün bu darbe süreçlerinde dayatılan İslam düşmanı laikliğe tavır koymuş, tabiri caizse bir karşı muhtırayla bütün statükocu, darbeci, ulusalcı kesimlerin haddini bilmesini istemiştir.\nHalkın AKP'ye 2002 seçimlerindeki ilk desteği, büyük oranda 28 Şubat darbecilerine tepkiden ve özgürlük, adalet beklentisinden kaynaklanmıştı. 22 Temmuz 2007'deki büyük desteğinin sebebi ise, kendilerini \"devlet iktidarı\" olarak tanımlayan, ülkenin iktidar ve rantını gasp etmiş ve halkla, halkın temsilcileriyle paylaşmaya yanaşmayan oligarşik despotizmin, \"halkın iktidarı\"na yönelik kuşatmasına \"artık yeter\" haykırışının ifadesidir. Halk ilk AKP iktidarından ne istemiş ve ne beklemişse, birtakım mazeretlere sığınıp vaatlerini yerine getirmeyen AKP'nin elini daha da güçlendirerek, birinci dönemde yap(a)madıklarını artık bahanelere sığınmadan adam gibi yerine getirmesini istemekte ve beklemektedir.\nSivil-asker bürokrasi ile büyük sermayenin işbirliğine dayalı Kemalist oligarşik sistem, kuruluşundan itibaren, halkı, halkın kimlik ve değerlerini hedefe koyarak saldırıya geçmiş, bu toplumda geniş tabanı olan İslami kimlik ile Kürt kimliğini tehdit ve düşman ilan ederek, bu kimlikleri asimile etmeye, toplum mühendisliği uygulayarak, zorla resmi ideoloji istikametinde dönüştürmeye çalışmıştır. Ve bu amaçla, halen devam eden büyük, yaygın ve derin sorunların oluşmasına, geniş kitlelere ıstırap veren çok boyutlu, ideolojik, ekonomik, sosyal, siyasi ve hukuki zulümlerin altına imza atmıştır. AKP ise, bütün bu zulümleri kaldıracağını söyleyerek, özgürlük ve adalet vaat ederek iktidar olduğu ilk dönemde, bu iki zulüm alanında somut ve ciddi hiçbir atmadı.\nEvet AB yönlendirmesiyle daha çok liberal ve sol düşünce çevrelerini rahatlatmak üzere sağlanan görece özgürleşme imkanı, dolaylı olarak ve kısmen Müslümanlara da yarasa bile, doğrudan Müslümanları ilgilendiren, başörtüsü yasağı, resmi ideoloji kıskacında militarist eğitim ve eğitim eşitsizlikleri, İslami eğitim yasağı, katsayı adaletsizliği, Kur'an kursu yasakları, TCK 216. maddenin eski 163. madde yerine ve düşünceyi suçlama vasıtası olarak kullanılmaya devam edilmesi, 159. maddenin 301. madde olarak sürdürülmesi ve ideolojik yargı kararlarıyla yapılan haksızlıklar vb. pek çok yasak ve zulüm aynen devam ettirildi. Gerek İslami kimlikle, gerekse Kürt kimliğiyle ilgili alanlarda somut hiçbir özgürleşme çabası içine girilmemesine rağmen, bu zulümlerin muhatabı halk kesimleri yine de, tabii ki başka alternatif de bulamadıkları için, adalet ve özgürlük vaatlerini gerçekleştirmek üzere AKP'ye bir daha fırsat vermeyi tercih ettiler.\nAyrıca, birinci dönemde, ekonomideki gelişmeler daha ziyade büyük sermayedarları mutlu etmiş, mevcut varlıklarını defalarca katlamalarına yaramıştı. Bu sebeple, statükodan beslenen egemen oligarşinin TÜSİAD'çı büyük sermayedar ayağı, \"Oyumuzu CHP'ye versek de, AKP'nin iktidar olmasından yanayız.\" diyorlardı. Fakir kitleler ise, AKP'nin birinci döneminde, IMF politikalarıyla yönlendirilen ekonomik kalkınmadan paylarım alamamış, tıpkı özgürlükler konusunda olduğu gibi, ezilerek sabretmeyi sürdürmüşlerdi. Bu yüzden, gelir dağılımındaki adaletsizlikleri giderecek somut gelişmeler bekleyenler, kısmen sosyal yardım fonlarıyla avutulmaya çalışılsalar da, 4,5 yılda adaletsizliğin daha da artmasıyla karşı karşıya kalmışlardı. İşte bu orta ve az gelirli kitleler, AKP'ye verdikleri büyük destekle, ikinci dönemde, Kürt sorununa ve İslami kimliğe yönelik baskı ve yasakların kaldırılması, özgürlük alanlarının genişletilmesi yanında artık gelir dağılımından hak ettikleri adil payın da kendilerine verilmesini bekliyorlar.\nAKP ve DTP'nin aldıkları oylar, halkın faşist sisteme karşı adalet ve özgürlük eksenli itirazı olmak bakımından bir olumluluk içerse de, bu iki partinin, İslam'a karşı tutumları bakımından önemli bir risk barındırdıkları unutulmamalıdır. Nitekim DTP önderleri, İslam karşıtı ulusalcı-laikçi tutumda, maalesef Kemalist laikçilerden pek farklı olmayan bir konumu temsil ediyorlar. Tıpkı Kemalistler gibi, Kürt halkını sekülerleştirme, İslam'dan uzaklaştırarak dönüştürme projesini uyguluyorlar. Ellerine bir güç geçtiğinde daha fazlasını yapacaklarının sinyallerini bugünden vermekten de çekinmiyorlar. AKP'ye gelince, o da halkı görece özgürleştirmeyi henüz potansiyel olarak temsil etmekle beraber, geçmiş 5 yıllık uygulamasında, emperyalistlerin Müslüman halkları ve inançlarını dönüştürme amaçlı BOP'un eş başkanlığını yaparak ve \"ılımlı İslam\", \"İslam'ı ve Müslüman halkları Protestanlaştırma/sekülerleştirme\" projelerine verdiği destekle, birçok Müslümanın dönüşümüne vesile olmuş, bu bağlamda \"medeniyetler arası ittifak/uzlaşma\" projelerinde önemli roller üstlenmiştir. Bu bakımdan AKP hükümetinin, görece bir özgürleşmeye zemin hazırlama potansiyeli taşısa da, bu tür dünyevileştirici ve yozlaştırıcı etkilerinin olduğu/olacağı da unutulmamalıdır.\nGörece Özgürleşmeyi Hedef Alan Sistem İçi Değişimin Şartları Oluşmuş Bulunuyor\nSon seçimdeki oy dağılımının ortaya koyduğu sonuç, sistem içi görece özgürleşmeye yönelik toplumsal değişimin önünün iyice açıldığını, özgürlük ve adalet talebi tırmanan halkın bu iradesi iyi temsil edilebilir ve ciddi bir sahiplenmeyle yönlendirilebilirse, statükoda önemli değişiklikleri yapmanın imkan dahiline girebileceğini göstermektedir.\nAllah'ın toplumsal yasasının insanlık tarihi boyunca değişmeden işlediği ve toplumsal, sosyal ve siyasal değişimin iki yönde geliştiği görülür. Birincisi, mevcut sistemin temel ilke ve kurallarını koruyarak, görece bir özgürleşmeyi, mevcut zulmün, baskı ve yasakların nispi olarak da olsa geriletilmesi suretiyle halka biraz daha nefes aldıracak görece bir iyileştirmeyi hedefleyen, sistem içi bir değişimdir. Bu tür değişim de yine, Allah'ın sosyal yasası gereğince işlemekle beraber, sonuçta Kur'an'ın zulumat (karanlıklar) olarak nitelendirdiği batıl sistem içinde, karanlıkların en koyu tonlarından daha gri tonlarına geçişi ifade eden, zulumat içi bir değişimdir. İkincisi ise, zulumatın tüm kulvarlarını reddedip, tam anlamıyla cahiliyeden arınıp, nura/aydınlığa sıçramayı hedefleyen köklü İslami değişimdir. Allah'ın söz konusu yasası gereğince, bir toplum özündekini hangi istikamette değiştirirse, hangi sistemle yönetilmeye müstahak olursa, Allah o topluma hak ettiği sistemi ve yönetimi takdir etmektedir.\nAllah, kullarının, bu imtihan dünyasında kendilerini, baskı ve yasaklardan uzak bir biçimde özgürce gerçekleştirmelerine uygun bir adalet ve özgürlük vasatının hazırlanmasını istemekte ve bu adaletin tesisi yükümlülüğünü de, yeryüzünün halifeleri kılınma ve emaneti yüklenme sorumluluğunun bilincinde olan mümin kullarının omuzlarına yüklemiş bulunmaktadır. Allah, bütün kullarından yeryüzünde fesad çıkarmamalarını, insanlara ve evrene zarar vermemelerini ve adil olmalarını istemekte, bu bağlamda fıtri/insani erdemlerle bütün insanları teçhiz ederek dünyaya göndermekte, ancak dünyada \"dinde (hayat tarzı, dünya görüşü tercihinde) zorlama olmadığını\" (Bakara Suresi, 256), \"dileyenin iman etme, dileyenin de inkar etme\" (Kehf Suresi, 29) özgürlüğüne sahip bulunduğunu, bu tercihlerle ilgili hesabın ahirette görüleceğini beyan etmektedir. İşte bu sebeple, bugün \"insan hakları\" olarak nitelendirilen temel hakları da bütün kullarına bahşetmiş bulunmaktadır.\nBiz Müslümanlar, yaratılış amacımız olan kulluk sorumluluğumuzun gereği olarak, İslami kimlik ve ilkelerden ve uzun soluklu tevhidi değişim mücadelemizden taviz vermeyen yürüyüşümüzü ısrarla sürdürürken, İslami sistem kurulana kadar, şirk sistemi devam etse de mevcut zulmünü geriletecek ve görece bir adalet ve özgürlük vasatının sağlanması anlamında sistem içi değişimleri de, Allah'ın kullarının kendilerini özgürce gerçekleştirmelerine yönelik görece bir olumluluk olarak değerlendirip, şirk sistemlerinin insanlara zulmetmemelerini, haklarını ihlal etmemelerini talep edebilir, bu bağlamda zulmün ve adaletsizliğin geriletilmesi çalışmalarını teşvik edebiliriz. Hatta bu bizim için, zulme ve ifsada karşı özgürlük ve adalet mücadelesi bağlamında bir sorumluluktur. Ancak bu tür taktik, konjonktürel ve görece özgürleşme ihtiyaçlarımız uğruna, bizi İslami kimlik ve ilkelerimizden uzaklaştıracak olan, stratejik hedefimize aykırı yöntemlerin peşine takılanlayız. Her şart altında kendi özgün gündemimize yoğunlaşmak, İslami toplumsal dönüşüme yönelik çabalarımızı ve tevhid-şirk eksenli arınma ve ıslahat mücadelemizi taviz vermeden sürdürmek mecburiyetinde olduğumuzu asla unutmamalıyız.\nAyrıca değişim yanlısı siyasi kadroların, kendilerine destek veren halk kesimlerinin, hem bu değişim konusunda samimi ve istekli olmalarını temin edecek, hem de arkalarında fedakarca durup, gerektiğinde meydanları doldurup haklarını elde etmeden çekilmeyecek bir direnme ruhuna sahip olmalarını sağlayacak bir bilince kavuşturulmaları için gerekli çabaları da ihmal etmemeleri gerekmektedir. Sistem içi görece özgürleşmeye vesile olacak İslam dışı yöntemi benimseyenlerin de yapması gereken şey, kendilerine destek veren halkın, oligarşinin baskısına itiraz edebilecek, muhalif bir nitelik kazanmasını sağlayacak çalışmalar ortaya koymaktır. Sivil alandaki bilinçlendirme ve eğitim çalışmaları ile direniş ve muhalefet ruhunu diriltmektir/güçlendirmektir. Halkın, düşünen, sorgulayan, itiraz eden, hesap soran nitelikler kazanmasına vesile olmaktır. Ne zaman ki, bu anlamda nitelik kazanmış milyonlar meydanları doldurup, özgürlük ve adalet talep eder ve statükoya itirazını yükselterek direnirse, işte o zaman oligarşi sinecek, oligarşiden korkan hükümetler daha fazla halktan korkacak ve ancak; işte o zaman görece de olsa daha özgür ortamlara kavuşabilmenin önü açılabilecektir.\nAKP, Halkı Edilgenleştiren\nTutumunu\nTerk Etmelidir\n\"Cumhuriyet\" ve \"demokrasi\" olarak yutturulmaya çalışılsa da, halkı dışlayan, aşağılayan, halkın iradesini basit görüp ciddiye almayan, halkı kendisinin hayrına olanı bilmekten aciz görüp \"halka rağmen halk adına harekete\" kendini yetkili gören seçkinci anlayışın oligarşik egemenliğinde; halkın nasıl bir dine ve ne kadar inanacağı, nasıl, neyi ve ne kadar düşüneceği, neye ve ne kadar tavır koyabileceği, her konuda neyi yapıp neyi yapmaması gerektiği ve hatta halkın nasıl bir kıyafet giyebileceği bile hep yönetenler tarafından belirlenmiş, halka ise körü körüne itaat layık görülmüştür. İtaat etmeme potansiyeli taşıdığına inanılan kesimler ise hep \"marjinal\" ve düşman olarak ilan edilerek, \"toplum mühendisliği\" ve \"sopa\" politikaları ile hizaya sokulmaya, sonuçta halk, seçkinlerin dayatmalarına uyması için terbiye edilmeye çalışılmıştır. İşte bütün bu politikalar halkın edilgen duruşunu pekiştiren bir rol oynamıştır.\nHalkın, zorla koparıldığı köklerine, kaybettirilen değerlerine ve kimliğine, gasp edilen haklarına ve özgürlüklerine yeniden dönüş yolunda şahsiyetleri yeniden inşa etme çabalarının, özgüven kazanmanın, korku krallığını yıkmanın önemli bir alanıydı meydanlar. Özellikle de özgürlüklerin gerçek anlamda kazanılmasının yolu meydanlardan geçmektedir. Yani özgürlükler, masa başında hediye edilmemekte, meydanlarda yükselen itiraz ve direnişlerle gerçek anlamda kazanılabilmektedirler. Yahut da birtakım hesaplarla masa başında verilen özgürlükler, eğer arkasında meydanların desteğini taşımıyorsa, yine masa başında kolaylıkla geri alınmaktadır. Buna rağmen, Erdoğan ilk döneminde, meydanlardaki bu tür itiraz eylemlerini, muhalefet çabalarını marjinal ve terk edilmesi gereken anlamsız çabalar olarak nitelendiriyor, sonuca ulaştıracak çalışmaların ancak masa başında yapılanlar olduğuna dikkat çekiyordu.\nHalbuki, Tayyip Erdoğan'ı, ilk döneminde iktidara taşıyan da, meydanlardaki, egemen oligarşiye ve 28 Şubat darbecilerine yönelik itirazların oluşturduğu rüzgârdı. Bu bakımdan, AKP muhalif olma bilincine saldırıp, meydan eylemlerini marjinallikle suçlayıp aşağılayarak, statükolaşıyor; statükoyu besleyerek kendi kuyusunu kazıyordu. Halkın meydanlardaki muhalefetini, hak, adalet ve özgürlük taleplerini yükselten itirazlarım ve hesap sormasını, direniş azmini yıpratıcı, caydırıcı ve küçümseyici her tavır, aslında Erdoğan'ın kendi bindiği dalı kesmesi anlamını da taşıyordu. Yoksa meydanları dolduran ve darbecilere tavır koyan halkın bu desteği olmasaydı, masa başında iktidarı Erdoğan'a teslim ederler miydi? Nitekim meydanların desteğini kaybettikten sonra hep masa başında kaybettiler. Anayasayı değiştirebilecek büyük bir parlamento çoğunluğuna rağmen, ilk 5 yılda, halkın bir tek talebini kanunlaştıramamış, hatta bir yönetmelik değişikliğini bile geri çekmek zorunda bırakılmışlardı. Biraz da kendi yüreksizliklerinden ve kendi ifadeleriyle risk almaya, bedel ödemeye cesaret edememelerinden de kaynaklansa, sonuçta masa başında hiçbir şey yapamadıklarını kendileri de itiraf ederek, büyük bir çelişkiyle yine halktan yardım istediler. Masa başında sonuç alamadıkları için halkın meydanlara çıkıp yasakçılara cevap vermesini bekledikleri süreçlere geldiler.\nNitekim, Tayyip Erdoğan, Birlik Vakfı'nın 3 Temmuz 2004 tarihli, \"Meseleler ve Çareler\" konulu toplantısında; YÖK yasa tasarısı başta olmak üzere, halkın talep ettiği her konuda önce atılan adımların bilahare geri çekilmesiyle ilgili eleştirilere cevap verirken, NATO zirvesine karşı çıkanları 'marjinallik'le suçlayıp, artık bu tür sokak eylemlerini terk etmeye çağıran sözleriyle büyük bir çelişkiye düştüğünün farkına bile varmadan şu ibretlik sözleri söyleyebilmişti:\n\"Meslek liseleri olayında, özellikle meslek liselerinde yavrularını okutanlar, çocuklarının durumuna sahip çıkmamışlardır. Bunun karşısına dikilenlere toplum gereken cevabı vermemiştir,\"\nBir yandan birkaç gün önce söyledikleriyle çelişkiye düşerek, halkın meydanlara çıkıp yasakçılara itiraz etmediğini ve YÖK tasarısına destek vermesi gerektiği halde bunu yapmadığını söylüyor, diğer yandan konuşmasının hemen devamında da yeni bir çelişkiye düşerek, hak talebiyle itiraz edecek kitleleri ürkütüp sinmeye sevk edecek ve bir başbakana, bir lidere yakışmayacak sözler sarf ederek;\n\"Ama bunun bedelini ödemeye siz hazır mısınız? Bunun bedeli var. Biz hükümet olarak bu bedeli ödemeye hazır değiliz.\"\ndiyebiliyordu.\nBir taraftan, kendisine de lazım olan ve kendisini iktidara da taşımış bulunan halkın muhalefet etme, itiraz etme, direnme hakkını kullanma azmini kırıcı, bastına, sindirici, caydırıcı, öğütücü tutumlar ve söylemler sergileyerek statükoya savruluyorlar, diğer yandan halkın verdiği iradeyi kullanmak azim, irade ve cesareti gösterememelerinin faturasını da yine halkın tepkisizliğine keserek sıyrılmaya çalışıyorlardı. Bir yandan, sık sık \"gerilim çıkarmayın\" uyarıları yaparak, Adalet Bakanı'nın ağzından \"devletin sopası\"nın varlığını hatırlatarak, yani sürekli korku üreterek, polislerini biber gazları ve gaz bombaları ile sivil toplumun üzerine sürerek, halkı ürkütüp, edilgen ve pasif bir konuma sevk ediyorlar, diğer yandan da\n\"Neden çocuklarınızın haklarını gasp edenlere gerekli cevabı vermediniz?\"\nşikâyetinde bulunuyorlardı. İşte bir dönem böyle kaybedildi ve halk edilgenleştirilip pasifize edilerek meydanlar darbecilere kaptırıldı. Sonuçta AB desteğiyle masa başında verilen kimi görece özgürlükler de, daha birinci AKP dönemi bitmeden, Şemdinli savcısının sistemin ilahlarına kurban verilmesiyle başlayan süreçte, bu sefer asker baskısıyla yönlendirilen \"yeni TCK\" ve \"Polis Salahiyetleri Yasası\"yla geri alındı.\nÇürüyen ve Çürüten Sistem Değişime Muhtaç\nÜlkemizde egemen faşist sistem, her şeyi çürüttü, yozlaştırdı, tüm iyiler, olumluluklar alanında tam bir dibe vuruş süreci yaşanıyor. Devlet ve tüm kurumları, seküler pozitivist resmi ideolojisiyle, fıtratları bozup ruhları kirleterek, insanları birbirinin kurdu haline dönüştürmüş, insani, fıtri erdemler ve ahlaki değerler alanında tam bir çürümeye yol açmış bulunuyor. Kavramlar ve lügatler çıldırdı. Herkes ikiyüzlülük yapmayı ve yalan söylemeyi, çıkarları için ve sistemin zulmünden korunmak için tek çıkar yol olarak görmeye başladı. Çünkü bizzat egemen sistem, başından beri yalan, aldatma, baskı, şiddet ve çeteleşme üzerine kurulmuş bulunuyor. Barış adı altında savaş, vatanseverlik adı altında vatana ihanet, ulusalcılık adı altında emperyalist devletlerle işbirliği ve emperyalist kültürün bağnaz savunuculuğu, halkçılık adı altında halk düşmanlığı, cumhuriyetçilik adı altında cumhura tahakküm eden oligarşik despotizmin egemen kılınması, bütün dinlere eşit uzaklıkta duran ve eşit özgürlük tanıyan laik devlet adı altında İslam düşmanlığı ve Bizantinizmin esas alınması, devrimcilik adı altında sömürücü statükonun savunulması, demokratikleştirme ve özgürleştirme adı altında despotizmin savunulması, işte tüm bunlar egemen sistemin sahtekar karakterini ortaya koymakta ve kavranılan tahrif edip tersi anlamlara dönüştüren zulme dayalı yeni lügatini oluşturmaktadır. Allah aşkına, böyle çirkin, böyle hukuksuz, böylesine ikiyüzlü, sahtekar, aldatma ve yalan üzerine kurulu ahlaksız bir sistem dünyanın neresinde var?\nTSK'nın Köklü Bir Yapısal Değişime İhtiyacı Var\nBunca çeteyi oluşturanların Öncüleri, yöneticileri hep aynı kurumun emeklileri ya da halen görev­lilerinden oluşuyorsa, bunun bir anlamı yok mu? Bu durumun, bu tür kurumlar hakkında birtakım şüphelere ve ıslah edilmesi gereken önemli zaaflar yaşadıklarına işaret olarak algılanması gerekmiyor mu? Tüm bunlar, bu kurumların da, komplekssiz bir biçimde artık açıkça masaya yatırılmasını ve ıslah amaçlı tartışılmasını gerektirmiyor mu? Ama nedense, bütün çetelerin elebaşıları TSK'dan emekli olmuş subaylardan oluştuğu halde TSK sorgulanmıyor. Üstelik, TSK disiplinin hakim olduğu, yıllar süren askeri eğitimle müntesiplerine aynı ölçüleri kazandıran bir kurum olarak, emekli olan müntesiplerinin bu kadar çok hukuksuzluğa bulaşmasından dolayı hesaba çekilmeyi ve sorgulanmayı da en çok hak etmektedir. \"Hukuk devleti\"nde ne yaparsa yapsın tartışılmayan, sorgulanamayan, hesap sorulamayan \"ilah\" kurumlar olur mu?\nTüm bu kurumsal ve sosyal çürümenin, yozlaşmanın, hukuksuzluğun üzerine gidecek, hukukun üstünlüğüne inanan yürekli bir siyasi iradeye ihtiyaç vardır. Dürüstlükten, adaletten, hukuktan yana olan ve bu tür çeteleşmelerin TSK'yı da lekelediğine, itibarını zedelediğine inanan TSK mensupları da bu ıslahat çalışmasına destek vermeli ve TSK'dan başlayarak devlet yapılanması, bütün kurumlarıyla topyekûn ıslah amacıyla masaya yatırılmalıdır. Bu çürümüş ve bitmiş olan yapı yeniden, adalet, hak, hukuk ve özgürlük ekseninde yenilenmeye tabi tutulmalıdır. Asker bürokratların, ülkenin, halkın ve devletin esas sahibi ve her şeyin tek maliki gibi davranmayı bırakmaları ve maaşlarını ödeyen halkın hizmetkarı olduklarım, halka tahakküm etmek için, onun güvenliğini tehdit altına almak için değil, onun verdiği maaşla dıştan gelecek saldırılara karşı halkın güvenliğini sağlamak için görevli olduklarını anlamaları ve halkın ellerine verdiği silahı yine halka doğrultmanın hukuki de, ahlaki de olmadığının bilincine varmaları, eğitim sisteminde ve örgütlenme tarzında yapılacak hukuk ve özgürlük eksenli değişiklikle temin edilmelidir. Bu köklü ıslahat yapılmadıkça, çeteleşmelerin, darbelerin, hukuksuzlukların önüne geçmek mümkün olmayacak, var olan bataklık sürekli darbeci ve çeteci üretmeye devam edecektir.\nİdeolojik Derin Yargı da, Uzun Zamandır Köklü Bir Islahatı Bekliyor\nAslında Türkiye'deki derin yapılanma bütün kurumlara sinmiş vaziyettedir. Bir de \"derin yargı\" konusu var ki, gerçekten en büyük ıstırap da bu alanda yaşanıyor. İdeolojik taassup içindeki kimi yargıçlarca keyfi ve ideolojik kararların kolayca verilebiliyor olması, derin çetelerin kayırılmasına, çete düzenine eleştiri yapıp, özgürlük ve adalet isteyen düşünce adamlarının ise, hukuka ve hatta yasalara aykırı ideolojik kararlarla, haksız cezalara çarptırılmasına yol açabilmektedir, öteden beri yargıda yaşanan ideolojik kadrolaşmayı bizzat CHP'li bakanlar ifşa etmişler ve binlerce savcı ve yargıcı CHP'nin ideolojisini benimseyenlerden atadıklarını açıklamışlardı. Ve bu açıklamaya yargıdan da hiçbir itiraz ve eleştiri gelmemişti. İşte CHP ideolojisi olan resmi ideolojinin bu mutaassıp kesiminden gelen yargıçların büyük çoğunluğu da verdikleri kararlara bu ideolojilerini yansıtmakta, bu sebeple, özellikle de siyasi davalarda ve düşünce suçları alanında büyük hukuksuzluklar, keyfilikler yaşanmakta, anayasa ve yasalar bizzat bu tür yargıç ve savcılarca çiğnenmekte ve kimse de hesap soramamaktadır.\nYargı üzerindeki bir diğer ideolojik kuşatma da askeri bürokrasiden gelmektedir. Yargı büyük ölçüde askeri bürokratların öncülüğündeki oligarşinin tesiri altında olup, resmi ideoloji ve asker karşısında tam bir bağımlılık hali yaşamaktadır. Ülkenin sahibi ve maliki konumuna oturtulmuş ve resmi ideolojinin ilahı gibi algılanan asker ne derse, ne yaparsa yargıyı bağlamakta, hukuk adına herhangi bir itiraz bugüne kadar hiç gelmemiş bulunmaktadır. Bu sebeple askeri brifinglere koşarak gidip darbeci generalleri ayakta alkışlayan yargıçlar, bu brifinglerde yapılan yönlendirmelerle kararlar verebilmişlerdir. 12 Eylül darbesinde de, 28 Şubat darbesinde de, yargıçlar çoğunluk itibariyle imtihanı kaybetmişler, darbecilere saygı duyan, onlara tebrik ve takdirlerini sunan, onlarla aynı ideolojik tutumları sergileyen konumlarda bulunmaktan hukuki bir utanç duymamışlardır. Hatta, anayasanın silah zoruyla yürürlükten kaldırıldığı bu dönemlerde, kimi yargıçlar anayasasız bir ülkenin anayasa mahkemesi unvanını kazanıp, onurlu bir itiraz ve istifa yerine görevde kalıp maaşlarını almaya devam etmişler, hatta darbecileri ziyaret edip tebriklerini bile sunabilmişlerdir.\nYargı, o kadar askerin ve resmi ideolojinin etkisi altındadır ki, ideolojik davranan kimi yargıçlar, askeri bürokratların, darbecilerin, resmi ideoloji adına hareket eden çetelerin ve hortumcuların açık suçlarını örtmek ya da zaman aşımına uğratmak amacıyla yasaları bile görmezden gelebilmektedirler. Mesela, 27 Nisan muhtırasıyla ilgili olarak açılan bir davada verdiği kararlarla Ankara 5. İdare Mahkemesi, Askeri Ceza Kanunu, asker bürokratların \"basına siyasi açıklama yapmasını açık suç saydığı halde, bu siyasi muhtıra bildirisini, \"idari eylem niteliğinde bir basın açıklaması\" olarak vasıflandırıp doğal sayabilmiştir. Bu tür ideolojik yargıçlar, devlet ve ideolojisi ile halk ve değerleri arasında tarafsız bir konumda durup, yasaları objektif bir tarafsızlıkla uygulamaktan çok uzakta durmuşlar, hep devlet ve ideolojisinin mutaassıp tarafgirliğiyle, halkın ve değerlerinin aleyhine ideolojik kararları kolayca verebilmişlerdir. İşte, darbelere destekçi olmakta sakınca görmeyen, muhtıra ve brifinglerle yönlendirilmeye açık bulunan bu tür ideolojik yargıçlar, resmi ideolojiyi, modern ulus devlet ve kurumlarının yaptıkları hukuksuzlukları eleştirip özgürlük ve adalet isteyen düşünce adamlarının hakkında ise, anayasa ve yasaları çiğneme pahasına da olsa kolayca ideolojik kararlar verebilmektedirler. İşte darbecilerle, çetelerle bütünleşen, brifinglerle yönlendirilen derin yargı tasfiye edilmedikçe, devlet içindeki diğer derinliklerin aydınlanması ve tasfiyesi de, çeteleşmelerin, yolsuzlukların ve darbelerin önlenmesi de mümkün olmayacaktır.\nBu sebeple, başta TSK ve yargı olmak üzere bütün devlet yapılanmasında gerçekleştirilmesi gereken, hak, hukuk, adalet ve özgürlük eksenli köklü değişimin gerçekleşmesi için, bir taraftan siyasi kadroların yüreklendirilmesi ve bilinçlendirilmesi, bir taraftan da TSK ve yargı içindeki, bu kötü gidişten ve bu tür keyfilik ve hukuksuzluklarla kurumlarının itibar kaybına uğramasından rahatsız olan, dürüst, erdemli ve hukuktan yana olan görevlilerin de ciddi çabalar sarf edip, siyasi kadroların bu ıslah çalışmasına destekçi olmaları, halkın da, meydanların gücünü kullanıp, bu adalet ve özgürlük eksenli değişime en büyük katılımla destek vermesi gerekmektedir.\nGerçekten artık tuzun koktuğu boyutlara gelinen büyük, yaygın ve derin bir çürüme devleti ve toplumu kuşatmış bulunuyor. Bu yaygın ve derin çürümenin önüne geçebilmek, yozlaşmayı ortadan kaldırıp hukuk ve adaleti ikame edecek bir ıslahatı gerçekleştirebilmek için, tüm bu derinliklerin aydınlatılması, karanlıktan, kaostan, gerginlik ve krizden, şiddet ve terörden, çıkarcılığı, hak gaspını, zulmü ve sömürüyü meşrulaştıran seküler bataklıktan beslenen bu derin çeteleşmelerin tamamının birlikte tasfiye edilmesi ve adil, özgürlükçü, haktan, hukuktan yana bir yeniden yapılanmanın devletin bütün sisteminde gerçekleştirilmesi gerekiyor.\nTüm bu çürüme ve yozlaşmanın temelindeki askeri ve sivil eğitim sistemine köklü bir değişim getirilerek, fıtri, insani erdemler ve temel insan hakları ekseninde yeniden programlanması gerekiyor. Devletin bütün kurumlarını kirletip, topluma da sirayet etmiş büyük ve derin çürüme, yozlaşma, yolsuzluk, hukuksuzluk, zulüm, darbecilik ve çeteleşme; tüm devlet yapısı, başta askeri ve sivil eğitim olmak üzere tüm kurumlar, insanı insanın kurdu haline dönüştürüp insanî erdemlerden uzaklaştıran pozitivist Batı kültürüne dayalı resmi ideolojinin kuşatmasından kurtarılmadıkça, asla önlenemez. Bütün bu kokuşmuşluğa, ahlaki erozyona yol açan seküler bataklık kurutulmadıkça, TSK, yargı, eğitim ve YÖK başta olmak üzere tüm kurumlarıyla devlet ve toplum, bir bütün halinde fıtrî, insani erdemler, temel haklar ve hukuk ekseninde köklü bir değişimle yeniden inşa edilmedikçe, bu çürüme ve yozlaşma asla engellenemez. Sahici ve kalıcı bir adalet sistemine ise, ancak, fıtri değerlere ilaveten, vahiy eksenli toplumsal dönüşümü esas alan ve Kur'an nesli öncülüğünde gerçekleştirilecek olan ıslah ve yeniden inşa projesiyle ulaşılabilir.\nYeni Dönemde Meydanlar, Darbecilerden Geri Alınmalı ve Halkın Özgürlük Talepleriyle İnlemeli\nHalkın özgürlük ve adalet taleplerine cevap verebilmek, refahtan adil bir pay almasını sağlayabilmek, ancak oligarşik despotizmi geriletmek, ona teslim olmak yerine onu hukuk zeminine çekip teslim almak gerekiyor. Bu büyük çürüme ve yozlaşmayı ıslah edebilmek için, bütün devlet yapısında, hukuk, özgürlük ve adalet eksenli köklü değişiklikler yapabilecek dirayeti gösterebilmek, ilkeli, kararlı ve hiç değilse mevcut darbe anayasasını tavizsiz uygulayabilecek kadar yürekli olmak gerekiyor. Tekraren vurgulamak gerekir ki, özgürlük asla masa başında alınmıyor/alınamıyor. Gerçek anlamda özgürleşmenin yolu meydanlardan geçer. Sahici ve kalıcı özgürlüğün yolu zulme itiraz ederek bedel ödemekten geçer. Emperyalizme ve yerli işbirlikçilerine, faşizme, despotizme karşı sesimizi yükseltmekten geçer. Sivil toplumun, meydanları doldurup hakkı haykırmasından geçer.\nGenelkurmayın bildirisinde ifade edildiği gibi, kanaatimce de, halk meydanlara çıkmalıdır. Hatta bu konuda geç bile kalınmıştır. Ama bu meydanlara çıkış, darbecilerin tahriki ve yönlendirmesiyle darbe planlarına meşruiyet sağlamak için değil, tam tersine darbecilerden, generallerden hesap sormak için gerçekleşmelidir. Neden çocuklarımızı askere alıyorsunuz da, onları koruyamıyorsunuz? Niye çocuklarımızı bir dağ başına götürüp kendi başlarına bırakıyorsunuz? Neden onların güvenliğini sağlayamıyorsunuz, gerekli tedbirleri almıyorsunuz? Neden siyasi iktidarların ve aydınların \"Kürt sorunu\"nun adil çözümüne yönelik düşünceler, projeler üretmelerini engelleyici baskılar yapıyorsunuz? Ve neden bu kanı durduracak açılımlar getirmek isteyenlere hemen hain suçlamasında bulunarak, çözümsüzlüğü ve kan akmasının sürmesini dayatıyorsunuz? Hatta neden, bu tür sorunlar hakkında adil ve özgürlükçü çözümler öneren aydınlan da suçlayıp hedef gösteren açıklamalar yapıyorsunuz? Neden, hak ve özgürlükleri engelleyici, halkı baskı altına alıcı ve bölücü bildiriler yayınlıyorsunuz? Üstelik, siz bu zaafınızın hesabını bile, neden siyasi iktidara fatura edilmesini sağlayıcı açıklamalar yapıyorsunuz? Neden tüm çetelerin önder kadroları emekli asker ve neden halen görevde olan kimi generaller onlara sahip çıkıyor, işbirliği yapıyor ve liyakat ödülü veriyor? İşte bu tür sorularla, halk, görevini yapmayı bırakmış, başka işlere ve siyasete yoğunlaşmış olan askeri bürokratlardan, sivil zeminlerde hesap sormalıdır? Yani, Genelkurmay'ın talep ettiği toplumsal refleks ve tepkiyi, halk bu istikamette göstermelidir.\nBu tip itirazlar, sorgulamalar ve meydanlardan yükselen muhalefetle özgürlük mücadelesi yapılmadığı ve meydanlar özgürlük talepleriyle doldurulmadığı için, sonuçta meydanlar bile darbecilere kaptırılmıştır. Neden? Çünkü ülkenin başbakanı, bir halkın lideri bindiği dalı kesebilmiştir. Bir çeşit 28 Şubat'ın rövanşı olarak kendisine verilen oyları kale almamış, kıymetini bilmemiş, meydanların önemini kavramamış ve halkı korkutucu, meydanlara çıkmaktan alıkoyucu konuşmalar yapmıştır. Meydanlara çıkmayı anlamsız bulan, hatta suçlayıp mahkum eden ve işlerin ancak masa başında halledilebileceğini iddia eden konuşmalar yapmıştır. Sonuçta boşalan meydanları da darbeciler doldurmuştur.\nAKP bu büyük hatasını ikinci döneminde tekrarlamamalı, meydanları darbecilerden geri alacak halk muhalefetini sürekli kılacak yüreklendirmeleri gerçekleştirmelidir. Meydanlar, sadece 5 yılda bir yapılan seçim mitinglerine tahsis edilemez. Tam tersine, meydanlar hiç boş bırakılmayacak bir süreklilikle özgürlük mücadelesi alanları haline dönüştürülmelidir. Seçim mitinglerinde parti tarafgirliğiyle doldurulan meydanlardan daha tesirli ve sonuç alıcı olan, farklı düşüncelerden insanların, gerektiğinde AKP'yi de özgürlük ve adalet vaatlerini gerçekleştirmesi için sıkıştırıp eleştirecek nitelikte özgürlük talepleriyle doldurulan meydanlardır. Bu tür meydanlar, seçimden seçime yapılan halk iradesinin izharını sürekli hale getirerek bir referandum rolü oynayacak, statükocu müdahalelerin haddini bilmesini sağlayarak, özgürleşme çalışmalarına büyük bir destek rüzgârı temin edecektir. Ancak siyasi kadrolar, öncelikle emirleri altındaki asker bürokratlarla anayasa ve yasalara aykırı gizli anlaşmalar yapmaktan, mutabakatlar aramaktan vazgeçmeli, maaşlarını halkın ödediği memurların değil, onların işvereni konumundaki halkın rızasını ve desteğini kazanmayı belirleyici kılmalıdırlar.\nRusya'da koyu karanlığı temsil eden baskıcı komünizmden, görece özgürlükçü liberal sisteme geçişi sağlayan Gorbaçov misali sistem içi görece özgürlükçü bir değişimi sağlayarak, Kemalizm'den Batı standartlarında görece özgürlükçü bir sisteme geçmek için de, birtakım bedeller ödemeyi göze alacak kararlı ve yetkin iradeler ortaya koymak gerektiği unutulmamalıdır. Rusya'da da bu açılımı gerçekleştiren siyasi kadroların, gerektiğinde darbecilerin tanklarının üstüne çıkarak halka hitap ettikleri ve halkı yüreklendirerek desteğini sağladıkları bilinmelidir. Bilinmelidir ki, gerektiğinde tankların üzerine çıkmayı göze alamayanlar, bu bağlamda \"Çetelerin ucu nereye giderse gitsin peşini bırakmayacağız!\" sözünü sık sık söyleyip de arkasını getiremeyerek ucuz sloganlara dönüştürenler, darbecilerin, muhtıracıların hakkında ellerindeki yasal yetkileri bile kullanmada acziyet gösterenler, halka vadettikleri adalet ve özgürlüğü asla getiremezler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}