{
  "id": "ae1c13e9-4798-4fe9-87fb-0ed02d2b9ee9",
  "title": "Batı Medyasında Filistin Sorununa Yaklaşım",
  "author": "David Cromwell",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/bati-medyasinda-filistin-sorununa-yaklasim-5495yy.htm",
  "content": "Kudüs'te geçen 6 Mart Perşembe günü Yahudi din okulunda 8 gencin ölümüyle sonuçlanan silahlı saldırının ardından konuyla ilgili haberler medyada geniş yankı buldu. Tüm dünyadan devlet adamları saldırıyı kınamak ve kurbanların ailelerine taziye dilemek için sıraya dizildiler.\n\"Bu açıkça barış sürecini tam kalbinden vurma girişimidir.\" diyordu, İngiltere Başbakanı Gordon Brown.\n1\nİngiltere Dışişleri Bakanı David Miliband saldırıyı \"son günlerde yeniden gündeme gelen barış sürecinin kalbini hedef alan bir ok\" olarak nitelendiriyordu.\n2\nThe Guardian\ngazetesi ön sayfasından şöyle duyuruyordu: \"Ortadoğu'nun şiddete sürüklenişi dün gece dramatik bir artışla hızlandı.\"\n3\nThe Daily Mirror\ngazetesinin manşetinde \"Kütüphanede çocuklar öldürüldü!\" yazıyordu.\n4\nThe Telegraph\ngazetesi saldırının \"muhtemelen Ortadoğu barış sürecinin öldüğü an olarak hatırlanacağını\" iddia ediyordu.\n5\nÖnceki hafta işgal altındaki Gazze'de, aralarında kadın ve çocukların da bulunduğu, 120'nin üzerindeki Filistinlinin öldürülmesine verilen tepkiler bunlarla kıyaslandığında daha az dikkat çekiciydi. Sadece bir günde, 60 insan İsrail ordusunun F-16 uçaklarının, Apache savaş helikopterlerinin, tankların, silahlı buldozerlerin ve piyadelerin ateş sağanağı altında öldü.\nHiçbir Batılı liderin İsrail'in Gazze'ye saldırmasını \"barış sürecini tam kalbinden vurma girişimi\" diyerek kınadığı duyulmadı. Bildiğimiz kadarıyla, hiçbir muhabir \"barış süreci\"nin o anda öldüğünü söylemedi. Hiçbir manşet Filistinli bebeklerin yataklarında \"öldürüldüğünü\" haykırmadı. Kısacası, Gazze katliamının haberleri acı yüklü detaylardan yoksundu ve Kudüs'ten yapılan haberlerin ses tonu bir hafta sonrakilerden daha cılızdı.\nAynı abartılı ton ve haber yoğunluğu Ocak ayı ortasındaki İsrail'in Gazze'yi hedef alan ölümcül saldırılarında da yoktu. Amerika Başkanı Bush'un bölgeye ziyareti sırasında 17 Filistinli bir günde öldürülmüş, 50 kadarı da yaralanmıştı. El-Fetih lideri Mahmud Abbas, \"Bugün yapılan bir soykırımdır, Filistin halkına karşı bir katliamdır.\" demiş ve eklemişti: \"Halkımız bu katliamlara sessiz kalamaz. Bu katliamlar barış getirmez.\"\n6\nAma Batı medyası için gerçekten önemli olan katliamlar, \"barış sürecini tam kalbinden vuran\" ve İsraillilere acı verenlerdir.\nBBC Propagandasının Rolü\nGazze'deki insanlık dramı şu anda İsrail işgalinin başlangıcı olan 1967'den bu yana en kötü durumunda. Daha önce hiç olmadığı kadar Gazzeli yiyecek yardımlarına bağımlı: 1.5 milyonluk nüfusun tamı tamına 1.1 milyonu! Hastaneler şimdiye kadar görülmüş en uzun süreli enerji kesintileri nedeniyle büyük bir sıkıntı içinde, atık sular arıtılmadan denize pompalanıyor ve ekonomi %50'yi aşan işsizliğiyle korkunç durumda.\n7\n3 Mart'taki uyarımız BM İşgal Altındaki Bölgeler Raportörü John Dugard'ın en son değerlendirmesine gösterilen ilgisizliğe vurgu yapıyordu. Filistinlilerin saldırıları, nefret uyandırıcı olduğu halde, İsrail işgalinin \"kaçınılmaz sonucudur\", diyordu Dugard ve uyarıyordu: \"İsrail'in Gazze'ye uyguladığı kolektif cezalandırma uluslararası insani hukuk tarafından yasaklanmıştır.\"\n8\nDugard'ın bu çok önemli analizlerinin göz ardı edilmesine yaptığımız itiraza BBC'nin verdiği resmi yanıt şu şekildeydi:\n\"John Dugard'ın raporunun orijinal yayınını gözden kaçırmışız, ama BM'ye yapılacak resmi sunum hakkında ilerleyen günlerde yazmayı istiyoruz.\"\n\"Sn. Dugard İsrail hakkında, elbette, defalarca çok önemli yorumlarda bulunmuş ve bunlardan bazılarını biz de yayınlamıştık:\nhttp://news.bbc.co.uk/2/hi/middle_east/7044148.stm\n\"\n\"Buna dikkat çekmek uygundur, ancak, bunlar Sn. Dugard'ın şahsi görüşleridir, BM'nin değil. Uluslararası hukuka göre, işgal edilmiş bir toplum işgalcilerinin sivillerine karşı terör yöntemlerini uygulayamaz. İşgal edilmiş halk kendisini savaş hukukuna göre yönetme zorunluluğu altındadır. Bu yüzden, terör işgalin 'kaçınılmaz sonucu' olsa da, bu herhangi bir şekilde yasal olması anlamına gelmez. BM, genel sekreter ve güvenlik konseyi, feda eylemlerini ve Gazze'den yapılan roket atışlarını defalarca kınamıştır:\nhttp://news.bbc.co.uk/2/hi/middle_east/7273444.stm\n\"\n9\nBu yanıt bile BBC'nin utanç verici sicili için yeterlidir. Yanıtta İsrail'in işgalci güç olarak sorumluluklarına veya uluslararası ve insani hukuku 40 yıldan fazladır sürekli şekilde vahşice ihlal etmesine değinilmiyordu. Uluslararası Af Örgütü, İnsan Hakları İzleme Örgütü ve İsrail'in B'tselem Örgütü gibi insan hakları grupları, savaş suçlarını tanımlayan 4. Cenova Antlaşması'na aykırı birçok ölüm belgeledi. Bu temel durumun çok az bir kısmı şimdiye kadar BBC haberlerine dönüştü.\nBBC bunun yerine, Washington tarafından muazzam bir şekilde -askeri, finansal ve diplomatik olarak- desteklenen İsrail devleti tarafından sürekli saldırılan ve fakirleştirilen \"işgal edilmiş\" bir toplumun yükümlülükleri üzerine özellikle odaklandı. Bir BBC memuru tarafından yazılan\n\"Terör işgalin 'kaçınılmaz sonucu' olsa da, herhangi bir şekilde yasal olduğu anlamına gelmez!\"\nsözü bilinçli bir çarpıtmaya iyi bir örnek oluşturuyordu.\nMedya Lens\n(İngiltere menşeli bir internet sitesi, ÇN.) veya BM Raportörü, Filistinlilerin eylemlerini meşru saymıyordu ki! Aslında, bu BBC çalışanı raporu okumuş olsaydı, Filistinlilerin İsrailli siviller üzerine gönderdiği roket saldırılarının \"savaş suçu\" olarak nitelendirildiğini görecekti.\nSöz verildiği gibi, gerçekten BBC haber sitesi Dugard'ın raporu hakkında yazdı; tamamı 168 kelimeden oluşan habere kısa haberler başlığının altında yer verdi. Haberde niteliği belli olmayan \"zamanlama problemleri\" nedeniyle raporun BM Güvenlik Konseyi'ne bu ay yerine Haziran'da sunulacağını söylüyordu.\n10\nRaportörlerin değerlendirmelerinin, Ortadoğu'daki katliamın sürdüğü bir dönemde, 'uluslararası toplum' tarafından bir kenara atılması, korkunç derecede ironikti. Muhtemelen güç dengeleri iddia edilen \"zamanlama problemlerini\" medyanın incelemesinden kaçmak için mazeret olarak kullanmış gibi görünüyor.\nBBC: \"Biz Kimsenin Amigosu Olmayacağız!\"\nBBC Ortadoğu haber editörü Jeremy Bowen bize de bir kopyası gönderilen sayısız e-mail aldı. Birçoğu bizim çağrımıza cevaben gönderilmişti, ama diğerleri resmi radyo-tv yayınlarının yorumları neticesinde dehşete kapılan insanlar tarafından gönderilmişti. Yahudi din okulundaki ölümlerden sonra Bowen, şirketin bölgeyle ilgili dengesiz yorumlarını savunuyordu:\n\"Geçtiğimiz hafta, Sderot ve Askelon'dan yaptığımız gibi Gazze'den de kapsamlı haberler yapmıştık. Gazze Şeridi, Batı Şeria ve Doğu Kudüs'teki Filistinliler hakkında haber yapmaya devam edeceğiz. Ama aynı şekilde İsrail tarafından da haber aktaracağız. BBC haberleri yapabildiğimiz kadar objektif olacak. Biz kimsenin amigosu olmayacağız.\"\n(Email, Mart 6, 2008)\nBowen'in bildirisi ciddi bir incelemeye dayanmıyordu. 3 Mart'taki çağrımızda, \"denge\"yi \"BBC'nin sorundan kaçınmak için uyguladığı yöntem\" olarak niteleyen eski BBC Ortadoğu muhabiri Tom Llewelyn'in sözlerini aktarmıştık. Bu yöntem de kaçınılmaz olarak İsrail'deki işgalci güç, Washington ve Londra'nın bakış açısı yönünde açık bir haber tarafgirliğine yol açıyor.\nKamuoyu İsrail'in yaptıklarını açıklamakta kullanılan 'nötr' medya dilinin farkında: \"İstila\", \"misilleme\", \"askeri operasyon\". Diğer taraftan, İsrail ise \"terörist saldırılara\", \"katliama\", \"kan banyosuna\" direniyor. Glasgov Üniversitesi Medya Bölümünden Greg Philo and Mike Berry tarafından hazırlanan detaylı analizler ısrarcı ve çirkin durumu daha iyi ortaya koyuyor:\n\"İncelediğimiz haber içeriklerinde, 'soykırım', 'vahşi soğukkanlı cinayet', 'linç' gibi kelimeler gazeteciler tarafından İsrailli ölümlerini tanımlamak için kullanılmış, ama Filistinlilerin/Arapların ölümlerini tanımlamak için kullanılmamış. 'Terörist' kelimesi Filistinliler için kullanılmış, ama İsrailli bir grup bir Filistin okulunu bombalamaya çalıştığında 'aşırılıkçı' ya da 'yasa dışı örgüt' olarak adlandırılmış.\"\n11\nGerçek şu ki, İsrail'in cenazelerine Filistin'in cenazelerinden daha fazla yer verilmesiyle, BBC'nin 'tarafsızlık' iddiası kolayca yok oluyor. Sürekli olarak \"üçüncü dünya\"daki hayatlar 'bizim gibi' olanların hayatlarından çok daha az önemli görülüyor. Bunun en acımasızını, ABD işgalindeki Irak'taki katliam kültürünü de destekleyen derin ırkçı davranışta görüyoruz. Tümgeneral Bargewell'in Hadisa'da Amerikan deniz kuvvetlerinin 24 Iraklıyı öldürmesiyle ilgili raporu hakim kafa yapısı hakkında bilgi veriyor:\n\"Iraklı sivillerin hayatları Amerikalılarınki kadar kıymetli değil, bu ölümler sadece yapılan işin maliyeti...\"\n12\nBBC ve diğer medya örgütleri Ortadoğu'yla ilgili propaganda pompalarken, \"işin maliyeti\" sadece kurbanlar ve onları önemseyenler için gün gibi ortada.\nDipnot:\n[1]\nJohn Smith, Press Association,\nBrown: Massacre \"strikes at heart of peace\"\n, March 7, 2008\n[2]\nDonald Macintyre and Eric Silver,\n'Massacre in the heart of Jerusalem'\n, The Independent, March 7, 2008\n[3]\nRory McCarthy,\n'Eight dead as gunman hits Jerusalem religious school'\n, The Guardian, March 7, 2008\n[4]\nAllison Martin, March 7, 2008\n[5]\nTim Butcher,\n'Hopes of peace in the Middle East are blown away in a hail of bullets'\n, Daily Telegraph, March 7, 2008\n[6]\nAl-Jazeera,\nAbbas: Israeli raid \"a massacre\"\n, January 15, 2008;\nhttp://english.aljazeera.net/NR/exeres/0787158A-D180-44F4-9327-7BE8DBBB197D.htm\n[7]\n'The Gaza Strip: A Humanitarian Implosion'\n, March 6, 2008;\nhttp://christianaid.org.uk/images/gazareport.pdf\n)\n[8]\nMedia Lens media alert,\nIsrael's Illegal Assault On The Gaza \"Prison\"\n,\nhttp://www.medialens.org/alerts/08/080303_israels_illegal_assault.php\n[9]\n\"The BBC News\" haber sitesinden gönderilen e-mail [isim yazılmamış], Mart 6, 2008\n[10]\nBBC Online,\n'UN alarm at Gaza-Israel violence'\n, March 6, 2008;\nhttp://news.bbc.co.uk/1/hi/world/middle_east/7281711.stm\n[11]\nPhilo and Berry,\n'Bad News From Israel'\n, Pluto Press, London, 2004, p. 259\n[12]\nJosh White,\n'Report On Haditha Condemns Marines; Signs of Misconduct Were Ignored,\nU.S. General Says,' Washington Post, April 21, 2007\nZnet (12 Mart 2008) Çeviren: Emre Çetin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}