{
  "id": "ff03e191-a894-427e-b31f-5d62b73e484b",
  "title": "Hukuktan Bağımsız Bir Yargı Tahakkümü Ve Cübbeli Darbe Düzeni",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/hukuktan-bagimsiz-bir-yargi-tahakkumu-ve-cubbeli-darbe-duzeni-5538yy.htm",
  "content": "Resmi ideoloji muhafızlığına soyunmuş çevrelerin bilinen bir sorusu/suçlaması bugünlerde sıkça tekrarlanmakta: “Anayasal kurumlarla böylesine kavgalı bir hükümet olur mu?”\nGerçekten de ülkenin yönetim merkezinden yansıyan kavga, gürültü manzarası bir şeylerin yanlış gittiğine işaret etmekte. Cumhurbaşkanı’nın mahkemelik olduğu, hükümet partisinin kapatılması için gün sayıldığı, adeta papatya falı açarcasına medyada darbe olur mu olmaz tartışmalarının sürdürüldüğü, yargının ve üniversitenin hükümete karşı tepki örgütleme çabalarına giriştiği bir ülke görünümü herhalde pek normal bir durum sayılmasa gerek. Ortada bir yanlışlığın, çarpıklığın bulunduğu açık ama acaba nereden kaynaklanıyor? Bağlı olduğu bir hükümete karşı bu kadar uyumsuz, saldırgan ve tahammülsüz kurumların mevcudiyeti asırlık halk-seçkinler çatışmasının bir tezahürü sayılmaz mı?\nHalk Etkili Olduğu Oranda Elitler Güç Kaybediyor!\nKemalist çevrelere bakılırsa sorunun temelinde “laikliği bir türlü içlerine sindirememiş politikacıların aymazlıkları” bulunmakta. Çok partili döneme geçişle birlikte Türkiye’nin rotasından saptığına dair değerlendirmelerin Kemalist çevrelerin pek sevdiği bir tarih yorumu olduğu biliniyor. Bu bakış açısına göre 1946’dan bugüne dek yaşanan süreç, geneli itibariyle Atatürk ilkelerinden ve Cumhuriyet değerlerinden sistematik bir uzaklaşma sürecidir!\nSüreç bu şekilde algılandığında resmi ideoloji dayatması da, bürokratik vesayet anlayışının toplumun iradesi üzerine ipotek koyması da, halkın taleplerinin yok sayılması da, despotizmin zirveye taşındığı doğrudan ya da dolaylı darbeler de ve daha benzeri başka hukuksuzluklar, çelişkiler de hep makul ve de mazur görülmekte, gösterilebilmekte. Halkı adam edilmesi gereken cahiller güruhu, hatta düpedüz güdülecek sürü gibi gören bir anlayışın varacağı yerin darbecilik olması ise hiç şaşırtıcı değil.\nŞaşırtıcı olan ise tüm bu yapılan edilenin, bu çirkin tiyatronun bir dizi yalan eşliğinde icra edilmesi. Düzen tepeden tırnağa bir yalan denizinde yüzüyor adeta.\nAskeriyle, siviliyle tüm darbeciler “demokrasinin kendisini koruma hakkı” söylemi üzerinden darbe hukuksuzluğunu savunuyorlar. Koruyucusu oldukları otoriter bürokratik düzeni kendileri “demokrasi” şeklinde tanımladıkları için herkesin bu tanımlama üzerinde mutabık olduğunu zannediyorlar. Bir tür “biz yaptık, oldu” mantığı! Oysa demokrasi ile militarizmin farklı şeyler olduğunu anlamak bu kadar zor mu? Kaldı ki iddia edildiği gibi gerçekten mevcut olsaydı dahi bu tarz sistematik darbeler, müdahaleler, hukuka takla attırmalarla ortada demokrasiden falan eser kalmayacağı açık değil mi?\nHukuk kavramı da aynı şekilde bu zevat açısından despotik icraatların kutsanma aracı olarak kullanılmakta. İnsanın insan üzerine kulluğunu sistemleştiren bir anlayış; akla, mantığa, vicdana aykırı kurallar, hükümler üstelik de değiştirilemezlik zırhı içine alınarak dayatılıyor. Akıl almaz usuller ihdas edilerek verilen kararlara karşı çıkıldığında “hukukun üstünlüğü” nakaratı ile zorbalık tahkim edilmeye çalışılıyor. En son Yargıtay bildirisine de yansıdığı şekliyle devletlu zevatın tartışılmaya, eleştirilmeye hiç ama hiç tahammülü yok!\nYasal Despotizme Meşruiyet Kılıfı: Bağımsız Yargı\nKemalist koro hep bir ağızdan “bağımsız yargı” sloganını haykırıyor. Bürokratik iktidar anlayışının, halkoyuna dayanarak iktidar koltuğuna oturmaya kalkan siyasilere karşı her dönem öne çıkarttığı bir kavram bağımsız yargı. Ne gariptir ki, devletlu zevatın kafasında bağımsızlık sadece halka ve halkın seçtiklerine karşı işlemekte. Hukuku iğfal eden darbecilere karşı ne dün ne de bugün herhangi bir bağımsızlık talebinin ileri sürülmesi zaten düzenin ruhuna aykırı. Bilakis darbecilerin siparişine uygun hukuki formüller geliştirmek için yarışan “hukukçular”ın ülkesi burası. Brifing borusu öttüğünde hizaya girip kışlanın yolunu tutanların ve muhatap oldukları o ilkel metinleri ayakta alkışlayanların ülkesi.\nYargı aslında epeyce de bağımsız ama daha çok hukuktan, adaletten, halktan bağımsız! Tarafsızlık ise zaten asla söz konusu bile değil çünkü resmi ideoloji dayatmasının toplumsal ve siyasal hayatı tepeden tırnağa kuşattığı bir yerde tarafsızlık hak getire! Birbiriyle çelişen, adamına göre, konjonktüre göre verilen hükümler bu tarafgirliği somutlaştırmakta.\nTüm hukuk sisteminin Batı’dan ithal edilmesini büyük bir meziyet gibi sunan ama insan haklarıyla açıkça çelişen despotik bir yaklaşıma karşı Avrupa’dan yükselen uyarıları “iç işlerimize, yargı bağımsızlığımıza müdahale” şeklinde niteleyen bir garip hukuk ve hukukçu olgusu var bu ülkenin! Yargı bağımsızlığı adı altında inşa edilmek istenen şeyin tam anlamıyla “yargıçlar hakimiyeti” olduğu açıkça görülüyor. Ne gariptir ki, itiraz etmenin, karşı çıkmanın pratikte bir karşılığı yok çünkü itirazınızı kabul ettirmeniz gereken merci yine orası! Yani bir tür fasit daire durumu ile yüzyüze kalınmakta.\nDavacın Kadı Olursa…\nKapatma davasında AK Parti hükümetinin karşı karşıya kaldığı durum da aynı. Kararı verecek heyetin daha önce benzeri pek çok konuda ortaya koyduğu tutum biliniyor. Bu süreçte yargı kurumları ardı ardına açıklamalarla herhangi bir esneme girişimine karşı kapıları sıkıca kapatıyorlar. Yine aynı süreçte Ergenekon çetesi ile bağlantılı isimlerin yüksek yargı organlarında görev yapan isimlerle koordinasyon içinde çalıştıklarına dair haberler basında sayfa sayfa yayınlanıyor. Sarıkız-Ayışığı darbe planlarında da yer aldığı şekliyle askerin kurmaylığında yargı kurumu sahneye çıkartılıyor. Tüm bu arkaplandan sonra Anayasa Mahkemesi’nin AK Parti davasında vereceği kararın ne olacağını tahmin etmek neden zor olsun?\nAslında Yargıtay bildirisi ve ardından yaşananlar Başbakan Erdoğan ve AK Parti kurmaylarının bir süredir geliştirdikleri “hukuka güveniyoruz” söyleminin içinin boş olduğunu da ortaya çıkarmış oldu. Başbakan Erdoğan partisinin kapatılma tehlikesine karşı anayasada ve siyasi partiler yasasında değişiklikler yapılmasına ilişkin tartışmalara son noktayı koydu ve “Kapatılacağımıza inanmıyoruz, davanın bir an önce sonuçlanmasını bekliyoruz.” şeklinde bir söylem geliştirdi. Oysa bu söylemin gerçekçilikten uzak olduğunu herkes biliyor. Bilmeyenlere ise Yargıtay bildirisi bir kere daha öğretmiş olmalı! Yargıtay bildirisine hangi söylem ve mantık hakimse, Anayasa Mahkemesi’nin AK Parti davasına ilişkin kararına da aynı söylem ve mantığın yansıyacağını tahmin etmek için müneccim olmak gerekmiyor.\nAK Parti’nin bu açık gerçeğin farkında olmaması mümkün olmadığına göre ortada iki ihtimalin mevcut olduğu düşünülebilir: Ya AK Parti önümüzdeki dönemde egemenleri ikna yolunda daha etkili bir strateji geliştirmeyi planlıyor olmalı! Bu çerçevede gerek içeride gerekse de dışarıda etkili çevreleri kapatılma ihtimalinin ortaya çıkarabileceği sıkıntıları ve riskleri görerek Anayasa Mahkemesi’ne baskı yapmaya sevketmeye çalışacaktır.\nYa da ne yaparsa yapsın Anayasa Mahkemesi’nin kararının değişmeyeceğini görüyor, dolayısıyla yasal değişikliklerle zaman ve prestij kaybetmeye gerek duymuyordur! Gerçekten de eğer düzen AK Parti’nin kapatılması konusunda kesin hükmünü vermiş ise, mevzuat değişiklikleriyle uğraşmanın sonuçta daha ağır bir kaos görüntüsüne yol açması ihtimali mevcuttur. Örneğin siyasi partilerin kapatılmasını engellemeye yönelik anayasada değişiklik yapıldığını ve düzenlemenin Meclis’ten geçtiğini düşünelim. Anayasa Mahkemesi yetki, usul, engel dinlemeyip konuyu esastan görüşmeye başlar ve değişikliği iptal edecek olursa vaziyetin tam bir keşmekeşe döneceği ve sistemin bütünüyle kilitleneceği kesindir.\nBu noktada Anayasa Mahkemesi’nin bu ay içinde gündeme alacağı başörtülü kızların üniversitelere girişlerini serbest kılmaya yönelik 10. ve 42. madde değişiklikleri konusu çok önemli bir dönemeç sayılabilir. Anayasa Mahkemesi’nin aslında hiçbir şekilde yetkisi olmadığı halde görüşme gündemine aldığı değişikliklerle ilgili nasıl bir karar vereceği yakında belli olacak.\nCHP’nin başvurusunun bütünüyle reddedilmesi ve değişikliklerin başörtüsünün üniversitede serbest kalması şeklinde onaylanması beklenmemeli. Anayasa Mahkemesi’nin değişikliklerin mevzuata aykırılık içermediği gerekçesiyle CHP’nin başvurusunu reddetmesi ama bunu yaparken yorumla başörtüsünün serbest olamayacağı yaklaşımını tekrarlaması ihtimali epeyce yüksek görünüyor. Bununla birlikte değişikliklerin anayasanın görünür ilke ve düzenlemelerine uygun olsa da laik ruhuna aykırılık teşkil ettiğinden iptali ihtimali de sürpriz olmayacaktır. Geçmişte değişik vesilelerle verdiği kararlar Anayasa Mahkemesi’nin bu tarz bir keyfiliğe, hukuksuzluğa hiç de yabancı olmadığını ispatlamakta.\nŞantaj Düzeninin Oyunu Cesaretle Bozulur!\nBu tarz bir tutum egemenlerin hukuk tabutuna son çivileri de çakması demektir. Sistemin yasal-hukuki zemini despotik tahakkümünü yaygınlaştırmak için tümüyle gözden çıkarması anlamına gelecektir. İstiklal Mahkemeleriyle başlayıp, Yassıada ile devam eden, sıkıyönetim mahkemelerinden DGM’lere uzanan bir yargı anlayışının günümüzde bu şekilde tezahür etmesine kimse şaşırmamalı.\nEgemenler iktidarlarını koruma telaşıyla ülkeyi kaos ortamına sürüklemekten, halkın iradesini ve taleplerini yok saymaktan çekinmediklerini defalarca gösterdiler. Her defasında biraz daha yıpranmalarına, çözümsüzlük girdabına sürüklenmelerine karşın bu dayatmacı tutumlarından vazgeçmiş değiller. İktidar bağımlılığı adeta zorbalığı kurumsallaştırmalarına yol açmakta. Bu noktada zorbalıkla gerektiği biçimde mücadele etmenin tek yolunun zorbaların çizdiği çerçevenin dışına çıkmak olduğu bilinmeli.\nBu sistemin değil hukuk devleti, kanun devleti bile olamadığının netleştiği bir vasatta egemenlerin lütfuna sığınarak siyasi belirsizlikleri gidermenin, halkın taleplerine sahip çıkmanın mümkün olmadığı net biçimde ortaya konulmalı. Süreç tıkanmaya doğru giderken, düzen de tükenme sinyalleri vermekte. Tükenişin eşiğindeki bu zorbalık düzeninin korkularla ayakta tutulmaya çalışıldığı biliniyor. Öyleyse önce korkularla yüzleşilmeli ve mutlaka korkular alt edilmeli. Egemenlerin düzenlerinin çürük olduğu net biçimde kavrandığında ve korku çemberi kırıldığında zorbalığın geri tepmesi kaçınılmaz olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}