{
  "id": "fcb96c10-37c9-43c4-a844-bcd2b0d4d010",
  "title": "Öncelikle Kur’an’la Mutabakat Sağlanmalı",
  "author": "Ramazan Kayan",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/oncelikle-kuranla-mutabakat-saglanmali-5596yy.htm",
  "content": "Öncelikle şu hususun altını çizmek isterim:\nOrtada Kur’an varsa mutlaka\n“Kur’an Nesli”\nde var olacaktır. Veya şöyle ifade edelim: Kur’an var oldukça\n“Kur’an Nesli”\nde varoluşunu sürdürecektir. Çünkü Kur’an ,\n“imam”\ndır! Bu “imam”ın, ümmeti, cemaati, nesli de eksik olmayacaktır.İmam olan Kur’an, kendisine iman edenleri imamlaştırır. Yeryüzünün varisleri kılar.\nKur’an, muttakiler için hidayet rehberidir. Dolayısıyla kıyamet sabahına kadar, bu Kitab’ın rehberiyeti devam edecektir…\nPeygamber (s) de bu gerçeğe dikkat çekmiyor muydu?\n“Benim ümmetimden hak üzere bir cemaat olacaktır. Bir kimsenin onları hak yoldan çevirmeye çalışması onlara zarar vermez. Ta ki Allah’ın emri gelinceye kadar bu böyle devam eder.”\n(Buhari, Müslim, Tirmizi)\nBurada önemli olan şudur: Bu izzet, bu devlet kimlere nasip olacaktır? Bu şerefi taşıma liyakatini kimler gösterecektir?\nTabii ki bu, mahza hayat olan Kitab’ı hayatlaştıranların işidir. Hatırda, satırda korunan ayetlerin yaşama taşınması ile bu mümkündür. Aksi takdirde, hafızamızda taşıdığımız Kitab’ın ayetleri bizi sonuca götürmeyecek ancak hayatımızdaki Kur’an bizi kurtaracaktır.\nHayat kitabımızı dinlerken onun diriltici soluğu kulak kepçemize çarpıp boşlukta yankılanıyorsa ya da okurken hançeremizden öteye geçmiyorsa bu Kitab’dan kopuşun belirtisidir.\nTaşınmaz hale gelen bir hayata, hayat katacak olan da yine Kitab’ın şu ölümsüz çağrısıdır:\n“Ey iman edenler, size hayat verecek şeylere sizi çağırdığı zaman Allah’a ve Resulü’ne icabet ediniz…”\n(Enfal, 24)\nVahiy bizi nasıl bir hayata hazırlıyor? Hangi dünyayı öngörüyor? Kokuşmuş, çürümüş, kirli ve karanlık bir yaşamdan net ve nezih bir hayata çağırıyor. İşte böylesi bir hayatın tanımı ve takdimini yapan Kur’an’dır.\nKur’an’ın muhatabı ve muhafızı olmanın ötesinde hakikate tanıklık etme ve vahyi hayata taşıma sorumluluğumuz bulunuyor. Kur’an’a muhatap olanların Kur’an’la mutabakatı var mıdır? Bunun gerçekleşmesi için; önce inen ayetlerin, insanlarımızın zihninde, sadrında saklı durmaktan çıkarılması lazım. Ayetlerin yüreklerden yürürlüğe geçmesi gerekiyor. Bize inen ayetleri, hayatımıza indiremiyorsak inzal sürecinde inkıta oluşmaz mı? Bu durumda okuyacağımız\nFi Zilal\n’in, dinleyeceğimiz\nTefhim\n’in sorunlarımızı çözmeye yeterli olmasını umabilir miyiz?\nYıllarca Kuran’ı anlamak, ecir kazanmak için tefsir okumalarımız oldu. Rivayet, dirayet tefsir taramalarımızda ciddi mesafeler alındı. Sakın olmaya ki, tefsir okumalarımız, sohbet halkalarımız bizi oyalıyor olsun! Bunca yoğun okumalardan sonra hayatımız Kur’an’ın tefsiri olabiliyor mu?\nTercümanü’l-Kur’an\nolmak gibi bir sorumluluk altında değil miyiz? Varoluşumuzun, duruşumuzun, yürüyüşümüzün ayet-ayet, sure-sure vahyin yansıması olarak belirginleşmesi gerekmiyor mu? Kişiliğimizde, kimliğimizde Kur’an müfessir olmalı. Davranışlarımızda vahiy müessir olmalı. Mürekkeple, kalemle yazılan tefsirlerden geçilmiyor, bir doyum var. İnsanımız kanıyla, gözyaşıyla, teriyle tefsirini yazacak müfessirlerini arıyor.\nBugün hareketsiz kalan, dermansız duran bireye, topluma, ümmete bir ruh lazım. Atalet, rehavet, gaflet, kasvet, zillet ve esaret girdabında sinen ve silikleşen insanlara hayat iksiri olacak bir soluk gerekiyor. Ten toprağımıza bir can katmamız zarureti beliriyor. İşte yeniden dirilişin adresi:\n“Böylece sana emrimizden bir ruh vahyettik.”\n(Şura, 52)\nDiriliş, direniş ve dinamizm vesilesi olacak bir ruh... Ruhsuzlaşan, iradesizleşen, nesneleşen birey ve toplumların yeniden hayat bulmasının garantisi… Kalpleri, vicdanları, irade ve idrakleri ayağa kaldıran ruh… Özgürleştiren, özneleştiren hayat iksiri… Bu ruh vahyin dışında bir şey değildir.\nVahye teslimiyet iki ruhun buluşması ve barışması demektir. Beden kalıbında bulunan ruhla, Rabbin Kitab’ında olan ruh… İki ruhun tevhidi… Ruh’a ruh katmak… Allah’ın ruhu ile ruhlanma; boyası ile boyanmak budur!\nBu gerçekleştiğinde vahyin öngördüğü\n“Kur’an Nesli”\nnin inşası mümkün olacaktır. O zaman vahiyle netleşen bir zihin, vahiyle beslenen bir akıl, vahiyle donanan bir ruh, vahiyle titreyen bir yürek, vahiyle arınan bir nefis, vahiyle dirilen bir hayat gerçekleşecek; böylece vahiyle yürüyen insan misyonunu tamamlayacaktır. Özne, öncü, özgür, önder bir kimlik ve onurlu bir duruşla vahyin taleplerine cevap verebilecektir.\nEvet, önce tasavvuru, aklı, şahsiyeti, kimliği vahye inşa ettirmek gerekiyor. İslami sorumluluklarını yerine getirecek kişi ve kişilerin kabul, karar, talep, tavır ve tepkilerini vahiyle test etmeleri kaçınılmaz oluyor. Ortak çalışmaların semere vermesi, meşruiyet zemininde bir mutabakatın gerekliliğini zorunlu kılıyor. Kendi kabullerini mutlaklaştıran, dayatan, tutucu anlayışların meşverete dayalı ortak aklın hikmet ve basiretine intikal etmeleri çoğunlukla mümkün olmuyor. Ortak projelerin hayat bulması ortak aklın işlevselliği ile ilgilidir. “Benim aklım bana yeter!” anlayışı ortak açılımları tıkıyor. Hiçbirimiz hepimizden akıllı değildir.\nBugün sorunlarımızı konuşurken, sağlıklı sonuçlara ulaşabilmek için şunları atlamamak lazım:\n1- Sorgulayıcı bir akıl; 2- Özverili bir yürek; 3- Güçlü bir irade; 4- Dinamik bir ruh; 5- Berrak bir zihin.\nBugün çoğunlukla ortak sorunlarımızı çözmekte zorlanmamızın sebeplerine indiğimizde karşımıza şu problemler çıkmaktadır: Zihinsel donukluk, ruhsal yorgunluk, yüreklerdeki boşluk, pratikteki belirsizlik, mücadele anlayışındaki bulanıklık… Öncelikle bunlara yoğunlaşmak ve bunları aşmak durumundayız. Bunları aşmadan ortaya bir irade koymak, sağlıklı sonuçlar elde etmek güç olacaktır.\nZihinsel donukluk…\nÜretmeyen, sorgulayamayan, kurucu bir aklı inşa edemeyen, çağını okumaktan yoksun, muhakeme yetisinden mahrum zihinler sonuçta hafızasız ve hazımsız bir anlayışla bizi karşı karşıya bırakıyor. Düşünce kodları cahili etkilere açık bir akıl, özgün ve özgür olmaktan uzak güdümlü ve güvensiz bir yerde durmaya devam edecektir…\nRuhsal yorgunluk…\nRuh dünyamızı dinamik ve dayanıklı kılan faktörler ihmal edildikçe insanlarımız yorgun düştü. Ruhu besleyen takva, huşu, ihlâs, ikan, ihsan, ilim erimesi oranında ruhsal çözülmeler yaygınlaştı. Kasvet, gaflet, rehavet kumpasında bocalayan ruh; destek bulamadığı zamanlar karamsarlık, kararsızlık, tutarsızlık illetine maruz kaldı. Yenilgi travması, özgüven kaybı ve geleceğe güvenle bakamama bünyeyi yıpratıyor. Müslümanlar da görülen moralsizlik, mecalsizlik, ilgisizlik başka nasıl izah edilebilir?\nYüreklerdeki boşluk…\nKalp imanla itminan bulmayınca yakîn ile yatışmayınca vesvese, evham, korku, kuşku, kaygı, kuruntu kişiyi kilitler. O insanı ikna etmek, harekete geçirmek çok zordur. Kalp mihverinden çıkınca, sabiteler, değerler ters-yüz olur.\nPratikteki belirsizlik…\nVahyin perspektifinde pratik netleşmeyince olayların sürüklemesi ile yaşam içinden çıkılmaz bir hale dönüşüyor. İnsanlar hazırcı, hazcı, şimdici, dünyacı, konforcu, çıkarcı bir çizgiye kayıyor. Bu açıdan insanların önüne net, ikna edici, doyurucu güzel ve güçlü pratikler koymak lazım. İnandırıcı, umut verici bir yol haritası sunmak gerekir. Aksi takdirde insanlarımız belirsizlik ve bilinmezliklerin girdabında bocalayıp duracak, belki zamanla boğulup kalacaklardır.\nMücadele anlayışındaki bulanıklık…\nGerçekten bulanık bir çağın baskısı altındayız. Flulaşan bir hayatta her şey göreceleştiriliyor. Örülen hurafe duvarları, modern biatler, sis perdeleri, şifreli yorumlar, gizemli kabuller, rasyonalist çıkışlar, pozitivist yaklaşımlar, seküler anlayışlar dini anlamada netliği zedeliyor. İslam’ın aydınlık yüzü tanınmaz hale geliyor. Yol-yordam, yön-yöntem seçilemez oluyor.\nİşte Müslümanların öncelikle kendi iç dünyalarındaki bu kaos ve karmaşayı tahlil ve teşhis etmeleri gerekiyor. Tüm belirsizlik, bulanıklık, boşluk, yorgunluk ve donukluklara yönelik net cümleler kurmalıyız. İnsanlarımızın yüreğinde inşirah ve itminan hasıl edecek, ikna edici, yol gösterici, ufuk açıcı çözümler, projeler sunmalıyız.\nKur’an Nesli Platformu\nçerçevesinde bir başka açıdan yüz yüze bulunduğumuz zorlukları da görmeye çalışalım:\n1- Ertelemeci Anlayış:\nAnın vacibini idrak ve tatbikten imtina eden Müslümanlar, sorumluluklarını zamana yaymada maslahat arar oldular. “Hemen, şimdi” olması gereken görevler bakıyorsunuz “yarıncı” bir yaklaşımla erteleme yoluna gidiliyor. Şartların olgunlaşması, imkanların oluşması gibi beklentiler, varolan imkanların heder olmasına neden oluyor. Zamanla duyarlıkların körelmesi ile birlikte gaflet ve kasvet kuşatması inananları ciddi anlamda tehdit ediyor. İşte Kur’an’ın teşhisi:\n“Onların üzerinden uzun zaman geçti de kalpleri katılaştı…”\n(Hadid, 16)\nErteleyenler belki zaman aşımından kazanırız diye hesap yaptılar ancak kaybettiler…\n1- Kurtarıcı bekleme yanılgısı\n: Birinci derecede sorumluluk almama ve riske girmeme mantığı çoğu zaman tevazu perdesi altında gerçekleşiyor… “Bu iş beni aşar” anlayışı… Bizzat kendileri kurtarıcı olma durumunda olanların işi kurtarıcılara ihale etme kolaycılığı… “Bu işlerin abileri, hocaları, üstatları varken, bize mi düşer?” Acaba bu durum, haddini bilmek midir? Yoksa sorumluluktan sıyrılmak hesapları mıdır?\n2- Mükemmeliyetçi yaklaşımlar\n: Kendi realitesinde koparak idealizmin tatlı rüyalarına sığınmak… Bu kadar yıllık tecrübeden sonra en mükemmeli başarmalıyız temennisi… İşte bu tür anlayışlarda insanımızı fiili mücadeleden koparıyor. Bu hal uyumsuzluk ve doyumsuzluk olarak nüksediyor.  Sonra biz mükemmel değiliz ki, işimizde kusursuz olsun… Yine biz ne melek, ne de masumuz… Biz beşeriz… Mükemmellik Allaha mahsustur… O bizi ve işimizi kusurlarımızla kabul ediyor… Belki biz pratiğin içinde daha iyiyi hedefleyeceğiz… Eleştiriye açık ve istişareyi önemsedikten sonra daha güzele yürüyüş mümkün olacaktır…\n3- Parçacı bakış acıları\n: Buna, İslam’a, İslam’ın bütünselliği içinden bakmama problemi de diyebiliriz… Müslümanlar arası ortak hareket ruhunu çıkmaza sokan durumlardan biri de parçacı yaklaşım yanılgısıdır… Burada her gurup kendi parçasını öncelemekte ve onunla övünmektedir... Burada kül cüze feda edilir… Zamanla bu parçaların çatıştırılmasına neden olur… Parçacı düşünenler bakarsınız ki parçalayıcı olmaya başlamışlar… İslam’ın bütünlüğü içinde her parça nereye oturuyor bunu bilmek gerekir… İlmi ve fikri altyapısı olayın künhüne ve küllüne vakıf olmaya yeterli olmayanları ikna etmek ve işe katmak oldukça zordur…\nBu açıdan, önce müşterek sorumluluklarımızı\n“ehemden mühimme\n”  tasnif etmek, önceliklerimizi netleştirdikten sonra pratiğe yoğunlaşmak mecburiyetimiz ortaya çıkacaktır.\nKur’an Nesli Platformunu konuşurken daha net ve cesur adımlar atmanın zarureti her yönüyle kendini gösteriyor. Kanaatimce gecikmiş bir gündemi konuşuyoruz… Fakat bunun beklenen seviyede seyretmemesinin sebepleri neler olabilir? Bu boyutuyla da konunun irdelenmesi lazım… Tespit edebildiğim kadarıyla bu ağır işleyişin nedenlerini şöyle sıralayabiliriz:\nMüslümanlar arası iletişimsizlik… İletişim çağında yaşanan iletişimsizlik  ortak sorunları çözme zeminini zedeliyor… Bu durum zamanla bir “içe kapanma” ve “uzaklaşma”ya dönüşüyor… “Ben kendime yeterim” mantığı, ben merkezci, ötekileştirici, dışlayıcı, gurupçu bir anlayışa sürüklüyor… Fakat bu gün için şunu rahatlıkla söyleyebiliriz, geçmişte diğer Müslüman yapılara karşı müstağni ve mağrur duruşları olanlar şimdi onlara ihtiyaç duyabiliyorlar… Yaşanan süreçler bunu öğretti… Hiçbir yapının yalnız başına devasa sorunların üstesinde gelemeyeceğini, şer güçlerin tuzaklarını ve hesaplarını boşa çıkarmanın bir gurubun işi olmadığı anlaşılmış oldu.\nDiğer bir sorun örgütsüzlük… Yerel, lokal oluşumlar bir gelişim süreci içinde daha üst açılımlara yönelmedikleri taktirde, zamanla iç sorunlarla boğuşma ve içten içe kemikleşme riskine maruz kalırlar. Evet, var olan yapıları kuşatacak üst çatılar çatılmadığı zaman semt ve mahalle çalışmalarının ötesine geçmek zor olacaktır. Köklü, kalıcı ve kuşatıcı bir kurumsallaşmanın gerçeklememesi, yapılar arasında tahammülsüzlük ve taassuba neden olmaktadır… Farklıklılar ayrılığa dönüşmektedir… Kendi  hiyerarşisini mutlaklaştıran yapılar diğer Müslümanlara karşı acımasızlaşmaktadırlar… Bu durum da yeni bir soruna neden olmaktadır: Ahlaki zaaflar…\nBugün bir çok Müslüman oluşumun üstünü örttüğü sıkıntı bu olsa gerek… Müslümanlar arası var olması gereken ahlak ve hukuk nedir? Evrensel İslam Kardeşliği söyleminin pratikte hangi çerçeveye indirgendiğini görmemezlikten gelemeyiz… Belkide, var olan İslami çalışmaları birbirine uzak düşüren nedenin,fikri sorunlardan ziyade ahlaki zaafiyetler  olduğunu söyleyebiliriz… Bu nedenle platform girişimlerimizin yüce ahlaki değerler ve sahih ilkeler temelinde inşa edilebileceğini düşünüyorum… Ahlak düşükse, davranış bozuksa proje mükemmelde olsa kabul görmeyecek, netice vermeyecektir…\nPlatformun amacına ulaşması yolunda başka engellerden de bahsedilebilir.\nPsikolojik engeller… Psikolojik darbe süreçlerinde yaşanan yenilgi travmalarının etkilerini üzerlerinden atamayan Müslüman çevreler, sıkıntılı ruh halleri ile bu gibi gündemlere ilgi duymaları zor gibi gözüküyor… Özgüven kaybı bir çok kaybında nedeni oluyor… Yaşanan kırılmadan sonra yeni bir sıçramanın alt yapısı için moral ve motivasyona ihtiyaç var… Mağlubiyet psikolojisi içerisinde, var olanı koruma güdüsü ve korku refleksi ile oluşan yapılar, ciddi gündemlere talip olamazlar…\nToplumsal engeller… Toplumsal yozlaşma duyarlı Müslümanları da vuruyor… Hızla yaygınlaşan duyarsızlık, değersizlik, hedefsizlik, eylemsizlik, aldırışsızlık tüm kuşakları ve kesimleri tehdit ediyor… Toplumsal tabular, korkular,  seküler yönelişler, liberal savruluşlar  ciddi bir açmaz…\nSiyasal engeller… Siyasal iktidarların dönüştürücü, sisteme eklemleyici, eritici politikaları Müslümanları kaygan ve kaypak bir zemine sürüklemektedir… Kimi Müslümanların  sorumluluklarını siyasi erke ihale etmeleri ayrı bir handikaptır…\nKültürel engeller… Hakim kültürün zihinler üzerindeki blokajı, net İslami düşünceyi ve talepleri grileştirip, muğlaklaştırmaktadır… Kültürleştirilen bir İslam’ın iddiaları ve idealleri büyük çapta törpülenmiş oluyor…\nTabi ki, bu sorunları aşabilmenin de bir yolu vardır. Ancak bunun içinde Müslümanlar arası ortak sorunları aşma düşüncesini taşıyanların bu sorumluluğu önemsemeleri gerekiyor. Kısaca bu konuda; daha bir ciddiyet lazım, diyorum.\nEvet bu işin sahibi, takipçisi kim olacak? Bu projenin teoriden fiile geçmesi için kimlerin elini taşın altına sokması gerekiyor? Kurucu bir iradenin öne çıkması kaçınılmazdır… Ortak aklın bir an önce, bu işin hukukunu, fıkhını, ahlakını, ilkelerini, takvimini, yol haritasını gündemleştirmesi, netleştirmesi ve yoğunlaşması gerekiyor? Sancıyı ortaya koymak yetmiyor, esas olan sonuca gitmektir. Bu yolda ciddi ve samimi çabalarımıza rağmen hedeflenen sonuca gidemesek bile  bu yolda ortaya konulacak güzel örneklikler, gelecek kuşaklar için ufuk açıcı bir deneyim ve kalıcı bir miras olarak intikal edecektir. En önemlisi yarın rabbimize arz edecek bir\n“mazeret\n”imiz olacaktır.\nBu ulvi görevi yüklenecek olan yetkin şahsiyetlerin bu ağır yükün üstesinden gelebilmeleri için kendi aralarında oluşturacakları birliktelik ve nitelik oldukça önemlidir. Platformun çekim gücü, öncü kadrodaki insicam, itidal, istişare, istikamet, istikrar ve ihlasta kendini gösterecektir… Böylesi bir ekibin yakalayacağı rüzgarın muvahhit yüreklerde yankı bulacağında kuşku yok… Muhatap kitleyi çok fazla beklentilere çekmeden, gerçekçi yaklaşımlarla, hayatın içinden çözümlerle, sorumluluklara  davranmak gerekiyor. Uygulanabilirliği olan somut pratikleri öncelemeliyiz… Özellikle bu hayati konuyu tartışırken sahip olduğumuz imkanların ve karşı karşıya bulunduğumuz zorlukların analizini çok dikkatli yapmak zorundayız… Var olan imkanlarla zorlukları ve sorunları aşma becerisini gösterme liyakatini ve dirayetini ortaya koymaktan başka çıkış yolu gözükmüyor… Bunun içinde mutlaka risk almak gerekecektir. Risk analizi yaparken, risksiz formül arayışlarına kapılmamak gerekir. Kesin sonuç ve mutlak başarı beklentisi ile kendimizi bağlamanın doğru olamayacağını düşünüyorum. Böylesi bir niyet ve gayret üzere olmak bile, bir başarı değil midir? Bu işin bir maliyeti elbette olacaktır… Bedelsiz, çilesiz beklentilerin sonuçta nedamet olacağını biliyoruz. Bu açıdan; kestirme çözümler, kolaycı arayışlar, bedelsiz başarılar, sihirli formüller sadra şifa sunmayan seraplardır. Kalıcı çabalar, kararlı adımlar, kesin kararlar elimizi güçlendirecek ve  güzel neticelere bizi taşıyacaktır.\nHülasa, artıları ve eksileriyle bu bizim sınavımız… Kur’an’a müntesip olmanın doğal sonucu olarak uhdemizde olan bu görevi, omuzlarımızda olan bu yükü, yüz akıyla taşımak durumundayız… Bu uzun bir seferdir… Biz bu seferi kaldırabilecek kapasiteye sahibiz… Çünkü, Allahın boyası ile boyanan bir kimlik taşıyoruz… Allahın ipine tutunmuş ellerimiz var… Allah yolunda atılan adımlarımız var… Ve adımız; MÜSLÜMAN…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}