{
  "id": "98e7a1e5-3e55-4ee6-af0e-705b2044a701",
  "title": "İslamcılık, İslam’ı Yaşama ve Yaşatma Mücadelesidir",
  "author": "Haşim Ay",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/islamcilik-islami-yasama-ve-yasatma-mucadelesidir-5580yy.htm",
  "content": "Hamza Türkmen’in Ekin Yayınları’ndan çıkan “Türkiye’de İslamcılığın Kökenleri” ve “Türkiye’de İslamcılık ve Özeleştiri” isimli eserleri 11 Haziran akşamı Zübeyde Hanım Kültür Merkezi’nde gerçekleştirilen bir panelle değerlendirildi. Muharrem Balcı’nın yöneticiliğini yaptığı ve Hamza Türkmen’in de kitaplarıyla ilgili bir takdimde bulunduğu panele Abdurrahman Arslan, Doç. Dr. Mustafa Aydın ve Ali Değirmenci konuşmacı olarak katıldılar. Yoğun katılımın gözlendiği panelde söz konusu iki kitap üzerinden yakın dönem Türkiye İslami uyanış ve bilinçlenme sürecinin dünü, bugünü ve geleceği tahlil edildi.\nBundan bir iki kuşak öncesine kadar Türkiye’deki İslami bilinçlenme sürecinde bugün mevcut bulunan zindeliğin gözlemlenemediğini, oldukça eklektik bir atmosferin hâkim olduğunu ama artısıyla eksisiyle bu önemli sürecin derli toplu bir değerlendirmesini kimsenin yapmadığını belirten\nMuharrem Balcı\n, Hamza Türkmen tarafından kaleme alınan kitapların hem sürecin şahitliğini yapan bir insan olması ve hem de içerisinde bulunulan aşamada bunu geliştirme çabasında olan bir dava adamının kaleminden çıkması ve özeleştiri niteliği barındırması dolayısıyla oldukça önemsenmesi gerektiğini söyledi. Gelinen aşamanın her şeye karşın umut aşıladığını ve bunun mutlaka değerlendirilerek geliştirilmesi gerektiğini belirten Balcı,\n“Türkiye’de İslamcılığın Kökenleri”\nkitabının özellikle vahiy kaynaklı temel eğitim çalışmalarının önemine vurgu yaptığını söyledi. Bu bağlamda sahip olunması gereken gelecek tasavvurunun nasıl olması gerektiğine ilişkin kitaptan pasajlar aktaran Balcı, kitaptan şu vurguları iktibas etti:\n“Kalk ve uyar çağrısına muhatap olan Kur’an öğrencilerinin, Allah’ın elçisi Muhammed (s)’den bu yana yakıcı cahiliyenin karşısında takınmaları gereken tavır; teçhizatlaşırken haksızlıkları seyretmek, beklemek veya temelsiz hedefler peşine düşmek değil, aksine Kur’an’ın doğru mesajını öğrenip öğretirken, aynı zamanda güçleri yettiği oranda da vahyî doğruları tanıklaştırabilmektir. Bu, Kur’an’ın gösterdiği, Rasulullah’ın ve öncü arkadaşlarının örneklendirdiği bir tutumdur.”\nIslah ve direniş çabasının önemine de değinen Balcı, bugüne ışık tutacak şekilde sahabe neslinin örnekliğini yeniden kavramamız ve Kur’an neslini kendi pratiğimizde oluşturmamız gerektiğinin altını çizerek, bu konuyla ilgili kitaptan uzunca bir pasajı dinleyicilerle paylaştı.\nBalcı’dan sonra kitapların oluşum ve yazılış sürecini dinleyicilerle paylaşan ve emeği geçenlere teşekkür eden\nHamza Türkmen,\nkitaplardan amaçladığı hedefi şöyle ifade etti:\n“Tevhidi uyanış sürecinde önemli kazanımlarımız oldu. Ama aynı zamanda birtakım zayıflıklarımız, zaaflarımız da söz konusu oldu. Kitaplar, 1960’lı yıllardan itibaren tanık olabildiğim ve anlayabildiğim kadar bu süreçte yaşadığımız kazanımlar ve zaafları ön plana çıkartarak bu konuların gündemleştirilmesine katkıda bulunmayı amaçlıyor. Burada tabii ki muradımız öncelikle modern ve sekülerden önce kendimizin değerlendirmesi ve istişari zeminde yapıcı özeleştirilerde uzlaşmamız ve sahici temelde kendimizi yenileyebilmektir… Bu amacımızı ve sürecimizi gerçekten oryantalistlerin, ulusalcıların ve gelenekçilerin tanımlaması ve yargılamasından önce, sürecin içindeki Müslümanlar olarak bizlerin tanımlayıp değerlendirmeleri gerekir. Benzer süreçleri paylaşan kardeşlerimiz arasında fikri bir diyalog ve yenilenmeye dönük bir tartışma başlatabilmek; kendimizi yenileme imkânını açabilmek ve bu çerçevedeki gayretlerimizi, çabalarımızı ateşleyebilmeyi umduğumuz bu çalışmalarla geleceğe dönük işlevsel ve gerçekten sürdürülebilirliği mümkün olmasını umduğumuz bir perspektif sunmaya gayret ettim.”\nPanelde\n“Türkiye’de İslamcılığın Kökenleri”\nkitabının değerlendirmesini yapan\nAbdurrahman Arslan\neserlerin oldukça önemli bakış açıları sunduğunu, özellikle de\n“Müslümanların Tarihi: Ümmetin veya Ümmet Bilincinin Dönüşümü”\nisimli 2. bölümün bu konudaki okumalarda hareket noktası kılınacak nitelikte olduğunu belirtti. Son dönem (modern) İslamcılığın, ilerlemeci tarih anlayışının da etkisiyle tutarlı bir tarih usulü geliştiremediğini vurgulayan Arslan, “iktidar odaklı tarih perspektifi”ni bunun yol açtığı en önemli açmaz olarak niteledi. Kitapta yapılan yenilgi muhasebesi ile ilgili olarak önemli tespitlerin yapıldığını kaydeden Arslan, harici bir yenilgi faktörü olarak küresel kapitalizmi tanımanın önemi üzerinde durdu ve küresel kapitalizme karşı direnmek için mutlaka düşünsel tembelliği öncelikle aşarak onu okumak ve kavramak ve somut düzlemde de ona tavır almak gerektiğinin altını çizdi.\nKitabın gelinen aşamada birçok kesimin giderek dışlamaya başladığı İslami siyaset ve devlet kavramını yeniden gündemleştirmesi açısından da oldukça önemli olduğunu belirten Arslan, modern seküler paradigmanın siyaset olgusuna yüklediği anlamı İslam’la mukayese ederek İslami siyasetin temel yapısının iktidar/güç değil, değer eksenli olduğunu saptadı ve buna dönük tartışma ve istişarelerin yoğunlaştırılması gerektiğini söyledi. Son olarak Anadolu’nun Müslümanlaşması tarihinin salt tarihsel-sosyolojik disiplinlere göre değil, yanı sıra dönemin şartları ve yerleşik olan ilmi müesseselerin niteliği üzerinden de yapılması gerektiğini hatırlatan Arslan, İslamcılıkla irtibatlı eğilimlerin sınıflandırıldığı bölümde modernist, gelenekçi ve ıslahatçı kategorizasyonunun ufuk açıcı olduğunu ancak gelenekçi kategorisinin biraz dar tutulduğunu belirtti. Bu bağlamda kitaba eleştiri getiren Arslan, önemli bir birikim olarak sunduğu geleneğin önemsenmesi ve bu birikime daha olumlu yaklaşılması gerektiği kanaatini paylaşarak konuşmasını noktaladı.\n“Türkiye’de İslamcılık ve Özeleştiri”\nkitabının ilk dört bölümünü değerlendirmek üzere söz alan\nMustafa Aydın,\nbugüne kadar Türkiye’deki İslamcılık hareketi üzerine içeriden derli toplu bir çalışmanın neredeyse yapılmadığını ve Hamza Türkmen’in eserlerinin bu boşluğu doldurmaya dönük en azından bir deneme olması itibariyle takdire şayan olduklarını söyledi. Bir bütün olarak eserlerin nereden başladık, nereye/nasıl geldik ve nereye gidiyoruz sorularına yanıt aradığını ve Türkiye’deki uyanış sürecinin adeta serencamını ortaya serdiğini ifade eden Aydın, İslamcılığın İslam’ı anlama ve yaşama çabaları bağlamında kadim bir tarihe sahip ve İslami geleneğe ait bir kavram olduğunu, son dönem/modern anlamda ise daha köklü, sistemli ve bütüncül bir çabayı ifade ettiğini ancak bu çabanın Türkiye’ye oldukça geç bir zamanda girdiğini söyledi. Bu gecikmenin temel nedeni olarak da Osmanlı’dan devralınan geleneksel merkez telakkisi olduğunu söyleyen Aydın, Cumhuriyet’in baskı ve dini istismara yönelik projelerinin de merkeze kaymayı beslediğini belirtti. Ayrıca başta Milli Görüş geleneği olmak üzere millilik vurgusu yapan birçok akımın da bu kirlenme ve eklemlenmeyi derinleştirdiğini vurgulayan Aydın, hemen her kapanmanın ardından bu partilerin İslami söylemden daha fazla fire vererek milliliğe kaydığını ve bunun tevhidi uyanışın gelişimini baltaladığını söyledi.\nKitabın ikinci bölümünün süreci besleyen dönemin yayınları ve özellikle de dergilerini ele alması açısından önemli bir belge ve doküman niteliğinde olduğunu söyleyen Aydın, kitabın üç ve dördüncü bölümleri üzerinden de Türkiye’deki partili mücadelenin seyrini ve son zamanlarda Ali Bulaç tarafından dolaşıma sokulan sivil İslam yönelimini tahlil etti. İslamcılıktan muhafazakârlığa doğru bir sürecin yaşandığını ve AK Parti sürecinin bu durumu derinleştirdiğini söyleyen Aydın, “sivil İslam” yöneliminin ilk bakışta her ne kadar “resmi İslam” ve devlet karşısında konumlanıyormuş gibi görünse de tersine tıpkı sivillik kavramı ve sivil toplumculuk gibi düzenden bağımsız değil, onunla işbirliği halinde olduğunu, İslami devlet talebi olan “siyasal İslam”a karşı konumlandığını belirtti. “Ilımlı İslam” yönelimini içeren bu eğilimin de emperyalizm tarafından desteklendiğini ifade eden Aydın, Fethullah Gülen cemaatinin de ulusal bazda milliyetçi, küresel ölçekte de modernleştirici bir unsur olarak bu çizginin modeli olduğuna değinerek İslamcılık içerisinde gösterilen muhafazakâr, milliyetçi ve modernist çizgilerin aşılması gerektiğini söyledi.\nSon konuşmacı olarak söz alan ve tebliğini\n“Türkiye’de İslamcılık ve Özeleştiri”\nkitabının son iki bölümü üzerinden gerçekleştiren\nAli Değirmenci\nise Türkiye’deki İslami uyanış ve bilinçlenme sürecinin tarihsel gelişim seyrini ümmet coğrafyasındaki benzeri çabalarla da irtibatlandırarak tahlil etti. İçerisinde bulunulan zaman diliminde eğer çağa bütüncül ve sahih bir cevap verilecekse bunun ancak Kur’an nesli nüvelerini inşa etmek projesi ile mümkün olacağını söyleyen Değirmenci, sahabe neslinden hareketle, bu projenin diğer hiçbir ideolojiye nasip olmayacak denli pratik bir deneyiminin bulunduğunu belirtti. Kur’an nesli projesinin emektarı şehit Seyyid Kutub’un düşünceleri ve örnek mücadelesine kısa değinilerde de bulunan Değirmenci, Kutub’un ve projesinin İslam dünyası ve Türkiye’deki etkileri ve algılanma düzeylerini kitabın ilgili bölümü üzerinden değerlendirdi.\nOrtalığın “kitaplı amelsizler” ve “amelli kitapsızlar”dan geçilmediğini, vakıaya göz yumarak kendisini korumaya çalışan eğilimin “ilkel Robinson onuru”nu yansıttığını, aynı zamanda vakıayı ve konumlarını yeterli bütünlükte kavramadan tepkisel zeminde ölçüsüz şiddeti mutlaklaştıran çizginin de “çarpık Donkişot gösterişi” mesabesinde olduğunu ve bu her iki eğilimin bünyesinde barındırdığı olumlulukların sahiplenilerek ama zaaflarının da mutlaka aşılarak yol alınmasının gerektiğini vurgulayan Değirmenci, Kur’an nesli projesinin en sahih ve gerçekçi gelecek tasavvuru olduğunu söyledi.\nMuharrem Balcı:\nKitapta sahabe örnekliğini Hamza kardeşim çok net bir şekilde özetlemiş. Günümüzde İslamcı gençliğin en çok ihtiyacı olan, fakat zaman ve zemin kavramı gibi sebeplerle ihmal edilen bu örnekliğin hatırlatılması ihtiyacı şu şekilde vurgulanmış:\n“Unutulmamalıdır ki Mekke’de horlanan, dövülen, işkenceye uğrayan, hicrete zorlanan, öldürülen, ambargo altına alınan insanların ümidi Allah’tı, imanlarıydı, kararlılıkları ve direnişleriydi. Onlar bir avuçtu. Onlar azdı; ama Sünnet-i Rasulullah’a ve Sünnetullah’a uygun bir mücadele hattına hayat vererek kendilerini ürettiler, mûkim ve mukâvim kıldılar. Onlar azdı; ama Kitab’ı ve hayatı doğru okuyorlardı. Zulmü, şirki, sömürüyü ayetler ışığında ve daha işin başındayken ifşa ederler, egemenlerden yüz çevirirler, gecenin belirli vakitlerinde Rablerine yaklaşırlar ve Rabbani buyrukları talim ederlerdi… Onlar azdı, ama inançlarında ve görevlerinde azimli ve sebatkârdılar. Dünya nimetlerini elde etme tutkusu mesailerini tutsaklaştırmadı. Zulüm ve haksızlık karşısında topluca dayanıştılar ve direndiler. İnsanın yabancılaşmasını durdurmak; insanın fıtratıyla ve vahiyle yeniden buluşmasını, barışmasını sağlamak istediler… Onlar melek değildiler, onların da eksikleri, hataları; hatta vahiyle bile uyarıldıkları zaafları oluyordu. Ancak programlı olarak okudukları Kur’an ve aralarındaki Rasulullah’a bağlılık, onlar için arınma vesilesi oluyordu.”\nHamza Türkmen:\nİslam’ı kaynağından öğrenip Kitap’la kimliğini billurlaştırmaya/netleştirmeye çalışan, vahye ve fıtrata yabancılaşmadan koparak öze/asıla dönmeye çabalayan; akaidinde, düşüncesinde, eyleminde, kültüründe vahiyle bütünleşmeye ve kendini vahiyle oluşturmaya çalışan; aynı zamanda ‘öteki’ne yani sömürgecilere ve içerideki tüm müstebitlere karşı ‘la’ şiarını yükseltmeye çalışan bütün çabalara ‘İslamcılık’ diyoruz. Dolayısıyla bu tanımın çerçevesini çizdiği yaklaşım biçimini değerlendirdiğimizde özellikle Türkiye’deki tevhidi uyanış sürecinin paylaştığı ve bu mücadele sürecinin getirip ortaya koyduğu çabaların tümüne İslamcılık diyebiliriz. İslam’ı yaşama ve yaşatma, kavrama ve kavratma eylemlerinin tümü demek olan İslamcılık, bu çerçevede İslam’a ait bir açılımdır. Bu kavrama ‘İslamcılık’ da diyebiliriz, ‘İslami hareket’ de… Yani bununla asıl olan şey gerçekten hayatı İslam’la şereflendirme ve vahyi sosyalleştirmenin ciddi bir yorumu veya ciddi bir tefsiri… Bu kavramların tümüne İslamcılık diyebiliriz… İslam’ı yorumlama, anlama ve kavratmaya çalışmak, bunu örneklendirme, şahitliğini yapma çabaları eski/kadim bir çaba. Bu çabaların hepsine sosyolojik olarak İslamcılık ya da İslami hareket diyebiliriz.\nAbdurrahman Arslan:\nKitap 21. yüzyılda Müslümanlar açısından iki stratejik mağlubiyetten bahsediyor: 1- Küresel kapitalizmin kuşattığı dünyada karşı karşıya geldiğimiz sorunlar; 2- İslami duyarlılık çizgisinin sığlığıyla beraber, İslamcılığın kuşatamayacağı hedefler peşine düşerek yaşadığı düş kırıklığı… Yazar ilkinin sebebini Kur’an merkezli bir ümmet olma zindeliğinin kaybedilişiyle beraber, kapitalizme karşı direnmek yerine, eklemlenme anlayışına işaret ederek yapıyor.\nKapitalizmi tanımadan ona direnmek imkânsızdır. Bu ise bizim entelektüel yetersizliğimizi gösteriyor. Ben İslamcılığın kapitalizmi iyi tanıdığı kanaatini taşımıyorum. Bu büyük bir eksiklik olarak karşımızda duruyor... Müslüman muhayyile bazı sebeplerden dolayı bilhassa ilerlemeci tarih anlayışını kolayca içselleştirdiği için, Müslümanların tarihine bir zamandan beri oldukça yabancı bir gözle bakmaktadır. İlerlemeci tarih anlayışının etkisinden hareketle Müslümanların bir kısmı kendi tarihlerine bakınca onda sadece saltanat görmekte; bazıları onda sabırsızca insan hakları, demokrasi aramakta; bazılarıysa bütün aramalarına rağmen kadınlara ait bir tarih ve devlete karşı bir sivil toplum maalesef bulamamaktadır! Yazarın bu ve benzerlerine dönük olarak da çok önemli şeyler ifade ettiğini düşünüyorum.\nMustafa Aydın:\nİslamcılıktan muhafazakârlığa doğru evrilen bir süreç yaşıyoruz. “Kentsel İslam”, “demokratik İslam” gibi kavramlarla ifade edilen bir çerçeveye, bir sürece doğru sürüklenmeye çalışılıyoruz. Peki bununla nereye varılmak isteniyor? Bir anlamda küresel konjonktürde -Amerika’nın başını çektiği ve üzerinde durduğu bir proje olan- “ılımlı İslam” ile, kendisine özgü bir duruşu olmayan, konjonktürel, küresel sistem ile uyumlu, kendisine ait iddialarda bulunmayan bir İslam kastediliyor...\n“Sivil İslam” ilk bakışta masum gibi duruyor; devletin dışında kalmak, hatta ona karşı durmak ve “siyasal İslam”a karşı gibi anlamlarda kullanılıyor. Ancak işin tersi sivil İslam “sivil” kelimesi gibi toplum olgusunun tüm olumsuzluklarını içinde taşıyan bir kavramdır. Dolayısıyla zaten sivil toplum örgütleri çoğu kere devletin dışında kalmaktan çok devletin yetişemediği işleri görmeyi ifade etmektedir. Yani onunla iş bölümü/işbirliği yapmaktadır. Sivil İslam üzerinden bizzat ılımlı/uzlaşmacı bir İslam anlayışı yaratılmaya çalışılmaktadır.\nAli Değirmenci:\nBiz, hem yaşadığımız ülkede ciddi, birincil bir tehlike olarak görülüyoruz hem de global/küresel alanda emperyalizmin gözünü korkutan, boğulması, yok edilmesi gereken bir güç olarak görülüyoruz. Ama biz kendi önemimizin yeterince farkında değiliz! Biz Allah’ın yardımını uman bir yaşayışa, bir hayat ve ilmihal bilgisine ne yazık ki sahip değiliz! Müslümandan daha güzel, daha değerli, daha şerefli, daha anlamlı, daha ahlaklı insan olmaz! Birbirimize daha fazla yürümeli, “bünyanun mersûs” olma bilinciyle hayatın birçok birimini kuşatma açısından daha sağlıklı birliktelikler kurabilmeliyiz.\nMüslümanların üzerine gelinen ve kendi içimizde de problemlerin olduğu bir dünyada, Kitab’ın terk edildiği bir dünyada, amelli kitapsızların ve kitaplı amelsizlerin bulunduğu bir yerde Kur’an nesli tasarımını öncelemeliyiz. “İç çürüme, dış kuşatma”, “İslami şahsiyet ve program ihtiyacı”, “asıl olan önceliğimiz ve dayanışmada ölçü”, “aynileşmek/aynılaşmak nedir, nereye kadardır, hangi noktalarda aynılaşmamız gerekmektedir?” gibi başlıklara cevap verilen “Kur’an Nesli Tasarımında Aşamalar” bölümünün bu bağlamda ciddi okunmasını okunmasını öneriyor; sorunlarımıza acilen çözüm üretmek durumunda olduğumuzu hatırlatmak istiyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}