{
  "id": "66b03b23-38ad-43aa-83ed-91a34ef373a9",
  "title": "Almanya’da Hicreti Solumak...",
  "author": "Mehmet Ali Aslan",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/almanyada-hicreti-solumak-5451yy.htm",
  "content": "Vahyin inzaliyle içinde bulundukları toplumun her türlü cahili anlayış, şirk, dalalet, nifak, hurafe ve kötülüklerinden uzaklaşan, nefislerini pislikten arındırarak temizlenen Resulullah (s) ve arkadaşlarının kalben ve lisanen gerçekleşen hicretlerinin bedenen de gerçekleştiği bir tarih diliminin 1429. yıldönümünü yaşadık geçtiğimiz ay. Tevhid ve adaleti ikame uğruna zorlu ve meşakkatli bir yürüyüşü ifade eden bu kutlu hicretle Resullullah (s) ve arkadaşları tarihin en büyük devrimini gerçekleştirecek bir sürecin en önemli adımını atıyorlardı. Bu adımı solumak, hicretin İslami yaşam ve mücadeledeki öncelikli yerini kavramak ve günümüzde muhacir olmanın zorluklarını yaşayanlarla ensar kardeşliğini yaşatanların şahitliklerinin izini sürmek üzere İstanbul'da tertip edilen bir hicret programının ardından, yine benzer bir etkinlik için 18 Ocak 2008 tarihinde Almanya'ya düştü yolumuz.\nAlmanya, iki büyük dünya savaşından çok ağır yaralarla çıkmasına rağmen ayakta kalmayı sürdürmüş ve şu anda uluslararası siyasette ciddiye alınır bir güce sahip. Aynı zamanda tüketim kültürünü, hazcılığı, çıkar ilişkilerini, umursamazlığı, ahlaki yoksunluğu ve arsızlığı, bireyci bencillikleri üreten modern kültürün ve kapitalist yaşamın önemli merkezlerinden olan Batı Avrupa'nın bir ülkesi. Almanya'ya giderken zihnimizde yer eden bu örgü üzerinden uzun süredir burada yaşayan Müslümanların nasıl ve ne kadar etkilendiklerine dair oluşan soru işaretleriyle birlikte bizleri nasıl bir tablonun karşılayacağının belirsizliğini Müslümanlara olan güvenimizle aşmanın heyecanını yaşadığımızı belirtmeliyiz.\nSınırlı birkaç gün içinde tüm vaktimizi Müslümanlarla geçirmeyi planlayarak gittiğimiz Almanya'da gördüğümüz ve tanışıp sohbet ettiğimiz Türk, Kürt, Arap, Zaza, Çerkez Türkiyeli Müslümanlarla verimli, samimi ve sıcak diyalogların; ilgili ve hayli misafirperver davranışların bizleri son derece memnun ve mutlu ettiğini söylemeliyiz. Modernizmin bireyci ve yoz ilişkilerinin Batı'nın merkezinde de yaşansa vahye iman eden insanların ilişkilerini kirletemeyeceğine ve İslam ahlakıyla kaim bir topluluğun duruşunu tüketim kültürünün belirleyemeyeceğine tanıklık etmek; bir Batı ülkesinde lokal düzeyde de olsa kendimizi \"Müslümanların içinde\" hissetmek İslam'ın tesis ettiği kardeşlik bilincine olan inancımızı perçinledi.\nHicret programı öncesi, program esnası ve sonrasında bazılarıyla daha önceden kısmi irtibatlar kurduğumuz; bazılarını ise sadece ismen tanıdığımız ancak tağuti sistemin baskılarıyla Türkiye'yi terk etmek zorunda bırakılmış çok sayıda Müslüman abilerimizle ya da çeşitli nedenlerle oraya yerleşmiş ve İslami kimliğini korumuş kardeşlerle yüz yüze tanışma ve kucaklaşma imkanı yakalamamız Almanya'daki sınırlı ziyaretimizin en verimli meyvesi oldu. Oradaki samimi havayı teneffüs etmek, artlarında nice katlanılmaz acıları bırakarak şu an sürgün hayatı yaşayanlarla hemhallaşmak, özlemin ne demek olduğunu \"muhacir\"lerin gözlerinden okumak hüzünle karışık bir coşku hissettirdi bize.\nGördük ki, aramızda hudutlar da olsa yüreklerimizde taşıdığımız sevda aynı sevdadır. Uğruna kavga verdiğimiz dava aynı davadır. Yerel kimi gündemler haricinde oradakilerin yürekleri de bizimle beraber çarpıyor. Onlar için de en öncelikli sorun Türkiye'de yaşanan başörtüsü yasağıdır. Filistin'de Gazze halkının ağır kuşatma altında bulunuyor olması onların da yüreklerini yakıyor. Müslümanlar ne yapar, ne ederler? Türkiye'de işkence hâlâ bir sorgu yöntemi, sistematik bir vaka mı? Kürt sorunu hangi aşamada? Cezaevlerinden haber alınabiliyor mu? Kaygıları ve gündemleri hep bizim gibi. Uzakta olmaları bu sorunlardan da uzak oldukları anlamına gelmiyor. Hassasiyetleri çerçevesinde onlar da bir şeyler yapmanın telaşı içerisindeler. İslami kuruluşların etkinliklerini merak ediyorlar. Çocuklarını yaşadıkları ortamda İslami bir kültürle büyütmenin imkanlarını zorluyorlar. Çeşitli yerlerde öbek öbek sohbet gruplarıyla, kendi imkanlarıyla açtıkları mescitlerde yaptıkları düzenli çalışmalarla örgütlü durmaya gayret ediyorlar. Velhasıl, Müslümanca yaşamanın mücadelesini veriyorlar.\nOradakilerle aynı gündemi soluduğumuzu görmenin ve aynı sorunları konuşmanın aramızdaki bağın ne kadar güçlü olduğunu hissettirdiğini ifade ettikten sonra birkaç anekdota yer vermek istiyoruz:\nGrup Yürüyüş olarak verdiğimiz konserin hemen ardından programda verilen arada onlarca kişiyle tanışıyor ve ilgileri karşısında şaşırıyoruz. Cezaevinde bestelediği eserini albümde yorumladığımız Musab ağabeyle ilk kucaklaşmamız gerçekleşiyor. Uzun süredir beklediğimiz bir karşılaşma bu; dostluğunun sıcaklığını fark etmemek ne mümkün? Tekin ağabey o kısa ama kıvrak bedeniyle her zamanki gibi neşe saçıyor; yanında olmak insana dertlerini unutturuyor. Hüseyin Uslu, albümümüze ilişkin daha önce getirdiği \"acımasız\" eleştirileri unutturuyor dostça ilgisiyle; Hüseyin Soysal ise dar zamanda hızlı şoförlüğünü konuşturuyor. Ahmet ağabey, İrşad'ın inşaatı konusundaki meşguliyetine rağmen fırsat bulunca çam sakızı çoban armağanı geleneğini sürdürdüğünü gösteriyor. Fahrettin ağabey, her zamanki gibi yine cömertliğiyle Müslümanların hizmetinde! Haydar ağabeyin o güzel \"bağlama\"sıyla bizi nasıl bağladığını da es geçmeyelim!\nCumali Hoca, Essen'deki mescidinde verdiği toplu kahvaltıdan sonra bizim için aynı mekanda bir söyleşi imkanı hazırlıyor. Sohbet ediyoruz, müzik ve sanat anlayışımız üzerine. Programda muhacir ve ensar kavramlarının güncel karşılıklarına ilişkin vurgular dinlediğimiz Hüsnü ağabey, burada da gençleri üretime teşvik eden sözleriyle öne çıkıyor. Hüsnü ağabey, evine de konuk ediyor; mütevazı kişiliği ve soğukkanlı duruşu insana huzur veriyor adeta. Çocuklarını da ne güzel yetiştirmiş… Başka güzel insanlar da oradalar; sempatik Kürt şivesi ve sıcakkanlılığıyla doyumsuzca dinlediğimiz Muhammed ağabey, Muhsin, Alaaddin, Fahreddin ağabeyler ve daha birçok kişi; bir de çocuklar… İsmail ağabey de orada; onu kısmen eşinin yazdığı bir romandan da tanıyoruz. Belki de dağlarını en çok özleyen kişi; \"Dönünce Bingöl dağlarının doruklarında konser verelim!\" diyor; öylesine içten ki!\nBizim gibi Türkiye'den bir konuk olarak Mehmet Pamak ağabey, orada da bir hayli aktif ve hareketli. Daha çok Müslüman görmek, daha çok sohbet ve istişare etmek üzere bir şehirden diğerine yorulmak bilmezcesine koşturuyor. Ve daha ismini sayamadığımız nice güzel insanlar; umudumuzu perçinliyorlar.\nDöneceğimiz gün yazılarını Haksöz-Haber sitesinden de okuduğumuz \"vatansız\" bir ağabeyi de ziyaret ediyoruz. Selahaddin Eş ağabey, onca yaşına rağmen bizi Köln'ü gezdiriyor; hızına yetişemiyor ve sürekli geride kalıyoruz. 62 yaşında olmasına rağmen kahvaltı ikramlarını bizzat kendisi yapıyor. Tarihi Dom Kilisesi'ni gezerken Hıristiyanların ibadetlerine saygısızlık olarak anlaşılabilecek en küçük bir şeye dahi sebep olmamaya yönelik hassasiyetini takdirle karşılıyoruz. Geçmişe dair arşiv değerindeki engin hafızası hayretler içerisinde bırakıyor bizi.\nSelçuk ağabey ve Murat ağabeyin onca koşturmalarının haklarını ödemek mümkün mü? Birçok işi onlar sırtlanıyor. Aman bir eksiklik olmasın kabilinden telaşlı duruşuyla Selçuk ağabey; ve en olmadık yerlerden dahi ince esprileriyle yüzümüzü güldüren Murat ağabeyi şimdiden özlüyoruz. Allah razı olsun; bizim için de onca vakitlerini harcadılar; misafirperverliğin nasıl olacağını öğrettiler.\nTürkiyeli Müslümanların yaptırdığı bir camide namazlarımızı eda ettikten sonra 21 Ocak tarihinde havaalanına yöneliyoruz. Birkaç gün içinde nasıl da güzel dostluklar devşirdiğimizi içimizi sarmaya başlayan ayrılık hüznüyle daha iyi anlıyoruz. Son olarak İstanbul'da olduğu gibi \"İntifada\" marşını oradaki çocuklarla birlikte okumanın ve söylediğimiz şarkılara çocukların eşlik ettiğini görmenin bizim için oluşturduğu iftihar tablosuyla birlikte oradaki dostlarla, kendilerini Türkiye'de de görmek temennisiyle vedalaşıyoruz. Rabbimizden dileğimiz zorunlu ikamete maruz kalmış kardeşlerimizin yaşadıkları sıkıntıları bir an önce aşmalarıdır! Benzer sıkıntıların binbir türlüsüne maruz kalmış olan başta Filistinli mülteciler olmak üzere, Irak, Çeçenistan, Afganistan, Lübnan, Darfur ve mülteciliği ya da muhacirliği yaşamak zorunda bırakılmış tüm mazlumların da velisi olarak Rabbimizden kurtuluş diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}