{
  "id": "d1e7f440-2526-47c5-9037-530a51e1dc97",
  "title": "Kürt Sorununun Çözümünde Adalet Eksenli Sorumluluk Üstlenmeliyiz!",
  "author": "Sabiha Ünlü",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununun-cozumunde-adalet-eksenli-sorumluluk-ustlenmeliyiz-5412yy.htm",
  "content": "Soruşturma:\nMilitarizmin Hukuksuzluğunun Yeni Bir Belgesi Olarak\nŞemdinli Davası\nI-Şemdinli olayını, iki yıllık süreç de göz önünde bulundurulduğunda, nasıl yorumluyorsunuz?\nII-Başbakan iki yıl önce Şemdinli olayına ilişkin olarak konunun takipçisi olacaklarını ve sonuna kadar gidileceği vaadinde bulunmuştu. Bugünden bakıldığında hükümetin bu konu özelinde ve genelde Kürt sorununa ilişkin olarak ne yaptığını görüyorsunuz?\nIII-Şemdinli'nin ortaya koyduğu açmaz görüntüsünden çıkış nasıl sağlanabilir? Bu konuda inisiyatif alması, sorumluluk yüklenmesi gerekenler kimlerdir?\nI\nAdalet, hukuk, demokrasi ve insan hakları açısından; akıl almaz uygulamalara sahne oldu bu iki yıl…\nGerçi göstermelik de olsa, bir davanın açılmış olması; davanın seyri, kamuoyunda konuşulması, değerlendirilmesi bir ilk olması açısından önemli idi. En azından çeşitli vesilelerle yakından tanıdığımız militarist rejimi bir kez daha test etme imkanı bulduk.\nAslında bu davadan kimsenin netice beklediği falan da yoktu. Zira Şemdinli olayını gölgede bırakacak ne hadiseler yaşamıştı Kürt halkı.\nKimsenin ruhunun bile duymadığı… Yıllardır ne bombalar patlatılmıştı iyi çocukların eliyle.\nBölgedeki her patlama \"PKK saldırısı\" olarak geçti resmi kayıtlara…\nKamuoyu hep bu doğrultuda bilgilendirildi. Olayı duyanlar da her seferinde \"Vay namussuzlar, vay hainler diye PKK'ya bir okkalı küfür savurdu. Sonra da dönüp \"İyi ki varsınız!\" diyerek Büyükanıtların postalına her zamankinden daha sıkı sarıldı.\nŞemdinli olayı ile birlikte;\n\"Devlet, kendi eliyle kendi vatandaşına nasıl bomba atar?\"\n\"Böylesi ilkel davranışlara neden gerek duyar?\"\n\"Devlet kan ve gözyaşından nasıl medet umar?\"\nDiye bir dizi soru sıralandı zihinlerde. Oysa; \"Terör var\" demek terörün sürekliliğini ispat etmek sonra da terörü önlemek adına terör estirmek için başvurulan en pratik yoldur bu. Hatta olay yoksa oluşturulur. Seyrekse bu yolla sıklaştırılır. Halk biraz nefes almışsa terör bahane edilip nefesi daraltılır. Her patlama olayından sonra baskınların, gözaltıların, faili meçhullerin birbirini izlemesi tesadüf değildir.\nİşte Şemdinli olayı, devletin terörle doğrudan alakalı bu \"derin\" boyutunu gün yüzüne çıkarması açısından önemlidir.\nII\nŞemdinli olayıyla ilgili hükümetin ve Başbakan'ın açıklamaları o dönemde halk üzerinde olumlu etki yaptı.\nKonunun takipçisi olunacağının söylenmesi, olayın sonuna kadar gedileceği vaadinde bulunulması, belki bu sefer bir şeyler yapılır umuduyla hepimizi heyecanlandırdı.\nFakat Kara Kuvvetleri Komutanı'nın bombacılara sahip çıkması, onları tanıdığını, iyi çocuklar olduğunu söylemesi bu umutları bir anda siliverdi. Kimler tarafından yönetildiğimiz bir kez daha onaylandı, teyit edildi.\nKomutanlığın bu açıklaması kimsenin beklemediği bir itiraftı. Bir suçtu. Üstelik aleni işlenen… Suçluyu himayeydi. Suça masumiyet giydirme idi. Açıkça bir meydan okumaydı.\nKısacası çirkin mi çirkin bir açıklamaydı. Bir bakıma bu açıklama bölgede militarist eylemlerin ne kadar sıradanlaşmış olduğunun ve silahlı kuvvetler için de ne kadar tabii karşılandığının bir göstergesiydi. Ve artık bombalama eylemini emredildiği şekilde yerine getiren bu iyi çocukların cezalandırılmak bir yana bilakis ödüllendirileceği aşikardı.\nİşte daha işin başında iken yolun sonu görünüverdi. Neticede; bir arpa boyu mesafe katedilemedi.\nKürt sorununa iktidarın yaklaşım biçimine gelince, hükümet Kürt sorununu temelden ele alabilmiş gerekli zihni ve ameli dönüşümü gerçekleştirebilmiş değil.\nBaşbakan'ın bölgeye geldiğinde Şemdinli ve Yüksekova'da halkın en doğal insani taleplerine tepki ile karşılık vermesi. DTP'ye karşı takınılan tavır, Meclis'te bulunmalarından duyulan rahatsızlığı her vesile ile ifade etme bölge gerçeğinden habersizliğin açık bir göstergesi…\nAma hükümetin Kürtlere ne yaptığı konusuna gelince; sağlıkta, ekonomide,eğitimde bölgeyi iyileştirmeye yönelik adımlar atıldığı ortada.\nKurban Bayramı münasebetiyle, yardım kuruluşlarının bizzat Cumhurbaşkanı tarafından bölgeye yönlendirilmesi de bu gelişmelerin bir parçası sayılabilir.\nZira, 90'lı yıllarda Mazlumder'in kurban bağışlarını bölgeye ayırması büyük tepki görmüş, dernek hakkında dava açılmıştı.\nBugün ise, kurbanlar Kürt halkını kazanmada resmi politikanın propaganda aracı haline geldi.\nMalum köprünün altından çok sular geçti.\nEmekli paşalar bile sosyal, kültürel askeri, her konuda hata yaptıklarını dile getirdiler.\nBuna rağmen, sivil cephede Kürt sorununa, Kürtlere yaklaşım, onlara iyi davranmak, onları kızdırmamak, onların oylarını başkalarına kaptırmamak düzeyinden ileri geçemedi.\nTabi; onlar da devlete güvensinler, yapılanlarla yetinsinler, geçmişi sorgulayıp irdelemesinler, terörle mücadele adına yapılan her şeyi, her eylemi sonuna kadar desteklesinler beklentisi hiç eksilmedi.\n\"Bu Kürtler de daha ne istiyorlar?\" üslubu ile şekillenen aşağılayıcı yaklaşım bir türlü terk edilemedi.\nIII\nAdalet zulme bulaşmamanın, en alt tabanı olmazsa olmazı olan adalet…\nAncak adaletli bir yaklaşımla bu açmaza çözüm yolu bulunabilir.\nBu yaklaşımı, resmi kurumlardan, çıkar çevrelerinden, sağın solun cahillerinden bekleyemeyiz. Bu basireti ancak, yaratılmışlara Yaratan'ın nazarıyla bakma sorumluluğu duyanlardan bekleme hakkımız var.\n\"Bir kavme olan kininiz sizi adaletsizliğe sevketmesin.\"\nhitabını kendine muhatap sayanlardan, fasığın getirdiği habere itibar edip haksızlığa meylettiğini farkedince, huzura yönelip arınma ihtiyacı duyanlardan bekleme hakkımız var.\nBirilerini ABD'nin nasıl kuklası olduğunu, İsrail'le nasıl işbirliği içinde olduğunu ispata çalışan, Kürtleri gözden düşürmek onlara hakaret etmek için yol arayan insafsızlara ne diyelim?\nBaşkasının gözündeki çöpe takılıp kendi gözündeki merteği görmeyenlere…\nRejimin dayandığı ayakları seksen dört yıldır yapılan icraatları zulüm ve baskıları bildiği halde Kürtler söz konusu olunca birden milli kahramanlaşan, \"tek bayrak, tek millet, tek dil, tek devlet\" diye bağırıp ülküdaşlaşan zevattan ne bekleyelim?..\nYürekte başlayıp, gene yürekte biten bir sorundur, Kürt sorunu…\nÜstelik, çok temel akidevî bir sorundur.\nSorunlu Türklerin eseridir.\nBu konuda ancak; temiz bir kalp ile huzura varmayı önemseyenlerin inisiyatif alması, sorumluluk yüklenmesi beklenebilir.\nEmekli paşalarınkine benzer mazeretlerle, \"Napalım büyüklerimizden böyle gördük, böyle eğitildik.\" deyip işin içinden sıyrılmayacağını bilenler.\nİlahi huzurda; bizi falanca filanca liderler, önderler yönlendirdi. Suç onların demekle kurtulamayacağını idrak edenler ancak inisiyatif alabilir; sorumluluk yüklenebilirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}