{
  "id": "29721fca-3eda-416a-9886-fc9fb224596c",
  "title": "Laik Kemalist Oligarşinin Başörtüsü Düşmanlığı Sınır Tanımıyor!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/laik-kemalist-oligarsinin-basortusu-dusmanligi-sinir-tanimiyor-5459yy.htm",
  "content": "Başörtüsü tartışması tam tekmil bir kimlik tartışması şeklinde boyutlanarak sürüyor. Bazıları bunun abartılan, gereksiz büyütülen, suni bir tartışma olduğunu iddia etse de sorunun çok derin kökleri olan ve doğrudan Türkiye siyasal-toplumsal hayatına ilişkin konumlanmaya tekabül eden bir tartışma, daha doğrusu bir ayrışma, saflaşma olduğu belirginlik kazanıyor. Ayrışma belki de önce terminolojik düzeyde, seçilen kavramlarda kendini hissettiriyor.\nYasakçılar Müslüman bayanların başörtüsüne inatla \"türban\" diyorlar. Böylelikle daha konuya ilişkin ağızlarını açıp ilk sözü sarf ettikleri andan itibaren konuyu yanlış bir zeminde tanımlayıp, dayatmacı karakterlerini açığa vurmuş oluyorlar. Öyle bir dayatmacılık ki bu, başınızdaki örtünün tanımı dahi size bırakılmıyor. Aslında, Müslümanların \"başörtüsü\" şeklinde adlandırdıkları örtüyü ısrarla \"türban\" kavramıyla tavsif etmenin kendisi bile başlı başına bir zorbalık, açık bir dayatma ve tahakküm göstergesi. Daha ilk adımda bu tarz bir çarpıtmayla başlayan tutum alışların mantıklı ve adil bir noktaya varması ise doğal olarak imkansız! Nitekim çarpıklıklar boyutlanarak sürüyor ve son tahlilde Kemalist sistemin faşizan karakterini netleştiriyor.\n\"Başörtüsü Yasağı Neyin Simgesi?\"\n\"Türban\"ın siyasal bir simge olduğu iddiası, laik-Kemalist çevrelerin başörtüsü karşıtlığını temellendirme bağlamında sıkça öne sürdükleri bir gerekçe. Anayasa Mahkemesi ve Danıştay gibi yüksek yargı organlarının muhtelif kararlarına da taşınan bu iddia, söz konusu çevrelerin özelde siyasallık ve simge kavramlarından anladıklarının ne kadar dar ve yüzeysel olduğuna, genelde ise düşünme yöntemlerinin sığlığına ve tutarsızlığına işaret etmekte. Evveliyatı da olmakla birlikte, 28 Şubat sürecinde çok daha belirgin hale gelen bu olgu bize aynı zamanda yaşadığımız ülkede nasıl bir otoriter tahammülsüzlük sistemi ile yüz yüze olduğumuzun da ipuçlarını vermekte.\nBaşörtüsünün siyasal bir nitelik taşıyıp taşımadığı, başörtüsü takanların siyasi bir mesaj verme kaygısına sahip olup olmadıkları belki uzunca tartışmalara konu olabilecek sorular. Bununla birlikte başörtüsü yasakçılarının iddialarının aksine bizatihi yasağın kendisinin açık bir simge teşkil ettiği ise tartışma götürmez bir gerçek olarak önümüzde duruyor. Evet, gelinen noktada yasakçı düzenleme ve onun savunulması tam manasıyla simgeselleşmiştir. Yasak zorbalık düzenini simgelemektedir! Başörtüsü yasağı, İslam ve Müslümanlar söz konusu olduğunda düzenin hukuk ve mantık tanımazlığının; oligarşik niteliğinin, halk iradesini hiçe saymasının açık ve somut bir simgesidir.\nAslında başörtüsü yasağını düzenin saçmalıkta sınır tanımazlığının bir göstergesi olarak tanımlamak mümkün. Nitekim on yıllardır bu ülkede başörtüsü özelinde açığa çıkan laik mantıksızlık ve çirkeflik olgusunun her türüyle karşılaşmış ve neredeyse her defasında \"bu kadarı da olmaz!\" demek durumunda kalmış bizlere yasakçılar, zorbalar hâlâ yeni \"sürprizler\" yapabilmekteler! Laik-Kemalist yasakçıların söz ve eylemleri karşısında adeta nutkumuz tutulmakta. Öyle ki, son günlerde yasağın kaldırılmasına yönelik girişimlerle birlikte yeniden yoğunlaşan tartışmalar ve bu tartışmalar esnasında mezkur zevatın her biri diğerini gölgede bırakacak özgünlükte, inanılmaz saçmalıkları bizlere, zorbalar söz konusu olduğunda asla \"bu kadarı da olmaz!\" dememek gerektiğini bir kere daha öğretmiş olmalı!\nBaşörtüsü Yasağı Zulüm Düzenini Faş Ediyor!\nÜniversitelerde başörtüsü yasağının kaldırılmasına yönelik düzenlemenin Meclis gündemine gelmesiyle birlikte Meclis'te, medyada, üniversitede sarf ettikleri sözlere, sergiledikleri tavırlara bakıldığında yasakçıların hiçbir ahlaki, insani, mantıki ve de hukuki ölçülerinin olmadığı net biçimde açığa çıkmakta. Bu noktada zorbalık düzeninin savunucularının pek sevdiği \"türbanın neyi örttüğü\" kalıbını ters çevirip \"başörtüsü yasağının neyi ortaya çıkardığı\"nı sormak anlamlı olacaktır. Ve yaşananlar bu sorunun cevabını net biçimde ortaya koymuştur: Başörtüsü yasağı düzenin ahlaksızlığını, çirkefliğini, zalimliğini faş etmektedir!\nÖncelikle ortada açık bir İslam karşıtlığı, İslami kimlik ve değerlere yönelik sınır tanımaz bir saldırgan tutum bulunmaktadır. Birçoğu lafı dolandırıp bir türlü asıl niyetlerini ifade etmeye yanaşmasalar da, yasakçıların asıl dertlerinin İslam'a karşı duyulan düşmanlıktan kaynaklandığı gizlenemez bir gerçektir.\nAslında bu tutumu kendi içinde tümüyle çelişik de göremeyiz. Bilakis sistemin kuruluş felsefesi ile uyumlu bir tutumdur bu. Kemalist modernleşme projesinin özünde İslam'ın ve İslami değerlerin, şiarların, geleneklerin toplumsal hayattan tümden kazınmasını hedeflemiş olduğu gerçeği göz önünde bulundurulacak olursa, yüz yüze olduğumuz tavırların türedi bir çaba olmadığı, bilakis kesintilerle de olsa hep korunmaya, sürdürülmeye çalışılmış dogmatik laikleştirme programının doğal bir uzantısı olduğu rahatlıkla görülebilir. Bu dogmatik, İslam düşmanı tutumun her gün bol miktarda örneğiyle karşılaşmak mümkün olmaktadır. Örneğin Üniversiteler Arası Kurul Başkanı sıfatını haiz bir prof. \"Yahudilerin kippasının ya da Hıristiyanların haçının sorun olmayacağını çünkü bu din mensuplarının azınlık olduklarından rejime tehdit oluşturmadıklarını ama Müslümanların büyük bir çoğunluğu teşkil ettiği Türkiye'de din devleti tehlikesine karşı yapılanların gerekli olduğu\"nu söyleyebilmektedir.\nPeki, laiklik zaptiyeleri tutarlı mı, dürüst mü? Hayır, düzen muhafızlarının İslam düşmanlığına dayalı tutumları anlaşılabilir olmakla birlikte, kendi içlerinde tutarlı, dürüst bir pozisyon ve tavır içinde olduklarından söz etmek yanlış olur. Bilakis yasakçılar çoğu kez ikiyüzlü, münafıkça bir tavır sergilemekte, asıl niyetlerini gizlemektedirler. Hatta burada dahi kalmayıp büyük bir utanmazlıkla, pişkinlikle Kur'an ayetlerini saptırmaya yönelmekte ve icabında yasakçılıklarını sahte fetvalar ve belam kılıklı fetvacılarla temellendirme çabalarına girişmektedirler.\nİnsan hakları ve hukukilik boyutundan ise durum daha vahimdir. Yasakçıların yıllardır başörtüsü zulmünü mazur göstermek için \"başörtülü doktorun erkek hastaya bakmadığı\" şeklinde aptalca bir tezi dillendirdikleri bilinir. Herhangi bir vakıaya dayanmayan bu iddiayı aslında yasakçıların düzeysizliklerinin bir göstergesi saymak da mümkündür. Şöyle ki, varsayalım iddia doğru olsun; üniversitelerde başörtüsü yasağının böyle bir gerekçesi olabilir mi? Ortada olan nedir? Faili bulunmayan bir suç isnadı ve bundan kalkarak kolektif bir cezalandırma garabeti! Tam da Kemalist zihniyetin hukuk anlayışına uygun bir durum!\nBu absürt tezin dönüp dolaşıp sahiplerinin elinde patlayan bir bombaya dönüşmesi takdiri ilahi olsa gerek. Başörtülü doktorların erkek hasta muayene etmeyebileceğini söyleyenler, ne kadar da rahat bir biçimde \"başörtülüler derse girecek olursa ders yapmam!\" diyebiliyorlar. İstanbul Üniversitesi Rektörü bir televizyon programında \"hak ettikleri notu vermeyebiliriz!\" şeklinde şecaat arz ediyor. Ortamın hararetlenmesi resmi ideoloji muhafızlarının yüzlerindeki maskeleri bir bir düşürüyor.\nCHP lideri Baykal'ın \"anayasayı değiştirmenin idamı göze almayı gerektirdiği\"ne dair sözleri aşağılara doğru dalga dalga darbe özlemciliği şeklinde yankılanıyor. Medyanın çok \"saygın\" kalemleri işi vatana ihanetten yargılanmaya, Menderes hatırlatmalarına vardırmaktan çekinmiyorlar. İşi \"kan dökülecek\" türünden tehditlere kadar götüren ipini koparmışlar da eksik kalmıyor.\nHalkın İradesi Yargı Oligarşisine Tabi Kılınmak İsteniyor!\nYine de hukuki cepheden konunun en can alıcı noktasını ise tartışmanın gelip \"Anayasa Mahkemesi sorunu\"na dayanması oluşturuyor. Çoğunluk diktası demagojisi öne sürülerek açıkça azınlık dayatması tahkim edilmek isteniyor. Bu zihniyetin gözünde halkın iradesinin de Meclis'in yasama yetkisinin de hiçbir belirleyiciliği bulunmuyor. Hani burası tüm Ortadoğu'da eşi benzeri görülmeyen demokrasi timsali bir ülkeydi! Hanedanların, diktatörlerin, aşiret ya da şeyhlerin değil seçmen iradesinin esas olduğu söylenen Türkiye'de öyle bir demokrasi mevcut ki, Meclis çoğunluğunun kıytırık bir anayasa değişikliği yapması dahi kabullenilemiyor.\nHükümet ve Meclis dahil herkes Anayasa Mahkemesi belirsizliğine teslim olmuş durumda. Yazılı mevzuat çok açık olmakla beraber kimse Anayasa Mahkemesi'nin nasıl bir hukuki çerçeveyi esas alıp karar vereceğini bilemiyor. Bilemiyor, çünkü mahkeme kendisini yazılı kurallarla kayıtlı görmüyor. Mustafa Kemal'in \"İnkılabın kanunu her türlü kevaninin fevkindedir!\" buyruğu seksen küsur sene sonra da Türkiye'de hakimlere yol göstermeye ve bu yüzden de hukuk devleti iddiasını buharlaştırmaya devam ediyor.\nTürkiye'nin 28 Şubat sonrası süreçte belirginlik kazanan \"yargı\" sorunu katlanarak büyüyor. Değişmez, değiştirilmesi teklif dahi edilemez saçmalığı son tartışmalarla birlikte birkaç madde ile sınırlı kalmaktan çıkıp anayasa, hatta tüm yazılı mevzuata hakim kılınmaya çalışılıyor. Meclis'in iki anayasa maddesi üzerinde yaptığı değişikliklerin esastı, şekildi derken gündeme geliş tarzı halkın iradesiyle şekillenmeyi kabul eden bir sistemden ziyade, halkın iradesini şekillendirmeyi her halükarda kendisine misyon biçmiş bir anlayışla yüz yüze olunduğunu net biçimde ortaya koyuyor.\nAynı tutum YÖK yasasının 17. maddesine ilişkin tartışmalarda da görülebilmekte. CHP çizgisi ve paralel düşüncedeki kuruluş ve şahıslar maddenin yeniden düzenlenmesi için hükümete çağrı yapıyorlar. Hükümet ise tuzağı fark etmiş, konuyu tavsatma çabasında. Burada çok ciddi bir hukuk dışılık var oysa. Yasakçılar kanun nasıl çıkarsa çıksın \"Anayasa Mahkemesi'ne götürür, buradan yasakçı uygulamayı pekiştirecek bir yorum çıkartırız!\" hesabı içindeler. Bu yüzden de içeriği hiç önemli değil, yeter ki, kanunu çıkart diyorlar. Böyle bir hukuk düzeni olur mu? Yasama organı ister yasak, isterse de serbestlik yönünde kanun çıkartsın, yasakçı bir yorumu dayatma kararlılığı ısrarla sürdürülüyor. Halkın talebi, Meclis çoğunluğu, insan hakları ilkeleri gibi değerlerin yasakçılar nezdinde beş paralık hükmü yok.\nBu noktada belki de egemenlere öncelikle genel seçimlere neden ihtiyaç duyulduğu sorusunun yöneltilmesi gerekir. Öyle ya, temel hakları gözetmeyen, üstelik halkın taleplerini de bürokratik duvarlar arasında anlamsızlaştıran bir düzende seçimlere ne gerek var? Seçmen kimi seçerse seçsin, iktidardan hangi talepte bulunursa bulunsun, halkın önüne \"değişmez, değiştirilmesi teklif dahi edilemez\" yasallık duvarı çıkartılan ve böylece bürokratik oligarşinin belirlediği çerçevenin dışında kimseye hareket kabiliyeti tanımayan bir sistemde seçimler dekor mahiyeti dışında ne fonksiyon görebilir ki? YÖK Kanunu 17. madde tartışmasında yargı mekanizması yasama organının iradesini sıfırlıyor, üstelik de bu yapılan devletin kendisini koruması olarak kutsanıyor. Evet ortada gerçekten de korunan bir devlet mekanizması var ama bu devlet asla iddia edildiği üzere bir hukuk devleti değil, olsa olsa bürokratik oligarşik bir devlettir.\nBaşörtüsünü Zorbalığa Karşı Mücadelenin Sembolü Kılalım!\nSonuç itibariyle şunu rahatlıkla söyleyebiliriz ki, başörtüsü yasağı düzenin baskıcı, oligarşik ve tağuti kimliğini net biçimde ortaya koymuştur. Kur'an'ın açık bir emrini yerine getirdikleri için bu ülkede insanlar sistematik ve yoğun zulümlere, haksızlıklara maruz kalmakta; bu yetmezmiş gibi bir de aynı zorba güçlerce inançlarına yönelik saptırma, çarpıtma girişimleriyle de karşılaşmaktadırlar.\nBaşörtüsü yasağını sadece egemenlerin kılık kıyafet dayatması olarak algılayanlar için tüm bu zulümlerin mahiyetini anlamak, yaşanan zorbalığı asli hüviyetiyle teşhis etmek mümkün olamaz. Oysa zulüm ve şirk güçlerinin doğaları gereği İslam'a ve Müslümanlara duydukları düşmanlık gerçeğini idrak eden ve yeryüzünde ilahlığa soyunmuş güçlerin tekebbür ve tuğyanda sınır tanımadıklarını bilenlerin tüm bu azgınlığın, gözü dönmüşlüğün manasını kavramaları hiç zor olmaz. Bu kavrayışa sahip olanlar aynı şekilde, üniversite kapılarında başörtüsü yasağı şeklinde tezahür eden şirk olgusuna karşı mücadelenin, kapsamlı zulüm sistemine karşı net bir kimlik ve bütüncül bir perspektifle sürdürülecek İslami mücadele sorumluluğundan bağımsız düşünülemeyeceğinin de bilincindedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}