{
  "id": "c8fdb114-8e23-41c2-a517-1a220b52cc26",
  "title": "Karun Kıssasını Yeniden Düşünmek",
  "author": "Cahit Onat",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/karun-kissasini-yeniden-dusunmek-5623yy.htm",
  "content": "Karun, Hz. Musa’nın (a) kavmine mensuptu. Kitab-ı Mukaddes ve Talmud’da adı Korah olarak geçen Karun, yine bu kaynaklara göre Hz. Musa’nın yeğenidir. Karun, İsrailoğullarından biri olmasına rağmen o zamanki siyasi erkin başı olan Firavun’un yanında yer almış ve kendi kavmine yönelik bu ihanetinden dolayı Firavun nezdinde önemli bir makam sahibi olmuştur. Firavun’un yanı sıra Kur’an’da adı zikredilen Hz. Musa’nın kendilerini uyarmakla vazifelendirildiği iki kişiden biridir ve ekonomik gücü temsil etmektedir. Diğer kişi ise Firavun’un askeri gücünü temsil eden bugünün başbakanına tekabül ettiğini söyleyebileceğimiz Haman’dır:\n“Andolsun ki Musa’yı, ayetlerimiz ve apaçık delillerle Firavun, Haman ve Karun’a gönderdik. Ama onlar şöyle demişlerdi: O, yalancı ve büyücünün biridir.”\n(Mümin, 23–24)\nKur’an-ı Kerim’in üç ayetinde Karun ismi zikredilir. İki ayette Firavun ve Haman’la birlikte anılırken (Mümin, 23–24; Ankebut, 39); Kasas Suresi’nin 76–82. ayetlerinde sadece kendisinden bahsedilmektedir. Özellikle Kasas Suresi, Karun’u ve Karunî mantığı son derece ibretli bir şekilde açıklamaktadır. Yüce Allah, Karun kıssasında bir mantalitenin şeklini ve akıbetini gözler önüne sermekte ve mümin kulların ‘eşya/zenginlik’ karşısında nasıl bir tavır sergilemeleri gerektiği hususunda tevhidî bir anlayış ortaya koymaktadır. Karun’la özdeşleşen Karunî mantık, mümin kullar için sürekli tehlike arz eden bir durumdur. Hiçbirimiz kendisini bu mantıktan bütünüyle temizlenmiş olarak göremeyiz. Çünkü\n“Kadınlara, oğullara, kantar kantar yığılmış altın ve gümüşe, salma güzel atlara, hayvanlara ve ekinlere duyulan tutkulu şehvet insanlara süslü ve çekici kılındı. Bunlar dünya hayatının metaıdır. Asıl varılacak güzel yer Allah katındadır.”\n(Al-i İmran,14) ayetinde buyrulduğu gibi Allahu Teala, dünya metaını insana süslü göstermiştir. Süsü arzulayan insanın Karunî mantıktan emin olması nasıl düşünülebilir? Yüce Rabbimiz başka bir ayette ise\n“…İnsan gerçekten kendini beğenmiş bir şımarıktır.”\n(Hud,10) buyurmaktadır. İnsan, eline dünya süsünden biraz geçti mi kendini beğenir ve şımarmaya başlar. Kendisine nimetleri bahşedene sırtını vererek büsbütün ‘hak’tan uzaklaşır, büyüklük taslar. Bu, insanın tabiatında var olan şerdir. Mümin kulların da bu şerre karşı basiretli ve ferasetli davranmaları gerekmez mi?\nYüce kitabımız Kur’an, Karun kıssasını iki önemli sahneyle ele almaktadır. İlk sahne Karun hakkında kısa bir bilgiyle başlamaktadır. Daha sonra ‘hazineler’ sahibi Karun’un zenginlik ve ihtişam karşısında nasıl da şımardığını ve bozgunculuk yaptığını anlatmaktadır.\nİlk Sahne:\n“Karun, Musa’nın kavmindendi. Onlara karşı azgınlık etmişti. Biz, ona öyle hazineler vermiştik ki, anahtarlarını güçlü-kuvvetli bir topluluk zor taşırdı. Kavmi ona demişti ki: ‘Şımarma, Allah şımaranları sevmez. Allah’ın sana verdiği bu servet içinde ahiret yurdunu ara, dünyadan da nasibini unutma, Allah sana nasıl iyilik ettiyse sen de öyle iyilik et, yeryüzünde bozgunculuk isteme, çünkü Allah bozguncuları sevmez.’ Karun: ‘Bu servet, ancak bende mevcut bir bilgi sayesinde bana verildi.’ dedi. O bilmiyor mu ki, kendisinden daha güçlü ve ondan daha cemaati bulunan nice kimseleri Allah helak etmişti. Suçlulardan günahları sorulmaz. Çünkü Allah olanları bilir.”\n(Kasas, 76–78)\nBu ilk sahnede Karun’un zenginlik karşısındaki tavrı ve tutumu, mantığı açıklanmaktadır. Karunî mantık, varlık (eşya, zenginlik) karşısında kişinin duruşunun bir ifadesidir. Bir yaşam tarzıdır. Bir ahlâk yapısıdır. Bu mantık/zihniyet kişiyi, ‘kendi kendine yeterli gören’, ‘mal ve mülkün gerçek sahibi gören’, ‘malik ve rezzak olan Allah’a karşı nankörlük eden’ ve en önemlisi insanı azgınlaştırıp ‘ilahlaştıran’ bir tağuti tasavvurun mantığıdır. Diğer ifadeyle küfür mantığıdır. Bu mantığa sahip olan kişinin Karun gibi zengin olmasına da gerek yoktur. Mal ve eşya ile ilişkisinin Karun gibi olması yeterlidir.\nKarun, sahip olduğu zenginlikleri dolayısıyla şımarmıştır. Mal ve mülk hırsıyla dolup taşmıştır. Dünyevi tutku ve şehveti ona bütün iyilikleri unutturmuştur. Malın ve mülkün gerçek sahibini unutarak kendine ve zenginliğine tapar hale gelmiştir. Karun,\n“Bu servet, ancak bende mevcut bir bilgi sayesinde verildi.”\nderken Allah’ın kendisine bahşettiği ihsanı yok sayarak bunu kendi bilgi ve becerisine dayandırıyor: “Ben kazandım, ben başardım, hepsi bana ait!” Aslında örneğine her zaman her yerde rastladığımız bir durum ve insan tipi. Ne zaman ki bu tipin eline Allah’ın bahşetmesiyle bir zenginlik, bir imkân geçse Rabbini unutarak kendi gücüyle bunlara ulaştığını düşünür ve hiç kimseye karşı bir sorumluluk hissetmez. Çoğalan malı, artan gücüyle ilahlık taslamaya başlar. Zenginliğinin hiç bitmeyeceğini düşünür, insanlara tepeden bakar. Malıyla her şeyi yapabileceğini düşünür. Düşkünlerin kendi malında hakkı olduğunu unutur. Fakir mahallesine asla uğramaz. Kibirlidir, burnu havadadır. Ahiret hayatını düşünmek mi? Asla. Bunlar, Kur’an’ın tabiriyle “Ahireti verip dünya hayatını satın alan kimselerdir.”\nKarunî mantığın insanı, hesap insanıdır. Çıkarını her şeyin üstünde tutar. Asla hayır-hasenatta bulunmaz. Kapitalist bir kafaya sahiptir. Dünya hayatının süsüne kanıp sadece dış yönüyle ilgilenir. Kasas Suresi’nde yer alan Karun’a yönelik uyarı/öğütlerle karşılaştığında aynen Karun gibi burun kıvırıp yan çizer. Söylenenleri küçümser, alaya alır. Malının kendisini ebedi kılacağını zanneder. Ölmeyi asla düşünmez. Allah, Kur’an-ı Kerim’de bu tip(ler)i şöyle anlatmaktadır:\n“Onlar, ahireti verip dünya hayatını satın alan kimselerdir. Artık bunlardan azap hiç hafifletilmez. Onlara yardım da edilmez.”\n(Bakara, 8)\n“O, ‘Yığınla mal tüketip-yok ettim.’ diyor.”\n(Beled, 6)\n“Muhakkak o, mal sevgisinden dolayı (bencil ve cimri tutumundan) çok katıdır.”\n(Adiyat, 8)\n“Ki o, mal yığıp biriktiren saydıkça sayandır. Gerçekten malının kendisini ebedi kılacağını sanıyor.”\n(Hümeze, 2-3)\nKavminden aklı başında olan insanların Karun’a yaptıkları öğüdün sonundaki\n“Bozgunculuk isteme, çünkü Allah bozguncuları sevmez.”\nuyarısı çok anlamlıdır. Bilindiği üzere Karun, kavmine ihanet ederek Firavun ve Haman’ın yanında yer almıştır. Fakat kendi kavmine karşı herhangi bir saldırıda bulunmamıştır. En azından Kur’an böyle bir saldırıdan bahsetmiyor. Öyleyse kavmi hangi nedenle Karun’a ‘Bozgunculuk çıkarma!’ diyor? Bunu anlayabilmek için ancak Kur’an’a başvurmamız gerekmektedir.\nKur’an-ı Kerim’in yaklaşık yirmi küsûr ayetinde ‘bozgunculuk’ kavramı geçmektedir. İfsad/bozgunculuk kavramı daha çok Rablerini unutarak azgınlaşan, ahiret-dünya dengesini yitiren, hak-hukuku gözetmeyen, zulmeden, şımarıklık eden, insanların mallarını eksiltip haklarını yiyen, fesat çıkaran, günahkâr ve inkârcı kişi ve toplumlar için kullanılmaktadır. Karun da hazineler sahibi olmasına rağmen ahiret hayatını gözetmemekte, sahip olduklarının Allah’tan gelen bir iyilik olduğunu kabullenmemektedir. İnsanlara iyilikte bulunmayı reddederek büyüklük kompleksine kapılıp küstahlaşmakta ve nankörlük ederek bozgunculuk çıkarmaktadır. Bu bağlamda ‘bozgunculuk’, Allah’ı hesaba katmayan bir hayat tarzı, ahlâk anlayışı ve mantığın (Karunî mantık) ifadesidir. Karun’a yapılan ‘bozgunculuk çıkarma’ uyarısı bu bütün içinde değerlendirilmelidir.\nKarun ve benzer tipler, çoğu zaman, ellerinde bulunan zenginlikleri, yaşadıkları hayatın ne kadar ‘doğru’ olduğuna delil getirerek meseleyi tersinden okumaya da çok heveslidirler. Bu, özellikle içinde bulunduğumuz zaman ve mekânda olmak üzere her dönemde şahit olunan bir durumdur. Şöyle derler: “Eğer zenginliğimi Allah tarafından elde ettiysem demek ki yaşadığım hayat tarzı Allah’ın hoşnut olduğu hayat tarzıdır. Kötü biri olsaydım Allah bana bütün bunları vermezdi. Bunları bana vermiş olması onun sevgisine nail olduğum içindir.” Bu pişkince bir haldir. Kendi küfrünü Allah ile örtbas etme halidir. İnsanın kendi tapınağını hakka uydurma çabasıdır. Hâlbuki hak, bunların düşündüklerinden çok daha farklıdır. Eğer öyle olmuş olsaydı Allah, Karun ve benzeri kavimleri helak etmezdi. Allah Rahman’dır; rızkı dilediğine yayıp genişletendir ve bunu yaparken mümin-kâfir ayrımı yapmaz.\nAllah mallarımızı bizim için imtihan sebebi kılmıştır. Sahip olduğumuz her şeyden hesaba çekileceğiz. Mümin kul için serveti cennetken; kâfir kul için de azap ve ateştir. İnsan ‘doğru’ yaşadığı için servet sahibi olmamaktadır. Öyle olsaydı bütün iyi insanların iyi durumda kötülerin de kötü durumda olması gerekirdi. İnsan, sahip olduğu servetin, hakkında iyi mi, kötü mü olduğunu bilemez. Çünkü bunun bilgisi Allah katındadır. Ancak insan, eşyayla, mal ve mülk ile ilişkisini Allah’ın belirttiği şekilde ayarlamak durumundadır.\nKarun kıssanın ilk sahnesi, Allah’ın, servet ve cemaatleri kendilerine yarar sağlamayan azgın, şımarık ve bozguncu kimseleri nasıl helak ettiği ve bu hükmün bundan sonraki her Karun için geçerli olduğu hatırlatılarak son buluyor.\nİkinci Sahne:\n“Karun süsü, debdebesi içinde kavminin karşısına çıktı. Dünya hayatını isteyenler: ‘Keşke Karun’a verilenlerin bir benzeri de bize verilse, doğrusu o büyük bir varlık sahibidir.’ demişlerdi. Kendilerine ilim verilmiş olanlar ise: ‘Size yazıklar olsun, inanan ve yararlı iş yapanlar için Allah’ın sevabı daha hayırlıdır. Buna ancak sabredenler kavuşur.’ dediler. Sonunda biz onu da sarayını da yerin dibine geçirdik. Allah’a karşı ona yardım edecek bir topluluğu olmadı. Kendi kendini kurtarabilecek kimselerden de değildi. Dün onun yerinde olmayı isteyenler: ‘Demek Allah, kullarından dilediğinin rızkını genişletip bir ölçüye göre veriyor. Allah bize lütfetmemiş olsaydı, bizi de yerin dibine batırırdı. Demek ki kâfirler kurtulmazlar.’ demeye başladı.”\n(Kasas, 79–82)\nBu sahne, Karun’un ihtişamı, göz alıcı şöhret ve debdebesiyle kavminin karşısına çıkmasıyla başlıyor. Gelişen olaylar, insanların bu süs karşısındaki tutum ve yaklaşımlarıyla ilgilidir.\nİlginçtir, Kur’an-ı Kerim, Karun’un kavmiyle karşılaşmasından bahsediyor. Sanki kavmi ilk defa onun zenginliğine şahit olmuş gibi. Oysa ilk sahnede, zenginlik karşısında Karun’un ne yapması gerektiğine dair uyarıları yapan yine kendi kavmiydi. Bunların Karun’un zenginliğinden bihaber olmaları düşünülemez. Peki, bu sahnede yer alan\n“Karun, süsü, debdebesi içinde kavminin karşısına çıktı.”\nifadesini nasıl anlamalıyız? Kur’an-ı Kerim, bu sahnede Karun’a benzer durumda olanları temsil görevini de yüklemiş olabilir mi? Karun’un şahsında insanların dünya süsüyle karşılaşması ve bu süs karşısında nasıl bir tutum içinde olduklarını gösteren bir anlatımla olay somutlaşmaktadır. Karun’un süsü, ‘dünya süsü’ olarak anlam kazanırken kendi kavminden olanların süs karşısındaki doğru ve yanlış tutumları ise insanların dünya süsü karşısındaki tutumlarını göstermektedir.\nKarun’un süsü karşısında kavminden olan insanların yaklaşımları bize iki farklı tutumu ve insan grubunu göstermektedir: Birinci grup dünya hayatını isteyenler. İkincisi ise ahiret hayatını isteyenler.\nBirinci yaklaşımın sahipleri, dünya hayatını isteyenler;\n“Keşke Karun’a verilenlerin bir benzeri de bize verilse, doğrusu o büyük bir varlık sahibidir.”\ndiyerek dünya süsünü arzulamışlardır. Şatafat ve şöhret başlarını döndürmüştür. Bunlar dünya malının kendilerini sarhoş ettiği kimselerdir. Gözleri zenginlerin malına kaymıştır. Mal, mülk, makam tutkusu onlara güzel ve baki kalacak değerleri unutturmuştur. Nerede bir zengin görseler onun gibi olmak isterler. Zenginin nasıl servet sahibi olduğuna bakmaz, helal ve haram kavramları onlar için bir anlam ifade etmez. Servetine servet katan insanların bunu hangi kirli yol, pis yöntem ve ağır bedellerle elde ettiklerini düşünmeden bu debdebe ve süse imrenerek bakarlar. Onlar için en temel değer dünya zenginliğidir. Zengin olsun da nasıl olursa olsun. Ahiret gerçeğini yitirmiş, asıl olanı kaybetmiş, faniyi arzulayıp fena olmuşlardır.\nKarun’un süsüne kapılanlar, inanmış kullardır. Ahiretten çok, dünyayı arzulayan inanmış kullar… Bu durum bütün inanmış kulları ilgilendirir. Ahiretten çok dünya hayatını önceleyen herkes bu ayetin muhatabıdır. Eğer başkalarının zenginlikleri gözümüzü boyuyorsa, en temel değerimiz mal, mülk ve güç sahibi olmaksa bu ayetin muhatabı bizleriz. Bu ayeti sadece inkâr eden kullar için düşünenler, bu ayetin muhatabıdırlar.\nYüce Allah, Kur’an-ı Kerim’in birçok ayetinde mümin kulları dünya hayatının süsüne karşı uyarmakta ve terbiye etmektedir:\n“Sakın, kendilerini denemek için onlardan bir kesimi faydalandırdığımız dünya hayatının çekiciliğine gözlerini dikme! Rabbinin nimeti hem daha hayırlı, hem de daha süreklidir.”\n(Taha, 131)\n“Sabah akşam Rablerine, O’nun rızasını dileyerek dua edenlerle birlikte candan sebat et. Dünya hayatının süsünü isteyerek gözlerini onlardan çevirme. Kalbini bizi anmaktan gafil kıldığımız, kötü arzularına uymuş ve işi gücü aşırılık olan kimseye boyun eğme.”\n(Kehf, 28)\n“Şu halde sen bizi anmaktan yüz çeviren ve dünya hayatından başka bir iş istemeyen kimselere yüz verme.”\n(Necm, 29)\n“Azana ve dünya hayatını ahirete tercih edene, şüphesiz cehennem tek barınaktır.”\n(Nazi’at, 37-39)\n“Fakat siz (ey insanlar) ahiret daha hayırlı ve daha devamlı olduğu halde dünya hayatını tercih ediyorsunuz.”\n(A’la, 16-17)\nİkinci yaklaşımın sahipleri ise kendilerine ilim verilmiş gerçek mümin kullardır. Karun’un süsü/dünya süsü karşısında arzuya kapılanlara;\n“Size yazıklar olsun, inanan ve yararlı iş yapanlar için Allah’ın sevabı daha hayırlıdır. Buna ancak sabredenler kavuşur.”\ndiyerek gerçeğin telakkisi ve idraki içinde hak olanı ortaya koymuşlardır. Bunlar, hayatın anlamına nüfuz etmiş; eşyayı, varlığı, dünyayı ve ahireti gereği gibi algılayan hak ve batılı birbirinden ayırma basiretine sahip hakiki müminlerdir. Duruşları ve kimlikleri kendilerine hastır.\nBu mümin kullar; Allah’ın vereceği sevabı, Karun’un/Karunların servetine değişmeyen kullardır. Dünya süsü ve debdebesi karşısında asla ihtiras göstermezler. Allah katındaki nimetlerin bütün dünya malından daha hayırlı olduğu idraki ve bilinci içindeler. Başkalarının zengin ve varlıklı olması onlar için asla bir tenezzül konusu olamaz, çünkü onlar dünya malının kişi için ne anlam ifade ettiğini bilirler. Dünya malının, dünya hayatının bir geçimliği ve fani, kişi için bir imtihan ve fitne, asıl zenginliğin Allah’tan gelen sevap olduğunu bilirler ve bunun ilmine de vakıftırlar. Dünya süsü karşısında sabır ve sebatla nefislerini tezkiye ve terbiye ederler.\nDünya süsüne karşı sabrı kuşanmak herkesin harcı değildir. Allah’ın vereceği mükâfatı önceleyen bir sabır, ister bir lokma ekmek, ister Karunluk hazineler sahibi olunsa da Yaratıcı’yı unutmamayı gerektirir. Allah’ın öngördüğü meşru ve doğru yoldan sapmaz. Sabır; kişinin arzu ve isteklerini kontrol altında tutması, ihtiras ve süse karşı doğruluk ve dürüstlükle sebat etmesi, zevkperest ve malperest insanlara imrenmemesi ve onların şımarıklığına tahammül göstermesi, doğru olmayan yöntem ve yollarla zenginlik ateşiyle tutuşmaması, elindekine kanaat getirip Rabbine hamd etmesidir. Bu sabrı da ancak Allah’ın mükâfatını dileyen ve önceleyen gerçek mümin kullar kuşanabilir.\nBugün kapitalist ve materyalist dünya görüşünün hâkim olduğu ve sistem olarak hepimizi çepeçevre sardığı bir zamanda yaşıyoruz. Bu öyle bir sistem ki insanı dahi metalaştırıyor, kapital sahibi olmayana yaşama şansı tanımıyor. Sürekli yokluk ve yoksunlukla tehdit ediyor, korkutuyor. Gelecek korkusuyla insanları göbekten kendisine bağlıyor. İnfak etmeyi zarar olarak görüyor ve kulaklara şunları fısıldıyor: “Bak, bütün bu kazandıkların senin. Neden başkalarına yardım elini uzatasın ki. Onlar da çalışsın. Onlar da kazansın. Hem sen kazandığından verirsen yarın ne yapacaksın. Çocuklarını nasıl büyüteceksin, nasıl okutacaksın. Onların geleceği ve yarınları senin elinde... Hem fakir düşsen kim sana bakacak?”\nKapitalist sistem kişiyi Allah’tan kopararak O’nun gazabını kendi üstüne çeker. Acaba zamanımızın bize dayattığı bu kir ve pislikten ne kadar temizlenebiliyoruz? Zihnimizi yoklayalım, acaba bir köşesinde bu kirden bir leke var mı? Bugünün mümin kulları, Karun kıssasını daha iyi okumalıdır. Çünkü zihinlerin bulandığı, dünyevileşmenin herkesi sardığı, arzu ve ihtirasın galebe çaldığı bir çağda yaşamaktayız.\nSorun, dünya malını İslam’ın bakış açısına göre algılamama sorunudur. Allah her insana sünnetullah çerçevesinde dünya hayatından nasibini vermiştir. Her birimiz nasibiyle yaşıyor. Fakat Allah her insanı aynı miktarda nasiplendirmemiştir. Kimisine az kimisine çok vermiştir. Ama Allah verdiği rızkla kulunu imtihan etmektedir. Bu imtihan zor bir imtihandır. Yoklukla imtihan, varlıkla imtihan... Mümin kul bu imtihanın bilincinde olmalıdır. Varlıklıyken asla şımarmamalı, büyüklük taslamamalıdır. Yoksa Karun’un/Karunların başına gelen felaket kendisini de bulur. Ayrıca yokluk içindeyken asla Rabbine gücenmemeli, isyankâr olmamalıdır. Bu halin belki kendisi için daha hayırlı olduğunu düşünmelidir. Başkalarının zenginliğine de asla haset etmemeli, onların yerinde olmayı dilememelidir. Çünkü çoğu kimse için varlıkla imtihan, yoklukla imtihandan daha zordur.\nİkinci sahnenin son perdesi ise Karun’un/Karunların saltanatının yerin dibine geçmesini ve daha önce onların yerinde olmak isteyen inanmış kulların pişmanlığını konu edinmektedir.\nAllah; şımarmış, büyüklük taslamış, iyiliği unutmuş, servetini kendinden menkul sanan Karun’u ve servetini yerin dibine geçirmektedir. Ne malı ona fayda verdi ne de sahip olduğu adamları! Allah; bu sonun, azgınlaşan her şımarık insanın akıbeti olduğunu takdir etmektedir. Daha önce süsü dileyen, kalbi dünya malı için çırpınan inanmış kulların hali de nedamet doludur. Karun’un zenginliğine sahip olmadıkları için hamdediyorlar. Zenginliğin Allah’ın hoşnutluğunun bir ifadesi olmadığını da anlamışlardı. Çünkü Yüce Allah, dilediğinin rızkını bollaştırır. Bunu mümin kâfir ayırımı yapmadan yapar. Karun’a özenenler, ilahi irade gereği azgınlaşan, tuğyan içinde olan insanların ilahi cezadan kurtulamayacaklarını, mutlaka bir gün helaka uğrayacaklarını da öğrenmişlerdir. Allah, bu durumu Kur’an-ı Kerim’de şu şekilde beyan etmektedir:\n“Onlardan önce nice insan-nesillerini yıkıma uğrattık. Onlar mal (giyim, kuşam ve tefriş) bakımından da gösteriş bakımından da daha güzeldiler.”\n(Meryem, 74)\nSonuç olarak, Karun sadece tarihte yaşamış bir kişi değildir. Karun aynı zamanda bir kişilik, bir karakter, bir anlayışın temsilcisidir. Karun’un sahip olduğu anlayış, ister farkında olalım ister olmayalım, hepimizi tehdit etmektedir. Bu, dünyayı ahirete öncelemeye, dünyalıklarımıza tutsak olmaya yönelik bir tehdittir. Bu tehdidi aşmanın yolu da Karun kıssasını yeniden düşünmek ve Kur’an’ın meseleye baktığı zaviyeden bakabilme basiretini ve ferasetini gösterebilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}