{
  "id": "71861f00-3e11-440e-9ef2-160103649fd2",
  "title": "Iraklaşma Yolundaki Pakistan",
  "author": "Graham Usher",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/iraklasma-yolundaki-pakistan-5449yy.htm",
  "content": "10 Ocak günü Lahor'daki Yüksek Mahkeme önünde Pakistan Devlet Başkanı Pervez Müşerref'i protesto eden avukatların gösterisini bastırma hazırlığı yapan 60 polise doğru yaklaşan uzun saçlı bir genç üzerindeki bombayı infilak ettirdi. Kalabalığı adeta yırtan patlama bombacı gencin vücut parçalarının olay yerinden 100 metre öteye saçılmasına yol açarken, etrafa dağılmış kasklar, yanmış coplar ve inlemelerin birbirine karıştığı manzaradan geriye 19 polis cesedi ve yaralılar kalmıştı.\nPakistan eski başbakanı Benazir Butto suikastı daha henüz esrarını korurken meydana gelen bu katliam pek çokları için çok daha kötü günlerin habercisiydi. Patlamanın olduğu yere çelenk koyan insan hakları aktivisti avukat Faryal Gohar, endişelerini \"Irak'a dönmekten, Afganistan'a dönmekten korkuyoruz.\" şeklinde ifade etmekteydi.\nPakistan 1971'de doğu kanadının kanlı bir iç savaş neticesinde Bengaldeş ismiyle ayrılmasından bu yana en kötü yılını yaşadı. Son 12 ay içinde 50'den fazla intihar eyleminde 800'ü aşkın kişi öldürüldü. Bunlar Afganistan sınırındaki kabile bölgelerinde askerlere yönelik küçük çaplı eylemlerden 18 Ekim'de Pakistan'a dönen Butto'nun konvoyuna yönelik Karaçi'de gerçekleştirilen ve 137 kişinin öldüğü saldırılara kadar uzanan bir yelpazede gerçekleşti.\nKıyaslayacak olursak 2006'da 6 intihar eylemi yapılmıştı. Bu sayı 2005'te ise sadece 2 idi. Peki bu sağanağa dönüşme neyin sonucuydu?\nBirçok kişi Temmuz ayında ordu birliklerinin İslamabad'daki Kızıl Mescid'i yerle bir etmesinin ve ardından Kuzey Veziristan aşiret bölgesinde Pakistan Talibanı'yla ordu arasında dokuz ay boyunca süren ateşkes anlaşmasının feshinin dönüm noktası olduğunu düşünmekte. Askeri analist Hasan Askeri Rızvi, Afganistan'da devam etmekte olan Taliban direnişine destek hüviyetindeki bir hareketin bilahare Pakistan'da İslami bir isyana dönüştüğünü söylüyor:\n\"Kızıl Mescid ve Kuzey Veziristan gelişmeleri aşiret bölgelerinde ve diğer yerlerde üstlenmiş militanlarca hükümetin yürüttüğü kapsamlı saldırının başlangıcı olarak görülmekte. Aşiret bölgelerinde zaten güvenlik güçleriyle savaşmaktaydılar, bilahare diğer bölgelerde de misilleme eylemleri başlatmaya karar verdiler. Lahor saldırısı militanların Pakistan hükümetini kendi seçtikleri yerde ve istedikleri zamanda vurma kapasitesine sahip bulunduğunu ortaya koymuştur.\"\nPeki, militanlar kimler? Hükümet, örgütün Pakistanlı yerel destekçilerinden \"Beytullah Mehsud\" liderliğindeki el-Kaide örgütlenmesinin Butto suikastının ardındaki yapılanma olduğunu söylüyor. Müşerref, 13 Ocak tarihli\nNewsweek\ndergisine verdiği beyanatta \"Pakistan'da iktidarı ele alacaklarını hesaplıyorlar.\" diyordu. Ne var ki, ortada gözüken tüm emareler İslamcı isyan dalgasının bir kişi ve örgütten çok daha geniş boyutlu olduğunu işaret etmekte.\nGüney Veziristan aşiret bölgesinde askeri istihbaratın eski şeflerinden General Mahmud Şah, Mehsud'un \"Pakistan'daki en tanınan Taliban lideri\" olduğunu söylüyor. Geçen ay Mehsud, Tehrik-i Taliban'ın (Pakistan Taliban Hareketi) emirliğine seçildi. Hareket, Taliban yanlısı aşiret güçlerinin ve diğer cihadi grupların aşiret bölgeleri ve Kuzey Batı Serhat bölgesinde ordu operasyonlarına direnmek için oluşturdukları şemsiye örgüt.\nSerhat bölgesindeki kaynakların son altı ay içinde ordu ve polis güçlerini hedef alan saldırıların arkasında Taliban'ın bulunduğundan hiç şüpheleri yok. Fakat çok az kişi Meshud'un gücünün aşiret bölgelerini aşacak boyutlara sahip olduğuna ve Butto suikastı gibi sarsıcı bir eylemi gerçekleştirme iradesi ve kapasitesine erişeceğine inanmakta. Gazeteci İsmail Han bazı ayrıntıların önemli olduğunu düşünmekte.\n\"Meshud'un Butto suikastını reddetmiş olması bir Taliban komutanı için olağan bir durum sayılmaz. Kendi tabanı nezdinde zor durumda kalmasını getirebilirdi. Ayrıca Butto ailesine başsağlığı diledi ve bu eylemin aşiret geleneklerine ve dini kurallara ters düştüğünü dile getirdi. Bu ciddiye alınmayı gerektiren bir durum.\"\nEl-Kaide ile ilgili gelişmeler net değil. Geçtiğimiz Temmuz ayında bir ABD ulusal istihbarat elemanı el-Kaide'nin aşiret bölgelerinde yeniden örgütlendiğini ve Kuzey Veziristan'da \"kamplar\" teşkil ettiğini söyledi. Bununla birlikte bu tarz \"istihbarat\"ın tamamının Afganistan'da ele geçirilen el-Kaide şüphelilerinden alındığı da gözetilmesi gereken bir gerçek.\nPakistanlı kaynaklarsa daha az kesin ifadelerle konuşuyorlar. Kuzey Veziristan'ın \"yönetilemeyen bir bölge\" olduğunu dile getiriyorlar. Bu bölgenin, bir zamanlar el-Kaide ile irtibatlı olmalarına karşın şimdilerde Afgan Taliban lideri Molla Ömer'e bağlı Özbek İslamcı militanların da dahil olduğu \"binlerce\" yabancı savaşçıya ev sahipliği yaptığına dikkat çekiyorlar. Birçok intihar eyleminin arkasında bu Özbek militanların olduğu sanılıyor.\nKesin olan tek bir şey var. Lal Mescidi çatışmasından sonra el-Kaide, Pakistanlı İslamcıları hiç olmadığı kadar etkiledi. Usame bin Ladin ve Eymen ez-Zevahiri, Müşerref ve onun \"kafir\" rejimine karşı cihad çağrılarında bulundular. Mamafih Butto gibi ya da Müşerref'e yönelik suikast girişimi gibi \"siyasi hedefli\" eylemlerin daha ziyade yerli \"cihadi\"lerce gerçekleştirildiğine inanılıyor.\nOnlarla nasıl mücadele edilebilir? Ordu geçen ay Kuzey Batı Serhat eyaletinde Swat'tan başlayarak militanlara karşı büyük bir temizlik harekâtına girişti. Benzeri bir operasyon Mehsud'un etkili olduğu Güney Veziristan'da da başlayabilir. Fakat aşiret bölgeleri konusunda uzman bir isim olan Rahimullah Yusufzai'nin de işaret ettiği gibi askeri operasyonlar tek başına militanları yenmek için yeterli olamaz.\n\"Aşiretlerin desteğini almalısınız, sorunlarını çözmeli ve iktidarlarını güçlendirmelisiniz. Swat'ta hükümete karşı olanlar sadece militanlar değil. Halk şeriat hukukunun hakim olmasını istiyor ve hükümet de buna söz verdi. Fakat söz asla yerine getirilmedi.\"\nİşe yaramayacağı kesin bir başka girişim daha söz konusu. New York Times'ın bildirdiğine göre geçen hafta George Bush, Dick Cheney ve Condoleezza Rice CIA ve ABD ordusunun \"Pakistan'ın aşiret bölgelerinde daha etkin gizli operasyonlar yürütmesi\"ni tartışmışlar. Mahmud Şah, militanlara karşı savaşı kaybetmek için bundan daha iyi bir yöntem olamayacağını söylüyor.\n\"Zaten yoğun bir anti-Amerikan duyarlılık mevcut. Eğer Amerikan askerleri Pakistan topraklarına girecek olurlarsa, hükümet için her şey daha karmaşık hale gelecek. Taliban açısından ise bu gelişme gayet memnuniyetle karşılanacaktır. Bu gelişme sayesinde önce güçlü oldukları yerlerde Amerikalılara yönelik eylemler gerçekleştirebilecek, arkasından da destek tabanlarını genişleterek tüm ülke çapına yayılabilecekler.\"\nAl-Ahram Weekly, 17-23 Ocak 2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}