{
  "id": "e4307d58-1fee-455c-8c15-252af5d3a696",
  "title": "Süleyman Bayraktar’ın Yazdıkları ve Yazmadıkları Üzerine!",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/suleyman-bayraktarin-yazdiklari-ve-yazmadiklari-uzerine-5601yy.htm",
  "content": "Haziran 2008 sayımızda\n“Geleneksellik ve Modernizm Kıskacındaki Din İstismarını Kim, Nasıl Önleyecek?”\nbaşlıklı yazımıza konu olan Süleyman Bayraktar’ın cevap-eleştiri yazısına bu sayımızda yer verdik.\nİslamiyat\ndergisinin sahibi Süleyman Bayraktar söz konusu yazımızla ilgili değerlendirmesini\n“haksızca yargılama, yazarın vehimleri, kuruntular, komplocu yaklaşım, itham, iftira, spekülasyon, radikal, çağdaş harici, hastalıklı ruh hali\nve\nşizofren”\nvs gibi nitelemelerle bezemiş. Bayraktar\n“üzüm yemek değil bağcı dövmek”\nniyetiyle yola çıktığımı; bu sebeple de “detay bir iki konuyu olduğundan farklı gösterdiğimi” iddia etmekte. Son olarak “Rahmetli Özal’la olan yakın ilişkisi ve onun vasıtasıyla yapmış olduğu faaliyet ve etkinlikler”inin tarafımızda kurgulara sebep olduğunu iddia eden Bayraktar, neden Özal’a yakın durduğunu ve AK Parti’de siyaset yapmaya nasıl karar verdiğini izah ediyor.\nBayraktar’ın cevabi yazısı tek tek üzerinde durulmayı gerektiren yeni bir yazıyı gerekli kılıyor ama iki yazıyı karşılaştırarak okuyacak bir okuyucu için bu gereksiz bir zaman kaybı olur. Bu sebeple kısaca birkaç noktaya açıklık getirmeye çalışacağım.\nBayraktar’ın bir iki detay diye hafife aldığı, komploculuk ve komiklikle suçladığı meselelerden ilki MGK Genel Sekreteri Org. Beyazıt’a danışmanlık meselesidir.\n“Özgeçmişimin hiçbir yerinde Doğan Beyazıt’ın danışmanlığını yaptığım yazmamaktadır.”\ndiyen Bayraktar, 15 Mayıs 2007 tarihinde Bursa’da yaptığı basın toplantısında dağıttığı bildiride eksiksiz ve fazlasız olarak aynen şu ifadelere yer vermekteydi:\n“1994-95 Rahmetli Turgut Özal’ın direktifleriyle başlamış olan, vefatından sonra da devam eden, Orgeneral Doğan Beyazıt’ın MGK Genel Sekreterliği döneminde yapılan çalışmalara Danışmanlık...”\nKendi elleriyle dağıttığı bildiride yazdıklarını inkar ederken derin bir çelişki yaşıyor Bayraktar ve kendi eliyle kaleme aldığı bildiriye binaen yazılanları\n“olmayan şeylerin çıkartımı, kurgu, komplo, komik”\nolarak nitelemekle de meseleyi izah edip açıklığa kavuşturmak yerine belirsizliğe sürüklemeyi tercih ediyor. Bayraktar, ya dağıttığı bildiride doğruyu yazmadı ya da dergimize yolladığı yazıda! Doğrusunu Allah bilir.\nÜzerinde durulması gereken ikinci nokta ise siyasete ama özellikle de\n“cumhuriyet, vatan, din, ezan, bayrak”\ngibi seküler ve İslami kavramlarla\n“ortak değerlerimiz üzerinden ortak dil yaratma”\nteşebbüsüne dair eleştiriler karşısında muhatabımızın dikkat çekici ilgisizliğidir. Buna karşın Bayraktar’ın içinde bulunduğu ilişkilerle tezahür eden etkinlikleri\n“tarihi önemi haiz”\nolarak nitelemesi ve\n“Özal’ın yapmak istediği gereğince anlaşılsaydı…”\ndiye devam eden liberal-muhafazakâr politikanın klasik propagandasını tekrar etmeyi tercih etmesi de dikkat çekicidir. İslami kavram ve duyarlılıkları modernizmin kullanımına elverişli hale getirerek Müslüman toplumları merkez-muhafazakâr partiler aracılığıyla sisteme stepne kılmanın ne derece makul ve meşru olduğunu tartışmak bizce faydasızdır.\nİşgal ettiği mevki ve temsil ettiği misyon dolayısıyla Bayraktar’ın söylediklerinin önemi vardır ve doğal olarak ilgimi çekmiştir. Yoksa Bayraktar’ın ifade ettiği gibi kendisini iyi tanıyor değilim. Böyle bir çabam olmadı ve olması için de hiçbir gerekçe yok. Bayraktar,\n“Kenan Alpay’ın hayatı ve ilişkileri okuyucuların büyük bir kısmı tarafından meçhuldür.”\nderken ince bir espri yapmak istedi herhalde. Beni kastederek\n“yazar, camiasının dışına bir gün çıkacak olursa şayet …”\nsatırlarını okurken yüksek bürokrasi, iş dünyası, akademik camia ile tanıştırılma ve çevre edinme teklifi almış mı saymalıyım kendimi?\nSon olarak\n“radikal”\nisnadının yetmediği yerde devreye soktuğunuz\n“çağdaş haricilik”\nisnadınız tarihselci okuma ve kritiklerin dışında seyreden eleştirileri boşa çıkarmak ve düşünce ve ilişkilerinizi eleştirenlerin üzerine hemencecik boca etmek üzere kullandığınız bir boya ise bu kalitesiz ve ahlak dışı üründen size de bize de fayda gelmez. Yanlışlarını ikaz edip uyaranlara hasım kesilenlerin zararı sadece kendilerinedir. İnsanoğlu birtakım mazeretler öne sürse de kendi eliyle işleyip öne sürdüğünü gayet iyi bilir. Muhakkak ki Allah, Alemlerin Rabbi’dir, Alim ve Habir’dir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}