{
  "id": "24ea511b-5837-4eec-9be6-02c2ed669f76",
  "title": "Kur’an, Ramazan ve Muhasebe",
  "author": "Ali Rıza Gökçe",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/kuran-ramazan-ve-muhasebe-5619yy.htm",
  "content": "Ramazan, İslam takvim sisteminin dokuzuncu ayının adıdır. Sözlük anlamı olarak çok ısıtmak, çok sıcak olmak manalarına gelen r-m-z kökünden gelir. Bu ayın asıl adının “Natik” olduğu, sonradan sıcak bir mevsime tesadüf ettiği bir zamanda, bu ad değiştirilerek ona Ramazan ayı denildiği rivayet edilmiştir.\n1\nRamazan ayı tüm İslam dünyasında, ameli pratiklerin en yoğun yaşandığı bir zaman dilimidir. Müslümanlar, duygusal bir atmosferin içine girerler. Her ne kadar, bir müminin bütün zamanları, aynı ibadet şevkiyle ve heyecanı ile geçmesi gerekse de, Ramazan ayının her zaman daha yoğun bir atmosferde yaşandığı bir vakıadır.  Bu ay içinde yapılan ibadetler, ilk asrısaadet döneminden günümüze kadar canlılığını hep sürdürmüştür.\nRamazan ayını önemli kılan unsurların neler olduğunu tefekkür ettiğimizde, karşımıza ilk olarak, inananların en önemli hüküm kaynağı ve insanlara yol gösterici olan, doğru ve yanlışı ayırt eden ölçü olan, yaşam rehberimiz Kur’an’ın bu ay içerisinde indirilmiş olmasıdır.\n2\nİnsanları karanlıklardan aydınlığa ulaştıran, adanmışlık ve şahitlik bilinci veren Kur’an’ın, Ramazan ayında ve hassaten Kadir Gecesi’nde indirilmesi Rabbimiz tarafından kitabımızda “bin aydan daha hayırlı bir gün” olarak önemsenen bir vurguyla bizlere inzal olmuştur.\n3\nŞüphesiz Rabbimiz katında günlerin ve ayların birbirinden bir farkı yoktur. Fakat biz kullar için, dalaletten kurtarıp hidayete ulaştıran bir kaynağın, bahşedildiği gün ve ayın bir milat olarak önem arzetmesi, bir sevinç vesilesidir. Gün ve aya değer kazandıran şey getirdiği emanetin kıymeti ve önemidir.\nBu ayı önemli kılan ikinci unsur ise Rabbimizin geçmiş ümmetlere\n4\nolduğu gibi bize de bu ay içerisinde sayılı gün\n5\nolarak oruç tutmayı emretmesidir. Oruç kelimesi dilimize Farsça “ruze” kelimesinin Türkçeleşmesiyle kazandırılmış bir kavramdır. Bu kelimenin Arapçası “savm” veya “siyam” ile birlikte “s-v-m” kökünden gelmektedir. Kelimenin Arapçada sözlük anlamı; hareketsiz olmak, bir şeyden uzak durmak, bir şeye karşı kendini engellemek anlamına gelir. Kelimenin fıkhî anlamı ise imsak vaktinden iftar vaktine kadar ibadet amacıyla yeme içme ve cinsel arzulardan uzak durmak şeklinde tanımlanmaktadır.\nRamazan ayını önemli kılan unsurlara devamla, sosyal bir dayanışma aracı olarak fitre sadakası ve bir yıllık kazancın temizlik vesilesi sadaka (zekât) bu ayda, Müslümanlarca hesaplanıp, hak sahiplerine ulaştırılmaktadır. İlk dönemden günümüze kadar gelen uygulamalardan olan, mukabele (topluca Kur’an okuma) veya hatim (bireysel okuma) indirme, bir ay içerisinde Kur’an’ı baştan sona okuma fırsatı sunmaktadır. Yine Müslümanların kendileri için fayda aramaları gereken ve bin aydan daha hayırlı olan “Kadir Gecesi”ni bu ay içerisinde gizleyen ve her Ramazan gecesini Kadir Gecesi gibi idrak etmemizi salık veren gece de bu ay içerisindedir.  Allah Rasulü’nün uygulamalarından bildiğimiz, inananlara bir yılın muhasebesini yapma imkânı sağlayan itikâf ibadeti Ramazan ayının son on günü içinde idrak edilmektedir. İtikâf, Kur’an’ın bize gösterdiği ibadet formlarından birisidir.\n\"Hani Evi (Kâbe’yi) insanlar için bir toplanma ve güvenlik yeri kıldık. ‘İbrahim'in makamını namaz yeri edinin.’ İbrahim ve İsmail'e de, ‘Evimi, tavaf edenler\n, itikâfa\nçekilenler ve rükû ve secde edenler için temizleyin.’ diye ahid verdik. \"\n(Bakara, 2/125) Gelenekte algılandığı gibi itikâf, bir inzivaya çekilme hali olmayıp doğrudan halkın içinde bir mescidin kenarında, kişinin kendini muhasebeye çekip derlenip toparlanmasını, bunun için tefekküre dalmasını ifade etmektedir. Ayrıca geçmiş dönemlerde yapılagelen bu ibadetlerin yanı sıra, Müslümanlar işgal altındaki ilk kıblemiz Mescid-i Aksa için de yakın dönemlerden bu yana Ramazan ayının son Cuma gününü tüm İslam dünyasında Kudüs Günü olarak kutluyorlar. Böylece de Ramazan ibadetlerimizin tüm sorunlarımızla irtibatlı olduğu gerçeğini sembolleştiriyorlar.\nRamazan ayı, hilalin görülmesiyle başlar ve Şevval ayının hilalinin görülmesiyle de sona erer. Ruyet-i Hilal meselesi halkı Müslüman olan ülkeler arasında yıllardır bir tartışma ve çekişme unsuru olarak varlığını sürdürmektedir. Arap ülkeleri arasında da görülen bu ihtilaf, Türkiye ve İran için de söz konusudur. Uzay teknolojisinin üst seviyelerde olduğu bir ortamda insanlar göz ile hilali görmenin belirleyiciliğini hâlâ gündem yapabilmekteler. Sorunun kaynağı siyasi olduğu için çözüm bulmak zorlaşmaktadır; yoksa çözüm ve uzlaşma yolu son derece kolaydır. Ramazan hilalinin görülmesi Şaban ayının 29 ve 30 gün olması ile sınırlı bir problemdir. Şaban ayını takip eden Ramazan ayının başlangıcı için hilalin kavuşum anı olarak hangi coğrafyanın baz alınacağı veya hesapla belirleme çok basit teknik bir konu iken, bu konu yıllardır siyasi bir malzeme olarak kullanılmış ve Müslüman halklar arasında birleştirici değil ayırıcı bir unsur olarak gündem tutmuştur.\nBu tarz ihtilaflarda meşru örfü gözeten tutumlara sarılmak kaçınılmazdır. Çünkü Ramazan ayı ihtilaflarla adım atarak değil,  Müslümanların diğer aylara nispetle daha yoğun iman ve amel bütünlüğünü yaşadığı bir ay olarak tezahür etmelidir. Rabbimizin farz buyurduğu oruç, bu ay içerisinde tutulmaktadır. Oruçlu olarak geçirilen gün, iftar daveti ziyaretleşmeleriyle bir sosyal paylaşımı sağlarken, teravih namazlarıyla toplu olarak ibadet yapma pratik ve heyecanını tüm Müslümanlar yaşamalıdır.\nBugün, yaşadığımız toplumda, Allah'ın emri gereği yaptığımız, Ramazan ayı ibadetlerinin, gerçek anlamda hakkını verebiliyor muyuz? Yaptığımız ibadetlerin, Allah Rasulü'nün uygulamalarıyla şekilsel olarak benzerliği var ama içerik ve anlam olarak aynı şeylere isabet edebiliyor muyuz? Bu konularda tefekküre/muhasebeye ihtiyacımız yok mudur? Din ve ibadet dili Arapçayı, bilmeyenlerimiz kahir ekseriyettedir. Dolayısıyla, ibadetlerimizin çoğunluğu, şekilsel bir taklit olarak gerçekleşmektedir. Bunun çözümü, ya uzun vadede Arapça öğrenmek veya kısa vadeli çözüm, meal, tefsir ve tercümelerden faydalanmaktır. Kısa vadeli çözüm yoluyla başlayıp Arapçayı öğrenerek temel kaynaklardan faydalanmak, hepimizin ideali olmalıdır.\nRasulullah ve dava arkadaşları, gece okumalarında veya namazda, Kur’an’ı kıraat ettiklerinde Kur’an’ın emir ve yasakları üzerinde tefekkür ediyorlardı. Ramazan ayında hatim ve mukabele okuduklarında baştan sona emir ve yasaklar hakkında bütüncül bir bakış açısı ve kuşatıcı bir perspektif oluşturmanın imkânlarına ulaşıyorlardı. Bugün ise yaşadığımız topraklarda Arapça okunan bir hatim, içerikten/manadan yoksun, sadece şekilsel bir eylemi ifade etmektedir. Bilgilenme ve arınma hakkında, bir kazanım maalesef sağlanamamaktadır. Azami bir fayda sağlayabilmek için bugün bizler, fert fert veya ailece Kur’an’ı hem Arapçasından okuyarak hem de mealden okuyarak, hatim geleneğini sürdürmeliyiz. Kur’an’ın hem Arapça okunuşuna vakıf olmalı, aradığımız bir ayeti veya kavramı-kelimeyi metinden kolayca bulabilmeli, hem de anlam olarak, sorumluluklarımızı kavrayıp, bütüncül bir bakış açısını yakalamalıyız. Ramazan’da yoğunlaştırılmış hatim okumalarının devamı olarak, diğer aylarda da Allah'ın bize emir kıldığı bir ibadet şekli olan Kur’an okumayı\n6\nher gün gücümüz yettiği oranda düzenli olarak devam ettirmeliyiz.\nMüslümanların, Ramazan ayında ibadî sorumluluklarını, daha yoğun biçimde yaşamaları, tartışma götürmez bir eylemlilik olarak kabul edilmelidir. Bu ayda yapılması gereken ibadetleri kısaca tanımlayalım:\nOruç:\nİmsak vaktinin girmesiyle siyah iplik beyaz iplikten ayrılıncaya kadar geçen süre içinde yapılan sahur ibadeti ve oruca niyetlenmeyle başlayıp, akşam namazı vaktinin girmesiyle bir günlük süresi dolan bir ibadettir. Oruçlu iken Müslümanların sakınması gereken davranışlar sadece yeme, içme ve cinsel arzulardan uzak olmakla sınırlı değildir. Allah’ın müminlerin özellikleri olarak saydığı sıfatları da yaşamlaştırmak gerekir. Örneğin, oruç tutan Müslüman öfkelendiği zaman öfkesini yutkunabilmelidir; ailesine ve çevresine karşı özverili davranabilmelidir; kendisine yapılan kötülüğe iyilikle cevap verebilmelidir; takvayı kuşanıp, iyiliği emredip kötülükten sakındırmalıdır; yetimi koruyup gözetmeli, yoksulu doyurmaya önayak olmalıdır ve buna benzer erdemliliği emreden davranışları yaşamlaştırmalıdır; özellikle orucu hayat boyu fahşadan uzak kalmanın bir iç eğitimi olarak algılamalıdır. Oruç buluğa eren, hür, akli melekeleri normal ve Müslüman olan her ferde farz kılınmıştır. Oruç Ramazan’da insanlara sayılı gün olarak farz kılınmasının yanında farklı amaçlar için de Müslümanlara emredilmiştir.\nÖrneğin, ruhsat gereği Ramazan orucunu tutamayanlara, günü gününe tutmak için kaza (Bakara, 2/185) orucu emredilmiştir. Müslümanlara, bilerek veya bilmeyerek bir kabahat işlediklerinde, hatalarının affını sağlamak için, kefaret orucu tutmaları emredilmiştir. Kefaret gerektiren şeyler hac esnasında yapılan kusurlar (Bakara, 2/196), yeminlerin bozulması (Maide, 5/89), kasıtsız bir insanı öldürmek (Nisa, 4/92), zihar yapmak (Mücadele, 58/24) olarak Kur’an’da bildirilmiştir.\nTeravih Namazı:\nAllah Rasulü’nün, mescidde itikâfta iken, itikâftan çıkıp cemaate sekiz rekât teravih namazı kıldırdığı ile ilgili bazı rivayetler bulunmaktadır. Teravih namazı, asıl Hz. Ömer’in imameti zamanında Ramazan geceleri Medine halkı ile birlikte olabilmek için bir toplu etkinlik olarak yatsı namazını müteakip kılınmış, bazı rekât aralarında mola verilip konuşmalar yapılmıştır. Teravih namazı beş vakit namaz gibi bize farz kılınan bir ibadet değildir. Fakat teravih namazı gibi toplu ibadî etkinliklere insanların sırtına yüklenmiş bir kambur olarak bakmayıp, kulu Rabbine yaklaştıracak ve mümince dayanışmayı ve takvayı artıracak bir eylem olarak bakılmalıdır. Müslümanların hep birlikte coşkuyla kılınan teravih namazını Ramazan ayının her günü olmasa ve aralıklarla da olsa yakın arkadaşlarıyla özel mekânlarda birlikte icra etmeleri, rekât aralarında veya teravihin önünde ve arkasında bir/iyilik ile ilgili konuları gündemleştirmeleri güzel örfleri canlandırıcı bir rol oynar.\nFitre ve Zekât:\nFitre, sadaka ve zekât, ekonomik paylaşım ve sosyal dayanışmanın önemli unsurlarıdır. Fitre, nisabına ulaşan her Müslüman fert için yılda bir kez, miktarı Müslümanlarca ortak tespit edilen bir infak şeklidir. Sadaka ve zekât, ekonomik durumu iyi olan Müslümanların yılda bir kez mallarını temizlemek için verdikleri ve varlıkta da darlıkta da verilen ve zamanla kayıtlı olamayan bir infak şeklidir. Fitre infakının, Ramazan ayı içerisinde ve en son olarak bayram namazı çıkışına kadar verilmesi gerekir.\nHatim ve Mukabele:\nHz. Peygamber’in her Ramazan ayında Kur’an’ı başından sonuna kadar tekrar ettiği genel kabul gören bilgiler arasındadır. Allah Rasulü’nü takiben bu uygulama nesillerden nesillere günümüze kadar ulaşmıştır. Hatim geleneği törensel bir ritüel haline getirilerek mukabele formuna dönüştürülmüştür. Günümüzde mukabele ve hatim, hikmetini kaybetmiş içerikten yoksun, kuru bir metin okuma biçiminde uygulanmaktadır. Rasulullah döneminde Müslümanlar, okudukları Kur’an ile tefekkür edip arınıyor, kimlik ve kişilik kazanıyor, adanmışlık bilincine ulaşıyor, doğruyu yanlıştan ayıracak, hakkı batıldan ayıracak ölçüyü kavrıyor, hayata ahiret merkezli bakabilmeyi öğreniyor, küfre, tağuta ve zulme karşı mücadele azmini pekiştiriyor, inananlara karşı şefkat ve merhamet etmeyi, kafirlere karşı da şiddet etmeyi öğreniyor, bilinç, iman, amel ve cihadı kuşanıyor, şehitlik ve şahitlik olgusunu yaşamlaştırmayı idealleştiriyorlardı.\nGünümüzde ise Kur’an bir muhasebe ve yaşam rehberi olmaktan öte yüzünden okunan ve bir melodi hükmünde duygulanılıp iç geçirilen enstrüman şekline evrilmiştir. Kur’an okumalarımızı sahabe dönemindeki okumaların formuna ulaştırmak hepimiz için ulaşılması gereken bir hedeftir. Bu konuda bahane aramak yerine çözüm üretmeye çalışmak Rabbimiz katında takvaya daha uygun düşecektir. Ramazan ayı içinde Kur’an’ı bireysel, toplu olarak veya ailece, anlayarak hatmetmeyi bir ibadet olarak algılamalıyız. Hatim sonunda da aklımızda nelerin kaldığını, ne dersler çıkardığımızı birlikte tefekkür ve muhasebe etmeliyiz. Bu uygulamayı yılın diğer günlerinde de yaşamlaştırmalıyız.\nKadir Gecesi:\nRabbimizin bildirdiği gibi Kur’an Kadir Gecesi’nde indirilmiş olup Kadir Gecesi de Ramazan ayı içerisindedir. Bir yaşam rehberi olan Kur’an, insan ömründen daha hayırlı bir gecede inmeye başlamıştır. Rabbimiz bizlere Kadir Suresi’ndeki ayetlerle Kur’an’ın insan hayatında yer tutması gereken önemini bildirmiştir. Dünyayı ahiretin tarlası olarak bildiren Rabbimiz, bu tarlayı nasıl şekillendireceğimizi öğretmek için rehber olarak Kur’an’ı bize bahşetmiştir.\nİnzal olan ilk ayetlerde okuma ile ilgili önemli vurgular vardır. İkra Suresi’ndeki\n\"\noku\n\"\nemrini ister vahyi veya tabiat ayetlerini okumak, ister inzal olan ayetleri diğer insanlara okumak şeklinde anlayalım; her iki halde de okumak için talimin önemi büyüktür. Bu nedenle Müzzemmil Suresi’nden, gecenin belirli vakitlerinde Rasulullah’ın Kur’an’ı tertil ile (ağır ağır, durarak ve kavrayarak) okuduğunu ve onunla beraber olanların da bu eyleme katıldıklarını öğreniyoruz. Özellikle Kadir Gecesi olarak umulan Ramazan gecelerinde Kur’an okunmasıyla ilgili böyle bir yoğunlaşmanın içinde olmayı murat etmeli ve bu muradımızı da eylemleştirebilmeliyiz.\nİtikâf:\nKur’an’da bahsi övgüyle geçen (Bakara, 2/185) ve uygulama şeklini Hz. Peygamber’den öğrendiğimiz, Ramazan ayının son günlerinde uygulanan bir ibadet şeklidir. Rivayetlerden öğrendiğimize göre Hz. Peygamber, genellikle mescidin bir bölümünde ve Ramazan ayının son on gününde bireysel arınmaya götüren bir muhasebe ve murakabe aracı olarak itikâfa çekilirdi. Yine rivayetlerden öğrendiğimize göre Rasulullah Medine’ye hicretinden sonra bu uygulamaya başlamış ve vefat edinceye kadar her Ramazan ayında itikâfa girmiş, Ramazan’da yapamadığı itikâf görevini ise Şevval ayında uygulamıştır. Rasulullah, itikâf zamanlarında sadece yemek ve tuvalet ihtiyaçları için ve cemaatle namaz kılmak için odasından çıkardı, onun haricindeki zamanları ibadetle geçirirdi. İbadet olarak Kur’an okur, namaz kılar, tefekkür eder ve geçmişin değerlendirmesini yapıp, gelecekte neler yapması gerektiğini planlardı. Peygamberimizin sahih sünnetine ittiba etmek durumunda olan bizlere düşen; geçmişin muhasebe ve murakabesini yapıp buradan dersler çıkarmak, yaşanan kusurlu davranışlar için Allah’tan af dilemek, arınmak, temizlenmek ve tazelenmiş zihinle, bilenmiş anlayışla geleceği planlayıp kurgulamak Rabbimizden istediğimiz bir niyet ve tutum kararlılığı olmalıdır.\n***\nRamazan ayının yaklaşmasıyla birlikte toplumda tatlı bir kıpırdanma ve hazırlık çalışmaları başlar. Maddi ve manevi olarak toplumun çoğu kesimini kendine bir çekidüzen verme telaşı sarar. Ramazan’ın bereketi olsa gerek, magazin basını ve hatta bir parça inanç taşıyan laik kesimler dahi kendine çekidüzen vermeye gayret gösterir. Bu iyi niyet hareketleri zaman zaman inananları bu insanlara karşı hesapsız bir hoşgörü anaforuna doğru çeker. Bu arada kapitalist tüketim kültürü de modern hayatın tüm cazibelerini kullanarak inananları Ramazan ayının ruhuna aykırı olarak müsrif ve mübalağalı bir alışveriş çılgınlığına davet eder. Bazı kurum ve kuruluşlar arınma, tefekkür ve muhasebe ayı olan Ramazan’ı kültürel olarak bir eğlence ve tüketim ayı haline dönüştürmeye çalışmaktadırlar. Direkler arası eğlenceler, panayır formunda şenlik geceleri, kitap fuarı yanında tüketim çarşıları, din turizmi adı altında kafileler halinde insanları tekke, türbe vs ziyaretlerine götürmeler, dört koldan saptırma faaliyetlerine hız verilir. Olumlu olumsuz bir sürü şey birbiriyle karma karışık bir hal alır. Böyle bir durumda pirincin taşı mı; yoksa taşın pirinci mi ayıklanmaktadır? Ramazan ayında yoğunlaşan saptırmalar karşısında teyakkuzda olunmalı, taviz verilmemelidir. Görülen yanlışlar dille veya elle düzeltilmeye çalışmalı, sapmalara bigane kalınmamalıdır.\nOruç önemli bir boyutuyla nefsi kötülüklerden arındırma teşebbüsü olmakla birlikte geleneksel, modern ve küresel bütün sapmalardan arınma çabasıyla da Ramazan günlerimizi güzelleştirmelidir. Daha önceki yıllarda yaşadığımız Ramazanlar ile Allah Rasulü’nün ve arkadaşlarının yaşadığı Ramazanları mukayese edelim. O dönemde çöldeki bir kabileden İslam ümmetini ve iktidarını üreten bilinci tefekkür edelim. Eksik ve kusurlarımızı tespit edip onlardan arınıp tövbe edelim. Yeniden Müslümanlar arasından Musab bin Umeyrler, Hamzalar, Ebubekirler ve Ömerler nasıl yetişir bunun planlamasını ve hazırlıklarını yapalım. Bütün bu cehd ve çabaların Rabbimiz tarafından kabul edilip daha coşkulu bayramlara ulaşmanın yollarını bize öğretmesini sabır, namaz ve oruçla dileyelim. Rabbimiz işiten ve bilendir. Rabbimiz dualara karşılık verendir. Ramazan, hayatımızı kuşatan dualarla Rabbimize yönelme ayıdır.\nDipnotlar:\n1- Kamus: Lisanu’l Arab; Tac-al Arus; Lane, madde: r-m-z\n2- (\nBAKARA, 2/185\n) Ramazan ayı, insanlara yol gösterici, doğrunun ve doğruyu eğriden ayırmanın açık delilleri olarak Kur'an'ın indirildiği aydır. Öyle ise sizden ramazan ayını idrak edenler onda oruç tutsun. Kim o anda hasta veya yolcu olursa (tutamadığı günler sayısınca) başka günlerde kaza etsin. Allah sizin için kolaylık ister, zorluk istemez. Bütün bunlar, sayıyı tamamlamanız ve size doğru yolu göstermesine karşılık, Allah'ı tazim etmeniz, şükretmeniz içindir.\n3- (\nKADİR, 97/1-5\n) Biz onu (Kur'an'ı) Kadir Gecesi’nde indirdik. Kadir Gecesi’nin ne olduğunu sen bilir misin? Kadir Gecesi, bin aydan hayırlıdır. Melekler ve Ruh, o gece Rablerinin izniyle her iş için iner de iner. Esenliktir o, tâ tan yeri ağarıncaya kadar!\n4- (\nBAKARA, 2/183\n) Ey iman edenler, sizden öncekilere yazıldığı gibi, oruç, size de yazıldı (farz kılındı). Umulur ki sakınırsınız.\n5- (\nBAKARA, 2/184\n) (Oruç) Sayılı günlerdir. Artık sizden kim hasta ya da yolculukta olursa tutamadığı günler sayısınca başka günlerde (tutsun). Zor dayanabilenlerin üzerinde de bir yoksulu doyuracak kadar fidye (vardır). Kim gönülden bir hayır yaparsa bu da kendisi için hayırlıdır. Oruç tutmanız, -eğer bilirseniz- sizin için daha hayırlıdır.\n6- (\nNEML, 27/91–92\n) (De ki:) “Ben, ancak bu şehrin Rabbine ibadet etmekle emrolundum ki, O, burasını kutlu ve saygıdeğer kıldı. Her şey O'nundur. Ve Müslümanlardan olmakla emrolundum. Ve Kur'an'ı okumakla da (emrolundum).” Artık kim hidayete gelirse, kendi nefsi için hidayete gelmiştir; kim sapacak olursa, de ki: “Ben yalnızca uyarıcılardanım.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}