{
  "id": "e048b6aa-1099-4001-9183-01a8c272d804",
  "title": "İsrail’i Rahatlatan “Barış” Gündemi ve “Golan” Aldatmacası!",
  "author": "Oktay Altın",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/israili-rahatlatan-baris-gundemi-ve-golan-aldatmacasi-5520yy.htm",
  "content": "Geçen sene İsrail jetlerinin Türkiye üzerinden Suriye topraklarını bombalamasından sonra Suriye-İsrail gerilimi hızla arttı. Suriye saldırıya karşılık verme hakkını saklı tuttuğunu, uygun zaman ve zeminde gerekli cevabı vereceğini ifade etmişti. Şubat ayında Hizbullah’ın önde gelen liderlerinden İmad Muğniye’nin Şam’da uğradığı bombalı saldırı sonucu şehit edilmesi, gerilimi tırmandıran önemli nedenlerden bir diğeriydi. Suriye yönetimi saldırıdan İsrail’i sorumlu tutarken Hizbullah lideri Hasan Nasrallah da İsrail’in cephe dışında saldırarak bütün dünyayı savaş alanı haline getirdiğini belirtmiş ve artık her yerde İsrail’in hedef alınacağını ilan etmişti. Karşılıklı restleşmeler içinde İsrail, Suriye’ye karşı tarihinin en büyük askerî tatbikatını yaparken Suriye’nin de birliklerini İsrail sınırına kaydırarak yığınak yaptığı haberleri geliyordu.\nOrtadoğu’da yeni bir savaş beklentilerinin arttığı bir dönemde Recep Tayyip Erdoğan’ın Suriye Cumhurbaşkanı Beşşar Esed’e, barış karşılığında İsrail’in Golan Tepelerinden tümüyle çekilme teklifini ilettiği haberleri gündeme düştü. “Neden İsrail, tehditleri ve savaş naralarını bırakıp birden barıştan söz etmeye başladı?” sorusu ister istemez cevaplanması gereken bir soru olarak zihinlerde beliriyor.\nİşgal devleti Mısır ve Ürdün’le olan sınırlarını güvence altına almış durumda. Suriye sınırını da güvence altına alarak Lübnan, özellikle de Gazze üzerinde yoğunlaşmak istiyor. Bunun için Suriye’yi devre dışı bırakmanın yollarını arıyor. İran-Hizbullah ilişkilerindeki rolü düşünüldüğünde Suriye’nin devre dışı bırakılmasının İsrail için ne kadar hayati önemi haiz olduğu anlaşılır.\nArtık kitlesel kıyımı dönüşmüş acımasız ambargo, sık sık tekrarlanan hava saldırıları ve kara harekâtı girişimlerine rağmen Gazze, İsrail için gittikçe çözülmesi imkânsızlaşan bir probleme dönüşüyor. Gazze Şeridi’ni boşalttıktan sonra rahatlayacağını farz eden İsrail’in hesaplarının tutmadığı ortada. Eskisi gibi elini kolunu sallaya sallaya kara harekâtı da yapamıyor. Her girişiminde mutlaka kayıplar veriyor. Filistin grupları arasında oluşturduğu ihtilafla da Gazze’yi ‘barış’ partnerinden kopararak düşmanına kaptırmış oldu ve Gazze’nin direnişin üssü haline gelmesini sağladı.\nGazze’deki insanlık dışı ambargoya başta BM olmak üzere birçok yerden tepkiler gelmeye başladığı bir dönemde Türkiye Başbakanı’nın Suriye-İsrail ‘barışı’nı gündeme getirmesi İsrail’i çok rahatlatmıştır. İsrail ne zaman zor durumda kalsa muhayyel bir barışı gündeme getirerek dikkatleri bu noktada toplamakta, aralıksız sürdürdüğü katliamları kamufle etmektedir.\nİsrail’i ilk tanıyan Müslüman devlet olarak Türkiye, işgal devletinin bölgede meşrulaşması ve kabul görmesi için başından beri çabalarını sürdürmektedir. İsrail, bazı Müslüman ülkelerle ilişkilerini Türkiye üzerinden yürütmekte, Pakistan örneğinde olduğu gibi Türkiye’nin aracılığıyla diplomatik ilişkiler kurmaktadır. Türkiye oynadığı arabuluculuk rolüyle pratikte var olan İran, Suriye, Hizbullah ve Hamas ilişkilerinin parçalamasına neden olmaktadır. Bu tavrıyla ABD ve İsrail’i rahatlatırken küresel dayatmaya muhalif güçlerin yalnızlaştırılmasına ve hedef haline getirilmesine imkân sağlamaktadır.\nTürkiye’nin umduğu gibi İsrail, gerçekten Suriye’yle anlaşmaya hazır mıdır? Golan Tepelerini Suriye’ye geri verir mi? İsrail işgal tarihine göz atıldığında bu sorulara hiç tereddütsüz “hayır” cevabı verilir. İsrail, Suriye’nin Lübnan’la bağını kesmek, Hizbullah’la ilişkisini bitirmek ve Filistin direniş hareketlerinin Suriye’deki etkinliklerini sona erdirmek istemektedir. İsrail şu ana kadar zaman zaman yaptığı fiili saldırı ve her zaman yapmayı sürdürdüğü tehditlerle Suriye’ye isteklerini kabul ettirememiştir. Şimdi de sözde barışla bu isteklerini kabul ettirmeye çalışmaktadır.\nİsrail’in daha büyük bir kazanç olmaksızın Golan Tepelerini terk etmesi mümkün değildir. Çünkü Golan Tepeleri son derece stratejik bir konuma sahip olup âdeta Şam’ı gözetleme kuleleridir. Bu yüzden Şam’ın tamamen tehdit olmaktan çıkarılmadan İsrail’in buradan çekilmesi mümkün değildir.\nGolan’a yaklaşık on sekiz bin işgalci Yahudi yerleştirilmiştir. Gazze’den çekiliş sırasında İsrail’de kopartılan fırtına düşünüldüğünde benzer bir fırtınanın Golan’da kopartılmaması için hiçbir neden yok. Nitekim Golan Yahudi toplumu temsilcileri Başbakan Recep Tayip Erdoğan’a gönderdikleri mektupta İsrail-Suriye görüşmelerinde Golan’ın iadesinin şart olmaktan çıkarılmasını,Hatay sorununda olduğu gibi toprak iadesi olmadan sorunun çözülmeye çalışılmasını talep etmektedirler. Kırk yıldır İsrail’in parçası kabul edilen Golan’ın iadesi Siyonistler tarafından arz-ı mev’udun bir parçasından vazgeçmek olarak propaganda edilmektedir. Dolayısıyla Golan’ın Suriye’ye iade edilmesine sadece yerleşimciler değil, İsrail genelindeki dindar Yahudiler de karşı çıkacaktır. Nitekim şimdiden kampanyalar düzenlemeye başladılar bile.\nGolan şu anda İsrail’in tarım ihtiyacının karşılanmasında önemli bir paya sahip. Toprak azlığından dem vuran İsrail’in meyve sebze ihtiyacının bir kısmı buradan karşılanmakta. Ayrıca Golan son derece önemli su kaynağı. İsrail’in şiddetle suya ihtiyaç duyduğu, su ihtiyacını Türkiye dahil dışardan karşılamaya çalıştığı ve gelecekte bu ihtiyacının çok daha fazla artacağı düşünüldüğünde su deposu konumundaki Golan’ı kolay kolay terk etmeyeceği anlaşılır.\nİsrail, Lübnan’da Hizbullah’ın konumundan son derece rahatsız. Temmuz 2006 yenilgisinden sonra bunu telafi edecek yollar aramakta. Lübnan’da Hizbullah’ı etkisizleştirmeye çalışmaktadır. Bunun yolu ise Suriye–Hizbullah ilişkisini bitirmekten geçmekte. Bu nedenle Golan’ı gündeme getirmektedir. Kaldı ki hâlâ İsrail tarafından Golan’dan çekilebileceğine dair resmi bir açıklama da gelmiş değil.\nŞu an Gazze’de ambargo nedeniyle bir insanlık dramı yaşanmakta. İlaç yokluğundan dolayı ölen Filistinlilerin sayısı 200’lü rakamlara ulaştı. Gazze gibi öncelikli konuyla ilgili bütün girişimleri reddeden İsrail, Suriye ile sözde barışı gündeme getirerek gündem saptırmakta, Türkiye’yi de kullanarak Gazze’yi gözlerden ırak tutmaya çalışmaktadır.\nİsrail bugüne kadar uyguladığı siyasetle asla barıştan yana olmadığını defalarca göstermiştir. Varlığı gayri meşru olan işgalcinin barıştan bahsetmesi zaten aldatmacadır. İşgal ettiği toprakları da hiçbir zaman durup dururken iade etmemiştir, etmeyecektir. Güney Lübnan ve Gazze, somut örnekler olarak ortadadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}