{
  "id": "14c03860-911d-4772-be72-338f1a1ff77b",
  "title": "Din-Devlet İlişkileri Bağlamında Muhafazakârlık -II-",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/din-devlet-iliskileri-baglaminda-muhafazakarlik-ii-5598yy.htm",
  "content": "Türkiye’de muhafazakâr muhayyilenin oluşumuna katkı sağlayanların görüşlerine yer vermeden evvel, bu muhayyileyi derinden besleyen sacayakların başında gelen Bergson’a ve muhafazakârlar üzerindeki etkisinin, metafiziğini oluşturan hangi kavramlar üzerinden oluştuğuna kısaca değinmekte fayda var.\n1\n‘Bergsonculuk’un Muhafazakâr\nDüşüne Etkileri\nBergson\n’un, düşünce dünyası ile ilk temasını sağlayanlar\nAhmet Şuayip\nve\nRıza Tevfik\nolmuştur.\nTevfik\n’in 1913 yılında\nİçtihad\ndergisinde yayınlanan “Henri Bergson ve Felsefesi” isimli makalesi konu ile ilgili yazılmış ilk yazı olarak kabul edilmektedir.\nBergson felsefesi\nnin özellikle edebiyatçı çevreler üzerindeki etkisini 1921 yılında yayın hayatına giren\nDergâh\ndergisinde de izlemek mümkündür.\nMustafa Şekip Tunç, İsmail Hakkı Baltacıoğlu, Peyami Safa, Mehmet Emin\nve\nYakup Kadri\ngibi genç nesilaydınlarca temsil edilen bu çevre\nBergson\n’u birçok yönüyle Türkiye’ye tanıtmışlardır. Böylece\nBergsonculuk\n, dayandığı romantik-irrasyonel eğilimler vesilesiyle, değişim ve yeniliği yaratan toplumsal ve siyasal dinamikleri ateşlemeyi hedefleyen dönemin aydınlarına uygun bir felsefi dil sağlamıştır.\n2\n“Yaratıcı bir hamle” içinde ulusal bir kimliğin yaratılması amacı\nDergâh çevresi\ndahilindeki\nBergsoncu-muhafazakârlar\nın bağlandıkları yeni bir kültür ve değişim görüşünü de şekillendirmeye başlamıştır.\n3\nBu anlamda muhafazakârların “\ntoplum mühendisliği\n”ne karşı geliştirdikleri\n“atılım mühendisliği”\nnin dayandığı\nkendiliğindenlik\n4\nanlayışının oluşumunda\nBergson\n’un büyük katkısı vardır.\nBergsonculuk\n, edebiyat alanında da farklı bir üslubun doğmasına neden olmuştur.\nBergsonizm\nin bir yansıması olarak,\nYahya Kemal\nve\nTanpınar\n’da\nsüre\nye\n(durée)\nve\nsürekliliğ\ne\n5\nyapılan bütün estetik vurgular, toplum olarak yaşanan hafıza ve miras kaybı, bunun getirdiği keder, hüzün, yas, melankoli duygulanımlarını içeren bir halet-i ruhiyenin neticesidir.\nYahya Kemal\n’in\nÜç Tepe\n’si bu düşüncenin bir manifestosu olarak nitelenmektedir. Ayrıca,\nŞekip Tunç\n’un\nHakiki Hürriyet,\nTanpınar\n’ın\nSaatleri Ayarlama Enstitüsü,\nAbdülhak Şinasi Hisar\n’ın\nFehim Bey ve Biz\nve\nİsmail Hakkı\n’nın\nKerbelaya Giden Derviş\n’i Bergson felsefesinin muhafazakâr düşünceye yansıyan anlayışının en veciz ürünleri olarak görülmüştür. (Çınar,\nMuhafazakârlık\n, 2003)\nBatı felsefesinde\nmekanizm\n,\ndeterminizm\nve\nzihincilik\n; bilimde\nDarwincilik\n,\nLamarkçılık\nve ahlakta da\nfaydacılığ\na karşı getirdiği etkin eleştirilere dayanan Bergsonculuk, 1920’li-30’lu yıllar içerisinde muhafazakârlara, pozitivist, rasyonalist ve devrimci yaklaşımlara karşı alternatif felsefi bir akım olarak yeni tezler sunma imkanı sağlayan ekol olmuştur.\nBergson\n’un düşüncesi, muhafazakâr bir modernlik arayışında, geleneğe referans vermeyi ve geçmişi bugünün bir parçası olarak önemsemeyi meşrulaştırıyordu. Muhafazakâr düşünce, modernliğin düz çizgisel ilerleyen zaman anlayışından rahatsızlık duymuş; yıkan ve yeniden yapan modernizme karşı değişmezin, sürekliliğin arayışında olmuştur. Cumhuriyet inkılâbının maziden her alanda radikal bir kopuşu hedefleyişi, maziyi bir öteki imgesi olarak kuruşu muhafazakâr yönelimlerin bu ihtiyacını derinleştirmiştir.\nBergsonculuğun\nfelsefe alanında getirdiği yeni anlayışın başında anti-materyalist ruhçu temelde\n“din”\nkonusu başta gelmektedir.\nBergson\n’un da katkıları ile dinin modern toplum içerisinde yeri ve canlanma olanakları, din-bilim ilişkisi, inancın sosyolojik kavramlaştırılması, din ile sosyalizm ilişkisi gibi konular üzerine yoğun tartışmalar yapılmıştır. Ayrıca,\nBergson\n’un zihincilik karşıtı ve epistemolojik olarak sezginin üstünlüğünü savunan görüşü, pozitif bilim anlayışını tamamen yıkamamakla birlikte döneminin bilimcilik düşüncesini derinden sarsmıştır. (Safi, 2005)\nBergson\n’a göre; ilmi bilginin ötesinde felsefi bilgi vardır ve\nsezgi\nde zekadan ayrı bir bilgi vasıtasıdır. Zeka, madde aleminde mutlak hakikate ulaşabilir. Ancak, hayatın bilgi vasıtası zeka değildir. Bu alandaki mutlak hakikate ancak sezgi ile ulaşılabilir. Bu iki vasıta kendi alanları dışına çıktıkları zaman hiçbir şey göremez, boşlukta kalırlar. Bu yüzden\nBergson\n’un felsefesine\n“sezgi felsefesi”\ndenilmiştir. (Eroğlu, 2007)\nBergson\n’a göre\nsezgi\n, aklın iradeyi hapsettiği çemberden içgüdü vasıtasıyla kurtulur ve bu suretle hayatı doğrudan doğruya bilir. Şu halde metafizik bilgi, bölüp parçalamadan, anlık bir ışımayla içeriden bilen vasıtasız bir bilgidir. Metafizik,\nsezgi\nnin hükümran olduğu ve akışın dinamik bir biçimde kavrandığı doğrudan bilgi alanıdır. (Tokay, 1988)\nYeni bir metafizik anlayış içerisinde\nruhun yaratıcı gücü\nne yapılan vurgu ve madde dünyasındaki\nyaratıcılığın\nkaynaklarının araştırılması,\nBergson\n’un\nsıçramalı evrimcilik\nanlayışı içinde öne çıkan\nyaratıcı irade\nve hayatın\nkendiliğinden yaratıcı\npotansiyeli üzerine yapılan yoğun tartışmalar, Batı düşüncesi içerisinde yaşanan ve Türkiye’ye de yansıyan yeni bir dönemin habercisi olmuştur.\nBergson\n’un özellikle\nsüre (durée)\nkavramı, Cumhuriyet’in ilk dönem muhafazakârlarının modern zaman algısı ile gerilimlerini çözmede ve geçmişin konumlanacağı yerle ilgili endişelerini giderme noktasında birebir işlevsel olmuştur.\nBergson\n’a göre\nsüre\nparçalanamaz; parçalanması niteliğini kaybetmesi demektir. Kendi ifadesiyle “Süre, geleceği kemiren ve ilerledikçe büyüyen geçmişin daimi bir ilerlemesidir. Geçmiş hiç durmadan büyüdükçe kendisini de hiç durmadan hıfzeder. (Aydoğdu, 2000; Öztürk, 2007) Mesela\nTanpınar\n’ın “yekpare, geniş bir an” sözleri, bu zaman kavrayışının tipik sembollerinden biri olarak nitelenegelmiştir.\nMuhafazakârların Temel Görüşleri\nMuhafazakârlığın kurucularından kabul edilen\nYahya Kemal\n’in hocası\nMustafa Şekip Tunç\n, düşünceleriyle,\nPeyami Safa\nve\nİsmail Hakkı Baltacıoğlu\ngibi önde gelen muhafazakârları da etkilemiştir. O, 1920’li yıllardan itibaren Bergsoncu bir anlayışı çeşitli kavramlar\n6\naracılığıyla savunagelmiş, hatta\n“Ulusal Kurtuluş Hareketi”\nile bunları birleştirmeye çalışmış,\nKemalist inkılâpları bu kavramlar muvacehesinde değerlendirmiştir.\nKültürel farklılıklara vurgu, toplumsal değişimin\nkendiliğindenliği\nve özgünlüğü onda da belirgin ana temalardandır. Bilimsel hakikat ve doğrular çerçevesinde gelecekte daha akli bir toplumsal organizasyon yaratmak hedefiyle topluma müdahale eden siyasal anlayışın dayandığı akılcı-pozitivist felsefe, toplumu tek bir yöne, mutlak kurallarla oluşturulmuş bir yapıya mahkum etmeye çalışmaktadır. Oysa toplumların izleyecekleri farklı değişim yolları olabileceği gibi, pozitivizmin amacı da ilerlemeci modeli evrenselleştirerek ulusal kültürler arası farklılıkları yok saymaktır.\nÖzgünlükten ziyade\nBurke, Bonald, Bergson\ngibi\n“İsyankâr Alternatif Modernleşme”\nteorilerini dillendiren muhafazakârların anti-pozitivist ve ruhçu felsefelerine dayanan bu görüşleri;\nSafa\nve\nTunç\nbaşta olmak üzere milliyetçi/Türkçü muhafazakârların inkılâplara\n“kendiliğinden bir değişim”\nve\n“süreç”\nolarak bakmaları, sistemik dönüşümlerle barışık ve\n“diğer Batı”\nya ait kaynaklar yolu ile metafizik temelleri kuvvetli yeni bir cumhuriyetçi yaşam felsefesi oluşturmaya çalışmak olarak nitelenebilir.\n“Değişim”\niçerisinde\n“süreklilik”\narayan;\n“anane”\nüzerine tezler ortaya koyan ve bu konuda\nBergson\n’un\n“Yaratıcı Atılım”\nı ile\nDurkheim\n’in\n“Organizmacı Toplum”\ngörüşlerine bağlı kalan muhafazakârlardan biri de\nİ. Hakkı Baltacıoğlu\n’dur. Ona göre muhafazakârlık “ölü örflere bağlılık”tır. Anane ise, “kolektif vicdanın sabit canlılığını koruyan parçaları”dır. O,\nBergson\n’un\n“Zaman”\nve\n“Oluş”\nüzerine görüşlerinden yola çıkarak toplumsal hayatın sürekli oluş halinde olduğunu savunmuştur. Toplumsal değişimin\n“Mekanik Evrimcilik”\nkuramını eleştirmiş ve\n“Yaratıcı Evrimcilik”\ni savunmuştur. Yani ona göre\n“Tekâmül”\ntedriciliğin ve birikmenin eseri değil, yaratıcı bir fiilin mahsulüdür. Bu anlamıyla\ndeğişim\n; her toplumun kendi koşullarına bağlı olarak ortaya çıkacak gerekliliklerin bir sonucu olarak kendi kendine oluşacaktır.\nBergson, Durkheim\nve\nGökalp\nsentezinin belirgin izlerini taşıyan\nBaltacıoğlu\n’na göre\nyaratıcılık ruhu\nhalkta ve onun geleneklerindedir. Halka doğru gidilerek bu gelenekler keşfedilecek ve bu sayede bir gelenekler birliği olan\nmillet’\ne (milletleşmeye) ulaşılmış olacaktır. O da Cumhuriyet inkılâpları konusunda temkinlidir: “Cumhuriyet inkılâpları Atatürk önderliğinde topluma kabul ettirilmiş dışsal bir yenilik değil, tarihi ve toplumsal koşulların zorunlu bir sonucudur.”\nOna göre Türk aydınlarının şuursuz bir\nanane\ndüşmanlığı vardır. Oysa\nanane\ndemek, milletin belkemiği demektir.\nAnane\ndeğişmedikçe millet de değişmez. Bir millet dış sebeplerle dilini yahut dinini kaybedebilir; fakat dil ve dininin ananesini kaybetmedikçe o millet henüz kaybolmamıştır.\n“Bir devlet kurmanın kolay, bir millet yapmanın güç, bir anane yaratmanın imkansız olduğu” düşüncesinden hareketle Kemalist modernlik hareketini kültürcü temeller üzerine bina etme çabasına girişen\nBaltacıoğlu\nve\nYeni Adam\ndergisi çevresi, buradan yola çıkarak yeni rejimin medenileşme ekseninin belirlenmesinde\nevrenselci modernliğin\nkarşısına\n“ananeci”\nve\n“kültürcü”\nmodernliği koymuşlardır. Bunu ise dinin, ahlakın ve örfün pragmatik ve araçsalcı bir yaklaşımla değerlendirildiği şu dört temel unsurun üzerine bina etmişlerdir.\nDin konusunda\n“irtica”\nve\n“yobazlık”\nı eleştirirken, muhafazakârlıkla beraber inkılâpları da savunan düşünürlerden biri de\nPeyami Safa\n’dır. Ona göre İnkılâpçılık gelenek düşmanlığı değildir. İnkılâplar taklit edilemez. Hiçbir inkılâp tek adamın eseri olamaz. Türk inkılâpları Atatürk’ten çok önce başlamıştır. “Hürriyet” 1908’de, “kadınların çalışabilmesi” 1905’te, “kız-erkek öğrencilerin üniversitede beraber okuyabilmesi” 1920’de, “Latin harfleri” ve “şapkanın kullanımı” yönündeki akımlar çoktan vardır. “Milli hâkimiyet” 1923’te değil, 1908’de başlamıştır. “Serbest seçim” 1908’de gerçekleşmiştir. “Yürütme kuvveti” saltanattan alınarak serbest oyla tayin edilmiştir. Tek Parti dönemi ise serbest seçimlerin ve demokrasinin olmadığı totaliter bir dönemdir.\nLaiklik, Batı medeniyetinin şartı ve esası değildir. Örneğin İngiltere laik değildir. Batı medeniyeti hala Hıristiyan geleneklere bağlıdır. Laikliği eleştirmek de Batılı bir ülkede irtica sayılmamaktadır.\nNetice itibariyle o, inkılâpları bir tekâmül hamlesi olarak görmüştür. Tarihsiz tekâmülü ise mümkün görmemektedir. Geçmişe dayanmayan bir geleceğin temeli yoktur. Bu şartları inkar eden bir inkılap anlayışı Batı medeniyetine değil, komünizme mahsustur. Türk inkılâbı devrimci değil, evrimcidir. Gelenek düşmanlığı ise sadece medeni inkışafa engel olan geleneklere düşmanlıktır. Yani muhafazakârlık ve inkılâplar birbirinin zıttı değil, tamamlayıcısıdır. Bu manada eski-yeni kavgası saçmadır, zira “ileri bir milliyetçilik\n”\ndünü ve yarını birlikte kucaklar! Bu anlamda Türk inkılâbının daha önceden tasarlanmamışlığı ile zaruretten doğmuş olmasını ve realite içerisinde kendini yetiştirerek başarıya ulaşmasını “Türk deneyimi” olarak görmektedir. İnkılâplar “doktrin”leştirilip kitabileştirilemez, çünkü onun kitabı hayatın ve canlı tarihin ta kendisidir. (Safi, 2005; Çiçek, 2007)\nP. Safa’nın rasyonaliteye karşı olmakla birlikte determinizme olan bu yatkınlığı\nTürk İnkılâbına Bakışlar\n’da\n7\nyapmaya çalıştığı şeyle örtüşmektedir: Amaç, Kemalizm’e yönelik her türlü yanlış anlamayı ortadan kaldıracak şekilde, tarihsel ve toplumsal yerine oturtma ya da akl-ı selimin ve ölçülülüğün yorumlarını kazandırmaktır. Buradaki temel tezi inkılâpların anane düşmanı olmadığını ispatlamaktır. Nitekim Garpçılık, İslamcılık ve Türkçülük üzerine yaptığı değerlendirmelerin ardından vardığı sonuç da bu tavrı desteklemektedir:\nOnagöre savaştan iki akım yaralı olarak çıkmıştır. Türkçülük ve Garpçılık. İki akımın da kangren olmuş taraflarını kesip atmak suretiyle en büyük ameliyatı Atatürk yapmıştır. O, medeniyetçilik ve milliyetçilikte bu büyük projeyi gerçekleştirmiştir. Medeniyetçilik kökü bizi Avrupa ve Garp metoduna, düşüncesine ve işbirliğine bağlar. Milliyetçilik kökü ise Orta Asya ve Şark menşeilerimize, dil birliğimize ve tarihimize götürür. Yapılan tüm inkılâplar, bu iki unsur çerçevesinde gerçekleşmiştir. (Çiçek, 2007; Safi, 2005)\nRejimi tehdit etmeyecek, onun bıraktığı boşlukları dolduracak, hatta ona ahlaki bir alt yapı önerecek; dinin ise meşruiyet kaynağı değil, bir yardımcı unsur, manevi çöküntüyü engelleyecek bir toplumsal harç gibi görülmesinin temel umdelerini ortaya koyan şahsiyetlerden biri\nRemzi Oğuz Arık\n’tır. O, milliyetçi-muhafazakârlığın en önemli isimlerinden biridir. Ona göre Türk milliyetçiliğinin merkezi Anadolu’dur,\n8\nyeni Türkiye Cumhuriyeti devletidir. Ana tema\n“manevi çöküntü”\nolmakla birlikte, din konusundaki temkinli duruşu dönemin muhafazakârlarının genel temayüllerini yansıtmakta ve o da bu hususta bir “orta yol” arayışındadır. (Tüfekçioğlu,\nMuhafazakârlık,\n2003)\nAydınlanma, modernleşme, laikleşme ve liberalleşme karşıtlığını bünyesinde toplayan\nZiyaeddin Fahri Fındıkoğlu\nise tıpkı\nLe Play\n’in bütün kötülüklerin anası olarak Fransız Devrimi’ni görmesinde olduğu gibi kökten bir Tanzimat ve 1908 devrimi karşıtıdır.\nOna göre din, bilimsel dönüşümün temelidir. Din ile bilim ayrı şeyler değil birbirini tamamlayan unsurlardır. Yerli kültür evrensel değerler tarafından yozlaştırılmaktadır. Katışıksız-ideal cemaat arayışı onu kültürü ihya etme arzusuyla kirlenmemiş olarak addettiği\n“tasavvuf”\na götürmüştür. Dile yabancı kelimelerin eklenip kirletilmesine karşı olduğundan dil devrimine mesafeli yaklaşmıştır.\nO, Türk-İslam sentezine önemli katkılar sağlamakla birlikte, 1930’lu yılların\nAlman ırkçılığı\nndan etkilenmiş, bir yandan koyu katolik görüşleriyle bilinen\nLe Play\n’in muhafazakâr düşüncelerinin sosyolojik açılımlarını Türkiye’ye taşımışken, diğer yandan\nSombart\nve diğer\nAlman Kürsü Sosyalistleri\nnin söylemlerini kendi milliyetçi sosyalist ideolojisinin merkezine yerleştirmiştir. (Kansu,\nMuhafazakârlık\n, 2003; Safi, 2005)\nMilli kültürün harcını Müslümanlıkta gören\nYahya Kemal\nise Osmanlı tarih ve kültürüyle Cumhuriyet arasında köprüler kurma çabasındadır. Malazgirt Savaşı’nı İstanbul’un fethiyle; milli mücadeleyi Fransız İhtilali’yle örtüştürme çabası ve “yabancı fikirlerin ortasında kendi olma çabası” onun başat tezlerindendir. Tabii bütün muhafazakârlarda olduğu gibi bu “kendi olma çabası” “tarihin yeniden üretilmesi”yle kazandırılmaya çalışılan bir milli kimlik arayışıyla atbaşı gider.\nZiya Göaklp\n’in sosyolojist milliyetçiliği ve Kemalist ulusçuluğun karşısına bu\n“kendiliklerimizi savunma”\nanlayışını koymuştur. Ona göre\nmilli oluş\ngelenekte bulunan\n“hakikatin üstünlüğü”\nnü kavramakla mümkündür. (Demirel,\nModernleşme ve Batıcılık,\n2007)\nDoğu-Batı-Memleket realitesi üçlemesiyle bir sentez arayışındaki\nA. Hamdi Tanpınar\nise “Asıl miras ne mazi ne de Garp’ta, önümüzde yumak gibi duran hayatımızda.” demektedir. Mazi, kültürel ve sanatsal ögeleriyle korunması gereken estetiktir. Bergsoncu\n“devam/süreklilik”\ndüşüncesi onda da kendini kültür, sanat ve din ögelerinin değişse de devamlılığı esası üzerine kuruludur. Tanzimat’tan sonra bu\n“devam”\nve\n“bütünlük”\nkaybolmuştur. Geçmişimizi değiştiremeyeceğimize göre geçmiş ile ilişkimizi değiştirmemiz gereklidir.\nSaatleri Ayarlama Ensitüsü\n’nde tam da bu konuya değinir. Saat\n“halk”\n, Enstitü\n“devlet”\ntir. Toplum mühendisliği ve topluma yukarıdan müdahaleyi o da eleştirir. (Apaydın, 2006)\nNecip Fazıl\nise hal, mazi ve istikbale ait düşüncelerinde diğer muhafazakârlarla hemfikirdir. Ona göre Batılılaşma serencamında dini, ahlaki ve tarihi değerler arasındaki insicam ve denge yitirilmiştir. Çöken maddi Batı medeniyeti karşısına maneviyatı koyma önerisiyle bu düşünceye yeni bir şey katmaz; bu maneviyat da\nSünni mistisizmi\nve\ntasavvuf\nla tamamlanır. Necip Fazıl bu nedenle İstanbul ve Anadolu merkezli olmayan evrensel/ümmetçi İslami görüşlere şiddetle karşı çıkmış,\nMehmet Şevket Eygi\nile birlikte “milli ve muhafazakâr” bir din algısının sözcülüğünü yapmıştır.Onun muhafazakârlar arasındaki özgünlüğü\n“şanlı tarih”\nanlayışında ortaya çıkar.\n“Ulu Hakan Abdülhamid Han”, “Vahidüddin Han”, “Sahte Kahramanlar”, “Namık Kemal”, “Tarih Boyunca Büyük Mazlumlar”, “Son Devrin Din Mazlumları”\ngibi eserleri bu tarih yazımının örneklerini oluşturur. Üretilmiş resmi tarih algısının karşısına maziyle köprü kurma anlamında yine üretilmiş bir tarih yazımıdır bu. Muhafazakârlardaki\n“nostaljik tarih”\nalgısıyla örtüşen bu tutum, İslam’ın burada düştüğünü ve yine buradan ayağa kalkacağına inanan bir milliyetçi-muhafazakârlıktır.\nGörüşlerini\nHareket\ndergisinde\n9\nortaya koyan\nNurettin Topçu\nise 1930’lu yıllarda Fransa’da aynı çevreyi paylaştığı Hıristiyan mistik düşünürlerin Avrupa sanayi uygarlığına yönelttiği eleştirileri Türkiye şartlarına uyarlamıştır. Ona göre gelenek gerçek değil, tahayyül edilmiş ideal bir ütopyadır.\n“Ruhçu Anadolu Sosyalizmi”, “Anadolu toplumculuğu”, “İslam ruhçuluğu”, “İslam Sosyalizmi”\nonun görüşlerini özetleyen kavramsallaştırmalardır. Anadolu ideal ölçüleriyle kurulamayacak kadar bozulmuştur ama hiç değilse ideal geçmişinden yola çıkarak biraz olsun kendine benzetme çabası güdülmelidir.\nTopçu\n’ya göre din İslam’dır, yurt Anadolu toprağıdır, soy Oğuzlara dayalı Türk soyu, dil Türkçe, ekonomik düzen toplumculuk ve devlet merkeziyetçidir. Onun görüşlerinde devlet her şeyden fazla yer tutar. Zira kaybolan ahlakı oluşturacak, cemiyeti yükseltecek olan yegane dayanak\n“Büyük Devlet İradesi”\ndir. Bu anlamda diğerlerinde olduğu gibi ebed-müddet güçlü devlet olgusu onun görüşlerinde de başat bir yer tutar.\n“Kalp hareketi”\nve\n“millet mistiği”\ntanımlamaları Batı kaynaklı tezler olmakla birlikte milliyetçiliğinin ve milli tarih anlayışının temellerini oluşturur. Ona göre Anadolu Türkü’nün Malazgirt’ten bu yana oluşmuş bir milliyetçiliği vardır. İşte\nkalp hareketi\nbu ruhçu milliyetçiliğin bin yıl içinde sürdürdüğü hareketin adıdır. Bu yeniden üretilmelidir.\nMillet mistikleri\nise muhafazakâr ütopyanın kurucularıdırlar. Bunların kuracağı (Anadolu) ütopya “Otoriter Yönetim”, “Ruhçu Sosyalizm” ve “Milli İktisat” anlayışlarına dayanmalıdır. (Apaydın, 2006; Safi,2005; Gül, 2006)\n“\nKültür değişmeleri\n”ni temel tezi haline getiren ve 1980’lere kadar Türk sağının en etkili isimlerinden biri olarak kabul edilen\nMümtaz Turhan\n’a göre Batı’nın özü bilinmemektedir. “Batılılaşma yolculuğumuz sathi, yüzeysel, şekilci ve taklitçidir.” Adeta bir Garpçılık mutaassıplığı söz konusudur. Hakiki Garplılaşmanın “bizeözgü nitelikleri” alınmalıdır ama her şeyden önce Batılılaşma önce “millet olma” ve “milli kültür”dür. Ekonomik kalkınma da buna bağlı olarak oluşacaktır.\nBatı’nın özü\nilim\n,\nteknik\n,\nhukuk\nve\nhürriyet\ntir. Bu medeniyetin bu asli unsurları benimsenmelidir. Sonuçları sebep zannetmek başarısızlığın asıl unsurlarıdırlar. O, hem pozitivist bilim anlayışıyla toplumsal ve siyasal sorunların çözüleceğine olan inancı hem de ortaya koyduğu\n“Turhan Projeleri”\nile klasik muhafazakârlardan ayrı bir tutum sergilemiştir. Ama o da sosyoloji ve sosyal psikolojinin verilerine dayanarak inkılâplara karşı çıkmıştır. Ona göre Atatürk devrimleri aydınlarla halk arasındaki uçurumu derinleştirmiştir. İnkılâplara yönelik eleştirileri üç madde üzerine kuruludur:\nTurhan\n’a göre halkın tepkisi inkılâplara değil, inkılâplar vesilesiyle yapılagelen anlamsız baskılaradır. O, 1960’lardaki siyasi dönüşümlerin de etkisiyle parlamenter demokrasiye karşı çıkmış ve\n“milli iradeci”, “anti-komünist”\nve\n“muhafazakâr”\nbir demokrasiyi önermiştir.\nMuhafazakârlık açısından eleştirilegeldiği noktalar ise, pozitivist bilim anlayışı, sosyal mühendislik eğilimleri, devlet-toplum ilişkilerini mekanik olarak algılaması gelmektedir. (Safi : 2005)\nTürkiye siyasetine damga vuran eğilimi liberal-muhafazakârlık olarak tanımlarsak, bu geleneğin başat isimlerinden biri, hatta en önemlisi\nAli Fuat Başgil\n’dir. Hatta kültürel muhafazakârlığın siyaset sahnesine yansımaya başladığı günlerden itibaren bu siyasete yön veren temel tezlerin (laiklik gibi) oluşturucularının başında Başgil gelmektedir. Onun “demokrasi”, “ılımlı milliyetçilik” ve “laiklik”le ilgili savunuları günümüze kadar geçerliliğini koruyan tonlarda ortaya konmuş, anglo-sakson tarz Türkiye siyasetine ve çevrenin muhalefet diline egemen olmuş, hatta merkez seçkinlerin tanımlarını da etkilemiştir.\nTek Parti döneminde otoriter ve inkılâpçı bir tutumu benimseyen\nBaşgil\n’in fikirleri çok partili sürece girerken demokrasi ve özgürlükleri savunan bir çehreye bürünmüştür. O, demokrasiyi sadece şekli anlamda bir hükümet etme modeli olarak değil, bir zihniyet, terbiye, iklim ve muhit olarak ele almış, insan tabiatına en uygun sistem olarak görmüş, “ahlaki temele sahip maneviyatçı bir rejim” olarak tanımlamıştır.\nOnun ılımlı milliyetçi görüşleri de muhafazakâr-maneviyatçı bir tonda olmuş, milleti sadece soy, dil, ülke, tarih, inanç gibi değerlerle değil bunların hepsini kapsayan bir “ruh ve gönül anlaşması” olarak tanımlamıştır. Onun şu sözü meşhurdur: “Samimi bir milliyetçi ister istemez maneviyatçıdır; maneviyatı nefyeden bir milliyetçilik haddizatında kılık değiştirmiş bir menfaatçiliktir.”\nBaşgil\n’e göre Tanzimat’tan beri yapılagelenler yaratma değil, taklittir. Türkiye’de inkılapların başarısızlığı cumhuriyet elitinin Batı’yı bilmemeleri ve yanlış anlamalarıdır. Ona (ve pekçok muhafazakâra) göre modernite içinde geçmişle geleceği en iyi sentezleyen milletler İngilizler ve Japonlardır.\nBaşgil\n, hürriyetleri birey açısından değerlendirmiş ve taassubun olduğu yerde bireyin tekamül edemeyeceğini savunmuştur.\nLaiklik konusunun ilk ciddi, sistemli eleştirisi ve kuramlaştırmasını yapanlar arasında\nBaşgil\n’in önemli bir yeri vardır. Onun anglo-sakson laikliğine ilişkin görüşleri İslamcı-muhafazakâr gelenek tarafından statükonun laiklik tanım ve uygulamaları karşısında halen dillendirilegelmektedir. Laikliği determinist anlamda milli bir kader olarak görmek de onun başat tezleri arasındadır. (Başgil, 2007)\nKemalist Seçkinciliğe ve Pratiklerine Yönelik\nGenel Eleştirilerin Özeti\nÖzellikle 1945 sonrası gelişen ve genellikle liberal eğilimli muhafazakârlarca dile getirilen bu eleştirilerin genel özellikleri şu temalar etrafında toplanmaktadır:\nMuhafazakârlığın Nihai Değeri ve “ed-Din”le İrtibatı\nMuhafazakârlarda dini tonlarla birlikte, devletçi ve dışlayıcı özellikleri ağır basan bir milliyetçiliğin hâkim olduğu bir siyasal düzen tahayyülü olduğu çok açıktır. Ulus-devlet ve kapitalist ekonomiye dayalı muasır medeniyete ulaşma idealini genellikle paylaşmaktadırlar. Bu anlamıyla “devlet” ve “Türklük”ün kutsallaştırılması da doğallaşmaktadır. “Özgürlük” ve “hukuk devleti”ni Aydınlanmanın getirdiği perspektifle savunmakla birlikte, aynı Aydınlanmanın türevi olan “milli devlet”i öne çıkararak İslamcılıkla aralarına mesafe koymuşlardır.\n11\nMuhafazakârlık üzerine yapılan bazı liberal perspektifli çalışmalarda ifade edilen “Onların atılması gereken gelenekler olarak gördükleri şey hurafe İslamı olmuştur.” tespitleri onların niyetlerini belirleme açısından bir dereceye kadar doğrudur ama -bizce- daha doğru bir tespitlemeyle aksine dayandıkları din algısının bizatihi kendisi hurafelerle dolu, eklektik ve verili kültürle mayalanmıştır. Bu durum, onların devamlılık/süreklilik tezleriyle de çelişmemektedir. Muhafazakârlar, eklektik ama siyasi talepleri olan bir İslam algısına karşı kültürcü, politik talepleri olmayan, süreklilikle uyumlu farklı bir eklektisizme vurgu yapmışlar, hatta bunu kurucu/inşacı bir mantıkla üretme çabası gütmüşlerdir. Bu anlamıyla da Kemalizm’in dine bakışına, dini, modernist tezlerden beslenerek reforme etme çabalarına da (bu politikanın pratiklerine eleştiri getirmekle birlikte) özde uyumluluk göstermişlerdir. Onlar daha çok müdahalenin sertliğine ve gereksizliğine vurgu yapmışlar, kültürel dini unsurların kendiliğinden bir sürekliliğin ılıman iklimine bırakılmasını savunmuşlar ama aslında kendi istedikleri istikamette de inşacı bir değişimi arzulamışlardır. Her ikisinin ortak yönü asla dinin ve din algısının gerçekte ıslahı olmamıştır. Gidişata (çağdaş realitelere) uyumlu kılınması olmuştur. Onun merkezi rolünü de modernleşme lehine minimuma indirmeye çaba göstermişlerdir. Bundaki amaç aslında gelenekten İslami tonları kaldırmaktır. Özellikle Anadolucu, millici “yeni bir gelenek icadı” hedeflenmiştir. Bu bir nevi kimlik bunalımlarının ve değişimin-sürekliliğin kaçınılmaz kıldığı Batılılaşmanın\n12\nbaskısını ortadan kaldırma amaçlı olarak, “Batı bizi İslam’la kabul etmeyeceğine göre, var kalabilmek için yeni bir ‘biz’ üretmeliyiz.” çözümüdür.\nÖzcesi muhafazakâr muhayyilenin oluşturduğu zeminde dinin millileşmesi ve milli kimliğin dinselleştirilmesi atbaşı gitmiştir. Modernleşme, muhafazakâr saiklerle entegrasyon içerisinde ilerlerken, modernleşmeye muhalif bir muhafazakâr düşünce akımı gelişmemiştir. Bunda kendi meşruiyetini sağlayan beslendiği (Batılı) kaynakların etkisinin de önemli bir rolü olmuştur.\n13\nBu anlamda muhafazakâr söylemlerin meşruiyeti, neredeyse moderniteyle ilişkilerinin sorunsuzluğunu ispata dayanmıştır da denebilir.\nBu anlamıyla muhafazakârların eleştirileri, asla bir kurulu düzen eleştirisi değildir. En radikal sayılabilecek unsurlarında dahi bu husus belirgindir.\n14\nEleştirel üslubuna rağmen başta “sistemin araçsallaştırdıkları”\n15\nolmak üzere kendi ürettiği “kutsallar”a teslim olmuştur. Dünün ve günümüzün sağcı-muhafazakârlarının “Gerçek Kemalizm” vurgusu da böylesi bir eklektizm ve arka plana dayanır. Toplumu “bölünmekten” beri kılan tezler muhafazakârları Cumhuriyetçi konformizmle örtüştürmüştür. Sadece “devletçilik” ve “laiklik” bahislerinde bir revizyon önermiştir.\nYapageldikleri\n“kültürel-siyasal ayrımı”\nda, kendisini kültürel kodlara dayandırmakla birlikte liberalleşmeye doğru yelken açan verili dönüşümlerin meşrulaştırılmasını da kolaylaştırmıştır. Böylelikle kültürel olarak verili İslam’a ve kültür ögelerine yaslanmakla-siyaset etmenin birbirinden ayrılması kolaylaşabilmiş; siyasetin de bir ahlakının olduğu, vahyi bilince yaslanmadan ortaya konacak siyasetin, bizatihi üretilmiş siyasi değerlerin kirliliğine bulaşmak anlamına gelebileceğini öne süren tezlere de mesafeli bakmayı, hatta zaman zaman zararlı görmeyi ve realiteye uyumsuzluk eleştirileriyle bastırmayı olağan ve gerekli saymıştır.\n16\nBöylelikle vahyin merkeze alındığı bir hayat ve siyaset önerisine mesafeli durulması (hatta daha baştan seçenek olmaktan çıkarılması) halk nezdinde de bu yönde gelişebilecek ıslah mekanizmalarının önünü tıkamıştır. Halk, dini, bu tezler muvacehesinde, sadece belirli ritüellerin özgürce hayata aksettirilebildiği bir kültür ögesi olarak görmüş, asla hayatın getirdiği sorunlara köklü çözümler üreten, onu külli olarak hayatı yeniden inşa eden bir ilahi dinamizm unsuru olarak görememiştir. Dine bu parçacı bakış, sistem ve tarih değerlendirmelerinde önce eklektisizme, ardından üretilmiş meşruiyet alanlarına sorgusuz teslimiyeti beraberinde getirmiş ve verili adaletsiz, haksız hukuksuz uygulamalara karşı nasıl bir itikadı kuşanmak gerektiğine ilişkin arınmanın da önünde engeller oluşturmuştur.\n17\nBütün bunlara rağmen muhafazakârların, kimlik bölünmeleri/parçalanmalarını ortadan kaldırma amaçlı olarak kendilerine öncelikle teorik bir kimlik inşa etme amacıyla Kemalist seçkinciliğin felsefi arka planına ve pratiklerine getirdikleri eleştiriler (çıkış noktasındaki temel sapmalara rağmen) azımsanmaması gereken bir ameliyedir. Hatta hassaten dini pratikler ve dindar kitleler üzerinde yaklaşık yirmi beş yıl süregelen zulümlere set çekme, radikalizmini hafifletme anlamında bir raddeye kadar dalgakıran görevi de görmüştür. Ama esas kırılma bu andan itibaren yaşanmıştır ki; tüm talepleri aynı zamanda kurucu iradenin dönüşüm eksenini meşrulaştırmaya dönük olmuştur. Bunun en bariz göstergesi laiklik tartışmaları ve muhafazakârların “gerçek laiklik” savunularıdır. Onlar laikliği merkeze koyarak her konuya bu minval üzere bakmışlar, dinin bizatihi kendisi de laikliğin konusu olmuş ve laisizmin lütfettiği alanda at koşturması gerektiği bizatihi bu “din savunucuları” tarafından kökleştirilmiştir.\n18\nSözünü ettiğimiz laikliğin felsefi-siyasi düzlemde kökleştirilmesi, kültür-siyaset ayrımının parametreleriyle ortaya konması ve dinin bir sosyolojik kurum olarak görülmesi, sisteme eklemlenmenin, sağ politikaların felsefi-siyasi dilini üretmenin ve sağcı-muhafazakârlıkla siyasi-ekonomik liberalleşmenin kolkola gidişinin de kapısını aralamış/meşruiyetini beraberinde getirmiştir. Günümüze kadar işleyen süreç de bu minval üzere oluşmuştur.\nBu anlamıyla muhafazakârlığın ‘ed-din’le olan bağlantısı ve üretilmiş kodları, aslında en önce tevhidi bilinç sahiplerince çözümlenmeye muhtaçtır. Bu öncelikle İslami kimliğin arındırılması misyonunun bir gereğidir. Nitekim gerek düşünce üreten kesimlerin zihni bulanıklıkları, gerekse halkın hücrelerine işlemiş olan kodların doğru algılanabilmesi emek isteyen bir süreçtir. Yıllara dayalı ve zengin bir altyapı ve arka plana sahip olan eklektik düşüncelerin bir anda ortadan kalkmasını ummak saf bir beklenti olmaktan öteye geçemez. Gerçekleştirilecek bir ıslah faaliyetinde pratiğin önemi yadsınmamakla birlikte, öncelikle konuya ilişkin kendi ilmi tezlerimizin belirginleştirilmesi gerekmektedir.\nBuna mukabil “muhafazakârlık” alanında özellikle son dönemlerde en fazla araştırma (kitap, tez ve makale düzeyinde) yapanlar sol kökenli liberal görüş sahipleridir.\n19\nBu, elbette postmodern tezlerin prim yaptığı, siyasi ve ekonomik liberalizmin küreselleştirildiği ve bağlı olarak AK Parti önderliğinde bir dönüşümün (alternatif modernleşme anlamında muhafazakâr-liberal bir zihni ve pratik inşanın mümkünlüğü tartışmalarının) izdüşümü olarak görülmeli. Burada bir nokta önem arzediyor. Gerek Kemalist seçkinler, gerek muhafazakârların geneli, gerekse liberal kesimlerin ortak noktası kitlelerin sekülerleşmesi beklentisidir. Bu, üçünün de üzerinde ittifak ettiği noktadır. Birinde pozitivist sekülerleşme, diğerinde dini-kültürel kodlarla sekülerleşme, sonuncusunda ise postmodern bir sekülerleşme talebi ağır basmaktadır. Bu anlamıyla her üçünün de dine bakışı kökten sorunludur. Hepsinde din araçsallaştırılmıştır. İlk proje iflas etmiş, kol değnekleriyle ayakta tutulmaya çalışılmaktadır; ancak bu, modernleşmenin acziyeti, takatini yitirmiş olması anlamına gelmemektedir. Liberallerin beklentisi dünyanın gidişatıyla doğru orantılı olmaklığıyla reeldir. Zira birçoğu Türkiye’de -postmodern anlamda- sekülerleşmeyi içselleştirmiş bir modernleşmenin olamayacağını kavramışlar, ama (Batı’da asıl kökleri bulunan) verili muhafazakârlığın omurgasızlığının onların değişim, dönüşüm tezlerini onaylar mahiyette olduğunun da farkındadırlar. Kemalizm’in baskı süreçlerinin de genel kitleyi zaten bu kabullere doğru ittiğinin de bilincindedirler. Bu anlamdaki dindar bir modernleşmenin bir süreç olduğu, bunun beraberinde bireyleşmeyi getireceği şeklindeki gelecek kurguları da hayatı kuşatmaktan uzak verili dini-kültürel algının modern dünya tarafından rahatlıkla kuşatılabileceği beklentisini de beslemektedir.\nOnların muhafazakârlığa olan ilgileri, aynı zamanda öykünmeciliğin de bir neticesidir. Solun yerlilikle olan bağını gündemlerinden hiç düşürmeyen bu kesimlerin, muhafazakârlığın halk üzerindeki etkisinin kodlarını çözme çabası, önceleri (özellikle 90’lı yıllarda) bunların yerine solun önermelerinin geçirilip geçirilemeyeceği, solun halkla olan kopukluğunun giderilip giderilemeyeceğine ilişkindi. Bu arayış bugün yerini sol adına endişelenmekten ziyade, liberal dönüşümlerin halk nezdinde kabullenilebilirlik oranını ölçmek ve alternatif modernliğin pratik başarılarını AK Parti politikalarında gözlemlemiş olmaklıkla alakalıdır.\nSonuç olarak dünyayı (ve yaşadığımız coğrafyayı) anlama çabamız, kökleri yakın geçmişe dayanan kodları, önermeleri, dogmaları çözümlemekle atbaşı giden bir emek sürecini içerir. Bu da öncelikle kendi kimliğimize ilişkin ıslah tarihini irdelemek/özümsemek, seleflerimizin dünyayı yeniden imar etmede üretegeldikleri itikad ve aklı kavramakla alakalı olduğu gibi, aynı zamanda pozitivizm (Kemalizm), postmodernizm (liberalizm) ve alternatif modernleşme (muhafazakârlık) gibi akımların irdelenmesi, sistemik parametrelere ve dönüşüm süreçlerine yaptığı etkiyi anlamakla olur. Sistem ve tarih değerlendirmelerimizde bizlerin en şanslı olduğumuz alan elimizde vahiy, tecrübi/ilmi tevhidi gelenek, adetullah ve sünnetullaha ilişkin verilerin olmasıdır.\nBize göre sistem ve onun değişim/dönüşüm süreçlerine yaptığı etki, ne postmodernlerin nihilizminin sonucu iddia edegeldikleri gibi bir “kadir-i mutlaklık” içerir, ne toplumun sekülerleşmesi talebini olmazsa olmaz bir tarzda dayatan Batılı demokrasi anlayışının tarihin sonu olduğunu ispatlar, ne -muhafazakârlarda olduğu gibi- arızi müdahaleler sonucu süreklilik arzeden (aslında üretilen ve yönlendirilen) geleneğin mecrasına oturacağını gösterir, ne de sadece hamasi bir imanın savunulması neticesinde ortadan kalkıp yok olacak bir basitliğe indirgenebilir. Kur’an-ı Mûbin tarafından bize bildirilen gerçek, Allah’ın her şeyi bizim ellerimizle yapmayı murad ettiğidir. O halde çabalarımızı, kitlelerin kavrayabileceği ve beraberinde arınmayı getirecek olan çağdaş dönüşümleri tevhidi perspektifle açıklama cehdine yöneltmeli, “ed-din”in önündeki engelleri pratiğimizin olmazsa olmazlarından olan ilmi çabalarla bir bir temizlemeliyiz. Çünkü çağın getirdiği sorunları hikmetle kavrayıp çözüme ulaştırmada “temiz akıl sahipleri”nden olmanın yegane yolu buradan geçiyor.\nDipnotlar:\n1- Konuyla ilgilenenler şu kaynaklara bakabilirler: Tokay, Medar,\nBergson’un Metafizik Anlayışı,\nYük. Lis. Tezi, İstanbul Üni, 1988. Eroğlu, Ayşe,\nHenri Bergson’da Şuur-Sezgi İlişkisi,\nYük. Lis. Tezi, Atatürk Üni, Erzurum 2007. Aydoğdu, Hüseyin,\nBergson’un Madde Anlayışı,\nYük. Lis. Tezi, Atatürk Üni, Erzurum 2000. Öztürk, Kadriye,\nHenri Bergson’da Süre,\nGazi Üni, Ankara 2007. (Bu tezlere YÖK’ün internet sitesinden ulaşmak mümkün.)\n2- 1937 yılında\nÜlken\nile birlikte Paris’te ‘Descartes Kongresi’ne katılan\nŞekip Tunç\n’a yöneltilen, “Türk modernliğinin muhafazakâr siyasal-felsefi dil içerisinde hangi kaynaklar yolu ile temsil edildiği” şeklindeki soruya “Türkiye Bergson’un tarif ettiği yolda kendini kurmaktadır.” şeklinde cevap vermiştir.\nBergson\n’un öne sürdüğü\ndeğişim\n,\nözgürlük\n,\nkendiliğinden yaratıcılık\ngibi fikirlerin verdiği heyecanı, işgal altındaki İstanbul’da 1920’lerde üniversite öğrencisi olan\nFındıkoğlu\nşöyle dile getirmektedir: “Bergson felsefesi, garip üniformalar giyinmiş ecnebi askerlerin bulunduğu Beyazıt Meydanı’nda yürüyen üniversite öğrencilerinin ruhlarında yakın ve aydınlık bir geleceğin habercisi haline gelmişti.” (Metin Çınar, Dergâh Dergisi, Muhafazakârlık 2003 içinde)\n3- Evrime inanmakla birlikte, bunun Darwin’in mekanik-doğal ayıklanma kuramına dayanmayıp yaratıcı olduğunu savunan Bergson, Darwin’in, teorisini keyfi bir adaptasyon modeliyle açıklamaya kalkıştığını öne sürmüştür. Darwin’in söz konusu mekanik modeli yerine, teleolojik (amaçsal) bir evrim anlayışını savunmuş ve bütün bir evrim sürecine yayılmış olan\n“yaratıcı hamle”\nya da\n“yaşam atılımı”\nnın varlığından söz etmiştir. Bergson’a göre, yaşam ve evrim en iyi biçimde bir\nyaratıcı hamle\nyoluyla açıklanabilir.\nYaratıcı hamle\n, tüm canlı varlıklardaki başlıca içsel öğedir. Bu yaratıcı gelişme yeni türleri ve cinsleri meydana getirir. Yani “\nyaratıcı hamle\n”, yaratmadan yaratmaya bir sıçramadır. Bu yaratıcılığın kaynağı Tanrıdır. (Daha geniş bilgi için bkz\nBergson’un Metafizik Anlayışı,\nTokay; 1988)\n4- Kendiliğindenlik\nanlayışıyla ilgili, çalışmamızın ilk bölümünde (Muhafazakârlık I, Haksöz Dergisi, Sayı: 208) değinilerde bulunduğumuz gibi, bu çalışmamızda da muhafazakârların görüşlerini aktardığımız bölümlerde kavrama ilişkin açılımlara yer verilmiştir.\n5- Bergson’un hem muhafazakâr düşüne yaptığı etkileri anlayabilmek hem de onun felsefesini incelemek başta metafiziğinin biricik metodu olan “sezgi” olmak üzere “madde”, “evrim”, “yaşam atılımı”, “içgüdü”, “zeka”, “şuur”, “süre”, “zaman”, “hareket” ve “Tanrı” gibi kavramlar ile “ruh-beden” ve “hafıza-madde” ilişkilerine bakmak gerekir. Konumuz bunları irdelemek olmadığından sadece değinilerek geçilmiştir.\n6- Bu kavramlar Bergsonculuğun temellerini oluşturan “\nYaşam Atılımı\n”, “\nAçık Ahlak\n”, “\nSıçramalı Tekâmül\n” vb.dir.\n7- Peyami Safa’nın bu eserine yapılan ve dönemine göre ilk ‘İslamcı’ diyebileceğimiz eleştiri Rasim Özdenören’in\n“İki Dünya”\nadlı kitabıdır.\n8- 1935 yılında Türk Tarih Kurumu asil üyeliğine seçilen Arık, gerek ilk Türk arkeolog olarak Anadolu’nun çeşitli bölgelerinde yaptığı kazılar; gerekse Anadolu tarihi, folklorü, kültürüne olan ilgisi, Türk Tarih Tezi’nin altını doldurmaya çalışan çabalarla örtüşmüştür. (Hayati Tüfekçioğlu, Remzi Oğuz Arık, Muhafazakârlık 2003 içinde)\n9- Dergiye N. Topçu tarafından verilen bu isim, Sorbonne Üniversitesi’nde kendisinin doktora hocası olan Fransız düşünürü Blondel’in “Hareket Felsefesi”ne atfen oluşturulmuştur.\n10- “Oysa Batı’nın da ‘cevheri’ ve ‘cürufu’ vardır”; “Garp’ı Garplıların anladığı şekilde anlamamışlardır.”; “Hakiki Garplılaşma bize ait olan faydalı şeylerin korunmasıdır. Oysa yapılan sırf bize ait olduğu için birçok iyi şeyin özellikle muhafaza edilmemiş olmasıdır.” gibi eleştiriler. (Bkz. Demirel,\nMuhafazakârlık,\n2007)\n11- Muhafazakârlık I (Haksöz Dergisi, Sayı: 208) yazımızda da belirttiğimiz gibi İslam, Türk kültür ve geleneğinin parçası olarak görülmüş ama toplumsal hayatın düzenlenmesinde temel referans olarak alınması yadsınmıştır.\n12- Onlara göre tarih, enginlere doğru akan bir ırmaktır ve onu yokuş yukarı akıtmak kimsenin iktidarında değildir…Türk milletinin varlığını devam ettirebilmesi için tarihine ve geleneklerine bağlı olmaya devam ederken, benliğini kaybetmeyecek derecede değişmesi ve yenileşmesi de gerekmektedir… Dolayısıyla istiklalin korunması için girilecek yol Batılılaşmadan geçer. Bu kaçınılmazdır. Tersi, siyasal bağımsızlığın kaybıdır. (Demirel, 2007)\n13- Muhafazakârlar, Kemalist eliti Batı’nın özünü bilmemekle ve kör taklitle suçlarken, aslında kendileri de alternatif modernleşmeci tezlere körü körüne bağlanmışlar, ellerinde eğrisini doğrusunu test edebilecekleri bir ölçüt/kriter (bize göre en temelde vahiy) bulunmadığından, yegane kurtuluş/çözüm umdeleri olarak görmüşlerdir. Bunun en bariz göstergesi muhafazakârlar, -tevhidi gelenek bir yana- İslam tarihinin hiçbir kesitine savunageldikleri gelenek anlayışında referansta bulunmamışlar, bu konuda tek istisna olarak zikredilebilecek tasavvufa bile özsel anlamıyla değil, araçsallaştırarak başvurmuşlardır.\n14- Katıksız bir İnönü düşmanı olan N. Fazıl’ın 12 Eylül’ü alkışlaması, Tanpınar’ın 27 Mayıs’a övgüler düzmesi ya da Peyami Safa vd örneklerin inkılâplar sürecini meşrulaştırma arayışlarında olduğu gibi.\n15- İbrahim Kafesoğlu, Peyami Safa benzeri şahsiyetlere göre Mustafa Kemal devrimci değil, inkılâpçıdır. Devrimcilik yıkıcılıktır, oysa inkılâpçılık bir halden başka bir hale sokmak anlamında sosyal ve kültürel değerleri alt üst etmez. Ayrıca inkılâplar, hanedan ve ümmet bağlarına dayanan meşruiyet biçimlerini ortadan kaldırarak “milli devlet”in kurumlarını oluşturmuş, Türk milliyetçiliğini tanımlayarak ona güç katmıştır. Bunun yanında aynı milliyetçi endişelerden yola çıkılarak Remzi Oğuz Arık, Mehmet Kaplan ve A. Fuat Başgil gibilerce de “inkılâp olsun diye inkılâp yapılamayacağı”, “hayatın sonu gelmez inkılâplardan ibaret olmadığı”, “rejimin değişebileceği ama milletin aynı kalacağı” tespitleri de yapılmıştır.\n16- İslami konulardaki tüm entelektüel birikimine rağmen özellikle başbakanlık döneminde bu yöndeki hassasiyetlerle bir siyaset üretimine girişmiş olan Şemsettin Günaltay gibiler bu durumun somut örneklerini ortaya koymuşlar, dönemin İslami hassasiyetlerini temsil eden ve içinden çıktığı Sebilürreşad çevresince de kıyasıya eleştirilmiştir.\n17- Mesela “din ve vicdan özgürlüğü” konusuna sağ-muhafazakâr bakışın irdelenmesi altmış yıllık siyasi tarihin halk üzerindeki etkisini gözlemlemek açısından manidardır. “Özgürlük” dendiğinde bunun alanı daraltılmış, bazı dini ritüellerin özgürce hayata aksettirilebilmesi anlamında bir siyasi-kültürel özgürlük meselesi gibi anlaşılmış; özgürlüğün insanları doğru ve adilane düşünmeye sevkeden nimetleri içinde barındıran bir itikat umdesi olduğu, hayatı dönüştürmeye aday dosdoğru bir din/yaşam algısının vazgeçilmez sacayaklarından biri olduğu fıkhedilemez olmuştur. Oysa böylesi ıslah edilmiş bir fıkhi bakış, özgürlüğün bizatihi (vahyi aklın rehberliğinde) ontolojik olarak savunulması gereken, iradenin ve tevhidi dönüşümün önündeki engellerin kaldırılması anlamında itikada taalluk eden bir  mesele olduğunu gözler önüne serer.  Bunun gerektirdiği salih (ıslah edici) amellerin ise bizatihi ülke (ve yeryüzü) gerçekliğinin tüm alanlarını kapsadığını, sadece “dini alan” adı altında sınırlı bir alanın olmadığını, dinin, hayatın bütününü kuşatıcı bir söylemi olmadıktan sonra, üretilmiş beşeri dinlerden bir farkının kalmadığını da ortaya koyar. Ve bütün bu meselelerin hallinin de ancak İslami/vahyi bir akıl süzgecinin işlemesi sonucu gerçek çözüme kavuşabileceğini ispat eder.\n18- Ali Fuat Başgil, “din ve laiklik” kitabında gerçek laikliğin merkezde olduğu bir anlayışın avantajlarına uzun uzadıya vurgu yaptıktan sonra “dinin emirleri ile devletin kanunlarının kesiştiği noktada devletin kanunlarının raci olduğu”nu belirterek, dini, hayatın belli alanlarına hapsolmuş ritüellerden (ve sosyolojik bir kurumdan) ibaret sayma anlayışının getirdiği çözümsüzlüğe ve çarpık perspektife yönelik sarih bir tablo ortaya koyar. Bu anlayış diğer muhafazakârlarda da olduğu gibi Başgil’de de (laikliği din olarak algılayan despotlara karşı görece bir rahatlamayı beraberinde getirse de) “ed-din”le uzak yakın ilgisi olmayan ve sağ-muhafazakâr siyasete referans kaynağı olmuş köklü zaafları içinde barındırır.\n19- Sol, önceleri din üzerinden “gericilik” olarak yaptığı okumaları yumuşatıp “muhafazakârlık” kavramına yaslanarak kendine bir eleştiri kanalı da açmıştır.\nKaynakça",
  "crawled_at": "2025-06-02T10:26:33.995943"
}