{
  "id": "0171a86b-dbf1-4f86-9db7-5ed94a2486b0",
  "title": "“Kendinizi Öldürün” Ayeti Üzerine",
  "author": "Murat Kayacan",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/kendinizi-oldurun-ayeti-uzerine-5625yy.htm",
  "content": "Okuyucunun Kur'an-ı Kerim’in bazı ayetlerini ilk bakışta anlaması zordur. Çünkü bu tür ayetlerden -onlar üzerine tefekkür etmeden önce- Kur'an’ın bütünlüğüne, genel hükümlerine ve akla aykırı izlenimi edinmektedir. Sayıca az olan bu tür ayetlerden birisi şudur:\n“Biz onlara: ‘Kendinizi öldürün veya yurtlarınızdan çıkın.’ diye emretmiş olsaydık, içlerinden pek azı hariç, bunu yapamazlardı. Fakat kendilerine verilen öğütleri tutsalardı, elbette haklarında hem daha hayırlı, hem de daha sağlam olurdu\n.\n”\n(Nisa, 4/66) Ayetin “söz konusu problemle ilgili” kısmı\n“Kendinizi öldürün!”\nifadesidir. Bu yazıda söz konusu ifadeden ne kastedildiğini ve bu ifade ile kimin muhatap alındığını ortaya koymaya çalışacağız.\n“Kendinizi öldürün” ve Cihad\nMuhammed Esed, girişte belirttiğimiz ayetin, inancın ve özgürlüğün savunulması yolunda kişinin yaşamını ortaya koymasına ve gerektiğinde ana yurdunu terk etmesine atıfta bulunduğunu, Allah yolunda savaşmayı konu alan Nisa Suresi 71. ayet ile başlayan uzun pasaja da bir giriş niteliğinde olduğunu ifade etmektedir. Ayetteki ifadeyi, Esed’in yorumuyla uyumlu şekilde, “Cihad etmek suretiyle ölüme hazırlanınız.” şeklinde anlam verenler de olmuştur.\nYeni Anlayışın Işığında Asrın Kur'an Tefsiri\nadlı eserde Esed'in verdiği anlamın doğruluğuna ayetin devamı delil olarak gösterilmektedir çünkü devamında\n\"Yurtlarınızdan çıkın, diye emretmiş olsaydık\"\nifadesi yer almaktadır. Bir toplum ya hayatını feda ederek ülkesini kurtarır ya da her şeyi düşmana bırakıp ülkesini terk eder. Düşmanıyla hayatı pahasına savaşan insan ile ülkesini terk eden insan aynı düzeyde değildir.\n“Kendinizi öldürün” ve İntihar\nBir kısım müfessirler ayetteki müşkil ifadeye, “İsrailoğullarının yaptığı gibi, kendinizi öldürün ki, tövbeniz kabul olsun.” anlamı vermiştir. Bu yoruma göre, intihar bir tövbe biçimi olmaktadır.\n1\nAllah’ın, kullarını imtihan etmek için bu türden bir emir verdiği vakiidir:\n“Hani bir zamanlar Musa, kavmine dedi ki: Ey kavmim cidden siz o buzağıyı put edinmekle kendi kendinize zulmettiniz, bari gelin Rabbinize tövbe ile dönün de kendinizi öldürün. Böyle yapmanız Bârî\n(Yaratıcınız)katında sizin için hayırlıdır, böylece tövbenizi kabul buyurdu. Gerçekten de o tövbeleri kabul edendir ve Rahîm'dir\n.\n”\n(Bakara, 2/54). Risaletin son halkasında, asıl olan, emirlerin ve yükümlülüklerin fıtrî ve kolay olmasıdır. İnsan takatini aşan sorumluluklar\n“Allah hiç kimseye gücünün yeteceğinden başka yük yüklemez\n.\n”\n(Bakara, 2/286) ayetinde belirtildiği gibi söz konusu değildir. Bu nedenle ayette insanların çoğunun itaat edemeyeceği\n“Kendinizi öldürün!”\nifadesi için “\nemretmiş olsaydık\n” kaydı düşülmekte. Yani Müslümanların böyle bir imtihana tabi tutulmadığı söylenmiş olmaktadır.\nŞifa Tefsiri\n’nde, -muhtemelen ayetteki emrin “intihar ediniz” şeklinde bir anlama sahip olduğu düşünülerek- bu ayetin tefsiri bağlamında Allah’ın Hz. İbrahim’in oğlunu kesmesini emrettiği kıssa aktarılmaktadır. Hz. İbrahim, emir üzerine, bıçağı alıp oğlunu kesmeye kalkmakta; oğlu İsmail de babasına:\n\"Babacığım\nemrolunduğunu yap\n!\n\"\ndiyerek boynunu göstermektedir. Rabbimiz de bu imtihanda başarılı olan Hz. İbrahim'e, kesmesi için koç göndermekte ve onu dost edinmektedir. Hz. İbrahim artık, Allah’a olan sevgisi için her şeyini O’na vermeye hazır olan bir dosttur. (Saffat, 37/100-108) Benzer şekilde müminlerin, canlarını ve mallarını Allah için vermeye hazır olmadıkları sürece dünyada devlete ve izzete, ahirette de cennete kavuşmaları mümkün değildir.\n“Kendinizi öldürün” Emrinin Öznesi Kim?\nFahruddin Razi, bu ayetin daha önce geçen, münafıklarla ilgili ve onları samimiyete, münafıklığı bırakmaya teşvik eden ayetlerle irtibatlı olduğunu, bu durumda anlamın: “Onlara, birbirlerini öldürmeleri ve yurtlarından çıkmaları gibi çok ağır mükellefiyetler teklif etseydik, bu onlara zor gelir ve pek azı hariç, onlar bunu yapmazlardı. O zaman da, onların küfür ve inatları ortaya çıkardı. Böyle yapmadığımıza göre, onlar o kolay işleri samimiyetle kabul edip, her iki dünyanın da hayrını elde edebilmeleri için, inat ve isyanı terk etmelidirler.” şeklinde olduğunu söylemektedir.\nAyette, \"hayatını feda etmek\", yahut \"ülkesini terk etmek\" gibi ağır emirlerle karşılaşan münafıkların, çok azının bu yükümlülük altına gireceğinin beyan edilmesi münafıkların; düşünce, cesaret ve inanç bakımından birliktelikleri olmadığına işaret etmektedir. Çünkü onlar \"Allah'ın indirdiğine ve Peygamber’e gelin!\" denince, Hz. Peygamber (s)’den büsbütün uzaklaşan (Nisa, 4/61), elleriyle yaptıkları yüzünden başlarına bir felaket gelince, hemen ona gelip: \"Biz sadece iyilik etmek ve arayı bulmak istedik.\" diye Allah'a yemin eden (Nisa, 4/62) kimselerdir. Bu karakter(sizliğ)e sahip kişilere: \"Hayatınızı feda ediniz.\" ya da \"Ülkenizi terk ediniz.\" emri bir farz olarak onları muhatap alsaydı, kalplerindeki ikili duygu, ikili davranışa dönüşecekti.\nTaberiise, ayetin muhataplarının tağutu hakem tayin eden münafıklar olduğunu, Allah'a itaat etmeleri durumunda dünya ve ahiretlerinin onlar için daha hayırlı olacağını ve bunun onların imanlarını sağlamlaştıracağını ve kararlılıklarını artıracağını söylemektedir. Muhammed Ali es-Sudari de,\nSafvetü’t-Tefasir\nadlı eserinde Taberi’nin görüşlerine benzer şeyler söylemekte, ek olarak itaatin onları sapıklık ve nifaktan daha çok uzaklaştıracağını ifade etmektedir. Muhammed Esed ise ayetteki emrin muhatapları için, “İmanlarının gerektirdiği fedakârlıklara katlanmaya hazır olmayan yarım-gönüllü kimselerdir.” demektedir.\n“Kendinizi öldürün” ve İlgili Rivayetler\nBu ayet ile ilgili olarak\nTaberi\ntefsirinde\n, Tefsiru’l-Münir\nve\nİlmin Işığında Asrın Kur'an Tefsiri\nadlı eserlerde aktarılan bir rivayete göre Sabit İbnu Kays, İbnu Şemmas, bir Yahudi ile münazara ederken, Yahudi şöyle demektedir: \"Musa, bize kendimizi öldürmemizi emretti, biz de bunu kabul ettik. Muhammed size savaşmayı emretse, siz bundan hoşlanmazsınız...\" Bunun üzerine Sabit İbnu Kays, \"Hadi canım sende! Şayet Hz. Muhammed bana, kendimi öldürmemi emretse, ben bunu yaparım.\" deyince, bunun üzerine bu ayet nazil olmuştur.\nBaşka bir rivayete göre ise Hz. Peygamber (s): \"Canım kudret elinde bulunan Allah'a yemin ederim ki, ümmetimden öyle yiğitler vardır ki, iman onların kalplerinde, kazıklar gibi çakılmış olan dağlardan daha sağlamdır.\" buyurdu. Hz. Ömer’in de, \"Allah'a yemin olsun ki, Rabbimiz, kendimizi öldürmemizi emretseydi, muhakkak ki biz bunu yapardık. Bize bunu emretmeyen Allah'a hamd olsun.\" dediği rivayet edilmiştir.\nRivayetlerden yola çıkarak, sahabinin -en azından bir kısmının- ayetteki “Kendinizi öldürün.” ifadesini intihar olarak algılamaları, öyle bir emirle karşılaşmaları durumunda kesinlikle itaat edeceklerini vurgulamaları, onların teslimiyetlerinin boyutunu ve inananlar için örnekliklerini göstermektedir.\nSonuç\nKur'an, kendilerini öldürmelerini müminlere haram kılmıştır:\n“Ey iman edenler! Mallarınızı aranızda haksızlıkla yemeyin. Ancak kendi rızanızla yaptığınız ticaretle yemeniz helaldir. Kendinizi öldürmeyin. Şüphesiz Allah, size karşı çok merhametlidir\n.\n”\n(Nisa, 4/29) Dolayısıyla bu yazıda ele aldığımız ayetteki, “Kendinizi öldürün.” ifadesini “intihar” değil, “hayatı pahasına” inancı doğrultusunda mücadele vermek şeklinde anlamak daha doğrudur. Emrin muhataplarına müminler de münafıklar da dahildir. Rivayetlerden anlaşılan bir grup Müslümanın “intihar emri” verilmiş olsa bile, buna itaat edecek imana sahip olduğudur ancak bu bağlılığın çok sayıda inananı kuşatması beklenmemelidir ki ayette zaten müminlerin kendilerini öldürmesi emredilmemiş; “emretseydik” denilmiştir.\nKur’an'da ilgili ayetle iman grafiğinin olaylar karşısında gerçek ölçüsünün belli olacağına işaret edilerek bu hususta müminlerin çok duyarlı olmaları, temkinli konuşmaları ve davranmaları hatırlatılmaktadır. Allah yolunda cihada her zaman hazır olduğunu söyleyip cihad başlayınca da kaçacak yer arayanlar tarihin her devrinde görülmüştür. “Zengin olsaydım, birçok hayırlar yapar, çevreme rahmet olurdum.” diyenler, ilâhi bir sınava tabi tutulup mal ve servete kavuşunca düne kadar kınadığı zenginlerden daha çok kınanacak kadar hasislik göstermişlerdir.\nO halde insan, içindeki iman ölçüsünü, karakter ve ruhî yapısını daha iyi bileceğinden asıl ölçüsünü tespite çalışmalı, çetin bir sınavla karşılaşmadan açık ve zayıf taraflarını görerek Allah'a yönelmeli, din adına yapılan öğütlere gönül kulağını verip kendini iman doğrultusunda daha sağlam bir düzeye getirmeye gayret etmelidir. O zaman Cenâb-ı Hak insana, bu güzel dönüş ve gayretine karşılık büyük bir ecir verir ve doğru yolu kolaylaştırır.\nAslında Allah, bu ayet ile gerçek müminin nasıl olduğunu veya nasıl olması gerektiğini beyan etmektedir. Bu açıklamaya göre gerçek mümin; iyi olsun kötü olsun, zor olsun kolay olsun, bütün emirlerinde Allah'a ve Rasulü’ne itaat eden kimsedir. Hatta bu emir, insanın kendini öldürmesi şeklinde bile olsa fark eden bir şey yoktur. Mümin olduklarını ileri süren insanlara \"Kendinizi öldürün.\" diye bir emir verilmiş olsaydı, bu insanların acaba ne kadarı böyle bir emre itaat eder ve gönlünde Rabbine itaat etmiş olmanın huzurunu duyardı? Oysa bilinen bir gerçektir ki, hoşa gitmeyen ve ağır gelen emirlere itaatten kaçmak münafıkların işidir. Zira münafık, heva ve hevesine uygun düşmesi halinde Allah'a ibadet etmekte, bundan kendisine bir iyilik dokununca da hoşnut olmakta ve içi rahatlamaktadır. Fakat bir eziyet veya sıkıntı ile karşılaşacak olursa, hemen yüz çevirmekte ve tabiatıyla hem dünyasını hem de ahiretini ziyan etmektedir. İşte hali böyle olan bir insanın, Allah'ın \"Kendini öldür!\" emrine uyması ve Allah'a itaat etmesi nasıl mümkün olur?\nAllah'a itaat eden ve O'nun emrettiği amelleri işleyen kimsenin, hem imanı artmakta, hem de o kimse üstün ahlâk ve fazilet kazanmaktadır. Fakat kim de Allah'ın emirlerine karşı gelirse, hem imanını yitirmekte, hem de O'nun emirlerine uymakla kazanacak olduğu ahlâk ve faziletten yoksun kalmaktadır. İşte insanın, bu kesin akıbeti göz önünde bulundurarak Allah'a itaat etmesi ve O'nun emir ve yasaklarına uyması gerekmektedir.\nDipnot:\n1- Bu yazıda ele aldığımız ayeti yorumlarken, Allah’ın İsrailoğullarına “intihar etmeleri” emrini verdiğine dair ayeti delil getirenlerin görüşlerini destekleyen bir pasaj Tevrat’ta mevcuttur: “Musa ordugahın girişinde durdu, \"Rab'den yana olanlar yanıma gelsin!\" dedi. Bütün Levililer çevresine toplandı. Musa şöyle dedi: \"İsrail'in tanrısı Rab diyor ki: 'Herkes kılıcını kuşansın. Ordugahta kapı kapı dolaşarak kardeşini, komşusunu, yakınını öldürsün.’ Levililer Musa'nın buyruğunu yerine getirdiler. O gün halktan üç bine yakın adam öldürüldü.” (Tevrat, Çıkış, 32: 26-28)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}