{
  "id": "32cefb02-f036-4f89-b32c-1a65f2dd1fc3",
  "title": "‘Sivil İslam’ ve Kentli Cemaat Alternatif Bir Model Üretebilir mi?",
  "author": "Hamza Türkmen",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/sivil-islam-ve-kentli-cemaat-alternatif-bir-model-uretebilir-mi-5460yy.htm",
  "content": "İslâmcılık, İslâm'ı ve İslâmi sorumluluğu algılamada bir izah ve tavır biçimidir. Tabiî ki algıdan algıya önemli farklılıklar söz konusudur. İslâmcılık tanımını çeşitlendiren sosyolojik, gelenekçi, resmî veya ıslah temelli algı ve izah biçimleriyle karşı karşıyayız. Farklı yaklaşım ve tanımları doğru algılayabilmek için, tanımı yapanın hangi duruşa ve perspektife sahip olduğunu tartmak kaçınılmaz bir gerekliliktir. Yoksa sağırlar diyalogundan veya demagojik yaklaşımlardan kurtulmamız mümkün olamaz. Söz konusu duruş veya perspektif ulusalcı da olabilir, muhafazakâr, modernist veya tevhidi de…\nİslâmiyeti dar, kapalı ve gelenekçi bir inanç ve ritüeller biçimi olarak algılayanların veya onu Türkçülük, sosyalizm, liberalizm gibi başka paradigmaların enstrümanı yapmaya kalkışanların İslâmcılık gibi bir dertlerinin olması beklenemez. İslâm; doktrin, felsefe, akâid, ideoloji, din olarak üretilen beşeri yaklaşımlardan ve eklektik anlayışlardan tamamen farklıdır. O, hayatın gaybi ve gözlemlenebilen bütün alanlarında aşkın ölçüler koyan ve kural bildiren, mutlak ve üst ilâhi/vahyî bir din, doktrin, felsefe, akâid veya ideoloji/dünya görüşüdür.\nİslâmcılık algısına sosyolojik parametrelerin gözlüğü ile bakanlar, onu genellikle 19. yüzyıl batı yayılmasına bir tepki ve cevap üretme aracı olarak gördüler. İslâmcılığı teknolojik olanı elde etme hedefi ve batı sömürgeciliğine tepki boyutuyla sınırlandıranlar da, onu hep batının bir ürünü olarak algıladılar. Oysa İslâmcılık tanımında, -modernist dindarların uzlaşmacılığına karşıt, ıslahatçı ekolün ve gelenekçi kesimin batı karşısındaki direnişine ve resmi ideolojinin \"öteki\" olarak belirlediği etiket ve tanımlara rağmen- bizi daha öncelikli olarak ilgilendiren boyut, vahyi ölçülerle yeni bir ihya ve ıslah sorumluluğunu yerine getirme ödevidir. Bu boyutuyla değer yüklenen İslâmcılık, 6-7 asırdan bu yana süregelen ıslahatçı çizginin, öze dönüş çabalarının taşıyıcısı ve açılımı olmalıdır.\nAyrıca, İslâmcılık konusunda asıl önemli olan ve tartışılması gereken husus, gelenekçi/taklitçi çizgi ile ıslah/ihya çizgisinin oluşturdukları İslâmcılık tanımını üreten algılama, tutum ve tavır farklılıklarıdır. Türkiye'de 1970'li yıllardan bu yana iki çizgi arasında belirginleşen farklılıkları, 1970'li yılların ortalarından itibaren güçlenen tevhidi uyanış çizgisinin aşamadığı zaafları, Seyyid Kutub'un İslâmi hareketlere\n\"Yeniden Kur'an Neslini İnşa Etmek\"\nbaşlığı altında getirdiği özeleştiriyi yeterince anlayamadan ve sünnetullaha uygun açılımların istikametini yakalayamadan, 28 Şubat 1997 askerî darbe süreciyle birlikte kırılmaların, çözülmelerin ve\nkimliksel flulaşmaların kolaylaştığı bir döneme girdik. Böyle bir ortamda, İslâmcılık gömleğini çıkarttığını deklare eden bazı\n\"gelenekçi ve milli dindar eski İslâmcılar\"\nile,\n\"tevhidi uyanış süreci içinde yer almış bazı eski İslâmcılar\"\nöncülüğünde AK Parti, \"Muhafazakâr Demokrat\" kimliği ile kuruldu ve 2002 Genel Seçimleri'yle iktidara taşındı.\nBu dönemde AK Parti'nin kuruluş süreci ile gündeme getirilen \"Yeni İslâmcılık\" tartışmalarıyla karşılaştık.\nYeni İslâmcılık, genellikle \"Sivil İslâm\" veya \"Sosyal İslâm\" çerçevesinde işlenmeye çalışıldı. Bu kişilerin önemli bir kısmı 60'lı 70'li yıllar Türkiye'sinde İslâmi uyanışa katkı sağlayan Mevdudilerin, Kutubların, Şeriatilerin aşıldığını iddia etti ve modernizmin tarihselci ve ulusalcı tezleriyle Türkiye okuruna taşınan Fazlurrahmanları, Hanefileri, Cabirileri keşfetti. İkinci kümedeki isimlerin \"Kur'an tarihselciliği\", bazıları için rahatsız ediciydi. Onlar da, gittikçe sosyal gelişim kaydeden Fethullah Gülen söylemini yeniden tanımlamaya yöneldiler.\nTürkiye'deki tevhidi uyanış çizgisi içinde önemli izler bırakan Ali Bulaç ve Abdurrahman Arslan, son dönemlerde \"cemaat\" vurgusu üzerinde duruyorlar. Ancak Arslan, cemaati modern kirlerden arındırılmış tarzda idealize ederken, Bulaç ise modern kentleşme sürecinin realitesi içinde tanımlamaya çalışıyor. Bulaç'a göre Türkiye'de yeni cemaat olgusu, özellikle uluslaşma ve 1960'lı yıllardan itibaren kentleşme sürecinden sonra gündeme geldi. Ve 18 Ocak 2008'de Çemberlitaş FKM'de yaptığı tanıtım toplantısında, daha sonra da geniş bir entellektüel katılımıyla Hilton Oteli'nde- üç yıldan beri bu konu üzerinde çalıştığını, kendisini oldukça yoran ve Ocak 2008'de yayınlanan\n\"Din-Kent ve Cemaat\"\n1\nadlı kitabını, Fethullah Gülen örneği üzerinden gerçekleştirdiğini anlattı.\nBulaç'a göre \"S\niyasal İslâm\" kavramsallaştırması tarafgirdir; kategorik olarak \"siyaset\" kavramını \"İslâm\"la ilişkilendirmeyi mahkum etmekt\ne ve siyasetin kendisini fonksiyonsuzlaştırıcı bir sonuca sebebiyet vermektedir. Siyasal iktidarı merkeze alan ve devlet projesi bulunan, yukarıdan aşağıya Müslümanlaşmayı öngören yaklaşıma \"Siyasal İslâm\" yerine, \"Resmî İslâm\" denilmelidir.\n\"Resmî İslâm belli ölçüde\n(de)\nBatı'nın Aydınlanmacı geleneğinin etkisinde teşekkül etmiştir.\"\nSivil/sosyal İslâm ise, değişimi aşağıdan yukarıya Müslümanlaşmada arar.\n\"Sivil İslâm, verili dünyaya politik ve askerî bir meydan okumadan çok, alternatif arayışıdır. Genel parametreleri açısından, dinî kültürel ve farklı yaşama biçimlerine ilişkin çoğulcu bir toplum tasavvuruna vurgu yapar.\"\n(s.184-187)\nBulaç'a göre İslâm dünyasının içine girdiği derin krizi aşmak ve yeni bir toplum ve siyasî varlık inşâ etmek için devlete ve siyasete vurgu yapan \"Resmi İslâm\"dır. Ayetullah Humeyni, siyasi iktidara yaptığı vurguyla, iktidar olmadan köklü bir değişimin olamayacağını düşünen bir lider olarak öne çıkmıştı. Toplumsal ıslahatı, insanın zihniyet değişimini temel alan ise \"Sivil İslâm\"dı. Fethullah Gülen, bu ikinci çizginin yaşayan en önemli temsilcisiydi. O, ulema geleneği içinden gelen bir \"ıslahatçı\" olarak görülmeliydi. Ama Humeyni'yi de Gülen'i de anlamlı kılan, çok farklı yaklaşım tarzı ve yöntemlere sahip olmalarına rağmen, geleneksel usûlde eğitim görmüş olmaları ve çağımızda\n\"ulema geleneği\"\nni temsil etmiş olmalarıydı. (s. 177)\n\"Yeni İslâmcılık\" tanımıyla ilgili açılım yapmaya kalkışanlar, \"Eski İslâmcılık\"ı siyasal veya resmi İslâm şeklinde arkaik bir yapı olarak sunarken, çoğu kez iki tutumu birbirine karıştırıyorlar. Yeni İslâmcılık açılımıyla, sünnetullaha uygun olan istikamet mi yakalanmaya çalışılıyor; yoksa zaafların oluşturduğu mağlubiyet psikolojisiyle, verili sistem içinde güç kazanan ve sisteme eklemlenen gelenekçi anlayışlar veya küresel merkeze yönelen çabalar,\n\"ıslahatçı\n\" veya\n\"yenilikçi\"\ngibi hiç haketmedikleri kavramlarla meşrulaştırılmaya mı çalışılıyor?\nBu arada tevhidi uyanış sürecinde yaşanan zaafların taşıyıcıları, değişik saiklerle hat değiştirmelerine mazeret bulurken, sanki eski hataların veya zaafların kendileri de sorumluları değilmiş gibi, içinden çıktıkları kozayı aşağılamaya çalışıyorlar.\nYeni İslâmcılığı genellikle sivil toplumculuk temelinde tanımlamaya kalkışanlar; gelenekçilik, batınîlik, millîlik anlayışı ile ıslah, ihya ve tecdid temelinde yükselen tevhidi uyanış süreci arasındaki farkı adeta hafızalarından silmeye çalışıyorlar. Ya da kapitalist çağın kuşatması karşısında nasıl bir cevap ve model üreteceğimiz konusunda aidiyetlerini, morallerini ve perspektiflerini vahiyle çoğaltmak yerine; pragmatik bir acelecilikle küresel statü içinde rol ve güç üstlenme tercihinde bulunuyorlar.\nArtık mevcut din algısının, ulusal/millî değerlere veya küresel sistemin merkezi işlevine hizmet edip etmeyeceği soruları unutuldu. Bu arada örfî Osmanlı devlet yapısını; ayrıca modern olan vatancılığı, \"millet\"çiliği, millî bayrağı kutsayan ve \"ulema geleneği\"nden kabul edilen Fethullah Gülen'i (s. 177), Bulaç gibi analiz gücü yüksek bir entelektüelin karşı olduğu \"saray uleması\" paralelinde değerlendirmeyip, \"ıslahatçı\" kategorisine sokması hayret verici bir yaklaşım. Ayrıca bu yeni kümenin ve Gülen söyleminin değerlendirilmelerinde Kur'ânî akâidin netliği-sahihliği konusundaki hassasiyet yerine; mozaik dini telakkileri, bâtınî anlayışları hoş gören, hatta içselleştiren postmodern yaklaşımlar da gündem tutabiliyor.\n'Sivil İslam'a Nereden Gelindi?\nTürkiye'de İslâmcılık üzerine konuşanların usûl, metod ve strateji farklılıkları doğru kavranmalıdır. İslâm'la ilgili yeni açılım çabalarının samimiyeti; en başta muhafazakarlık veya milli dindarlık ile tevhidi uyanış sürecine nasıl yaklaşıldığına bakılarak test edilebilir. İslâmi aidiyet konusunda samimiyetleri yoğun ama Kur'ân'ın belirleyiciliğini öncelemek konusunda usûl ve metod telakkileri oldukça farklı olan bu iki süreç doğru tanımlanmalıdır.\nOsmanlı muhafazakâr/gelenekçi din anlayışı, Osmanlı toplum yapısının çöküşünde birincil nedendi. Çünkü bu anlayış bağışlanan nimete yeterince ulaşamamış ve ulaştığını da değiştirmiş veya unutmuştu. (8/53) Osmanlı'da gündeme gelen İslâmcılık ise mevcut bakiyeyi ve devleti kurtarmak için başvurulan manivelaydı ki, başarılı olunamayacağı anlaşılınca Türkçülük enstrümanı kullanılmaya başlanıldı. Islah çizgisinin rehberlerinden Cemaleddin Afgani ise, sunduğu bütüncül İslâmi programdan korkulduğu için ilkin Sultan Abdülaziz tarafından Mısır'a sürüldü. Daha sonra da II. Abdülhamid tarafından İstanbul'a davet edilip, Maçka'da göz hapsine alındı.\nModernleşmenin en önemli aracı olan millileşme/ulusallaşma teziyle kurulan Türkiye Cumhuriyeti resmi ideolojisinin temel karşıtı, üst kimlik olarak görülen Müslümanlıktı. Müslümanların \"Türk milleti\" olmalarına ve Türk ulusalcılığına itaat etmelerine çalışıldı. Resmi ideoloji için Müslümanlık, ancak Türk kimliğinin bir alt versiyonu olabilirdi. Osmanlı mirası bir din anlayışının muhafazakârlığı içinde de olsalar, duyarlı Müslümanlar bu seküler dayatmaya boyun eğmediler. Katledilenler, idam edilenler, sürülenler, ocağı söndürülenler oldu. Yazı dilleri, medreseleri, vakıfları, tarihleri, ezanları, giyimleri yasaklandı.\nAma Müslümanlar yaşadıkları acılara rağmen, 1945'te İngiliz ve ABD himmetiyle adım atılan demokrasi sahnesine katıldıklarında, ne gibi tuzaklarla karşı karşıya kaldıklarını gelenekçi din anlayışlarıyla kavrama dirayetini gösteremediler. Sistemin yönetim mekanizmasına talip olan uzlaşmacılık, Osmanlı'dan devralınan gelenekçi kimliğe, 1950-60'larda tamamen muhafazakâr-milliyetçi bir kirlilik daha ekledi. Bu arada İslâmi ibadetlerin formuna ilgiden kopulmadı. Kur'an tâzim edilen (!) bir ilahi kaynak olarak görülmeye devam etti. Ama ne ibâdi formun muhtevası doğru kavranabildi ne de tâzim edilen Kitab'ın buyrukları anlaşılır ve yaşanır kılınmaya çalışıldı. Mezhepçi ve bâtıni bir Müslümanlık anlayışını, sistemden ödünç alınan sağcı, milliyetçi, devletçi kimlikler daha da mozaik hale getirdiler.\n50'li 60'lı yıllarda nüfusun %85'i kırsal kesimde yaşıyordu. Bu yıllar aynı zamanda, kentlere göç etmeye başlandığı hareketli bir dönem oldu. Sistem açısından kentleşme, modernleşmeyi sağlayabilirdi. Ama kentlere göç edenler, genellikle ne kentlileşebildiler ne de yeni sosyal formlarını İslâmi okumayla gerçekleştirebildiler. Almanya'ya çalışmaya giden gurbetçiler gibi, büyükşehirlerde gettolaştılar. Gettolar içinde sağcı, devletçi, milliyetçi eksen dairesinde Nakşi, Kadiri, Nurcu, Süleymancı dayanışma ve tarikatlaşmalar güç kazandı. Hepsi de sağcı partilerin oy deposu oldular. Bulaç'a göre de,\n\"Sosyal İslâm'ın kategorisi olan cemaatler ve sivil gruplar, genel anlamda merkez-sağ partilerin yanında yer aldılar.\"\n2\nTürkiye Cumhuriyeti'nde 1945 yılına kadar mezhepçi, bâtıni kimliklerle de olsa İslâm'ı açık veya gizli tavırlarla savunma çabaları yaşandı. 1945'ten sonra da eklemlenilen milliyetçi, devletçi ve daha sonra da sağcı kimliklerle, sistem içinde demokratik yolları kullanarak veya bu süreçle uzlaşarak güç kazanma çabaları gerçekleşti. Türkiye'ye özgü şartlar altında, İslami aidiyet duyguları içinde ortaya konan bu çabalara \"Türkiye İslâmcılığı\" diyebiliriz. Türkiye'de 1970'li yılların ortalarına kadar, bu mezhepçi, bâtınî, millîci, devletçi, sağcı cahili kimliklerden sıyrılabilen bir İslâm algısı; maalesef ki tarikat-cemaat bağlamında da; kırsal kesimde ve kentte de; kamuoyunda bilinen \"ulema\", aydın, entelektüel, akademisyen ve edebiyatçı dindarlar arasında da olamadı.\n1960'lı yıllarda çok az ölçekte uç verse de; ama baskın olarak 1970'li yılların ortalarından itibaren, dünyadaki evrensel İslâmi uyanış ve ıslah çabalarının eserleri Türkçeye çevrilmeye ve İslâmi hareketlerin oluşturduğu evrensel duyarlılık Türkiye Müslümanlarına yansımaya başladı. İşte bu süreçten itibaren Kur'an'la, Sahih Sünnetle ve doğru vahyi kavramlarla tanışmaya ve buluşmaya başlayan Türkiye Müslümlanları ve yeni oluşan tevhidi uyanış süreci, Danışmendliler ve Kadızadeliler hareketlerinden asırlarca sonra, yaşadığımız coğrafyada ilk defa debisi olan akacağı bir yatak oluşturmaya başladı. 1970'lerde Ali Bulaç, Ercümend Özkan, Sedat Yenigün, Metin Önal Mengüşoğlu, Ahmet Ağırakça, Selahattin Eş\ngibi şahsiyetlerin öncü çabalarıyla gençler arasında ilk ivmesini oluşturan ve 1980'lerde cemaatsel boyuta uzanan \"tevhidi uyanış süreci\", \"Türkiye İslâmcılığı\"ndan ve bağlı olarak sağcı, devletçi, milliyetçi ve mezhepçi kimliklerden kopuş hızını ifade ediyordu.\nAncak süreç Türkiye için yeniydi, rehbersizdi ve sosyal bir modele de sahip değildi. Resmi sistem de, oryantalistler de, gelenekçiler de, milli dindarlar da giderek bu evrensel İslâmi arayışa kökü dışarıda, siyasal İslâm, tedhişçi ve en sonunda da İslâmcı demeye başladılar.\n\"Osmanlı İslâmcılığı\"\n,\n\"Türkiye İslâmcılığı\"\nve\n\"tevhidi uyanış süreci\"\nveya\n\"evrensel İslâmcılık\"ın\n, Kur'an'ın amacını ve hâdilik vasfını algılayışları; bunun yanında tevhid akidesini, dünya düzenini ve kurulu sistemi algılayışları birbirinden tamamen farklılaşıyordu. \"Osmanlı İslâmcılığı\" cahiliyyeye dönüşen bir yapının devamı kaygısını, 1945'ten itibaren \"Türkiye İslâmcılığı\" veya \"milli dindarlık\" ise dayatan modern cahili yapıyla uzlaşarak güç kazanmayı ifade ediyorlardı. Tevhidi uyanış süreci ise vahiy eksenli bir kimliğe yönelişi ve cahiliyeden arınmayı önceliyordu. İlk ikisi ile sonuncusu arasında akidevî, usûli ve metodik ciddi tartışmalar oldu.\nTevhidi uyanış süreci, aslında kökü asırlara uzanan vahiyle arınma ve inşa cehdinin devamıydı. Bu sürecin taşıyıcılarından Afgani'yi ve Urvetu'l Vuska tezlerini Osmanlı ricali ve yönetimi anlamamıştı. Ama yüz sene sonra onun İslâmi duyarlılık havzalarına ektiği tohumlar, 1970'li yıllardan itibaren Türkiye'de de filizlenmeye başlamıştı. Bu süreç, ıslahat hareketlerinin ve öncülerinin taşıdığı doğrulara sahip çıkan bir açılımdı. Bağımsız Müslüman kimliğini öne çıkaran, her türlü cahiliyeye karşı direnen ve vahiyle bilinçlenen, nefsinde ve çevresinde düşünsel ve sosyal inkılaba yönelen bir adanmışlığı ve tanıklığı hedefliyordu. Ancak süreç ve sürece katılanlar gençti. Birikimleri\nyeniydi. Tecrûbî kazanımları henüz yoktu. Edindikleri parça doğruları bütünleştirecek yeterli bir zamana sahip olamamışlardı. Egemen sistemi ve desiselerini gereğince tanımıyorlardı ve sınanmamışlardı. Yani aşılacak birçok sarp yokuş vardı.\nTevhidi uyanış süreci; aslında tüm ıslah önderlerinin önerdiği gibi, vahyi temelde bir zihniyet inkılabını ve bu vahyi inkılaba tanıklık yapan mü'minlerle yeniden Kur'an ümmetinini oluşturma projesini gündemleştirmeliydi. İslâm iktidarı veya devleti ise, ümmetin örgütlenmiş hali idi. Tevhidi uyanış sürecinin bu konuda Kur'an'dan öğrendiği ve\nUrvetu'l Vuska\nhareketinin sürekli gündemde tuttuğu vurgu ise, Rad Suresi'nin 11. ayeti idi. Yani Allah'ın gaybi yardımına müstahak olmayan bir toplumsal dönüşüm olamazdı. Varlığımızı ve kazanımlarımızı korumak için emperyalizme ve istibdata karşı direnmek ise; ancak böyle bir projenin ön koşullarından birisiydi. Direnmek, İslâmi duyarlılığı yaşatmaktı. Ama ıslah, ihya ve inşa süreçlerinden geçmeyen, bu süreci diri tutmayan ve sosyal tanıklığını vahye göre biçimlendirmeyen hiçbir direniş veya siyasi açılım, dünya insanlığı için alternatif ve sahih bir model veya cevap üretemezdi. Başarılı Afganistan direnişinin geldiği sonuç, bu tespitin somut örneğidir. Veya Şiiliğin bâtınî kültünü ve ulusal kirlilikleri aşamayan İran İslâm Devrimi de.\nBelirttiğimiz gibi Türkiye'deki tevhidi uyanış süreci yeniydi, birikimsizdi ve tecrübesizdi. İslâm dünyasında tecrübeleri önemsenen İslâmi hareketler de hareket ve mektep boyutlarını hem yeteri kadar oluşturamamış ve Kur'anîleştirememişlerdi, hem de egemen dünya sistemi içinde asırlara varan kimliksel kırılmaları ıslah etmenin yolu o kadar kolay değildi.\n20. yüzyılın Rus, Nazi, Karagömlekliler, Çin, Küba devrimleri, muhaliflere iktidara ulaşmanın heyecanını ve avantajlarını telkin ediyordu. Ayrıca dünya egemenlerine ve insanlara İslâm'ın dar bir inanç sistemi olmadığını, liberal ve sosyalist dünya görüşlerinden farklı ve ilahi bir dünya görüşü olduğunu; İslâm'ın da yönetim, hukuk, siyaset alanında alternatif bir sistem olduğunu söyleme ihtiyacı, bu söylemi gündemleştirenleri sünnetullahı gözardı ederek, söylemi aceleyle iktidar hedefine kilitlemeye sevk etti. Zaman zaman İhvan-ı Müslimin Hizbu't Tahrir, Cemaat-i İslâmi örneklerinde yaşanan bu acelecilik, Türkiye'de de 1980 sonrasında çocuksu heyecanlar üretti. İran Devrimi'ni kendi özelinde doğru değerlendirememe yanlışı da bu çocuksu duyguları besledi.\nTürkiye'de ulusal devletin ve sistemin dayatmaları karşısında, elde edilen fıkhedilmemiş parça bilgiler ve doğrular, İslâm devletini kurma hayalini ateşledi. Ümmeti oluşturacak ümmet nüvelerini oluşturmadan, inkılapçılık adına hayali tevhid ümmetini iktidara taşıma yarışına, plan ve projelerine kalkışıldı. Sünnetullahı gözetmeyen, merhaleci mücadeleyi fıkhedemeyen bu tür acemilikler, vahyi ölçülerle bağdaşmayan Donkişotvari eğretilikler de üretti.\nKur'an'la, Kur'ani kavramlarla, Rasulullah (s)'ın sahih örnekliğini kavrama azmiyle elde edilmeye başlanan 70'li 80'li yılların kazanımları, tevhidi kimliğin gündemleşmesi açısından çok önemliydi.\nTevhidi kimliğe ulaşma heyecanıyla sergilenen sevinç, ümit ve fedakarlıklar, 1990'lı yıllarda yerel ve küresel sistemin gücü ve Müslüman kitlelerin yetersizlikleri kavrandıkça, devrim beklentileri genellikle hayal kırıklıklarına ve çaresizlik psikolojisine dönüştü. Sistemin idari, güvenlik, siyasi ve ekonomik gerçekleriyle yâkinî olarak tanışıldıkça, üretilen acele ümitlerin fazlaca şişirilmiş balonlar olduğu görüldü. 28 Şubat darbesi balonların patladığı andı.\n28 Şubat darbesinin itmesiyle de tevhidi uyanış sürecindeki kırılma ve dağılma psikolojisi, çoğu insanda savrulmalar oluşturdu.\nDünyevi hesaplardan çok, öncelikli hedef, usûl ve metod yanlışları nedeniyle hayal edilen stratejiler ve gelecek tasarımı yitirilmeye başlandı. Bu kırılmayı farklı periyotlarda yaşayanların önemli bir kısmı, faturayı kendi yetersizlik ve zaaflarına çıkartacaklarına, sürecin tümüne yamamaya kalktılar. Bireyselleşme yaygınlaştı. Kimisi bireyciliği entelektüel tasavvufi söylemde aradı; kimisi İslâm devrimi kurgusuyla hayal edilen toplumsal iktidar ve güç olgusunu demokratik siyasi mekanizmalarda veya kapitalist piyasa şartlarında aramaya yöneldi.\nBu süreçte sistemin ötelediği veya üvey evlat muamelesi yaptığı milli dindarlık, bağımsız kimlik inşasını hedefleyen tevhidi uyanış süreci karşısında, mer'i sistemin güvenliği için alternatif araç muamelesi görmeye başladı. Güç kazanan, ayrıca kurumlaşmasına müsaade edilen, önü açıldığı oranda da başarılı olan gelenekçi anlayışın sivil cemaat modeli, gelecek stratejisini yitiren ve morali bozulan insanımızı da etkilemeye ve dönüştürmeye başladı.\nStatükocu Merkeze Manevi Destek\nTürkiye'deki tevhidi uyanış sürecinde emeği geçen Ali Bulaç, sürecin kazanımlarına da, zaafları ve kırılmalarına da tanık olmuş; yeni açılımlar konusunda sürekli gündemde kalmış bir yazar. Açılım gayretleri ihya kaygısından kaynaklanıyor tabiî ki; ama millî dindarlık istasyonlarından olan\nHareket Dergisi\n'nden koptuğu 34 yıldan bu yana, vahyi özgünlüğe dayanan önemli bir sosyal tanıklık modeli yakalayamadı. 1970'li yıllarda editörlüğünü yaptığı ve tevhidi uyanışın önemli hareket noktalarından birisi olan\nDüşünce Dergisi\n'nde, yeni mühtedi İsmet Özel'in kulüp ve çete olmaktan berî, akidevî temelli bir cemaat olmaktan bahseden yazısına,\n\"ümmet olmak için cemaat\"\nolmanın fikrini işleyen Cumali Ü. Hasannebioğlu'nun çalışmasına yer verilmesine rağmen, Bulaç o zamanki yazılarında bu konu üzerinde bir açılımda bulunmamıştı.\n3\nAncak 1990'lı yılların başında gündeme getirdiği\nMedine Vesikası\ntartışmalarından bu yana, hem eski sürecinde edindiği muhkem değerleri gözetmekte, hem verili sistem içinde kalan açılımlara yön gösterme niyetini ortaya koymaktadır.\nBulaç'ın, Fethullah Gülen cemaati üzerinden yaptığı sosyolojik okumalar da böylesi bir deneme. Ancak bu denemeye epeyce emek vermiş. Dediğine göre kendisini en çok yoran ikinci çalışması ve bu çalışma üzerine tam üç yıl kafa yormuş. Ama o, Fethullah Gülen'i\n\"Soysal / Sivil İslam\"\nçerçevesinde ıslahatçı görse de, cemaatini önemsese ve kolejlerini ve diyalog arayışlarını küreselleşmeye karşı Türkiye'nin verdiği en önemli cevap olarak değerlendirse de (s. 15, 196) bu açılımdan çok mutmain değil. Soruları var ve soruları şüpheleri olarak da algılanabilir. Bu ihtiyat da güzel bir şey.\nŞöyle deniliyor:\n\"Fethullah Gülen Hocaefendi\"\nmodel cemaatinin, küreselleşmeye cevap veren okullarında yetişen öğrenciler (Batılı değerlerin ve maddi ölçüm şekillerinin öğretildiği bu okullar nasıl cevap oluyorsa?) ülkelerinin elit dolaşımına katılacak. Yeni bir elit vücuda getirme çabası olan bu teşebbüs, acaba püriten bir ahlâkın inşasına ve sonuçta ulus devletlerin rekabetle güçlenmesine zemin mi hazırlayacak, yoksa ulus sonrası dünyanın yeni parametreleri doğrultusunda yeni perspektifler mi oluşturacak? Ayrıca\n\"Temel ahlâki meşruiyeti 'vatan, millet (ulus) ve insanlık sevgisi' olan bir eğitim, gerçekten ülkeler, kavimler, sınıflar ve farklı kimlikler arasında yaşamakta olan çatışma ve savaşlara son vermeye yetecek mi?...\"\n4\nBu tür sorulara, \"Fethullah Efendi\"nin kendine özgü nasıl bir semantikle cevap vereceği pek meçhul değil. Çünkü o, Müslümanların meşrepleri arasındaki temel meselelerde ve usûlde farklılıkların olmadığını, birleşen noktaların da bir değil bin olduğunu belirtirken ve İslam'ın Kitab, nübüvvet, melek, cin gibi reddedilemez kabullerini birliktelik konusuna örnek gösterirken; ulusal/millî değerleri de vahdetin araçları olarak devreye sokabilmektedir. Şöyle demektedir\n: \"Namazın, zekâtın, orucun ve haccın farziyetinde, hattâ namazların rek'atlarında, zekâtın miktarında ve kimlere verileceğinde ihtilaf var mıdır? Sonra, vatanımız, tarihimiz, harsımız ve bayrağımız bir; dinimize, imanımıza, vatanımıza ve istiklalimize göz diken hasımlarımız dahi bir değil midir?\"\n5\nAli Bulaç'ın Fethullah Gülen modeli formunda ele alıp değerlendirdiği cemaat vâkıasının, hangi zeminde var görüldüğünü ilk olarak Gülen'den takip etmemiz gerekir:\n\"Bir yönüyle, devlete mensup her ferdin devletin fahri zabıtası olması iktiza eder, nizama intizama yardımcı olması gerekir. Devleti zarara uğratmak, onu zayıf düşürmek, devletin zaafını ganimet bilerek ondan bir şeyler çıkarmak, bir şeyler koparmak isteyen bir kısım anarşist ruhlara katiyen fırsat vermemek lazım… Biz, millet için kalbi sevgiyle çarpan, sinesi pır pır atan bir avuç insanız. Millete hizmetten başka bir şey düşünmüyoruz.\"\n6\n\"Bizler Türkiye sevdalısıyız. Ülkemizi, vatanımızı, milletimizi, devletimizi, dinimizi seviyoruz. El âlemin bizi anlamaması, muarız olması, bizi doğru bildiğimiz yolda yürümekten engellememeli. Kaç defa dedim, bir kez daha diyeyim: Eğer ben ülkeme, vatanıma, milletime, din ve diyanetime, kültürüme hizmet edemeyeceksem yaşamayı abes sayıyorum.\"\n7\n\"Mutlak ve genel anlamda askeriyeyi, temsil ettiği hakikat itibarıyla mâzî ruhu ve şuuru ya da millet ruhu veya millet şuuru diye adlandırabiliriz. Nasıl bir dönemler tekke İslâm'ın ruh ve gönül hayatını temsil ve tedris etmiş ve medrese, pozitif ve dinî ilimleri sırtlanmışsa; kışla da, iç dünyada disiplin, dış dünyada da açılım ve her türlü tehlikeye karşı devleti, milleti, millî ruhu ve düşünceyi muhafaza etme vazifesini üstlenmiştir…\nBu millet, tarihte çeşitli devletler kurarken onu âdeta bir orta direk yapmış, devletini, devlet düşüncesini, devlet sistemini onun etrafında kurmuştur. Kışla, kendisini temsil edenlerin adil olduğu dönemlerde sadece iç dünyaya değil, dış dünyaya da hatta o günün şartları hesaba alınarak ifade edilecek olursa bütün dünyaya adalet dağıtmış, devletler muvazenesinde adaletin yeğâne temsilcisi olmuştur. İşte bu durum millî kabulün zeminini oluşturmuş ve kışla-millet bütünleşmesi gerçekleşmiştir. Bugün birileri şu ya da bu sebeple kışladan, kışla düşüncesinden kaçıyorsa söz konusu millî kabulün ve millî şuurun farkında değiller. Veya şöyle de diyebiliriz; genlerinin, yani militarist bir geçmişten geldiklerinin farkında değiller. Bugün yüzümüzü ak, alnımızı açık eden şanlı tarihimizin, askerlerin omuzlarında bayraklaştığını unutmuşlar… 'Her şey güllük gülistanlık mı, hiç menfiler ve menfilikler yok mu?'... Parçalardaki yanlışların bütüne ve genele mal edilmesini doğru bulmuyorum... Demiştim 'Şimdi askere çağrılsam seve seve giderim' diye. Yine de diyorum: Altmışaltı yaşıma basıyorum (2004), bugün çağırsalar koşa koşa giderim asker ocağına…\nBedelli askerlik peşinde olmayı -halk tabiriyle-askerlikten kaytarmak olarak yorumluyorum. Askerlikten kaçmak ruhta dalâlete işaret eder.. Askerlik yüksek bir payedir, Hakk'ın katında da, halkın katında da… Ona denk yüce bir topluluk ve gördüğü vazifeye denk yüksek bir vazife yoktur şu fâni âlemde. \"\n8\nAli Bulaç,\n\"Resmi İslam – Sosyal İslam\"\nfarklılığına değindikten sonra, göç-kentleşme sürecinde şekillenen Fethullah Gülen'in cemaat modelini,\n\"en önemli model\"\nolarak ele alıyor. Cemaati, Sivil İslam formunun bir meyvesi olarak takdim ediyor. Takdim edilen bu olgu üzerinde durmadan önce, Resmi veya Siyasal İslam ile Sivil veya Sosyal İslam farklılaşmasının, modern şartların gereklerine göre mi icat edildiği¸ yoksa sünnetullahı doğru okuyup okuyamadığımızdan mı kaynaklandığı belirlenmelidir. Sonra da Türkiye'deki Sosyal veya Sivil İslam'ın en önemli modeli olarak görülen Gülen cemaatinin hangi aidiyetler üzerine kurulduğuna bakılmalıdır.\nAli Bulaç, önce Osmanlı'da tasavvuf ve tarikatların devletin denetiminde olduğunu ortaya koyan çalışmaları sorguluyor ve bu iddiaların güvenilir tarihî belgelere dayanmadığını söylüyor. Osmanlı devletini şekillendiren \"örfi hukuk\"a karşı, halkı devlete ve siyasi iktidara karşı \"şer'i hukuk\"un koruduğunu söylüyor ki (s. 93) çözülme dönemine kadar\nkadıların devşirme ve padişahın kulları olduklarını unutuyor. Tasavvuf üzerinden Osmanlı'daki sivil toplumun köklerini arıyor; ancak özünde iktidar ilişkisini düzenleyen hükümler ve idealler içerdiği için de, İslam'ın saf bir sivil toplum projesi olamayacağını belirtiyor. (s. 100)\nFakat daha sonra tekrar\nMedine Vesikası\ntartışmalarını hatırlatır tarzda, M. 630 yılına kadar Medine'de Yahudi ve müşriklerin zımmî olmadıklarını, iktidar ortakları olduklarını belirtiyor. Sivil toplumun tarihimizdeki köklerini tartışırken Osmanlı dönemine ait tarihi belgelerin güvenilir olmadığını iddia ediyor; fakat Medine Sözleşmesi'nin mevsukiyeti ile ilgili zayıflığı, hatta zayıf hadis derecesinde bile olmadığını hiç hatırlatmıyor. Ayrıca hatırlatılmayan diğer konu ise Medine'de yaşayan insanları tek ümmet/toplum olarak kabul eden sözleşmenin 23. maddesinde, Medineliler arasındaki ihtilafların Allah ve Muhammed (s) rehberliğinde çözüleceğinin belirtilmesidir ki, bu çerçevede açık bir otorite kabulü vardır\n: \"Madde 23 - Üzerinde ihtilafa düştüğünüz herhangi bir şey, Allah'a ve Muhammed'e götürülecektir, selâm O'na olsun.\"\n9\nİslam tarihinde Müslümanların sivil veya resmi toplum olup olmadıklarını ve tasavvufi sosyal atâletin sivil toplumu ifade edip edemeyeceğini tartışmak yerine; Müslümanların ne zamandan beri nimeti yitirip vahiy ümmeti olmaktan uzaklaştıklarını, saltanat sistemleri karşısında muvahhid insanların, cemaatlerin ve hareketlerin neler yaptıklarını, niçin tüm Sünnilerin itikadlarını belirleyen Eş'ari ve Maturidi akaid kitaplarında\n\"Zalim sultana itaat\"\nin önerildiğini, ıslah hareketlerinin ne gibi sosyal kazanımlar elde ettiklerini tartışmak daha doğru olurdu diye düşünmemiz gerekmez mi?\nÜstelik ümmet/toplum/topluluklar konusunda bizim kavramlarımız\n\"kâfirler, mü'minler, fasıklar, münafıklar, cahiller, şühedalar\"\ngibi kategorik başlıklar içermiyor mu?\nMevdudi gibi demokratik yolla, Nebhani gibi devrim-ihtilal yoluyla iktidarı önceleyen, Abduh'ta olduğu gibi öncü elemanlar yetiştirmeyi öne alan, Nebi'de olduğu gibi aksiyon ile okulu bütünleştiren, Kutub gibi merhaleci mücadele anlayışını kavrayıp işe Kur'an neslinden başlayan yaklaşımların temelinde tamamen Afgani'nin 19. yüzyılın sonunda bir kez daha belirginleştirdiği ıslahat/dönüştürme projesi\n10\nvardır. Bu ıslah öncüleri arasında tavır ve öncelikli hedefte aynılaşamama, birikim çeşitliliği veya bölgesel tarihi ve siyasi şartların çeşitliliği nedeniyle içtihadi yaklaşımlardan doğan metodik farklılıklardan kaynaklanmaktadır.\nBulaç'ın \"Siyasal İslam\"ın kullanımına itiraz ettiği saik, kendi yaptığı Sivil veya Sosyal İslam kavramlaştırması için de geçerli olmalıdır. Çünkü bu tür tasnifler, ıslah temelli tevhidi uyanış çizgisini bölmeye ve daha sonra kendi sosyo-kültürel düzlemine çekmeye ve bazılarını da tamamen ötelemeye çalışmak için öncelikle batılı sosyologlar, oryantalistler ve islamiyatçılar tarafından yapılmıyor mu?\nAncak bu itirazımız, Resmi İslam veya Sivil İslam tasnifleri dairesinde değerlendirilenlerin zaaf ve tutumlarının tartışılmaması anlamına gelmemelidir. Islah önderleri ve ekollerinin tebliğ, metod ve inşa yaklaşımları tartışılabilir. Ama kök bilgi olarak Kur'an ve Sahih Sünnet'i yaşamlaştırmak istedikleri; laikliğe, kapitalizme, sömürgeciliğe, emperyalizme, ulusçuluğa tavır aldıkları tartışılamaz. Sivil İslam ise, verili ulus toplum yapısını meşrulaştırıcı bir araçtır. O, ulus aidiyetini veya küresel sistemi aşan veya aşmaya çalışan bir inşayı değil, ulusu dindarlaştırarak meşrulaştırmayı ve kapitalist yapı içinde kendi varlığını rasyonelleştirmeyi hedefleyen paradigmal bir uzlaşmayı ifade eder.\nKur'an kıssalarında rasullere baktığımızda, hepsinin de kimlikleri bozulan ve cahilleşen halkları vahiyle uyarmak ve dönüştürmek üzere gönderildiklerini görürüz. Bu anlamıyla Hz. Nuh, Hz. Salih (a) gibi tevhidi kitleselleşme açısından başarısız kalmış rasuller vardır; Hz. Davud, Hz. Muhammed (a) gibi tevhidi kitleselleşme açısından başarılı rasuller vardır ve Hz. Yunus gibi önce başarısız kalmış ve görevini bırakmış, fakat tövbesinden sonra sünnetullah üzere takip ettiği mücadele sonucunda o zamanki nüfus ile 100 bin veya daha çok kişiyi hidayete ulaştırmış (37/147-148) rasuller vardır.\nKitlesel başarıya ulaşsın veya ulaşmasın, tüm rasullerin risalet ve tebliğ görevlerinde önceledikleri ilk sosyal hedef, beyan ettikleri vahye iman eden bir arkadaş, sahabe, havari veya şuhedalar öbeği oluşturabilmek olmuştur. Bu imkana kavuşamadıkları zaman dilimlerinde ise Hz. İbrahim (a) gibi\n\"tek başına bir ümmet\"\nbilincini yaşatmaya çalışmışlardır. Gerçek mü'minlerin bulundukları, gittikleri veya göç ettikleri yerlerde tek başlarına da kalsalar, her namazlarında Fatiha Suresi'ni okurken\n\"Biz\"\ndiye Rabbimize taahhütte bulunmaları ve dua etmeleri de Hz. İbrahim örnekliğindeki gerçek kulluk ve tanıklık bilincini ifade etmelidir.\nToplumlar genellikle gördükleriyle tefekkür ederler. Bu nedenledir ki Rabbimiz vahye inananlarla tebliğ ettikleri konuları yaşamlarında örneklendiren bir şuhedalar öbeği -rahmetli Seyyid Kutub'un tefsiriyle \"Kur'an Nesli\"- kurmalarını ister. Zulme ve zalimlere karşı çıkarken, içinde yaşanılan halkları vahiy ile ikna etmek, vahyi sosyalleştirmek, cahili yapıları değiştirip halkı dönüştürmek bir merhale işidir. Rad Suresi'nde belirtildiği gibi de kitlesel değişimin\nimkanı, Rabbimizin hak edilmiş gaybi yardımı iledir. İçinde yaşanılan kavim/ümmet nefislerindekini değiştirmeye razı olursa değişim gelecektir. Kur'an ifsad olan inanç, düşünce, amel ve toplum yapılarını ıslah etmek üzere inzal olundu. Kur'an, insanları karanlıktan kurtuluşa çıkartmak için iletildi. Mü'minlerin sınavı da bu istikametteki görevleriyle ilgilidir; yoksa yukarıda Gülen'den yaptığımız alıntılarda görüldüğü gibi karanlığın içinde arınmamış kimliklerle kök salarak veya sisteme uyumlu dişliler olarak hayat sınavı kazanılmaz.\nAli Bulaç, düzenli ve anlaşılır şekilde cemaat kavramını, sosyolojinin kavramsal çerçevesine Alman sosyolog Tönnies'in soktuğunu belirtir. Ona göre Batı'nın oluşumunda eski cemaat yapıları çözülerek cemaatten cemiyete/topluma gidilmişti. Ancak refah ve özgürlük söylemiyle çözülüp bireyselleşen kişilerin manevi motivasyon ve güvenlik sorunları oluşmuştur. Max Weber'in\n\"\nProtestan ahlâkı\"\nnın kapitalist üretim sürecinde rasyonel davranış ve bürokratik örgütlenme ile paralel gidip olumlu rol oynadığı görüşünü hatırlatan Bulaç,\ndinin ahlâkî meşruiyet ve ruhsal motivasyonu olmaksızın\n\"maddi kalkı\nnma\"\nnın mümkün olmadığını belirtmektedir. (s. 68) Ayrıca Şerif Mardin'in Cumhuriyeti kuran elitlerin, dini vicdanlara havale ederken, etik-felsefik değerlerin toplumsal fonksiyonunu göremediklerini, bu durumun en zayıf yanları olduğu tespitini aktardıktan sonra; Mardin'in\n\"Tabiat boşluktan nefret eder.\"\nsözünden kalkarak, söz konusu boşlukları kentin yeni sakinleri başka kaynaklara başvurarak (sivil yollarla) doldurma yoluna gideceklerini vurgular. (s. 71) Vakıa da bu sosyolojik tespit doğrultusunda gelişmektedir. Ama Bulaç, bu gelişimin kendiliğinden önlenemez bir seyir mi takip ettiğini; yoksa statü çatışmalarına rağmen sistemin bekâsını düşünen yerel ve küresel güçlerin kontrolünde mi yürüdüğünü tartışmamaktadır.\nBulaç, Türkiye gibi ülkelerde ulus toplumun neden olduğu manevi boşluğu kentin yeni sakinleri doldurur derken, cemaat yapılarını ortaya çıkaran\nen önemli âmil olarak da kırsal kesimden kente göçü görür. (s. 50) Ona göre yeni kent düzeninde İslamiyet 1400 yıllık tarihinin ikinci tecrübesini, köklü sosyal kırılma anını yaşamaktadır. (s. 49) Tabii ki sanayi devrimi ile seküler temelde ortaya çıkan kapitalist yapının, ulus toplumların, şimdi de kapitalist yaşam biçiminin küreselleşmesi ile karşı karşıya gelmemiz ve kuşatılmamız, dış âmiller açısından en önemli sorunumuzdur. Ama Müslümanlar olarak yaşadığımız kırılmanın en önemli iç âmilini de görmeli değil miyiz? O da, 6-7 asırdan bu yana\nKur'ânî bir ümmet/toplum yapısından usulde, düşüncede ve siyasette oldukça uzaklaşmış olunması ve İslami aidiyetlerin gelenekçi-muharref bir külte dönüşmesi değil midir?\n\"Cemaat\": Hangi Âmillerin Parçası\nEğer küreselleşmeye karşı en önemli cevabın yeni kent hayatında Gülen modeli olarak oluşturulan cemaat yapısı ve bu yapının oluşturduğu Türk kolejleri ve diyalog arayışları ise olumsuzluğu üreten şu iç ve dış âmillere nasıl yaklaşıldığına bir bakmak gerekir.\nAslında zaafların kaynağı olan iç âmilleri veya çürümeyi Fethullah Gülen'in ne kadar aştığı konusunda Bulaç'ın da tereddütleri vardır. Örneğin\n\"Kendi başına sivil bir hareket başlatan Gülen'in 'devlet ve millet' kavramlarına yüklediği süblime anlam düzeyleri\"\nni veya niçin 1970'lerde Nur cemaatlerine, Milli Görüş'e, radikal gruplara değil de\nMHP çizgisindeki ülkücü çevrelere yakın durduğunu, yaşanan tarihi travmaların kentleşme süreci üzerinden devam eden etkisine bağlamaktadır. (s. 153)\nAyrıca Said Nursi ve Fethullah Gülen'in müşahhas gelişini inkar etmemekle beraber, Mehdi'yi gerçek bir kişilik olmaktan çok, bir\n\"şahs-ı mânevi\"\nolarak gördüklerini belirtmektedir. (s. 328) Bu konunun Sünnî akaid kitaplarına H. 8. yüzyılda girdiği belirtilir ve Hz. İsa'nın nüzûlüne inananları kınamamak ve bazı bilginler gibi tevakkuf/çekimser kalmak gerektiği belirtilirken; doğru metodolojik tutum da, yani itikatta sübutu kat'îlik ve delâleti kat'îlik ölçüsü de hatırlatılır. Ama konuya sosyolojik fayda açısından yaklaşıldığında, bir ölçü karışıklığı ortaya çıkmaktadır:\n\"Hocaefendi'ye göre Mehdi beklentisi, iman ehlinde mânevî kuvveti takviye eder, yeni kümelenmelere vesile teşkil eder. İsrailoğullarını tarih boyunca bir arada tutan ve belli bir dinamizm içinde tutan bu beklenti değil midir?... Hocaefendi'ye göre, söz konusu şahs-ı mânevî, aslında asrın icap ettirdiği şartları göz önünde bulunduran cemaatin şahs-ı manevisinde mündemiç olarak devam etmekte, dolayısıyla yeryüzü ölçeğinde sürdürülen hizmet, aslında Mehdiyyetin bir tür fonksiyonunu yerine getirmektedir.\"\n11\nFethullan Gülen, bugün bütün \"milletlerin\" ve devletlerin tek bir ülke görünümü verdiğini belirtir. Çünkü ulaşım ve haberleşme veya iletişim çağı bu durumu oluşturmaktadır. Teknoloji, iktisadi, siyasi ve silah üstünlüğü bakımından dünya birbiriyle yarışmaktadır. Farklı kültürlerin iç içe yaşadığı bir devirde insanlar birbirinden kopuktur. Toplum hayatı yerine ferdi hayat hâkimdir ve durumda her \"milleti\" cemaatleşmeye götürmektedir. Tek tip kültürün hakim olduğu önceki dönemlerde -hak veya bâtıl- tek kişinin arkasından büyük topluluklar sürüklenirdi. Modern asırda bu mümkün değil. Bilgiye ulaşabilmek de eşitlendiği için bireyler kendi bilgisi, iktidarı, kabiliyeti oranında kendini yeterli sanıyor. Oysa dalâlet içindeki cemaatlerin karşısında tek başına mukavemet etmek mümkün değil.\n\"Bir insan 'gavs' bile olsa, şahsi dehâsıyla, kültür ve ilim dünyâsıyla, hattâ keşif ve kerametleriyle asrımızın dalâletleri ve günah tufanları karşısında tek başına yaşayamaz; yaşasa da sürüden ayrı kaldığı için her zaman kurtlara yem olabilir. Ayrıca, cemaat içinde bulunmanın getireceği feyizlerden, sağlayacağı avantaj ve lütuflardan da mahrum kalır… Bu yüzdendir ki, Gavs-ı A'zamlar, İmam-ı Rabbânîler, Muhyiddin Arabîler bile bu asırda yaşasalardı, herhangi bir cemaatin uzvu olmak isteyeceklerdi.\"\n12\nGülen'e göre\n\"millî bütünlüğümüzü koruyabilmemiz\",\nhayatiyetimizi hem de başkalarına hayat nefhederek/üfleyerek veya görünen ve görünmeyen kollarla başka \"milletlerin\" içine sızarak kendi türkülerimizi söylememiz için cemaatleşmek önemlidir. Ama cemaatleşmek Gülen'in bazı ayetlerle ve nakillerle işaret ettiği\n13\nsahâbe dönemindeki gibi, tevhîdi değerleri sosyal planda inşa edici alternatif bir cemaatleşme midir, yoksa ulusu/\"milleti\" geleneksel dini değerlerle yüceltici ve muhafazakarlığa sığınan bir cemaatleşme midir?\nGülen'in kişiyi yalnızlaştıran modern kapitalist düzende (kent yaşamında), bir korunak olarak cemaati önermesi tabii ki fıtri bir yaklaşımdır. Ama bu cemaat kapitalist yaşam tarzı karşısında alternatif alanlar açacak ve geleceğimizin temeli olacak vahyi kimlik ve ölçülerle mi oluşturulmaktadır yoksa modern kentin boşluğunu dolduracak veya kapitalist piyasada motivasyonu sağlayacak veya\n\"Protestan ahlak\"\nın yerini tutacak bir muhafazakâr din anlayışına mı dayanmaktadır?\nBulaç, bu tür soruların açılımını veya cevabını atlamakta ve Gülen'i ıslahatçı-ihyacı olarak ilan edebilmektedir. Oysa Saidi Nursi'nin eserlerinin ilham ile yazdırılmış olduğu inancını tartışmasız veri olarak kabul eden bir zihniyetin, Arapça klasik metinler üzerinde oldukça yoğunlaşmasına rağmen, bilginin ilahi kaynağı konusunda da, usûlî/metodolojik alanda da hiçbir tenkide tabi tutulmadan \"ıslahatçı-ihyacı\" kategoride gösterilmesi büyük bir yanlışlık, hatta yanılsamadır. Evet, Fethullah Gülen bir düşünce, hareket ve dava adamıdır. Ama sahip olduğu bakış açısı ve sosyal çözümlemeleri ne kadar Kur'an'ın amacı, bütünlüğü ve ölçüleri ile bağdaşmaktadır?\nUlus/\"millet\", millî vatan, millî bayrak, millî şehitlik, millî ordu, kentleşme\ngibi verili toplumsal şemalar, statüler ve durumlar tamamen modern paradigmaya ait unsurlardır. Devlete karşı halkı koruma iddiasındaki \"sivil toplum\" modeli de, modern paradigmaya aittir.\nBulaç, modernliği olumsuzluk üreten en önemli dış âmil olarak görmektedir. Haklı olarak\nmodernliğin, bireyi Tanrı'ya, tabiata, tarihsel ve geleneksel yapılara ve aynı zamanda cemaate karşı özgürleştirme vaadi ve ideolojisi olduğunu söylemektedir. (s. 93) 1856'dan beri İslâmcı akımların\n\"modern ve modernleştirici bir misyon\"\na sahip oldukları, Müslüman Kardeşler'in\n\"modern ve modernleşme\"\nalgıları henüz yeterince îmal-i fikir edinilmemiş bir misyon taşıdığı vurgulansa da; modernleşmenin tek yolunun batılılaşma olduğunu, bundan kaçınmak için de\n\"Batı-dışı modernlik\"\nkavramı çerçevesinde hala bir tartışmanın sürdüğünü ifade etmektedir. (s. 107)\nBulaç,\n\"Cemaatler, hem dinin hem modernliğin ve küreselleşmenin kendilerine sunduğu imkân ve avantajlardan yararlanarak gelişiyorlar. Cemaatler ve özellikle Fethullah Gülen cemaati, çok geniş alanda ve derinlemesine bir analizini yapmamış olsa da, moderniteye karşı hasmane veya inkâr\nedici bir tutum içinde değildir.\"\n14\ndemektedir. O, dinî cemaatler, kentleşmeyle birlikte oluşmakla beraber,\nmodernliğin hangi temel varsayımlarından ciddi etkiler alıp dönüşecekleri, hangi oranda da moderniteye etki edebilecekleri sorusunun cevabını zamana bırakmaktadır. Çünkü dinî cemaatler bir yandan modernliğe cevap verirken, bir yandan da modern hayata katılmaktadırlar.\nAslında modernliğin veya kapitalizmin kuşatması karşısında cevap arayışı, var olmaya ve ümmeti yeniden yapılandırmaya çalışan tüm İslami cemaat ve hareketleri doğrudan ilgilendirmektedir. Bu cevap arayışı Fethullah Gülen örneğinde olduğu gibi, ulusal ve küresel açılım ve bütünleşmelerle mi gerçekleşiyor; yoksa ulusal ve küresel kuşatma içinden bir kopuşu mu mayalandırıyor? Sorunun birinci bölümü Fethullah Gülen modelinde olduğu gibi \"Sivil İslam\" adına uzlaşmayı ve muhafazakârlaşmayı ifade ediyor. Sorunun ikinci bölümündeki açılım ise özgünlüğü, alternatifi ve Seyyid Kutub'un\n\"Yeniden Kur'an Neslini inşa edelim.\"\nmesajını pratiğin içinde projelendirmeye yöneliyor.\nKentte c\nemaat iradî tercihlerle oluşsa bile, oturma odalarından tüketim biçimine kadar kentleşmeyle sağlanan veya modernleşmeyle başlayan \"değişim\"in özde mi, yoksa biçimde mi vukuu bulduğunu anlamak için yine zamana ihtiyacımız vardır, diyor Ali Bulaç. (s. 25) Ve sivil toplum anlayışı ile kurulan cemaati bekleyen iki tehlikeden b\nahsediyor:\nBirincisi, cemaati dayanıklı kılacak olan maddi gelir, ilânihaye yardım ve infakla yürümeyeceğine göre, iktisadi teşekküller kurulacak ve bunlar da fonksiyon görebilmesi için kapitalist yapının verili şartlarında verimlilik esasına göre çalıştırılacaklardır. İkincisi ise, kentli (muhafazakâr) cemaatin entelektüel stoklarının zayıflığı ve entelektüel yetiştirememesi vakıasıdır. O zaman, dışarıdan profesyonel entelektüeller ithal edilir ki (\nZaman\ngazetesinde ve tv kanallarında olduğu gibi), onlar da anlatım ve savunularında milliyetçi ve liberal paradigmaya dayanırlar ve cemaatte 2. ve 3. kuşakları etkileyip dönüştürebilirler. (s. 18, 19) Entelektüellere ve özellikle Müslüman entelektüellere olan ihtiyaç, özgün cemaatlerde de söz konusudur ve bu ihtiyaç da, cemaat üyelerinin sürü olmayacakları bir niteliğe yöneltilmeleriyle aşılmalıdır. Bu konuda gerçekten Malik bin Nebi'nin işaret ettiği okul ve hareket formunun geliştirilip kurumlaştırılması önemlidir.\nBildiğimiz kadarıyla Ali Bulaç, tevhîdi uyanış sürecinde yakalanan vahyi doğrular ve ölçüler temelinde, dönemindeki İslami hareketlerin toplum, mücadele ve yapılanma biçimlerine bir özeleştiri niteliği taşıyan \"Kur'an Neslini yeniden yapılandırma\" çağrısını gündemine hiç almadı. Ama, kendisinin de karşı olduğu ulusal ekseni meşrulaştıran, muhafazakâr ve verili şartlarla uzlaşmayı peşin olarak kabul eden bir perspektifle gündemleşen Fethullah Gülen cemaatini fazlaca önemsedi. Hatta \"Hocaefendi\" cemaatiyle ilgili, geleceğe alternatif oluşturma potansiyeli açısından gerçekliği tartışmalı ümitler üretmektedir.\nGülen cemaatinin küreselleşmeye verdiği en önemli cevap olarak lanse edilen Türk okullarının durumu, abartılı yaklaşımları sergileyecek en iyi alandır. Sadece bir örnekle ne kastettiğimizi örneklendirelim: Bulaç, Türkiye dışında gezip gördüğü okullarda,\n\"Taharetin arkasından namaz gelir.\"\nithamıyla karşılaşmamak ve mevcut rejimleri ürkütmemek için tuvalet düzenlemelerinin\n\"Türkiye'nin türküsü\"\nne göre yapılamadığına işaret etmektedir. (s. 291)\nBulaç'ın, yoğun bir katılımla gerçekleşen FKM'deki tanıtım konuşmasında belirttiği veya yakındığı şu tablo en başta cemaat için çok daha nahoştur ve cemaatin 2. ve 3. nesilleri için güven sarsıcıdır. Bulaç'ın aktarımına göre cemaatin kurduğu Fatih Üniversitesi'nin kadrolu öğretim görevlileri, özel sohbetlerde, cemaati arkaik olarak değerlendirmektedirler. Bu yaklaşım muhafazakâr, statükocu ve uzlaşmacı cemaati aşma niyetine mi; yoksa bir çözülme haline mi işaret etmektedir? Sonucu öğrenmek için biz de bekleyip göreceğiz. Ama neticesini beklemeden gördüğümüz tabloyu bitirelim: Ali Bulaç, yetiştiği çizgi adına yapmadığı veya yapamadığı çalışmayı, Gülen topluluğunu sosyolojinin bir nesnesi kılarak gerçekleştiriyor. Ama cemaat üzerinde tevhidi değerlerlerle düşünmeden ve sivil toplum muhtevasını Fethullah Gülen Hoca'nın kurduğu topluluğun içine katarak, modernizmin veya kentleşmenin kucağında bir cemaat formunun tanımını yapıyor.\nDipnotlar\n1) Ali Bulaç,\nDin-Kent ve Cemaat,\nUfuk Kitap, İstanbul – 2008.\n2) A. Bulaç, a.g.e., s. 186.\n3) İ. Özel'in yazısı için bkz: Düşünce Dergisi, XII. Sayı, İstanbul – 1978; C.Ü. Hasannebioğlu'nun yazısı için bkz: a.g.d., III - 2. Sayı, İstanbul – 1979; Hamza Türkmen,\n\"Türkiye'de Tevhidi Uyanışa Verilen Hizmet: Düşünce Dergisi\",\nHaksöz Dergisi, 109. sayı\n4) A. Bulaç, a.g.e., s. 300.\n5) M. Fethullah Gülen,\nİnancın Gölgesinde 2,\ns. 226, Nil Yayınları, İstanbul – 1996.\n6) M. Fethullah Gülen,\nKırık Testi 4 - Ümit Burcu,\ns. 57-58, Gazeteciler ve Yazarlar Vakfı Yayınları, İstanbul – 2005.\n7) M. Fethullah Gülen,\nKırık Testi 3 – Gurbet Ufukları,\ns. 68-69, Gazeteciler ve Yazarlar Vakfı Yayınları, İstanbul – 2007.\n8) M. Fethullah Gülen, a.g.e., s. 201-206.\n9) Muhammed Hamidullah,\nİslam Peygamberi,\ns. 131, İrfan Yayınevi, İstanbul – 1966.\n10) Murtaza Mutahhari,\nSon Yüzyılda İslami Hareketler,\ns. 20, Sahra Yayınları, Ankara – 1988; Mehmet Serdar,\n\"Cemaleddin Afgani, Hayatı ve Hareketinin Düşünsel Temelleri\",\nHaksöz Dergisi, s. 27\n11) A. Bulaç, a.g.e., s. 333, 334\n12) M. Fethullah Gülen,\nİnancın Gölgesinde 2,\ns. 172\n13) M. Fethullah Gülen, a.g.e., s. 168-173\n14) A. Bulaç, a.g.e., s. 201",
  "crawled_at": "2025-06-02T10:26:33.995943"
}