{
  "id": "bb924664-3f66-404a-866a-799af3eb1928",
  "title": "Direnme Görevimiz ve Islah Sorumluluğumuz",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/direnme-gorevimiz-ve-islah-sorumlulugumuz-5537yy.htm",
  "content": "Çaresizlik egemenleri zorbalığa sürüklüyor. Zorbalık ise kendisine sarılanları adeta akıl, mantık, vicdan ve utanma duygusundan arındırıyor. İktidarına yönelik tehdit algısının yükseldiği her ortamda önce “meşruiyet” arayışından sıyrılarak işe koyulan Kemalist elit bir kez daha kuralsızlığı, ölçüsüzlüğü, hukuksuzluğu seçiyor. Kamuoyunun vicdanında adalet duygusunun tarumar edildiği gerçeğini görmüyor, umursamıyor. Bu tam bir yavuz hırsız mantığı!\nEn temel hakları gaspedilen insanlar zulme tepki gösterip hak taleplerini yükselttiklerinde oyunbozanlıkla suçlanmaktalar. Resmi ideolojik dogmatizm tarafından kimliğinizin, inançlarınızın, taleplerinizin ya da haklarınızın inkar edilmesi, bastırılması, yok edilmek istenmesi karşısında itirazınız bölücülükle, gericilikle, yabancı güçlerin maşası olmakla bastırılmaya çalışılıyor.\nÜniversitelerde başörtüsü yasağını kaldırma girişiminin bu dile tercümesinin “Türkiye’nin başına türban geçirecekler!” olduğunu hatırlayalım. Aynı mantık gazete kupürlerinden derlenen belgeler (!) eşliğinde halkın yarısının oyunu almış bir partiyi idam etmeye kalktığında, kurbanının büyük bir tevekkülle hakkındaki hükmü beklemesi gerektiğine inanmakta. Aksi halde yapılmak istenen düzenlemeler “etik” olmazmış!\nAkıl almaz kararlara imza atanlar, kendilerine yönelik eleştirilere tahammülsüzler. Hukuk düzeni namı altında otoriter bir keyfilik düzenini hakim kılanlar tesis ettikleri bu çarpıklığa ne içeriden, ne dışarıdan söz söylenmesini kabul etmiyorlar. Halkın taleplerini, iradesini hiçe saymanın, hatta mahkum etmenin mantığı yargı mekanizmasının abartılı biçimde öne çıkartılmasında, adeta kutsanmasında gizli. Kutsama despotizme örtü işlevi görmekte. Yargıtay Başkanlar Kurulu’nun geçen ay gündemde çokça yer alan bildirisi bu durumun somut bir göstergesi oldu. Bu sayımızda yargıya hakim otoriter ruha değinmeye çalıştık.\nDüzenin saldırılarının yoğunlaştığı bir ortamda direnmenin, kendi kimliğimizi öne çıkartmanın, kendimiz olmanın önemi daha bir artmakta kuşkusuz. Bununsa her zamankinden de daha tutarlı, daha sağlam bir zemini gerektirdiği açık. Ne var ki, ortamın da hassasiyeti dolayısıyla genelde içe dönük zaafların görmezden gelindiği, şimdilik ilişmeyelim mantığıyla ötelendiği bir vakıa. Oysa tam da bu noktada zaaflarımıza, eksikliklerimize, mahallemize yansıyan tutarsızlıklara ilişkin net bir tutum geliştirme sorumluluğumuz her zamankinden daha da acil bir nitelik kazanmakta.\nBu perspektifle geçtiğimiz ay yaşanan bazı hadiseler üzerinden İslami camiaya yansıyan kimi olumsuzluklara, tehlikelere dikkat çekmeyi gerekli gördük. Yanlışlara, sapmalara karşı uyarmanın bir hak, daha ötesi sorumluluk olduğu bilinciyle sarfettiğimiz sözlerimizin dikkate alınmasını, yerini bulmasını umuyor, Rabbimizden tüm müminler için hayırlar diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}