{
  "id": "66ee98df-bcae-47c9-aed6-8d9d649c391b",
  "title": "Boğucu Atmosferinin Devamına Katkıda Bulunanlar",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/bogucu-atmosferinin-devamina-katkida-bulunanlar-5564yy.htm",
  "content": "Türkiye, “Atatürk’ü sevmiyorum!” ve “Cumhuriyet devrimleri toplumsal bir travma yarattı!” sözleri ile yine bir çalkantılı tartış(ama)ma krizine daha sürüklendi. Ülke halkı, Kemalist kadroların tipik “Vurun, söyletmeyin!” zorba davranış kalıbı ile en basit, sığ ve çirkin yüzü ile bir kez daha yüzleşti. Zulmün, küfrün, ifsadın son yüz yıllık tarihi karşısında sadece susmamızı değil bütün yaşananları unutmamız isteniyor. Hatta daha da ileri gidip insanlık onurunu çiğneyen, izzet ve şerefe savaş açmış haysiyet cellatlarına marşlarla, antlarla, şiirlerle övgüler düzüp sadakat beyan etmemiz şart koşuluyor. Sosyal-siyasi hayatı bloke etme imtiyazını tekellerine almaya çalışan Kemalist ideolojinin iktidar elitleri tek tek akıllara ve kalplere de ipotek koymaya teşebbüs ediyor.\n“Cumhuriyeti kanla, irfanla kurduk!” sözünün sahibi Mustafa Kemal Atatürk’ün icraatları arasında “kanla” yazılmış mebzul miktarda senaryo vizyona girdiyse de “irfan” içerikli teşebbüslerin değil icra edilmesine söz konusu edilmesine bile tanık olamadık. Bizzat Mustafa Kemal’in emriyle Şeyh Said İsyanı, İzmir Suikastı, Menemen Olayı, Dersim İsyanı, Şapka İsyanı vb. pek çok gelişmede kan üzerinden oldukça rahat ve bonkör bir siyaset icra edildiğini biliyoruz.\nMustafa Kemal’in ve Kemalist kadroların Cumhuriyet’in temelini oluşturan “irfan”a ilişkin temel tezleriyle ise daha çok Türk Tarih Tezi, Güneş Dil Teorisi, Anadolu’daki Eti, Sümer, Hitit Türkleri, “Bir Türk dünyaya bedeldir!” vs gibi bilim dünyasında çığır açan sıçramalar kastediliyordur herhalde! Bir asra yaklaşan yorucu ve boğucu bir sürek avının muhatabı olan geniş toplum kesimleri TSK-TÜSİAD-Yüksek Yargı ve medya cenderesinde yaşam mücadelesi veriyor. Toplumsal yapı her dönem medyatik manipülasyonlarla, yargısal kıskaçlarla, ekonomik kuşatmalarla ve nihayet askeri muhtıra ve darbelerle hizaya çekilme girişimlerinin muhatabı olmaktan bıkıp usanmış durumda. Ama ne var ki Kemalist iktidar elitleri yalanda da yolsuzlukta da zorbalıkta da ısrarlılar. Bırakın vazgeçmeyi her geçen gün yeni şeytani planları icra etmek üzere re-organize oluyorlar.\nBaşörtüsüne ilişkin yürütülen iğrenç yasağa direnç gösterdiği için dayak ve tehcir dahil her türlü zorbalığa muhatap olmuş genç bir kadın, katıldığı bir TV programında “Atatürk’ü sevmiyorum!” görüşünü ifade edince önce medyatik lince ardından da yargısal infaza muhatap oluyor. Günler boyunca psikolojik harp taktikleri ile teslim alınmak istenen ve özre zorlanan sadece bir genç kadın değildi elbette. Kemalist oligarşi tarafından asıl teslim alınmak istenen bir genç kadının şahsında İslami kimlik ve tek tek bütün Müslümanların şahsiyetiydi.\nSadece lafzen değil kalben de Kemalizm’e biata icbar eden resmi ideolojinin engizisyonel karakteri hem Allah’a teslimiyet anlamında İslami kimliğe hem de bu kimliğin doğal bir tezahürü olan erdemli karaktere karşı tahammülsüzlüğünün yükselen bir trend gösterdiğini ortaya koydu. Fakat bu süreçte dikkat çeken iki tavrı ele almak gerekir. Fethullah Gülen’e yakın yayın organlarında “Atatürk’ü sevmiyorum!” sözünün sahibi Nuray Bezirgan ile ilgili değerlendirmeler provokasyon ve komplo teorileri ile, özellikle de 28 Şubat’ın karanlık figürlerinden Fadime Şahin’le paralelleştirilerek Kemalist çevrelerden daha ağır, açıkçası daha iğrenç bir pozisyona büründüler. Gülen cemaatinin yayın organları, “Top bizim sahadan uzaklaşsın da…” refleksiyle söylemlerinin ahlaki muhasebesini yapmamayı tercih etti.\n“Atatürk’ü sevmiyorum!” sözü üzerine yükseltilen tansiyon İslami aidiyetleriyle bilinen birçok çevrede ise bir panik ya da oyuna gelme psikolojisini tetikledi. “Zamanı mıydı, zemini miydi, bu sorunun muhatabı o muydu?” vs şeklinde devam eden pek çok gerekçeye rağmen mağdurun ve mazlumun zulmün küçük bir parçasını teşhir eden, hakkını talep eden tutumu şüphe ile karşılanıyordu. Ortaya çıkan tablo nedense hiç resmi ideolojinin ve statüko muhafızlarının aleyhine gelişmeler olarak okunmuyor; varsa yoksa hep İslami camianın aleyhine oluşturulacak kampanyanın işaretleri olarak yorumlanıyordu. “Bu işleri konuşmanın zamanı değil, bunları konuşmanın faydası yok.” söylemi her zamanki gibi hızla tedavüle sokuluyordu. Süreç böylece konuşturmayanlar ve konuşamayanların ortak katkılarıyla statükonun devamına katkı yapacak bildik mecraya sürükleniyordu.\nYasaklar, zulümler, ifsad politikaları, ulusalcı çeteler, e-muhtıralar, y-muhtıralar vs vesilesiyle her daim konuşulup gündem yapılması için oluşan fırsatlar tepiliyor nedense. Ne yakın tarihe ilişkin ne de yaşanan güncel politik sürece dair sistematik ve köklü analizler yaptırmayanlar ve yapamayanlar olarak iki karşı saf var gibi gözüküyor. Fakat bu karşıt gibi gözüken safların politika ve söylemleri neticede aynı havuzda toplanıyor. Statükonun temsilcileri Kemalizm’e dair asr-ı saadet olarak özlemle peşinde koştukları Ebedi Şef ve Milli Şef dönemlerini diriltmek için Ergenekonlar, Atabeyler, Çılgın Türkler, Diriliş efsaneleri vs tertipleri ile suçüstü yakalanmalarına rağmen vatan, millet, ilerleme, çağdaşlık vd. kavram ve hedeflerle meşruiyet arıyor ve kitleyi motive edici taktikler geliştiriyorlar. Bütün kurumları ve söylemleriyle çelişkiler yumağı olarak ortalığa dökülen, zulmü ile geniş kesimler nezdinde itibarı sıfırın altında seyreden statüko buna rağmen güç gösterisi yapmaktan, kararlılık mesajı yayınlamaktan geri durmuyor. Bu güç gösterisi ve kararlılık mesajlarının en önemli sonucu memnuniyetsiz kesimleri, muhalif oluşumları tereddüde düşürmekte, çekimser kılmakta hatta sinmeye ve belli bir oranda resmi ideoloji ve statüko güçleriyle uzlaşma yollarına sokmakta.\nResmi ideoloji ve devletin temel mantalitesi ile ciddi bir hesaplaşma cesaretine ve ferasetine soğuk bakanlar ister istemez Atatürk yerine İnönü veya sahte Atatürkçülerle, laiklik yerine daraltılmış laiklik yorumlarıyla, rejim muhafızı yargı mekanizmasının deşifresi yerine yargıya sızmış masonik-Sabatayist unsurlarla mücadele yolunda gayret saf etmeyi tercih ediyorlar. Söylem; ilkeli muhalif ve alternatif bir siyasetin izleği olmaktan uzaklaştıkça geniş toplum kesimlerinde statükonun değişimine olan inanç ve umut giderek azalıyor ve sürecin basit bir köşe kapmaca, iktidar olma yarışı olduğu mesajı kolayca toplumsal zihniyete kazınıyor.\nSözde demokrasi, sözde hukuk devleti tamlamaları kadar sözde muhalif, sözde alternatif tamlamaları üzerinde de durmak gerekir. Statüko ile muhalifler arasındaki kavram, sembol ve hedefler arasında gün geçtikçe yakınlaşma ve uzlaşma meydana gelmişse bu durumu muhalefetin bir başarısı olarak değil ancak statükonun muhalefeti kendine benzetmesi olarak tanımlamak doğru olur. Darbe tartışmaları, yüksek yargı skandalları kadar Atatürk ve Atatürkçülük-Kemalizm tartışmalarında da ortaya çıkan tablo egemen sınıfları temel meseleleri tartıştırmamak üzere tehdit ve baskı unsurunu alabildiğine kullandığını gösteriyor. Fakat diğer yandan muhalif ya da alternatif olma iddiasındaki bazı kesimlerin muhtemel risklerin gerektireceği tedbir ve temkinler bir tarafa mevcudu koruma ve risklerden arındırılmış bir siyasi atmosfer inşası adına statükonun devamına hatta muhafazasına talip olunduğuna dair işaretler veriyor. Bu işaretler umarız geçicidir. Aksi durumda Kemalizm sonrasına ilişkin tasarlanan ılımlı İslam projesiyle olduğu kadar ılımlı Kemalizm, ılımlı laiklik projeleriyle uzun yıllar boğuşmak zorunda kalacağız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}