{
  "id": "c401b1a7-dd81-4e1f-aee2-501b64b6f7f6",
  "title": "Radikal Eleştirinin Biçimleri: Seyyid Kutub ve Jean Baudrillard’ın ‘Amerika’sı",
  "author": "Asım Öz",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/radikal-elestirinin-bicimleri-seyyid-kutub-ve-jean-baudrillardin-amerikasi-5597yy.htm",
  "content": "Edebiyatı \"sanatlı yazın\" anlamında aldığımızda gezi notlarının/izlenimlerinin edebiyattan sayılıp sayılmayacağı, genel edebiyat biliminde bir tartışma konusudur. Öte yandan bu gezi izlenimleri özellikle\nimgebilim\ne bolca malzeme sunmaları bakımından, salt edebiyat değerlerinden çok aktardıkları sosyolojik bilgi, yaşam anlayışı, dünyaya bakış açısına dair sundukları ipuçları bakımından verimlidir. Bu kitapların düşünce ve hayat tarzının niteliğine ilgi duyan okurlarca aranır olması da tabiîdir. Seyahatnamelere tür olarak giren, ama bunun yanında düşünce yoğunluğunun baskın olması nedeniyle düşünürlerin gezi izlenimlerini bir yandan kurmaca dışı edebiyattan saymak mümkün olurken diğer yandan bunları eleştirel söylemin baskın olduğu metinler olarak görmek daha doğru bir bakış olur. Elbette bu bakış bu eserlerde dile, üsluba, edebîlik ölçütlerine önem verilmediği anlamına gelmez. Düşünürü, başka eserlerinin yanı sıra bir bütün olarak tanımada, değerlendirmede oldukça yararlı olan bu izlenimler söz konusu olduğunda Seyyid Kutub’un bir Ortadoğulu olarak Amerika'daki izlenimlerinden derlenerek oluşturulmuş olan\nSeyyid Kutub Gözüyle Amerika\nkitabı ile bir Avrupalı Jean Baudrillard’ın\nAmerika\n’sı önemli iki kitap olarak önümüzde durmaktadır. Konumları farklı bu iki yazarın izlenimleri karşılaştırıldığında ilginç sonuçların, farklılıkların hatta paralelliklerin olduğu görülecektir.\nAmerika dediğimiz şey bir ülke olmaktan çok, olgusal bir anlam taşıyan kavram halini almıştır. Neresinden bakılırsa bakılsın bugün için Amerika, yerli döneminden ziyade Avrupalıların beş yüz yıl öncesinde “Yeni Dünya”ya ayak basışlarıyla başlayan yakımcı ve yıkımcı uygarlığın gerçek imgesidir. Avrupalı kimi aydınlar, Avrupa’nın ilk Amerika sevdasının şokunu atlattıktan sonra özellikle 20. yüzyılda özgün yaklaşımlar ve kayda değer fikirler öne sürmüşlerdir. Bu yönüyle Amerika pek çok kişinin, gezginin, ressamın konu nesnesi olmuştur. Bir de gezginlerin Amerika’sı vardır tabii.\nAmerika’yı görmesek bile, okuduklarımızdan, duyduklarımızdan, naklen gördüklerimizden onun hakkındaki sanılarımızı biçimlendiren başlıbaşına bir aktarım deposu oluşmuştur belleğimizde. Camus ve Baudrillard bu noktada ilk olarak akla geliveren düşünürlerden ikisidir. Bunun yanında ve ötesinde Kafka, Enis Batur, Buket Uzuner gibi çok sayıda edebiyatçı da Amerika’yı ve şehirlerini ucundan kıyısından anlatan metinler kaleme almışlardır. Bu arada ülke sınırlarının dışına adım atmamış olsalar bile Amerika’nın herkes için tanıdık bir dünya olduğunu çözümleyen şu satırları atlamadan geçmemek gerekiyor:\n“\nNereden, ne ölçüde onunla tanışık olunduğu ayrı bir konu, şurası açık ki başka hiçbir ülkeyle uzaktan böylesine aşina olunmamıştır. Coğrafyasına (Büyük Canyon’dan Florida Kıyıları’na), tarihine (Kızılderili kıyımlarından iç savaşa, Ragtime yıllarından günümüze), insanlarına (Tom Amca’dan Al Capone’a, Bill Gates’e), gündelik yaşam kesitlerine (polis, taksi, Coca Cola’ya), müziğine (Jimi Hendrix ya da Barbara Streisand) ve sinemasına (John Wayne ve “Titanic”), hatta ressamlarına (Andy Warhol) ve yazarlarına (Steinbeck’ten Paul Auster’e) yaygın biçimde sınıraşılaştırılmış, herkesin odasına girmiş, zaman zaman yerlileşmiş\nbir dünya…\nBütün bunlar, daha niceleri çocukluk yıllarından başlayarak gerçeklik ve imgelenim düzlemlerinde çalışır. Amerika’nın öncel bir portresi kurulur böylece. Uçağımızla gemimizle, güneyden ya da kuzeyden arabayla yaklaştığımız an kavrarız ki hepten yabancı bir ülke sayılamaz Amerika bizim için.”\n(Batur; 2001, 22–23) Bu birikimin bakışını yedekleyen, buna yan birikim tabakaları ekleyerek kalınlaştıran yazılar bulabiliriz. Çağcıl emperyalizmin bu imgesel gerçekliğinin izlenimlerde boy atışını Seyyid Kutub ve Jean Baudrillard üzerinden ilmek ilmek okuyarak ilerlemeden önce her iki eserin yazım hikâyesinden başlayarak kitapların genel havasını ortaya koymaya çalışacağım.\nİzlenimlerin Hikâyesi\nSeyyid Kutub’un Amerika izlenimleri 1940’lı yıllara denk gelirken\n‘bir havalimanından diğerine kediler gibi sıçrayarak’\ngiden Baudrillard’ın Amerika izlenimleri 1980’li yılların sonuna gelir. Yani ilki Soğuk Savaş’ın başlangıç yıllarına ikincisi Soğuk Savaş’ın bitiş yıllarına rastlar. Bunun yanında her iki yazarın ait olduğu dünya görüşleri arasında da ciddi farklılıklar söz konusudur. Kutub’un Batı hakkındaki bilgisi yalnızca kitaplardan edinilmiş bilgilerden oluşmuyordu, bunun dışında olarak kişisel bir Batı tecrübesi de mevcuttu. Seyyid Kutub, Mısır’da Eğitim Bakanlığı’nın sanat eğitimi müfettişliği kadrosunda çalışmış, daha sonra da talim ve terbiye kurulunda görev almıştır. Amerika’ya oranın “eğitim ve öğretim programları” üzerine çalışma yapması amacıyla gönderilmiştir. Bu çalışması belli bir mekânla sınırlı olmadığı gibi bir zaman sınırlamasına da tâbi değildir. 1949 ve 50’de Amerika’da öğrenim gördüğü sıralarda yazdığı yazılarda ve notlarında Amerika hakkında değerlendirmelerde bulunur. Kutub, Maryland’e İngilizce öğrenimi için gelmiştir. Geldiğinde 40’larında, olgun bir adam ve Mısır toplumunda iyi bilinen bir araştırmacıdır. Seyyid Kutub ABD’de doğuda New York, ortada Colorado, batıda ise California eyaletlerini ve bunlara bağlı şehirleri gezmiştir. ABD ile ilgili izlenimlerini, orayla ilgili tahlil ve notlarını Mısır’a döndükten sonra\nGördüğüm Amerika\nadlı bir kitapta toplamak istemiştir. Ancak kendisi 1954’te tutuklanınca, kitabın el yazması müsveddelerini olaylar yatışıp kargaşa sona erene dek saklaması için kardeşi Muhammed Kutub’a emanet etmiş, fakat Muhammed Kutub ülkedeki sıkı kontrollerden çekinerek bu müsveddeleri yakmak durumunda kalmıştır. (el-Halidî; 1987, 11, 126–27)Bunun dışında\nRisale\ndergisinde yayınlanan\n“\nİnsanî Değerler Ölçüsünde Gördüğüm Amerika”\nadlı üç bölümlük yazısında Seyyid Kutub’un Amerika hakkındaki görüş ve düşüncelerinin özetini okuyabiliyoruz. Ayrıca yakınlarına ve arkadaşlarına gönderdiği mektupları, değişik dergilerde yayınlanan yedi makalesi,\nFî Zilâli’l-Kur’ân\nadlı tefsirinin yanında\nMedeniyetin Problemleri ve İslâm, İslâm-Kapitalizm Çatışması, İslâmî Araştırmalar, Dünya Barışı ve İslâm, Yoldaki İşaretler\nadlı eserlerinde modern cahiliyeyi anlatırken Amerikan toplumundan sıkça örnekler verdiğini biliyoruz. Bu noktada bir söyleşisinde İbrahim Ebu Rebi’nin Seyyid Kutub ile alakalı olarak,\n“\nHalen Amerikan toplumuna karşı tavrını bilmiyoruz.”\n(Rebi; 2008) şeklindeki yaklaşımının eksik olduğunu belirtmemiz gerekiyor.\n“\nAmerika\nadlı kitabım gerçekçi bir metin olarak görülmelidir. Konusu zaten bir yapıntıdır. Bu özelliği abarttım ben, gerçekten bilimkurgunun içine girmeden.”\ndiyen\nBaudrillard’ın popüler bir filozof olmaya başladığı dönemlere ait bir kitap\nAmerika.\nDünyada en çok okunan ve ilgi gören Baudrillard kitabı da\nAmerika\n. Bu kitabın Türkiye’de hak ettiği ilgiyi bulduğunu söyleyemeyiz. Oysa kitap hem Baudrillard’ın kuramlarını anlamak hem de bu kuramlar ışığında bir ülkenin, bir kültür ve tarihin nasıl incelendiğini görmek bakımından güzel, verimli bir kaynak.\nBaudrillard bir gezgin değildi ama, dersler ve konferanslar vermek için dünyanın birçok yerinde bulunmuştu. Ona göre bir ülkeyi anlamanın en iyi yolu, orada gündelik yaşamın içinde dolaşmakla mümkün olabilirdi. Baudrillard’ın 1986'da kaleme aldığı\nAmerika\nadlı eseri Baudrillard’ın yaptığı geziye dair gözlemlerini ve tecrübelerini aktardığı bir eserdir. Seyyid Kutub’da olduğu gibi Baudrillard da çeşitli eserlerinde Amerika hakkında anıştırmalarda, değinilerde bulunmuştur. Örneğin bir konuşmasında\nAmerika\nkitabında yaptığı türden Fransa-Amerika karşılaştırmasını filmler üzerinden şöyle yapar:\n“\nFilm seçerken bazı özelliklere bakarım: Bir Fransız filmi izlemektense, ikinci kalitede bir Amerikan filmi izlemeyi tercih ederim. (...) Sinemadaki sürekli uyarıyı neyin sağladığından konuşacaksak, Amerikan filmlerine bakmalıyız. Kişinin gerçek tutkuyu bulmayı sürdürdüğü bir yer olarak daima Amerikan sinemasına bağlı kalmışımdır; Amerika'ya gidin, bu kolajı bulursunuz, bir filmdesinizdir. Özellikle Kaliforniya'da sinemayı yaşarsınız; çölü sinema olarak yaşarsınız, Los Angeles bir sinema deneyimidir, bir kasaba ise bir pan çekimidir. Bütün bunları Hollanda ve İtalya'daki müzeleri sevdiğim gibi seviyorum -çünkü içinde bulunduğunuz kasaba bir müzedir. Ama sinema söz konusu olduğunda, yalnızca Amerika bana bu izlenimi veriyor. Orada sinemanın matrisini keşfettim. Orada olağanüstü bir mit doğdu ve kendi ideolleriyle yıldızlarını üreterek gelişti. Ve elbette, miti, tekniği ve aynı zamanda gerçekliği, bütün bunları seviyorum.”\n(Charbonnıer; 1998, 48) Bir simülasyon örneği; üstelikte eşsiz bir simülasyon örneği olarak gördüğü Disneyland’ın her köşesinde nesnel bir Amerika profiline rastlamanın mümkün olduğunu savunan kuramcının gerçek Amerika’nın Disneyland dünyasında minyatürleştirildiğini ve ideolojik bir tezgah olarak işlediğini anlattığı\nSimülakrlar ve Simülasyon\neserinde de Amerika değinileri yer alır. (Baudrillard; 1998, 24–25) Bunun dışında Körfez Savaşı sırasında ve 11 Eylül sonrasında yaptığı değerlendirmeleri hatırlamak gerekir.\nKutub’un ve Baudrillard’ın Gözüyle Amerika\nSeyyid Kutub, ABD’deki ilk durağı New York’ta üretim için sürekli koşuşturan, işinden başka bir şey düşünmeyen insanlara bakıp orayı\n“vızır vızır çalışan dev bir atölye”\nolarak tarif etmiştir. Kutub’un New York betimlemesi Amerika’ya dair yazılan hemen bütün kitapların ortak imgesi konumundaki bu şehrin nasıl bir yer olduğunu ortaya koyar. Baudrillard da kitabının ikinci bölümünde bu şehre özel bir yer ayırır. Kutub, belgesel bir Amerika resmi çizerek gezgine yaklaşır. Eleştirel mesafesi ile çeşitli açılardan bakar. Bilgilenerek çözümlemeye ve yorumlamaya, her şeyden önce bir tartıma dayanan bu kanı oluşturma üslubunun sanata yansımış boyutları da vardır kuşkusuz. Yıllar önce yazılmış Kafka’nın\nAmerika\nromanını hatırlatır bu betimlemeler. Kafka’nın romanındaki betimlemelerde modern toplumun metaforu olarak ortaya koyduğu Amerika'da şehirler, binalar, yollar, iletişim sistemleri, oteller, tiyatrolar, kısacası her şey Avrupa'dakilerle karşılaştırılamayacak denli büyük boyutlardadır. Devasa bir makine gibi hızla işleyen bu yeni dünyada acımasız bir kapitalizm de egemendir ve insanlar arası ilişkiler de buna göre örgütlenmiştir. (Kafka; 2006) Baş döndürücü şehir hayatının yaşandığı New York’ta rastladığı güvercinler Seyyid Kutub’u şaşırtır.\n“New York’taki Güvercinler”\nadlı yazısında şunları yazar:\n“\nBütün bu fırtınadan habersiz güvercinler New York’un robot sürüsüne sesleniyor sanki: ‘Biraz yavaş olun, derin bir nefes alın, hayata gülün, hayatın anlamını düşünün, hayatın güzelliğini, doğanın güzelliğini, hayatın ulvî gayesini, hayatın nağmelerini terennüm edin, sizi yutmaya çalışan şu uygarlığın pençesinden kaçıp bize gelin, bize katılın…’ diyorlar.”\n(Halidi; 1987, 191-192)\nNew York, her şeye, herkese yabancı, hırçın, yontulmamış, ürperten, yutan, çeşitli inanış ve kültürlerden gelenlerle dolu, paramparça, ahların, kargışların, sevgi, yoksulluk, varsıllığın uç noktalarda olduğu, kontrolden çıkmış bir kent olarak Baudrillard’da da merkezi bir imgedir. Baudrillard:\n“\nGece gündüz daha çok canavar düdüğü sesi duyuluyor burada. Arabalar daha hızlı gidiyolar, reklâmlar daha saldırgan. Fuhuş adamakıllı yaygın. Elektrik ışığı da öyle. Oyuna gelince her çeşit oyun yoğunlaşıyor. Dünyanın merkezine yaklaşıldığında, bu hep böyledir. Ama insanlar gülümsüyorlar, hatta gitgide daha çok gülümsüyorlar; ama hiçbir zaman birbirlerine değil, her zaman yalnız kendileri için gülümsüyorlar.... Yüzlerin korkutucu çeşitliliği, şaşırtıcılığı; hepsi anlaşılmaz bir ifadeye yönelik. Arkaik kültürlerde yaşlılığın ve ölümün neden olduğu yüz ifadelerini burada gençler yirmi yaşında, on iki yaşında alıyorlar. (...) Burada sokaklarda tek başına düşünen, tek başına şarkı söyleyen, tek başına yiyip kendi kendine konuşan insanların sayısı ürkütücü. Ama yine de bir araya gelmiyor; tersine birbirlerinden kaçıyorlar; dolayısıyla birbirlerine benzemeleri hala, kuşkulu. Ancak belli bir yalnızlık var ki başka hiçbir yalnızlığa benzemiyor. Herkesin önünde, bir duvarın, bir arabanın motor kapağı üstünde, bir parmaklık boyunca yemeğini tek başına hazırlayan adamın yalnızlığı. Burada her yerde görülüyor bu; dünyada görülen en üzücü sahne; yoksulluktan daha üzücü; herkesin içinde yalnız başına yemek yiyen bir kişi, dilenen kişiden daha çok üzücü. Hiçbir şey bundan daha çok insan ya da hayvan yasalarıyla çelişkili değil,  çünkü hayvanlar yiyeceği paylaşmaktan ya da almak için çekişmekten her zaman onur duyarlar. Tek başına yemek yiyen insan ölmüştür.”\n(Baudrillard; 1996, 24–25)\nİnsanlar arasında hiçbir bağ olmamasına karşın insanların New York’ta yaşamayı seçiş nedeni olarak Baudrillard birbirine yakın yaşamanın verdiği esrimeyi görür. New York’u betimlerken burasının politik bir kent olmaktan çıkmış olduğunu, bundan dolayı çok fazla gösteri olmadığını ifade eder. Cinselliğin de bu kentte her yerde sergilenmesinden dolayı insani ilişki boyutunu aştığının ve daha geçici birçok başka ilişki biçimi içinde yok olup gittiğinin altını çizer.\n“\nAmerika’da sevgi, bedenin bedeni sevmesinden, hayvanî açlığını doyurmasından ibarettir.”\ndiyen Kutub’un bakış açısıyla yer yer paralellikler görebileceğimiz hususlardan biridir bu. Her iki anlatıda da Amerikan bencil bireyciliği ve insani yabancılaşma merkezi bir yer tutar. Seyyid Kutub Amerikan halkını şöyle tasvir eder:\n“\nHer yerde kahkaha, sevinç, sarılma ve öpüşmeler… Fakat hiçbir yüzde razı olma ifadesini göremez, hiçbir kalpte güven ruhunu hissedemezsiniz.”\nFî Zilâli’l-Kur’ân’da yer alan şu anlatım ise biraz daha yarıntılıdır:\n“Amerika’da insanlar hiç mi hiç mutlu değildirler; hepsi endişelidir. Zenginliğin son sınırına ulaşmış olsalar bile gözlerinden huzursuzluğun izleri bir türlü gitmiyor. Endişeleri yüzlerinden belli; mesleklerinde, ticaretlerinde işleri tıkırında olduğu halde gene de yorgunluk ve bitkinlik içindeler, bunalım içindeler, ruh daralması içindeler. Ruhî ve cinsî hastalıklara yakalanmışlardır. Yalnız da kalsalar, kalabalığın arasına da katılsalar bu bunalım peşlerini bir türlü bırakmıyor… Bir yanda sapık batıl modalar… Bir yanda ruhî ve cinsel sapıklıklar… Sonra bütün bunlardan kaçıp kurtulmak isteyen aklını yitirmiş zavallılar. Evet, kendi kendilerinden ve çevrelerine egemen olan manevî boşluklardan kaçıp başını kurtarmak isteyenler… Hayat akışının durduramadığı, bunca ilerlemenin gideremediği çöküntüden kurtulmak için kaçanlar… Evet, toplumdan kaçıyorlar. İntihar etmek istiyorlar… Deliliğe vuruyorlar kendilerini. Hiçbir sınır tanımadan sapıklığa veriyorlar kendilerini. Bu manevî boşluklar, bu ruhsal krizler, bu sosyal ıstıraplar bırakmıyor onların peşini. Korkunç hayaletler kafalarını yiyip bitiriyor. Rahat ve huzur nedir bilmiyorlar.”bu kısmı çıkar.\nBaudrillard, bir eğlence şehri olarak çölün ortasında inşa edilen Las Vegas'ın yapaylığından, Hollywood sineması ile gerçek yaşamı birbirinden ayırmayan Amerikan halkına, Amerika'nın simülasyon evrenini tasvir ediyor. Amerika’nın dünya gücünün tekelci merkezi olmadığını, artık merkez diye bir şeyin var olmadığını ifade eder Baudrillard. Gücün gücünü gösterdiği yıllardan uzaklaşıldığını iafde etse de gerçekte Amerika güç olarak varolmayı sürdürmektedir. Amerika’nın da herkes gibi olmayı öğrendiğini ifade eden Budrillard, bu konularda Amerikan kibrinin azaldığını ifade eder. Amerika bütün kayıplarına rağmen\n“\nÖzel efekt olarak, bugün hala siyasal ya da kültürel gücün sahibidir.”\n(Baudrillard; 1986, 126) Baudrillard bir sinema yıldızının başkan olduğu yıllarda Amerika’yı değerlendirmiştir. Bundan dolayı da sinema ile ilgili değerlendirmelerini politika ile de irtibatlı kılmıştır. Dallas dizisi, eski Kaliforniya valisi Reagan, Batı’nın yapay cennetlerinin sinemaya özgü mutlu ve tanıtımcı görüşünü bütün Amerika’ya yaymıştır. Baurillard kitlelerin sessizliğinden ve tarihin sona erişinden söz eder ironik diliyle. Avrupa'nın aksine, anlamın ve kökenin kaybına dair sorgulamayı ve dolayısıyla böylesi bir sorgulamadan dolayı yaşanan krizi es geçerek mutlak bir pragmatizmle doğrudan doğruya bir simülasyon evreni meydana getiren Amerika, belki de çağın hem en ileri hem de en ilkel uygarlığı olarak çıkıyor karşımıza. Baudrillard’ın Amerikalıları çözümlereken değindiği pragmatizm olgusuna Seyyid Kutub da değinir. Kutub, Amerikan mantığının olaylar ve kişilerle ilgilenirken pratik sonuçlara önem verdiğini belirtir ve Amerikalıların maddeciliğini şu sözlerle ifade eder:\n“Orada insanın tek hedefi ‘dolar kazanmak’ olduğundan, maneviyatla ancak maddî bir getirisi veya dünyevî bir kazanç sağladığı zaman ilgilenirler.” “Amerikan vicdanı materyalist vicdandır, duygusu olmayan makine vicdanıdır, kazanma doyumu bilmeyen ticaret vicdanıdır. Makine uygarlığı makine vicdanından başka vicdan üretir mi?” “Materyalist, ruhsuz, vicdansız, kalpsiz, katı uygarlığın çocukları; alan, vermeyen; yaralayan, yıkan, fakat onarmayan uygarlığın; uzaktan heybetli görünen, fakat aslında cüce olan uygarlığın çocuklarıdır onlar. Bu uygarlık sahte bir uygarlıktır. Çünkü insanlığa bir damla ruhî katkısı yok, insanlığı vahşet rejiminden kurtarıcı bir misyonu yok. Bu uygarlığın sahipleri yeryüzünün felaketzede insanlarına vahşet rejiminden başka rejim tatbik edebilir mi?”\n(El-Halidi; 1985, 173)\nYine Kutub da Baudrillard gibi sinema sektörüne de değinir. Amerikalıların başardığı tek sanat dalının\nsinema\nolduğunu kaydeden Kutub, bu alandaki başarının sanatsal başarıdan çok teknik başarı olduğu, teknikle sanatın ayrı şeyler olduğu yorumunu yapmaktadır:\n“\nSinema halk yığınlarına dönük bir sanat dalı. Bu sanat dalında maharet, meziyet, montaj, senaryo rol oynar. Bu haliyle sinema, sanat dehasından çok teknik başarıya dayanır. Böyle bir branşta Amerikan dehası söz konusu olabilir, ama gene de İngiliz, Fransız, Rus, İtalyan filmleri, endüstri ve teknoloji açısından olmasa bile, sanat ruhu açısından Amerikan filmlerinden üstün düzeydedir. (...) Amerika’nın sinema sanatı ile sahne sanatı arasındaki mesafe, fotoğraf tekniği ile resim sanatı arasındaki mesafe kadardır. Birinde teknolojik başarı var, ötekinde hissiyat dehası var.”\n(El-Halidi; 1985, 162–163) Bu eleştirilerin farklı yazarlar tarafından da tespit edilmesi önemlidir. Paul Auster\nNew York\nÜçlemesi\n’nde\n“\nAmerika, insanın düzenini de, zevkini de sadeleştirip basitleştiriyor. İşlevsel olan önem kazanıyor.”\nderken Oya Baydar\nErguvan\nKapısı\n’nda\n“\nAmerikan pragmatizmi ve faydacılığı teknoloji geliştirip maddi ilerlemeyi sağlarken güzellik duygusunu, estetiği, soyut düşünceyi ve felsefeyi kısırlaştırıyor.”\ntespitini yapar.\nBaudrillard, Amerika'da tüm anlam ve değerlerin çözüldüğü ve yerine yenisinin koyulmasının imkânsız olduğu bir dünyayı işaret ederken çoğu ülkenin üzerine bir kâbus gibi çöken tarihe değinerek Amerika’nın tarihsizliğine özel bir vurgu yapar. Fransız sosyal eleştirmeni Jean Baudrillard Amerika için şöyle der:\n“Tıpkı geçmişin ilkel toplumları gibi Amerika’nın da bir geçmişi yok. Yüzyılların anlamını biriktirmiş, gerçeklik ilkelerini geliştirmiş bir ‘atalar diyarı’ yok. Bunu söylerken bir toprak parçasından değil, sembolik bir diyardan söz ediyorum. Bu nedenle Amerika, tarihsel bir bakış açısından hiç bir ağırlığa sahip değildir.”\nAmerika’ya göründüğü gibi bakılamazdı. Baudrillard,\nAmerika\n’sında, buranın bir otoban cenneti ve gerçeküstünün merkezi olduğuna dikkat çeker. Yürümek Los Angeles’ta herkese özgü bir eylem değildir. Budrillard bu durumu şöyle açıklar:\n“\nYürüyorsanız topluma düşmansanız ya da başıboş bir köpek gibi sokakta kalmışsınız. Yürümek üçüncü dünyalı göçmenlere özgü. Bir anlamda bu onların ayrıcalığı. Büyük şehirlerin boş kalplerini doldurmakla başa baş giden bir ayrıcalık. Başka insanlar için yürümek bedeli ağır bir hizmet.”\nBaudrillard’a göre Amerika’yı en iyi Disneyland anlatabilirdi: Amerika’yı temsil edip aslında yok eden bu fantezi yerdir.\nBaudrillard, Amerika'nın başına gelen hiçbir şeyin artık sahici olamayacağını da savunur. Tabii 9/11’den yıllar önce söyler bunu. Ona göre bu toplum öylesine sanallaşmıştır ki, aynanın dışında herhangi bir yaşantısı olamazdı. Ayna tekilliğin kibrini yansıtan bir metafordur burada. Aynı zamanda aynaya bakarak güven tazelemenin aczi. Öte yandan Amerikatam ekrandır.\n“\nEkrandan Amerika’yı görürsünüz. Sokağa çıktığınızda da ekranı görürsünüz.”\nAma bunların salt Amerika’ya özgü olduğu gibi bir anlam çıkartılmamalıdır burada. Dünyada her yer az buçuk Amerika’dır. Örneğin ekranın toplumsallaşması, toplumun ekranlaşması süreci Türkiye’de yaşanıyor. Sokaktaki kadınlar artık birbirine çok benziyor. Giyim, saç rengi, makyaj, hatta estetik ameliyatların artışı ve ucuzlamasıyla aynı yüz. Kadın programlarına seyirci olarak gelen kadınlarda da aynı şey var. Stüdyo, ekrandan gördükleri kadınlar gibi giyinip süslenmiş ama asla benzer bir hayat sürmeyen kadınlarla dolu. Bu bakımdan bir ülkeye, bir kente nasıl bakılması gerektiğini, gündelik yaşamı hangi açıdan görmenin doğru olacağı gibi noktalarda önemli açılımlar sunar Baudrillard’ın\nAmerika\n’sı.  Baudrillard, Reagan’lı yılların Amerika’sını anlatırken; Reagan'ın yüzüne yapışmış gibi duran kendine güvenli tebessümün Amerikalılara,\n“\nHer şey iyi gidiyor!”\nderken, tüm dünyaya da\n“En güçlü biziz!”\nimasında bulunduğunu söyler. Amerika'nın kendine özgü yapaylığı, tanıtım ve sponsorluk kültürü, gündelik yaşamın içine girerek bambaşka bir anlam kazanan ahlak ve politika pratikleri en iyi Reagan'in kimliğinde anlaşılabilir; sinema oyuncusu, vali, başkan ve gülümseyen bir yalancıdır o. Otomobil, kültür merkezi, eğlence merkezi yok. İlkel toplum. Aynı devingen edimleri kolektif bir bilinç ile gerçekleştiren… Kahvaltı (breakfast), movie (sinema), aşk ve ölüm hepsi arada, bütün yaşam bir 'drive in' gibi. Dudaklara ilişmiş gülücükler, çene kemiklerinin kasılmasıyla sizi karşılayan mutlu bir tablo. Amerikalıların kültürleri yok ama güzel dişleri var.\n“\nEvrensel sıradanlığa hoşgeldiniz!”\nSeyyid Kutub ise Amerikalıların gündelik yaşam deneyimleri üzerinden edindiği izlenimlerle Amerika’yı eleştirir. Onların varlıklarını derinden etkileyen sapmalara yoğunlaşır:\n“\nAmerika’da sevgi, bedenin bedeni sevmesinden, hayvanî açlığını doyurmasından ibarettir.”\ndiyen Seyyid Kutub şöyle devam etmektedir:\n“\nOrada insanlık manası ilham eden bir yüz, insanlık penceresine açılan bir tek insan bakışı göremedim. Gezdiğim her yerde robotlar sürüsü gördüm.”\nKutub, sahip oldukları tüm zenginliklere rağmen Amerikalıların mutlu olmadıklarını şu sözlerle anlatır:\n“\nHayatını yorucu çetin işlerle tüketirken Amerikalının hedefi dolardır. Hayatın ufukları Amerikalıya dolarsız dar gelir. İşte bunun için Amerikalının ruhî zevk ve heyecanlara vakti yok, imkânı yok. İşte bunun için Amerikalının kalplerden fışkıran şairane melodilere kulağı tıkalı… İşte bunun için Amerikalının aşkı, vücuttan ibarettir\n.\n(...)\nHer evin karı koca sahipleri boş vakitlerinde bahçelerinin bakımı için kıyasıya çalışırlar, fakat sadece çalışırlar… Bu güzel bahçeye bakıyorlar, onu onarıyorlar. Fakat bu, iş sahibinin iş yerini, fabrikatörün fabrikasını onarması gibi bir şey… O kadar. Onlar için mühim olan bakmak, onarmak… Bu doğanın tadını almak, bu güzelliğin hazzını duymak, orası mühim değil… Bakım ve onarım makinesi, yani robot. Robotta zevk olur mu? Ruh olur mu?”\n(El-Halidi; 1985, 194–195) Bu mutsuzluk durumunu Baudrillard Amerikalıların ışıkların sönmesinden duyduğu saplantılı korku üzerinden açımlar. Orada evler, çok yüksek binalar hatta boş bürolar bile her zaman ışıklar içindedir. Otoyollardaysa arabalar gündüz bile bütün farları yakıyorlar. Her şeyin sürekli bir akışkanlık içinde çalışması, insanın yapay gücünün hep aynı kalması amaçlanır. (Baudrillard; 1996, 64)\nBaudrillard, Amerikan kültürünü anlamaya çalışırken Amerka’nın farklılığından dolayı müzeleri, kütüphaneleri gezerek onun sunmuş olduğu başka kültürün anlaşılmayacağını düşünür. Baudrillard\n“Ben yıldızsal Amerika’yı araştırdım, hiçbir zaman sosyal ve kültürel Amerika’yı değil.”\n(1986, 13) derken Kutub, hem yıldızsal Amerika’yı hem de alışkanlıklarıyla, zihniyetleriyle derin Amerika’yı araştırmıştır:\n“Amerikalılar, müzelere, sanat galerilerine, sergilere giriyorlar, oralardan süratle geçip sadece boy gösteriyorlar, bu da onların bu sanat muhitlerine karşı en küçük bir zevk ve ülfetleri olmadığını gösteriyor. Amerikalıların gruplar halinde bazen doğa manzaralarını görmek için gidişleri de böyle: Oraları koşarcasına görüp geçmek, daha çok yer görmek, daha çok isim yapmak için arabalarını baş döndürücü hızla sürüp geçerler. Bu da Amerikalıların her şeyi toplamak, koleksiyonunu zenginleştirmek tabiatına uyan bir davranış.”\n(El-Halidi; 1985, 159)\nBaudrillard Amerika’yı değerlendiriken çoğu zaman Avrupa ile karşılaştırmalar yapar. Bu karşılaştırmlar mimarlıktan, düşünce biçimlerinin farklılığına kadar uzanır. Avrupalılar ile Amerikalılar arasındaki temel farklardan biri derinlikli düşünme noktasındadır.\n“\nAvrupa’da biz olaylar üzerinde düşünmeyi, derin düşünmeyi, onları incelemeyi çok iyi biliriz. Hiç kimse bu tarihsel ustalığımızı ve kavramsal imge gücümüzü tartışamaz; bu konuda Atlantik ötesi düşünürleri bile bizi kıskanırlar.”\n(Baudrillard; 1996, 34) Amerika’yı zenginlikle, güçle aldırmazlıkla, katı ilkecilikle, yağmacılıkla, teknolojik övüngenlikle, boşuna şiddetle tasvir ederken can alıcı bir noktaya değinir. Bütün bu kötülüklerine rağmen bütün dünya Amerika gibi olma düşünü hala sürdürüyor. Tüm dünya için bir güç müzesidir Amerika.\nBatı kültürünü bir yokoluş sürecinde gören Baudrillard,\nAmerika'\nda Avrupa kültürünün Amerika ile hesaplaşmasına alışılmadık bir boyut getirir. Bu, Amerika'yı ne modern Avrupa'yı tanımlayan kavram ve değerlerin tükenmişliğine ya da tıkanmışlığına bir alternatif olarak gören, ne de Avrupa merkezci bir kültür ve uygarlık anlayışıyla eleştirmeye yönelen bir bakış değildir. Üçüncü bir yaklaşımın, Amerika'yı Amerika olarak anlamanın ve bunu da yerinde, Amerika'nın kendisinde yapmanın zorunluluğunu savunur. Amerka modernliğin özgün bir versiyonudur ona göre. Buradan hareketle Avrupa ile Amerika arasında bir uyumsuzluğun, aşılamaz bir kopukluğun varlığına dikkatleri çeker. Her ülkenin bir yazgısı olduğunu Fransa üzerinden işler. Avrupalının gözünde Amerika bir sürgün yeri olması nedeniyle kendi kültürünü içine atacağı bir sıfır derecesine işaret eder. Ama burada bu kültür aynı biçimde üretilmez. Avrupa kültürünün temel ögeleri Amerika’dan uzaklaşır. Amerikan kültürü modernliği ile bir tür dünyevi ütopyayı gerçekleştirmiştir. Bu nedenle de Avrupa kültüründen bir adım öndedir Amerikan kültürü. (Baudrillard; 1996, 91–95)Kutub ise Amerika’yı Batı’nın yani Avrupa’nın bir kopyası olarak görür. Daha çok onların varlık biçimlerine, sömürgeci yapılarına değindiğinden aralarında derin ayrımlar yapmaz:\n“\nBatılıların hepsi aynı. Kokuşmuş vicdan,  sahte uygarlık, (...) materyalist uygarlığın, kalbi ve vicdanı olmayan köküne mensup hepsi de. Makine sesinden başka sese kulak vermeyen, ticaretten başka dil ile konuşmayan uygarlık kökünden geliyor.”\n(El-Halidi; 1985, 170) Ayrıca onları\nYoldaki İşaretler\nkitabının temel kavramlarından olan cahiliye kavramından hareket ederek bu toplumların evrensel cahiliyenin birer parçasını oluşturduklarını ifade eder. (El-Halidi; 1985, 216)\nSonuç Yerine\nSiyaseti, cinselliği, sporu, sapkın dinselliği ile Amerikan gündelik yaşamından İslam dünyasına değin uzanan boyutlarıyla Kutub, alabildiğine gerçekçi bir Amerika portresi çiziyor. Üçüncü Dünya düşüncesinin oluşum aşamasında gittiği Amerika’yı düşünce ve yaşantı açısından eleştiriyor. Baudrillard ise ince bir mizahla yüklü bambaşka bir Amerika resmi çiziyor. Ancak özgün betimlemelerden ibaret bir gezi kitabı değil bu. Güçlü bir sosyopolitik çözümleme ve eleştiri üretiyor. Daha da önemlisi modern Batı’yı tanımlayan temel değer ve ilkelerin Amerika'da aldığı biçimlere bakarak Avrupa'nın aynı ilke ve değerleri gerçekleştirmedeki başarısını, hatta samimiyetini sorguluyor.\nBaudrillard’ın hiper gerçeklik deneyimi ışığında gözlemlediği Amerika’ya bakmak çok ilginç olacaktır. Daha doğrusu hem Baudrillard’ın kitabına hem de Amerika’ya bakmak. 11 Eylül’ü ve sonrasını daha iyi anlamamıza yardımcı olacak iki kitap\nSeyyid Kutub Gözüyle Amerika\nve Baudrillard’ın\nAmerika\n’sı. Fast food’uyla, kolasıyla, kültürel ve görsel alanı ele geçiren Hollywood sinemasıyla, dünyanın dört bir yanındaki siyasal süreçlere doğrudan ya da dolaylı bir şekilde müdahil olan postmodern imparatorluk tutumuyla hepimizin hayatına bir şekilde sızan Amerika’yı bizzat içinden anlamaya çalışma noktasında hem Seyyid Kutub hem de Jean Baudrillard önemli açılımlar sunmaktadır.\nAnlatımın mükemmel bir anlatım olması için anlatımı ortaya koyanın da mükemmel olması gerekmekte. Ancak; olayların akışı ve oluşturulan imge her zaman öznel olmaya mahkûm; o nedenle de anlatım asla mükemmel olamıyor. Baudrillard tasvir ettiği Amerika ile elimizi kolumuzu bağlıyor bir anlamda. Kutub ise bütünsel gerçeklik oluştuğunda kaybolacak bir Amerika’dan söz eder. Amerikanizmin hikâyesini bilimsel kıstasların açımlayamadığı kadar yalın bir şekilde iletir bizlere. Bu hikâye ise sığlığın, yapaylığın ve tam anlamıyla sömürgenliğin hikâyesidir. Hakikat bu şekilde bir görüntü olarak çıkar karşımıza.\nİki metnin ve tabii iki düşünürünzihinlerdeki popüler Amerika mitosunu ve ona yedirilmiş bilgiyi eleştirdikleri ortadadır. Bu eleştiri bir yandan da bizzat o mitosu yıkmak, olmazsa ucundan kıyısından olsun sarsmayı önceliyor. Amerika, büyümekten korkan bir çocuk gibi, gerçeklikle hayalin birbirine karıştığı o mitosun içinden çıkmak istemiyor. Kutub ve Baudrillard, bizzat bu mitosun büyüsünü bozmaktan çekinmiyor. Öte yandan bu mitosun öyle birkaç metinle ya da birkaç filmle, kitapla, zihin açıcı teorik çalışmayla yıkılacak bir mitos olmadığı da ortada. Kimbilir belki hiç istemesek de bu kadar uzaktan bile onu yeniden üretiyoruzdur, biz bile.\nKAYNAKÇA:\nCHARBONNIER, C. (1998)\n“\nSinemayı Severim Jean Baudrillard ile Söyleşi”\nÇev: N. Yağız, Sinemasal, Sayı: 1\nEBU REBİ, İbrahim (2008)\n“Seyyid Kutub ve Etkisi”\nÇev: T. Emin, Umran, Sayı: 168BAUDRİLLARD, Jean (1998)\nSimülakrlar ve Simülasyon,\nÇev: O. Adanır, Dokuz Eylül Yayınları, İzmir\nBAUDRİLLARD, Jean (1996)\nAmerika,\nÇev: Y. Avunç, Ayrıntı Yayınları, İstanbul\nEl-HALİDİ, Salah Abdulfettah (1985)\nSeyyid Kutub Gözüyle Amerika,\nÇev: R. Yeşilli, Hikmet Neşriyat, İst.\nBAYDAR, Oya (2004)\nErguvan Kapısı,\nCan Yayınları, İst.\nAUSTER, Paul (2003)\nNew York Üçlemesi I-II-III,\nMetis Yayınları, İst.\nKAFKA, Franz (2006)\nAmerika,\nÇev: A. Sabuncuoğlu, Can Yayınları, İst.\nBATUR, Enis (2001)\nNew York Seyahati,\nYKY, İst",
  "crawled_at": "2025-06-02T10:26:33.995943"
}