{
  "id": "0ada205e-29b0-425b-a205-a322759b3671",
  "title": "Kemalizm Dininin Dayatmalarına Karşı Çıkmanın İslami Mücadeledeki Yeri ve Önemi",
  "author": "Mehmet Pamak",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/kemalizm-dininin-dayatmalarina-karsi-cikmanin-islami-mucadeledeki-yeri-ve-onemi-5700yy.htm",
  "content": "Haksöz:\nResmi törenlere ilişkin tavır konusu İslami mücadele bağlamında nereye oturtulabilir?\nBu ülkede 85 yıldır topluma zorla kabul ettirilmek istenen, farklı din ve inançtaki bütün kesimlerin, bağlılık andı içmek, törenlerine katılmak, tazimde bulunmak zorunda tutulduğu Kemalizm dini artık bütün toplumsal kesimlerde tartışılmaktadır. Ülkeyi ve bütün toplumsal kesimleri kuşatması altında tutan bu ideolojik dogmatizm artık daha açıktan sorgulanmaktadır. Bizim çok önceden beri sorgulayıp, itiraz ettiğimiz ve bu sebeple de pek çoğumuzun bedeller ödeyerek geldiğimiz bir süreç sonucunda, böyle bir noktaya gelinmiş olması ve artık bağnaz Kemalist bir azınlık dışında her kesimden aydınların, yazarların bu dogmatizmi, yol açtığı ıstırapları, yozlaşmayı ve çürümeyi sorguluyor olması şüphesiz olumlu bir durum olarak değerlendirilmelidir.\nAncak bugün bile hâlâ tereddüt ve korkularını aşamayan ya da bu konudaki sorgulamaları ve özgürlük mücadelesini kimi liberal sol çevrelere havale edip, ürettiği kimi maslahatlar adına edilgen durmayı tercih eden “Müslümanlar” var. Özgürlüklerinin savunulmasını liberallere ihale edenlere ve bununla da kalmayıp bu konudaki sorumluluklarını yerine getirmek üzere İslami kimlikli adalet ve özgürlük mücadelesi veren muvahhidleri, zamansız iş yapmakla, başlarını belaya sokacak provokasyonlar gerçekleştirmekle suçlayan kimi “Müslüman”lara İslami sorumluluklarımızın ne olduğunu hatırlatmak gerekmektedir. Bu bağlamda, böyle bir cahiliye ve atalar dini kuşatması altında biz olarak kalabilmek, özgürleşme yolunda mesafe alabilmek ve sonuçta Allah’ı razı edebilmek için, kaçamayacağımız imanî ve ibadî sorumluluklarımızın ortaya konması önem arz etmektedir.\n“Resmi Din” Dayatmasına Karşı İslami Sorumluluklarımız\nİman etmek, iman ettiğimiz değerleri yaşamlaştırıp salih amele dönüştürmek ve Allah’ı razı edecek İslami bir hayatı ve toplumu inşa etmek çerçevesindeki sorumluluklarımız, cahiliye toplumunun din anlayışından uzaklaşmayı, Kemalizm dinine tabi olmamayı, onun törenlerine iştirak etmemeyi, sadece Allah’a itaat ve ibadet etmeyi zorunlu kılmaktadır. Kur’an pek çok ayetinde, iman edenlere imanın imtihanını hatırlatmakta, hayatın ve ölümün kimin daha güzel ameller yapacağını sınamak için yaratıldığını,\n1\niman ettim demekle sınanmadan bırakılmayacaklarını\n2\nbildirmektedir. İnandıkları değerleri hayata geçirme sorumluluğu gereğince hareket etmelerini ve bu sebeple egemen cahili yapıyla herhangi bir yakınlık içine girmemelerini, uzlaşmamalarını, onlara itaat etmemelerini, ayrışma içine girmelerini de talep etmektedir. İşte bu sebeple ilk Kur’an neslinin örnek uygulamasında, cahili yapı ve kurumlarından ayrışılıyor, onlara itaat reddediliyor, sapkın inanç ve uygulamaları eleştiriliyor, bu sürecin doğal sonucu olarak da alternatif bir çekim merkezi oluşturuluyordu. Kur’an da bu ayrışmayı bir yandan teşvik edip, yönlendirirken, bir yandan da yaşanan bu ayrışmayı ayetlerinde zikrederek,\n3\nkıyamete kadar gelecek tüm insanlığa örnek olarak sunuyordu.\nKur’an ve Resulullah’ın mücadele sünneti çerçevesinde gerçekleştirilmesi gereken İslami mücadelede, her mü’min şahsiyetin, içe dönük arınma ve imanını sağlam temeller üzerine oturtma ve bu hali sürekli koruma sorumluluğu ve çabası yanında, dışa dönük olarak üstlenmesi gereken önemli sorumlulukları ve vermesi gereken önemli mücadeleleri de söz konusudur. Bir yandan, inandığı ve bireysel hayatında yaşadığı değerleri, ölçüleri, hakikati, vahyi mesajı hayatında yaşayıp şahitliğini yaparak merhametle diğer insanlara da ulaştırmak üzere, tevhidi davet ve eğitim faaliyetleri gerçekleştirmek, tevhidi istikamette toplumu dönüştürme mücadelesi vermek sorumluluğunu taşımaktadır. Diğer yandan da, egemen zorba sistemlere ve onların Allah’ın kullarına kendi atalar dinini zorla kabul ettirme fitnesine ve her türlü zulme, haksızlığa, adaletsizliğe karşı adalet ve özgürlük mücadelesi vermek mükellefiyeti altında bulunmaktadır. İşte İslami mücadelenin bütün bu boyutları, egemen zorba sistemlerin “atalar dini” dayatmasına karşı itirazı ve onlara tabi olmamayı, ilk neslin örnekliğinde de yaşandığı gibi onların ilahlarına, cahili dinlerine itaat etmemeyi, ayrışmayı gerektirmektedir. İçinde yaşadığı toplumu, cahiliyeden ayrıştırarak tevhidi istikamette dönüştürme sorumluluğu ve mükellefiyeti bulunanların, egemenlerin dayattıkları statükonun dinine itiraz etmeden, bu konuda sorun çıkarmadan ve kendi özgün dini kimliğini, ilkelerini, ibadetlerini toplumun gündemine taşımadan, bu egemen batıl din anlayışından kendilerini, çocuklarını koruma, arındırma çabası göstermeden, bu sorumluluklarını yerine getirmeleri mümkün değildir.\nBiliyor ve inanıyoruz ki insan, ancak, fıtri/insani erdemlerin korunup vahiyle geliştirildiği, Allah’ın kullarına merhametin esas alındığı ilahi adalet yönetimi altında, farklılıkları olan bütün kesimlere kendilerini özgürce gerçekleştirebilecekleri adalet ve özgürlük vasatı sağlandığında gerçek huzur ve barışa ulaşabilir. Evet, ancak fıtratla vahyin yeryüzünde buluşmasıyla, fıtrat, evren ve hayat arasında bir uyum sağlanabilir, bütün insanların yaratıcısının, bütün kullarının hukukunu gözeten hükümlerinin hâkimiyetiyle, insanlığa onur kazandıracak gerçek anlamda bir adalet sistemi, hakiki barış ve huzur ortamı oluşabilir.\nTabii bu büyük ve hakiki değişime kadar zulüm devam etsin deyip seyirci kalamayacağımıza göre, bu temel istikamete yönelik stratejik yürüyüşümüze zarar vermeden, temel ilkelerimizden tavize yanaşmadan, tevhidi davet ve eğitim çabalarımızda ısrar ederek, ama hiç değilse mevcut sistem içinde insanlara nefes aldıracak görece bir iyileşmenin, özgürleşmenin sağlanması da önem arz etmektedir. Evet, bu husus, Mekke zorba yönetiminin zulmünden, görece daha adaletle hükmettiği Peygamber (s) tarafından beyan edilen Habeşistan’daki Necaşi yönetimine sığınmak zorunda bırakılan Müslümanların örneğindeki gibi, acil bir ihtiyaç olarak gündemden çıkmamaktadır. Bu sebeple, ideolojik taassuba dayalı bürokratik diktatörlüğün önemli kurumlarını, hukuksuzluklarını, haksızlıklarını ve yaptığı zulümleri, keyfi karar ve uygulamalarını ifşa edip, kamuoyu önünde tartışmaya açarak, bir yandan insanlarda zulme ve haksızlıklara karşı muhalefet bilinci oluşturmayı, diğer taraftan da zulmedenleri geri çekilmeye zorlamayı hedeflemeliyiz. Yönetimleri, hiç değilse kendilerini nispet ettikleri hukuka ve altına imza attıkları insan hakları sözleşmelerine sadakat göstermeye zorlayarak, halkın mevcut sistem içinde de, nefes alacak kadar da olsa daha özgür bir vasata kavuşmasına vesile olmaya çalışmalıyız.\nGerçek adalet sistemine ulaşmadan önce, mevcut sistem içinde görece bir özgürleşme ve adalet vasatına ulaşabilmek ve özgür bir eğitim sisteminde şahsiyetleri ve fıtratları korunmuş özgür nesiller yetiştirebilmek için, eğitimin öncelikle resmi ideoloji tahakkümünden kurtarılıp temel insan hakları zeminine oturtulması, askeri vesayet ve militarizmden soyutlanıp sivilleştirilmesi gerekmektedir. Eğitim, askeri ölçülerle kuşatılmış dar ufuklu bireyler ve ideolojik bağnazlıkla malûl niteliksiz, şahsiyetleri öğütülmüş nesiller yetiştirmeyi değil, fıtratı (yaratılıştaki temizliği) koruyup geliştirerek “iyi insan” yetiştirmeyi hedeflemelidir. Böyle bir eğitim vasatına kavuşabilmenin ve hiç değilse şimdilik çocuklarımıza nefes aldıracak görece özgür vasatlara ulaşabilmenin ilk adımı ise, zulmü, zorbalığı ve ideolojik dayatmayı esas alan vakıaya teslim olmamak, elindeki güç ve imkân kadar da olsa itiraz etme, muhalefet etme, sorgulama bilinciyle harekete geçmek, hak ve özgürlüklerimizi her fırsatta gündemleştirmek, zulmü ve zalimleri de teşhir etmek olmalıdır.\nBu ülke hepimizin ülkesidir ve burada yaşayan insanlar olarak, hangi düşünce ve dinin müntesipleri olursak olalım kendi ülkemizde özgürce ve insanca yaşamak her birimizin en temel hakkıdır. Hiç kimse ve hiçbir kurum üzerimizde efendi değildir. Birilerinin ülkenin asıl sahipleri ve bizlerin efendileri gibi davranmasına asla müsaade etmemeliyiz. Bu sebeple, kendimize ve çocuklarımıza ideoloji ya da din dayatılmasına, asla rıza göstermemeliyiz. Devlet dâhil hiçbir kurum ve gücün, nasıl düşüneceğimizi, nasıl, neye ve ne kadar inanacağımızı, nasıl yaşayacağımızı, nasıl giyineceğimizi ve çocuklarımızı nasıl bir eğitime tabi tutacağımızı belirleme yetkisinin olmadığını ve böyle bir zulme asla rıza göstermeyeceğimizi en güçlü biçimde haykırmalıyız. Gücümüz yettiği kadar yerine getirmekle mükellef olduğumuz böylesine önemli imanî ve insani bir sorumluluğu ertelememek gerektiğini idrak etmeliyiz. Hiç değilse sivil itirazlar ve boykot gibi tavırlar koyabilme imkânlarımız varken, en küçük bir riski göğüslemekten ve basit bazı bedelleri ödemekten bile kaçınarak, çocuklarımızı şirk dininin ritüellerine ve akidesine terk ederek, bu büyük zulmü kanıksayarak mücadeleyi ertelemenin, hangi maslahatla olursa olsun mü’min şahsiyetlere yakışmayacağını unutmamalıyız.\nZulmü Geriletici Direnişlerin İlk Kıvılcımları Önemlidir\nZalimlere sorun çıkarmayan, bunca zulümlerine rağmen onları rahatsız etmeyen, zulmü kanıksayan, onların dini törenlerine sorunsuz katılarak, uzlaşma içinde zelil bir hayatı itirazsız sürdürenlerin, özgürleşmeleri de, özgürlük mücadelesine bir katkıda bulunmaları da, toplumu tevhidi istikamette dönüştürebilmeleri ve sonuçta Allah’ın rızasını kazanabilmeleri de mümkün değildir. Eğer peygamberler ve onlara ilk inananlar, “Allah’ın yardımı ne zaman?” diyecek kadar daralacakları büyük zulümleri, işkenceleri, ekonomik ve sosyal boykotları, doğup büyüdükleri topraklarını, akrabalarını ve mallarını terk ederek hicret etmek zorunda kalmayı göze almayıp, içinde yaşadıkları cahiliye toplumlarının putlarına ve onlara yapılan ibadetlere, cahiliye dininin törenlerine sessiz sedasız, sorun çıkarmadan katılıp itaat etselerdi, bu toplumlara hak dinin mesajını veremez ve onları cahiliye toplumundan ayrıştırarak tevhid ümmeti haline dönüştüremezlerdi. Ayrıca zulme ve şirke itirazlarını yükseltmeselerdi, hak ve özgürlükleri için onurlu bir mücadele vermeselerdi zulüm ve şirki geriletemez; tevhid, adalet ve özgürlük vasatına da hiçbir zaman kavuşamazlardı.\nResulullah (s) ve beraberindeki mü’minler, bütün cahili baskı ve kuşatmaya rağmen, içi putlarla dolu Kâbe’ye gidip kendi özgün ibadetlerini gerçekleştiriyor, sadece Allah’a ibadeti esas alıyor ve bütün baskılara rağmen putlara tapmayı reddediyorlardı. Bazen Abdullah İbni Mesud’un örnekliğinde olduğu gibi öldüresiye dövülmeyi göze alarak Kâbe’de yüksek sesle Kur’an okumayı zorluyorlar, bazen de tekbir sesleriyle Kâbe’ye yürüyüşe geçip kan revan içinde kalacak derecede saldırıya uğramayı göze alıyorlardı. Tıpkı Kur’an’da “Ashab-ı Kehf” adı verilip onurlandırılan bir avuç mü’min gencin sarayda hakkı haykırmaları gibi, birçok riski göze alarak, şirk sistemine ve putlarına itaati reddederek, müşriklerin yoğun oldukları alanlarda hakikatin mesajını gündemleştiriyorlardı. Putların, tağutların hâkim kılındığı alanlarda, bedel ödemeyi göze alarak, Allah’ın ismini ve zikrini yüceltiyorlardı. İşte zulme, şirke, ifsada karşı ıslah ehli mü’minlerin yükselttikleri bu itirazların, bu itaatsizliklerin, bu karşı koyuşların, bu ayrışma ve arınma çabalarının birikimi, sonuçta toplumsal inkılâba giden süreci ve zalimlerin, şirk sistemlerinin yıkılışına giden yolu inşa ediyordu.\nZulmün geriletilebilmesi ve özgürlüklerin kazanılabilmesi için, bedel ödemeyi göze alan bir direniş ruhuyla zulme itiraz etmenin öncelikli bir sorumluluk olduğuna, böyle bir eylemliliğin önemine ve vazgeçilmezliğine, köleleştirilmiş siyah ırkın Amerika’daki direnişinden de bir örnek vermenin ufuk açıcı olacağını sanıyorum. Bundan 53 yıl önce bir gün Rosa Parks adlı siyah bir kadın, o an, sivil direniş tarihinin çok önemli bir sayfasını yazdığını bilmeden, otobüste beyazlara yer vermeyi reddetti. Tarihe ‘Montgomery Otobüsü Olayı’ olarak geçen bu dönüm noktasında yakılan bir kibrit, Amerika’daki ayrımcılığa direnenlerin yolunu aydınlatıyor hâlâ. Rosa,baskı ve yasağa rağmen bedel ödemeyi göze alarak yerini beyaza terk etmedi, ayrımcılığa karşı direndi ve tutuklandı. Rosa’nın tutuklanması, Amerika’nın tarihinde geri dönüşü olmayan bir direnişi başlattı.\n4\nEvet, Rosa bu ilk “hayır”ı söylemeseydi, zulme ilk itirazı yükseltmeseydi, ayrımcılığı sona erdirecek direniş, birileri bunu yapana kadar ertelenecek ve ilk kıvılcımı çakacak direnişçiyi bekleyecekti. Ya da Rosa bu ilk itirazı daha geç gerçekleştirseydi, direnişin başlaması, gelişmesi ve bu ilk kıvılcımdan 8 yıl sonra Martin Luther King’in yüz binlerce ezileni meydanlara toplaması da en az o kadar gecikecek ve zulmün, ayrımcılığın belli ölçüde de olsa kalkması; hakkını arayan, itiraz eden, hesap soran, itaati reddeden bilinçli ezilenleri bekleyecekti.\nBilmeliyiz ki, yaşanan zulümleri kanıksayarak, kendilerine ve çocuklarına yönelik bunca kuşatmayı, dayatmayı, baskı ve yasakları sorgulamayı, bunlara itiraz etmeyi ve temel hak ve özgürlüklerini talep etmeyi başaramayan, zulme dayalı bu statükoyu değiştirme iradesini göstermek yerine, pasif, silik ve edilgen bir tutumla egemenlerin “lütfettikleri”yle yetinen toplumların özgürleşmesi mümkün değildir. Zulmedenlerin, yaptıkları zulümden nadim olup, gasp ettikleri hak ve özgürlükleri kendiliğinden, zulme rıza gösteren kitlelere armağan olarak iade ettikleri hiç görülmemiştir. Ayrıca herhangi bir sebeple bağışlanan özgürlükler aynı zamanda geri de alınabilen özgürlüklerdir, kalıcı ve sürekli olan, geri alınamayan özgürlükler ise, bedeli ödenerek alınan, yani fethedilen özgürlüklerdir. Egemenler ise, kurdukları sömürü ve zulüm düzenini ayakta tutmak için, bu sistemin mağdurlarını kendi çıkarlarını koruyacak biçimde yetiştirecek ideolojik zorunlu eğitimi bir araç olarak kullanıyorlar. Sonuçta da, mazlumlar zalimlerini ayakta tutan payandalar haline dönüştürülüyorlar. İşte bu kuşatma altında direniş ruhu yok ediliyor, zulümler kanıksanıyor ve mazlumlar zalimlerini sırtlarında taşıdıkları halde, bütün bunları doğal bir hâl gibi yaşamaya devam ediyorlar. Bu sebeple, özgürlük mücadelesi verebilme kabiliyetini körelten vasat öncelikli hedef yapılmalı, ezilenler ezenlerin bilinçsiz payandaları olmaktan kurtarılmalıdır. Bu bakımdan, despot oligarşinin arzu ve isteklerine göre dizayn edilmiş, sömürüye dayalı düzene uyumlu ve itaatkâr vatandaşlar yetiştirmeyi hedefleyen “zorunlu ideolojik eğitim” ve “Kemalizm dinine zorunlu kulluk” kuşatmasını fark edip öncelikle bu temel sorunu çözmeye yönelik bir özgürlük mücadelesi vermek gerekmektedir. Bütün bunları başarabilmek için ise, Rosa Parks gibi, bedelini göze alarak sivil direnişin ilk kıvılcımını çakacak onurlu ve yürekli insanlara ihtiyaç vardır. Evet, bu tuzaktan kurtulup özgürleşebilmek, özgür sivil direnişçiler haline gelebilmek için, hiç değilse fıtri erdemleri ve vicdanları harekete geçirecek ilk kıvılcımlara, uyarıcı, yüreklendirici örneklere ihtiyaç var. Neden bu onurlu insanlardan olmaya çaba göstermiyoruz? Neden bize ve çocuklarımıza yönelik bunca zulme itiraz etme, hesap sorma, gasp edilen hak ve özgürlüklerimizi geri alma amacıyla adalet ve özgürlük mücadelesinin sivil direnişçileri olmaya çalışmıyoruz?\nBütün insanların yaratıcısı olarak, bütün insanların hukukunu en adil bir biçimde gözeten Allah’ın hükümlerini ve insani erdemleri belirleyici kılan bir adalet sistemini kurabilmek, Allah’ın bütün kullarına adalet ve özgürlük sunacak zemini hazırlayabilmek için, öncelikle zulme, şirke, ifsada karşı topluca-birlikte tevhid, adalet ve özgürlük mücadelesi vermeye ihtiyaç var. Ancak böyle adil bir sisteme müstahak olmak için de, zulme rıza göstermeden, elindeki imkânları ve var olan potansiyeli zulmü geriletmek için seferber eden bir direniş bilincini kuşanmak ve bu bilinci sosyalleştirecek hikmetli çabalar ortaya koymak gerekmektedir. Vahyin ölçüleri içinde ve Mekke’deki ilk Kur’an neslini model olarak almak suretiyle, vakıaya teslim olma zilleti yerine, vakıayı aşma ve dönüştürme iradesini kuşanmak gerekmektedir. Her türlü “rucz”dan (başta şirk olmak üzere her türlü cahili pisliklerden) arınmayı ve cahiliye sisteminin önderlerini ve kutsallarını değil, yalnız Allah’ın ismini yüceltmeyi esas almak ve cahiliyeden tevhide hicret bilincini hayatın bütün alanlarına yayma mücadelesi vermek ve bu mücadeleye süreklilik kazandırmak gerekmektedir.\n5\nÇocuklarımızı Ateşten Koruyucu Tedbirleri Almak İbadî Sorumluluğumuzdur\nİçinde yaşadığımız cahiliye toplumu, cahiliye sisteminin sağladığı büyük gözaltı, militarist kuşatma ve ideolojik baskı ortamında, bir yandan gerek kanuni zorlamalardan dolayı, gerekse alternatifimiz bulunmadığı için, çocuklarımızı sistemin okullarına göndermek zorunda kalsak bile, bu okullarda yapılmakta olan tahribatı karşılayıp etkisizleştirecek ya da hiç olmazsa tesirini azaltıp zamanla nötralize edecek tarzda bir yönlendirmede bulunmalı, bu anlamda çocuklarımızı ve aldıkları eğitimi yakından takip edip, onlara yansıtılanları, yaşatılanları paylaşıp, körpe, temiz ve masum zihinlerine yönelik bu vahşi işgali defetmelerini kolaylaştıracak destekler vermeliyiz. Vahiy kaynaklı sahih bilgi ve bilinci kazandırmayı, kendi öz kimlik değerleriyle çocuğumuzu teçhiz etmeyi asla ihmal etmemeliyiz. Bilmeliyiz ki, aile her zaman eğitimin bir numaralı ocağı olmak zorundadır. Bu sebeple evlerimiz, Kur’an eğitiminin en önemli merkezleri, çocuklarımıza sahih bilginin ve furkanın kazandırıldığı, kitabın ve hikmetin öğretildiği mektepler haline gelmelidir. Çocukların körpe zihin ve yüreklerinin, sık sık anti virüs taramasından geçirilmesinin ailelerin en büyük sorumluluğu olduğu unutulmamalıdır. Ayrıca bu amaçla, gerek okuldan, sokaktan, gerekse çevreden ve medyadan kaynaklanan kirlenmeyi izale edecek, arındıracak, doğru bilgi ve bilinçle takviye edip geliştirecek, alternatif eğitim, alternatif spor ve alternatif eğlence ortamları hazırlamalıyız. Çocuklarımızı kendileri gibi vahiy merkezli bir inanç ve kimlik tercihi olan kesimlerin çocuklarından oluşan ortamlarda, alternatif arkadaşlıklar, dostluklar kurmalarına ve özgün paradigmaları çerçevesindeki bu bilgi ve bilinç kazanma çabalarını birlikte yürütebilmelerine imkânlar, zeminler hazırlamalıyız.\nDiğer taraftan, vahiyle sınırlanmamış devlet gücünün adil olmasının mümkün olmadığı ve vahyin denetiminden azade olan, halkına hizmeti değil, tahakkümü esas almış, insanı önce bireyselleştirip yalnızlaştırarak, sonra yabancılaştırıp, güçsüzleştirip, köleleştirerek acze düşürmüş, edilgenleştirip esir almış modern ulus devletlerin kuşatmasından kurtulmak, özgürleşmek için mücadele etmeliyiz. Fesat ve zulmün kaynağı modern ulus devletlerin, ellerine geçirdikleri iktidar gücüyle\n“ekini ve nesli ifsad ettikleri”\n6\n, insanın ve insani değerlerin çürüyüp tükenmesine yol açtıkları bilinci ile bu kontrolsüz gücün tahakküm, tasallut, tahribat ve zulmünden, kendimizi ve çocuklarımızı korumak için ciddi, samimi ve süreklilik arz eden, fedakârca çabalar göstermeliyiz. En temel hak ve özgürlüklerimizi gasp ederek, bizi ve çocuklarımızı her yönden kuşatan bu güce karşı, dünyanın neresinde olursak olalım, itirazımızı yükseltmeliyiz.\nBiz Müslümanlar herkesin ve her kesimin temel hak ve özgürlüklerinin; ırk, renk, dil, din, ideoloji ayırt etmeden Allah’ın bütün kullarının, bu imtihan dünyasında kendilerini özgürce gerçekleştirmelerinin en sahici ve samimi güvencesiyiz. Bu adil duruş, bizim imanımızın gereği ve sadece Allah’a kulluk sorumluluğumuzun icabı olan doğal bir sonuçtur. Çünkü biz Müslümanlar, “\ndinde zorlama olmadığına\n”\n7\n, insanlara zorla din kabul ettirmenin “\nkatl\n’den beter bir fitne\n” olduğuna inanıyoruz. Mü’minler olarak, yeryüzünde bu\nfitne kalkıp\n, insanların iradeleri üzerinde zorbaların ipotekleri yok edilene ve Allah’ın bütün kullarına, vahyi tebliğin karşısında kabul ya da redde dair kararlarını özgürce verebilecekleri adalet ve özgürlük vasatını sağlayana kadar, zorbalık, zulüm ve fesadla mücadele etmekle sorumlu kılınmışız.\n8\nBiz bugünkü sisteme de, Allah’ın bütün insanlara tanıdığı fıtri-insani temel hakları, İslami adalet sisteminde gayrimüslimlere tanınan hak ve özgürlükleri bize de tanıması gerektiğini ve bunun insani bir sorumluluk olduğunu söylemeliyiz. Bu bağlamda eğitim sisteminin, ideolojilerden ve militarizmden arındırılarak özgürleştirilmesinin gerekliliğine vurgu yaparak, herkes için adalet ve özgürlük talebimizi ısrarla gündemde tutmalıyız. Her kesimin vergileriyle finanse edilen eğitimin mümkün olduğunca nötr olması, insani ve fıtri erdemlerden oluşan ortak paydayı esas alması gerektiğini vurgulamalıyız.\nKur’an ve İlk Neslin Örnekliği Yolumuzu Aydınlatıyor\nBiz Müslümanlar olarak, başka dinlere tabi olmayı ve onların kutsallarına tazimde bulunmayı kabul edemeyiz ve ağır ikrah olmadıkça da bu tür tapınmalara, törenlere, programlara katılamayız. Rabbimiz, bu tür başka dinlerin tapınma merasimlerine ve Allah’ın ismi yerine başka isimlerin yüceltildiği ve Allah’ın ayetlerinin inkâr edildiği ya da alaya alındığı toplantı ve törenlere katılmamamızı ya da oralardaki bu tür sapkınlıklara itiraz etmemizi, aksini yaptığımız takdirde ise\n“tıpkı onlar gibi olacağımızı ve cehennemde de onlarla birlikte bir araya toplanacağımızı”\nbildirip uyarmakta ve izzetin, şerefin tamamının Allah’ın yanında olduğunu, müşriklerin yanında aranmaması gerektiği ikazını yapmaktadır.\n9\nAllah, biz mü’min kullarına, tağutlara tabi olmayı değil, yalnız Allah’a kulluk, itaat ve ibadet etmeyi, yalnız Allah’a tazimde bulunmayı emretmeleri için peygamberlerini gönderdiğini Mekkî surelerde açıkça bildirmektedir.\n10\nO halde Rabbimizi razı edebilmek, Allah’ın mü’min kullarından olabilmek ve mü’min olarak yaşayıp, mü’min olarak ölebilmek amacıyla, bugünün cahiliye kuşatması altında biz de,\ntağutları reddetmeyi, tağuti ideoloji ve dinlere, onların törenlerine tabi olmayı kabul etmemeyi\nbaşarmalı, yalnız Allah’a itaat ve ibadet etmeyi hayatımızın temel düsturu yapmalıyız.\nRabbimiz, daha Mekke’de, mü’minlerin bir avuç ve son derece güçsüz oldukları dönemde bile bütün bunları, iman eden kullarından istemiş, o şerefli ilk nesil de, her şeye rağmen itaat ederek bu emirleri yerine getirmek üzere fedakârca cehd ve gayret göstermiştir. Üstelik onlar bir avuç mü’min olarak, kendileri yok edildiklerinde dinin sonraki nesillere intikalinde yaşanacak sorunları düşünerek, bu bağlamda kimi maslahatları gözeterek\n“Daha temkinli davranalım ve Allah’ın üzerimize yüklediği sorumlulukları erteleyelim!”\ndiyebilir; Rabbimiz de, o günü yönlendiren vahyini inzal ederken, bu anlamdaki emirlerini erteleyip, onları şirk sistemi karşısında zor durumda bırakacak ayetleri indirmeyebilirdi. Ama öyle olmadı ve Rabbimiz o ilk nesli, bütün çağlara örnek hale getirecek tarzda inşa ederken, içinde yaşadıkları cahiliye sisteminden ve cahiliye toplumundan ayrışmalarını sağlayan, uzlaşmalarını engelleyen, onlara ve onların putlarına, tağutlara ve tağuti sistemlerine itaat ve tazimi yasaklayan, egemen şirk sistemine, cahiliye inancı ve toplumuna karşı itaatsizliğe ve ayrışmaya çağıran ayetlerini ardı ardına indirdi. Mekkî surelerde onların mabutlarına, ilah edindiklerine itaat ve ibadet etmeme uyarısı ile imanî ve ibadî boyutları olan tam anlamıyla bir ayrışma çağrısı çok açık bir biçimde ortaya kondu.\n11\nVe aşağıya alıntılanan bu ayetler çerçevesinde, şirk sistemine itaatsizlik ve cahiliye toplumundan imanî ve amelî ayrışma çok net bir biçimde gerçekleştirilerek alternatif İslam toplumu, ilk ümmet nüvesi inşa edildi. Tabii ki, bütün bu imanî ve ibadî sorumluluklar, ağır işkenceler, bazı mü’minlerin şehid edilmesi, sosyal ve ekonomik boykotlara muhatap olma ve mekânsal hicrete zorlanma pahasına ve büyük bedeller ödenerek yerine getirildi. İşte bu sebeple de onlar, Allah’ın vaat ettiği yardıma müstahak oldular, onur ve izzete ulaştılar, Allah’ın rızasını kazandılar ve bugün de üzerinde konuştuğumuz, ibret ve örnek almamız gereken güzel örneği oluşturdular. Allah hepimize, bu güzel örneği ve vahyin yolunu izleyerek mübarek rızasını kazanmayı ve tamamı kendi yanında olan izzete ulaşmayı nasip etsin.\nİlk neslin bu kadar zor şartlar altında, bu kadar fedakârca sürdürdükleri egemen şirk sistemine itaatsizlik ve cahiliye toplumundan ayrışma pratiği içinde, Rabbimiz yine de onlara, Peygamberimizin (s)\n“Beni, Hud Suresi kocattı!\n” demesine sebep olan uyarılarda bulundu. Allah onları, gerek baskı ve korkular sonucunda, gerek dünyevi hesaplarla savrulmaları, egemen sisteme meyletmeleri ve uzlaşmaya yönelmeleri riskine karşı uyanık bulunmaya, istikamet üzere ayaklarını sabit kılmaya ve\n“emrolundukları gibi dosdoğru olmaya”, “ateş azabından korunmaya ve zalimlere meyletmemeye”\nçağırıyordu.\n12\nBiz de zaman zaman riskli gibi algılanabilecek, ama İslami kimlik ibrazımızın doğal sonucu olan, onurlu ve ilkeli çıkışlarımızı, tavırlarımızı, hem zulmü geriletmek, yeni özgürlük alanları kazanmak, çocuklarımızı korumak ve bilinçlendirmek, hem de zulmü kanıksayarak,bu ayetlerde ifade edilen\n“zalimlere meyletme konumuna sürüklenmemek ve istikametimizi korumak, emrolunduğumuz gibi dosdoğru olmayı”\nbaşarmak ve Rabbimizi razı etmek amacıyla gündemleştirmeliyiz.\nKorkması Gerekenler Adalet İsteyenler Değil, Hak Ve Özgürlükleri Gasp Eden Zalimlerdir\nİslami kimliğimizi ve çocuklarımızı, yaşanan büyük kuşatma ve ideolojik gözaltıdan koruyup arındıracak tedbirleri almak yanında, bu zulmü geriletmek ve imanımızı, bilincimizi diri tutmak için de sürekli yeni ataklar geliştirmeli, zalimleri ve zulümlerini sürekli tartışma zemininde tutup hırpalamalıyız. Bu bağlamda, sivil itaatsizlik yöntemi de dâhil, çok yönlü, şiddete bulaşmayan bir direniş ile hak ve özgürlüklerimizi talep etmekte, bunun için gerekli mücadeleyi vermekte, uğrunda bir bedel ödemek gerekiyorsa, onu da ödemeye hazır olduğumuzu göstermekte ısrarcı olmalıyız. Bu anlamda mesela, çocuklarımıza resmi ideoloji dayatılan okulların önlerinde, öncelikle bu ideolojik kuşatmaya, resmi ideolojiye dayalı öğütmeye, resmi tören şovenizmine ve Kemalizm dininin andının söyletilmesine, askerlerce verilen derslere, eğitim üzerindeki askeri baskı ve yönlendirmelere karşı itirazımızı yükselten eylemler yaparak, sivil itirazlar ortaya koymalıyız. Özgür-Der öncülüğünde başlattığımız boykot benzeri kampanyalarla toplumu bilinçlendirerek ve sorumluluklarını hatırlatarak, kamuoyu oluşturmaya çalışmalı, eğitimde özgürleşmeyi getirecek hak ve özgürlük mücadelesini süreklilik arz eden bir biçimde sürdürmeliyiz. Başta eğitim olmak üzere egemen zulüm sisteminin tüm çarpıklıklarını ve çürümüşlüklerini ortaya koyacak ilmi toplantılar, sempozyumlar, paneller yaparak, bu alandaki zulümleri ve insan hakları ihlallerini ve özgürlük taleplerimizi gündemleştirerek halkı aydınlatıcı, kamuoyu oluşturucu çalışmalar yapmalıyız. Allah’ın bize emrettiği, çocuklarımızı İslam’a göre eğitme sorumluluğumuzu ve bu konudaki temel hakkımızı ısrarla gündemde tutmalı, bir gün mutlaka alacağımızın bilinci ile bu konuda da gerekli mücadeleyi ısrarla sürdürmeliyiz.\nBugün Mekke dönemine göre çok daha iyi şartlar altında bulunduğumuz halde, çok basit bir boykot çağrısında bile\nzamanlama\nya dikkat çekerek ya da ortaya konan son derece sivil, masum ve adil bir itirazı\n“provokasyon”\nolarak niteleyerek karşı çıkmak, insaf ve vicdanla bağdaşmayacağı gibi, vahyin ölçüleriyle de, imanî ve ibadî sorumluluklarımızla da bağdaştırılamaz. Çünkü biz, hiç kimseye zulmetmiyor, kimseye hakaret etmiyor ve şiddete başvurmuyoruz. Hiç kimseyi de şiddete, savaşa ve bu anlamda isyana çağırmadık/çağırmıyoruz. Sadece, kendimize ve çocuklarımıza yönelik 85 yıllık kapsamlı ve kuşatıcı zulmün artık kaldırılması için, adil, hukuki ve özgürlükçü bir yöntemle mücadele ediyoruz. Biz kimseye kendi dinimize inanmalarını ve ibadetlerimize katılmalarını dayatmadığımız gibi, devlet de dâhil hiç kimsenin de bize ve çocuklarımıza, kendi ideoloji ya da dinini dayatmaması, resmi törenlerine katılma ve tazimde bulunma mecburiyeti getirmemesi gerektiğini söylüyor ve eğer bu dayatma devam ederse bu törenleri boykot edeceğimizi ilan ediyoruz. Hiç kimseye zararı olmayan, tam tersine çocuklarını zararın bir noktasından döndürmeye ve kendi inancımız gereği ateşten kurtarmaya yönelik bu kadar adil bir çabanın, merhametli bir çırpınışın karşısında, zulmedenlerin bile, eğer insani duygularını tamamen yitirmemişlerse, utançla başlarını yere eğip saygı göstermeleri gerektiğine inanıyoruz.\nOn yıllardır yaşanan, ideolojik, siyasi, ekonomik ve hukuki boyutlu yaygın ve derin zulme, ideolojik kuşatmaya karşı içinde bulunulan sessizliğin, edilgenliğin, Müslümanlarımızı ve çocuklarımızı iyice çürüttüğünü, yozlaştırdığını, zulüm sistemini ve dayatmalarını kanıksayarak inkılâp ruhunu kaybetmelerine, sisteme daha fazla eklemlenmelerine, zalimlere daha çok meyletmelerine yol açtığını görmüyor muyuz? Neden hâlâ susacak ve neden hâlâ itiraz etmeyecekmişiz? Bu kadar haklı olduğumuz bir konuda bile neden “artık yeter” demeyi erteleyecekmişiz? Bu konuda bize hesap sormaya kalkacak olanları utandıracak, son derece hukuki, haklı ve adil duruşumuz ve gerekçelerimiz var. Bunlar açıkça ifade edilmeli, insani, fıtri erdemleri ve vicdanları harekete geçirecek nitelikte ortaya konmalıdır. Yeter ki, âdil ve haklı olma konumumuzu muhafaza edelim. Adaleti savunmak ve haklı olmak, uzun vadede yenilmesi mümkün olmayan büyük bir güç, moral ve direniş kaynağıdır. İşte bu adil ve haklı konumun bize kazandıracağı güçle, hakkı haykırmaya devam etmeli, adaleti ikame etme mücadelemizi süreklilik arz eden bir biçimde ve sürekli yeni hamlelerle diri tutarak sürdürmeliyiz. Korkacak hiçbir konumumuz yoktur ve korkmamızı gerektirecek hiçbir şey de yapmıyoruz. Gerçek korkması gerekenler, bunca zulmü bize reva görenlerdir.\nRabbimiz, Mekkî ayetlerinde, zalimlerden değil, onlara meyletmemiz halinde Allah’ın azabından korkmamız ve zalimlerin muhtemel eziyetlerini Allah’ın azabı gibi görmememiz gerektiği uyarısını yapıyor.\n13\nYine Rabbimiz,\n“Her zorlukla beraber bir kolaylık vardır.”\ndiyerek, öncelikle bizim, zorluk ve sıkıntıları göze alıp imanî ve ibadî sorumluluklarımızı yerine getirme cehd ve gayreti göstermemiz gerektiğini, böyle olunca daha zorluk ve sıkıntılar yaşanırken, Allah için bedeller ödenirken, zorlukların rahminde var olan kolaylık tohumlarının yeşermeye başlayacakları müjdesini veriyor.\n14\nEğer biz, Nemrutların zulmüne, şirk ve ifsadına karşı İbrahimî bir tavır ve tevhidi bir duruşla\n“Siz Allah’a şirk koştuğunuz ve bu şirkinizi bize de dayatıp bunca zulmü işlediğiniz halde korkmuyorsunuz da biz sizin Allah’a şirk koştuklarınızdan ve bu zulüm ve zilletin sahibi olan sisteminizden neden korkalım?”\n15\nyürekliliğini gösterebilir ve böylesine haklı, ilkeli, onurlu ve adil bir itirazı yükseltebilirsek, Hz. İbrahim’e ulaşan ilahi yardımın bize de ulaşacağından ve korkularımızın yerini azim, sebat, güven ve sekinetin alacağını Allah’ın izniyle göreceğiz.\nMüstahak Olursak Allah’ın Yardımı Yakındır\nSonuç olarak,bir yandan çocuklarımızı bilinçlendirerek ve sürekli arındırarak, alternatif arınma merkezleri, eğitim merkezleri, tabiri caiz ise, bir nevi diyaliz merkezleri olarak alternatif eğitim programlarını harekete geçirmeliyiz. Toplumda, eğitimde, medyada kirlenen çocuklarımızı ve kendimizi, bu diyaliz merkezlerinde kirli kanı arındıracak ve temiz kanı vücuda pompalayacak projeler geliştirmeliyiz. Çocuklarımızı bilinçlendirerek ve sürekli arındırarak okullardaki kişiliksizleştirmeyi, kirlenmeyi, kuşatmayı aşmaya çalışmalıyız. Diğer yandan da, zulüm sistemini geriletmeye ve yeni özgürlük alanları kazanmaya ve gasp edilmiş haklarımızı geri almaya yönelik sivil itirazlar ve şiddeti içermeyen direnişler ortaya koymalıyız. Bu tür itiraz, direniş ve boykotlarla kendimizi ve çocuklarımızı, cahiliye sistemi karşısında vahyi ölçülerle diriltmeye, yaşanan zulümleri kanıksayan zelil konumlara sürüklenmemek, ilke, kimlik, şahsiyet ve değerlerimizi korumak için uyanık tutmaya ve zulmü doğal bir hâl gibi yaşayan kitleleri uyandırıp, muhalefet bilinci kazandırmaya çalışmalıyız.\nİnanıp, salih amel işleyenler ve Allah yolunda bedel ödemekten çekinmeyen fedakâr mü’minler için, tıpkı Mekke’deki mü’minlerin örneğinde yaşandığı gibi,\n“Allah’ın yardımının çok yakın”\nolduğunu\n16\nve eğer\nbiz O’nun yardımcıları olmayı başarabilirsek\n17\n,\ntevhid dini İslam’ı bütün batıl dinlere üstün\n18\nve Hizbullah olmayı başarmış Müslümanları\n19\nda fâsidlere, müşriklere, zalimlere karşı galip kılacağını\n20\nunutmamalıyız. Biliyor ve inanıyoruz ki, Rabbimiz, zulme karşı sessiz kalan, kanıksayan ve zalimlere meyledenleri değil, yardımlaşıp güç birliği yaparak topluca zulme karşı mücadele edip haklarını alma çabası gösteren mustaz’afları\n21\nyeryüzünde önderler yapacağını, Firavunî düzenlere son verip bu zulme karşı cehd ve gayret içinde olan mustaz’afları iktidara varisler kılacağını\n22\nbildirmektedir. İman edip, salih amellerle hayatı Kur’anlaştıran, Allah’ın zikrini sürekli anan ve bu bağlamda zikri (Kur’an’ı) bütün hayat alanlarına hâkim kılma mücadelesi veren, zulme karşı yardımlaşıp dayanışarak zalimlerden haklarını alma çabası gösteren ve böylece Allah’ın yardımını hak edenlere, ancak böyle bir mücadele sonucunda yaşanacak toplumsal dönüşüm ve inkılâpla zalimlerin devrileceğini de müjdelemektedir.\n23\nDipnotlar:\n1-Mülk, 2.\n2-Ankebut, 2.\n3-Kâfirun Suresi, 1-6; Yunus,104; Kalem, 8-9.\n4-Yıldırım Türker,\nOtobüsteki Kadın\n, Radikal Gazetesi, 8 Kasım 2008.\n5-Müddessir, 1-6\n6-Bakara, 205.\n7-Bakara Suresi, 256.\n8-Bakara, 193.\n9-Nisa, 139-140.\n10-Nahl, 36.\n11-Kâfirun Suresi; Kalem, 8-10; Yunus, 104; Alak, 19; Müzzemmil, 9-11; Müddessir, 1-7.\n12-Hud, 111-112.\n13-Ankebut, 10.\n14-İnşirah, 5-8.\n15-En’am, 80-81.\n16-Bakara, 214.\n17-Muhammed, 7.\n18-Tevbe, 33.\n19-Maide, 56.\n20-Âl-i İmran, 160.\n21-Şura, 38, 41.\n22-Kasas, 5-6.\n23-Şuara, 227.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}