{
  "id": "439dfd33-be9d-4518-bcee-e57f2cbf42e4",
  "title": "Erdem Bayazıt’ın Şiirine Genel Bir Bakış",
  "author": "Asım Öz",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/erdem-bayazitin-siirine-genel-bir-bakis-5602yy.htm",
  "content": "“\nŞiirine hâkim duyarlık: Mü’min duyarlığı.\nDünyanın kalbini dinledi: Kendi kalbinden”\nArif Ay (2008, 6)\n“\nŞairin hayat hakkındaki yorumu onun şiiridir.”\ndiyen Erdem Bayazıt (1939-2008)’ın şiirine değişik açılardan yaklaşmamız mümkündür. O her şeyden önce bir idealin, bir düşüncenin şairidir. Her şairin hatta her insanın bir ideali vardır. Önemli olan idealin içeriği, yönelimleri ve neye dönük olduğudur. Bu açıdan bakıldığında esas olarak onun şiirinde beliren hususlar\neleştirel bilinç, güncelle irtibat\nve\nMüslüman kimliğini bağımsız bir kimlik\nolarak ortaya koyan bir şiir evreni oluşturmuş olmasıdır. Genellikle açık, yalın bir dille toplumsal ve insani sorunları şiirleştirdiği görülür. Dil tutumu açısından kelime buluşlarına, çağrışımlara odaklanan bir şiir yerine, Akif gibi söylemek istediğine odaklanan bir\nsöylem şiiri\nnin peşinden gitmiştir. Şiirinin hakikati söylemesi ve bunu eleştirel bir faaliyet olarak yapması onun şiirinin bilişşel yanını oluşturduğundan şiiri somut bir hal almış, imge mezarlığından uzak kalmıştır. Öte yandan şairimizi o yıllar dünyanın gündemindeki 1956 Macar Devrimi, Cezayir, Vietnam, Afganistan Savaşı, Çeçenistan, Bosna vb coğrafyalar da yakından ilgilendirir; bu savaşları işleyen çok sayıda şiir yazar.\n(Savaş Risalesi’ne Zeyl “Afganistan-1400”, Bosna’ya Yazıt, Çeçenistan)\nYarın umudu baskındır bu şiirlerde.\nErdem Bayazıt’ın şiirinde kendinden önceki bazı şiir ustalarının sesleri hissedilir. Şiiri bir yandan Akif ve Sezai Karakoç çizgisinde akarken diğer yandan Nazım Hikmet ve Ahmet Arif’in tok sesine, itirazına yakınlaştığı görülür.\n1\nKendini dış dünyaya açık tutan, dış dünyanın şair benliğine yansıyarak yeniden varlık kazanmasıyla oluşan Erdem Bayazıt şiiri bu bakımdan toplumcu gerçekçi şiirin Müslüman duyarlıklı yüzü olarak anılmayı hak eder.\n2\nSöyleşilerinde dile gelen poetik algısı/seçimi de bunu doğrular niteliktedir:\n“Şimdi, 70’li yıllar, 60’lı yılların sonu. Ortam belli, bizim hâlimiz belli, mücadelemiz belli. Aynı zamanda ilk günden beri siyasi yürüyüşümüz, bir tavrımız var. Biz Müslümanların ıstırabını çekiyoruz. Bunların hepsini bir araya getirdiğinizde işte benim bu şiirim ortaya çıkıyor.”\n(Eşitgin; 2008) Onun bu şairlere yakın durması üzerinden yapılan değerlendirmelerin özgünlük ve kopya üzerinde yoğunlaştıkları görülür. (Haksal; 2008, 33-34) Onun şiiri başlı başına ayrı bir şiir, belki tüm dünyada eşine nadir rastlanan bir şiir değildir. Bayazıt’ın şiirini Cumhuriyet dönemi İslami duyarlıklı şiir içinde benzersiz kılan; İslami kimliği\nyasa koyucu\nbir biçimde bağımsızlaştırma sürecinde üstlendiği kopuştur. Yoksa onun şiiri\nbiçimi\nitibariyle bir kopuş şiiri değildir. Şiirinin kendisini anlama, çözme, yorumlama noktasında şairin yaslandığı düşünsel kaynakları, dile ilişkin düşünceleri, dünyayı algılayış biçimi, sorguları da onun şiirine dahil edilebilir. Elbette esas olanın şiiri olduğu bilinciyle. Hem toplumcu gerçekçi şairlere hem de İslami duyarlıklı şairlere yaslanan ses ve söyleyiş özellikleri onda yüksek debili bir ses olarak özgünlüğe ulaşmıştır. Dizelerin yoğun haykırıştan kaynaklanan ünlemi, içeriğin yoğunluğu ile şiir ilkelerini bir kenara bırakmadan insanın, toplumun ve Müslümanların acısını, sancısını çeken bir şiirdir Bayazıt’ın şiiri.\n1950’li yılların sonlarından itibaren yayımlanan şiirleri büyük ölçüde Sezai Karakoç şiirinin duyarlı, ıstıraplı, haykıran, epik, karakteristik açılımlarını yakalayarak bu kanalda özgün bir ses olmayı başarır.\n3\nBunun yanında Sezai Karakoç şiirinin sürdürücüsü olan\ntek şair\nolarak anılabilir.\n4\n(Mengüşoğlu; 2008) Kimi şiirlerinde de doğa özleminden kaynaklanan duygulanımlar göze çarpar.\nErdem Bayazıt’ın\nşiir biyografisine\nbakarken eleştirmenlerin gözüne çarpan hususlardan birinin de onun şiirindeki devamlılık sorunu olduğunu görmekteyiz.\nSebeb Ey\n1972 yılında yayımlanmış,\nRisaleler\nise 1987’de tam on beş yıl sonra kitap olarak okuyucu ile buluşmuştur. Buradaki sorun salt kitap düzleminde değildir. Dergilerde yayımlanan şiirler açısından da bu durum geçerlidir. Bu kadar aralıklarla yazma kimi zaman verimsizlik kimi zaman uzun aralıklarla yazma seçimi olarak değerlendirilmiştir. İkincisi tercih edildiğinde gündeme gelen ‘şiirini çoğaltmacılıktan korumuş olma’ ve ‘elde ettiği şiiri sürdürememe’ durumunda da bu azlık sorunu hala varlığını korumaktadır. (Kabaklı; 2004, 704; Özbahçe; 2008, 37)Bayazıt, şiir yayımlamadaki ekonomik tutumunu bir yandan şiiri ağır ve zor yazması; diğer yandan iseilhama dayalı şiir yazması ile açıklar. (Eşitgin; 2008)\nDünyanın gidişatına karşı Müslümanca tavrı belirgin olan Erdem Bayazıt şiirini tanıklık bağlamında bir\nkimlik şiiri\nolarak da okumak mümkündür. Nitekim\nSürüp Gelen Çağlardan\nbaşlıklı şiirinde kimliğini\n“Adım Müslüman”\ndiye açıklaması bu bakımdan üzerinde durulması gereken bir noktadır. Modern dünyada yaşayan Müslüman bir şair olarak onun şiiri hangi perspektiften bakılacağı hususunda özellikle milliyetçi muhafazakâr eleştirmenlerin şaşı bakışları olmuştur. Onlar onun çağa, çağın sorunlarına odaklanan gerçek habercisi, güzel ve etkileyici olduğu kadar\nyasa koyucu\nda olan şiiri karşısında şairden anakronik bir beklenti içine girmişlerdir. Erdem Bayazıt’ın şiirinde Yunus Emre, Mevlana ve Fuzuli üslubunu aramışlar, bulamayınca da birtakım ideolojik kalıp yargılarla mahkum etmeye çalışmışlardır. Müslüman şairin içinde yaşadığı ortamı fıkhederek çağın havasını Müslümanca dillendirişi noktasında Mehmet Kaplan’ın anakronizmi karşısında Behçet Necatigil daha hakkaniyetli bir değerlendirmede bulunur. Şairin içine doğduğu, içinde yaşadığı tekno-faşizme karşı bir protesto sesi olmaya yönelişini şöyle açımlar Necatigil:\n“Barbar güçlerin, teknolojinin yıktığı, Tanrı’dan kopardığı insanın manevi kurtuluşunu arayan…”\nbir şair olarak değerlendirir\nSebeb Ey\nve\nRisaleler\nşairini. (Necatigil; 2004, 87) Şiirler toplamının milliyetçi muhafazakâr eleştirmen Mehmet Kaplan’ın eleştirisine ve suçlamalarına neden olacak olan\nBirazdan Gün Doğacak\nşiiri ile başlamış olması bu bakımdan önemli bir ayrım noktasına işaret eder. (Kaplan; 1990, 559 vd.) Bu şiir, şairin düşünce düzleminin belirginleştiğine de işaret eder. Rasim Özdenören’in bu şiirle alakalı olarak yaptığı tespit önemlidir:\n“\nBirazdan Gün Doğacak\nbaşlıklı şiir, Erdem Bayazıt’ın fikriyatında istikrarın (fakat katılaşmanın ve kireçlenmenin değil) kristalleştiği bir dönemeci işaret ediyor. O, artık uygarlık konusunda, din konusunda, Müslümanın insana, eşyaya, olaya, evrene bakışı konusunda kararını vermiş, bakışını muhkemleştirmiş ve bunun şiirini oluşturmaya azimli bir duruşla yola çıkmıştır.”\n(Özdenören; 2008, 16)\nErdem Bayazıt şiiri ile ilgili olarak söylenmesi gereken hususlardan biri de onun şiirinin güncele yakın durması, güncel yaşantıya eleştirel bir tavır geliştirmesidir. Bu eleştirellik insani durumlardan teknolojik yaşama dönük eleştirilere, romantize edilebilecek kent yaşamı eleştirilerine kadar uzanır. (Doğan; 2006, 231; Özdenören; 1999,184) Kent yaşamı onun şiirinde vahşilikle eşdeğerdir. 1958’de yazılmış olan\nGölgelere Dair\nşiiri bunun örneklerinden biri olarak okunabilir. Şair, bu şiirinde, içinde yaşadığı çağı\n“\nsuların karardığı bir çağ”\nolarak niteler. Tabiat ve kuşlar karşısına harekete hazır\n“birtakım günah yüklü gemiler”\ni yerleştirerek bir çağ eleştirisine soyunur. İncelikler karşısında konumlanan hayat kaynakları kurumuş kalın tasmalı gölgeleri tasvir ederken kullandığı\nKafaları kalındı belliydi\nGözleri kalındı belliydi\nKulakları kalındı belliydi\ndizeleri hakikat karşısında perdeli olanları ifade eden düşünce ve davranış sapmalarının nedeni olarak kalplerin, kulakların ve gözlerin mühürlenme durumunu açımlayan Bakara Suresi’nin yedinci ayetiyle de irtibatlandırılabilir. Şiirin son bölümü ise şu şekilde sonlanır:\nS\nonra bir çağ geldi\nbaktım kafamda karıncalar vardı\nsonra yapılardan yollardan bıkmıştım\nıssız sokaklar beni ürkütüyordu\nkötü meydanlarda boğuluyordum\nsuları borulara almalarına kızıyordum\nhele hele hep düğmelere basıp yaşamalarına çok çok içerlemiştim\nsonra kalkıp afrikaya gittim\nohh afrikaya.\n(Bayazıt; 2003)\nDizelerin eleştirisi açıklıkla ortada. Ama eleştirinin yerli yerindeliğini sorun edenlerin büyük çoğunluğu karşı çıkabilirler hemen: “O eskidenmiş, Afrika’nın bakirliği nerede?” Şair bunları göz ardı ederek Afrika’yı teknolojinin vahşiliklerinin ulaşmadığı ideal bir kaçış mekanı olarak düşünür. Buradaki Afrika imgesini Sezai Karakoç şiiri ile irtibatlandırmak da mümkündür. Yine aynı şekilde o yıllarda yükselişe geçen Afrika bağımsızlaşmasının şairin şiirine dahil oluşu olarak da görmek mümkündür bu durumu.\nÖte yandan Anadolu’da doğan büyüyen yazarların çoğunda görülen duygu yoğunluklu tabiat sevgisini de içeren bir şiir evreni vardır şairin. Üstelik tabiatın anlamı onda bugüne ilişkin bir eleştirelliği de barındırdığı için sadece geçmişe duyulan karşılanması güç özlemleri içermez. Erdem Bayazıt’ın şiirinde doğa imgesinin yoğun olarak yer edişi onun çocukluğunun geçtiği mekanla da yakından ilgilidir. Şairin yaşam öyküsüne bakıldığında bu açık olarak görülür. Ailesi Maraşlı ve 1939 yılında Maraş’ta dünyaya gelmiş Bayazıt. Ama babasının memurluğu dolayısıyla bulundukları Kayseri’nin Pınarbaşı ilçesinde geçer çocukluğu. Pınarbaşı’nın doğayla örtüşmüş yapısı Erdem Bayazıt’ın sosyal, politik, kültürel ve edebi varlığının niteliklerini de etkilemiştir. Elbette şiirde yer alan mekan, romanda olduğu kadar belirgin ve ayrıntılı tasvirlere uzanmaz. Ama şiirsel mekan şairin bütün yaşantı ve düşlerini içinde toplayan imgesel bir kaynak olarak Erdem Bayazıt şiirinde doğa olarak karşımıza çıkacaktır. Şairin çocukluğunun geçtiği mekan bir yandan şairin benliğinde çılgınca bir doğa sevgisinin yeşermesine zemin hazırlamış; diğer yandan\nBingöl Çobanları, Çoban Çeşmesi\ngibi şiirlerin onun şiir muhayyilesinde yüklü ve zengin çağrışımlar oluşturmasına sebep olmuştur. (Özdenören; 2008, 12-13)\nŞairin başkaldırısı salt bireysel bir itirazla sınırlı değildir. İçinde bulunduğu düzenden\n“tüyler içinde gelen yeni dünya”\nya bir çağrıdır bu itiraz aynı zamanda.\nBirazdan Gün Doğacak\nşiiri bunu ortaya koyar:\nBeton duvarlar arasında bir çiçek açtı\nSiz kahramanısınız çelik dişliler arasında\nDirenen insanlığın\nSaçlarınız ıstırap denizinde bir tutam başak\nElleriniz kök salmış ağacıdır zamana\nO inanmışlar çağının.\nZaman akar yer direnir gökyüzü kanat gerer\nSiz ölümsüz çiçeği taşırsınız göğsünüzde\nKaranlığın ormanında iman güneşidir gözünüz\nSoluğunuz umutsuz ceylanların gözyaşına sünger.\nGün doğar rüzgar eser bulut dolanır\nRahmet şarkısı söyler yağmurlar\nAlnınız en soylu isyandır demir külçelere\nGürültü susar ses donar sevgi tohumu patlar\nSessiz bir bombadır konuşur derinlerde.\nEy bizim sabır yüklü toprağımızın kutsal ağacı\nSen bize hayatsın umutsun mezarlar kadar derin\nBizi tutan bir şey varsa dirilten o sensin\nÜzerinde uyuduğumuz yavru kuşların tüy renkli sıcaklığı.\nEy damarlarımızda donan buz yüklü heykeller beldesinden\nYıkıntılar sonrası sarındığım şefkat anası\nEy dağları yerinden oynatan ses ey mermeri toz eden rüzgar\nEy alemi donatan ışık toprağa can veren el.\nGün olur toprak uyanır ağaç uyanır uyanır böcekler\nSarı bozkır titrer çıplak ağaçlar yeşerir gök yıkanır kirli dumanlardan\nSu coşar deniz kabarır canlanır ölü şehirler\nYemyeşil bir rüzgar eser yıldızlar arasından.\nŞimdi siz taşıyorsunuz müjdenin kurşun yükünü\nÇatlayacak yalanın çelik kabuğu\nSizin bahçenizde büyüyecek imanın güneş yüzlü çocuğu.\n(\nBayazıt; 2003, 9-12)\n\"\nYeryüzü bana mescit\nkılındı.”\ndiyen şairin şiiri\n‘sağdan sola kavisler çizerek / ak bir kağıt üzerinde dolaşır gibi’\nkelimelerle resim çizerek bütün dünyayı kuşatan bir genişliğe sahip sesi gelecek güzel günlerin, dönüştürülmüş toplumların, devrimlerin, direnişlerin simgesi eylemlerden haber verir:\nİsyanın Macarcasına, ezilmenin Çekoslovakçasına\nYanmanın Polonyacasına, direnmenin Vietnamcasına\nGerillanın Arapçasına\nYetişecek elbet benim müjdeci sesim.\nEy insan ey şimdilerde hep bir beklemeye duran\nDuy zaman içre sürüp gelen bu sesi\nSürüp gelen çağlardan çağlara\nRenk veren tarihe yeşil çağlayan\nSavaşçı yüreğinden savaşçı yüreğine\nCezayir’den Senegal’den\nYüreğimin içine Boğaziçi’ne\nKelimelerden bir kelime diken yeryüzüne.\nDünyanın kalbini dinle geliyor adım adım\nDallar meyvaya dursun toprak tohuma dursun\nİnsan barışa dursun selama dursun zaman\nSabır savaş zafer! Adım: MÜSLÜMAN!\n(Bayazıt; 2003, 35-36)\nÖrnekleri kolaylıkla çoğaltılabilecek bu dizelerde Erdem Bayazıt’ın bir farklılığı ve bu farklılığın haklı inadını taşıdığını ve bu inadı somut bir formda, yeni bir dilbilgisi ve yapay bir sözdizimine gerek duymadan ifade ettiği görülüyor. Dünyada köklü değişimlerin yaşandığı yıllarda yazılan bu şiirlerin hepsi gelecek güzel günleri müjdelemesi nedeniyle birer\nümit şiiri\nolarak da okunabilir. Şiirinin ümitli oluşunun sebebini şöyle açıklar:\n“Öncelikle kesin bir kural vardır: En kötü şartlarda dahi Müslüman ümitsiz olmaz. Ayrıca biraz önce de söylediğim o hadis-i şerifteki gibi, elimizdeki fidanı dikeceğiz. Müslümana ümitsizlik yakışmaz, durmak yakışmaz. Bunu anlatmaya çalışıyorum. O güzel dünya mutlaka gelecek, öyle bir şey olacak muhakkak. Mutlaka biz layık olursak Cenab-ı Allah bir fırsat verecek. O sürüp gelen çağlardan sesle, hep bu umutla yazdım ben.”\n(Eşitgin; 2008) Şiiri\n“insanoğlunun asla kapatılması mümkün olmayan özgürlük penceresi”\nolarak gören Erdem Bayazıt dünya sorunlarını şiir diliyle paylaşmıştır. (Kabaklı; 2004, IV. Cilt, 703) Bu bakışın Erdem Bayazıt’ın yapıtına ışık tuttuğu/tutabileceği düşüncesine karşılık, şairin kendi poetik yorumlarından uzak durmak ve şiiri kendi iç ekonomisi açısından okumak gerektiği öne sürülebilir. Bu görüşe itibar etsek bile onun şiiri, şiirde kalan bir şiir olmadığından salt şiirin iç ekonomisi bir anlam ifade etmez.\nŞiirlerine ümidi bir orman gibi büyüten şairin bütün şiirlerinden, ama özellikle de o ünlü dizesinden yola çıkışla Erdem Bayazıt, Müslüman şair kimliğini bağımsız, tok, kavgacı, epik bir üslupla işlemiş bir şair olarak farklılaşır. Asr-ı Saadet vurgusu, emri bil maruf nehyi anil münker ilkesi şiirinin ana vurgularındandır. Bu noktada söyleyişin bazen çok sertleşmesi şairin\n“bir ölçüde militan söylem düzeyi”\nne ulaşması ile sonuçlanmıştır. (Sazyek; 1993)\nŞiirlerinde İslam dünya görüşü olarak belirdiği kadar Müslümanlığın gerektirdiği toplum ve insan anlayışı, bazen çağrışımlar ve değinmeler biçiminde, bazen de temel kaynak Kur'an ve hadislerden yapılan doğrudan alıntılar halinde karşımıza çıkar.\nSürüp Gelen Çağlardan\nşiirinde Peygamberimizin bir hadisi alınmış ve şiirleştirilmiştir:\nYememiştir hiç kimse\nElinin emeğinden daha hayırlısını’ diyerek\nŞafak gibi alınlara terle yazılmış\nHakkın mutlak ölçüsünü\nElbet benim işçilerim çekecek\nEmeğin kutsal direğine\nO ışık ki düşer bir zenci yüreğine.\n(Bayazıt; 2003, 35)\nŞairin\nSavaş Risalesi’ne Zeyl\nolarak yazdığı Afganistan-1400 adlı şiirinde ise\n“Yardım Allahtan’dır ve fetih yakındır.”\n(Saf, 61/13) ayeti Latince fakat Arapça okunuşuyla yer almıştır. Yine aynı şiirde fevc fevc gelen ‘fetih’ten söz eden şair Nasr Suresi’ni anımsatmaktadır. Bu anımsatışlarla Sezai Karakoç şiiri arasında da bağ kurulabilir. Öte yandan hemen bütün Müslüman şairlerde yer alan sahih bilgiye yaslanmayan rivayetlerin Erdem Bayazıt şiirinde de yer aldığını görürüz. Peygamberimizin ölümü ile ilgili olan\nSon Söz\nşiirinin şu bölümü bu çerçevede görülebilir:\nVe zaman döne döne\nGelmişti başlangıç noktasına\nİlk yaratılış düğümüne\nMahlukatın var olduğu\nYüzüsuyu hürmetine\nEvrenin Efendisinin\nKavuşmak vakti gelmişti sevgilisine.\n(Bayazıt; 2003, 150)\nLevlake hadisinden beslenen bu yaklaşım biçimi eleştirel bir tonda bugüne değin sadece Metin Önal Mengüşoğlu tarafından dile getirilmiştir. (Mengüşoğlu; 2008)\nSanatın ‘şahsi ve muhterem’ bir şey olmadığını şiiriyle sıkça yineleyen Erdem Bayazıt’ın şiire belli bir toplumsal misyon yüklediğini ve bu misyonun da onun şiirinin ayırt edici bir özelliği olduğunu söylemek abartılı bir yargı olmasa gerek. Şiirinde dünyanın bütün acısı, umudu, direnişi ve devrimciliği yatmaktadır. Şair toplumbilimsel olarak şiirin muhalefetinin ve müttefikliğinin en güzel örneklerini vermiştir. Şiiri, ufak bir grubun işi, marjinal bir grubun işi olarak düşünmediğini kanıtlamıştır. Şiirden mevcut toplumsal gerçekliği ‘yansıtan’ bir anlatı talep ettiği rahatlıkla söylenebilir. Şiiri bize hakikati söyleyerek ya da (doğal, tarihsel, toplumsal ve siyasal) dünyamızı doğru olarak tanımamızı sağlamamıştır. Öte yandan bu hakikati söylemek suretiyle sanat dünyamızı temelde yaşamaya değer bir yer olarak olumlamamızı sağlamıştır. Zaten ancak bu iki unsur başarıyla bir araya geldiklerinde tam anlamıyla ‘sanat’ın varlığından söz edilebilir. Sanatın temel görevi, içinde yaşadığımız genel (doğal ve toplumsal) çerçeveyi nasıl anlamamız gerektiği konusunda bizi aydınlatmak ve bu genel çerçeveye karşı doğru genel tavrı edinmemizi sağlamaktır. Daha yakından bakıldığında sanatın tanımında belirleyici olan bu ikili işlevin Erdem Bayazıt şiirinde aynı anda hem bilişsel (kognitif) hem de normatif bir içeriği olduğu görülüyor: Yani onun şiiri bir yandan bize dünyayla ilgili bilgi vermekle, bir yandan da verdiği bilginin içeriği gereği bizi dünyayla hesaplaşmamızı sağlamakla yükümlü kılıyor. Dolayısıyla bu normatif tutumu, yani muhalefet etmeyi gerektiren şey, şiirinin verdiği, yaslandığı bilginin içeriği, yani İslami duyarlık bilgisi onun şiirinde ayırt edici yandır.\nBayazıt’ın güçlü söylemi edebiyatın direnişine katkıda bulunan bir şair oluşundan kaynaklanır. Özellikle, kavgacı, tok, destana yatkın bir anlatım eşliğinde söylediği şiirlerinin beslenme itibariyle çok budaklı, çok kollu olması buradan kaynaklanır.\nDipnotlar:\n1- Erdem Bayazıt vefatından önce kendisiyle yapılan bir söyleşide bu konuda şunları söyler:\n“İlk defa bu kadar açık sana söylüyorum, belki bir iki yerde daha söylemiş olabilirim. Ses olarak benim şiirim eğer illa bir irtibat kurulacaksa, Nazım Hikmet’le ya da Ahmet Arif’le kurulur. Tempo olarak, doz olarak, ritim olarak onlarla irtibat kurulabilir ya da kurulmalıdır.”\n(Eşitgin; 2008)\n2- Bu konuda Osman Özbahçe düşünce temelli şiirin temelinde Akif olduğunu belirttikten sonra şu tespiti yapar:\n“\nS\nürdürülemeyen memleket şiirini (...) dikkatle yeniden ele almalıyız. Bence bu şiirin Nazım Hikmet’ten sonra, yanlış okuma sebebiyle, sol ideolojinin baskısıyla içi boşaltılmıştır. Memleketimizde toplumcu gerçekçilik denilen şiirin kökeninde memleket şiiri vardır ve bizim memleket şiirini bağlayabileceğimiz kök, Nâzım Hikmet üzerinden Mehmet Akif’tir.”\n(Özbahçe; 2008, 42) Bu tez ayrıntılı olarak işlenip çözümlendiğinde şiir tarihi açısından önemli bir açılım sağlanabilir.\n3- Etkilenme ile oluşmuş olsa da her edebi metin; dünyaya, hayata, insana ilişkin yeni ve farklı bir algı, anlayış ve yaklaşım önerisi olması nedeniyle ‘özgün’dür.\n4- Onun şiirindeki anlamı teşrih edebilmek için ilkin bu şiirin ana kaynaklarına gitmek gerekir.\nKaşgar\ndergisinde yayımlanan bir söyleşide şiirini ümmetin dirilişine oturttuğunu şu sözlerle dile getirmiştir:\n“İlle bir şiir felsefesi söz konusu olursa bu Sezai Karakoç’un tanımladığı Diriliş kavramı çerçevesinde aranabilir. Medeniyetler arası muhasebe konusunda Büyük Doğu ve Diriliş mekteplerinin mütevazı bir işçisi olmaya çalıştım.”\nSezai Karakoç da Erdem Beyazıt’ın ‘diriliş şairi’ olduğunu belirtmiştir. Öte yandan Sezai Karakoç şiirinin tıkanışı ile Erdem Bayazıt şiirinin tıkanışı arasında paralellikler kurulabilir.\nKAYNAKÇA:\nAY, Arif (2008)\n“\nBir Portre: Erdem Bayazıt”,\nYedi İklim, Sayı: 215/216\nMENGÜŞOĞLU, Metin (2008)\n“Erdem Bayazıt’ın Kimlik Belgesi”\n, Umran, Sayı: 168\nHAKSAL, Ali Haydar (2008)\n“\nErdem Bayazıt’ın Şiirinde Ses ve Unsurlar”,\nYedi İklim, Sayı: 215/216\nSAZYEK, Hakan (1993)\n“Çağa Aykırı Şiir”,\nSonbahar, Sayı: 20\nÖZBAHÇE, Osman (2008) “\nErdem Bayazıt’ın Şiiri”,\nYedi İklim, Sayı: 215/216\nNECATİGİL, Behçet (2004)\nEdebiyatımızda İsimler Sözlüğü,\nEklerle 22. Basım, Varlık Yayınları, İstanbul\nKAPLAN, Mehmet (1990)\nCumhuriyet Devri Türk Şiiri,\nKültür Bakanlığı Yayınları, Ankara.\nEŞİTGİN, Dinçer (2008)\n“50. Sanat Yılında Erdem Bayazıt İle...”\nEdebiyat Ortamı, Sayı:1\nKABAKLI, Ahmet (2004)\nTürk Edebiyatı,\nTürk Edebiyatı Vakfı Yayınları, İstanbul\nÖZDENÖREN, Rasim (2008)\n“Erdem Bayazıt: Sabaha Koşan Adam”,\nYedi İklim, Sayı: 215/216\nÖZDENÖREN, Rasim (1999) Ruhun Malzemeleri, İz Yayıncılık, İstanbul\nDOĞAN, Mehmet Can (2006) Şair Sözü, YKY, İstanbul",
  "crawled_at": "2025-06-02T10:26:33.995943"
}