{
  "id": "462560ea-26f5-41f6-90ec-5872fb7576b5",
  "title": "“Kur’an Nesli Şurası” Ertelenemez Önemli Bir Sorumluluktur",
  "author": "Mehmet Pamak",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/kuran-nesli-surasi-ertelenemez-onemli-bir-sorumluluktur-5621yy.htm",
  "content": "Ümmeti vahiyle yeniden inşa etmek akidevi bir sorumluluktur. Bu amaç istikametindeki mücadelede, işe Kur’an neslini inşa ile başlamak da aynı oranda akidevi bir sorumluluk ve aynı zamanda stratejik bir önceliktir. Bu durumda, üzerinde düşünülmesi ve açıklığa kavuşturulması gereken ilk husus, Kur’an neslinden ne anlaşılması gerektiği ve ilk örneğin nerede, nasıl oluştuğudur.\nKur’an Neslinden Kasıt Nedir? / Nerede ve Nasıl Yetişecektir?\nKur’an neslinden kastedilen, aynı zaman diliminde yaşayanlardan, aklını, imanını, şahsiyetini ve hayatını Kur’an’la inşa eden her yaştan mü’minin oluşturduğu topluluktur. Yani Kur’an neslini oluşturmak denince, mevcut toplumdan ve bugünden umudunu kesip, bir eğitim projesiyle genç nesilleri yetiştirmek suretiyle geleceği kurtarmak çabası akla gelmemelidir. İlk Kur’an nesli içinde, yaşı ileri olan\nHz. Ebubekir\nde, çocuk yaştaki\nHz. Ali\nde vardır. İlk Kur’an nesli, Resulullah’ın (s) davetine icabet eden her yaştan mü’minin birlikte oluşturdukları bir Kur’an toplumuydu. O halde çağın Kur’an nesli dendiği zaman da, Mekke Kur’an neslinde olduğu gibi, içinde toplumsal yaş kuşakları anlamında birkaç insan neslini, dede, baba, oğul ve hatta torunun da yer aldığı dört kuşağı birden barındıran, bilgisini, aklını, imanını, şahsiyetini ve hayatını Kur’an’la inşa eden mü’minlerin topluluğu akla gelmelidir. Bu topluluğa Seyyid Kutub’un isimlendirmesiyle “Kur’an Nesli” denilebileceği gibi,\nKur’an toplumu\n,\nKur’an cemaati\nde denilebilir.\nBu neslin ya da toplumun nerede ve nasıl yetiştiği konusu da hem Kur’an’da hem de siyerde son derece açıktır. Mekke’deki ilk Kur’an neslinin yetişme ortamı ve pratikte bu neslin nasıl yetiştiğiyle ilgili Kur’an ve siyer bilgileri beraberce ve doğru bir yaklaşımla okunduğunda, bu konunun tartışmaya yol açmayacak kadar net olduğu anlaşılacaktır. Çünkü Kur’an nesli inşa çabası, hayattan kopuk, ulaşılması ve anlaşılması güç teorik bir proje olarak doğmamış, tam tersine Kur’an’ın inzal sürecinde vahyin ilk muhatapları arasından iman edenlerin Resulullah’ın (s) çevresinde kenetlenerek ortaya koydukları, son derece mütevazı şartlarda, oldukça büyük zorluk ve imkânsızlıklar içinde gelişen son derece doğal ve Kur’an’la bütünleşen bir pratiktir. Bu sebeple, merhum Kutub’un, ilk Kur’an nesliyle ilgili olarak yaptığı tespitleri, o zaman dilimini ve o insanların hayatlarını ve o ilk İslam toplumunu inşa ederek tamamlanan Kur’an’ı doğru okuyan her mü’min yapabilir.\nSonuçta Kur’an, bir hayata inmiş ve o hayatın içine okunmuş, hayatın içinden okunmuş ve o ilk hayatı (Resul’ün ve ashabının hayatını) inşa ederek tamamlanmış bir kitaptır. Bu sebeple de Kur’an, o ilk hayattan koparılmadan/soyutlanmadan okunursa, o ilk inşa ettiği hayatın içinde, o ilk neslin hayatıyla birlikte dosdoğru okunursa, hakkıyla okunursa, bugün de hayatla bağı kurulacak pratik ilkeleri yakalamak ve ilk örneği bugünkü hayata taşımak mümkündür. Üstelik bu tür bir okuma, isabet kaydetmek için zorunludur.\nVahyi mesajın ilk muhataplarının oluşturduğu ilk Kur’an nesli, doğal ortamından kopuk seralarda değil, hayatın, toplumun içinde yetişiyordu. Erkam’ın evi gibi kitabın ve hikmetin öğretildiği, Kur’an’ın tertil üzere okunduğu evlerde elde edilen bilgiler hemen hayata taşınıyor, toplumsal bütün alanlarda bu okuma tekrarlanarak uygulamaya taşınıyor, sosyalleştirilmeye çalışılıyordu. Evet, ilk nesli teşkil eden kadrolar toplumdan soyutlanmış siteril ortamlarda yetiştirilmiyor, onların tek beslenme kaynağı olan Kur’an\n,\n“Kalk uyar!”\nemri gereğince daveti ulaştırmak ve şahitlik yapmakla mükellef oldukları cahiliye toplumu içinde okunuyor, hâl (ahlâk-şahitlik) ve kâl (söz) ile hemen hayata taşınıyordu. Bu şahitlik çabasını ortaya koyan İslami şahsiyetler, türlü tepki ve baskılara muhatap olarak direngen bir zindelik de kazanıyorlardı. Aldıkları tepkilerle, gördükleri baskılarla sınanan Kur’an nesli kadroları, oluşan zaafları ıslah ederek, her sarsılmanın ardından kendilerini yeniden üreterek, şahsiyetlerini ve ahlâklarını hayatın içinde sürekli olgunlaştırarak yola devam ediyorlardı. Aynı zamanda toplumsal alanlardaki davet ve şahitlik sorumluluğunu yerine getirirken, cahiliye tarafından kuşatılma ve kirletilme riskine karşı tekrar arınma ve eğitim evlerine dönerek,\n“pisliklerden arınma ve uzaklaşma”\n1\nçabası gösteriyor, Kur’an ölçüleriyle yeniden şarj oluyor ve daha sonra da davet ve şahitlik için tekrar toplum içine çıkıyorlardı. Toplumsal ilişkilerdeki dengeyi kaybetmeden, insani ilişkiler bakımından topluma yabancılaşmadan, insanlara hayırlı, adil, emin ve güvenilir davetçiler olarak, cahiliye toplumunun çeşitli alanlarında mesajı taşıma sorumluluklarını yerine getiriyorlardı.\nİlk olarak onlar, araya başka hiçbir kaynak girmeden Resulullah’ın (s) eğitmenliğinde doğrudan İslam’ın arı duru kaynağından, Kur’an’dan beslenmişler, Kur’an’la eğitilmişlerdi. İkinci olarak, Kur’an’ı, hakkıyla anlamak, öğüt almak ve yaşamak amacıyla okumuşlardı. Kur’an’ı, sırf haz duymak için, salt bilgi edinmek, manasını anlamadan okuyup hatim indirerek sevap kazanmak ya da ölülere okumak için değil, hayat kitabını hayata okumak, hayatı onunla inşa etmek ve onun hükümleriyle amel edip Allah’ın rengiyle boyanarak, Allah’ın rızasını kazanmak için okumuşlardı. Üçüncü olarak da, imana yönelenler, İslam kapısından içeri girerken zihin, kalp ve amellerinde cahiliyeye dair ne varsa, onların tamamını kapı dışında bırakarak, tüm cahili pisliklerden arınarak, temizlenerek içeriye giriyor, cahiliyeden, imani, ameli ve cemaat planında tam bir ayrışma yaşıyorlardı. İşte ilk Kur’an nesli bu süreçte, imani, ameli ve yapısal üç temel hicreti yaşıyor ve bu tercihlerine kalıcılık, süreklilik kazandırıyorlardı.\nİlk Kur’an neslinin durumunu ve yaşadıkları bu inkılâbı da, erişilmez hale getirecek derecede abartmadan, ulaşılmaz derecede idealize etmeden, bugün de aynı duyarlılıkları, aynı samimiyeti, adanmışlığı ve fedakârlığı kuşandığımızda aynı örneğin tekrarlanabileceğini, aynı şahitliği gerçekleştirmemizin mümkün olduğunu düşünmeliyiz. Son derece doğal ve tekrarlanabilir bir örneklik olarak değerlendirmeliyiz. Şüphesiz ki Allah, kullarına taşıyamayacakları sorumlulukları, kaldıramayacakları yükleri yüklemez.\n2\nİlk Kur’an neslini oluşturanlar da bizler gibi noksanlıkları, zaafları olan insanlardı; ama onlar Kur’an’a ve ubudiyet kavramına doğru bir yaklaşımı yakalayıp, iradelerini ve zaaflarını vahyin denetimine sokmayı başarmışlardı. Resulullah’ın (s) şahitlik ve önderliğinde vahye teslim olarak, özlerinde var olanı tevhidi olanla değiştirmekte, ısrarlı, istikrarlı ve ihlâslı davranmışlardı. Bugün de yapılması gereken budur.\nHaksöz\ndergisinin 209. sayısında yayınlanan,\n“Kur’an Neslini İnşa Etmek Akidevi Bir Sorumluluktur”\nbaşlıklı yazımızda ve yukarıda yapılan tespitler, üzerimizdeki önemli bir sorumluluk olan “çağımızın Kur’an neslini inşa etme ve bu kadronun öncülüğünde de ümmeti vahiyle yeniden yapılandırma”nın nasıl sağlanacağı sorusuna verilecek doğru cevabın büyük kısmını açığa çıkarmış bulunuyor. Anlaşılıyor ki, ümmet nüvelerinin oluşturulması ve bu amaçla Kur’an neslinin inşa edilmesi sürecindeki ilk adım, bu büyük davayı taşıyacak ve insanlara vahyin şahitliğini yapacak kadroları yetiştirecek vasatı oluşturmaktır. Bu vasat ise, ilk neslin\ntertil üzere Kur’an okuma eğitimi\n3\naldıkları, Resulullah’ın (s) kendilerine kitabı ve hikmeti öğrettiği merkezler (Dar’ul Erkamlar) gibi işlev gören evler, okullar, vakıflar, dernekler vb İslami eğitim alanlarıdır. Bu ilk adımın en belirleyici ilkesi ise, bu zeminlerde verilecek eğitimde Kur’an’ı merkeze koymak ve temel belirleyici kılmaktır. İkinci adım ise, tüm bu eğitim ve mücadele sürecinde, Reslulullah’ın (s) örnekliğini, siyerini ve mücadele sünnetini yoldaki işaretler mahiyetinde esas almak ve ilk neslin izlediği bu yolu izleyerek doğru bir Kur’an ve ibadet algısına ulaşmak, üç temel hicretle geleneksel ve modern cahiliyeden ayrışarak, arınarak, İslami şahsiyetleri yetiştirmek ve bunları örgütleyerek ilk Kur’an nesli nüvesini oluşturmaktır. Üçüncü adım ise, iman kardeşliği ortak paydasındaki dayanışma ile oluşturulan ve Kur’an’da kurtuluş vesilesi olarak nitelenen\n4\nbu birlikteliğin sağladığı enerji ve güçle daha nitelikli ve daha kuşatıcı bir biçimde tevhidi daveti yaygınlaştırmak,\n“basiret üzere insanları Allah’a çağırmak”\ntır.\n5\nİlk Kur’an Nesli Örnekliğinde İslami Mücadele Süreci\nÖncelikle ifade etmek gerekir ki, ilk\nKur’an toplumu\nnu oluşturan mü’minlerin hepsi Kur’an’ı anlamak, öğüt almak ve yaşamak amacıyla okuyorlar, bu amaçla tertil üzere Kur’an eğitimi alıyorlardı. Bütün mü’minler okuyup eğitimini aldıkları Kur’an’dan anladıklarını, fıkhettiklerini hayatlarına taşımaya çalışıyorlar, birbirleriyle de fikir teatisinde bulunuyorlardı. İşte bu sebeple örneğimiz ilk Kur’an toplumu\n“müçtehit toplum”\nhüviyetini kazanıyordu. Kur’an okumaları ve eğitimi sonucunda fıkhettiklerini hayatlarında uygulamaya koyuyorlar, cemaat planındaki pratiğe ise şuranın içtihatları yön veriyordu. Kur’an’ı anlama ve uygulamalarında ihtilaf ettikleri konuları Resulullah’a (s) soruyorlar, açık bir hüküm yoksa yeni vahyin gelmesini bekliyorlar ve hayatı işte böyle dönüştürüp vahiyle inşa ediyorlardı. Bugün ise, kendisinin Müslüman olduğunu söyleyenlerin büyük çoğunluğu Kur’an okumamakta, okuyanların büyük çoğunluğu da hakkıyla okumamaktadırlar. Hâlbuki bugün de Kur’an toplumunun oluşabilmesi için her Müslümanın Kur’an’ı hakkıyla okuma çabası içine girmesi gerekmektedir.\nVahyin ölçüleri ve ilk neslin örnekliğinden hareketle,\nİslami mücadele\nnin biri içe dönük, üçü dışa dönük olmak üzere dört boyutu söz konusudur. Bunların hepsi, süreklilik arz edecek şekilde ve birlikte gündemde tutulmaktadır. Birincisi ve öncelikli olanı\niç inşa\nyı, nefislerde yaşanması gereken inkılâbı sağlayan\niç arınma\nyı, “rucz”den uzaklaşmayı, şirk başta olmak üzere her türlü kir ve pisliklerden temizlenmeyi esas alan kalbi arınmadır. Bu sonuç, ancak, imani ve ameli hicrete süreklilik kazandırılarak sağlanabilir. Bu çabanın hedefi, nefislerdeki arınmayı, vahiyle teçhiz olmayı ve iman-amel bütünlüğünü sağlamak suretiyle İslami şahsiyetlerin inşasıdır. Bu İslami şahsiyetlerin bireysel iradelerinin birleşmesiyle kolektif aklın ve iradenin ortaya çıkarılmasını müteakip yapılacak\ndışa dönük\nmücadelenin hatları ise; birincisi, tevhidi davet, tebliğ ve eğitimle Kur’an neslini inşa etme, davete icabet edenleri örgütleyip mücadeleye sevk etme çabasıdır. İkincisi, egemen şirk sistemine ve tevhidi davetin önünü kesmeye çalışan, insanların vahiyle buluşmasını engellemek için iradelerine ipotek koyan zorba yönetimlere ve yaygınlaştırmaya çalıştığı, şirke, küfre, ifsada ve zulme karşı tevhid, adalet ve özgürlük eksenli ıslah mücadelesidir. Üçüncüsü ise, toplumda yaygın olan, hem de İslam adı altında meşrulaştırılan yanlış din anlayışlarının vahyin ölçüleriyle düzeltilmesi, ıslah edilmesi çabasıdır. Bu dört boyutlu mücadelenin tamamı “Allah yolunda cihad” hükmü içine girer. Bu, küfre ve ifsada karşı\nKur’an’la verilecek büyük cihaddır\n.\n6\nBugün bizi de bağlayan Mekke pratiği işte bu dört boyutlu mücadeleden ibarettir. İslami davet ve eğitimin önü kesilip, İslam’ın yaşanması tamamen imkânsız hale geldiğinde ve mü’minlerin hayatları da tehlikeye girdiğinde ise mekânsal hicretin şartları oluşmaya başlayacaktır.\nMüslümanların, silahlı saldırı ve fiili işgale muhatap oldukları ülkelerde ise, eğer şartlar oluşmuşsa ve mü’minlerin de gücü varsa tabii ki kendilerini savunmak, işgalcileri ve zalimleri defetmek, davetin önünü açmak ve zorbaların iradeler üzerindeki ipoteklerini kaldırıp insanların vahyin tebliği karşısında özgür iradeleriyle karar vermelerinin özgür ortamını hazırlamak amacını güden “kıtal” anlamındaki cihad da şartların dayattığı ve amacın gerektirdiği ölçüler içinde ve hiçbir şartta adaletten sapmadan gündeme gelebilecektir.\nUlusal Sınırlarla Bölünmüş Ümmet Parçalarında, Kur’an Neslini ve Ümmet Nüvelerini Oluşturmak\nDayatılmış ulusal sınırlarla bölünmüş ümmet parçaları, ilk Kur’an nesli örnekliğini esas alarak yeniden vahye dönüş yapıp, özünde var olanı (cahili ölçü ve değerleri) tevhidi ölçü ve değerlerle değiştirirse, Allah da o toplumun durumunu değiştirip İslami sistemi takdir edecektir.\n7\nBu tevhidi dönüşümün sağlanabilmesi için, her şeyden önce davetçi kimliği ve vahye şahitlik misyonuyla bu dönüşüme vesile olacak Kur’an nesli ve İslami ümmet nüvesi oluşturulmalıdır. İslam kardeşlik hukukuyla iman ortak paydasında bütünleşerek güç birliği yapan bu neslin öncülüğündeki tebliğ, eğitim ve şahitlikle, insanlara vahyin mesajı daha güçlü ve daha nitelikli projelerle ulaştırılmalıdır.\nUlusal sınırlarla çevrilmiş her ümmet coğrafyasında, tek bir Kur’an nesli öbeği, tek bir ümmet nüvesi oluşmalı ve farklı ülkelerdeki bu nüveler, öbekler dünya çapında bütünleşip vahdeti sağlayarak küresel boyuttaki tek İslam ümmetini oluşturmalıdır. Allah’ın ipi (Hablullah) olan Kur’an’a topluca sarılmak ve parçalanmamak, dağılıp ayrılmamak emri\n8\nve insanlığa şahitlik yapacak vasat ümmetin oluşturulması\n9\n, tevhid ümmetinin tek olmasına\n10\ndair vahyi ölçüler, uyarılar bu birliği zorunlu kılmaktadır. Kur’an nesli yerine, Kur’an ya da İslam cemaati, Kur’an toplumu gibi kavramlar da kullanılabilir. Önemli olan bu tanımlamadan amacın ne olduğudur ve bunun vahyin ölçüleri ve ilk neslin oluşturduğu örneklikle ilkesel olarak örtüşmesidir. Önemli olan, davete icabetle iman edenlerin, tek cemaat ve tek ümmet olma sorumluluğu olduğunun anlaşılmasıdır. Merhum şehidimiz Seyyid Kutub, işte bu yapılanmaya “ilk Kur’an nesli” adını vermiştir. “Bazı mü’minlerin Kur’an nesli oluşturmak ve ümmeti vahiyle inşa etmek diye bir derdi olur, bazılarının ise, böyle bir meselesi olmaz, onlar da bireyselliği tercih edip onunla yetinebilirler.” diye bir tercih hakkı yoktur.\n11\nKur’an’da Allah’ın emrettiği ve Resulullah’ın (s) önderliğindeki ilk Kur’an nesli örnekliğinde ortaya konduğu gibi, her mü’min, önce İslam cemaatinin ve sonra da İslam ümmetinin sorumlu bir müntesibi olmak durumundadır. Bireysellik, İslami kimlik ve ilkelerle bağdaşmayan modern ve liberal bir sapmadır.\nYaşanan uzun bozulma süreci sonunda, Kur’an’ı terk edip, cahiliye kültürünü yeniden üreterek ümmet olma vasfını yitiren yığınlar içinden bir kısım insanlar, son 30–40 yıl içinde el yordamıyla ya da kimi ıslah önderlerinin kitaplarıyla Kur’an’a ulaştılar. İmanlarına zulüm giydirdikleri\n12\nve şirke bulaştıkları için\n“Ey iman edenler iman edin!”\n13\nemrince yeniden vahye ulaşıp iman etmeye başladılar. İman eden bireyler, çevrelerinde var olan diğer iman kardeşleriyle, kimi ihtiyaçlarını gidermek amacıyla gerçekleştirdikleri bütünleşmeler sonucunda mahalli grupları, öbekleri oluşturdular. Grupların oluşumunu sağlayan bu ihtiyaçlardan bazıları şunlardı: İman eden bireyin yalnızlıktan kurtulup güven duyacağı bir yapıya müntesip olma ihtiyacı; kendisini koruma, arındırma, eğitme, geliştirme ve emri bil maruf ihtiyacı; yardımlaşma ve dayanışma ihtiyacı; bireyi aşan ihtiyaçlarını karşılayacağı ve sorumluluklarını yerine getireceği bir vasata ihtiyaç vb.\nAncak, bütün bu zaruretler sebebiyle başlangıçta gerekli olan bu gruplaşma, daha geniş çaplı bütünleşmeye ve ümmetleşmeye doğru gidişin önünü kesmediği ve geçici olduğu sürece anlamlıydı. Ama maalesef böyle olmadı. Ümmete giden yolda geçici olması gereken bu grup ve öbekler, zamanla kalıcılaşmaya ve aralarında aşılmaz duvarlar örmeye başladılar. Kimileri kendi varlıklarını meşrulaştırabilmek, diğer gruplarla ayrı olmalarını anlamlandırabilmek için, Kur’an dışı akideler ve akidevi olmayan farklılıklar üzerine kimlik inşa etmeye yöneldiler. Üretilmiş geleneksel inançları ve tarihsel anlayışları vahiyle denetlemeden sürdürmeyi tercih edenler de vahdetin önünde engel oluşturdular.\nHalbuki, hem vahyin yukarıda ifade edilen ölçüleri, hem de bize örnek olması gereken ilk neslin pratiği gereğince, hiç değilse, öncelikle dayatılan ulusal sınırlar içinde tek bir Kur’an nesli ya da ümmet nüvesi oluşturmayı, bu anlamda ilk önce kendi coğrafyamızda birliği ve dayanışmayı tesis etmeyi, sonra da tüm İslam coğrafyasındaki ümmet nüveleriyle bütünleşerek, küresel tevhid ümmetini oluşturmayı başarmak zorundayız. Emperyalizmin ve yerli işbirlikçilerinin dayattıkları ulusal sınırlarla çevrili kendi yaşadıkları bölgelerde bile birliği tesis edip tek bir Kur’an nesli cemaati ya da ümmet nüvesi oluşturma basiretini, çabasını, duyarlığını ve ciddiyetini gösterememiş olanların, küresel ümmetin vahiyle yeniden inşasına ciddi bir katkı sunmaları nasıl mümkün olabilir? Evet, kendi “ülke”lerinde bile güçbirliği yapıp Kur’an’ın mesajını topluma götürmek üzere ülke çapında kuşatıcı, tesirli, örnek tek bir yapı oluşturmada, nefsani sebepler, vahye dayanmayan anlayışlar ve hizbi taassuplarla acze düşenlerin, küresel çapta ümmetin oluşumuna olumlu bir katkıda bulunmaları mümkün değildir.\nBugün, kendisini İslam’a nispet eden gruplar arasında, vahyi belirleyici kılmayan, vahiyle denetlenmeyen anlayışlar ve vahye aykırı bir tercihle her alanda sınırsız özgürlük iddiasıyla üretilen geleneksel, modernist ve postmodernist fikri ayrılıklar vahdetin önünde en temel engeli oluşturur hale geldi. Bir yandan, ulusalcı modern kirlilikler, ulus devlet eğilimleri, geleneksel ve modern cahiliyeyle malûl anlayışlara dayalı ayrılıklar ümmet bilincini köreltiyor, ümmet oluşumunu engelliyor; diğer yandan, gruplar tabulaşıyor, temel konularda farklılıkları olanlar, hatta akidevi konularda farklı düşünenler bile grup maslahatı için aynı grupta barınır hale geliyor ve gruplar eklektik yapılara dönüşüyor. Gruplar adeta çıkar birlikteliğine dönüşüyor. Kabileci taassuplara ve alışkanlıklara dayanır hale geliyor. Aşılamayan iç çelişkiler ve çürüyen kısımlarla birlikte olmaktaki ısrar bütün bünyeyi çürütmeye devam ediyor.\nBu kötüye gidişi durdurmak için, gruplar arasında,\n“emri bil maruf, nehyi anil münker”\nsorumluluğu yerine getirilerek diyaloglar kurulmalı ve vahdete kadar ısrarla sürdürülmelidir. Ancak bu “emri bil maruf” görevi, akide ve sabiteler alanıyla sınırlanmamalı, İslami şahsiyet ve ahlâkla bağdaşmayan konuları da kapsamalıdır. Her grup, kendi müntesiplerine, diğer tevhid eksenli yapılarda bulunan Müslümanlarla tevhidi İslami kimlik ortak paydasında ve aynı İslam ümmetinin ferdi olmak bakımından kardeş oldukları ve bir gün mutlaka bütünleşip biz bilinciyle birlikte olacakları duyarlılığını kazandırmalıdır. Vahdet hemen sağlanamasa da, bu süreçte kardeşlik diyalogu sürdürülmeli, ümmet kimliği ile grup kimliği çatıştığında grup kimliğinin kolayca terk edilebilecek geçici bir kimlik olduğu anlatılmalıdır. Aynı ilkelere sahip gruplar tanıştıkça bütünleşme eğilimi teşvik edilmeli, kaynaşma, birleşme ve ümmetleşme sorumluluğu öne çıkarılmalıdır. İşte bu kuşatıcı üst yapıya ulaşma yolunda ilerlerken, alt seviyede zaruri olarak oluşan yapılar mutlaklaştırılmamalıdır. Tevhid ortak paydasındaki bütün grupları, hizipleri, ekolleri kuşatacak üst yapı özlenmeli, istenmeli, önü kesilmemeli, vahdet için gösterilecek çabalar süreklilik arzetmelidir. Bu sebeple her grup ya da alt yapılanma, müntesiplerine nihai yapı olmadığı duyarlılığını ve ümmet bilincini kazandırmalıdır.\nKur’an ve mütevatir sünnet merkezli sahih din anlayışına davet eden tevhidi öbekler ve İslami şahsiyetler arasındaki iletişimsizlik, örgütsüzlük, netice olarak dağınıklığa, güçsüzlüğe, zayıflığa ve bunların sebep olduğu yılgınlıklara, bunalımlara ve zamanla içe kapanarak kemikleşmeye/donuklaşmaya yüz tutan hizipleşmelere yol açmıştır. Bu coğrafyada oluşturulacak kuşatıcı Kur'an Nesli Platformu, Şurası ya da Kur’an Toplumu, işte tüm bu sıkıntıları, çözümsüzlükleri, zayıflıkları ve bunların sonucunda tahakkuk eden savrulmaları önlemeye yönelik önemli bir imkân da sağlayabilecektir. Eğer iyi değerlendirilebilir, ilk neslin örnekliğinde iyi pratize edilebilirse, böyle kuşatıcı bir yapılanma, yaşanan dağınıklık ve savrukluğu asgariye indirebilecek, birliktelik ahlâkını derinleştirebilecek, pratik/dinamik bir fıkhın oluşmasına zemin hazırlayarak, faaliyetlerimizi denetleyip disipline edebilecek, vahiy istikametinde yönlendirebilecek bir potansiyeli barındırmaktadır. Tabii ki, böyle kuşatıcı bir yapılanma, ancak usulu'd-din konusunda, Kur'an'ın muhkem ölçüleriyle anlayış ve itikadını oluşturmayı kabul eden ve örnek alınacak ahlâki özelliklere sahip mü’min şahsiyetler, sosyal öbekler arasında kurulacak irtibatlar, diyaloglar ve temel konulardaki mutabakatların belirlenmesi sonunda gerçekleştirilebilecek bir pratiktir.\nÜlke Çapında Kuşatıcı Yapının Üretilememesi, Güveni Sarsıyor, Halkla İlişkide Sorunlar Yaşanıyor\nİslami kimliği, ülke genelinde güçlü bir tarzda temsil etme, onu kitlelere inandırıcı bir dava biçiminde sunma, kuşatıcı ve yaygın bir örgütlülükle siyasal-toplumsal zeminde varlığını, taleplerini, mücadelesini hissettirme noktasındaki zaafların, sıkıntıların sebepleri ve neler yapılması gerektiği üzerinde tefekkür edilmeli, çözümler üretilmelidir. İşte bu bağlamda\nKur’an Nesli Platformu\nya da\nŞurası\nda daha fazla geciktirilmeden gündeme alınmalıdır.\nTehvidi kesimin mevcut parçalanmışlığı ve ilk oluşum safhasında ihtiyaç sebebiyle ortaya çıkan grupların giderek kalıcılaşması ve aralarındaki kimi çekişmeler, çelişkiler bu kesime güveni sarsıyor. Sonuçta bu güven bunalımı ve umutsuzluk, ya kitleleşen, kitleleri kuşatan eklektik din anlayışına sahip kesimlere doğru eğilimi tetikliyor ya da bireyselleşip bir kenara çekilmeye yol açıyor, yahut da gruplar zamanla çıkar grupları olmaya, farklı ilkelere sahip kişileri aynı çatı altında tutan, grubu putlaştıran ve statüko ile temasa geçip çıkar devşiren kulüplere dönüşüyor. Varolan grupları teşkil edenler arasındaki iç ilişki ve irtibattaki zaaflar da kendi yakın çevrelerindekiler nezdinde bile güveni sarsıyor, itici ve dağıtıcı eğilimleri artırıyor.\nKendisini İslam’a nispet eden kitlelerin/kesimlerin yanlış din algısını ıslah etmek misyonunu üstlenen tevhidi öbekler tarafından, ülke çapında güzel ve ahlâklı bir örnekliğin yapısal planda ortaya konamaması umutsuzluğu körüklüyor. Tevhidi davetin nitelikli, güçlü ve yaygın bir biçimde topluma ulaştırılmasını engelliyor. Güçbirliği yapılarak, kolektif iradenin enerji ve ortak aklın ürettiği daha nitelikli, güçlü ve büyük projelerle ve nitelikli kadrolarla tevhidi davet ve eğitim sağlanamayınca, cılız çabalarla, yetersiz ifadelerle, yanlış üslup ve yöntemlerle itici ve ürkütücü olunması kaçınılmaz bir zaaf olarak ortaya çıkıyor.\nDağınıklık, parçalanmışlık sonucunda, güçlü ve kuşatıcı yapının üretilememiş olmasının sağladığı moralsizlik ve umutsuzluk sebebiyle, tevhidi gruplar yeni ve nitelikli insanları mücadeleye katmada zorlandıkları gibi, mevcut insanları bile muhafaza etmekte sıkıntı yaşıyorlar. Sadece siyasi söylem ve eylemlerle tatmin olması mümkün olmayan, ancak Kuran’la ve Kur’an’ı ahlâk edinen bir yaşantıyla, Resul’ün (s) ahlâkıyla ahlâklanarak mutmain olacak kalp ve ruh, bu ihtiyacını giderecek yeni arayışlara giriyor. Bazen de bu ihtiyacını giderecek kalbi arınma imkânlarını yanlış yerlerde arıyor. Evet, bu arınma ihtiyacını tarihsel süreçte üretilen bid’at ibadetlerle sağlamak üzere tarikatlara bile meyledenler, tasavvufu, Mesnevi’yi yeniden keşfedenler ve bu istikamette savrulanlar çıkabiliyor.\nTevhidi kesim içinde kimi öbekler, halktan ve sorunlarından kopuk entelektüel faaliyetlerin yetersizliği içinde şahitlik sorumluluğundan koparak işlevsizleşirken, kimileri de kulluk bütünlüğünü ihmal eden, siyasal söylemlere dayalı sloganik tepkiselliğin ya da cihadı dar ve yanlış yorumlamaktan kaynaklanan kör şiddetin anaforunda kayboluyor. Diğer yandan, kimi öbeklerde, insanların fikri planda niteliklerini yükseltmek bakımından gösterilen yoğun çabalar sosyal açıdan fertleri kuşatma noktasında gösterilemiyor. Çünkü kuru bir bilgilenme, onunla ahlâklanma bilinciyle bütünleşmediği takdirde entelektüel niteliği yüksek olan ancak yaşantısı, ilişkileri bakımından sorunlu bireylerin ortaya çıkmasına yol açıyor. Ayrıca, halkın sorunlarıyla, sıkıntılarıyla, bildiri ve eylem dışında, onlara temas edecek/dokunacak tarzda ve onların yaşadıkları hayat alanlarında, onlarla birlikte olunmak suretiyle örneklik oluşturacak şekilde ilgilenilememesi de bir başka zaaf olarak tevhidi kesimin şahitlik ve davetçilik misyonunu işlevsizleştiriyor. Bu durum da, bildiri yayınlamak ve eylem yapmak şeklindeki etkinliklerin tesir gücünü azaltıyor. Böyle olunca, halk için ama halkla yeteri kadar iç içe olmayan etkinliklerle şahitlik sorumluluğu da tam olarak yerine getirilmiş olamıyor.\nDiğer bir yanlış da, halktan soyutlanmış alanlarda entelektüel çabalar gösterip kadro yetiştirmeyi esas almak, halkla teması, davet ve şahitliği ertelemektir. Halbuki kadrolaşmayı önceleyip halkla ilişkileri dondurmak hem ilk nesil örnekliğinde de olmayan bir tercih, hem de fiilen zor bir uygulamadır. O halde, tıpkı Mekke’deki gibi ikisini birlikte belli bir denge içinde ve doğallık zemininde yürütmeliyiz. Kadrolaşmayı önceleyip, halkla diyalogu koparan bir yapı kadrolarını serada yetiştirme konumuna sürüklenerek, halkla temastan doğacak sınanma, kendini test etme, yenileyip güçlendirme imkânından mahrum kalacaktır. Ayrıca bu tercih, davetin muhatabı halka yabancılaşmaya ve halktan uzaklaşmaya da yol açacaktır. Mekke’deki gibi hem kalkıp uyarmalı, toplumsal alanlarda vahyin şahitliğini yapmalı hem de bu ilişkiden meydana gelebilecek kirlenmeler,\n“Ruczden uzaklaş!”\nemrinin gereğini sürekli kılarak giderilmeye çalışılmalıdır.\nİşte yukarıda sıralanan zaaflar sebebiyle, merhametle ve adaletle halkı kucaklayan, azığını paylaşan, sıkıntılarına ortak, dertleriyle hemdert olan, mütevazı, ahlâklı, emin ve fedakâr bir örneklik, kuşatıcı bir yapı ve cazibe merkezi oluşturulamıyor. Sonuçta kitlelere yönelik, onların dünya ve ahiretleri için çırpınıldığı ve bu konuda samimi olunduğu, kendilerinden hiçbir karşılık beklemeden sadece Allah rızası için onların hayrına çaba gösterildiği mesajı verilemiyor. Bu zaafları aşmak, yeni açılımlar yakalamak için, zulme karşı mazlumdan yana itiraz eylemleri ve muhtaç insanlara yardım elini uzatma, maddi ve manevi ihtiyaçları karşılama çabaları ile davetçi sorumluluğunun gerektirdiği tebliğ ve eğitim çalışmaları arasında denge kurulmalıdır. Bu amaçla, bir yandan halkın sıkıntılarına, ihtiyaçlarına güç yettiğince cevap verilmeye, zulmü geriletmeye yönelik adalet ve özgürlük mücadelesi yapılmaya, diğer yandan da sahih bir din anlayışına ulaşmaları için tevhidi davet ve eğitim o insanlara ulaştırılmaya çalışılmalıdır.Bugün yaygın olarak tevhidi davet sorumluluğundan kopuk bir biçimde ve yardım kuruluşları eliyle profesyonel olarak yapılan halkın sıkıntılarını giderici yardımlar, tevhidi davet ve ıslah projesinin bir parçası haline getirilmelidir. Böylece, halkın yanlış din anlayışlarını ıslah çabamızdan kaynaklanan dezavantajı, onların sıkıntı ve ihtiyaçları konusunda yardımcı olarak, tevhidi daveti dikkatli ve merhametli bir üslupla, kucaklayıcı bir yaklaşımla gerçekleştirerek, muhatabın iyiliği ve Allah rızası için bu doğru bilgileri anlattığımızı hissettirerek aşmaya çalışmalıyız.\nKur’an Nesli Platformu ya da Şurası Oluşturmak, Allah’ın İpi Olan Kur’an’a Topluca Sarılmayı Gerektirir\nMekke’de Resul’ün çevresinde kenetlenmiş ve ondan Kur’an ve hikmet eğitimini alarak, iman kardeşliğinde bütünleşmiş bir nesil söz konusudur.\nİlk Kur’an neslinin oluşum sürecine yön veren Mekkî surelerde, onların cahiliyeye alternatif tek bir yapı oluşturmaları ve işlerini bu birliktelik ruhu içinde “şura” ile yürütmeleri emredilmiştir.\n“Rablerinin çağrısına koşarlar, namazlarını kılarlar ve onların işleri aralarındaki şûrâ iledir…”\n14\nOnlar da bu emrin gereğince tek bir ümmet nüvesi içinde bütünleşerek şura ile karar alıp uygulamışlar, cahiliyenin karşısına, gerek davet ve ıslah çabaları bakımından, gerek davete icabet edenlerin eğitimi bakımından, gerekse zulme karşı adaleti ikame etme mücadelesi açısından olsun, bir vücudun azaları gibi dayanışma içinde, bir duvarın tuğlaları gibi kaynaşmış tek bir yapı halinde çıkmışlardır. Ümmet olmanın temel gereği de budur.Bugün ise, aynı ülkede çeşitli il ve ilçelerde yayılmış farklı grup ve öbeklenmelerin, Kur’an neslini yetiştirme, tevhidi daveti yaygınlaştırıp, davete icabet edenleri de eğitme işlevi gördükleri ya da bu iddialarla faaliyet gösterdikleri vakıası dikkate alındığında, bunların birliği sorunu, karşımıza önemli bir sorun olarak çıkmaktadır. Bu öbeklerin, Kur’an neslini yetiştirip, bu kadro öncülüğünde ümmeti yeniden inşa etme çabalarının koordinasyonu, dayanışması, kardeşleşmesi ve birlikteliği sorunu, gerçekten de çok temel bir sorundur. Çünkü bu parçalanmışlık, ilkeler, uygulamalar ve ilişkiler alanında ürettiği pek çok zaaf yanında davetin muhatabı toplum nezdinde güvensizliğe de yol açmaktadır.\nKur’an nesli şurası ya da Kur’an toplumu adı altında, akide ve sabiteler alanındaki mutabakatlar zemininde inşa edilen ortak ve kuşatıcı bir yapının, dayanışmanın, bütünleşmenin sağladığı güç ve imkânlarla sağlayacağı koruyucu, arındırıcı, geliştirici, eğitici, ıslah edici ve motive edici ortam olmadan, küçük öbeklerin, grupların ya da bireyselleşen mü’min şahsiyetlerin kendi başlarına uzun süre ayakta kalmaları ve istikametlerini korumaları mümkün olmamaktadır. Küçük öbeklerin ve bireylerin, bu tür olumlu imkânlardan mahrum yalnızlıklarıyla, etkilenmeye açık güçsüzlükleriyle, egemen cahiliye sistemi ve kuşatıcı cahiliye toplumu karşısında, geleneksel ve modern cahiliyenin güçlü imkânlara dayalı iğvalarının, dünyevileşmenin, korkuların, çıkarların yönlendirmeleri altında istikametlerini korumaları, savrulmadan, zikzak çizmeden yürümeleri, ilkeli bir çaba ve duruş sergilemeyi sürekli kılmaları, güven vermeleri ve neticede davetin muhatabı toplumu dönüştürecek bir örneklik oluşturmaları ihtimali neredeyse imkânsızlaşmaktadır.\nVahdeti sağlayacak ortak payda, içtihada kapalı imani konular, muhkem naslar ve sabitelerdir. Anlaşılmış olmalıdır ki, soyut ve duygusal temennilerle, akidevi ayrılıklara sebep olan kaynak kurutulmadan vahdet mümkün değildir. Vahiy dışı gayb haberleri ve Kur’an dışı akideyle oluşturulan karanlıklar Kur’an’la aydınlatılmadıkça, vahye dayalı olmayan anlayışları dinleştirenlerin hapsoldukları zindanların duvarları Kur’an ve sahih sünnetle yıkılıp, çeşitli hiziplerin ayaklarındaki birbirleriyle bütünleşmelerini engelleyen zincirler parçalanmadıkça gerçek anlamda bir vahdet sağlanamaz/sağlanamıyor.\nKendini İslam’a nispet eden tüm iyi niyetli insanlarla, aramızdaki “ortak kelime”\n15\nolan “tevhid” ortak paydasında buluşmaya, tarihsel süreçte\nüretilen ipleri\nbırakıp,\nindirilmiş Allah’ın ipine\n, Kur’an’a topluca sarılmaya yönelmeli, bu hususu Resulullah’ın (s) ve ilk neslin örnekliğinde ısrarla gündemde tutmalıyız. Çünkü hepimizi kurtaracak, karanlıklardan aydınlığa çıkaracak, izzet ve onur kazandıracak ve kurtarıcı tevhid potasında mü’min kardeşler kılacak olan sadece bu yoldur. Bu yol, Allah’ın hudutlarını belirlediği, Resulullah’ın (s) işaret taşlarını diktiği, şahitliğini yaptığı Kur’an ve tevhid yoludur.\nÜmmetin yeniden inşasında, bölgesel Kur’an Nesli nüvelerinin oluşumu büyük önem taşımaktadır ve önceliklidir. Her bölge, şehir ve ülkede yaşayan mü’minler, bu hedefin, bu küresel ümmet zincirinin birbirine geçecek halkalarını oluşturmak sorumluluğunu taşımaktadır. Küresel kapitalizme de, en net ve sahih cevap, ancak her bölgede oluşturulacak Kur’an nesli halkalarının birleşmesiyle gerçekleştirilecek Kur’an nesli zincirinin oluşturacağı tevhid ümmeti ile verilebilecektir. Küresel tağuti güçlerin münkeri küreselleştirmesine karşı, maruf olanın küreselleşmesi ve zulme karşı küresel bir adalet arayışıyla küresel bir itirazın gerçekleştirilmesi ve insanlığı karanlıklardan aydınlığa çıkaracak mesajın “vasat ümmet” aracılığıyla tüm dünya insanlığına etkili bir biçimde sunulması, ancak her ülkede oluşacak bu Kur’an nesli öbeklerinin, ümmet nüvelerinin küresel vahdetiyle mümkün olabilecektir. O halde işe kendi ülkemizdeki, yani dayatılmış ulusal sınırlar içindeki Kur’an halkalarını tek bir çatı altında toplamakla başlamalıyız. Kur'an eğitiminden geçen halkaların bütünleşmesini sağlamak suretiyle, kendi ülkemizde tek bir Kur’an neslini ya da tek bir ümmet nüvesini oluşturmak temel bir gereklilik ve ertelenemez bir sorumluluk olarak algılanmalıdır.\nYaşadığımız coğrafi şartlar ve geniş bir alana yayılmış çalışmalar ve yukarıda ifade edilen kimi zaruretler, her ne kadar başlangıçta ayrı halkalanmaları zorunlu kılsa da gelinen aşamada üst bir yapılanmayı da zorunlu kıldığını ve bu halkaları artık Kur'an Nesli Platformu ya da Şurası adı altında bütünleştirmek gerektiğini idrak etmeliyiz. Böyle kuşatıcı bir yapının Müslüman kamuoyunca da büyük bir ihtiyaç olarak algılandığını, özlendiğini ve oluşacak olan böylesi bir organizasyonun geniş kitlelerin mutlaka rağbetine mazhar olacağını ve bunun ayrıca yerleşik moral bozukluğu ve savrulmaları da asgariye çekmesinin muhtemel olduğunu görmeliyiz.\nGruplararası Diyalogları, Emri Bil Maruf Sorumluluğunu İhmal Etmeksizin Artırmak ve Sürekli Kılmak\nBelli periyotlarla grup öncülerinin toplanıp, fikir ve görüş alışverişinde bulundukları vasatlar oluşturulmalıdır. Hiç değilse temel mutabakatlar ve ortak sorunlar hakkında ve mutabakat sağlanan konularda, topluma birlikte mesajlar verilmelidir. Temel mutabakatları oluşmuş grupların öncüleri ya da fikri mutabakata varmış kanaat önderleri yine belli periyotlarla birkaç günlük, bazen daha fazla sürelerle gündemli toplantılar yaparak, topluma verilecek mesajlar ve yapageldikleri çalışmalar hakkında görüş alışverişinde bulunacakları, eylem ve söylem birlikteliği çerçevesinde birbirlerinden istifade edecekleri, kardeşlik ve birliktelikleri daha ileri boyutlara taşıyacakları zeminler oluşturmalıdırlar.\nBu süreçte ve platformun/şuranın oluşumu öncesinde, itikadında, kültüründe, ahlâkında Kur'an'ın ve mütevatir sünnetin belirleyiciliğini esas alan kanaat ve cemaat önderleri bir araya gelerek, muharref geleneği, tarihsel birikimi ve modernist sapmayı vahyi ölçülerle birlikte analiz edip, platformun nasıl bir çerçeveye oturtulması ve kimlerin katılması gerektiğini, hepimizi bağlayacak olmazsa olmazlarını, temel ilkelerini istişare etmelidirler. Bu tür istişarî bir katılımla ortaya çıkarılacak mutabakatlar bir belgeye dönüştürülmeli, sonra da bu temel çerçeve üzerinde daha üst ve geniş katılımlı başka istişarî organizasyonlarla çalışılarak bu temel mutabakatlar olgunlaştırılmalı ve sonuç imza atanları bağlayıcı bir manifesto olarak topluma deklare edilmelidir. Başta akide konusunda olmak üzere temel meselelerdeki mutabakatlarımıza dayalı ortak bir eğitim programı geliştirilmelidir. Bu temel mutabakatlara dayalı Kur’an eksenli eğitim programının Türkiye’nin her yerinde yaygınlaşması temin edilerek, ilk nesil misali, Kur’an’ı ve hikmeti öğretme amaçlı aynı eğitimi alarak, aynı din anlayışında bütünleşen davetçi İslami şahsiyetlerin yetişmesinin zemini hazırlanmalıdır. Akidevi temel ilkeler ve eğitimdeki bu birliktelikle, hem dinimizin en temel gereği yerine getirilerek Allah’ın rızasına uygun davranılmış olacak,  hem de davet, eğitim, temsil ve şahitlik alanında ülke çapında aynı din anlayışının, aynı akide ve temel ilkelerin topluma sunulması suretiyle tutarlı bir görüntü ortaya konarak çalışmaların tesiri ve güvenilirliği artırılmış olacaktır. Böyle bir şura çerçevesinde de olsa mü’minlerin birlikteliğinin sağlanması, bireylerin ya da küçük öbeklerin nitelik bakımından gelişmesine, birbirlerini hayırlı istikamette yönlendirip beslemelerine, “emr-i bi’l maruf”la düzeltmelerine, birliktelik içinde kalplerin ısınmasına, moral ve motivasyonun artmasına, güçbirliği ile daha nitelikli davet ve eğitim projelerinin daha yaygın bir biçimde uygulamaya konmasına, zulme ve fesada karşı adalet, özgürlük ve ıslah mücadelesinin daha etkili biçimde yürütülmesine vesile olacaktır.\nPlatform ya da şura yapılanması aceleye getirilmemeli, üst düzey istişari koordinasyon ve geniş katılımlı müzakereler yapıldıktan sonra öncelikler tespit edilmeli, kitleye yayılmada tedrici bir süreç izlenmelidir. Hatta böyle bir platform kurulmadan ve kitlelere yönelik açılımlarda bulunmadan önce, Müslüman kamuoyunda öncü olarak algılanan şahıslar arasında birliktelik sağlanarak çeşitli periyotlarda yurdun çeşitli bölgelerindeki öbeklere dönük kaynaştırıcı, motive edici, istişarî ziyaretler koordine edilmelidir.\nGüvenilir İslami şahsiyetlerin, toplumca öncü olarak algılanan kadroların birlikte Türkiye’yi dolaşmaları önemlidir ve büyük moral kaynağı olacaktır. Bu gezilerde, her ilde varolan ilkeli tevhidi çevre ve şahsiyetlerle tanışılmalı, durum değerlendirmesi, özeleştiri ve önerilerin gündeme geleceği görüşmeler yapılmalıdır. Öncelikle, hiçbir fikir empoze edilmeden, mahalli yapıların, Müslümanların, halin sorgulanmasına, değerlendirilmesine ve çözüm önerilerine dair düşünceleri dinlenilmeli ve bilahare birlikte tartışılmalıdır. Birlikte olmanın, bütün muvahhidleri içine alan kuşatıcı bir yapı oluşturmanın nasıl mümkün olabileceği üzerinde durulmalıdır. Bunun için vazgeçilmez akidevi ilkeler belirlenmeli ve böylece tespit edilen mutabakatlar çerçevesinde bölgesel ve genel toplantılar yapılmalıdır. Gerekiyorsa böyle ülke genelinde kuşatıcı bir yapıyı geniş katılımla ve istişare ile tabandan tavana doğru birlikte inşa etme çalışmasının şartları ve imkanları üzerinde görüş alışverişinde bulunulmalıdır.\nBu hususlar ilk bakışta zor ve ütopik gibi gelse de, yıllardır kafamızda ve yüreğimizde bir özlem olarak varolan bu projeler üzerinde düşünmeye ve geliştirmeye çalışalım diyorum. Tevhidi düşünce ve ilkelere sahip Müslümanlar olarak dergi, kitap ve konferanslarımızla yıllardır binlerce kişiye ulaşıyoruz.Gittiğimiz illerde yüzlerce duyarlı Müslümanın konferansları dinlediklerini, dergi ve kitapları okuduklarını ve tevhidi söylemlerimize teveccüh ettiklerini, aynı duyarlılığı paylaştıklarını görüyoruz. Bu sebeple özlemimizin gerçekleşmemesi için hiçbir sebep göremiyorum. Yeter ki mutabakat çıtasını ortak mütevatir hattında tutalım. Akide ve sabiteler planında teslimiyeti ve homojenliği ararken, içtihat ve yorum alanındaki farklılıklarımızı müsamaha ile karşılayalım. Eğer biz samimi, fedakâr ve kardeşçe duygularla çaba gösterirsek Rabbimiz de inşallah bu çabalarımızı bereketlendirecektir. Mekke’deki gibi layık olursak, Rabbimiz vadettiği yardımını göndererek, üzerimize rahmetini indirerek yeni umutların yeşermesini, ekin meselindeki gibi bir kardeşliğin pekişmesini ve ülkemizdeki ümmet nüvesinin oluşmasını inşallah takdir edecektir.\nFarklı tevhidi öbekleri içinde barındıran Özgür-Der pratiği de bu bağlamda dikkate alınması gereken güzel ve temel konularda birliktelik oluşturmak bakımından belli başarıları da yakalamış bir örnekliktir. Bu olumlu pratik ve kazanımlar mutlaka değerlendirilmeli ve dikkate alınmalıdır. Bu güzel örnek, sözü edilen vahdeti sağlamaya müsait olacak şekilde yeniden düzenlenebilir ve mevcut birikim üzerinde daha kuşatıcı hale getirilerek geliştirilip yaygınlaştırılabilir, yahut da onu da içine alan daha geniş yeni bir yapılanma üretilebilir.\nDipnotlar:\n1- Müddessir Suresi, 74/-6\n2- Bakara Suresi, 2/286; En’am Suresi, 6/152\n3- Ahzab Suresi, 33/44\n4- A’raf Suresi, 7/157\n5- Yusuf Suresi, /108\n6- Furkan Suresi, 25/52\n7- Ra’d Suresi, 13/11\n8- Al-i İmran Suresi, 3/103, 105, 110; Enfal Suresi, 8/46\n9- Bakara Suresi, 2/143\n10- Bakara Suresi, 2/213; Enbiya Suresi, 21/92\n11- Ahzab Suresi, 33/36\n12- En’am Suresi, 6/82\n13- Nisa Suresi, 4/136\n14- Şura, 42 /38.\n15- Al-i İmran Suresi, 3/64",
  "crawled_at": "2025-06-02T10:26:33.995943"
}