{
  "id": "f0006d75-0b63-48b7-bbf6-91c73fe4ae5b",
  "title": "Tevekkül ve Sabır Abidesi Bir Muhacir: Hz. Hacer",
  "author": "Cengiz Duman",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/tevekkul-ve-sabir-abidesi-bir-muhacir-hz-hacer-5476yy.htm",
  "content": "Firavun'un sarayındaki kölelikten, Allah'ın Mekke'deki evinde mahşer sabahına kadar misafir olacak değerde olan örnek bir kadın. Bu kadın, bir bebekle bırakıldığı meskûn mahalde, bir peygamberi yetiştiren, bir medeniyetin temellerini kuran Hz. Hacer'dir.\nHz. Hacer; Firavun için değerli bir köle, Hz. İbrahim için itaatkâr bir sahabe ve sadık bir eş, Hz. İsmail için \"bulunmaz\" bir anne, Allah için muti bir kul, inananlar için kıyamete dek muhteşem bir örnekliktir.\nBütün bu üstün vasıflarına rağmen Hz. Hacer'in hak ettiği kadar Müslümanların ilgi alanına girdiği kanaatinde değiliz. Bundan dolayı Hz. Hacer'in kimliği, yaşamı, örnekliği üzerinde duracak, onun örnekliğini ortaya koymaya çalışacağız.\nHz. Hacer'in Kimliği\nKur'an-ı Kerim ayetlerinde ismi ve vasıfları yer almayan Hz. Hacer; elimizdeki en eski dini ve tarihi kaynaklardan biri olan Tevrat'ın Tekvin kitabında anlatılanlara göre; Mısırlı bir Arap ve aynı zamanda Hz. İbrahim'in karısı Sara'nın cariyesidir. \"Ve Saray'ın bir cariyesi, bir Mısırlı vardı ve onun adı Hagar'dı.\"\n1\nİbranice adı \"Hagar\" olan bu cariyenin ismi Arapçaya Hacer olarak geçmiştir.\nÜnlü müfessir ve İslam tarihçisi Taberî, \"Tarihü'l-Rüsûl ve'l-Mülûk\" (Peygamberler ve Hükümdarlar Tarihi) eserinin İsmail (a) ile ilgili bölümünde Hz. Hacer hakkında şöyle der: \"İsmail'in annesi Hacer, Mısırlı idi.\"\n2\nİbn-i Hişam, Siretü'n Nebeviyye adlı eserinde Hz. Hacer hakkında şunları kaydetmektedir: \"Araplar Hâcer ve Âcer derler… Hacer Mısır halkındandır.\" \"İbn-i Lehia dedi ki: İsmail'in anası Hacer, Ümm-ü Arab'dandır. Burası Mısır'dan Feremâ'nın önünde bir köydür.\"\n3\nMevdudi, Hz. Hacer'in doğum yeri hakkında şunları kaydetmektedir: \"Hz. Hacer, Ümmü'l Arab veya Ümmü'l Arik adlı bölgede doğmuştu. Ümmü'l Arab, Mısır'ın doğusunda Akdeniz kıyısından üç kilometre uzaklıktaki Farmâ veya Ettîne'ye yakın bir yerdi ve Firavun'un zamanında burada bir kale de vardı. Bugün bu bölgeye Tellu'l Farmâ denilir.\"\n4\nHacer kelimesinin Arapça hicret etmek manasından hareket eden Ali Şeriati, şu yorumu yapmaktadır: \"En büyük bir amel, en güzel bir hüküm olan 'hicret' kelimesi de 'Hacer' isminden türetilmiştir.\"\n5\nTDV İslam Ansiklopedisi'nin Hacer maddesinde şu bilgiler verilmektedir: \"İbranicede 'Hagar' olarak geçen Hâcer kelimesinin anlamı 'kaçma, kaçış'tır. Grekçede Agar, Arapçada hem Âcer hem de Hâcer şeklinde yer almaktadır. Bütün Buhârî nüshalarında Âcer diye kaydedilen kelime Hâcer olarak meşhur olmuştur. Arapça olmayan Âcer'in kökü bilinmemektedir. Hâcer'in ise 'terk etmek, hicret etmek, şirkten uzaklaşmak; emsalinden üstün olmak' manalarına gelen 'hecr' köküne ait olabileceği gibi Güney Arabistan'da bir yerleşim merkezi olan 'Hecer'le de alakalı olabileceği düşünülmektedir.\"\n6\nBütün bu rivayetler neticesinde; Hz. Hacer'in; Mısırlı ve Arap kökenli bir kadın olduğunu anlamaktayız. Hayatında gerçekleşen üç hicrete istinaden; Arapça Hacer kelimesinin anlamı ile müsemma olan ismi, onun gerçekleştirdiği hicretleri çağrıştırdığı muhakkaktır. Peki, Mısırlı Arap bir köle olan Hz. Hacer nasıl oldu da Mısır'dan, İbrani kökenli Hz. İbrahim'in yanına, Kenan'a eş olarak geldi?\nHz. Hacer'in Birinci Hicreti: Mısır'dan Kenan'a Yolculuk\nTevrat'ta Hz. İbrahim'in Mısır ziyareti esnasında Mısır yöneticisi Abimelek ile yaşadığı olaylar ve Hz. Hacer'in, İbrahim (a) ile karşılaşması ayrıntılı olarak anlatılmaktadır. Tevrat'a göre Hz. İbrahim Mısır'a girince karısı Sara'yı kardeşi olarak tanıtır. Fakat Mısır kralı Abimelek, İbrahim (a)'in karısı Sara'yı beğenir ve onunla evlenmek ister. Yehova, Abimelek'i rüyasında uyararak Sara'nın İbrahim (a)'in karısı olduğunu, onu derhal bırakmasını, aksi halde şiddetle cezalandıracağını bildirir. Bunun üzerine Abimelek Sara'yı bırakır. \"Abimelek İbrahim'e karısı Sara'yı geri verdi. Bunun yanı sıra ona davar, sığır, köleler,\ncariyeler\nde verdi. İbrahim'e, 'İşte ülkem önünde, nereye istersen oraya yerleş.' dedi.\"\n7\nTaberî ise Mısır kralının, Hz. Hacer'i, Hz. İbrahim'in hanımı Sara'ya cariye olarak verdiğini belirtmektedir. \"Sara'yı katından çıkardı, ona Hacer'i armağan etti. Sara, Hacer ile birlikte İbrahim'in yanına döndü.\"\n8\nTevrat'ta, Hz. İbrahim'e, Mısır kralı Abimelek tarafından hediye edildiği belirtilen Hz. Hacer; yine Tekvin kitabında Sara'nın cariyesi olarak nitelendirilmektedir. Buna göre Sara, kocası İbrahim (a)'e Hacer'i çocuk yapmak üzere hediye eder. \"Karısı Saray, Avram'a çocuk verememişti.\nSaray'ın Hacer adında Mısırlı bir cariyesi vardı.\n\" \"Ve Saray Abram'a dedi: İşte Rab beni doğurmaktan alıkoydu; rica ederim,\ncariyemin\nyanına gir, belki ondan çocuklarım olur.\"\n9\nMevdudi, Hz. Hacer'in, Sara'ya cariye verildiğine karşı çıkarak, Sara'nın Hz. İbrahim'e cariye olarak verildiğini savunur. \"Bu itibarla, Hz. Hacer'in Hz. Sare'nin (r.a.)'nin hizmetçisi olduğu beyanatı bizzat İncil'e göre yanlıştır. Hz. Hacer, Hz. İbrahim'in cariyesi veya hizmetçisi olduğu için onunla temettü etmek (cinsi münasebette bulunmak) hususunda Hz. Sare'nin iznine muhtaç değildi.\"\n10\nBu rivayetlere mukabil TDV İslam Ansiklopedisi'nin, Hacer maddesinde bambaşka bir rivayet yer almaktadır. \"Tevrat tefsirlerinde ise Hacer Firavun'un kızı olarak gösterilir. Firavun, sarayında Sare'ye gösterilen hürmeti görünce, 'Kızım başkasının evinde hanımefendi olacağına bu sarayda hizmetçi olsun.' diyerek kızı Hacer'i Sare'ye verir.\"\n11\nMuhammed Hamidullah,\nİslâm Peygamberi\nadlı eserinde, Hz. Hacer hakkında şu malûmatı kaydetmiştir: \"Buhârî'de kayıtlı olduğuna göre (60/11), Firavun Hâcer'i, Sâre'nin hizmetine tahsis etmişti (ahdemehâ). Ayrıca bkz. Tevrat, Tekvin 16/1; burada 'Mısırlı hizmetçi' deyimi geçmektedir. Buna bakarak onun bir köle (cariye) olduğu sonucuna varmak gerekmez. Türkçe Tevrat tercümesinde ise (Kitab-ı Mukaddes Şirketi, İstanbul 1949) \"Ve Saray'ın bir cariyesi, bir Mısırlı vardı ve onun adı Hacar'dı.\" şeklinde alınmıştır. Zira en ileri gelen Yahudi din adamı olan Solomon b. Isaac de Troves (1040–1105)'in Pentatök (Tevrat) şerhinde şunları okumaktayız (Tekvin 16/1): Hâcer Firavun'un kızıydı. (İbrahim'in zevcesi) Sâre'nin fevkaladeliklerini gösteren mucizeleri müşahede ettiğinde o şöyle demişti: 'Bir diğer evde ev sahibeliği yapacağına (İbrahim'in) şu evinde kızımın hizmetçilik etmesi çok daha iyidir.' Ayrıca işaret edelim ki, bir köle kadın (cariye) olsa bile, o İbrahim'e değil Sâre'ye aitti. Talmud hukukuna göre İbrahim Peygamber için yegâne çare, onu kendisine zevce olarak almasıydı ki bu da ancak 'cariyenin sahibesi' Sare'nin müsaadesine tabi bir imkândı; burada onu bir odalık olarak alması söz konusu olamaz. Gerçekten de Tevrat'ta, Sâre'nin onu hediye ettiğine dair bir kayda rastlanmamaktadır. Hattâ, Çıkış 16/3'te \"....ve onu kocası İbrahim'e karısı olmak üzere verdi.\" denmektedir.\"\n12\nHz. Hacer hakkındaki tarihsel bilgi ve yorumların toplamından şu sonuçlar çıkmaktadır:\nHz. Hacer, Mısır'da yaşayan Kıptî kökenli bir kadındır.\nHz. Hacer, Firavun'un sarayında yaşamaktaydı.\nHz. Hacer, Mısır'da iken Firavun'un kölesi bir kadındı.\nHz. Hacer, Mısır'da iken Firavun'un kızıydı.\nHz. Hacer, Firavun tarafından Hz. İbrahim'e köle olarak verilmiştir.\nHz. Hacer, Firavun tarafından Sara'ya köle olarak verilmiştir.\nBütün bu rivayetlerin en kuvvetlisi Hz. Hacer'in, köle statüsünde Mısır'dan Kenan diyarına geldiği yönünde olanlarıdır. Bazı müfessirlerin, yaptıkları yorumlarla Hz. Hacer'in köle vasfında iyileştirmelerde(!) bulunmaya gayret gösterdikleri anlaşılmaktadır. Ancak, Hz. Hacer'i, köle statüsünde daha üst bir seviyeye oturtma gayretleri ile yapılan bu yorumlar, Hz. Hacer'in, Mısır kralının hediyesi olarak Hz. İbrahim'e veya Sara'ya verilmiş bir cariye olma vasfını değiştirememiştir. Yani, Hz. İsmail'in annesi Hacer, Mısırlı bir cariyedir. Firavun tarafından; Tevrat'taki iki çelişkili rivayete göre Hz. İbrahim veya karısı Sara'ya hediye olarak verilmiştir.\nHz. Hacer'in Kenan Diyarındaki Yeni Yaşamı\nMısır'dan yeğeni Hz. Lut dâhil olmak üzere ehli ile birlikte dönüş yolculuğuna çıkan Hz. İbrahim, yolda Hz. Lut ile ayrılır. Lut (a) Sodom ve Gomora bölgesinde resul olarak görevlendirilmiştir. Hz. İbrahim ve kafilesi Kenan diyarının Şekem adı verilen bugünkü Filistin'in Nablus şehrinin bulunduğu mevkie gelerek burada yerleşir. \"Avram, karısı ve sahip olduğu her şeyle birlikte Mısır'dan ayrılıp Negev'e doğru gitti. Lut da onunla birlikteydi. Lut kendine Şeria Ovası'nın tümünü seçti ve doğuya doğru göçtü. Birbirlerinden ayrıldılar. Avram Kenan topraklarında kaldı. Lut ovadaki kentlerin arasına yerleşti. Sodom'a yakın bir yere çadır kurdu.\"\n13\nTevrat, Mısır dönüşünden on yıl sonra Hz. Hacer'in Hz. İbrahim'den hamile kaldığını ifade etmektedir.\n14\nBunun sebebi ilerleyen yaşına rağmen Hz. İbrahim'in çocuk sahibi olma isteği ve Sara'nın kısırlığının devam etmesidir. Bunu bilen ve başka çaresi olmayan Sara, Hz. İbrahim'e, Hacer'den çocuk yapma teklifinde bulunur. \"Ve Abram'ın (İbrahim) karısı Saray ona çocuk doğurmadı. Ve Saray'ın bir cariyesi, bir Mısırlı vardı ve onun adı Hagar'dı. Ve Saray Abram'a dedi: İşte Rab beni doğurmaktan alıkoydu; rica ederim, cariyemin yanına gir, belki ondan çocuklarım olur.\"\n15\nSara'nın, Hz. İbrahim'e bu teklifinde üç önemli ayrıntı vardır ve bunların altının çizilmesi gerekmektedir. Bu ayrıntılardan birincisi; Hz. İbrahim'in ilerlemiş yaşına rağmen çocuk isteğinden vazgeçmemiş olmasıdır. Tevrat'taki \"Hacer, İsmail'i doğurduğunda, Avram seksen altı yaşında idi.\"\n16\nifadesine göre Hz. İbrahim, ilerlemiş yaşına rağmen karısı Sara'nın, Hacer'le çocuk yapmaları isteğine kadar başka bir evlilik yoluyla çocuk yapma teşebbüsünde bulunmamıştır.\nPeki, bu durumu nasıl yorumlamak lazımdır? Hz İbrahim, peygamberliğin verdiği bir hisle sonradan kendisine İsmail ve İshak gibi nesiller bahşedileceğini mi sezinlemişti? Yoksa Allah'ın takdirine mi sığınmıştı? İbrahim (a) ve Zekeriya (a) peygamberlerin ikinci bir evlilik yapmadan Allah'a tevekkül etmeleri, Kur'an muhatapları tarafından nasıl algılanmalıdır?\nHer şeye rağmen Hz. İbrahim; ne Sara'dan ne çocuk isteğinden vazgeçmiştir. Hz. İbrahim'in bu sabrının, hem Sara'ya doğurma mucizesi verilmesine hem İbrahim (a)'e İsmail'in ve İshak'ın ihsan edilmesine vesile olduğu görülmektedir. Meşru isteklerde, Allah'a dua ederek sabır ve ümit kesmeden beklenti içerisinde olmak ve gelişen olayları tevekkülle karşılamak İslami bir tutumdur.\nİkinci ayrıntı ise; Hz. Hacer'in Hz. İbrahim'in çocuğunu doğurabilecek vasıflara sahip bir cariye olmasıdır. Hz. Sara'nın, Hz. Hacer'i İbrahim (a)'e teklif etmesini Taberi; Hacer'in çok güzel bir kadın olmasına bağlamaktadır: \"Hacer güzel endamlı bir cariye idi. Sara onu İbrahim'e bağışlayarak; ben onun güzel bir kadın olduğunu görüyorum, onu al, Allah'ın sana evlat vermesi ümit olunur, dedi.\"\n17\nAyrıca, Tevrat tefsirlerinde yer alan, Hz. Hacer'in Firavun'un kızı olduğu rivayetleri de Hz. Sara tarafından kocasına önerilme nedeni olarak yorumlanmaktadır.\nÜçüncü ayrıntı ise, gerek Sara gerekse Hz. İbrahim, evlenip çocuk sahibi olma isteklerinde tercih ettikleri kadının yani Hz. Hacer'in Arap asıllı olmasında önyargılı olmamalarıdır. Onlar bu hususta hiçbir endişe duymamaktadırlar. Yani doğacak çocuğun nesebi ile ilgili ırkçı, kavmiyetçi kaygılar taşımamakta, Hz. Hacer'in ahlaki ve fiziksel özelliklerini yeterli görmektedirler.\nTevrat Hz. Hacer'in hamile kalmasını şöyle anlatmaktadır: \"Ve Hacar'ın yanına girdi ve o gebe kaldı ve gebe kaldığını görünce, kendi hanımı (Sara) gözünde küçüldü. Fakat Abram (İbrahim) Sara'ya dedi; işte, cariyen senin elindedir; gözünde iyi olanı yap.\"\n18\nSara'nın kendi isteği ve eliyle cariyesi Hacer ile kocası İbrahim'i evlendirmesine rağmen, Hacer'in hamile kalması ile birlikte onun Hz. İbrahim nezdinde oluşan çekici durumundan hoşnut olmaz. Sara'da oluşan kıskançlık boyutlarının çok büyük olduğu, bu yüzden Sara'nın, Hacer'e büyük eziyetler ettiği, Tevrat metinlerinde anlatılmaktadır.\n\"Kadın sünneti\" denilen âdetin, Sara'nın Hacer'e eziyetleriyle başladığı rivayet edilmektedir. Bu eziyetler Hacer'i hamile halinde, yaşadığı mahalden \"hicret\" ettirecek aşamaya varmıştır. Tevrat'ta, gördüğü eziyetler yüzünden evinden kaçan Hacer'in, Mısır yolu üzerindeki, Kadeş ile Bered'in arasında bir melek tarafından geri döndürüldüğü anlatılır: \"Ve Rabbin meleği Şur yolunda olan pınarın, çölde sular pınarının başında onu buldu… Ben hanımım Saray'ın yanından kaçıyorum. Rabbin meleği ona dedi: Hanımına dön ve onun eli altında boyun eğ. Rabbin meleği ona dedi: Senin zürriyetini çoğaltacağım… Sen gebesin ve bir oğul doğuracaksın… ve onun adını 'İshmael' (İsmail) koyacaksın. Rabbin sana olan cefayı işitti.\"\n19\nİbranice \"İshmael\" \"Allah işitti\" manasına gelmektedir. Arapçaya, İsmail olarak geçen bu ismin, Hz. İsmail'in annesi Hacer'e, melek yoluyla bildirildiği, ona binaen Hz. İbrahim tarafından konulduğu Tevrat metinlerinde anlatılmaktadır. Yine Tevrat'ta, İsmail'in isminin konulmasının bile, anası Hacer'in, hanımı Sara'nın kıskançlık krizinin bir neticesi olarak çektiği çileden kurtulmak için Allah'a yakarışları sebebiyle olduğu anlatılmaktadır.\n\"Ve onun adını 'İshmael' (İsmail) koyacaksın. Çünkü Rabbin, sana olan cefayı işitti.\"\n\"Ve Hacar Abram'a bir oğul doğurdu ve Abram Hagar'ın doğurduğu oğlun adını 'İshmael' koydu… Abram seksen altı yaşında idi.\"\n20\nHz. Hacer'in Sara ile olan anlaşmazlığına dayanan çilesi oğlu İsmail'in doğmasından sonra da bitmez.\nFakat Hz. İsmail'in on dört yaşına gelmesine kadar Sara'dan, başka kıskançlık tepkisi geldiğine dair, Tevrat'ta başka bir anlatım mevcut değildir.\nTevrat'a göre ne zamanki İshak (a) doğar ve iki yaşlarına gelir o zaman Sara'nın kıskançlık krizi yeniden başlar: \"Ve Sara Mısırlı Hacar'ın İbrahim'e doğurmuş olduğu oğlunun (İsmail) güldüğünü gördü. Ve İbrahim'e dedi: Bu cariyeyi ve oğlunu dışarı at; çünkü bu cariyenin oğlu benim oğlumla, İshak'la beraber mirasçı olmayacaktır.\"\n21\nBunun üzerine (Tanrı) Yehova'nın da isteği ile Hz. İbrahim, Hacer ve İsmail'i ekmek ve su tulumu vererek uzaklaştırır. \"Ve İbrahim sabahleyin erken kalktı ve ekmekle bir su tulumu aldı ve omzunun üzerine koyarak Hacar'a verdi, çocuğu da verip onu gönderdi…\"\n22\nBeer-Sheva adı verilen Sina yakınındaki çölde şuursuzca dolaşan ana ve oğlun su ve azıkları tükenir. Hacer, oğlu İsmail'in ölümünü görmemek için onu bir çalı altına bırakıp uzaklaşır, bu esnada duruma müdahale eden Yehova; onları bu çaresiz hallerinden kurtaracak su kuyusu ile mükâfatlandırarak hayatta kalmalarını sağlar. Tevrat'ta Hacer ve İsmail (a)'in düştükleri acziyet şöyle anlatılmaktadır:\n\"Tulumdaki su tükenince, oğlunu bir çalının altına bıraktı. Yaklaşık bir ok atımı uzaklaşıp, 'Oğlumun ölümünü görmeyeyim' diyerek onun karşısına oturup hıçkıra hıçkıra ağladı. Sonra Tanrı Hacer'in gözlerini açtı ve Hacer bir kuyu gördü. Gidip tulumunu doldurdu, oğluna içirdi. Çocuk büyürken Tanrı onunlaydı. Çocuk çölde yaşadı ve okçu oldu. Paran Çölü'nde yaşarken anası ona Mısırlı bir kadın aldı.\"\n23\nİslami kaynaklarda Tevrat'ın aksine hicret mekânı olarak Mekke zikredilmekte ve Hz. İsmail de on dört değil, henüz emzikli bir bebektir.\nMuhammed Esed, Tevrat ve Kur'an arasındaki bu farklılığı şu yorumla gidermeye çalışmıştır: \"Tevrat'ta Hz. İbrahim'in Hacer'i ve Hz. İsmail'i terk ettiği yerin 'Birşebe kırları' (yani Filistin'in en güney ucu) olduğu şeklindeki ifade, ilk bakışta Kur'an'daki bilgi ile çelişmektedir. Ancak, eski kentli Yahudiler için 'Birşebe kırları' teriminin Filistin'in güneyindeki Hicaz da dâhil bütün çöl alanlarını kapsadığını göz önüne alırsak bu zahirî çelişki ortadan kalkar.\"\n24\nHer iki rivayette de değişmeyen bir husus vardır. Hz. Hacer'in analık içgüdüsü ile yaptığı oğlunu yaşatma gayreti. Ali Şeriati bu durumu şöyle tasvir eder: \"Ama o abidler ve zahidler gibi yapmaz. Mucize bekleyerek çocuğun yanında oturup durmaz. Görünmez yerlerden bir elin uzanıp bir şeyler yapmasını, gökten zembil inmesini, cennetten bir ırmağın akmasını beklemez. Tevekkülün ihtiyacı gidereceğini düşünmez. Çocuğu \"aşka\" emanet eder. Kendisi ise hiç duraklamadan \"sa'y\"e, koşmaya başlar, \"kendi iradesi\"ni gösteren ayaklarıyla ve \"kendi gücü\"nü gösteren elleriyle arayışa koyulur.\"\n25\nOnun bulundukları ortamın tüm yoksunluğa rağmen, oğlunun hayatını idame ettirmeye çalışması her övgüye değer bir çabadır ve onun analık karakterinin ne kadar ulvi derecelerde olduğunu bize göstermektedir. \"Yüce Allah bu mukaddes anneyi küçük İsmail'i gözetmesi ve onu helakten koruması için seçmiştir.\"\n26\nTevrat'ta anlatılan Sara'nın kıskançlığından sonraki; Hz. Hacer ve Hz. İsmail'in yapmış oldukları Beer-Sheva bölgesine hicret, Kur'an'da ve diğer İslam kaynaklarında yer almamaktadır. Tevrat, Mekke'ye yapılan hicretten bahsetmezken Kur'an, Mekke'ye hicretin nereden olduğuna yer vermez. Dolayısı ile İsmail kıssasının; Tevrat anlatımı ile Kur'an anlatımı arasında kronolojik ve tarihi bir kopukluk oluştuğu görülmektedir.\nMekke'ye hicret ile Tevrat'taki Beer-Sheva hicreti arasındaki bu anlatım kopukluğu şu şekilde yorumlanabilir: Sara'nın kıskançlığı ile ortaya çıkan Kenan'daki aile içi tatsız durum, Hz. Hacer ile Hz. İsmail'in Beer-Sheva'ya gitmeleri ile giderilir. Hz. İbrahim daha sonra Allah'ın emri ile Beer-Şheva'ya giderek oğlu İsmail'i ve anası Hacer'i alarak, Mekke'ye gider ve onları orada iskân eder. İşte bu aşamadan itibaren Kur'an Mekke ikametini anlatmaya başlar.\nİsrailoğulları kâhinlerinin Tevrat metinlerini tahrip ederek Hz. Hacer ve Hz. İsmail'in, Mekke'ye olan hicretini Beer-Sheva olarak değiştirmiş olmaları da mümkündür. Nitekim Prof. Dr. Süleyman Ateş benzer bir görüşü dile getirmektedir. \"Hz. Peygamber zamanında İbrahim'in karısı Hacer'le oğlu İsmail'i Mekke'ye götürdüğünü anlatan Tevrat nüshaları veya şerhlerinin olması ve bunların zamanla ortadan kalkması muhtemeldir.\"\n27\nKur'an, Hz. Hacer ile Hz. İsmail'in Kenan'dan Mekke'ye olan yolculuklarından açıkça bahsetmemiş olsa da Hz. İbrahim'in Mekke'ye, ehli ile beraber gelerek onları burada iskân ettiğini belirtmektedir.\n\"Ey Rabbimiz! Ey sahibimiz! Namazı dosdoğru kılmaları için ben, neslimden bir kısmını senin Beyt-i Harem'inin (Kâbe'nin) yanında, ziraat yapılmayan bir vadiye yerleştirdim. Artık sen de insanlardan bir kısmının gönüllerini onlara meyledici kıl ve meyvelerden bunlara rızk ver! Umulur ki bu nimetlere şükrederler.\"\n28\nTevrat ile Kur'an arasındaki Mekke'ye hicret ile ilgili anlatım kopukluğunun; Tevrat metinlerinde yapılan tahrifatlar sonucu olduğu kanaatindeyiz.\nHz. Hacer ile Hz İsmail'in Beer-Sheva'ya hicretinden sonra bu ana-oğul hakkında Tevrat'ta haber kesilir. Ne Mekke'ye hicretten ne İsmail (a)'in resullüğünden bahsedilir. Tevrat metinlerinde defalarca onun neslinin çoğaltılacağı, soyunun sayılamayacak kadar artacağı belirtildiği halde, Hz. İsmail adeta yok sayılarak unutulmaktadır. Melek, Hz. Hacer'i evine döndürdüğünde: \"Rabbin meleği, 'Hanımına dön ve ona boyun eğ' dedi.\" \"Senin soyunu öyle çoğaltacağım ki, kimse sayamayacak.\"\n29\ndemişti.\nHz. Hacer ile Hz. İsmail'in Sara'nın isteği ile Kenan diyarından hicret ettirmeden evvel Hz. İbrahim'e gelen Melek, İsmail (a)'in soyu hakkında övgülerde bulunur: \"Ancak Tanrı İbrahim'e, 'Oğlun ve cariyen için üzülme' dedi, Sara'nın sözünü dinle. Çünkü senin soyun İshak'la sürecektir. Cariyenin oğlundan da bir halk yaratacağım. Çünkü o da senin soyundur.\"\n30\n\"Kalk, oğlunu kaldır, elini tut. Onu büyük bir halk yapacağım.\"\n31\nHal böyle olmasına rağmen Tevrat'a göre; Beer-Sheva çölüne sürülen ve orada yaşamaya başlayan Hz. İsmail ve annesinin ne kendileri ne soyu hakkında artık bir bahis geçmez. Bir taraftan onların ve soylarının hakkında Yehova ve meleğinin ağzından methiyeler anlatılırken diğer tarafta adeta tarihten silinirler.\nTevrat metinlerindeki bu tezatlardan anlaşılıyor ki; İsrail oğulları kâhinleri, Hz. İbrahim'in anadan Arap kökenli oğlu İsmail'i gözden çıkarmışlar ve onunla ilgili anlatımları tahrif yoluna gitmişlerdir. Bu yüzden Hz. Hacer ve oğlu İsmail, Yahudi tarihinde hak ettikleri yeri alamamışlardır.\nKur'an-ı Kerim'de, Kenan'dan Mekke'ye hicretin son aşaması olan Mekke'ye ikamet safhası ile Hz. İsmail ve Hz. Hacer'in Mekke'deki yaşamları anlatılmaya başlanır. Tevrat ile Kur'an anlatımları arasındaki tarihî ve kronolojik kopukluğun hadis, siyer ve tefsir kitaplarında anlatılan çeşitli rivayetler ve yorumlarla giderilmeye çalışıldığı gözlemlenmektedir. \"Birşebe kırları\" (yani Filistin'in en güney ucu) olduğu şeklindeki ifade, ilk bakışta Kur'an'daki bilgi ile çelişmektedir. Ancak, eski kentli Yahudiler için \"Birşebe kırları\" teriminin Filistin'in güneyindeki Hicaz'da dâhil bütün çöl alanlarını kapsadığını göz önüne alırsak bu zahirî çelişki ortadan kalkar.\n32\n\"Tevrat'ın ifadesinden, Faran'ın Şeba kuyusu çölünde olduğu anlaşılmaktadır. Mu'cemu'l Buldan'da bazı âlimler, Faran'ı Mekke civarında sıra dağlar olarak gösterirken...\"\n33\n\"Deve sırtındaki bir bedevî için (ki Hz. İbrahim de onlardan biri idi) yirmi veya hatta otuz günlük bir yolculuğun hiçbir zaman olağan dışı bir şey olmadığı göz önüne alınırsa bu imkânsız değildir.\"\n34\nİslam kaynaklarında, Kenan'dan itibaren başlayan, Hz. İsmail ve annesi Hacer'in yurtlarından hicret etme bölümü, Tevrat'taki metnin geneline uygun bir varyantla, ancak Kenan'dan doğrudan Mekke'ye hicret şeklinde anlatılmaktadır. \"Mücahid'den rivayet olunduğuna göre; İbrahim (a)'e Beytullah'ın yeri hazırlandığı vakit, Şam'dan oraya gelmek için yola çıktı; oğlu İsmail ve İsmail'in annesi Hz. Hacer de beraberinde bulunuyorlardı. İsmail (a) o zaman memede bir çocuktu.\"\n35\nTevrat'taki anlatımların aksine Kur'an, Hz. İbrahim, İsmail ve Hacer üçlüsünün gerçekleştirdikleri hicret ve Mekke'ye iskân eyleminin şuurlu olarak, Allah'ın yönlendirmesi ile gerçekleştiğini anlatmaktadır.\n\"Namazı dosdoğru kılmaları için ben, neslimden bir kısmını senin Beyt-i Harem'inin (Kâbe'nin) yanında, ziraat yapılmayan bir vadiye yerleştirdim.\"\n36\nKur'an'daki,\n\"namazı dosdoğru kılmaları için\"\nifadesi, Tevrat'ta anlatılan, Hz. İbrahim'in karısı Sara'nın kıskançlık kaprislerine dayalı olarak sırf onun kıskançlığını gidermek için, Kenan diyarından \"Beer-Sheva'ya\" veya Mekke'ye hicret edilmiş anlatımını nakzetmektedir.\nTevrat'ta anlatılan Beer-Sheva'ya hicret, bir uzaklaştırma olarak tavsif edilirken, Kur'an ve İslam kaynaklarındaki Mekke'ye hicret, Allah'ın emri ile gerçekleştirilen bilinçli bir eylem anlatımlarıdır. Bu hicretten sonra, Mekke'de bir medeniyet doğmuş, yeni bir resul ve onun tebliğ ettiği din ile uygarlığa; karanlıklardan aydınlığa bir kapı açılmıştır ve bunda Hz. Hacer'in çok büyük bir rolünün olduğu muhakkaktır.\nHz. İbrahim'in Mekke'ye vardıklarında, Allah'a yaptığı münacaatında, Mekke'de bıraktığı insanların, onun neslinden olduğunu belirtmektedir. Yani ehli ile yaptığı hicretin ve ehlini Mekke'ye bırakmasının, Allah'ın emri olduğunu ifade etmektedir. Tevrat'ta ihsas edildiği gibi; diğer karısı Sara ve diğer oğlu İshak için, Hz. Hacer ve İsmail'i sürünmeleri ya da ölmeleri için Mekke'deki çöllerin kucağına atmamaktadır. Hz. İbrahim, İsmail ve Hacer'in yaptıkları hicret ve Mekke'de iskân, bir ibadettir.\nHadis külliyatında Mekke'deki ikamet safhaları; diyaloglar dâhil olmak üzere detaylı olarak nakledilmektedir. Sahih-i Buhari'de uzunca aktarılan kıssanın özü şudur: Hz. İbrahim, eşi Hacer ile oğlu İsmail'i Allah'ın emri gereği Mekke'de bırakır. Hacer yanlarındaki azığı ve suyu tüketince yardım bulmak amacıyla koşuşturmaya başlar. Hatta çaresizce Safa ile Merve tepeleri arasında yedi defa gidip gelmiştir. Sonunda Allah'ın rahmeti ulaşır ve meleği aracılığıyla yerden zemzem suyu fışkırtılır.\n37\nİslâmî kaynaklarda yer alan Hz. Hacer ve Hz. İsmail'in, Mekke'de başlarından geçtiği kabul edilen su arayışı, \"Çocuğun küçük olmasından dolayı Hacer'in duyduğu üzüntü, susuzluktan yanmakta olan çocuğu görmekten duyduğu keder, çocuğu bu durumdan kurtarmak için Safa ile Merve arasında koşması hem tarihe konu olmuş, hem de ibadet ve dinî rükün kabul edilerek annelik abideleştirilmişti…\"\n38\nYaşamsal madde olan su ile beraber, akabinde gelip geçen Cürhimîlere ait kervanın su ihtiyacı dolayısı ile uğrak yeri haline gelen Mekke; zemzem suyu sayesinde, yerleşim için mümbit bir araziye dönüşür. \"Güney Arabistan'ın (Kahtanî) Cürhüm kabilesine mensup bir bedevî aileler grubunun zamanla oraya yerleşmesini teşvik eden, belki de bu su kaynağı olmuştu.\"\n39\nBöylece Mekke, insanlar için iskâna açılmış bir şehir haline gelmeye başlar. Bir bebek ve bir kadının hicreti ile başlayan Mekke'deki hayat, sosyal ve ticari yönlerden gelişerek, Arap yarımadasındaki bedevi bir toplumun sosyal ve ekonomik yerleşim mekanı haline gelir.\nHz. Hacer ve Hz. İsmail'in Hicret Anlatımlarındaki Abartı ve Tenakuzlar\nTevrat ve Kur'an anlatımları arasındaki tarihi ve kronolojik kopukluk rivayetler ile doldurulmaya çalışılırken bazı tenakuz ve abartmaların ortaya çıktığını görmekteyiz. Bunları şöyle sıralayabiliriz:\n1- Tevrat'ta hicret edilen son mahal, Beer-Sheva olarak verilirken, İslam kaynakları orasını Mekke olarak belirtmektedirler. Tevrat'ta aktarılan İsmail (a)'in okçu olması gibi sahnelerin benzerleri İslam kaynaklarında Mekke'ye izafe edilerek aktarılmaktadır.\n2- Tevrat metnine göre; Hz. Hacer'in hicreti Hz. İsmail on dört yaşındayken gerçekleşmiştir. Oysa İslam kaynaklarında ise bu uzaklaştırma uygulamasının; genel olarak, Hz. İsmail'in yeni doğduğu zaman, yani henüz emme çağında iken vuku bulduğu anlatılmaktadır. Mücahid'den rivayet olunduğuna göre; İbrahim (a) Beytullah'ın yeri hazırlandığı vakit, Şam'dan oraya gelmek için yola çıktı; oğlu İsmail ve İsmail'in annesi Hz. Hacer de beraberinde bulunuyorlardı. İsmail (a) o zaman memede bir çocuktu.\n40\nTaberî bu görüşün aksine Hz. İsmail'in Kâbe yapımında çalışacak kadar büyük bir çağda Mekke'ye geldiğini kaydetmektedir. \"İbrahim'e, Kâbe'yi bina etmesi emredildikten sonra o, yanında oğlu İsmail'le eşi Hacer olduğu halde yola çıktı. Mekke'ye geldiğinde...\"\n41\nAyrıca bina edilecek Kabe'yi, İbrahim yanında İsmail ile birlikte temelleri üzerinden yükseltecekti.\n42\nKur'an'da yer alan Mekke'de iskân ayetinde ise Hz. İsmail'in fiziki durumuna atıfta bulunulmaması onun emme çağında değil, Tevrat metnindeki on dört yaşları civarında olduğu intibaını vermektedir. Nitekim Taberî'nin rivayeti, Kur'an'ın Mekke'ye ikamet anlatımına daha uygun gözükmektedir.\n3- Kur'an'da zikredilen Mekke'de ikamet safhasını anlatan ayetlerde; Mekke'nin bulunduğu yerin insanlardan tecrit olunmuş bir mahal olduğuna dair bir ifade ve ibare olmadığı halde, İbn-i Abbas rivayetinde ve diğer müfessirlerin, siyer alimlerinin nakillerinde Mekke, insan yerleşimi olmayan bir mahal olarak tarif edilmektedir.\nOysa bu görüşe katılmayan yorumcular da bulunmaktadır.\nKütüb-i Sitte Muhtasarı Tercüme ve Şerhi\n'nde bu konuda şunlar yer almaktadır: \"Umdetül-Kari'de Ata İbn-i Sâib'den: Hz. İbrahim Hacer'le İsmail'i getirdiğinde Cürhümilerin Mekke'ye yakın bir vadide bulundukları rivayeti naklediliyor ki, bu rivayet Hz. İbrahim'in kadınını ve çocuğunu bütün insandan arî bir çölde bırakmadığını ifade etmekle daha makuldür.\"\n43\nMekke'nin, Hz. İbrahim, Hz. İsmail ve Hz. Hacer'in geldiği zaman bomboş olmadığı -ki insanların ilk mabedi olan Beyt'in (Kabe) temelleri hâlâ Mekke'deydi- kanaatini, Prof. Dr. Şinasi Gündüz de dile getirmektedir:\n\"Burada, Hz. İbrahim ve İsmail öncesi dönemde Hicaz bölgesinin bomboş olduğu ve sonraki Hicaz bölgesi halkının tamamen İsmail soyundan türediği tarzındaki bazı geleneksel görüşleri şüpheyle karşılamak gerektiğini belirtmeliyim.\"\n44\nRabbimiz Kur'an-ı Kerim'de\n\"Doğrusu insanlar için kurulan ilk mâbed, elbette Bekke (Mekke)'deki o çok mübarek ve bütün âleme hidayet kaynağı olan Beyt'tir.\"\n45\ndiye Kabe'nin önemini bildirirken, bu hüküm, Hz. İbrahim'den önceki insanlar için de geçerli olacak bir genellemeyi ifade etmektedir.\nBilindiği gibi Kur'an'daki, İsmail kıssası mücmeldir. \"Kur'an-ı Kerim farklı yerlerde, gereksiz detaylara inmeden, maksadı meselenin özünde yoğunlaşarak ibret ve öğüt almaya yönelik bir şekilde, kendine özgü, veciz bir anlatımla verir.\"\n46\nİsmail kıssasının bu mücmelliğini mufassal hale getirmeye çalışan müfessir, siyer ve hadis âlimleri; İsmail kıssasının, Tevrat metinleri ile Mekke'deki sözlü rivayete dayanan diğer malûmatı gelişi güzel bir araya getirerek aşmak istemişlerdir.\nBundan dolayı bilhassa Hz. Hacer ve İsmail (a) etrafında; tarihi ve kronolojik kopukluklar, tezatlar, abartılar dolayısı ile \"mitolojik\" bir malûmat yığını meydana geldiği anlaşılmaktadır. Hz. İsmail kıssasının, Kur'an harici olan diğer İslam kaynakları ve Tevrat anlatımları, yeniden bir metin kritiğine, eleştiri ve elemeye tutularak mitolojik örtü kaldırılmalı ve Kur'ani bakış açısı yakalanmalıdır.\nHz. Hacer'in Vefatı\nHz. İbrahim'in, Mısırlı Arap bir köle olan karısı Hz. Hacer'in ölümü hakkında Kur'an ve Tevrat'ta bir bilgi bulunmamaktadır. Hz. Hacer'in ölümü hakkındaki elimizdeki rivayetler, siyer ve diğer İslam kaynaklarında yer alan nakillerdir.\nİslam kaynaklarına göre Hz. Hacer, Kâbe'nin yapımından evvel, İsmail (a)'in evlenmesinden sonra, vefat etmiştir. Yine kaynaklar, onun şimdiki hatim denilen yere gömüldüğünü kaydetmektedirler. \"Evlenmek çağına gelince Cürhümîler İsmail'i kendilerinden asil bir ailenin kızı ile evlendirdiler, bundan sonra Hacer hazretleri vefat etti. Ve Hicr'e defnedildi. Vefatında doksan yaşında idi.\"\n47\nAynı yere, daha sonra vefat eden Hz. İsmail'in de defnedildiği kaynaklarda yer almaktadır. \"İsmail yüz otuz yıl yaşamış sonra ölmüş. Hicr mevkiinde annesi Hacer ile birlikte gömülmüştür.\"\n48\nSonuç\nHz. Hacer, köle olduğu için Hz. İbrahim'in karısı Sara tarafından dışlanan ve Tevrat ifadelerine göre büyük eziyetler yapılan; ancak iyi irdelendiğinde dışlanmasına rağmen hanımına karşı sebat eden ve Mekke'ye bırakıldığında Allah'a tevekkül ederek, oğlu için gerekli gayreti sarf etmeyi de bırakmayan gayretli bir insan, örnek bir muvahhidedir. Hz. Hacer; fani dünyadaki itilip kakılmalara rağmen; kıyamete kadar baki kalacak Kâbe içerisinde \"Allah'ın evinde\" ebedi istirahatgâhına tevdi edilerek onurlandırılmıştır.\nArap ve köle olduğu için Yahudiler tarafından dışlanarak yeterli ilgiyi zaten göremeyen Hz. Hacer ve oğlunun Allah nezdindeki yerlerinin çok yüce olduğu muhakkaktır. Bu yüzden İsmail bir resul; Hz. Hacer Allah evinin konuğu olmuştur.\nHz. Hacer'in yaşam süresindeki hicretleri; gerek Allah'a gerek Hz. İbrahim'e olan teslimiyeti ve oğlu İsmail için çektiği eza ve cefalar ve bütün bunlara rağmen sabır ve tevekkülü; onun abide insan olduğunu göstermesine rağmen, maalesef İslam kaynaklarının Hz. Hacer'in bu onurlu duruşuna yeterli ilgiyi göstermediklerine şahit olmaktayız.\nHz. Hacer hakkında merhum Ali Şeriati, şaheser bir yorumla onu hak ettiği mevkie koyarak şöyle demektedir. \"…Sayısı belirsiz yaratıkları arasından birisini seçmiştir. En saygın yaratığını, insanı ve onlardan da bir kadını. Onlar arasından kara derili bir kadını… Onlar arasından kara derili bir cariyeyi, en değersiz yaratığını(!). Onu kendi yanına oturtmuştur. Ona kendi evinde yer vermiştir… Tevhid ümmetinin adsız kahramanı, meçhul askeri böyle seçilmiştir!\"\n49\nDipnotlar:\n1- Kitab-ı Mukaddes, Kitabı Mukaddes Şirketi, Tekvin; Bab, 16/1, İstanbul, 1981.\n2- Taberî,\nMilletler ve Hükümdarlar Tarihi,\nMEB Yayınları, Çev: Zâkir Kadiri Ugan-Ahmet Temir; C.1, s. 334, İstanbul, 1991.\n3- İbn-i Hişam,\nİslam Tarihi Siret\n, Çev: Hasan Ege, C.1, s. 40,\nKahraman Yayınları, İstanbul, 1985.\n4- Mevdudi,\nTarih Boyunca Tevhid Mücadelesi ve Hz. Peygamber'in Hayatı,\nÇev: Ahmet Asrar, Pınar Yayınları, C.1, s. 39,\nİstanbul, 1983.\n5- Ali Şeriati,\nHacc,\nÖzgün Yayıncılık, s. 53, 1999.\n6- TDV İslam Ansiklopedisi, C.14, s. 432,\nİstanbul, 1996.\n7- Kitab-ı Mukaddes, Tekvin; Bab20 / 14–15.\n8- Taberî, age., C.1, s. 332.\n9- Kitab-ı Mukaddes, Tekvin; Bab16 / 1–2.\n10- Mevdudi, age., C 1, s. 39.\n11- TDV İslam Ansiklopedisi, C.14, s. 432.\n12- Muhammed Hamidullah,\nİslâm Peygamberi,\nÇEe: Salih Tuğ, İrfan Yayınevi, C.1, s. 30, İstanbul, 1980.\n13- Kitab-ı Mukaddes; Tekvin; Bab13 / 1,12,13\n14- Kitab-ı Mukaddes; Tekvin; Bab16 / 3–4\n15- Kitab-ı Mukaddes; Tekvin; Bab16 / 1\n16- Kitab-ı Mukaddes; Tekvin; Bab16 / 16\n17- Taberî, age. C 1; s.334.\n18- Kitab-ı Mukaddes; Tekvin; Bab16 / 4–6\n19- Kitab-ı Mukaddes; Tekvin; Bab16 / 7–11\n20- Kitab-ı Mukaddes; Tekvin; Bab16 / 15–16\n21- Kitab-ı Mukaddes; Tekvin; Bab21 / 9–10\n22- Kitab-ı Mukaddes; Tekvin; Bab21 / 14\n23- Kitab-ı Mukaddes; Tekvin; Bab21 / 14–21\n24- Muhammed Esed,\nKur'an Mesajı,\nİşaret Yayınları, C.1, s. 35, İstanbul, 1999.\n25- Ali Şeriati, age., s. 75.\n26- Abdurrahman Kasapoğlu, İnönü Ünv. İlahiyat Fakültesi Araştırma Dergisi, C.1, s. 188, 1995.\n27- Süleyman Ateş,\nYüce Kur'an'ın Çağdaş Tefsiri,\nYeni Ufuklar Neşriyat, C.5, s. 31, İstanbul, 1990.\n28- İbrahim Suresi, 37.\n29- Kitab-ı Mukaddes; Tekvin; Bab16 / 9–10\n30- Kitab-ı Mukaddes; Tekvin; Bab21 / 12–13\n31- Kitab-ı Mukaddes; Tekvin; Bab21 / 18\n32- Muhammed Esed, age., C.1, s.35.\n33- Süleyman Ateş, age., C.5, s. 31\n34- Muhammed Esed, age., C.1, s. 35\n35- Eb'ul Velîd Muhammed el-Ezrakî,\nKâbe ve Mekke Tarihi,\nÇev: Vehbi Yavuz, Çağrı Yayınları, s. 43, İstanbul, 1980.\n36- İbrahim Suresi, 37.\n37- Kütüb-i Sitte Muhtasarı Tercüme ve Şerhi,\nÇev: İbrahim Canan, Akçağ Yayınları, C.14, s. 222, Ankara, 1992; Taberî, age., C.1, s. 349 .\n38- İnönü Üniversitesi Darende İlahiyat Fakültesi Araştırma Dergisi, C 1, s.188.\n39- Muhammed Esed, age.,C.1, s. 35; Mevdudi, age., C 1, s. 44.\n40- Eb'ul Velîd Muhammed el-Ezrakî, age., s. 43.\n41- Taberî, age., C.1, s. 341.\n42- \"Ve o vakit ki İbrahim Beyt'ten temelleri yükseltiyordu. İsmail'le birlikte şöyle dua ettiler: 'Ey bizi Rabbimiz' Kabul buyur bizden! Daima işiten, daima bilen sensin sen.\" (Bakara, 2/127)\n43- Kütüb-i Sitte Muhtasarı,\nC.6, s.16.\n44- Şinasi Gündüz,\nDinler Tarihi ve Araştırmaları 1,\nDinler Tarihi Derneği Yayınları, s. 357, Ankara, 1998.\n45- Âl-i İmran Suresi, 96.\n46- İnönü Üniversitesi İlahiyat Fakültesi Araştırma Dergisi, C.1, s. 188.\n47- Kütüb-i Sitte Muhtasarı,\nC.6, s.17; Eb'ul Velîd Muhammed El-Ezrakî, age., s. 46; DİA, C.14, s. 433.\n48- İbn-i Hişam,\nHz. Muhammed'in Hayatı,\nTürk Tarih Kurumu Basımevi, C.1, s. 3, Ankara, 1992.\n49- Ali Şeriati, age., s. 53.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}