{
  "id": "81064134-e15f-4430-90e0-2e00ebabb9dd",
  "title": "Gazze’de Kuşatılan İnsanlık ve Siyonist İşgal Gerçeği",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/gazzede-kusatilan-insanlik-ve-siyonist-isgal-gercegi-5439yy.htm",
  "content": "Gazze, Ortadoğu'yu yakından izleyenlerce hep \"açık hava hapishanesi\" benzetmesine konu olmuştur. İki açıdan gerçekçi bir benzetmedir bu: Öncelikle bu bölge toplam 360 km. karelik küçük bir alana sıkışmış bir buçuk milyonu aşan nüfusuyla dünyanın en fazla nüfus yoğunluğuna sahip bölgesidir. Bu aşırı yoğunluk ve sıkışmışlık hali doğal olarak hapishane çağrışımına yol açmaktadır. Öte yandan hapishane benzetmesini daha da haklı kılan şey ise Filistin'in işgalcisi Siyonist rejimin uygulamalarıdır. Gerçekten de işgal politikalarının keyfiliği, hukuksuzluğu ve vahşiliği nedeniyle Gazzelilerin içinde bulundukları durum ancak hapishane şartlarına tekabül etmektedir.\nAma İsrail zulmü bu kadarıyla da yetinmemektedir. Ve şimdilerde \"hapishane\"nin bir \"imha kampı\"na dönüştürülmeye çalışıldığı bir süreç işlemektedir Gazze'de. Ocak 2006'da Hamas'ın seçimleri kazanmasının ardından Gazze'ye yönelik artan kuşatma ile birlikte artık hapishane benzetmesi de anlamını yitirmiş ve yavaş yavaş bir \"imha kampı\" görüntüsü belirginlik kazanmaya başlamıştı. Bu süreçte İsrail'in eylemleri ancak soykırım kavramıyla tanımlanabilecek türden bir vahşiliği giderek daha fazla içermiş ve gerek bölge ülkelerinin gerekse de uluslararası kurumların sessizliğinden de cesaretle aşama aşama bugünlere gelinmiştir.\nHedef Gazze'yi Çökertmek, Hamas'a Baş Eğdirmektir!\nSon haftalarda Gazze'den dünyaya yansıyan fotoğraflar bu coğrafyada nasıl bir insanlık suçunun ve vicdansızlığın egemen kılındığını gözler önüne sermiştir. Bir yandan füzelerle, bombalarla katliam politikasını hızlandıran İsrail diğer taraftan da Gazze'ye tam bir tecrit uygulayarak Gazze halkını açlıkla, yoklukla, ilaçsızlık ve soğukla terbiye etmeyi hedeflemektedir. Plan açık ve nettir: ABD onayı ve desteğiyle uygulanan İsrail politikasınca, Gazze çökertilecek, enkazın altında da Hamas kalacaktır!\nAslında bu plana katkı noktasında bir inisiyatifleri olmasa da, Gazze üzerinden Hamas'ın cezalandırılması, etkisizleştirilmesi hem AB üyesi pek çok ülkenin hem de Ürdün, Mısır gibi bölge ülkelerinin paylaştıkları bir hedeftir. Hamas'ın bölgedeki diğer İslami oluşumlara, hareketlere ilham kaynağı olması, güç vermesi, model oluşturması başta Ürdün ve Mısır olmak üzere bölgedeki rejimlerin hiç de kayıtsız kalacakları bir gelişme sayılmaz.\nNitekim Filistin Parlamentosu için Ocak 2006'da yapılan seçimlerden itibaren gerek bölge ülkelerinin gerekse de küresel güçlerin Hamas aleyhtarı bir kampanya yürüttükleri hatırlanacaktır. Gerek İsrail'in fiilen işgal tehditleri, gerekse de ABD ve AB'nin yardımları kesme şantajına rağmen Hamas'ın seçimleri kazanması ve ardından uygulanan çok yönlü ambargoya karşın Hamas'a desteğini sürdürmesi küresel güçler nezdinde Gazze halkını bir anlamda \"cezalandırılmayı hak eder\" bir konuma oturtmuştur. Kısacası kendisine dayatılan İsrail'i tanıması ve silahlı mücadeleyi terk etmesi şartlarını kabul etmeyen Hamas da, Hamas'a desteğini sürdüren Filistinliler de küresel zorbalar açısından suçludur!\nDolayısıyla Gazze'de yaşanan felaket karşısında egemenlerin takındığı umursamaz tutum anlaşılmaz değildir. Küresel sistem muhalif tutumlara, boyun eğmemeye tahammülsüzdür. En son Paris Konferansı'nda da ortaya konulduğu üzere net bir teklif sunmaktadır: Ya işbirliğini kabul et ve ödülünü al; ya da ölümlerden ölüm beğen! İşbirlikçilere kesenin ağzını cömertçe açıp para yağdıran egemenler direnenlere ise ölüm yağdırmaktadırlar.\nAslında Körfez'de petrole bulanan karabatakların yasını tutan, buzullar arasında sıkışan fokları kurtarmak için seferber olan küresel sistemin efendilerinin de, sözde Filistin davasını ağızlarından düşürmeyen bölge rejimlerinin de Gazze'de yaşanan insanlık dramına kör kalmaları şaşırtıcı değildir. Çünkü Müslüman halkların küresel zorbalık sistemi nezdinde hayvanlar kadar bile değer taşımadığını, bilakis çoğu durumda tehlikeli yaratıklar konumunda algılandıkları bilinmektedir. Mamafih, şaşırtıcı ve can sıkıcı olan bölge halklarının konuya duyarlılıklarının cılızlığı, sahip çıkmada zayıf kalmalarıdır. Görünen o ki, Siyonist kuşatma bir yandan Gazze'yi imhaya yönelirken, bir yandan da propaganda silahıyla vicdanlarımızı, onurumuzu, irademizi teslim almaya çalışmakta. Gazze'de yaşananların işgal değil, \"terör\" kaynaklı sorunlar olduğu, barışın gerçekleşmesi önünde terörist unsurların büyük engel oluşturdukları söylemi tekrarlana tekrarlana kafaları dumura uğratıyor.\nİşgali Görmezden Gelip, Tezahürlerine İtiraz Etmek Tutarlı mı?\nBaşbakan Tayyip Erdoğan'ın 21 Ocak tarihinde partisinin meclis grubunda yaptığı konuşmaya verilen tepkiler ve bizzat konuşmanın kendisi de bu açıdan dikkate değer hususlar içermekte.\nÖncelikle Erdoğan'ın Gazze'deki felakete yönelik duyarlılığının önemsenmesi gereken, olumlu bir tutum olduğunu teslim edelim. Çok net ifadelerle olmasa da ve failin kimliği noktasında bir muğlaklık görüntüsü bırakılsa da Erdoğan'ın Gazze'de yaşananları tasvir babından söyledikleri bir TC yöneticisi için ileri sözler. Nitekim İsrail'in bu sözlere anında tepkisi eleştirinin yerini bulduğunun göstergesi sayılabilir.\nÖte yandan Başbakan'ın sözlerinin İslami çevrelerce şerhsiz, itirazsız benimsenmesini ve alkışlanmasını ise bir tür duyarsızlık, dikkatsizlik alameti olarak okumak mümkün. Erdoğan konuşmasında İsrail'in Gazze'de yaptığı zulmün marjinal grupları güçlendireceğinden söz ediyor; Annapolis iyimserliğinin boşa çıkmasından dolayı üzüntüsünü dile getiriyor ve İsrail'in bazı kişilerin yanlış eylemlerinden dolayı bütün bir halkı cezalandırmaması gerektiğinden bahsediyor.\nEvvela tüm bu yaşananların Annapolis süreciyle çeliştiği söylenemez. Annapolis bizatihi bu sonucu elde etmeye matuf idi. Türkiye'nin de Dışişleri Bakanı seviyesinde katıldığı Annapolis zirvesinin temel gündem maddesinin Hamas'ın tasfiyesi olduğu bilinir. Ayrıca bu söylem tutarlı da değil. İşgali görmüyor; işgale karşı direnişin meşruiyetini es geçiyor; Hamas'ın arkasındaki halk desteğini küçümsüyor. Siderot'a atılan Kassam roketlerinden zarar gören İsrailli sayısının çok az olmasına karşın İsrail'in eylemlerinde çok sayıda Filistinlinin can verdiğini söyleyen Erdoğan'ın tespiti doğru olmakla birlikte sorunun temelinde Kassam roketlerinin bulunmadığı gerçeğinin atlanması kabul edilemez.\nHamas çok yönlü kuşatılmışlıktan kaynaklanan nedenlerle giderek daha da ağırlaşan bir imtihanla yüz yüze. Buna rağmen türlü bedelleri göze alarak İsrail işgaline direnişini sürdürüyor. Bu tutum her şeyi dünyevi planda elde edilen sonuçlarla ölçen bir anlayış açısından anlamlı olmayabilir ama İslami kimlikli bir hareketin mücadelesi açısından çok anlamlı, değerli ve örnek alınması gereken bir tutum.\nBu noktada Filistinli kardeşlerimizin yaşadıkları acılar karşısında duyarsız olmamak, dayanışma içinde bulunmak çok önemli elbette ama buna mutlaka Siyonist işgale tüm boyutlarıyla karşı çıkma ve İslami direniş çizgisini sahiplenme tavrı eşlik etmeli. Aksi halde yapılan şey sadece duygusallık ve konjonktürel tepkilerden öteye gidemez. Bu tarz tepkilerin ise İsrail nezdinde bir anlam taşımadığı bilinmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}