{
  "id": "27e1cd21-cf2b-4298-9618-d8bb1db3c4be",
  "title": "Yılgınlık Zillet; Direniş İzzet Doğurur!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/yilginlik-zillet-direnis-izzet-dogurur-5508yy.htm",
  "content": "Anayasasında hukuk devleti olduğu iddia edilen Türkiye’de siyaset en az yarım asırdır darbe ihtimali ve tehditlerine göre dizayn edilmekte. Daha garibi ise bu durumun siyasetçisinden gazetecisine, akademisyeninden bürokratına kadar geniş kesimlerce kanıksanması. Geçen yıl ya da birkaç yıl önce yaşanmış darbe girişimleri medyada adeta geçen yüzyılda yaşanmış olayların soğukluğu ile tartışılmakta. Başlı başına bir hukuksuzluk, zorbalık ve insan hakkı ihlali demek olan darbe teşebbüslerinin ne Meclis ne yargı ne de sivil toplum tarafından ciddi biçimde gündeme alınıp sorgulanmaması geleceğe dair kaygılarımızı artırıyor.\nDarbe sadece siyaseti, hukuku çürütmekle kalmıyor; bürokrasiye,  ekonomiye zarar vermekle yetinmiyor. İnsanı çürütüyor, halkın gelecek umutlarını karartıyor ve toplumda müthiş bir özgüven zaafına, kişiliksizliğe, mürailiğe yol açıyor. Siyasi kadroların ve aydınların genel manada korkaklığı, işbirlikçiliğe yatkınlığı darbeci geleneğin hem sonucu hem de besleyicisi. Bu durum sürdüğü müddetçe fasit daireden çıkmak imkansız gibi.\nOysa yapılması gereken o kadar açık ve net ki! İradeyi kuşanmak işin temeli. Cesaretle zulmün üzerine gitmek, dayatma ve baskılar karşısında sinmemek ve sinilmediğini göstermek şart. Elbette bu net bir kimlik ve mücadele perspektifi gerektiriyor. Kim olunduğunun, neye talip olunduğunun hiçbir tereddüte mahal kalmadan açık biçimde ortaya konulmasını gerektiriyor. Bunu yapanlar kazanıyor, büyüyor. Belki dünyevi anlamda ağır bedeller ödüyorlar ama geleceğe kalıcı bir mücadele mirası ve örneklik bırakıyorlar, ki bu paha biçilemez bir kazanımdır.\nKuşatılmışlık ve dayatma karşısında iki coğrafyanın kıyaslanması yararlı olabilir. Bu çerçevede Filistin’de yaşananlar ile Türkiye’deki durumun karşılaştırılmasının önemli sonuçlar ortaya çıkaracağını söyleyebiliriz. Bir yanda her türlü imkansızlığa, zorluğa karşın irade gücüyle direnmenin verdiği güçlü moral; öte yanda sahip olunan pek çok dünyevi güç ve imkana karşın edilgenlik, yılgınlık ortamı!\nİnanılan değerlere, taşınan kimliğe duyulan güvensizlik, kafa karışıklığı ve konformizm ilerleyen zamanlarda düşmana teslimiyet şeklinde boy vermekte. Oysa “Her şeyimiz Alemlerin Rabbi Allah içindir!” düsturuyla hareket edenlerin güçlü ve onurlu bir biçimde ayakta kalabildiklerini görüyoruz. Rabbimizden zulüm ve tuğyanın türlü biçimlerinin hayatı kuşatmaya kalktığı şu vasatta ayaklarımızı sabit kılmasını diliyor, Haziran sayımızda yeniden birlikte olmayı umuyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}