{
  "id": "882d5745-0d56-4237-8e59-89215b350031",
  "title": "Sadece Kemalizm Değil, Her Türlü Lider Fetişizmi Köleliktir!",
  "author": "Bahadır Tok",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/sadece-kemalizm-degil-her-turlu-lider-fetisizmi-koleliktir-5694yy.htm",
  "content": "Haksöz:\nOkullarda çocuklar ve gençler ritüelleşmiş törenlerden nasıl etkilenmekte ve bu tarz uygulamalar çocuklar ve gençlerin kişilik yapılarında ne tür zaaflara yol açmaktadır?\nİnsanın bulunduğu her yerin/durumun bir anlam ve kavramla ilişkili olması, onun ontolojisi ile kaçınılmaz bir şekilde bağ kurar. Zira insan öteki varlıklardan bu yönü ile ayrılır ve bu melekesi onu yeryüzünde kalfa yapan yatay referansıdır. Bunun için eşyaya isim verme ve verdiği isme zihninde bir karşılık oluşturarak hayatında bir anlam alanı açma, onun varoluşsal sancısının pratik bir yansıması, karşı koyamadığı ve seçme şansı bulunmayan ilahi bir kodlamadır. Bu anlam alanı nesilden nesile tevarüs eden bir dil/düşünce/zihin birikimi ve tarihsel aklın insanlığın ana mecrasındaki belirleyici yeri olur. Kısaca bu kültürdür. Kültür; hem dinamik, canlı hem de devamlılık isteyen bir unsurdur. Kültür aynı zamanda insanın, içine doğduğu ve anlam üretme noktasında dışına çıkamadığı varlık evrenidir. Bu devamlılığı da gelecek nesillerin zihinlerini biçimlendirme olarak kodlayabileceğimiz bir yöntemle sağlamak onu aynı zamanda korumaya almak anlamına gelir. Bu ise eğitimdir. Kuşkusuz ‘eğitim’, kavramsal içeriği itibariyle ‘öğretim’le her ne kadar bağlantılı olsa da, teknik anlamda ‘öğretim’den oldukça farklı bir süreç ve paradigmaya dayanır. Çünkü ‘eğitim’ ve ‘öğretim’ her ne kadar insan zihni ve bunun gelişimi/kavraması ile ilgili olarak ortak bir sürece tekabül etse de, epistemoloji ve metodoloji anlamında farklı referanslar içerirler.\nHer ikisinin konusu ve nesnesi insandır; ancak öğretimde bilgi esas iken, eğitimde davranış hedeflenir. Bunları birbirinden mutlak anlamda ayırma düalizmine girme son derece riskli olduğu gibi amaçsallık açısından da birbirine karıştırmamak, ‘netlik’ ve ‘nitelik’ açısından, en azından metodolojik açıdan gereklidir. Öğrenme her durumda önceliklidir. Çünkü bilgi olmadan eylem, amaçsız ve anlamsızdır. Burada öğretimin, eğitime önceliği tartışma götürmeyecek derecede nettir. Bilme, zihinde başlar ve zihnin ön koşulu ‘dil’dir. Daha anlaşılır bir ifade ile; dilin sınırları aynı zamanda zihnin de sınırları demektir. Dilde bulunmayan, düşüncede de bulunmaz. Dilde bir karşılığı yoksa o ‘yok’ demektir. Dil, insanın kavramlara yüklediği anlam ve değer ifade eden ve hayatla birlikte, insanın içinde yaşadığı toplumun gücü ve değerleriyle birlikte zenginleşip yoksullaşan bir organizma gibi ise bu, zorunlu olarak eğitim ve öğretimden bağımsız düşünülemez. Kur’an, ilk modelin yani Adem’in ilk faaliyetinin ‘isim’ ‘öğrenme/öğretilme’sinden bahseder. Eğitim süreci, daha sonra hayat tecrübesi içerisinde karşılaştığı olay ve olgular karşısında ve sahip olduğu ‘bilme’ ve ‘bilgiyi öğrenme’si nispetinde netleşir.\nToplumların sahip olduğu bilgi, tecrübe ve yaşantılarının oluşturduğu bu mirasın (kültür) sonraki nesillere aktarımı ve bunun orjinini koruması kurgulanan ve kullanılan dil ile göbekten bağlı bir durumdur. Öyle ki ‘ne’ aktardığınızdan çok ‘nasıl’ aktardığınız burada metodolojik açıdan hayati bir dönemece işaret eder. Çünkü kazandırılmak istenen bilgi ve bunun gerektirdiği davranış “eğitim-öğretim” bütünlüğünde düşünüldüğünde; referans ve kaynağının ne olduğundan çok bunu hangi araç ve yöntemlerle uygulayacağı bunun isabetini belirler. Çünkü, doğru bilgi dahi doğru araçlar kullanılmayınca, ciddi bir manipülasyon nesnesine dönüşebilir (hikmet/metodoloji). Bu hangi din, hangi felsefe, hangi hayat tasavvuru olursa olsun, malzemesi bilgi ve nesnesi insan olduğu için sonuç değişmez. ‘Nasıl’ (metodoloji) sorununu çözmek, aynı zamanda ‘ne’ istediğini bilecek yetkinlikte olunduğunun da başka bir açıdan ifadesidir.\nEğitim konusunda bu teorik temellere atıf yapmanın amacı; burada kurgulanan ve kullanılan dilin ne kadar sahici ve fıtri bir arka-plana sahip olması gereğini vurgulamak içindir. Zira eğitim söz konusu ise burada nesne insandır. İnsan, sahip olduğu potansiyel ve taşıdığı onurdan soyutlanamaz. ‘Öğretme’nin, özgür insan zihnini ve muhayyilesini muhatap aldığı ve ‘eğitim’in ise onu bazı davranışlar sergilemeye yönlendirme ya da davranışsallaştırma olduğu noktası tekrar hatırlandığında; ‘öğretim’de sunulan ‘bilgi’nin özgür bıraktığı ve tercihe dayandığını, yani kişinin kavrama kapasitesi ve öğrenme kabiliyeti oranınca görülebilecek soyut bir olgu iken, ‘eğitim’in ise ona açık/örtük bir yönlendirme ve baskı uygulama potansiyeli taşıdığı açıktır. (Bu sebeple hayvanlara bilgi öğretilmez, ancak davranışsal olarak eğitilirler.) Çünkü eğitim, sonuçları açısından bakıldığında; gerek bireysel gerekse toplumsal kategoride değerlendirilsin, hayata dönük yüzü davranışsal olan bir süreçtir. İşte burada eğitimin ‘dil’i ve ‘mantık’ı son derce önem arz eden ve bugünün Türkiyesinde pagan ritüelleri ile dayatılan somut, sosyal ve öğütücü bir işlev gören, katı bir faşist devlet profilini sorgulamayı gerekli kılmaktadır. Özü itibariyle şerefli olan insana, her şeyden önce değer veren ve tercih hakkını anayasal güvenceye bağlamak zorunda olan ‘devlet mekanizması’, Türkiye ölçeğinde eritici kazan ideolojisini zorba yöntemlerle dayatmakta, kanunlarla yontulmuş tek-tip kalas-vatandaş/yandaş üretme yanlışını ısrarla sürdürmektedir. Yapısı itibariyle ‘öğretim’i değil, ‘eğitim’i esas alan sistem; sağlıklı nesil ve doğru miras bırakma erdeminden yoksunluğunu, baskı ve zorbalık yoluyla, sindirerek, cezalandırarak, münafıklaştırarak varlık felsefesini korumaya çalışmaktadır. Ontolojik problemlerini çözememiş ya da bu konuda sığlık yaşayan tüm mekanizmaların ‘güç’ kullanmaları, onların varlık ve güvenlik refleksleri olarak sığındıkları en kestirme yoldur. Baskı karşısında iki insan tipinden bahsedilebilir ancak: Kumaşı sağlam bir insan; baskı karşısında ‘asi’ olmayı tercih eder ve buna boyun eğmeyip isyan eder. Kumaşı zayıf ise; münafık bir karakter geliştirir. Bugünkü mevcut paradigma bu iki insan modelini de başarı ile elde etmiştir. Tezlerinden emin olmayan, sahici ve adil bir zeminde kendini temellendirememiş her sistemin tarih boyunca uyguladığı politika ve strateji ‘zor’ kullanılarak idame edilmiştir. Bundan başka seçenekleri de yoktur. Çünkü değerler üzerinde inşa edilmemiş hiçbir örgütlenme, mutluluk verememiş, bununla birlikte güvenlik sendromu onları paranoyak bir şekilde saldırganlaştırmış ve korku temel karakteristikleri olmuştur. Bu da ötekileştirme, eritme ve yontarak başkalaştırma yolunu açmıştır.\nBugün okullarda, özellikle ilk ve orta öğretim kurumlarında bilimin yerine yargının, aklın yerine taraftarlığın, özgürlüğün yerine bağımlılığın, ahlakın yerine sefahatin yerleştirildiğini müfredatlara bakarak görmek mümkündür. Irkçı, biçimci ve sığ söylemlerin sadece öğrenciler için değil öğreticiler için de son derece alçaltıcı bir referans olduğunu açıklıkla söylemek gerekir. Çünkü her gün minicik çocukların yalan söyletilerek ve bu yalanları yeminle pekiştirilerek derslere alınmasının, zihinsel ve ruhsal gelişmelerinde nasıl tahribat yaptığı, nasıl karaktersizleştirildikleri görmezden gelinecek bir durum değildir. Okula değil kışlaya girer gibi, herkesin birer üniformasız asker ruhaniyeti içerisinde ‘kulluk’ görevini yapabilmesi ‘çekirdekten’ hedeflenmektedir. (Uni-form yani tek-tip; aslında okullarda uygulanan forma, önlük gibi türevleri bulunan ve zorunlu tutulan bu dayatmalar, militarist bakışın hem ilkesel hem de duygusal bir ego tatmininden daha öte şeyler ifade ettiği ayrıca analiz edilmelidir.) Kendilerine bile inanmayan, kendilerine bile güvenmeyen dolayısıyla bu özgüven ve özsaygıdan yoksun bir neslin dünyanın hiçbir yerinde başarı şansı yoktur. Bilimin evrenselliği ilkesi burada Kemalist paganizme kurban edilmekte, Türkçü ve bencil ideoloji devlet katılığı ve soğukluğu ile insan onuru çiğnenerek enjekte edilmektedir. Bu sadece Türkiye gerçeği için değil, dünya ölçeğinde böyledir. Öz’e nüfuz edemeyince kabuk her zaman kutsallaşır. İçerik doldurulamayınca biçim yüceltilir ve sığlık bir saygı ritüeli olarak kendini gösterir. Aksiyolojik açıdan kendini bir ‘değer’e dayandırmayan bütün mekanizmalar, aynı zulmü işlemeye güdümlüdürler, çünkü varlık felsefeleri ancak bunu gerektirir. Bundan ötesi için ‘değer’ sahibi olmak, aklı ve insan onurunu asli kıymetinde algılamak ve buna dair hedefler koymak gerekir. (Buradaki akıl ‘the ration/batılı salt akıl’ ile karıştırılmamalı, insan aklı olarak alınmalıdır.)\nBugün mevcut eğitim; dünyadaki yoksulluğa eklemlenmiş bir ekonomik ve sosyal tabloyu üretmiştir. Birçok doğal kaynağa sahip olmasına rağmen bunları imkâna dönüştüremeyen bir toplum üretmiştir. Okumayan, üretmeyen, düşünmeyen, hazırcı, çıkarcı, gözü kendisinden başkasını görmeyen, yalnızca tüketen ve kirleten, fertler yığınına çeviren bir fesat döngüsü üretmiştir. Hayatı hoşgörüsüz, kavgacı, geçimsiz, ağzı küfür dolu, sıkışınca hemen aklına kaba kuvvet gelen bir şiddet-sevicilik üretmiştir. Hak ettiğinden fazlasına sahip olmak isteyen, başkasının hakkına tecavüz eden, gaspçı, hırsız, katil, tinerci ahlaksız ve saygısız bir şizofreni üretmiştir. Mimarideki zevksizliğin, bilimdeki taklitçiliğin, üretmedeki kısırlığın, okuma zaafiyetinin maliyeti olarak kendini en güvende hissedebileceği evinde bile güvensiz hisseden bir paranoyaklık üretmiştir.\nHem yeryüzü sakini olarak hem Müslüman olarak bu etik ve estetikten yoksun tören ve ritüel dayatmalarına her şeyden önce insan hak ve onuruna sahip çıkarak köklü bir itiraz yükseltmemiz gerekiyor. Ancak bu itiraz siyasi argümanlardan ziyade, ‘iknâ’ya ve ‘güzel söz’e özellikle dayanmalıdır. Zira özellikle bugün bu tür haksızlıklar karşısında ilmi ve ahlaki tepkiler geliştirme konusunda yaşadığımız zaaflar, bizim de rüştümüz açısından önemli ipuçları vermektedir. Evet, köklü ve alternatif üretebilen, alanlar açan itirazlar yükseltmeli ve bunları örgütlemeliyiz. Bu sadece bizim Müslümanlar olarak değil, yeryüzünün tüm sakinlerine sunacağımız bir medeniyet ve yaşam manifestomuz olmalıdır. Bunun sadece Müslümanların kimliğine yönelik bir aşağılayıcı tavır olarak okunması meseleyi daraltır. Çünkü Türkiye’de Kemalizm varsa; dünyanın değişik yerlerinde Leninizm, Stalinizm, Faşizm, Nazizm, Maoizm ya da sıralanabilecek bir sürü ‘lidere tapınma’ figürü ile faşist bakış söz konusudur. İnsan onuruna sahip çıkmak Müslümanlar olarak yeterince izah edici bir gerekçe ve zemin olduğu gibi, yeryüzü sakinlerinin tamamının Müslüman olmadığı gerçeğini de dikkate almayı gerektirir. Çünkü bilimin ve aklın her yerde varacağı yer, fıtri hakikat ve derin insanlık tarihinin ahlaki tecrübesidir. Bu tecrübelerin mimarları peygamberler ve varisleridir. Burada mesele ince ve hassas olarak analiz edilmeli ve hakikaten bir metodoloji geliştirilmelidir. Zira İslam dünyasındaki peygamber imajı da bundan farklı değildir. Hayatı ve eşyayı algılama biçimimiz insan gerçeğine hitap etmeli ve ‘her şey’ sorgulanmalıdır. (‘Bunlar sorgulanabilir ama şunlar kutsaldır sorgulanamaz!’ duvarları olanlar gelişemezler, aşamazlar, tezleri ve zaafları ile yüzleşme cesareti gösteremezler. Tezlerine güvenemeyenler korku ile hareket eder ve hep ‘savunma’ durumunda kalırlar. Oysa özgüven, her türlü sorgulamaya cevap verebilecek bir ‘emin’lik gerektirir.) Bu bağlamda tartışmaya açılan konu gerçekten ciddi, bir o kadar da gecikilmiş bir meseledir. Aynı zamanda İslam’ın bu konudaki tasavvurunu yakalamak için en azından bir “giriş” mesabesinde kabul edilmelidir. Şekilsel bir reddiyeden uzak, ilkesel, uzun vadeli ve insan aklını muhatap alan ikna edici ve kucaklayıcı bir dil bunun için ilk adım olmalıdır. Bunun için neler yapılmalıdır? Bu yazının konusu bu olmadığı gibi bu soru daha sonra geliştirilip zenginleştirilmesi gereken geniş katılımlı istişari bir zemin gerektirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}