{
  "id": "fa2e7f76-02ca-4a06-a5c8-df050ebe66c3",
  "title": "Küresel Ekonomik Kriz ve Kapitalizmin Gerçek Yüzü",
  "author": "Noam Chomsky",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/kuresel-ekonomik-kriz-ve-kapitalizmin-gercek-yuzu-5670yy.htm",
  "content": "ABD başkanlık seçim kampanyasının ve finans piyasalarındaki gelişmelerin eşzamanlı olarak gerçekleşmesi, politik ve ekonomik sistemlerin doğasının açıkça ortaya çıkmasını sağlayacak fırsatlardan birini ortaya çıkarmakta. Seçim kampanyasının heyecanı tüm dünya tarafından paylaşılmıyor olabilir ama hemen hemen herkes bir milyon evin haczedilmesinin kaygısını ve iş, birikim ve sağlık sigortası konusundaki endişeleri hissedebilir.\nBush’un krize karşı ilk çözüm önerileri öyle diktatörceydi ki hemen değiştirildiler. 1998’deki Uzun Vade Sermaye Yönetimi adlı yatırım fonunun kurtarma planında müzakereci olarak görev yapan James Rickards, bu değişiklikleri lobicilerin yoğun baskısı altında “sistemin en büyük kurumlarının açık bir başarısı… malvarlıklarının başarısızlığa sürüklenmeden veya iflas etmeden elden çıkarılmasının bir yolu” olarak tanımlıyor ve aynı pisliğin üzerine ikinci kez basıldığını hatırlatıyor. Şimdiki ekonomik krizin sebepleri ABD Merkez Bankası başkanı Alan Greenspan tarafından yönetilen mortgage sisteminin çökmesinde yatar; ki Mortgage sistemi çırpınan ekonomiyi Bush’lu yıllar boyunca borç esaslı tüketici harcamaları ve dışarıdan alınan borçlar ile devam ettirmişti. Ama asıl kökler daha derinlere iniyor. Sorun kısmen, son 30 yılda finansal liberalleşmenin tesis edilmesiydi; bu da, piyasaları devlet düzenlemelerinden olabildiğince uzaklaştırmaktaydı.\nTüm bu adımlar tahmin edileceği gibi şiddetli altüst oluşların sıklığını ve derinliğini artırdı. Bu artışlar 1929’daki Büyük Buhran’dan bu yana görülen en kötü krizi meydana getirme tehdidini ortaya çıkardı.\nYine tahmin edileceği gibi, liberal ekonomiden büyük kârlar elde eden az sayıdaki sektör, batan finans kurumlarının kurtarılması için ciddi bir devlet müdahalesi çağrısı yapıyor.\nBu müdahalecilik, her ne kadar bugünkü ölçeği alışılmışın dışında olsa da, devlet kapitalizminin sıradan bir özelliğidir. Ekonomist Winfried Ruigrok and Rob van Tulder tarafından 15 yıl önce yapılan bir çalışma,\nFortune\ndergisinin ilk 100 listesinde yer alan en az 20 firmanın kendi hükümetleri tarafından kurtarılmasaydı eğer, şu anda var olamayacağını gösteriyor. Ve geri kalanların çoğu tıpkı bugünkü kurtarma paketi gibi “kayıplarının kamulaştırılması”nı isteyerek önemli ölçüde kazançlı çıkmışlardır. Bu kişiler böylesi devlet müdahalesinin “son iki yüz yıldır istisna olmaktan çok kural haline geldiği” sonucunu çıkarıyorlardı.\nDüzgün işleyen demokratik bir toplumda, politik bir seçim kampanyası bu tarz temel meselelere dikkat çekerek; sorunların kökenine inebilmeli ve çözümlerini ortaya koyabilmelidir. Böylelikle insanların sonuçlarından acı çektiği sorunları çözecek tedbirleri teklif ederek kontrolü ele alabilecektir.\nFinansal liberalleşmenin tehlikeleri ve büyük maliyetler konusunda uyaran -ama hiç dikkate alınmayan- ve çözüm önerileri sunan ekonomist John Eatwell ve Lance Taylor’un 10 yıl önce yazdığı gibi, finansal piyasa “riskleri hafife alır” ve “sistematik olarak etkisizdir”. Temel faktör finansal işlemlere katılmayanlara ödetilen bedelin hesaplanmamasıdır. Bu “dış faktör”ler çok büyük olabilir. Sistemin risklerini göz ardı etmek en küçük ölçekte bile verimli bir ekonomide olması gerekenden daha fazla risk alımına neden olur.\nFinans kurumlarının görevi riskleri almak ve eğer iyi yönetilir ise kendi potansiyel kayıplarını telafi edeceğini garanti etmektir. Buradaki vurgu “kendileri” üzerinedir. Devlet kapitalizmi kurallarına göre ise, eğer faaliyetleri bir krize neden olursa, ki düzenli olarak olduğu gibi, diğerlerine -hayatta kalan dış faktörlere- olan maliyeti düşünmek onların görevi değildir.\nFinansal liberalleşmenin ekonominin ötesinde bir etkisi var. Demokrasiye karşı güçlü bir silah olduğu uzun süre önce anlaşılmıştır. Serbest sermaye hareketi bazılarının yatırımcılar ve kredi kuruluşlarının “sanal parlamento”su dedikleri şeyi meydana getirdi. Bunlar hükümet programlarını yakından takip eder ve irrasyonel (tekellerin yerine halkın kârını önceleyen) olarak kabul ettiklerinin aleyhine oy kullanırlar.\nYatırımcılar ve kredi kuruluşları sermaye kaçışı lehine “oy kullanabilirler”. Bu kesimler,  finansal liberalizasyonun kendilerine sağladığı nakitlere ve diğer kanallara teveccüh gösterirler. Bu Bretton Woods sisteminin, II. Dünya Savaşı’nın ardından ABD ve Britanya tarafından kurulmasının tek nedenidir. Onlar böylelikle sermaye kontrolünü oluşturdular ve döviz kurlarını düzenlediler.\n1\nBüyük Buhran ve savaş anti-faşist direnişten sendikalara kadar güçlü radikal demokratik eğilimleri harekete geçirmişti. Bu baskılar sosyal demokratik politikalara müsaade edilmesini gerekli kıldı. Bretton Woods sistemi -bir demokrasi göstergesi olarak- kısmen halkın isteklerine yanıt veren devletin eylemleri için bir alan oluşturdu.\nİngiliz müzakereci John Maynard Keynes, Bretton Woods’un en önemli başarısının hükümetlerin sermaye hareketini kısıtlama hakkını tesis etmek olduğunu belirtiyordu.\nDramatik bir zıtlık olarak, Bretton Woods sisteminin 1970’lerdeki çöküşünün ardından yeni liberal aşamada, ABD hazinesi serbest sermaye hareketini “temel bir hak” olarak değerlendirirken, Bush ve Reagan yönetimleri İnsan Hakları Evrensel Bildirisi’yle garanti altına alınan sağlık, eğitim, makul çalışma, güvenlik ve diğer hakları temel bir hak olarak görmüyordu.\nÖnceki yıllarda halk bu problemlerden haberdar değildi. Bunun sebepleri Barry Eichengreen tarafından uluslararası para siteminin tarihini incelediği bilimsel çalışmasında ortaya konmaktadır. Eichengreen 19. yy’da hükümetlerin “oy hakkı, sendikalaşma ve parlementer işçi partileri” ile henüz karşılaşmadığını söyler. Sonuç olarak, sanal parlamentonun getirdiği ağır bedeller halka yüklenibiliyordu.\nAncak, Büyük Buhran ve anti-faşist savaş nedeniyle halkın radikalleşmesi, özel sektörün bu lüksünü ortadan kaldırıyordu. Bu nedenle, Bretton Woods sistemi, “Sermaye hareketlerini demokratik sınırlar içinde kısıtlayarak piyasaların baskısından yalıtmıştır.”\nSavaş sonrası sistemin dağılmasıyla ortaya çıkan durumun doğal sonucu olarak demokrasi kısıtlandı. Bu nedenle, toplumun kontrol ve marjinalize edilmesi bir şekilde gereklilik halini aldı, ABD gibi daha fazla işletmelere dayanan toplumlarda süreçler bilhassa belirgindi. Halkla ilişkiler endüstrisi tarafından yürütülen seçim kampanyaları da bir illüzyon halini aldı.\n“Politika, büyük şirketler tarafından toplum üzerine örtülen bir perdedir.” der ve devam eder ABD’nin 20. yüzyıldaki büyük toplum felsefecilerinden John Dewey: “Özel sektörün gücünün şahsi kârı için bankaları, toprağı, endüstriyi kontrol ettiği ve basın, ajanslar ve diğer propaganda araçlarını komuta ederek bu hegemonyasını güçlendirdiği sürece” öyle de kalacak.\nABD tek partili bir sisteme sahiptir: Patronlar partisi! Bu partinin -Cumhuriyetçiler ve Demokratlar- olmak üzere iki şubesi vardır. Aralarında küçük farklılıklar vardır. Larry Bartels “Eşitsiz Demokrasi: Yeni Altın Kafesin Politik Ekonomisi” isimli çalışmasında son 60 yıl boyunca “orta sınıf ailelerin temel gelirlerinin Demokratların yönetiminde Cumhuriyetçilerin yönetiminde olduğundan iki kat daha hızlı arttığını ve yoksul işçi ailelerinin gelirlerinin ise Demokratların yönetiminde Cumhuriyetçilerin yönetiminde olduğundan altı kat daha hızlı arttığını” göstermektedir.\nFarklılıklar bu seçimde de görülebilir. Oy verenler bu farklılıkları gözetmelidir, ancak siyasi partiler karşısında yanılsamalara kapılmaksızın. Ve oy verenler, yüzyıllardır yasamadaki ilerlemelerin ve toplumsal refahın yukarıdan hediye olarak verilmediğini, toplumsal mücadeleler yolu ile kazanıldığının farkında olmalıdır.\nBu toplumsal mücadeleler bir zafer ve yenilgi döngüsüdür. Bunlar, duyarlı bir demokratik toplum meydana getirmek hedefiyle, sadece 4 yılda bir değil; her gün, oy sandığından iş yerlerine kadar her yerde devam ettirilmelidir.\nÇeviri: İ. Emre ÇETİN\nDipnotlar:\n*- Asıl adı “ABD Kapitalizminin Anti-Demokratik Yüzü İfşa Oluyor” olan makale 10 Ekim 2008 tarihinde\nThe Irish Times\ngazetesinde yayınlanmıştır.\n2-\nBretton Woods sistemi\n, II. Dünya Savaşı sırasında Temmuz 1944'te ABD'nin küçük bir kasabası olan Bretton Woods'da toplanan Birleşmiş Milletler Para ve Finans Konferansı’nda ortaya çıkan iktisadi sistemdir.\nBretton Woods uluslararası para idare sistemi, dünyanın önde gelen devletleri arasındaki ticari ve finansal işlemlerde uyulması gereken kuralları belirler. Bu sistem, dünya tarihinde ilk kez, bağımsız ulus-devletlerin kendi aralarında ortak bir parasal düzen üzerinde anlaşmaları sonucunda uygulamaya konulmuştur.\nUluslararası para sisteminin kurallarını belirleyen bu anlaşma, Dünya Bankası ve Uluslararası Para Fonu'nun (IMF) kurulmasına karar vermiştir. Bu kurumlar, 1946'da, yeterli sayıda ülke anlaşmayı imzalayınca faaliyete geçmiştir. Bu sistemin getirilmesini isteyen ABD'nin önerilerini Hazine Bakanı Harry White sunmuştur. Bu konferansta altına dönüştürülebilen tek para biriminin dolar olmasına, diğer para birimlerinin değerlerinin de dolara göre ayarlanmasına karar verilmiştir. Tüm para birimlerinin dolara endeksli olması zamanla piyasalarda gerilim yaratmış ve 1971'de ABD'nin doları altına endekslemekten vazgeçtiğini açıklamasıyla sistem çökmüştür. Ortaya çıkan bu krizin en önemli sebebi ABD dışındaki ülkelerde dolar miktarının artması ve bu sebeple doların değerinin düşmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}