{
  "id": "23a7b43e-a89f-4aa5-9ebb-c3a87ad45ef0",
  "title": "Kürt Sorununda Yüksek Gerilim Hattı",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununda-yuksek-gerilim-hatti-5664yy.htm",
  "content": "Ramazan Bayramı’nın ilk günü Balıkesir’in Ayvalık ilçesine bağlı Altınova’da yaşananlar uzun süredir korkuyla telaffuz edilen etnik çatışmanın ayak sesleri gibiydi. Birkaç aile arasında işyeri anlaşmazlığı ile başlayan kavganın iki kişinin ölümüne yol açması beldede kısa sürede bir linç kampanyasına dönüştü. Ellerinde Türk bayraklarıyla PKK aleyhine sloganlar atarak yürüyen kalabalık grupların Kürtlere ait olduğu tahmin edilen evlere ve işyerlerine yönelik saldırı görüntüleri vicdan ve basiret sahibi herkesin bayram sevincine gölge düşürdü.\nArdından Altınova olayları daha henüz yatışmamışken Hakkari’nin Şemdinli ilçesinde Aktütün jandarma karakolunu hedef alan PKK saldırısının haberi geldi. Her iki taraftan da çok sayıda gencin canına mal olan saldırı Türkiye gündemine bomba gibi düşmüştü. Saldırıyı gerekçe gösteren askerler ve sözcüleri ülkeyi daha yakında içinden çıktığı bir güvenlik cenderesine sokma çabalarına hız verdiler. Bu bağlamda gözaltı süresinden OHAL’e kadar pek çok öneri, talep gündeme taşındı. Aktütün’de yaşananlar aynen geçen sene Dağlıca’da yaşananların tekrarı gibiydi. Aradan geçen bunca zamana rağmen alınan yol ise bir arpa boyu mesabesindeydi. Tedbirsizlik, ihmal, başarısızlık milliyetçi hamasetle örtülmeye çalışılıyor, aykırı sesler ise terör destekçiliği ile bastırılmak isteniyordu. Bununla birlikte tüm bu klasik militarist taktiklere karşın ilk kez asker ısrarlı soruların muhatabı oluyor; hatta asker cenazelerinde dahi acılı aileler artık “neden” diye soruyorlardı.\nVe tam da böylesi bir ortamda İmralı’da tümüyle tecrit altında tutulan Abdullah Öcalan’a kötü muamele haberleri avukatları vasıtasıyla gündeme getiriliyor ve oradan da bilhassa DTP örgütleri aracılığıyla ülke sathına yayılan protestolara konu oluyordu. Doğu ve Güneydoğu başta olmak üzere Kürtlerin yaşadığı her yerde Öcalan’a uygulandığı iddia edilen şiddet yaygın ve sert eylemlerle karşılandı. Sokaklarda göstericilerle asker ve polisler arasında yaşanan taşlı, sopalı, panzerli çatışmalar Filistin manzaralarını andırıyordu.\nOnlarca kişinin yaralandığı ve çok sayıda göstericinin de gözaltına alındığı ve tutuklandığı eylemler sırasında bir kişinin öldüğü Doğu Beyazıt’ta cenaze töreninde tansiyon daha da yükselmişti. Tansiyonun en çok yükseldiği anlar ise şüphesiz Başbakan Erdoğan’ın Diyarbakır ziyareti sırasında yaşandı. PKK’nın çağrısı/tehdidiyle ölü bir şehre dönüşen Diyarbakır’da Erdoğan, DTP eleştirilerini daha da yoğunlaştırdı ve bu tutum ortamın daha da gerilmesini getirdi. Erdoğan’ın bilahare gerçekleştirdiği Tunceli ziyaretinde de aynı ortam devam etti.\nBir Fay Hattı Olarak Mahalli Seçimler\nGeçen yıldan beri zaman zaman “Öcalan’ın sağlığı” üzerinden ısınan ortamın yatışması kolay olmayacağa benziyor. 2009 Martı’nda yapılacak olan yerel seçimlere kadar tansiyonun düzenli aralıklarla yükselmesi muhtemel gözüküyor. AK Parti’nin 22 Temmuz seçimlerinde yakaladığı ivmeyi yerel seçimlerde de yükselterek Diyarbakır, Tunceli gibi PKK’nın güçlü olduğu yerlerde belediye başkanlıklarını DTP’nin elinden almaya kilitlenmesi gerilimi artırıyor. DTP’nin bu gerilimden nemalandığı çok açık. Son olayları DTP’nin seçimlere hazırlık stratejisi olarak yorumlayan görüşler pek de haksız sayılmaz. Bu noktada bir ara soru olarak, Diyarbakır’da Erdoğan’a karşı etkili bir güç gösterisi yapan PKK-DTP’nin kısa bir süre önce İlker Başbuğ’un şehri ziyareti sırasında aynı tavrı niye göstermekten imtina ettiğinin de üzerinde düşünülmesi gereken bir soru olduğunu hatırlatalım.\nÖte yandan gerilim siyasetinin tek yönlü olmadığı da görülmeli. Kürt sorununda çözüm namına ne yapıldığının göstergesi olarak seçim sonuçlarını sunmak AK Parti açısından çok anlamlı görülebilir; hatta bu göstergeler “asıl devlet partisi” ile güçlü bir pazarlık ve işbirliğinin de zeminini oluşturabilir. Ne var ki, herkes de biliyor ki, bu vitrinlik adımlar sorunu çözmeye yetmez! Kürt sorununda adım atmak yerine “kale düşürmek” üzerine yoğunlaşan bir siyasetin ne kadar başarılı olacağı; seçimlerde “başarılı” olsa dahi bu başarının seçim sonrasında ne ifade edeceği belirsiz.\nYine son günlerde artan gerilimin Ergenekon olayıyla bağlantılı bir komplo olduğuna yönelik yorumların yaygınlığı da dikkat çekici. PKK’nın ve Öcalan’ın Ergenekon’la irtibatlı oldukları ve tam da davanın Türkiye gündemine oturduğu bir vasatta sokaktaki vatandaşı milliyetçi histeriye yöneltecek görüntüler sergilenmesinin Ergenekoncuları temize çıkarmaya matuf olduğu iddia edilmekte. Ergenekon davasının ilk duruşmasının başlayacağı bir vasatta sokaklarda Öcalan sloganları ve posterleriyle yürüyen grupların ülke genelinde “derin devletin eksikliği”ni daha fazla hissettireceği çok açık. Bununla birlikte bu gerilim ve çatışma ortamı eğer bir biçimde Ergenekon’la bağlantılı olsa dahi bunun PKK-DTP’nin tavrından ziyade askerin provokasyonundan kaynaklanmış olma ihtimali çok daha güçlü olmalı. İmralı’da tümüyle askerlerin kontrolündeki bir cezaevinde mahpus bulunan Öcalan’a hangi muamele yapılırsa, hangi sonucun ortaya çıkacağını en iyi kim bilebilir? Tabi ki, asker!\nAslında tüm bu tartışmaların, iddiaların, izah çabalarının tümünün boşlukta asılı kaldığı çok açık. Sorunu tartışıyor gibi görünmesine rağmen Türkiye sonuçsuz kalmaya mahkûm bir zeminde sadece zaman kaybediyor, patinaj çekiyor. Kürt sorununda çözüm çabası geliştirilmedikçe sonuçları tartışmayı ve sonuçlar üzerinden kamplaşmayı sürdürecek bu ülke. Yaranın kaynağı açık dururken vücudun orasına burasına sıçramış kanı silmeye benziyor çoğu zaman sergilenen gayretler.\nBurada komplo teorilerini bir kenara bırakıp artık somut, etkili ve işe yarar adım atmak gerektiğini görmek lazım. Yaklaşık 10 yıldır Öcalan’ın İmralı’da tecrit altında tutulması kimseye bir şey kazandırmadı. Öcalan’ın sivil bir cezaevine nakledilmesi talebi bir an önce değerlendirilmeli. Bu konuyla ilgili olarak Avrupa Konseyi İşkenceyi Önleme Komitesi (CPT) geçen yıl Mayıs ayında İmralı’ya gerçekleştirdiği ziyaret sonrasında bir rapor açıklamıştı. O dönemde zehirlenme iddialarını incelemek üzere gerçekleştirilen ziyaretin ardından hazırlanan CPT raporunda tecridin sona erdirilmesi gerektiği vurgulanmıştı. Dün zehirlenmeydi; bugün dövülme iddiaları var. Yarın başka iddiaların gündeme geleceği kesin. O halde bir an önce Öcalan’ın Adalet Bakanlığı’nın fiili denetimi altındaki sivil bir cezaevine nakledilmesi mantıklı değil mi?\nBu tarz taleplerin bazılarının “adalet” duygularına ters geldiğini biliyoruz. Ama vicdanla, insafla bir düşünelim: Neden kirli savaşın diğer tarafının şefleri paşa paşa ortada dolaşırken, sırf milliyetçi duyguları tatmin amacıyla Öcalan’a ayrı muamele yapılsın? Hadi af tartışması şimdilik bir kenarda dursun! Neden Şener Eruygur, Hurşit Tolon gibi darbecilerden farklı muamele yapılmakta? Veli Küçük hangi koşullara layık görülüyorsa Öcalan’a da bunu tanımak adaletin gereği olmalı!\nSorunun Kaynağını Bırakıp, Tezahürlerine Odaklanmak Zaman Kaybıdır!\nSorunun etrafında tur atmaktan farksız çabalarla bir yere varılamayacağı görülmeli artık. Balıkesir Valisi’nin Altınovalıları sakinleştirme çabası netice verebilir elbette. Aktütün karakolu daha müstahkem bir mevkiye taşınarak asker zayiatı da azaltılabilir. Cizre’nin, Antep’in, Ümraniye’nin sokaklarında Öcalan posterleriyle gösteri yapan çocukları emniyet müdürlüğü top ya da çikolata dağıtarak evlerine de gönderebilir. Ama sorun çözülmüş olmaz! Sadece ertelenmiş, bilahare bir başka vesileyle patlamak üzere beklemeye alınmış olur, o kadar!\nPeki, çözüm nasıl sağlanacak? Öncelikle bu cahili düzende hiçbir sorunun tam anlamıyla çözüme kavuşturulamayacağının bir kere daha altını çizelim. Bununla beraber süregelen adaletsizlikleri azaltmaya ve kendilerini ayrımcılığa uğramış, dışlanmış, hakları gaspedilmiş hisseden kitlelerin taleplerini dikkate almaya çalışmanın çözüm yolunda önemli bir adım oluşturacağını da hatırlatalım. Belki de ilk elde şartlanmış zihinlerden, önyargılardan kurtulmaya çalışmakla, örneğin bu konu her tartışıldığında tekrarlanan “Ne yani terör örgütünün taleplerine boyun mu eğeceğiz?” klişesini terk etmekle işe başlamak yararlı olabilir.\nSorunu hangi biçimde tanımlarsanız tanımlayın, ister etnik ayrımcılık isterse de milliyetçilik deyin, bu sorunun yaşandığı dünyanın pek çok yerinde çözüm çabalarının ortak bir karakter gösterdiği, bir paydada buluştuğu görülmekte. Sorunu gerçekten çözmek isteyenler sorunun muhataplarıyla konuşuyorlar, tartışıyorlar, pazarlık ediyorlar! İspanya’dan Filipinler’e; İrlanda’dan Sri Lanka’ya kadar her yerde taraflar çatışmaların durması, acıların sona erdirilmesi için müzakere yürütüyorlar. Çakıl taşı edebiyatıyla gelinebilecek yer bundan ilerisi değil, artık bu görülmeli.\nBaşbakan\n“DTP ile görüşmem, terör örgütünü kınamadıkları müddetçe ellerini sıkmam!”\ndiye anlamsız bir sınır çizdi, orada takıldı, bir türlü ilerleyemiyor. Oysa DTP’nin PKK’ya mesafe koyamayacağını bilmesi lazım! Daha önemlisi de PKK’ya mesafe koymuş bir DTP’nin sorunun çözümünde bir işe yarayamayacağını anlamak lazım! Kaldı ki kutsal devlet mitosu ile davranan Başbakan, DTP’lilerle görüşmüyor da ne oluyor, devletlûlardan aferin mi alıyor? İşte, Ergenekoncu komutanların Öcalan ile müteaddit defalar görüştükleri ortaya çıktı. Kraldan çok kralcılığın ne alemi var?\nCumhurbaşkanı Abdullah Gül, Alman dergisi\nDer Spiegel\n’e verdiği demeçte\n“Evet, Kürtler etnik kimliklerinden ötürü ayrımcılığa tutuldular. Kürtçe konuşmalarına ve yazmalarına müsaade edilmedi.”\ndiyor. Bu tespitler çözüm için bir güzergâh oluşturabilir. Cumhurbaşkanı Gül daha önce Ermenistan ile ilişkiler konusunda önemli bir adım atan ve tabu kıran tutumunu bu konuyla ilgili olarak da sürdürmeli. Yanlışlardan ötürü özür dilemek ve ayrımcı zihniyet ve pratikleri tümüyle ortadan kaldırmaya çalışmak yararlı bir başlangıç oluşturabilir. Son tahlilde bu bir irade sorunu. Yüksek gerilim tüm ülkeye zarar veriyor, acıları büyütüyor. Ayrıca da seçilmişlerin iktidar alanını daraltıp, bürokratik oligarşiyi güçlendiriyor. Daha fazla zaman kaybetmeden Hükümet’in ve Cumhurbaşkanı’nın bu iradeyi göstermesi gerekiyor. Siyasi sorumluluk ve akıl bunu gerektiriyor. Daha önemlisi insani erdem de bu iradeyi ortaya koymayı zorunlu kılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}