{
  "id": "49fb87db-05e8-45fa-b934-cab46566c542",
  "title": "Mısır’da İhvan Üye ve Yöneticilerine Ceza Yağdı!",
  "author": "Sophia İbrahim",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/misirda-ihvan-uye-ve-yoneticilerine-ceza-yagdi-5523yy.htm",
  "content": "Mısır’da askeri mahkemede yargılanmakta olan İhvan mensuplarından 25 kişi 10 yıla kadar varan hapis cezalarına çarptırılırken, örgütün mali kaynaklarına da ağır bir darbe indirildi.. Bir yıl süren mahkeme neticesinde verilen kararların Hüsnü Mübarek’in emrindeki askeri mahkemenin verdiği en ağır cezalar olduğu söylenmekte.\nMüslüman kardeşlerin baş stratejisti ve 3 numaralı adamı 58 yaşındaki Hayrat Eş-Şater ile birlikte milyoner bir işadamı olan Hasan Malik de 7 yıl hapis cezası aldı. Bunun yanında davalıların mevduatlarına ve mal varlıklarına haciz konuldu. Grubun beş üyesi beşer yıl, on üç kişi ise üçer yıl hapis cezası aldılar.\nİçlerinde Mısır doğumlu ama İsviçre vatandaşı olan ve 2001 yılında ABD’nin yayımladığı “teröre yardım eden şirketler” listesinde ismi de yer alan Yusuf Nada’nın da bulunduğu yedi üst düzey üye ve finansör de gıyaplarında yargılandılar. Beraat edenler arasında ise gazeteci Ahmed İzzeddin ve süper marketler zinciri sahibi iş adamı Abdurrahman Saudi bulunmakta.\nDavalılar açık deliller olmamasına rağmen, para aklama ve teröre yardım etme gibi suçlamalar ile yüz yüze geldiler ve içlerinden yirmi beş kişi atfedilen suçların ikisinden de suçlu bulundular. Mahkeme daha önce savunma avukatlarına duyuru bile yapmadan, davayı Haykstep Askeri Mahkemesi’nde gördü. Karar açıklanmadan önce yüzlerce güvenlik gücü miğferleri ve ellerindeki copları ile davalı yakınları ve gazetecileri mahkeme binasına yaklaştırmamak için kordon oluşturdu. Polis mahkeme binasına giden yollar üzerine kontrol noktaları kurdu, araçları aradı, ayrıca mahkemeye gitmek isteyen davalıların aile üyelerini, gazetecileri ve insan hakları savunucularını yakındaki bir camiye toplayıp sonuç açıklanana kadar orada bekletti.\nSavunma avukatı Abdulmunim Abdulmesud “Yargıç salona girdi ve dışarıda bekleyen savunma avukatlarına haber vermeden hükmü açıklayıp ayrıldı.” dedi. Müslüman Kardeşler’in üst düzey liderlerinden Muhammed Mehdi Akif mahkemeyi kınadı ve sert bir tonla haber ajanslarına “Bekleyin ve Müslüman Kardeşler ne yapacak görün!” açıklamasını yaptı.\nUluslararası insan hakları grupları mahkemenin yapılış tarzına eleştirilerde bulundular. Merkezi Londra’da bulunan Uluslararası Af Örgütü, cezaları hukukun çarpıtılması olarak değerlendirdi ve davanın sivil bir mahkemede tekrar görülmesini talep etti.\nYargılananlar 2006 Aralık ayında El-Ezher’de yaklaşık 50 öğrencinin militan nitelikli bir protesto gösterisinden sonra gözaltına alınmışlardı. Göstericilerin aynı Hizbullah ve Hamas mensupları gibi yüzlerini örtmeleri hükümet çevrelerinde “Müslüman Kardeşler yeniden askeri kanat mı oluşturuyor?” kuşkusu uyandırmıştı. İhvan yöneticileri ise ısrarla militan bir güç oluşturma niyetlerinin olmadığını, söz konusu öğrencilerin İhvan liderliğinden bağımsız hareket ettiklerini ve Öğrenci Birliği seçimlerine adaylarının katılımının engellenmesini protesto etmek dışında bir amaçları bulunmadığını beyan ettiler.\nGözaltına alınanlar 1981’de kabul edilen olağanüstü durum yasası uyarınca askeri mahkemede yargılanırken, tüm mal varlıklarına el konuldu.\nMüslüman kardeşler 2005 seçimlerinde bağımsız adaylar ile Meclis’teki 454 sandalyenin 88’ini kazandı. Çoğu kişi son kararın İhvan’ın seçim başarısına karşı rejimin bir tepkisi olduğunu düşünmekte. İhvan’ın sesli meydan okumasına ve dinsel alandan çıkıp politik alana entegre olmayı reddeden cesur liderliğine karşı geçmişten bugüne süregelen tavrının bir parçası olarak yorumlamakta.\nAl-Ahram Weekly,\n23 Nisan 2008\nÇev: Ali Durna",
  "crawled_at": "2025-06-02T10:26:33.995943"
}