{
  "id": "4db4622c-634a-413e-bba0-ad776e5e7c6a",
  "title": "Lübnan’da Selefi Cihadiliğin Tehlikeli Mezhepçi Yükselişi",
  "author": "Halil Fadl",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/lubnanda-selefi-cihadiligin-tehlikeli-mezhepci-yukselisi-5642yy.htm",
  "content": "13 Ağustos’ta kuzey liman kenti Tripoli’de askerleri taşıyan bir otobüsü hedef alan bomba, Lübnan’da Selefi Cihadi şiddetin ulaştığı düzeyi gösteriyordu. Tripoli’deki mezhebî çatışmalardan aylar sonra gerçekleşen bu olay, çok sayıda insanın hayatına mal olan ülke içi şiddetin altını çiziyordu. Elli altmış yıldır uykuda olan Lübnan’daki Selefilik, son birkaç yıldır canlandı. Bu canlanma ülke içi tüm kesimleri etkileyebilecek mezhepçi gerilimi ve iç ihtilafları tetikledi.\nPatlama, on tanesi izne ayrılmış asker olmak üzere en az on iki kişinin ölümüne ve elli kişiden fazlasının da yaralanmasına yol açtı. Tripoli’nin yoğun ticari merkezinde işlek saatlerde meydana gelen bombalama eylemini üstlenen olmadıysa da, kuvvetle muhtemel failler, geçen sene Tripoli’nin 9 km kuzeyindeki Nehru’l-Barid Filistin mülteci kampında orduyla yaklaşık bir ay süren savaşta uğradığı bozgunun intikamını almak için saldırı düzenlediğine inanılan Fethu’l-İslâm grubunun Selefi Cihadi üyeleri ya da sempatizanlarıydı. Patlama; Batı destekli politikaları destekleyen Sünni milislerle, Hizbullah öncülüğündeki muhalefeti destekleyen Suriye yanlısı Alevi azınlık milisleri arasındaki şiddeti engelleme amaçlı Tripoli’de oluşturulmuş askeri birlikte bulunan askerlerin kullandığı bir otobüs durağının yanına bırakılan bir buçuk kg patlayıcı yerleştirilmiş bir çantayla gerçekleştirildi. Bu olaydan bir hafta önce, Tripoli’de ve Sidon şehrinin güneyinde Selefi gruplar, mezhepçi şiddet nedeniyle ordu tarafından gözaltına alınan Selefilerin serbest bırakılmalarını talep etmek için şiddet içerikli gösteriler düzenlediler.\nGeniş bir “camiler, hayır organizasyonları, okullar ve kültür kulüpleri” ağıyla örgütlenmiş Tripolitan Selefiliğin görünümü hareketlidir ve yekpare değildir. Bunların bazılarının Beyrut ve Sidon gibi şehirlerde kolları vardır. Tripoli Selefilerinin bölünerek çoğalmalarının nedeni, birleşik bir yapıya sahip olmamaları ya da kanatları altındaki birçok bölünmüş ve hücrelere ayrılmış Selefi grupları bir araya getirebilecek ortak bir liderlik çatısından yoksun olmalarıdır. Bu eğilimler, sayısı artan Selefi grupları destekleyen değişik dış çevrelerce de körüklenmektedir. Destek bazen özel bazen de hükümet düzeyinde olmaktadır. Sözgelimi, Suudi Arabistan, Kuveyt ve Katar’ın çeşitli Selefi gruplara devasa miktarda mali yardımı söz konusudur.\nSelefilik ilk olarak, 1940’lı yılların ortalarında Tripoli’de, mahalli bir alim olan Şeyh Salim eş-Şahhal’ın Suudi Arabistan’a kısa bir ziyarette bulunup dönmesinin ardından Muhammed’in Gençleri adında ilk selefi grubu kurmasıyla ortaya çıktı. 1950’li yılların sonlarında, örgüt adını Cemaat Müslümanlardır(al-Jama‘ah Muslimun) şeklinde değiştirdi. Grubun Şeyh Salim’e imam olarak biat eden üyeleri arasında şu isimler vardı; Cebhetu’l Ameli’l İslâmî örgütünün başkanı Fethi Yeken, Hareketü’t Tevhidi’l İslâmiyye’nin (İslami Birlik Hareketi) kurucusu ve önceki lideri merhum Said Şaban, merhum Şeyh Bedr Şandar ve merhum Şeyh Ekrem Huduri. Bu isimler  ülkedeki Sünni İslami aktivizmde daha sonra önemli bir role sahip olacak aktivistlerdir. Grubun etkisi Akkar, Minye, Dinniye ve diğer kuzey mıntıkalarda kendini gösterdi. Grub 1960’lı yıllarda iç zaaflardan dolayı dağıldı. Grubun önceki dönemdeki üyeleri uygulanabilir uzun vadeli bir hedef olarak bir İslâm devleti kurmayı amaçlayan el-Cemaatu’l-İslâmiyye’nin  1964 yılında oluşturulmasında önemli bir rol oynadılar. Cemaatu’l İslamiyye İhvani bir grubtu. Grubun kurucuları arasında; Selefilerce etkisiz kılınmış bir dava adamı olan Yeken ve merhum Muhammed Ömer ed-Dauk tarafından 1951 yılında gerçekte İhvan-ı Müslimin’in Lübnan kolu olarak kurulan el-Cemaatu İbadi’r-Rahman olarak bilinen küçük bir hayır ve eğitim grubundan olan Müslüman aktivistler de vardı.\n1975’te ülkede iç savaşın patlak vermesinin ardından, Tripoli’deki Selefiler yarı ciddi bir şekilde silahlı bir milis grup oluşturma fikrini benimsedi. 1976’da Şahhal, Nuvatu’l Ceyşi’l İslâmî (İslami Ordunun Çekirdeği) diye bilinen silahlı bir örgüt kurdu. Bu örgüt, iç savaş sırasında marjinal bir role sahipti. Aynı dönemde, eğitsel ve sosyal hizmet vurgusunu ön plana çıkaran İslâmi Grub’un çözülmesiyle, askeri eylemleri de içeren daha radikal bir aktivizm yöntemine bağlı bir sürü  grup ortaya çıktı. Bu  gruplardan üçü -merhum Halil Akkavi tarafından yönetilen el-Mukavametu’ş-Şa’biyye, merhum Dr. İsmet Murad’ın emirliğindeki Hareketu Lübnan el-Arabi ve Şeyh Fevvaz Hüseyin Ağa’nın yönettiği Cundullah- 1982’de merhum Şeyh Şaban’ın yönetiminde İslami Birlik Hareketi’ni (İBH) kurmak için merhum Şeyh Ali Mir’ib tarafından yönlendirilen çok sayıda cami derneğiyle bütünleşti.\nTripoli’deki Selefilerin çalışma yöntemine genelde; dinî eğitim, hayır-hasenat ve sosyal hizmet vurgusu hakimdi. Şaban’ın karizmatik öncülüğünde, eylem için yanıp tutuşan birçok Selefi genç, 1983-84’teki bir dizi yoğun silahlı çatışma sonucu Tripoli kentinin kontrolünü Suriye destekli solcu milislerden devraldı. Bu  İBH’nin silahlı eyemlerine kanalize olmakla gerçekleşmişti. Ne var ki, diğer aşırı Selefiler kendilerini Şaban’dan uzak tuttular çünkü onun İran ile yakın ilişkileri vardı. İBH safları, müteveffa cumhurbaşkanı Hafız Esed yönetimi tarafından 1982 Şubat’ında Suriye’nin Hama kentindeki silahlı ayaklanmanın bastırılmasının ve ezilmesinin ardından Tripoli’ye sığınmak isteyen İhvan-ı Müslimin’in Suriye kanadından üst düzey eğitim almış kimseleri de kapsıyordu. 1982’de İsrail’in Lübnan’ı işgalinin ardından   Yasir Arafat’ın Filistin Kurtuluş Örgütü ile Suriye arasındaki ilişkiler dibe vurmuştu. Hama ayaklanmasının bastırılmasından sonra FKÖ ile İBH arasında bir ittifak kuruldu. Bundan dolayı 1985 sonbaharında Suriyeli askerler Tripoli’ye girdi, İBH’nin kentteki sanal mini devletine son verdi. Bu, Suriye karşıtı Sünni İslâmi aktivizmi baskı altına almayı amaçlayan sert yöntemlerin uygulandığı, demir yumruklu Suriye yönetiminin olduğu bir dönemde oldu.\nSiyasi aktivistler Suriye hükümetinin baskı makinelerinin darbelerine katlanırken, küçük Selefi gruplara eylemlerini rahatlıkla ve özgürce yapabilecekleri ortamlar sunuldu. Çünkü onlar Suriyeliler için bir tehdit niteliğinde görünmüyorlardı. Onlar büsbütün siyaset dışı bir görüşe bağlıydılar ve politikadan uzak durdular. Suriye-Suudi Arabistan uzlaşması, bu Selefileri korunaklı kıldı ki çoğu Suriye’nin demir yumruğundan onları koruyan Suudi krallığıyla yakın bağlarını sürdürüyordu. Gerçekte, azımsanmayacak sayıda Tripoli’nin Selefi âlim ve aktivistleri Suudi Arabistan’da dinin Vehhabi yorumunu öğrendi. 1970’li yılların ortalarındaki iç savaşın başlamasından sonra, yüzlerce Lübnanlı ve Filistinli öğrenci Suudi krallığının baş müftüsü Abdullah b. Baz ile yakın ilişkilerini muhafaza eden Şahhal tarafından ayarlanan burslarla Suudi üniversitelerinde İslâmi konularda eğitim aldı.\nTripoli’deki Selefiler ve Lübnan iktidarı arasındaki ateşkes; İslami Hayır Projeleri Derneği’nin lideri Şeyh Nizaru’l Halebi’nin 1995’te suikaste uğramasıyla aniden sona erdi. Popüler olarak el-Ahbaş diye bilinen bu grup Eşariliği, Maturidiliği ve Sufiliği birleştirip ona göre bir inanç sistemi oluşturmuş ve “siyasal İslâm’a karşı Sufi tepki” olarak lanse edilmişti. Bu grup ayrıca, Suriye yanlısı Selefi karşıtı Sünni militan bir gruptu. Halebi, Sidon şehrinin varoşlarındaki Aynu’l-Hılva Filistin mülteci kampı merkezli Usbatu’l-Ensar adıyla bilinen Selefi Cihadi bir grubun üyesi suikastçılar tarafından vuruldu. Suikastın ardından, Lübnan yönetimi ülkedeki Selefileri hedef alan bir gözaltı rüzgârı estirdi. Çok sayıda Selefi, Tripoli ve diğer kuzey Lübnan kentlerinde terör saldırıları düzenleme suçlamasıyla gözaltına alındı. Tutuklananlar arasında yasaklanmış olan Hidayet ve İhsan Derneği’nin kurucusu (Şeyh Salim’in oğlu) Dai el-İslâm da vardı. İsyana teşvik edici bildiriler dağıtmakla suçlanan sekiz Selefi hariç tutulursa, gözaltına alınanlar daha sonra serbest bırakıldı.\nFakat sıkı tedbirler, genelde ülke çapında, özelde de Lübnan’ın kuzey kısmındaki Selefi aktivizmin yeraltı faaliyetlerini engelleyemedi. 1999 yeni yıl arefesinde, bir Lübnan ordu devriyesine Tripoli’nin doğusundaki dağlık Dinniye bölgesinde kurulan pusu, 20 Selefi Cihadinin ve 11 askerin hayatını kaybetmesine neden olan silahlı çatışmalara yol açtı. Silahlı çatışmalar altı gün sürdü. Militanlar, Ebu Ayşa takma adıyla bilinen Sovyet karşıtı Afgan cihadının bir gazisi olan Bessam Ahmed Kanj tarafından 1998’de kurulmuş olan Selefi bir Cihadi grubun üyeleriydi. Alınan Selefi karşıtı tedbirler bağlamında çok sayıda Selefi kuşatılarak yakalandı. Bu, hakkında iddianame hazırlanan Dai el-İslâm’ı gizlenmeye zorladı.\n2003’te ABD öncülüğündeki Irak işgali ve getirdikleri, yeraltındaki silahlı Selefi grupların Lübnan’ı Irak’ta savaşmak için bir eğitim ve eleman toplama yeri olarak kullandıklarını göstermektedir. Lübnanlı Selefi şebekeler Arap Cihadilerin özellikle de Suudi olanlarının Irak’a geçişlerini sağlıyordu. Lübnanlı yöneticiler başta “Irak’taki ABD ordusunun varlığını sarsmak” olmak üzere birçok sebeple bu faaliyetlere kayıtsız kaldılar. Aralarında çok sayıda Lübnanlı Selefinin olduğu Irak’a giden kimseler arasında, Eylül 2004’teki ABD hava saldırısında hayatını kaybedene kadar Mezopotamya’daki el-Kaide Örgütü’nün Ürdünlü lideri Ebu Musab ez-Zerkavi’nin sağ kolu olup Ebu Muhammed el-Lübnani olarak bilinen Mustafa Derviş Ramazan gibi Arap Cihadi isyancılar da vardı. Birbiri ardınca gelen bu gelişmelerde, Tripoli’deki Selefilerin saflarında güçlü bir tekfirci hattın ortaya çıktığını gösteren işaretler vardı. Aşağılayıcı “Rafızi” ve “Safevi” etiketlerinin kullanımı türünden Saddam’ın iktidardan düşmesinin ardından yaygınlık kazanan mezhepçi söylemden alınan terminoloji revaç bulmaya başladı.\nNisan 2005’te Suriye askerlerinin Lübnan’dan ayrılması, Lübnanlı Selefiler için bir dönüm noktası oldu. Onların kamusal hayatta yerlerini almalarına imkan sağlayan görülmemiş bir özgürlük dönemi başladı. Selefi âlimler takipçilerini Gelecek Akım adaylarının seçim kampanyalarına destek olmaya çağırdı ve bu hareketin bir üyesi olan Başbakan Fuad es-Sinyora hükümetiyle birlikte “Ne sen bana karış ne ben sana karışayım!” anlayışını tercih ettiler. Lübnanlı Selefiler ülke içinde saldırılar düzenlemekten uzak durdukları ve faaliyetlerini Irak’a ve dünyanın diğer (cihad) bölgelerine lojistik destek ve eleman göndermeyle sınırladıkları sürece, Lübnanlı yöneticiler tarafından pek az müdahaleyle karşılaşıyorlardı. Geçen yıl Fethu’l-İslâm savaşçılarıyla devlet güçleri arasında Nehru’l-Barid’de çıkan çatışmalar iktidarın ülke içinde silahlı faaliyetlere müsamaha göstermeyeceğinin sinyallerini veriyordu.\nSelefiler, Batı destekli Sinyora hükümetiyle Suriye ve İslâmî İran’ın arkasında olduğu Hizbullah öncülüğündeki muhalefet arasındaki artan kutuplaşmadan da faydalandılar. Hizbullah’ın yükselişine karşı koymak gayretiyle, Gelecek Akım’ın lideri Hariri, Selefiliğin güçlü olduğu bölgelerde taşra halkının desteğini almak için rakipsiz servetini kullandı. Hariri’nin maddi desteğine karşılık, Selefi vaizler, şedid Şia karşıtı söylemlerini Hizbullah’a karşı, Sünni halkı harekete geçirmek için kullandılar. Selefilerden fışkıran mezhepçi zehir merhametsiz, uzlaşmasızdır ve özellikle Sünni-Şii toplumsal uyumunda dehşet verici bir erozyona katkı sağlamaktadır. Bu durum kendisini, Tripoli şehrinin çoğunlukla Alevi Cebel Muhsin ve ekseriyetle Sünni Babu’t-Tebbane mahallelerindeki nükseden çatışmalarda göstermektedir.\nTripoli’deki mezhepçi Selefi saldırganlık, genelde Lübnanlı Sünnilerin özelde de Tripoli gibi banliyölerde yaşayanların artan korkusu ve düş kırıklığından kaynaklanmaktadır. Lübnan’ın ikinci büyük kenti Tripoli’nin ekonomik potansiyeli 1920’de Lübnan devletinin kurulmasıyla bir darbe yedi. Suriye’nin iç kesimlerini Tripoli limanıyla bağlayan geleneksel güzergâh boyunca ticaret azaldı ve komşu Akkar bölgesindeki kırsal kesimde Sünni topluluğun durumunun 20-30 yıldır önemsenmeyişi Lübnan’ın kuzeyindeki Sünniler arasında “yoksul bırakıldıkları ve marjinalleştirildikleri” şeklindeki hisleri besledi. Tripoli’de Selefiliğin kaleleri; UNICEF’in verdiği rakamlara göre, çocuk işçilerin bol olduğu,  okul eğitimi almayanların oranının yaklaşık %80’leri bulduğu Babu’t-Tibane, el-Kubbe, Babu’r-Reml, Eski Şehir (ya da el-Esvak) ve Ebu Semra’dır. Bu sıkıntılı durumun ortaya çıkmasında; berbat derecedeki yolsuzluğun, fuhşun, aşırı Selefi söylemin burukluğunun ve son çeyrek yüzyılda köklerini bulan “onlar”a karşı dargörüşlü “biz” ve basit genellemelerle dolu dünya görüşünün mevcudiyeti göz ardı edilemez. Söz konusu yer camilerde, evlerde çalışma gruplarına ders veren yeni nesil Suudi Arabistan’da eğitim görmüş Selefi vaizlerin; çoğunlukla okullarını terk etmiş, işsiz ve yarı okumuş esnaf ve zanaatkârlardan oluşan sosyo-ekonomik merdivenin en alt basamağındaki kesimler arasından dinleyici buldukları bir yerdir.\nIrak’taki dindaşları gibi, bir hayli çeşitliliğe sahip ülkede bir azınlık olan Lübnanlı Sünniler kendilerini geniş Sünni-Arap denizinin bir bölümü olarak görmektedir. 1920’de modern Lübnan Devleti’nin kurulmasından bu yana, Sünniler büsbütün Arapçı olmuşlardır. Arap birliği idealine bağlılık Lübnanlı Sünni ve Şiileri bir araya getiren bir köprüdür. Yerel, popülist ve yabancı düşmanlığı eğilimiyle Tripoli’de Selefiliğin yayılması, bu cemaatler arası işbirliği geleneğinin etkisini kırmaktadır. Selefiler, Suriye karşıtı taşkınlığı teşvik etmek için Sünni İslâmcı aktivistlerin arasına serpiştirilmiş mahalli menkıbecilerini kullandı. Suriye’nin somut bir şer olduğu imajı, Selefiliği sapkınlık olarak gören Alevi azınlığın hükmettiği Suriye rejimi gerçeğinden beslendi.\nİslâm dünyasının başka yerlerinde olduğu gibi Lübnan’da da Selefilik ile mezhepçilik arasında doğrudan bir irtibat yoktur. İslâm Devrimi’nin ardından İran’a desteği nedeniyle Selefiler tarafından sert eleştirilerde bulunulan Tripoli’deki Şeyh Şaban’ın oynadığı rol buna örnektir. Ne var ki, bazı Selefilerin ve Selefi örgütlerin mezhepçi eğilimi ve özelde Şia karşıtlıkları Lübnan gibi Şii çoğunluğa ve etkin bir Şii eğilimli İslâmi harekete sahip ülkede özellikle talihsiz ve tehlikelidir. Hizbullah, içinde Ahbaş gibi hasseten Selefi olmayan grupların da olduğu birçok Sünni’den destek alsa da, aşırı Selefi mezhepçilik Tripoli Selefiliği içinde mantığın sesini kesmeye eğilimlidir. Hizbullah ile şehirdeki çok sayıda Selefi grup arasında İslâmi grupların herhangi birinin diğerine saldırmasını ve mezhepçi kışkırtmaları lanetleyen son “karşılıklı anlayış tezkeresi” imzalandıktan bir gün sonra 18 Ağustos’ta kimisi Hariri tarafından kışkırtılan Selefi muhaliflerin eleştirileri nedeniyle rafa kaldırıldı. İmzalanan metne karşı çıkan Şeyh Dai el-İslâm onu “Hizbullah ve Şii kesimi destekleyen medya hışırtısı” olarak mahkûm etti.\nIrak’taki el-Kaide örgütünün gücünün azalması, Irak’ın karanlık bulutlarının Lübnan’a yönelmesine yol açmakta. Irak’tan ayrılan Arap Cihadilerin Tripoli ve Aynu’l-Hilva dahil ülkedeki Selefi kalelerine sızdıkları rapor edilmekte. Irak’taki korkunç sicillerinden yola çıkarak bu unsurların, Tripoli’nin sosyal dokusunu parçalayabilecek nihilistik bir şiddet dalgası oluşturacakları ve bunun sonucunda da Lübnan’daki İsrail karşıtı direnişin kazanımlarının zayıflayacağı aşikârdır.\nCrescent\n(Eylül 2008)’den\nÇev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}