{
  "id": "ec039434-99a2-42a9-b8ce-eec995f511e9",
  "title": "Darbe-Çete Sisteminde Halkın Özgürlük Arayışı ve Sorumluluklarımız",
  "author": "Mehmet Pamak",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/darbe-cete-sisteminde-halkin-ozgurluk-arayisi-ve-sorumluluklarimiz-5542yy.htm",
  "content": "İttihat ve Terakki (İT) başlangıçta Batı pozitivizminden etkilenip kendi halkının kültürüne ve İslami kimliğine karşı yabancılaşan, ağırlıkla harbiye, mülkiye ve tıbbiye menşe’li Batı hayranı bürokratik kadroların öncülüğünde illegal bir yapılanma yani bir çete hareketi olarak ortaya çıktı. İşte bu çete, bilahare gerçekleştirdiği bir darbeyle devleti ele geçirdi ve tam 10 yıl içinde koca bir imparatorluğu Batılı devletlerle kurduğu işbirliğiyle, başta askerlik ve maliye alanı olmak üzere pek çok devlet görevinin üst makamlarını da bizzat Batılılara teslim ettiği bir süreçte tasfiye etti.\nİşte bu kadronun içinden gelen bir grup da “Kurtuluş Savaşı” adı verilen -ama emperyalist devletlerin kuşatmasından kurtarmadığı açık olan- bir savaş döneminden sonra yeni Türk Ulus Devletini yine halka rağmen kurdu. Üstelik “Kurtuluş Savaşı”yla kovulduğu iddia edilen emperyalist Batı devletlerinin materyalizme, pozitivizme dayalı seküler kültürünü zor kullanarak ve şiddete dayalı politikalarla ülke halklarına dayatmaya kalktı. Karanlığa savrulmayı aydınlanma zanneden asker-sivil bürokratlar, Batıcı aydınlar(!) ve büyük sermayedarlardan oluşan elit kadronun jakobence uygulamaya koydukları modernleştirme projesi halka büyük acılar çektirdi. Despot yönetimlerce hukuku ve temel hakları ayaklar altına alan baskılar, yasaklar uygulandı, keyfi cezalar verilerek, halk bu Batıcı ve İslam karşıtı projeye itaate zorlandı. Ülkemizi işgal eden emperyalist devletler, sözde ülkemizden kovulduktan sonra, onların yapmaya cesaret edemeyecekleri şeyler, onların seküler kültürü adına yerli kadrolarca gerçekleştirildi. Eğitim sistemi ve devletin kültür politikası, halkı kendi değerlerine yabancılaştırma projesinin emrinde bir öğütüm ve dönüştürme aracı olarak kullanıldı. Okullar bu amaçla zihinlerin işgal edildiği, kimlik ve şahsiyetlerin yok edilip dönüştürüldüğü beyin yıkama merkezleri, militarist programlarla tek-tip adam yetiştiren kışlalar, Kemalizm dinine hizmet sunan tapınaklar haline getirildi.\nİşte bu sebeple, darbecilik ve çetecilik geleneği, halka ve halkın İslami kimliğine düşman olmanın ve onu zorla dönüştürme politikaları uygulamanın kaçınılmaz bir gereği olarak İT’ten bugüne sürdürülerek getirildi. Çağdaş sultanlık yapan bu kadro, sultanlığı Osmanlı’dan, darbe ve çete geleneğini de İT’cilerden miras alıp sürdürdü. Halka rağmen kurulan, halk düşmanı olan, yabancı bir kültürü ve onun seküler değerlerini halka dayatan despot sömürücü düzeni sürdürebilmek, ancak darbecilik ve çetecilikle hukuku askıya alarak, adalet ve özgürlükleri yok ederek gerçekleştirilebilirdi ve öyle de oldu.\nResmi İdeolojiye Aykırı, Din, Dil, Düşünce ve Kimlikler Tehdit İlan Edildi\nİttihatçılardan arta kalan Kemalist kadrolar, neyi ne için yaptıklarının bilincinde oldukları ve halka karşı şiddete dayalı dönüştürme politikalarının yol açtığı zulümlerini çok iyi bildikleri için, İsmet İnönü’nün daha başlangıçta ifade ve itiraf ettiği gibi, halkı hep “düşman” bellemişler ve halkın uyanıp hesap sormasından korkmuşlardır. İşte bu paranoya ile resmi ideolojiyle bağdaşmayan tüm inanç, fikir ve kimlikleri ötekileştirip düşman ilan edince, sürekli bu iç düşman paranoyası ile kendi halkıyla, halkının İslami ve Kürt kimliğiyle, resmi ideolojiden farklı din ve ideolojilerle çatışmışlardır.\nMontesquieu’nün\n“Azgelişmiş ülkeler ordularının işgali altındadırlar.”\n1\nsözünü doğrulatırcasına, Kemalist sistem de aynı temel yöntemi koruyarak, yine halktan ve halkın dininden, kültüründen soyutlanmış Batıcı bir ordunun denetimi ve baskısı altında Batı’nın seküler kültürünü, hukukunu, siyasi sistemini, hatta giyim ve kuşamını bile halka dayatmıştır. Bu sebeple, egemen kılınan resmi ideolojiden başka din, dil, düşünce ve kimliğe hayat hakkı tanınmamış, halkın din ve kültürüne düşman kılınan sistem, Batıcı ordunun güvencesi altında halka karşı koruma altına alınmıştır. İşte bu sebeple deriniyle görüneniyle devleti ve ona hâkim olan oligarşiyi en yakından tanıyan ve savunan S. Demirel bile;\n“Ben halkı, kendi silahlı gücünden korkan bir ülke düşünemiyorum.”\ndemek zorunda kalmıştır.\nİşte Türkiye’de kimi üst askeri bürokratların ya cuntalar oluşturmaları, sık sık darbeler yapmaları, muhtıralar vermeleri, MGK’da hükümetlere baskı uygulamaları ya da sürekli siyasi açıklamalar yaparak ülkenin iç ve dış politikalarında nihai belirleyici rolü oynamaları, süreklilik arz eden bir askeri vesayet rejimi ortaya çıkarmıştır. Sonuçta, “Cumhuriyet” adı verilen dönemin, yarısı askeri darbe yönetimleri ya da sıkıyönetimlerle, diğer yarısı da asker bürokratların çeşitli yollarla açıkça ya da örtük bir biçimde siyaseti yönlendirmeleriyle geçmiş ve bu sebeple ülkede doğan tüm sorunların ve çözümsüzlüklerin gerçek müsebbibi ve fatura adresi üst seviye asker bürokratlar öncülüğündeki oligarşi olmuştur.\nKemalist Sistemde Yargıya, “Demoklesin Kılıcı” Rolü Verilmiştir\nKemalist sistem, halka rağmen ve halkın dinine, kültürüne, kimliğine karşı düşman bir çizgiye oturtulunca kaçınılmaz olarak, halkın doğal ve haklı tepkilerine ve yeniden özgün kültür ve kimliğine yönelme “tehlikesi”ne karşı kendini koruyacak tedbirleri almaya yönelmiştir. Sistem bu amaçla öncelikle despotizmi esas alıp hukuku askıya alan yasalar yapmış, her türlü şiddet ve terörü bu amaçla kullanmanın yanında, hukuka aykırı yasalarla yargı gücünü de terbiye edici bir kırbaç gibi kullanmıştır. İstiklal Mahkemelerinden DGM’lere ve bugünün son derece cüretkâr ideolojik kararlarına uzanan süreçte, geniş kitlelere hukuk adına büyük hukuksuzluklar yapılmış, büyük ıstıraplar, acılar yaşatılmıştır. Resmi ideoloji ve onun silahlı bekçisi asker bürokratlar, yargı üzerinde de yargı bağımsızlığını ve tarafsızlığını ortadan kaldıracak derecede ve sürekli belirleyici olmuşlardır. Darbeleri savunan, öven yargıçlar, savcılar olduğu gibi, çetelerle iş tutanlar da çıkmıştır.\nBu sebeple Türkiye, hukuka aykırılıkların, keyfiliklerin, soygunların, sömürülerin, adaletsizliklerin ülkesi olmuştur. Türkiye, darbecilerin, çetelerin, hortumcuların, soyguncuların yargılanması yerine düşünce adamlarının amansız takip altında tutulduğu bir ülkedir. Türkiye, anayasayı cebren ortadan kaldıran darbecileri tebrik kuyruğuna giren, anayasasız ülkenin Anayasa Mahkemesi olmaktan rencide olmak, kendi varlık sebepleri olan anayasayı cebren kaldıran darbecileri protesto edip istifa etmek yerine darbecilerle uyum içinde maaşlarını almayı sürdüren “hukukçu”ların ülkesidir. Türkiye, Genelkurmay Başkanlığı’nın internet sitesinde yayınlanan hukuka aykırı muhtıra ile Anayasa’ya aykırı kararların mahkemelere kolayca verdirildiği bir ülkedir. Türkiye, “Adalet” Bakanı’nın yasa ve yönetmelikleri hatırlatan bir genelge yayınlamasına rağmen, çoğunluk yargı mensuplarının darbeci generallerin emrine itaat ederek askeri kışlaya gidip brifing aldığı bir ülkedir. Türkiye, darbecilerin hukuku yok eden açıklama ve yönlendirmelerini ayakta alkışlayan ve bu askeri yönlendirmeyle ideolojik kararların altına imza atan kimi yargıçların etkin olduğu bir ülkedir.\nTürkiye, yargı kurumlarının başındakiler ve yargıçların çoğunluğunun, “Biz devletten ve resmi ideolojiden tarafız!” ifadesini açıkça ifade edebildikleri ve hukuk, adalet gibi kavramları ayaklar altına alan bu anlayışlarından dolayı kınanmadıkları, hesaba çekilmedikleri bir ülkedir. Türkiye, yargıç ve savcıların çoğunluğunun, maalesef bu açık bağımlılığa ve tarafgirliğe rağmen, halkın (“millet”in) İslami kimlik ve özgürlüğünü savunup resmi ideolojiye ters düşenleri ideolojik taassup ve tarafgirlikle yargılayıp ideolojik kararlar verdikleri halde, devlet ve ideolojisi adına verdikleri bu kararların başına “Türk Milleti Adına” ifadesini yazma çelişkisini açıklamak gereği de duymadıkları bir ülkedir. Türkiye, son Yargıtay Başkanlar Kurulu bildirisinde de görüldüğü gibi, yargı kurumlarının başında bulunan kimi ideolojik kadroların sık sık siyasi açıklamalar yaptıkları, yasama ve yürütmeyi baskı altında tutmaya ve halkın istediği hak ve özgürlüklerin önünü kesmeye çalıştıkları, hatta zaman zaman diğer erklerin yetkilerini gasp etmekten bile çekinmedikleri ve bu konuda kendilerine hesap soracak hukuki vasatın da oluşturulamadığı bir ülkedir.\nİşte bu askeri ve ideolojik baskı rejiminde, asker ve yargı bürokratlarının kolayca ihlal ettikleri hukuka aykırı anayasa ve ideolojik yargı, mazlum kitlelerin en temel korku kaynağını teşkil etmektedir. Çünkü insan haklarını ve özgürlükleri yok eden yasalar ve ideolojik bağımlı yargı, resmi ideolojiye aykırı kimlik, kültür ve değerlere sahip bütün halkın, özellikle de resmi ideolojiye en aykırı noktada duran Müslümanların tepesinde “Demoklesin kılıcı” olarak sallandırılmaktadır. Sonuçta bütün yargıçlar için geçerli olmasa da ister ideolojik eğitimden kaynaklansın, ister CHP’li Mehmet Moğultay’ın itiraf ettiği ideolojik kadrolaşmadan kaynaklansın, çoğunlukla brifinglerle, muhtıralarla yönlendirilen bir “yargıç tahakkümü”ya da“yargıç despotizmi”oluşmuş bulunmaktadır. Öyle zamanlar olmuştur ki, yargıçların önemli bir kesimini sistemin kanunları bile bağlamaz hale gelmiş, çoğunluk yargıçlar, resmi ideoloji bağnazlığından kaynaklanan önyargılarını, kanunları aşan bir inisiyatifle karar haline dönüştürebilmişlerdir.\nYargı Kırbacı ve Darbeler Yeterli Olmayınca, İllegalite de Devreye Sokuldu\nHalkın kimlik ve kültürünü tehdit ve düşman ilan edip, büyük ve yaygın bir zulmü topluma hâkim kılanlar, doğal olarak, zulmün muhatabı kitlelerin bir gün uyanıp itiraz etmelerinden, zulüm sistemini sorgulayarak özgürlük talep etmeleri ihtimalinden sürekli korkmuşlardır. Bu sebeple, yasalarla oluşturulan baskılar, yasaklar, ideolojik yargı kararları ve hukuka aykırı cezalar yetmeyince illegaliteyi de devreye sokmuşlardır. Halkın değerlerine, inancına karşı çıkıp, Batı kültürünü ve değerlerini dayatan, iktidar ve rantı ele geçiren, halkın kaynaklarını sömüren, yetim hakkını talan eden oligarşi, kaçınılmaz olarak, halkın doğal ve haklı tepkilerine karşı kendini koruyacak her türlü tedbirleri, legal ve illegal boyutta almaya yönelmiştir. Bu amaçla “derin devlet” adı altında çeteler oluşturulmuş, başlangıçtan beri devletle iç içe çalışarak, halkı bölmek ve sindirmek üzere provokasyonlar, suikastlar yaparak bugünlere kadar fonksiyonunu sürdürmüştür. İşte bu devlet içi çeteleşmenin devletin “rutin dışı” faaliyeti olarak hep var olduğunu ve “derin devletin asker olduğunu” da bizzat S. Demirel ifade etmiş, Kenan Evren ise tasdik etmiştir.\nBatı ülkelerinde daha çok uluslararası büyük sermaye tekellerinin egemenliği söz konusu iken, Türkiye gibi geri kalmış ülkelerde ise uluslararası sermayenin işbirlikçisi sermayedarlar yine işin içinde olmakla beraber, egemen oligarşinin hâkim ve öncü unsurunu, aslında kendisi de holdingleşip uluslararası kapitalizme eklemlenmiş bulunan askeri bürokrasi oluşturmaktadır. Despot statükoyu korumak için üst seviye asker bürokratların darbeler yapması yeterli görülmemiş, “rutin dışı” faaliyet gösteren ama derinden işleyen çeteler de kimi emekli ya da muvazzaf askerlerin öncülüğünde süreklilik arz eden bir biçimde çaba göstermişlerdir.\n“Öteki” ile savaşın, oligarşinin hâkimiyetini sürdürmenin en yaygın ve en etkili aracı olarak öne çıkan “derin devlet” yapılanması, Türkiye’de diğer ülkelerdekinden farklı olarak yeni devletin kuruluşundan beri var olup, devletle o kadar iç içe olmuş, o kadar bütünleşmiş ve o kadar devamlılık arz etmiştir ki, adeta Türkiye’nin temel karakteri olmuştur. Bunun için de üzerine gidilememekte, tasfiye edilememektedir. Darbecilik ve çetecilik adeta Kemalist sistemin ruhunu oluşturmaktadır. Bu sebeple de, resmi ideolojiyle ciddi bir hesaplaşma yaşanmadan ve bu sistem son bulmadan darbe ve çetelerden kurtulmak mümkün görünmemektedir.\nAsker ve yargı bürokratlarıyla, onların destekçisi medyaya da egemen sömürücü büyük sermayedarlar, hukuka ve insan haklarına bağlılık eksenli köklü bir değişimle kendilerini yenileyip hukukun gerektirdiği hadlerini bilir hale gelmedikçe halkın özgürleşmesi ve haklarına kavuşması mümkün değildir. Bu amaçla atılacak hukuki adımlar ise son yargı muhtırasında olduğu gibi tepkilere de muhatap olacaktır. Buna da hazırlıklı olunmalı, son hükümet bildirisinde olduğu gibi, hak ettikleri hukuki karşılık hemen verilmeli, hukuka ve insan haklarına bağlı yeniden yapılandırma ve halkın hizmetlisi konumlarını hatırlatacak düzenlemeler süratlendirilmelidir. Asker ve yargı bürokratları içindeki hukuka bağlı, insan haklarından yana kadrolar da gerçekleştirilecek bu hukuk eksenli yeniden yapılandırma sürecinde ve mevcut darbeci, muhtıracı ideolojik mensuplarının ıslahı için fonksiyon ifa etmek üzere harekete geçmeli ve yaşanan hukuksuzluklara itiraz ettiklerini açıkça ifade etmelidirler. Yargı ve askeri bürokrat kesimdeki hukuka bağlı iyi niyetli insanlar bu yapılan hukuksuzluklara açıkça karşı çıkmadıkları takdirde, kendileri de bu vebalin altında kalmaktan kurtulamayacaklardır.\nHalkın Özgürlük Arayışını Siyasi Kadrolar Taşıyamamaktadır\nHalk darbe ve çete düzeninde kendisine kurulan tuzakları görmüş, kimlik, değer, hak ve özgürlüklerine yönelik düşmanlıkları, saldırıları, yok etme projelerini fark etmiştir. Bu sebeple, gidişattan rahatsız olmuş, despot oligarşinin razı olmadığı, adalet ve özgürlük vadeden partileri/liderleri (Menderes-Özal-Erdoğan) askeri baskılara rağmen destekleyerek, yaklaşık 60 yıldan beri adalet, özgürlük ve değişim taleplerini ortaya koymuştur. En son seçimlerde de tek parti dönemi CHP’sinin anayasa kuralı haline getirilen ilkeleriyle sistem içi mücadeleyi tercih etmiş bulunan partiler arasında yaptıkları tercihle Türkiye halkları, askeri vesayete dayalı Kemalizm’e, darbecilere, çetelere karşı tavır almıştır. Yayınladığı muhtıralarla topluma, siyasete ve yargıya müdahale etmeyi alışkanlık haline getirmiş, bu müdahalelerle anayasa ve yasaları ihlal etmiş bulunan Genelkurmay’a tepki göstermiştir.\nÜlkemiz halkları, Osmanlı saltanatı döneminde edilgenleştirilmiş, çağdaş sultan oligarşi tarafından da yeni dönemde tehdit ve düşman ilan edilerek, askeri vesayet altında ideolojik yargı baskısıyla, darbe ve çete operasyonlarıyla büyük acılar çektirilip, nice bedeller ödetilerek iyice yıldırılmış, defalarca şiddete dayalı politikalarla hizaya sokulmuş, sürekli korku tünellerinden geçirilip korkutulmuş mazlum halklardır. Buna rağmen, baskı ve zulme karşı tepki vermekten de çekinmemekte, ancak bu tepkisini sadece seçim meydanları ile seçim sandıklarında ortaya koyabilmektedirler. Zalimlere, despotlara karşı özgürlük ve adalet talepli tepkilerini, hukuk, adalet ve özgürlük eksenli değişim vadeden partilere, hem de darbe süreçlerinden hemen sonra büyük destek vererek ortaya koymaktadırlar. Ancak yaklaşık 60 yıldır desteklediği bu değişimci çizgideki siyasi kadrolar, halkın önünde koşarak ondaki hukuk, adalet ve özgürlük özlemini daha köklü değişimlerin taşıyıcısı olacak seviyelere yönlendirecek, halkı yüreklendirip, meydanları arkasına alarak, insanın onuru ve hakları alanında büyük ve köklü değişimler gerçekleştirecek yerde, halkın gerisine düşmekten kurtulamamışlardır. Yerli oligarşiye ve emperyalist devletlere karşı halkın gücüne dayanacaklarına, tam tersine bunlara biat ederek, ele geçirdikleri kısmi iktidar ve rantı, oligarşi ve dış güçler arasında denge kurarak kaybetmemeyi politika edinmişlerdir. Korku ve çıkar eksenli bu politika sonucunda, halkın kendilerine teslim ettiği iradeyi temsil zaafı göstererek halkın gerisine düşmüşlerdir. Bu sebeple, halkın özgürlük arayışı daha ileri seviyelere taşınamamıştır.\nAKP ise, bu zulümleri kaldıracağını söyleyerek, özgürlük ve adalet vaat ederek iktidar olduğu ilk dönemde, İslami kimliğe ve Kürt kimliğine yönelik baskı, yasak ve zulümlerle ilgili beklentileri karşılayacak adımlar atmamıştır. Şemdinli’de darbecilere, çetelere teslim olup, hukuk dışı alanlarda anlaşmalar yaparak, bu kesimlerin daha da azgınlaşmasına sebep olmuş ve bugün gelinen kaotik duruma yol açmıştır.\nKüresel egemenler, bir taraftan darbecileri salıyor korkutuyor, “Bak öcü var!” diyor, “Haddini bil!” mesajı veriyor, ondan sonra birazcık darbecilerin ipini çekiyor, AKP’yi AB projesi çerçevesinde “özgürlük-demokrasi” nutuklarıyla kısmen serbest bırakıyor, bir miktar önünü açıyor. Son muhtıra ve kapatma davası da bu bakış açısıyla değerlendirilirse, taraflar bilincinde olsun ya da olmasın, sonuç olarak iplerin aynı gücün elinde olduğu iki taraflı bir oyunla, AKP daha çok teslim olmaya zorlanıyor. Hem yerli hem de küresel güçler, AKP’den tamamen emin olmak ve onu kendi çıkar ve değerlerine tam teslim olmaya zorlamak istiyorlar. Kendine özgü hiçbir ilkesi kalmasın, kendine özgü hiçbir politika geliştiremesin, böyle bir “risk” tamamen ortadan kalksın ve tam bir teslimiyetle Batı’ya teslim olsun isteniyor. Yerli oligarşi ve küresel güçler, AKP’nin hem dış politika, hem de halkın İslami değerlerine bağlılık noktasında Batı ve seküler değerleri açısından daha emin olacakları bir vasata gelmesini sağlamaya çalışıyorlar. Bir taraftan bir korku üretilip sopa gösteriliyor, bir taraftan da bir havuç uzatılarak, “Demokratik-laik ve Batıcı bir çizgide adam gibi gidersen seni bırakırız, önünü açarız!” mesajı verilmeye çalışılıyor.\nLiberal ve Sol Kesimler, Darbe ve Muhtıralara Karşı\nNet ve Ayrımsız Bir Duruş Sergileyememişlerdir\nLiberal ve sol kesimlerin büyük ekseriyeti ise darbelere karşı bütün inanç kesimlerinin haklarının savunucusu olma noktasında büyük zaaf göstermişlerdir. Bu sebeple özellikle Müslümanlar ve İslam söz konusu olduğunda darbelere aynı derecede karşı çıkamamışlar, özellikle de sadece İslâm’ı ve Müslümanları hedef alan 28 Şubat darbesinde ve son 27 Nisan muhtırasında, darbelere karşı tavır almakta ve Müslümanların hak ve özgürlüklerini savunmada çifte standarda sürüklenmekten kurtulamamışlardır. Üniversitede eğitime özgürlük amacıyla yapılan anayasa değişikliğini bile, sırf başörtülülere eğitim hakları iade ediliyor diye “bütün hak ve özgürlükler bir paket olarak ele alınmadığı” gerekçesiyle karşı çıkıp eleştirebilmişlerdir. Halbuki daha önce AB dayatmasıyla bir kısım özgürlükler de böyle tekil bir biçimde ele alınmış ve yasalar çıkarılmıştı. O zaman aynı gerekçeyi öne sürerek “Bütün özgürlükler birlikte ele alınıp, başörtüsü yasağı da dâhil tüm yasaklar birlikte kaldırılmadıkça bu parça özgürleşmelere karşıyız.” dememişlerdi.\nBu kesimlerin çoğunluğu, İslam ve Müslümanlar hedef olduğunda, darbelere karşı çıkıyormuş gibi yaparak “Şeriata da darbeye de karşıyız!” gibi sloganlarla dolaylı olarak da olsa darbelerin yanında yer almışlardır. Şeriatın kendilerine hiçbir baskısı ve zararı olmamışken, henüz uygulamada olmayan İslam şeriatını da tehdit ilan edip vakıa olan darbeyle aynı kefeye koyarak ve sözde darbe karşıtı bildirilerinde “Laikliği biz koruruz!” diyerek darbecilerin hassasiyetlerini okşamaktan da geri durmamışlardır.\nBütün darbe süreçleri, elinde tuttuğu medya karteliyle oligarşinin en etkin unsurlarından birisi olan TÜSİAD’çı büyük sermayedarların lehine yasaların çıkarılmasına, fakir halkın kaynaklarının bu çevrelere peşkeş çekilmesine ve işçi haklarının ise geriletilmesine yol açtığı halde, birçok işçi sendikasının 28 Şubat’ta olduğu gibi patronlar kulübüyle kol kola resmi ideolojinin ve darbelerin açık destekçiliğini yaptıkları görülmüştür. Darbeler aslında egemen elitin sınıfsal haklarını korumak ve sömürücü statükoyu sürdürmek amacını da güttüğü halde, İslam karşıtı resmi ideoloji bağnazlığına saplanmış sendika ağaları, işçi haklarını bu dogmatik saplantılarına kurban etmekten çekinmemişlerdir.\nİşte tüm bu gerçekleri de tüm halk kesimlerine, fakir dar gelirli, emekçi kitlelere anlatmalıyız.  “Cumhuriyet Mitingleri” benzeri statüko savunucusu, özgürlük düşmanı zeminlerde, ezen sınıfın çıkarlarını savunma aracı olarak kullanılmamaları için ezilenleri uyandırmak ve bu kesimlerin kendilerini de ezen egemen darbeci düzene hep birlikte muhalefet etmelerini sağlamak için uyarıcı ve düşündürücü bir rol oynamalıyız.\nDP-ANAP-AKP Çizgisi, Görece Özgürleşme İmkânıyla Sisteme Eklemleyip Dönüştürülme Riskini Birlikte Temsil Etmektedir\nSistem içi değişim partileri bir yandan görece özgürlük ortamı tesis ederek bir rahatlama imkânı sunarken, diğer yandan iktidar nimetlerini dağıtıp dünyevileştirerek Müslüman halkı dönüştürmeye de vesile olmaktadır. BOP misali emperyal dönüştürme projeleri içinde rol üstlenen bu tür partiler, dini bireyselleştirerek, kapitalist sisteme uyumlu bir din algısı oluşturmaya da çalışmaktadırlar. Halkın adalet ve özgürlük talebiyle, despot oligarşiye ve o çizgideki resmi ideoloji partilerine karşı bu tür değişimci partilere yönelmesi halkın özgürlük arayışı ve detpotizme prim vermemesi bakımından görece bir olumluluk olarak değerlendirilirken, bu tür partilerin söz konusu dönüştürme misyonları da sürekli gündemde tutulup eleştirilerek Müslümanların onlara meyledip savrulma riski engellenmeye, hiç değilse azaltılmaya çalışılmalıdır.\nTevhidi bilinçten yoksun halk kitlelerinin fıtri bir eğilimle adaleti talep etmeleri ve bu amaçla da despot sisteme karşı olduğuna inandıkları partilere oy vermeleri bir olumlulukken, tevhidi bilince sahip, vahyin inşa ettiği bir iman ve hayat tasavvuruna sahip mü’minlerin, bu tür sistem içi değişimlere meyletmeleri, destek vermeleri ise aydınlıktan karanlığa savrulmaktır, gerçek anlamda “irtica”dır, geriye gidiştir.\nBilmeliyiz ki, halktaki değişimi doğru okuma ve yeni duruma uygun açıklamalarla daveti ulaştırma amacıyla toplum tahlili yapmak üzere gelişmeleri takip edip değerlendirmek ve toplumdaki görece iyileşme ya da kötüleşmelere dair tespitler yapmak başka bir şey, toplumdaki bu görece değişimleri ulaşılması gereken nokta olarak kabul edip oraya eklemlenmek, tevhidi dönüştürme iddialarımızı terk edip toplumun cahili değerlerine doğru savrulmak başka bir şeydir. Birincisi doğru bir toplum analizi yapmak ve ona göre projelerimizi hazırlayıp, yönlendirmek açısından önemli bir gereklilik iken, ikincisi akıdevi olanı da kapsayan bir sapmayı ifade etmektedir.\nTopluma Muhalefet Bilinci Kazandıran Yüreklendirici ve İlkeli Örneklikler Oluşturmalıyız\nÖzümüzdekini fıtri ve vahyi değerler istikametinde değiştirip, daha adil, daha özgürlükçü, insan haklarına daha saygılı, daha insani ve hukukun üstünlüğünün gözetildiği adil bir sisteme müstehak olmadığımız sürece, bu sistem devam edecektir. Hükümete kim gelirse gelsin iktidar oligarşidir. Hangi parti gelirse gelsin, askeri bürokratların dediği kuraldır, kanundur, anayasadır. Askerin ve resmi ideolojinin bağımlısı olan yargının dediği kuraldır, anayasadır. Askeri bürokratlar tarafından brifinglerle, muhtıralarla kolayca yönlendirilen, resmi ideoloji bağımlısı yargı ne derse o yasa ve anayasa olur ve mevcut yasa ve anayasa hükümleri o istikamette değiştirilmiş sayılır. Yargıya da askere de asla yasa ve anayasa işlemez. Biz Müslümanlar, toplumdan ve toplumsal sorunlarla ilgilenmekten kopmadan kendi yolumuza, sırat-ı müstakime, özgün gündemimize kilitlenmeliyiz. Allah’ın yolunda, dosdoğru bir duruş ve yürüyüşle, İslami kimlik ve ilkelerin belirleyiciliğinde, onurlu bir şahsiyeti ve İslami kimliği dosdoğru temsil eden doğru bir şahitliği gerçekleştirmeliyiz ve bunu, ölüm bize gelene kadar ısrarla sürdürmeliyiz.\nBir yandan tevhidi değişim için eğitim ve davet çalışmaları yaparken, diğer yandan da halkın muhalefet bilincini yükseltecek, haksızlıklara, adaletsizliklere karşı itiraz edip, hesap sorma kabiliyetini, hak arama ve haklarını almak için mücadele azmini ve becerisini geliştirecek çok yönlü çalışmalar yapmalıyız. Bu amaca yönelik yüreklendirici ve bilinçlendirici örneklikler oluşturmalıyız. Zalim statükoyu, despot oligarşiyi, darbecileri, çeteleri açık ve net bir biçimde ifşa ederek halka tanıtmalıyız. Ve bunların kaderimiz olmadığını ve kadiri mutlak olmadıklarını, onurlu bir duruş ve direnişle yenilebileceklerini, geri püskürtülebileceklerini anlatmalıyız.\nDarbecilerin, çetelerin ve oligarşiyi oluşturan güçlerin, değişimci partiler üzerinden aslında İslam’la hesaplaşmak istediklerinin, İslami kimlik ve haklarımızı kazanmamızın önünü kesmeye çalıştıklarının bilinciyle hareket etmeliyiz. Gerek darbe ve muhtıra bildirilerinin muhtevası, gerekse yapılan uygulamalar bunu açıkça ortaya koymaktadır. Bu sebeple, darbe ve çete düzeninin temel düşmanlığının İslami kimliğe ve değerlere olduğunu, ancak halkı aldatmak amacıyla bunu açıkça ifade etmekten çekinerek, “irtica” kavramının arkasına gizledikleri bu niyetle değişimci partiler üzerinden İslam’la hesaplaşma yolunu tercih ettiklerini halka anlatmalıyız.\nHalka, seçim mitinglerinde değişimci partilere verilen desteğin yetersizliği, özgürlük ve adalet taleplerine süreklilik kazandırmaları gerektiği, seçim dönemi dışında da meydanların daha büyük kitlelerce özgürlük ve adalet talepleri, darbeci ve çetelerin hesaba çekilmesi, yargı despotizmine itiraz edilmesi için doldurulması gerektiği anlatılmalıdır. Oligarşinin ve bürokratik elitin halk iradesine boyun eğdirilmesinin ancak böyle kitlesel bir karşı duruşla sağlanabileceği gerçeği izah edilmelidir. Din ve düşünce özgürlüğünün önündeki tüm engellerin ve insanlık onuruna aykırı tüm yasakların ancak böyle kitlesel ve onurlu bir itirazla kaldırılabileceği anlatılmalıdır. Ülkenin kaynaklarının, darbeci, çeteci oligarşi tarafından ve (OYAK-TÜSİAD gibi) yandaş büyük sermayedarlarca talan edilmesini ve halkın sömürülmesini engellemenin, emekçi ve dar gelirli fakir kitleleri korumanın da ve gelir dağılımında görece de olsa adaleti sağlamanın da ancak böyle kitlesel bir hesap sorma ve itirazlarla mümkün olabileceği anlatılmalıdır.\nOligarşinin temel unsurlarından TÜSİAD’çı büyük sermayedarların ve kontrolleri altındaki kartel medyasının, darbe yanlısı ve resmi ideoloji tetikçisi konumları ifşa edilip, besleme yandaşları kimi liberal, solcu ve ulusalcı Kemalist aynı zamanda Amerikancı ve darbe sever “aydın”ların halkın ve değerlerinin düşmanı konum ve tutumları halka anlatılmalıdır. İslam düşmanı darbe sever sendika ağaları, medya tetikçileri ve çete yandaşları ifşa edilmelidir. İslam’ı ve Müslümanları tanımadıkları için tutum belirlemekte zorlananlara ise İslam’ın adil kimliği davranışlarımızda ve söylemlerimizde örneklenerek doğru tanıtılmalı, böylece darbeci, çeteci düzene karşı adalet ve haklar zemininde ittifaklar kurulmalı, toplu ve güçlü itirazlar yükseltilmelidir.\nTüm bu konularda halk bilinçlendirilerek, bir yandan oligarşiye, bürokratik despotizme karşı itiraz edip, onları hesaba çekmesi ve geriletmeye çalışması sağlanmalıdır. Diğer yandan da halk kitlelerinin, oy verdikleri iktidarların oligarşi ve emperyalist güçler arasında denge kurarak, kâh birine kâh diğerine sığınarak ayakta durmaya çalışmalarına karşı itiraz etmesi, adalet ve özgürlük vaatlerini yerine getirmelerini denetleyip hesap sorması, oligarşiye değil halka dayanmaları gerektiğini hatırlatıcı eylemler ortaya koyması teşvik edilmelidir. Tabii ki bu özgürlük mücadelesi sürecinde halka kaybetmiş olduğu İslami kimliğini yeniden kazandırıcı tebliğ, davet ve şahitlik sorumluluğu da kendiliğinden yerine getirilecektir. Çünkü bu husus zaten en temel ve en sürekli sorumluluğumuzdur.\nSistem İçi Değişim de Sistemi Değiştirmek de Aynı İlahi Yasaya Göre İşlemektedir\nToplumlara layık oldukları sistemleri takdir eden Allah’ın sosyal yasasının\n2\ninsanlık tarihi boyunca değişmeden işlediği ve toplumsal, sosyal ve siyasal değişimin iki boyutta geliştiği görülür.\nBirincisi\n, mevcut sistemin temel ilke ve kurallarını koruyarak, görece bir özgürleşmeyi, mevcut zulmün, baskı ve yasakların nispi olarak da olsa geriletilmesi suretiyle halka biraz daha nefes aldıracak görece bir iyileştirmeyi hedefleyen, sistem içi bir değişimdir. Bu tür değişim de yine, Allah’ın sosyal yasası gereğince işlemekle beraber, sonuçta Kur’an’ın zulûmat (karanlıklar) olarak nitelendirdiği batıl sistem içinde, karanlıkların en koyu tonlarından daha gri tonlarına geçişi ifade eden, zulûmat içi bir değişimdir. Ancak zorba oligarşiler, Allah’ın bu toplumsal değişim yasasını engellemek üzere birçok provokasyonlar, baskılar, darbeler yaparak, yargıyı kırbaç gibi kullanarak, çeteleri harekete geçirerek, şiddeti kullanarak toplumun iradesinin özgürce tecellisini, halkın özgürleşmesini ve Kemalizm’in kuşatmasından kurtulmasını engellemeye çalışıyorlar. İşte biz, toplumların, halkların özgür olmasını isterken, Allah’ın bu yasası gereğince kendi kaderleri üzerinde söz sahibi olmalarını istemiş oluyoruz.\nKemalist sistemin yaptığı bunca zulüm, sömürü ve talanla, hegemonyasını sürdürebilmek için estirdiği şiddet ve terörle oluşturduğu “korku krallığı” yıkılmadan, böyle bir toplumsal dönüşümün önündeki en büyük engel “korku” olacaktır. Bu bakımdan yapılacak ilk şeylerden biri de işte bu “korku krallığı”nı yıkacak ve halkı yüreklendirecek çabaları göstermektir.\nToplumsal değişimin ikinci boyutu isezulûmatın tüm kulvarlarını reddedip, tam anlamıyla cahiliyeden/karanlıklardan arınıp, nur’a/aydınlığa sıçramayı hedefleyen köklü İslami değişimdir. Ve bu, biz Müslümanların sürekli takip etmemiz ve hiçbir maslahat ve hesapla terk etmeden yoğunlaşmamız gereken yolumuzdur. Eğer toplum, vahyin şahitliğini üstlenen mü’minlerin yapacakları tevhidi davet ve eğitimle özündekini tevhidi istikamette, zulûmattan nur’a doğru değiştirirse,\n3\nişte ancak bu köklü değişim sonucunda Kemalizm’in koyu karanlığının yerine, Kur’an’ın\nnur\ndiye adlandırdığı İslam’ın aydınlık adalet sistemi gelecek ve Allah’ın izniyle hiçbir güç de bunu engelleyemeyecektir.\nSistem içi görece özgürleşmeye vesile olacak İslam dışı yöntemi benimseyenlerin de yapması gereken şey, kendilerine destek veren halkın, oligarşinin baskısına itiraz edebilecek, muhalif bir nitelik kazanmasını sağlayacak çalışmalar ortaya koymaktır. Sivil alandaki bilinçlendirme ve eğitim çalışmaları ile direniş ve muhalefet ruhunu diriltmektir/güçlendirmektir. Halkın, düşünen, sorgulayan, itiraz eden, hesap soran nitelikler kazanmasına vesile olmaktır. Ne zaman ki, bu anlamda nitelik kazanmış milyonlar meydanları doldurup, özgürlük ve adalet talep eder ve statükoya itirazını yükselterek direnirse, işte o zaman oligarşi sinecek, oligarşiden korkan hükümetler daha fazla halktan korkacak ve ancak, işte o zaman görece de olsa daha özgür ortamlara kavuşabilmenin önü açılabilecektir.\nTüm İnsanların Kendilerini Özgürce Gerçekleştirmelerinin Güvencesi Olmalıyız\nAllah, tüm kullarının, bu imtihan dünyasında kendilerini, baskı ve yasaklardan uzak bir biçimde özgürce gerçekleştirmelerine uygun bir adalet ve özgürlük vasatının hazırlanmasını istemekte ve bu adaletin tesisi yükümlülüğünü de yeryüzünün halifeleri kılınma ve emaneti yüklenme sorumluluğunun bilincinde olan mü’min kullarının omuzlarına yüklemiş bulunmaktadır. Allah, bütün kullarından yeryüzünde fesad çıkarmamalarını, insanlara ve evrene zarar vermemelerini ve adil olmalarını istemekte, bu bağlamda fıtri/insani erdemlerle bütün insanları teçhiz ederek dünyaya göndermekte, ancak dünyada “dinde (hayat tarzı, dünya görüşü tercihinde) zorlama olmadığını”\n4\n, “dileyenin iman etme, dileyenin de inkar etme”\n5\nözgürlüğüne sahip bulunduğunu, bu tercihlerle ilgili hesabın ahirette görüleceğini beyan etmektedir. İşte bu sebeple, bugün “insan hakları” olarak nitelendirilen temel hakları da (can-mal-din-akıl-nesil emniyeti) bütün kullarına bahşetmiş bulunmaktadır.\nBiz Müslümanlar, İslami sistem kurulana kadar, şirk sistemi devam etse de mevcut zulmünü geriletecek, görece bir adalet ve özgürlük vasatının sağlanması anlamında sistem içi değişimleri de, Allah’ın kullarının kendilerini özgürce gerçekleştirmelerine yönelik görece bir olumluluk olarak değerlendirebiliriz. Şirk sistemlerinin insanlara zulmetmemelerini, “tabii hukuk” adı altında da olsa, Allah’ın kullarına lütfettiği haklarını ihlal etmemelerini talep edebilir, bu bağlamda zulmün ve adaletsizliğin geriletilmesi çalışmalarını teşvik edebiliriz.Hatta bu bizim için, zulme ve ifsada karşı özgürlük ve adalet mücadelesi bağlamında bir sorumluluktur. İşte bu sebeple biz bu büyük sorumluluğumuz gereğince hangi din ya da ideolojinin, hangi kavmi kimliğin müntesibi olursa olsun, Allah’ın bütün kullarının adaletle muamele görmesini, Allah’ın tanıdığı bütün hakları ve özgürlükleri serbestçe kullanmalarını savunmalıyız. Resmi ideolojinin ve darbelerin bütün mağdurlarının haklarının ayrımsız savunucusu olmalıyız. Ancak bu tür taktik, konjonktürel ve görece özgürleşme ihtiyaçlarımız uğruna, bizi İslami kimlik ve ilkelerimizden uzaklaştıracak olan, stratejik hedefimize aykırı yöntemlerin peşine takılamayız.\nVazgeçemeyeceğimiz bu mücadele çizgimize ve ilkelerimize rağmen biz Müslümanlar, hangi sistem olursa olsun, hiç değilse kendi yasalarına, altına imza attığı uluslararası sözleşmelere sadakat göstermesini, tutarlı olmasını isteyebiliriz. İslami bir sistemde gayrimüslimlere tanınan hakları Müslümanlara tanımalarını laik sistemlerden talep edebiliriz. Tabii ki bu talep, zelil bir dilenme tarzında değil, başkalarına bu hakları daha önce tanımış vahye dayalı sistemin onurlu, başı dik bir temsilcisinin, diğer sistemlerin adaletsizliklerini yüzlerine vurup onları utandırmak ve zulümlerini ifşa etmek, böylece halkı mevcut zulüm sistemi hakkında bilinçlendirmek amaçlı bir duyuru tarzında gündeme getirilmelidir.\nBiz Müslümanlar, yerel ve küresel tüm müstekbirlerin projelerinden haberdar olarak ve halkımızı da haberdar ederek, tevhidi davet, şahitlik ve toplumsal dönüşümü hedefleyen kendi özgün gündemimize yoğunlaşmalıyız. Dışımızda oluşturulan gündemlere hak ettikleri cevabı nitelikli ve ilkeli bir muhteva ile vermekten kaçınmadan, ama tepkiselliklerin girdabında kaybolmadan ve özgün gündemimizin tayin ettiği tevhidi istikameti asla terk etmeden yürümeliyiz. Toplumun tevhidi ölçü ve değerler istikametinde dönüşümüne vesile olmak iddiası taşıyanların, topluma ulaştırmak istedikleri değerleri, öncelikle kendileri yaşayarak ahlak edinmeleri, bu değerlerden taviz vermeyen tutarlı örneklikler oluşturmaları vazgeçilmez bir gerekliliktir.\n6\nMüslümanın siyasal alandaki hedefi, kulluk eksenli bir hayat tasavvuru içinde, sadece Allah’a kulluk yapmak, O’nun rızasını kazandıracak tavizsiz İslami mücadele sürecinde, vahyin şahitliğini yapmak, eğitim ve davet çalışmalarıyla toplumsal dönüşüme vesile olmak ve böylece Allah’ın hükümlerine dayalı İslami adalet sisteminin gelmesine zemin hazırlamak olmalıdır.\nDipnotlar:\n1- Ümit Aktaş,\nOsmanlı Çağı ve Sonrası,\nBakış Yay., Sf. 358\n2- Râd Suresi, 11\n3- Bakara Suresi, 257.\n4- Bakara Suresi, 256.\n5- Kehf Suresi, 29.\n6- Bakara Suresi, 44; Saf Suresi, 3-4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}