{
  "id": "ebce6dab-5b18-44ab-876d-d3db2a1d4723",
  "title": "Lübnan’da Neler Oluyor?",
  "author": "Oktay Altın",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/lubnanda-neler-oluyor-5545yy.htm",
  "content": "Lübnan, 1516’da Osmanlı yönetimine girdikten sonra daha çok Dürzîlerin emirliğinde idare edilmişti. Ancak Dürzîlerle Marunîler arasında sık sık iktidar mücadelesi yaşanmış olup zaman zaman Hristiyanların emirliği ele geçirdiği de vakiiydi. 1860’ta Dürzîlerle Hristiyanlar arasında yaşanan şiddetli çatışmalar Şam’a sıçramış, Hristiyanların yardım talebi üzerine Fransa Beyrut’a asker çıkarmıştı. Bundan sonra Lübnan sorunu uluslararası bir hâl aldı.\n1861’de imzalanan milletlerarası protokolle I. Dünya Savaşı’na kadar Lübnan, sakin bir dönem geçirmiştir. 1918 Ekim başında İngiliz ve Fransız kuvvetlerince işgal edilen Lübnan, Nisan 1920’de yapılan San Remo Konferansı’nda Suriye ile birlikte Fransa manda yönetimine devredildi.\nFransa’nın düzenlemelerine karşı Beka ve Sûr bölgesinin Sünnî ve Şiî Müslümanları, Suriyeli Müslümanlarla oluşturacakları çoğunluktan koparılarak Lübnan’da azınlık yapılanmalarına karşı reaksiyon gösterirken Dürziler de etkisizleştirilmelerine tepkiliydiler.\n1927’de anayasada yapılan değişikliklerin ardından hem cumhurbaşkanı hem başbakan Hristiyanlardan seçildi. 1936’da Müslümanlar, Grek Ortodoks ve Protestanlar Suriye’ye bağlanmak istiyorlardı. Marunîler ise Lübnan milliyetçiliği temeline dayalı bağımsız Lübnan için mücadele ediyorlardı. Nitekim Marunîler, 1936’da Pierre Cemayel’in liderliğinde Kataib veya Lübnan Falanjistleri adı altında paramiliter bir yapılanmaya gittiler. Buna tepki olarak Müslümanlar tarafından da benzeri yapılar kuruldu. Daha sonra Lübnan’la özdeşleşecek çatışmaların temelleri böylece atılmış oldu.\nII. Dünya Savaşı sonrasında cumhurbaşkanının Marunî, meclis başkanının Şiî ve başbakanın Sünnî olması kabul edildi. Buna göre 30’u Hristiyan, 25’i Müslüman ve Dürzîlerden olmak üzere meclis elli beş üyeden oluşacaktı. II. Dünya Savaşı’nın sona ermesi üzerine İngiltere’den gelen baskıların da rolüyle Fransızlar Lübnan’daki askerlerini 1946 sonuna kadar tahliye etti. Bu arada bağımsız Lübnan 1945 yılında Birleşmiş Milletler Teşkilatı’na ve Arap Birliği’ne üye oldu.\n1950’li yıllarda Suriye ve Mısır gibi bölgenin en önemli ülkeleri askerî idareye geçerken Lübnan nispî bir barış ortamında hızlı bir ekonomik büyüme yaşadı. Beyrut Ortadoğu’nun en gelişmiş bankacılık, ticaret ve turizm şehri oldu. Süveyş Savaşı sırasında ise Lübnan’daki Batıcılarla Nasır taraftarı milliyetçiler arasında çatışmalar yaşanmaya başlandı. Mısır ve Suriye’nin 1958’de birleşmelerinden sonra Lübnan’ın çağrısı üzerine Amerikan 6. Filosu Beyrut’a asker çıkarttı. Bu olay, Müslüman-Hristiyan savaşına neden oldu. Durumun sakinleşmesinden sonra önceki yıllarda özellikle ihmal edilen Sünnî, Şiî ve Dürzî bölgelerine yatırımlar yapıldı. Devletteki görevli temsilci sayıları artırılarak bunların sisteme katılımı sağlandı.\nHaziran 1967 Savaşı tüm bölgede olduğu gibi Lübnan’da da Nasır faktörünü bitirdi. Ancak Batı Şeria ve Gazze’nin İsrail tarafından işgal edilmesiyle yüz binlerce Filistinli mültecinin Lübnan’a geçmesi İsrail ile Lübnan’ı doğrudan karşı karşıya getirdi. Nitekim 1968’de Lübnan-İsrail askerleri arasında ilk sınır çatışmaları yaşandı. 1969 başından itibaren Suriye de Lübnan’daki gelişmelere doğrudan müdahale etmeye başladı. 1970’te Lübnan genelkurmay başkanı ile Filistin lideri Arafat arasında yapılan Kahire Antlaşması’yla Filistinlilerin Lübnan’daki faaliyetleri arttı.\n1974’te Lübnanlı Falanjistler ile Filistinliler arasındaki çatışmalar artış gösterdi. Müslümanlarla Hristiyanlar arasında Ekim 1976’ya kadar devam edecek bir iç savaş çıktı. Lübnanlı Hristiyanların çağrısı üzerine Mayıs 1976’da binlerce Suriye askeri Lübnan’a girdi.\n1980’li yıllarda Lübnan’da iç savaş devam etti. 1982 yılında İsrail, Lübnan’ı işgal etti. Bu sırada Falanjistlerin ve Marunîlerin İsrail’in Suriye ve Filistinliler aleyhine yaptığı operasyonlara destek vermesi mevcut cemaatler arası krizi daha da derinleştirdi.\nEylül 1982’den itibaren Amerikan, Fransız ve İtalyan askerlerinden oluşan bir gücün Lübnan’da bulunması kararlaştırıldı. Bu arada bir grup, Hizbullah adıyla Emel örgütünden koparak ulemanın rehberliğinde İran’la sıkı bir dayanışma geliştiriyor ve Lübnan siyasi sahnesine giriş yapıyordu. Nisan 1983’te yüzlerce Amerikan askerinin ölmesine neden olan Beyrut’taki Amerikan bü­yükelçiliği saldırısı ve İsrail’e karşı yaptığı başarılı operasyonlarla istikrarlı bir şekilde gelişen Hizbullah, Lübnan’ın en güçlü örgütlerinden biri haline geldi.\nHizbullah saldırıları neticesinde, Amerikan, Fransız ve İtalyan birliklerinden oluşan askeri güç, 1984’te Lübnan’dan ayrıldı. Lübnan’daki kayıplarının artması ve milletlerarası baskılar gibi sebeplerle İsrail, 1985’ten itibaren Lübnan’daki askerlerini geri çekti. Ancak Güney Lübnan’ı işgalden vazgeçmedi. Ardından Suriye, Lübnan’daki asker sayısını 25 bine kadar indirdi.\n1988’de Beyrut’un batısında Müslümanlar ve doğusunda Hristiyanlarca iki ayrı hükümet kuruldu ve ülke bölünmenin eşiğine geldi. Diğer taraftan gruplar arası çatışmalar da devam ediyordu. Eylül 1989’da Arap ülkelerinin girişimiyle ateşkes sağlandı. Eylül sonunda Tâif’te toplanan Lübnan Meclisi uzlaşma konusunda önemli kararlar aldı. 22 Ekim 1989 Tâif Antlaşması Lübnan tarihi için bir dönüm noktası ol­du. Halen uygulanmakta olan bu antlaşmaya göre cumhurbaşkanlığının yetkileri kısıtlanmış ve ülke yönetiminde esas sorumluluk Müslümanlarla Hristiyanlar arasında eşit dağılımla oluşan hükümete verilmiştir. Milletvekili dağılımında Hristiyanlar lehine olan 6’ya 5 oranı kaldırılarak Müslümanlar ve Hristiyanlar arasında eşit olarak paylaşılmak üzere milletvekili sayısı doksan dokuzdan 108’e çıkarıldı.\nYeni dönem Lübnan siyasetinde Suriye’nin etkin rolü kabul edilerek normalleşme sağlanmaya çalışıldı. 2003’te Suriye, askerî birliklerinin bir kısmını geri çekti fakat 20 bin civarında asker bulundurmaya devam etti. 2004 yılında başbakan Refik Hariri’nin bir suikastla öldürülmesiyle ABD önderliğinde başlatılan uluslararası baskı, Suriye’yi bütün askerlerini Lübnan’dan çekmek zorunda bıraktı.\nLübnan iç savaşının bitmesinden sonra dışarıya göç veren Marunîlerin etkisi azalırken Hizbullah’ın etkinliği sürekli arttı. Hizbullah’ın kararlı direnişi neticesinde İsrail 2000 yılında Güney Lübnan’dan çekilmek zorunda kaldı. Hizbullah başarılı operasyonlarla ölü veya diri ele geçirdiği İsrailli askerlerle İsrail zindanlarındaki esirlerin değişimini sağladı.\nSadece askeri alanlarda değil sosyal alanlarda da büyük başarılara imza atan Hizbullah, Lübnan devletinin ulaşamadığı yerlere ulaşmakta, okuldan hastaneye kadar birçok sosyal organizasyonla halka hizmet sunmaktadır.\nHizbullah Taif Antlaşması’na bağlı kalarak elde ettiği askeri başarılara karşılık yönetimden pay istememiştir. Tersine etkin olduğu alanlarda bile herkesi kucaklayan bir politika geliştirerek ülke içinde sorun yaşanmaması için elinden gelen gayreti gösterdi. Hatta İsrail’in Güney Lübnan’ı terk etmesinden sonra işbirlikçi Falanjistleri cezalandırmamış, Lübnan devletine teslim etmiştir. Kuşatıcı politikaları sayesinde Hristiyanından Sünnisine kadar her kesimin sempati ve sevgisini kazanmıştır.\n2006 Temmuz Savaşı diye tarihe geçen 33 günlük İsrail saldırısı karşısında direnişi, Hizbullah’ın bölgenin en önemli aktörlerinden biri olduğunu göstermesi açısından çok önemlidir. Güney Lübnan’ı terk etmesinden sonra Temmuz Savaşı, İsrail’in yenilmezlik imajını yerle bir etmiştir. Kameraların karşısında çaresizce ağlayan Başbakan Sinyora görüntüsüne karşı dediğini yapan kararlı Hasan Nasrallah görüntüsü Lübnan’ın onurunu kimin temsil ettiğini gösteren net bir tablodur.\nMayıs ayında şahit olduğumuz iç savaşı hatırlatan Beyrut görüntüleri, Hizbullah’ın artan etkinliğini azaltmaya yönelik ABD’nin dayattığı politikaları uygulayan Sinyora ve 14 Mart koalisyonuna verilen bir mesaj olarak okunmalıdır.\nWinograd Raporu’nda bile başarıdaki rolünden bahsedilen özel iletişim ağının yasa dışı ilan edilerek kapatılmaya çalışılması ve Beyrut Havaalanı Güvenlik Şefi General Vefik Şukeyr’in görevden alınması, Hizbullah’ın İsrail karşısında elini zayıflatacak iki büyük hamleydi. İsrail’le ilişkilerin gerildiği ve savaş ihtimalinin her zamankinden daha yüksek olduğu bir ortamda alınan bu kararlar bir nevi savaş ilanıydı. Muhtemelen 14 Mart koalisyonu Hizbullah’ın iç savaş gibi bir riske girmekten çekinerek geri adım atacağı beklentisi içindeydi. Böylece Hizbullah’ın etkinliğini azaltırken siyasi bir başarı kazanmayı da arzuluyorlardı. Ancak beklenen olmadı. Hizbullah’ın tepkisi beklenenden çok daha sert oldu. Kısa sürede Beyrut’u tamamen ele geçirebileceğini gösterdi. Çatışmalarda 65 kişi hayatını kaybetti.\nKatar’ın aracılığıyla Doha’da bir araya gelen taraflar uzlaştı. Anlaşma uyarınca hükümet, çatışmaları başlatan, Hizbullah’ın özel haberleşme ağını yasa dışı ilan etme kararından geri adım attı. General Şukeyr’i görevine iade etti. Buna karşılık Hizbullah da başkent Beyrut’taki barikatları kaldırdı ve havaalanının açılmasına izin verdi.\nTaraflar yeni seçim yasası ve yeni bir kabine konusunda da anlaştı. Kasım ayından beri cumhurbaşkanını seçemeyen meclis nihayet Genelkurmay Başkanı Michel Süleyman üzerinde anlaştı. Anlaşma sonucunda Hizbullah, ısrarcı olduğu hükümet kararlarını veto etme yetkisi veren kabine çoğunluğunu da elde etmiş oldu.\nAnlaşmanın kaybeden tarafları hiç şüphesiz ABD, İsrail ve bunların desteklediği Saad Hariri’nin başını çektiği 14 Mart koalisyonu ile Sinyora hükümetidir. Kazanan ise isteklerinin hemen hepsini kabul ettiren Hizbullah ile İran ve Suriye’dir. Saad Hariri, “uzlaşma” üzerine “Ağır yaralıyız. Ama bu uzlaşmayı kabul etmeye mecbur kaldık.” diyerek kazanan ve kaybedenin kim olduğunu göstermiş oldu.\nYaşanan son olaylarla ilgili yapılan yorumların birçoğunda dinî ve mezhebî parçanlamışlığa vurgu yapılmakta ve çatışmaların din ve mezhep farklılığından kaynaklandığı belirtilmektedir. Lübnan’da din ve mezhep farklılığının oluşturduğu sorunların varlığı bir vakıadır. Ancak çatışmalar din ve mezhep merkezli değildir. Saad Hariri ya da Fuad Sinyora’nın herhangi dinî ya da mezhebî bir kaygısının olduğunu söylemek mümkün müdür? Bunlar hangi Sünnileri temsil etmektedirler? Kanaatimizce çatışma ABD yanlılarıyla karşıtları arasındadır. Nitekim Hristiyanların ikiye bölünmüş olması bir kısmının Hizbullah’ın yanında yer alması bunun kanıtıdır.\nYine ilginç bir şekilde Hizbullah, Lübnan’da İran ve Suriye’nin piyonu, karşıt grup ise Lübnan’ın doğal sakinleri ve temsilcileri gibi resmedilmektedir. Oysa küresel saldırganlığa karşı doğal bir İran, Suriye, Hizbullah dayanışması var. Eğer ortada bir piyon varsa o da küresel saldırganların dümen suyunda politika yapan, kendi halklarından çok küresel güçlerin çıkarlarını korumaya çalışanlardır.\nYine de Hizbullah’ın, 90’lardan beri ısrarla takip ettiği Lübnanlıya silah yöneltmeme kuralını zorunlu da olsa bozduğu bir vakıadır. Tamamen dış saldırılara karşı savunma için kullandığı silahın Lübnanlılara yönelmiş olmasının bundan sonra Hizbullah’ın silahsızlandırılmasıyla ilgili olarak sıkça gündeme getirileceği açıktır.\nDoha’da varılan anlaşma fiilen sorunu bitirmiştir. Ancak Lübnan gibi emperyalist güçlerin ilgi alanında olan ve ilişkilerin hassas dengeler üzerine inşa edildiği bir coğrafyada mevcut halin uzun süreli olacağını söylemek mümkün değil.\nABD ve İsrail’in İran’a yönelik tehditlerinin yüksek sesle ifade edildiği, Suriye’nin Golan Tepeleri üzerinden Türkiye aracılığıyla küresel sisteme entegre edilmeye çalışıldığı bu süreçte Lübnan uzun süre durgun kalır mı? Bilinmez!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}