{
  "id": "d9a60047-18bf-41e5-865a-c596d44baa7f",
  "title": "Şemdinli Olayı, Etkin Bir Siyasi İrade ve Yargı Süreciyle Aşılır!",
  "author": "Sezgin Tanrıkulu",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/semdinli-olayi-etkin-bir-siyasi-irade-ve-yargi-sureciyle-asilir-5410yy.htm",
  "content": "Soruşturma:\nMilitarizmin Hukuksuzluğunun Yeni Bir Belgesi Olarak\nŞemdinli Davası\nI-Şemdinli olayını, iki yıllık süreç de göz önünde bulundurulduğunda, nasıl yorumluyorsunuz?\nII-Başbakan iki yıl önce Şemdinli olayına ilişkin olarak konunun takipçisi olacaklarını ve sonuna kadar gidileceği vaadinde bulunmuştu. Bugünden bakıldığında hükümetin bu konu özelinde ve genelde Kürt sorununa ilişkin olarak ne yaptığını görüyorsunuz?\nIII-Şemdinli'nin ortaya koyduğu açmaz görüntüsünden çıkış nasıl sağlanabilir? Bu konuda inisiyatif alması, sorumluluk yüklenmesi gerekenler kimlerdir?\nI\nŞemdinli'deki Umut Kitabevi'nin bombalaması üzerinden geçen iki yıl, bize Türkiye'de dokunulmaz olanları göstermiş ve Türkiye'nin kendi geçmişiyle yüzleşmesinin ne denli zor olduğunu da ortaya koymuştur. Bu süreç askeri ve sivil yargı diye bölünmüş yargının çift başlı olma sorununun ne kadar büyük olduğunu gösterdi.\nAyrıca \"Geçmişle siyaseten yüzleşmenin yolunu açmak gibi bir iradenin olmadığını da gösterdi. Güç odakları arasında, var olan durumun devam etmesiyle ilgili bir mutabakatın var olduğu ortaya çıktı.\"\nDavanın başından beri yargı baskı altına alındı. Son durum bu endişelerimizin ne kadar haklı olduğunu ortaya koydu. Yargı bağımsızlığı davanın başından itibaren yara aldı. Aynı başsavcılık, savcılık kurumları, güvenlik kurumları, suç örgütünün diğer unsurları hakkında şimdiye kadar ne yaptılar? Yapmadıkları gibi davanın seyrini etkilemeye yönelik ciddi girişimlerde bulunuldu. \"Yargı bağımsızlığı\", Hakimler ve Savcılar Yüksek Kurulu'nun kararları, Yargıtay Başsavcısı'nın açıklamalarıyla bizzat yargı kurumları, Adalet Bakanlığı'nın tasarruflarıyla hükümetin, açıklama ve yazışmalarıyla Genelkurmay tarafından baskı altına alındı. Gerçek tablo bu.\nBiz bu ortam içinde davanın başından beri yargı bağımsızlığına müdahale edildiğini, bir kurumun bu dava üzerinden yara aldığını, askeri mahkemenin bağımsız yargılama yürütemeyeceğini ifade ederek duruşmaya katılmayacağımızı, kendi kendilerini yargılamalarını söyledik. Bu davaya katılarak Türkiye'deki hukuk dışılığın ortaya çıkması için büyük performans gösterdik, yalnızca bu amaçla katkıda bulunduk. Kaygımız insan hakları demokrasi, hukuk, barış. Büyükanıt'ın \"elimizden kaçırdık\" dediği değerler… Bu noktadan sonra Genelkurmay Başkanlığı nezdinde kurulmuş bir mahkemede, yargıçları asker olan mahkemenin asker şahısları yargılaması durumunda, biz siviller olarak orada durmayacağız. Yargılama da\nmeşru olmayacak.\nII\nBaşbakan'ın, söyleyip de daha sonra rücu ettiği sözleri sadece Şemdinli vakıası ile sınırlı değil. Bunun yakın zamanda gerçekleşen birçok örneği var. Kendisi, kendisini bizzat tekzip ettiği gibi, bakanları, hiyerarşi içerisinde emrinde olan memurları da birçok kez kendisini tekzip etmiştir.\nBu vakıa özelinde birçok örnek verebiliriz. Şemdinli savcısı ile ilgili olarak soruşturma başlatan, müfettiş görevlendiren bakanlık bürokrasisidir. Soruşturma izni veren, bakan adına müsteşardır. Bu müsteşar, bu hükümet tarafından seçim döneminde adalet bakanlığına atanmıştır. Başka bir anlatımla dosyayı \"bağımsız ve tarafsız \" Hâkimler ve Savcılar Yüksek Kurulu'nun önüne götüren bu bürokratlardır.\nSon olarak, mahkûmiyet kararı veren hayete Yargıtay bozma kararından sonra bu hükümetin bürokratları tarafından keşif yaptırılmamıştır. Hakkâri Valiliği, keşif için helikopter tahsis etmemiş ve güvenliği sağlayamamağını yazı ile mahkemeye bildirmiştir. Bu memurlar bu hükümet döneminde halen görevdedirler.\nİki yıl boyunca, tutuklu kalan sanıklar açığa dahi alınmamışlar, görevlerine cezaevinde devam etmişler, ödüllendirilmişlerdir, maaşlarını almaya devam etmişlerdir. Türkiye'de bunun başka örneği var mıdır?\nSon olarak, TBMM Şemdinli Komisyonu'nun raporu neden, AK Parti'nin Meclis çoğunluğu tarafından Meclis'te görüşülmesi sağlanmamış, rafa kaldırılmıştır. Ya da TBMM İnsan Hakları Komisyonu'nda görev yapan ve Şemdinli Komisyonu üyesi de olan AK Partili kaç milletvekili yeniden aday olabilmiştir. Bu soruların, sorgulanamayan cevapları, Başbakan tarafından ifade edilen \"Ucu nereye giderse gitsin...\" sözünün hangi mutabakatlara heba edildiğini de ortaya koymakta.\nKürt meselesi bakımından da AK Parti 22 Temmuz'da ortaya çıkan beklentileri, iyimser atmosferi bugüne kadar izlediği yöntemle giderek boşa çıkarmaktadır. Kürt meselesi sadece PKK ve silahlı çatışma meselesinden ibaret değildir. Sorunu böyle görüp, onlarca kez denenen yöntemlerde ısrar etmek, güvenlik eksenli politikalara teslim olmak anlamına gelmektedir. Umarım, yeni dönemin henüz başlangıcında bu yanlışlardan erken dönülür, sivil ve demokratik çözüm arayışları öne çıkar.\nIII\nSuç örgütünün bu üç sanıkla sınırlı olmadığını düşünüyoruz. Örgütün tüm yapısıyla ortaya çıkarılması, lağvedilmesi ve işledikleri suçların ortaya çıkarılması ve cezalandırılması gerekiyor. Bunun için de etkin bir siyasi irade ve yargı süreci gerekir.\nTürkiye'deki demokrasi güçlerinin bu işin üzerine gitmeleri, gündemde tutmaları gerekiyor. Örgütün diğer bileşenlerinin ortaya çıkması için çaba gösterilmeli. Bu işin üç sanıkla sınırlı kalmaması gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}