{
  "id": "55218f41-c946-4327-a944-090232ca4b2e",
  "title": "Tersanede Ölüm Var (D)uyuyor musunuz?",
  "author": "Murat Ayar",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/tersanede-olum-var-duyuyor-musunuz-5470yy.htm",
  "content": "Tuzla tersanelerinde son 7 ayda 18 işçi hayatını kaybetti. Daha önce 2 – 3 bin kişinin çalıştığı tersanelerde son 5 yıldaki ekonomik canlanmaya paralel olarak çalışan işçi sayısı çok fazla arttı. Gemi İnşaat Sanayicileri Birliği'ne göre 45 bin işçinin çalıştığı Tuzla tersaneleri son aylarda yaşanan iş kazaları ve ölümler anılır oldu. Çalışan işçilerin sayısının dahi net olarak tespit edilemediği tersanelerde çalışma koşullarına ve çalışan işçilerin profiline baktığımızda yaşanan ölümleri \"iş kazası\" olarak tanımlamak mümkün değildir. Taşeron sisteminin uygulandığı bu bölgede işçilerin sosyal güvenlik kayıtlarında binlerce farklı firmanın ismi geçiyor. İşçi sendikalarına göre bu çelişkili rakamların kaynağı olan taşeron sistemi iş güvenliği açıklarının da temel nedeni.\nKimi Urfa'dan, kimi Diyarbakır'dan, kimisi Karadeniz'den gelmiş işçiler mülteci kamplarını andıran barakalarda hiçbir sosyal güvencesi olmayan işleri beklerken adeta ölümler için de sıraya giriyorlar. Oldukça yüksek fiyatlarla gemi siparişleri alan firmalar aldıkları işleri daha fazla kâr için taşeronlara devrediyorlar\n.\nLimter İş Sendikası Genel Başkanı Cem Dinç bu iş devrini şöyle tanımlıyor\n: \"Burada bir sistem var. Armatör tersaneye verir, tersane taşerona verir, tabii bir gemiyi 10 parçaya bölerek taşeronlara verir. Bu taşeronlar da işin büyüklüğüne göre kendi altlarında götürücülere verir, kaynağını, montajını, taşını, boyasını bu götürücülerde eğer bulabiliyorlarsa kendi altında başka birilerine verebiliyor… Yani bir işçiye para ancak 5–6 elden geçtikten sonra, kalırsa veriyorlar. Çoğunlukla kalmadığını da biz biliyoruz. Çünkü işçilerin sırf ücretleri verilmediği için yaptığımız 10'dan fazla direniş var. Ücreti dahi verilmiyor ki sigorta, kıdem tazminatı, ihbar tazminatı, sosyal haklardan bahsedelim. Aynı nasıl biz şimdi ölümlerden bahsedip de yaralamaların olduğu kazalardan bahsedemediğimiz gibi.\"\ndiyor. Dinç, temelde taşeron sistemine karşı olmadıklarını ama işten ana firmaların sorumlu olması gerektiğini, taşeronların ise işi yürütmesi gerektiğini söylüyor.\nDinç'in sözünü ettiği ana firmalar sorumluluktan kaçmaya devam ederken ölümler de olmaya devam ediyor. Çocuğu, anası, nişanlısı bekleyeni olan onlarca kişi umutlarının tüketildiği bu kapitalist çarkta hayatını kaybetti, kaybediyor. Kapitalist ahlaka sahip tersane sahiplerini ölümler bile etkilemiyor. Para kazanmayı hayatın gayesi edinen patronlar ölümleri doğal karşılıyorlar. Gemi İnşa Sanayicileri Birliği Başkanı Murat Bayrak bu kadar insanın çalıştığı bu bölgede ölümlerin doğal olduğunu, eğer tersaneler dağınık olsaydı bu ölümlerin gündeme bile gelmeyeceğini söylüyor. Ölümlerin çoğunun yetersiz güvenlik önlemlerinden kaynaklandığı gerçeğine rağmen Murat Bayrak tüm önlemleri aldıklarını iddia ediyor, ancak yoğun siparişlerden dolayı eğitimsiz işçi aldıklarını da itiraf ediyor. Daha insanca yaşam taleplerini \"safsata\" olarak niteleyen Bayrak, tersanelerde Çalışma Bakanlığı müfettişlerinin sürekli denetim yaptıklarını ve kendilerinin müfettişlerle omuz omuza çalıştıklarını belirtiyor. Müfettişlerin denetimlerine rağmen bu ölümler ve iş kazaları yaşanıyorsa, müfettişlerin Bayrak'ın da ifade ettiği gibi işverenle fazlasıyla \"omuz omuza\" çalıştığı söylenebilir.\nGemi İnşa Sanayii Terle, Kanla Büyüyor!\nGemi sanayii 2001 krizinin ardından yaklaşık 10 kat büyüyerek dünyada ilk sıralara tırmandı. Maalesef büyüyen sektörle birlikte işçi ölümleri de artıyor. 10 kat büyüyen sektörde işçi ölümleri de 12 kat arttı. Bu ölümleri sadece\n\"baret giymeye üşenen eğitimsiz işçilere\"\nbağlamak da doğru değildir. İşçi ölümlerinin en belirgin sebebi yüksek kâr elde eden işverenin, tersanede iş güvenliğini sağlamamasından kaynaklanıyor. Aralarında Limter İş, TTB'nin de bulunduğu komisyonun hazırladığı raporda şu tespit dikkat çekici;\n\"Gemi inşa sektöründe ağırlıklar ton ile değil, groston ile verilir. İşçilerin üzerine düşen sac parçaları 3, 5 tonluk parçalardır. Bu parçalar, 'koştura koştura' büyüyen bu 'başarılı' sektörde, olması gerektiği gibi vinç yerine, forkliflerle daracık tersane mekanında, acele acele bir yerden bir yere taşınırsa, forkliften işçinin üstüne düşüp işçiyi, teknikeri ya da mühendisi ikiye bölebilir. Böyle ölen işçiler vardır. İşçilerin yüksekte çalışacağı iskeleler, geminin dış yüzeyi bozulmasın, ikinci kere taşlama gerektirmesin, iş çabuk yetişsin diye kaynak ile uygun bir şekilde sabitlenmezse, düşen işçi baretli, gözlüklü de olsa, ölme ihtimali büyüktür. İş, sipariş sözü verilen tarihte yetişsin, tersane sahibi gecikme tazminatı öde\nmesin diye, bir yardımcı eşliğinde yapılması gereken işler tek kaynakçı, tek montajcı ile yapılırsa, işçi ambara veya denize düşse, düştüğünden haberdar olunması saatler, bazen bir gün bile sürebilir. İş çabuk bitsin diye, oksijen hortumları ve elektrik kabloları birbirinden düzgünce ayrılmazsa, işçinin kaynak yapacağı gemi dehlizleri fanlarla gazlardan arındırılmazsa, işçi patlamada ölür. Bütün bu tedbirler, İş Kanunu'na göre ve her aklıselim insanın tahmin edebileceği gibi, işyerinde üretim\nyaptırtan, işçi ve mühendis istihdam eden, bu işten kâr eden işverenin yükümlülüğündedir.\"\nSektör koşa koşa büyürken, iş güvenliği tedbirlerini zamana yayan veya yeterli deneyimi ve becerisi olmayan taşerona yükleyen işverenlerin sermaye birikim hızı, insan hayatını yutuyor.\nSon 15 yılda yaklaşık 82 kişi tersaneler bölgesinde önlenebilir iş kazaları ile hayatını kaybetti. 2001'de 1, 2002'de 5, 2003'te 3, 2004'te 5, 2005'te 8, 2006'da 10 ve 2007'deki 10 ölüm vakıası tersane gerçeğini ortaya koydu. Öte yandan 2008'in ilk 1,5 ayında da 6 kişi yaşamını yitirdi. Limter\n-\nİş 2000 yılından bu yana toplam 47 işçinin kazalarda öldüğünü belirtiyor. Yalnız bu rakamlar kayıt altına alınan ölüm vakıaları. Birçok ölümün \"kan parası\" uygulamasıyla örtbas edildiği belirtiliyor. Son olarak kayıtlara gıda zehirlenmesinden öldüğü belirtilen 24 yaşındaki Hasan Köse'nin oksijen kaynağından sızan gazın doldurduğu su tankının patlaması sonucu yaşamını yitirdiği ortaya çıktı.\nDenetimler ve Önlemler Yetersiz\nLİMTER-İŞ, TMMOB İstanbul İl Koordinasyon Kurulu, Tabip Odası ve İşçi Sağlığı Enstitüsü'nden kurulan komisyonun hazırladığı rapor da Çalışma Bakanlığının artan ölümler üzerine yaptığı denetimler de tersanelerde iş güvenliği için alınan önlemlerin yetersiz olduğunu ortaya koyuyor.\nÇalışma Bakanlığı yaptığı denetimlerde 99 madde başlığı altında bin 61 eksik belirledi. Ayrıca son yapılan denetimlerde 90 iş yerinden sadece ikisinin mevzuata uygun olduğu belirlendi. Çalışma Bakanlığı müfettişlerinin soruşturduğu 25 ölümlü kazanın araştırma sonuçlarında tespit edilen kusur durumlarına ilişkin dikkat çeken bazı konular şöyle sıralandı:\n•\n7 olayda işverenin kusuru yüzde 50 ve üzerinde\n•\n4 olayda alt işverenin kusuru yüzde 50 ve üzerinde\n•\n11 olayda alt işverenlerin değişen oranlarda kusuru tespit edildi\n•\n13 olayda işçiler yüzde 10 ile 40 arasında değişen oranlarda kusurlu\n•\n13 olayda işveren-işçi ya da alt işveren-işçi ikilileri değişik oranlarda kusurlu bulundu.\n•\n1 olayda sadece alt işveren kusurlu bulundu (yüzde 100)\n•\n1 olayda; işveren (10), alt işveren (10) ve diğer işverenler (80) kusurlu.\nTuzla'da işçi ölümleri en azından şimdilik dikkat çekti. Bakanlık çalışmalarını sürdürüyor. Şu an 3 firmanın kapatılması gündemde. Maalesef hâlâ bazı firma sahipleri olumsuz haberlerden şikâyet ederek bankaların kendilerine kredi vermeyebileceğinden endişe ettiklerini söylüyorlar. Son dönemde \"söz konusu ekonomiyse gerisi teferruattır anlayışı\" her yerde karşımıza çıkıyor. Başörtüsü düzenlemesi sermaye sahiplerince bu ekonomik sıkıntıda şimdi sırası mıydı şeklinde eleştirilirken Tuzla'da ölüm vakıaları da \"Trafik kazlarında daha çok insan ölüyor!\" veya ticari itibarımız sarsılır itirazları ile gündemden kaçırılmak isteniyor. İşçilerin hakkı gündeme geldiğinde her zaman çalışanlardan fedakârlık\nbekleniyor. Ama hemen hemen her zaman \"feda\" olan işçiler olurken \"kâr\" kısmı işverende kalıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}