{
  "id": "03337d9a-513c-4268-94ba-e5ee5f490e8d",
  "title": "Gazze’de Ateşkes Direnişin Başarısıdır!",
  "author": "Oktay Altın",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/gazzede-ateskes-direnisin-basarisidir-5573yy.htm",
  "content": "Mısır’ın arabuluculuğuyla gerçekleştirilen ve 19 Haziran sabahı yürürlüğe giren Filistin-İsrail ateşkes anlaşmasında başlıca şu maddeler yer almaktaydı:\n- 19 Haziran Perşembe Sabah 06.00’dan başlamak üzere Gazze’de karşılıklı tüm askerî faaliyetler durdurulacak,\n- 24 saat içinde İsrail, Gazze Şeridi’ndeki ablukayı hafifletecek,\n- Beş gün sonra İsrail ticari araçların geçişine izin verecek,\n- İki hafta sonra Mısır, taraflarla Refah sınır kapısının açılmasını amaçlayan görüşmeler başlatacak,\n- Ticari mal ve eşyaların Gazze ve Batı Yaka’ya nakli işlemlerinde aracı ülke Mısır olacak,\n- Ateşkesin başlamasından iki hafta sonra Mısır, taraflarla Refah sınır kapısının açılmasını amaçlayan görüşmeleri başlatacak.\nAcımasız bir şekilde sürdürülen ve yüzlerce Filistinlinin hayatına mal olan ambargo, Hamas’ı ateşkese zorlamıştır. Gazze’de yaşanan trajedinin sona erdirilmesi, hiç değilse hafifletilmesi için başta İslami Cihad olmak üzere diğer direniş grupları da ateşkese onay verdiler.\nGerek iç istikrarsızlık gerekse Gazze’den fırlatılan roketler nedeniyle sıkıntı yaşayan işgal hükümeti de ateşkes şartlarını kabul etmek zorunda kaldı. Sıkı bir şekilde sürdürülen ambargo, geceli gündüzlü havadan ve karadan devam ettirilen saldırılara rağmen Gazze’den fırlatılan füzeleri durduramamıştır. Son günlerde iyice artan füzelerin hedefi olan ve panik yaşayan Siderot ve Askalan’daki işgalci yerleşimciler, hükümeti ateşkese zorlamıştır. Gazze’den çekilme süreciyle birlikte İsrail şu ana kadar Gazze’de kaybeden taraf pozisyonunda. Hamas’ın rolünün gittikçe artmasını önleyemeyen Siyonistler, geniş çaplı operasyonun risklerini de göze alamıyorlar. Öte yandan yolsuzluk suçlamaları ve parti içi eleştirilerin iyice yükseldiği hatta Olmert’e alternatif başkan adaylarının gündeme geldiği şu günlerde ateşkes, Olmert için rahat bir nefes anlamına gelmektedir. İster uzun süreli olsun isterse ölü doğmuş olsun, söz konusu anlaşma maddeleri, İsrail’in açık acziyetini belgelemiştir.\nHer zaman olduğu gibi İsrail, ateşkesi gayri insani ve gayri ahlaki eylemlerini pervasızca sürdürmek için istismar etmektedir. Ateşkesin başlamasından kısa bir süre önce saldırılarını yoğunlaştırarak onlarca Filistinlinin ölümüne neden olan İsrail, Gazze’deki ateşkesten faydalanarak Batı Şeria’da tutuklama ve cinayetlerine hız verdi. Ayrıca Gazze sınırındaki cephelerini tahkim ederek yeni mevziler oluşturmaya başladı. 24 Haziran tarihinde Nablus’ta biri İslami Cihad’ın askeri kanadı Kudüs Seriyyeleri’nin Cenin komutanı Tarık Ebu Ğali olmak üzere iki İslami Cihad üyesini şehit etti. Kudüs Serriyeleri’nin cevaben fırlattıkları füzeleri gerekçe göstererek Filistin tarafını ateşkesi bozmakla suçladı. Oysa 19 Haziran günü de dâhil olmak üzere ateşkes anlaşması yokmuşçasına İsrail uçakları defalarca sınır ihlalinde bulundular. İsrail, anlaşma maddelerine aykırı bir şekilde Gazze’ye sokulan asli ihtiyaçlara keyfi engeller çıkardı.\nAteşkes, İsrail’in iddia ettiği gibi ‘kalıcı barış’ için bir iyi niyet gösterisi değil, almak zorunda kaldığı taktik bir karardır. İsrail, Filistin’le 67 sınırları bile olsa anlaşmaya hazır değildir. Çünkü hızla ayrımcı duvar inşaatını sürdürmekte, yeni yeni yerleşim birimleri açmakta, Mescid-i Aksa’nın altını oymaya devam etmekte ve ısrarla Kudüs’te İslami görüntüyü yok ederek şehri Yahudileştirmeye çalışmaktadır.\nUzun süredir İsrail’in hem Gazze’ye hem de Batı Şeria’ya yönelik geniş çaplı askeri operasyon hazırlıkları yaptığı bilinmektedir. İsrail, gözünü karartıp Batı Şeria’da işlediği cinayetlere verilen cevapları gerekçe göstererek ateşkesi bozabilir ve “Filistinliler ateşkesi bozdu.” bahanesiyle geniş çaplı bir saldırı başlatabilir.\nİsrail bir taraftan da yine Mısır aracılığıyla yürüttüğü müzakerelerle iki yıldır Filistinliler tarafından esir tutulan Gilad Şalit adlı askerini kurtarmaya çalışmaktadır. Bir İsrail askeri ilk defa bu kadar uzun süre Filistinliler elinde esir kaldı. Şalit üzerinden yapılan pazarlıklar da İsrail’in durumunu gözler önüne sermektedir. İsrail, hem tutukladığı binlerce Filistinliyi serbest bırakmaya yanaşmamakta hem de askeri esir edildi diye feveran etmektedir. Sonuçta İsrail, Temmuz Savaşı öncesinde ele geçirilen iki askerinin cesedi karşılığında aralarında Samir Kantar’ın da bulunduğu beş Hizbullah üyesini serbest bırakmak zorunda kaldığı gibi Filistinli esirleri de serbest bırakmak zorunda kalacaktır.\nİsrail’le ateşkes anlaşmasının yapılması, işgal devletinin tanındığı şeklinde anlaşılmamalıdır. Hamas dahil direniş gruplarının hepsi bunun bir barış anlaşması olmadığını ve direniş haklarından vazgeçmediklerini vurgulamaktadırlar. İşgal devam ettiği müddetçe direnişin de bir hak olarak devam edeceği direniş gruplarının ortak kanaatidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}