{
  "id": "01af49d1-adad-4181-ae95-99e0533cd5ff",
  "title": "Saçma, Zalimane ve Sonuçsuz Bir Metin Olarak Anayasa Mahkemesi Kararı",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/sacma-zalimane-ve-sonucsuz-bir-metin-olarak-anayasa-mahkemesi-karari-5657yy.htm",
  "content": "Yargı kurumunun ve kararlarının kamuoyu gündeminde tuttuğu yer, herhalde bir ülkenin adalet ve özgürlükler açısından nerede durduğunu anlamanın en iyi göstergelerinden biri olsa gerek. Ne kadar çok tartışma ve belirsizlik, o kadar az adalet ve özgürlük denklemi Türkiye’deki durumu da özetlemekte bir nevi.\nMahkemelerin yapısı, işleyişi ve verdikleri hükümlerin bunca tartışıldığı, toplumda derin fay kırıklarının oluşumuna sebep verdiği bir ülke Türkiye. Yargıya ilişkin tartışmalar sadece hukukçuların, uzmanların değil, siyasetçisinden gazetecisine, akademisyeninden sıradan vatandaşa kadar tüm toplumun sürekli gündemini teşkil etmekte ve tam bir huzursuzluk kaynağı teşkil etmekte. Toplumun büyük çoğunluğu devletle mahkemelik bir konumda. Egemenler siyaseti, eğitimi, kültürü ve daha pek çok alanı yargı aracılığıyla hizaya sokma çabasında. Yargı zırhına büründürülmüş bir keyfilikle resmi ideoloji doğrultusunda toplum biçimlendirilmeye çalışılmakta.\nAYM'nin Varlık Nedeni: Despotizmin Muhafazası\n27 Mayıs darbecilerince hazırlanan 1961 Anayasası’nın meydana getirdiği kurumlardan biri olan Anayasa Mahkemesi (AYM) kuruluşundan bugüne dek hep siyasi tartışmaların odağında yer aldı. Kimi siyasilerin ve bürokratlaşmış medya çevrelerinin literatüründe “Yüce Mahkeme” sıfatıyla anılan AYM’den beklenen neydi: Çoğu zaman ne yaptığının farkında olmayan ve her an ihanet içindeki siyasilerce kandırılma riski taşıyan halkın tercihlerinin denetlenmesi, sınırlandırılması! Kabul etmek gerekir ki, mahkeme kendisine tevdi edilen bu görevi bugüne dek bihakkın yerine getirdi!\nBelki de darbe kurumu olmasının da doğal sonucu olarak darbelere hiç itiraz etmedi. Meclis’in çok sınırlı çerçevede yaptığı anayasa değişiklikleri konusunda dahi gayet titiz ve aktivist bir tutum sergilemesine karşın, darbecilerin toptan yaptıkları anayasa değişikliklerine en küçük bir itirazı duyulmadı. 12 Eylül, bu tutarsızlığın zirveye çıktığı bir dönem oldu. Evet, tüm yasal-siyasal kurumların darbecilerce teslim alındığı, Meclis’in kapatıldığı bir süreçte AYM’nin darbecilere karşı direnmesinin zaten mümkün de olmadığı söylenebilir belki. Mamafih örneğin meri anayasanın rafa kaldırıldığı 12 Eylül 1980 tarihinden yeni darbe anayasasının referanduma sunulup yürürlüğe konulduğu Kasım 1982 tarihine kadar ortada referans alınacak, korunacak bir anayasa kalmamış olmasına rağmen AYM varlığını sürdürdü; başkanı ve üyeleri normal mesailerine devam ettiler.\nTüm bu hatırlatma niçin? Bugün bir kere daha başörtüsü kararıyla gündeme gelen AYM’nin ne olup, ne olmadığını doğru kavramak için!\nKısaca ifade etmek gerekirse karşımızda bilinen anlamıyla bir hukuki kurumun söz konusu olmadığını görmek ve hukuk mantığına, normal insan zekasına ters yaklaşımlara, kararlara fazla şaşırmamak durumundayız. Bu ülkede kendisini laik ve Kemalist sıfatlarıyla tanımlayan; otoriter, baskıcı ve paranoya hudutlarında tehdit algısına sahip bir resmi ideolojinin hükümferma olduğunu biliyoruz. Yine söz konusu bu resmi ideolojinin aksi yöndeki tüm iddialara karşın halka güvenmediğini, hatta onu ciddi bir tehlike kaynağı olarak algıladığını ve gerektiğinde askeri darbelerle-müdahalelerle ayakta tutulmaya çalışıldığını da biliyoruz.\nİşte diğer darbe kurumları gibi, AYM’ye yüklenen işlev de tam da bu zeminde şekillenmekte ve mümkünse darbelere-müdahalelere ihtiyaç hissettirmeyecek şekilde resmi ideolojinin farklı araçlarla muhafazası kaygısından hareketle ihdas edilmiş bir baskı aygıtı kimliği öne çıkmaktadır. AYM’nin 21 Ekim 2008 tarihinde Resmi Gazete’de yayınlanmak üzere gönderdiği Anayasa’nın 10. ve 42. maddelerinde yapılan değişikliklerin iptaline ilişkin gerekçeli kararı bu olgunun açık bir belgesi niteliğindedir.\nNevi Şahsına Münhasır Bir Hukuk Anlayışı\nSon iptal kararının gelişimini özetlemek gerekirse; yüksek okullarda üst mahkemelerin yorumlarına dayanılarak sürdürülen keyfi başörtüsü yasağını kaldırmak için 9 Şubat 2008 tarihinde Meclis’te grubu bulunan 4 partiden 3’ünün desteği ve 411 üyenin oyuyla Anayasa’nın 10. ve 42. maddeleri değiştirildi. Ana muhalefet partisi CHP ise yüksek okullarda başörtüsünün serbest bırakılmasının yolunu açacak bu düzenlemenin iptal edilmesi için AYM’ye başvurdu. AYM de 5 Haziran tarihinde CHP’nin talebini yerden göğe haklı bularak Meclis’te yapılan düzenlemeyi laikliğe aykırılık nedeniyle iptal ettiğini açıkladı. İptal kararı 9’a 2 oyla alınmış, başkan Haşim Kılıç ve üye Sacit Adalı karara muhalif kalmışlardı.\nBurada dikkati çeken bir nokta mevcut: Anayasa’nın 153. maddesi “AYM kararlarının gerekçesi hazırlanmaksızın açıklanamayacağı”nı emretmekte. Buna rağmen söz konusu karar, muhtemelen yasakçı uygulamanın aksamaması, gevşememesi, yasakçıların elinin soğumaması için hızlı bir biçimde kotarılıp, gerekçesi de beklenmeksizin ilan edildi. Bu şekilde AYM açıkça yasa hükmünü takmadığını göstermiş oldu.\n“Bunca garabetin, keyfiliğin içinde varsın bu hüküm de çiğnenmiş olsun!” diyenler olabilir. “Hukukun paspas edildiği böylesi bir vasatta 153. madde konusunu tartışmak biraz devenin boynunun eğriliğine takılmaya benziyor!” diye düşünenler de olabilir ama konunun çarpıcı bir boyutu olduğuna dikkat çekmek istiyoruz. AYM Başkanvekili Osman Paksüt bir müddet önce konuyla ilgili kendisine sorulan bir soruya “Anayasa’nın 153. maddesi gerekçesiz karar açıklanamaz diyor ama 20 yıldır teamül öbür türlü. Hem zaten 153. maddenin uygulanma olanağı bulunmuyor.” şeklinde cevap veriyor. Bu cevabın önemli olduğunu, düzenin tutarsızlığını yansıttığını ve tahlil edilmesi gerektiği hatırlatalım!\nNeden önemli? Çünkü oligarklar kendi ağızlarıyla yasalarının bazı maddelerinin uygulanabilir olmadığını itiraf ediyorlar. Halka karşı adeta kutsadıkları, dokunulmazlık halesine büründürerek kesin biat ve itaat talep ettikleri yasalarının kendileri için gerektiğinde atlanabilecek, geçilebilecek basit çıkıntılar olduğunu ortaya koyuyorlar. 153. madde konusu bu açıdan somut bir gösterge sunmakta.\nHemen belirtelim ki, bu noktada bizi daha ziyade ilgilendiren şey 153. maddenin uygulanabilir olup olmadığı değil, egemenlerin işlerine geldiğinde yasalarını, kurallarını görmezden gelmeleri. Bu anlamda TC yasal mevzuatının uygulanabilirlikten uzak pek çok hüküm ihtiva ettiği biliniyor zaten. Ve bu durum sistemin sahipleri tarafından pek de dert edilmiyor. Bu şartlarda uygulanması mümkün değil denilip zaman zaman mevzuat görmezden gelinebiliyor. Ne var ki Müslümanlar söz konusu olduğunda, gaspedilen hakların ve özgürlüklerin iadesi gündeme geldiğinde ise hemen anayasal gereklerden, kurallardan, zorunluluklardan söz ediliyor. Kimisi açıkça düşmanca bir tutumla, kimisi ise ikiyüzlü bir tarzda “Yasalar neyi emrediyorsa…” diye başlayan nutuklar atıp, türlü gerekçelerle yasakları, zorbalıkları savunuyorlar.\nKararlarınızın Benzeri Pek Çok Saçmalığa Tarihin Çöplüğü Ev Sahipliği Yapmakta!\nİşte tam da burada AYM’nin başörtüsü konusunda açıkladığı gerekçeli kararın mahiyetine, içerdiği çelişkilere, saçmalıklara, akıl ve izandan yoksun mantık örgüsüne hiç değinmeksizin; İslami değerler ve talepler karşısında sergilediği dizginsiz düşmanlığın, saldırgan tutumun ayrıntılarına girmeksizin yalın bir gerçeğin altını bir kere daha çizmek istiyoruz:\nSaygı değmez bürokratik oligarklar; ne derseniz deyin, despotik mantığınızı, saçmalıklarınızı hangi gerekçe ya da gerekçelere dayandırırsanız dayandırın, bilmelisiniz ki, bu kararınızın uygulanma olanağı yoktur! Belki şu okulda, bu kamu kuruluşunda, bugün, yarın ve daha bir müddet ruhlarınızda kabaran zorbalık rüzgarlarını estirecek, şişirilmiş egolarınızı tatmin edecek biçimde yüzlerinize yansımış iç karanlığını sergileyebilirsiniz! Aynı şekilde yüzümüze yansıyan hüznümüzden ötürü zafer kazanmış işgalcilerin sevincine benzer şekilde zevk de duyabilirsiniz! Ama bilin ki, asla kazanamazsınız!\nBaşörtüsü ve başörtüsü özelinde hayatımıza anlam katan değerler için sürdürülen mücadeleyi asla bitiremezsiniz! İnanmıyorsanız bürokratik dehlizlerinizden çıkıp etrafta bir dolaşın, insanların arasına bir katılın! Tahammülsüzlük, saldırganlık ve evhamlardan örülü şatonuzu ayakta tutmak için giriştiğiniz çabaların beyhude olduğunu çok daha iyi anlayacaksınız! Geleceğinizin olmadığını göreceksiniz! Hayat sizin köhnemiş yasalarınızdan her zaman daha belirleyici olmuştur. Yine olacaktır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}