{
  "id": "b45dfbfe-18b3-45d0-b327-90b9a67aac9c",
  "title": "Başörtüsü Unutkanlığı",
  "author": "Murat Özer",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/basortusu-unutkanligi-5465yy.htm",
  "content": "\"Hafıza-i beşer nisyan ile maluldür.\" derler. İnsan unutur. Belki de unutmak bir nimettir. Hiçbir şeyi unutmasaydı insanoğlu eğer, nasıl katlanırdı bunca acı ve zulme. Sevdiklerinizin birer birer kaybına dayanabilmek için unutmak gibi bir nimete ihtiyaç duyarsınız. İnsan kendi nefsine yönelik saldırıları da unutabilir. Bu kişinin inhisarına kalmıştır. Lakin, mü'min olan, insanlığa zulmedenleri unutabilir mi? İslam'a ve Müslümanlara düşmanlık edenleri unutabilir mi? Üstelik böyle bir şeyi yapmaya hakkı var mıdır?\nBaşörtüsü tartışmalarının tırmandığı son aylarda, karşılaştığımız en temel sorun, zulüm yanı başımızda değil, hayatımızın tam içinde akıp gidiyorken, adeta kendimizi, yaptıklarımızı ya da yapmamız gerektiği halde yapmadıklarımızı tahfif edercesine gösterdiğimiz unutkanlıktır. 11 yıldır üzerimize bir karabasan gibi çöken 28 Şubat darbesinin etkilerini, üniversitelerden devlet dairelerine, Kur'an kurslarından imam hatiplere, sokaklardan TV ekranları vasıtasıyla evlerimize kadar en derin ve en sarsıcı biçimde yaşadığımızı nasıl oldu da unuttuk? Üniversite önlerinde coplanmamızı, gözaltıları, yasağa karşı direndiğimiz için DGM'lerde geçen mesailerimizi; hatta Malatya örneğinde olduğu gibi idamla yargılandığımızı, gencecik kızların ikna odalarında psikolojik harp tekniklerine muhatap olmasını, imam hatip önlerinde uzun sopalarla dayak yiyen liseli kızları, içerden kurulan barikatları nasıl unutabiliriz?\nDilerseniz biraz hafızamızı tazeleyelim. Yasağa karşı en başından itibaren, bazılarının küçük olarak tavsif ettikleri bir tavizi vermemiz akabinde, bizi daha büyük bir kuşatmanın bekleyeceğini söylemiş ve başı açık fotoğraflı kimlik uygulamasına karşı direnmiştik. O gün fotoğraflarını cellatlarına verenler, kısa süre sonra kendilerini kapı önünde bulduklarında büyük bir şaşkınlıkla hüsrana uğramışlardı. Üniversitelerin yeni öğretim yılına başladıkları birkaç ay sonrasında ise büyük çoğunluk kararını çoktan vermiş; bazıları büyük hocaefendi ve kanaat önderlerinin talimatına/fetvasına uyarak perukla okulların önünü doldurmuşlardı. Bu kişilik kırımına katlanamayan kimileri ise başlarını tamamen açarak sessiz sedasız köleliğe boyun eğmişlerdi.\nBu satırlar, birçoğumuz için lüzumsuz bir tekrar veyahut malumun ilamı olarak görülebilir. Ancak, son günlerde peş peşe yaşadığımız bazı olaylar gösterdi ki, yaşadığımız süreç, çektiğimiz acılar, ödediğimiz bedeller pek çok kişi tarafından anlaşılsa/bilinse de Müslümanların en azından büyük bir kısmı tarafından hakkıyla ne idrak edilmiş ne de hissedilmiştir. Öyle ya, başörtüsü sorunu, fetvacıların, başını açarak \"azameti\" tercih ettiğini sanan zavallıların, İslami kimlik talebini boş ve geçmişte kalmış bir nostalji olarak görenlerin nezdinde hiç yaşanmadı ki! Bu sorun, izzet ve vakarını, iradesini egemenlere teslim etmemiş şahsiyetli insanlar tarafından can yakıcı bir biçimde hissedilmiş ve yaşanmıştır.\nKimlik endişesinin ne anlama geldiğini bilmeyen ya da bilemeyecek durumda olan genç kızları bir kenara koyalım. Onların tavırlarını meşru görmesek de, anlamaya çalışabiliriz. Ya Müslümanların haklarını müdafaa etmek için kurulduğu söylenen kimi sivil toplum kuruluşlarına ne demeli? Geçtiğimiz günlerde M. Ali Birand'ın sunduğu 32. Gün programında kardeşlerimizle birlikte dile getirmeye çalıştığımız hakikatlere, bu kesimler tarafından yöneltilen haksız eleştirileri nasıl izah edebiliriz? \"Atatürkçü müsünüz? Laik misiniz?\" gibi onlara göre tuzak, bir Müslüman için ise kimliğini izhar etmenin bir aracı olan sorulara, net ve kararlı cevaplarımız, egemenler kadar bu kesimi de yerlerinden sıçratmaya yetti. \"Sen kimsin?\" sorusuna, \"Ben Müslümanlardanım\" diye cevap vermenin itikadi bir zorunluluk, ayrıca lafı eğip bükmemenin verdiği bir onur olduğu ne zaman anlaşılacak? Bizler İslami kimliğimizin ve taleplerimizin ısrarlı takipçisi olmayacaksak, varlık sebebimiz ne olabilir? Takiyyeye şartlanmış zihinlerden bunu anlamasını beklemiyoruz. Fakat, bir kimlik iddiasındaki insanlardan, en azından kimlik sorununda pragmatik değil, ilkeli yaklaşmalarını beklemekteyiz.\nBaşörtüsü yasağının kaldırılması girişimlerini bir lütuf olarak kabul edip, direnişimizin bir kazanımı olarak görmeyenler, 11 yıl boyunca direnişimize bigane kalanlardır. Oysaki basın açıklamaları, eylemler, fotoğraf sergileri, imza kampanyaları, TV programları gibi pek çok alanda başörtüsü sorununu gündemde tutmayı başaranlar bugün direnişin bereketini açıkça görmektedirler. Ve tek tek, bu her onurlu dava adamı, bu başarıdan kendine bir hisse çıkarmalıdır. Egemenleri geriletebilecek her adımda, karşımıza içi boş bir maslahat yalanı ile çıkanlar ise aslında, kendi kurguladıkları komplocu dünyalarında derin bir yalnızlığa mahkumdurlar. Başörtüsü yasağının gerçek mimarları ve gönüllü uygulayıcıları olan Necla Arat, Türkan Saylan ve Nur Serter gibi kişilerin, hiçbir hukuki dayanağı olmayan, sadece fiili bir durum oluşturularak uyguladıkları bu yasak sebebiyle yargılanmaları gerektiğini ifade etmemiz, yasakçıları görülür bir telaşa sürükledi. Bunu anlamak mümkündür. Peki, tüm dünyayı komplocu bir zihinle okuma alışkanlığına sahip, taleplerinin karşılanmasını egemenlerin lütfuna bağlı görenlere ne oluyor? Aslında cevabı sorunun içinde!\nBöylelerini gördüğümde aklıma daima siyahilerin özgürlük mücadelesine kendini adamış Martin Luther King'in şu sözleri gelir:\n\"Neredeyse şu üzücü sonuca ulaştım: Siyahların özgürlük savaşındaki en zorlu engel ne belediye meclisindeki beyaz adam ne de siyah düşmanı Ku-Clux-Clan üyesi adam. En zorlu engel, 'düzen'e, adalete olduğundan daha sadık kalan ılımlı beyaz adam. Gerilimsiz bir ortamda negatif bir barışı, adaletin varolduğu pozitif bir barışa tercih eden; 'Mücadelenizin amacına katılıyorum, ama eylemlerinizi haklı bulmuyorum!' diyen, hayali bir zaman kavramıyla yaşayan, ve siyahların 'daha uygun bir zamanı' beklemesini öneren adam.\"\nUnut!\nİnandıklarıyla, eğitim hakları, kariyer endişesi, rızk endişesi gibi pek çok gerekçe arasında tercih yapmak zorunda bırakılan genç kızların, sonunda ikinci şıkkı tercih etmeleri her ne kadar direnişi kıran bir tutum olarak görülse de, bu durumda en az suçlu olanlar şüphesiz onlardır. Hem egemenlerin hem cemaatlerinin hem de ailelerinin oluşturduğu bu cendereye katlanamayanları nasıl suçlayabiliriz. Başını açanları, yapay bir saçı örtülerinin üzerine geçirenleri, hatta saçlarını kökten kazıtanları \"müminlere karşı müşfik\" olma emri uyarınca hor görmemeli; içine itildikleri bu psikolojik harbin sorumlusu olarak yine gerçek suçluları hedef almalı oklarımız.\nOnca birikimi, hayat tecrübesi ve mangalda kül bırakmayan kelamlarına rağmen nice büyük adamın çözüldüğünü, en zor anımızda davaya sırt çevirdiklerini gördük. Liseyi yeni bitirmiş, pek çoğu şehir hayatına yeni adım atmış bu kızların içlerinde nasıl bir deprem yaşadıklarını tam anlamıyla kavrayabilmek mümkün mü? Giden gitti, olan oldu; her uzun soluklu davanın böyle süreçleri olur. Bizler, yüreğimiz kordan bir alev halinde \"emr-i bil maruf\" vazifemizi yaptık. Münkerden sakının dedik. Hayatın gailesi içinde kim tökezlemez ki? En iyisi mi, unutalım. Yola devam.\nUnut-ma!\n\"Elleri kurusun, kurudu da!\"\nAsırlardır namazlarında dahi unutmaz mü'minler Ebu Leheb'i. Ne Nemrud'u ne de Firavun'u. Haksızlığın en kadimini, zulmün en katmerlisini yaşatanları nasıl unutabiliriz? \"Biz de emir kuluyuz!\" diyerek kızları okuldan yaka paça sürükleyip atanları, gözaltıları, işkenceleri, ev baskınlarını, aşağılamaları, hakaretleri unutmalı mıyız?\nZalimin yüzüne, \"Sen zalimsin, zulmediyorsun!\" demenin \"provokatörlük\" addedildiği tuhaf ülkemde, adeta suçlu gibi her bakışta hesap veren zavallı gariplerin yurdunda, asıl hesap sorması gerekenin mazlumlar olduğunu unutma! En son hesap gününü, adaletin terazisinin şaşmadığı o büyük günü… Kuşların bile belli bir nizamda uçtuğu şu dünyada, adaletin nizamının bir gün ihdas edileceğini…\nHatime\nYasağın kalktığı iddia edilen gün.\n-Anayasayı ihlal ediyorsunuz. Bu bir suçtur.\nBaşı önünde gariban bir kızcağız. Ayağındaki prangaları gösteriyor, boynundaki boyunduruğu.\n–Hala kurtulamadım mı bunlardan, demiyor, diyemiyor. Sadece öyle hissettiren kaçamak bir bakış.\n-Kurtul artık onlardan, at prangayı.\n-Sus, sesini yükseltme, efendimiz duyacak; sonra verdiğini de geri alır.\nBir gün... Evet bir gün, o boyunduruğa asla itibar etmemiş asaletin ve onurun timsali kadınlarımız. Girecekler. Prangaları fırlatarak o meş'um yüzlerine, zebani kılıklıların...\nGöreceksiniz.\nBekleyin, biz de bekliyoruz…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}