{
  "id": "e3f9d0fb-964e-42a2-a656-880b37937455",
  "title": "Kuşatıcı Yapı Eksikliği ve Zaaflar",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/kusatici-yapi-eksikligi-ve-zaaflar-5497yy.htm",
  "content": "Birey-cemaat ilişkisi içinde ortaya çıkan zaaflar çift yönlülük içerir. Eğer bu ilişki bağlamında bir zaaftan ya da zaaflardan söz ediyorsak, ortada ya fertlerden ya cemaatten ya da her ikisinden birden kaynaklanan bir olumsuzluk var demektir. Burada özetle yapısal zaaflar üzerinde duracak ama yine de konu bütünlüğü dolayısıyla şahıslardan kaynaklanan eksiklere, zaaflara, sorunlara da kısmen değinmeye çalışacağız.\nKırılganlık ve Zaaf Olgusu\nYaşadığımız ülkede İslami endişe ve gayret sahibi insanların sayısının az olduğu söylenemez. Müslümanların dertlerini, sorunlarını dert edinmiş, bunlar üzerinde kafa yoran, çözüm noktasında çaba içinde gözüken, bir şeyler yapmaya çalışan çok sayıda insan mevcut. Hatta sadece fertler bazında değil; kurumsal bazda da epeyce bir hareketlilik olduğu, değişik isim ve tarzlarda yürütülen önemli miktarda faaliyet bulunduğu görülmekte. Ne var ki, tüm bu yoğunluğa rağmen, ülke genelinde İslami kimliği güçlü bir tarzda temsil etme, onu kitlelere inandırıcı bir dava biçiminde sunma ve kuşatıcı ve yaygın bir örgütlülükle siyasal-toplumsal zeminde varlığını, taleplerini, mücadelesini hissettirme noktasında bir zaaf, boşluk ve belirsizlik olduğu da inkar edilemez bir gerçek olarak önümüzde durmakta.\nNe ilginçtir ki, bir yandan egemenlerin \"irtica\" diye yaftaladığı ve giderek kendilerini daha az güvende hissettikleri siyasal-toplumsal alanda bir dönüşüm, bir gelişme yaşanmakta. Aynı şekilde düzenin ideolojik kimliği ve politikaları neticesinde kördüğüm haline gelmiş asırlık sorunların çözümü noktasında İslam'ın en güçlü alternatif olma konumu her geçen gün biraz daha netleşmekte. Buna karşın tüm bu sürece önderlik etme, yön verme hususunda sahih kimlikli, nitelikli ve örgütlü bir İslami yapılanma zaafı da aynı oranda bir eksiklik olarak belirginleşmekte.\nToplumsal hareketliliğe önderlik etme şöyle dursun, İslamcılık iddiasındaki yapıların genelde bu süreçte etkisizleştikleri görülmekte. Büyüyememe, gelişememe bir yana kadro kayıplarıyla karşılaşılmakta, daha da kötüsü kimlik ve misyon noktasında savrulmalar yaşanmaktadır. Kuşatıcılık noktasındaki eksiklik netice olarak yapıya mensup fertlerin kırılganlığını belemekte, aidiyet duygusunun zayıflamasına yol açmaktadır. Aidiyet duygusunun zayıflaması, zaten gerek küresel gerekse de yerli egemenlerin çok yönlü propaganda ve yönlendirmeleriyle teşvik ettikleri bir eğilim olan bireyselleşme tutumunu daha da güçlendirmekte, bu da beraberinde kaçınılmaz olarak kolektif kimlik ve yapısallığın daha da daralmasını getirmektedir.\nŞüphesiz bu durumun içinde bulunulan ortamdan, objektif şartlardan kaynaklanan nedenleri mevcuttur. Düzenin çok yönlü baskılarla, gerek gördüğünde şiddet yöntemiyle muhaliflerini sindirmeye, ezmeye yönelik politikalara hız vermesi, bazen de çeşitli imkanlar sunarak dönüştürme ve kendisi için zararsız hale getirme taktiklerini kullanması neticesinde hatırı sayılır oranda bir tasfiye gerçekleştirdiği kesindir. Özellikle de hukukun tümden rafa kaldırıldığı, keyfiliğin olağanlaştığı doğrudan ya da dolaylı darbe ortamlarında bu tasfiye süreci daha hızlı işlemekte; kendine ve çevresine güvenini kaybeden, yılgın, moralsiz ve de hedefsiz insanların sayısı artmaktadır.\nBununla birlikte harici faktörler ya da nesnel koşulların doğurduğu zaaf ya da olumsuzluklardan ziyade içeriden kaynaklanan, bünye dahilinde yaşanan sorunların, öncelikli önem arzettiği de ortada.\nEksik Bırakılanlar\nYapısal düzeyde yaşanan zaafların pek çok yansıması ve sonucu olduğu bilinmektedir. Bunları yapısal ilişki içindeki fertlerin birbirleriyle ilişki ve irtibatlarında olduğu gibi, doğrudan fertlerin kendi pratiklerinde de gözlemlemek mümkündür. Elbette son kertede en mükemmel yapılar/cemaatler içinde dahi nefsine güç yetirememiş, zayıf karakterli insanların bir biçimde olumsuzluklara yol açmaları ihtimali her zaman mevcuttur. Bu yüzden insan unsurunun belirleyici olduğu bir ilişkide mekanik bir işleyişle her şeyi kontrol altına almak söz konusu olamaz. İmtihan gerçeğinin bir parçası olarak güçlü, olgun, fedakar kişilikler yanında zayıf, tutarsız, bencil kişilikler de hep bulunacak ve bunların ürettiği sıkıntılar, sorunlar az ya da çok hep gündem teşkil edecektir.\nÖte yandan nitelikli, sahih bir kimlik ve bu çerçevede kuşatıcı, dönüştürücü bir ilişki tarzı üretemeyen yapı/cemaat ilişkisinin ise mensuplarının fikri birikim ve ahlaki olgunlukları hangi seviyede olursa olsun mutlaka zaafları besleyeceği, savrulmalara, yozlaşmalara, kalitesizliğe zemin oluşturacağı da açıktır. Ve bu yüzden yapı/cemaat içinde yer alan insanlar arasında ortaya çıkan ve dava bilinci noktasında taşınan eksikliklerden düşünsel yetersizliklere, dünyevileşmeden karamsarlığa kadar bir dizi alanda görülen zaafların büyük ölçüde bireylerin kendi zaaflı, olgunlaşmamış kişiliklerinden kaynaklandığı düşünülse dahi sonuçta eğitme, dönüştürme, hayra sevketme noktasında yapıyı/cemaati ilgilendiren bir eksiklik bulunduğu da kabul edilmelidir.\nBu noktada yapıdan/cemaatten kaynaklanan (yapısal) zaaflar üzerinde durmak, yaşanılan sorunu bütünlüğü içinde kavramak açısından anlamlı olacaktır. Yapısal zaaflar denildiğinde çok fazla ve çeşitli eksik, hata ve yanlış sıralamak mümkün olmakla birlikte konuya genel hatlarıyla yaklaşıldığında söylenebilecek şeyleri birkaç başlık altında toplamanın işlevsel olacağı ifade edilebilir. Yaşadığımız ülke gerçeğini göz önünde bulundurduğumuzda, İslami yönelime sahip çevrelerin geneli açısından yapısal zeminde karşılaştığımız temel zaafları 3 başlık altında vurgulayabiliriz:\n1- Kimlik Sorunu\n: Genelde toplumsal-siyasal yapıda İslami bir dönüşüm gerçekleştirme iddiası, arzusu ile yola çıkan oluşumların pek çoğunun kendileri ve elbette buna bağlı olarak muhatap oldukları toplum ve sistem hakkında net bir tanım sahibi olmadıkları görülmektedir. Biz kimiz? Ne istiyoruz? İçinde yaşadığımız topluma nasıl bir mesaj sunuyor ve kuşatıldığımız sisteme ilişkin nasıl bir tavır alıyoruz? vb. soruların cevapları ya yoktur ya da muğlaktır. Son dönemlerde yoğunlaşan STK furyası ise bu boşluk ve belirsizliklerin daha da belirginleşmesini getirmiştir.\n2- Örgütlenme Sorunu\n: En temelde yapısal işleyişte kimin neyi yaptığının ve yapacağının belirsizliği haline işaret eder. Hiyerarşi bozukluğu; karar alamama; birilerine aşırı yük yüklenmesi, bazen de inisiyatifsizlik şeklinde tezahür eder.\n3- Politikasızlık Sorunu\n: Plan, program, strateji, hedef vs. noktalarında netlik olmayışı düzenli bir yürüyüş gerçekleştirilmesini, ileriye doğru adımlar atılmasını imkansız kıldığı gibi, spontane yaşanan gelişmeler karşısında da edilgenlik ve şaşkınlıkları besler; hatta savrulmalara kapı aralar. Bu zaaf gündelik politikalarla hareket etme ve bu yüzden de çoğu zaman çelişik, tutarsız tavırlara ya da tavırsızlığa sürüklenme şeklinde tezahürlere yol açar.\nBurada zikredilen bu üç husus yapısal ilişki ve işleyişin temeline ilişkindir. Herhangi bir yapısal yönelim ve faaliyetin asgari zeminini oluşturur. Ve burada bırakılan boşluk ve belirsizlikler sadece yapının verimliliğini değil, doğrudan varlığını etkiler. Bir anlamda sağlam temel üzerinde yükselmeyen bir binanın küçük sarsıntılarla dahi başa çıkamaması, göçmesi misali bu zaaflar yapının zeminini kaydırır. Ve maalesef Türkiye'de İslami duyarlılık sahibi çevrelerin genelde bu tarz yapısal zaaflarla içiçe olduğu malumdur. Bu durum bilhassa 28 Şubat süreciyle birlikte daha da belirginleşmiş, adeta kaosa dönüşmüştür. Böylesi bir arkaplan söz konusu iken kuşatıcılık noktasında sorun yaşanmaması zaten beklenemez.\nBununla birlikte yapısal kuşatıcılık eksikliğinin sadece temel yapısal zaaflardan kaynaklandığı söylenemez. Tali düzlemde karşılaşılan sıkıntılar, zorluklar da çeşitli düzeylerde etkili olabilmektedir. Bu çerçevede iç işleyişle ilgili ortaya çıkan kimi zaaflar arasında şunları saymak mümkündür:\n•\nYapısal ilişki içinde bireylerin birbirleriyle ve dolayısıyla bir tüzel kişilik olarak yapıyla, cemaatle irtibatını, ilişkisini olumsuz manada etkileyen en yaygın faktörlerden biri sıcak, samimi, kuşatıcı bir atmosferin tesis edilememesidir. İlişkiler mekanik, resmi, adeta bürokratik nitelikte kaldığı müddetçe kaynaşma, birlikte yürüme ve sahiplenme ortamı oluşamamaktadır.\n•\nBir başka olumsuzluk kaynağı da farklılıklara yaklaşımda denge tutturulamamasıdır. Bunun sonucunda kimi zaman aşırı muhafazakar bir tutumla dogmatizme meyleden yaklaşımlar ve tek-tipçilik görüntüsü öne çıkarken; bazen de kimin ne dediğinin belli olmadığı, herkesin her şeyi kendince belirlediği ve dillendirdiği bir kaos ortamına sürüklenilmektedir. Sonuçta ya fikir üretmeyen ve donuk, sloganik bir manzara belirginleşmekte ya da ortak tüzel kişiliğin varlığını anlamsızlaştıracak boyutta bir çeşitlilik, farklılaşma görüntüsü ortaya çıkabilmektedir.\nYapısal kuşatıcılığı zaafa uğratan faktörler sadece yapının niteliğiyle alakalı değildir. Maddi birtakım yetersizlikler de kuşatıcı bir yapısal işleyişin gelişimini ve sürdürülmesini engelleyebilmektedir. Bu bağlamda mali yetersizlik çok temel bir faktördür. Yine bununla bağlantılı olarak eleman yetersizliği de hayati önemdedir.\nVe bunlara ek olarak geçmişten devralınan sorunlu miras ve olumsuz deneyimlerin de yaşadığımız ülkede İslami çevrelerin geneli açısından kuşatıcılık zaafına yol açan önemli bir faktör olduğu görülmektedir. Zaten harici etkenlerle direnme azmi örselenmiş, kendine güven duygusu zedelenmiş bireylerin yapısal ilişki içinde karşılaştıkları kötü örneklikler ve can sıkıcı pratikler nedeniyle yapıya/cemaate soğuması, bu ilişki sisteminden verimli bir ürün, kendisini olumluya sevkedecek bir sonuç bekleyemez hale gelmesi sıkça karşılaşılan hallerdendir.\nNe Yapmalı?\nTüm bu zaaf içeren görüntüyü olumlu, verimli bir manzaraya dönüştürebilmek için öncelikle kimlik noktasında netleşme sorumluluğumuz olduğunu akıldan çıkartmamalıyız. Peşi sıra dava bilinci, mücadele bilinci noktalarında kararlı bir tutum geliştirmeli ve bu konuda yoğun bir eğitim sürecine yönelmeliyiz.\nYapısal ilişki içinde yer alan fertler olarak bencillik kokan \"Yapı/cemaat bana ne verdi/veriyor?\" sorusunu değil; \"Ben cemaate, yapıya ne verdim, veriyorum, ona nasıl katkıda bulunuyorum, nasıl geliştiriyorum?\" sorusunu öne çıkartmalı; nefsimizle ve tağuti düzenin yönlendirmeleriyle sürekli bir hesaplaşma içinde olmalıyız.\nKardeşlik, paylaşma, dayanışma, Allah için sevme gibi kavramları ve elbette bunlara uygun tutum ve davranışları iç işleyişte, ilişki sisteminde görünür kılmalı, bir hayat tarzına dönüştürmeliyiz.\nHiyerarşi sorununu, ilişki sistemini kışla disiplinine çevirmeksizin çözmek durumundayız. İstişarenin esas alındığı bir işleyiş sadece iddia olmakla kalmayıp, pratiğe de taşınabilmişse hiyerarşi bir sorun değil, öncülük yarışı olarak algılanmak zorundadır. Yine bu çerçevede insanlarımızı, \"emir almak küçültür\" şeklindeki bireyci, benmerkezci ve kolektif ruha zarar verici anlayışın etkilerinden korumaya çalışmalıyız.\nSalahiyet, ehliyet kriterini öne çıkartmalı, müktesep hak anlayışını, ayrıcalık sistemini tasfiye etmeliyiz. Kurumsal açıdan liyakat, bireysel düzlemde ise fedakarlık kavramlarının merkeze alındığı bir ilişki biçimi, bir tarz geliştirmeliyiz.\nAz sayıda insanın üzerine çok yük binmesinin önüne geçmek için adil, dengeli ve verimli bir ilişki biçiminin tesisi için çalışmalıyız.\nİçinde yaşadığımız toplumun ve en genelde de tüm insanların farklılıklar, çeşitlilikler barındırdığı gerçeğini göz önünde bulundurarak temel kimlik ve program çevresinde çelişkiler, zıtlıklar oluşturmamak kaydıyla çevremizde farklı eğilimler, talepler geliştiren kişilere karşı müsamahakar, kuşatıcı bir tutum geliştirmeli, dışlayıcı tavırlardan kaçınmalıyız. Bu konuda Kur'an-ı Kerim'in\n\"Onlara yumuşak davranmasaydın etrafından dağılır giderlerdi.\"\n(3/159) şeklindeki buyruğu her daim yol gösterici olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}