{
  "id": "782eca02-bae2-49c9-bff2-b8efce2ada93",
  "title": "Şemdinli Susurluk’un Devamıdır!",
  "author": "Ömer Faruk Gergerlioğlu",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/semdinli-susurlukun-devamidir-5411yy.htm",
  "content": "Soruşturma:\nMilitarizmin Hukuksuzluğunun Yeni Bir Belgesi Olarak\nŞemdinli Davası\nI-Şemdinli olayını, iki yıllık süreç de göz önünde bulundurulduğunda, nasıl yorumluyorsunuz?\nII-Başbakan iki yıl önce Şemdinli olayına ilişkin olarak konunun takipçisi olacaklarını ve sonuna kadar gidileceği vaadinde bulunmuştu. Bugünden bakıldığında hükümetin bu konu özelinde ve genelde Kürt sorununa ilişkin olarak ne yaptığını görüyorsunuz?\nIII-Şemdinli'nin ortaya koyduğu açmaz görüntüsünden çıkış nasıl sağlanabilir? Bu konuda inisiyatif alması, sorumluluk yüklenmesi gerekenler kimlerdir?\nI\nŞemdinli suçüstü yakalanan derin devletin kendisini aklamasının adı oldu. Bunu da maalesef pervasızca yaptılar. Zaten \"iyi çocuklar\" lafı edildiğinde dava bitmişti. Askeri mahkemeye intikali ise kalan son adalet umutlarını da bitirmişti. Susurluk'la bir ara kazara ortaya çıkan bir sürecin devamı idi Şemdinli. Suyun dibine itilmeye çalışılan ve fakat tabiatı icabı ister istemez su yüzüne çıkan bir plastik top gibi bir gerçek Şemdinli. Çekirge bir zıpladı iki zıpladı sonunda Şemdinli'de ayağı takıldı.\nŞemdinli Türkiye'deki temel insan hakları ihlallerinin neden ortaya çıktığını gösteren bir görüntüdür aynı zamanda. Tepeden inmeci jakoben bir zihniyetin \"Ben buradayım!\" demesidir Şemdinli.\nII\nBaşbakan olayın ilk günlerinde inisiyatif alır görünmüştü. Şemdinli'yi ve bombalanan kitabevini ziyareti umutları biraz yeşertmişse de kuralların unutulmaması gerektiğine dair bir ses kısa sürede beyinlerde yankılanmış ve perde kapanmıştı.\nAslında Kürt sorunu alanında bir şeyler yapılacağına dair umutlar iktidar tarafından daha önce de dile getirilmişti. Öncelikle hükümet içinde \"yem oluruz\" diyen statükocu bir sesin gücü daha baskın çıkmıştı. Türk ve Kürt milliyetçiliğinin karşı karşıya gelmesinden haz duyan iki tarafın şahinleri için de bu yaklaşım hoş görülemezdi zaten.\nHükümet inisiyatifi elinden kaçırınca seyirci olmaktan başka bir şey yapamadı. Savcı Ferhat Sarıkaya mesleğinden edildiğinde sesi çıkmayanların daha sonra savcı aradıklarına şahit olduk. Bizzat Başbakan \"Savcılar nerede?\" diye sordu ama o savcılar çok eskilerden uzak diyarlara uçup gitmişti.\nIII\nBu açmazı sorunu iyi tanıyıp yapılması gerekenleri sabırlı bir süreçte yakından takip ederek çözebiliriz. Türkiye'nin evvela demokratikleşmesi gerekir. Özgür bir düşünce ve ifade ortamı tablonun herkese net bir şekilde gösterilmesi için en gerekli olanıdır. Bunu sağlamak ise imkansız değildir. Yönetimin durumu ortadadır. Yönetimin yaptığına cevaz veren bir topluluk olduğu müddetçe feryat etmenin çok anlamı olmayacaktır. Kuklacıyı değil kuklayı gören halk tabakaları için özenli ve yılmayacak mücadelecilere ihtiyacımız var. Sivil toplum kuruluşları yılmadan gerçeği ortaya çıkarmalıdır. Bunu sağlarken fanatizmi ortadan kaldıracak çalışmalar yapılmalıdır. Irklar arası kardeşliğin kesilmemesi için somut adımlar atılmalı ve buna STK'lar köprü olmalıdır. Hukukun üstünlüğü, devletin halk için olduğu ısrarla anlatılmalıdır. Ülkenin dört bir tarafındaki kişilere sesimizi anlaşılır bir şekilde ulaştırmamız gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}