{
  "id": "726c50c7-bd28-4eeb-9eb0-eccefd59f039",
  "title": "Merkez Medyanın Başörtüsüne Karşı Kamuoyu Oyunları",
  "author": "Beytullah Emrah Önce",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/merkez-medyanin-basortusune-karsi-kamuoyu-oyunlari-5462yy.htm",
  "content": "Kamuoyu, tüm kamunun sahip olduğu ortak bir görüşü ifade etmez; daha ziyade bir konu etrafında belirli bir grup insanın oluşturduğu genel kanaattir. Dolayısıyla herkesin aynı fikri sahiplenmesinden ziyade çoğunluğun savunduğu fikirler kamuoyunda ayrı bir yere sahiptir. Türkiye gibi azınlığın çoğunluğa tahakkümünün geçerli olduğu ülkelerde ise adına 'kamuoyu' denilen şey, genellikle iktidar sahiplerinin seslendirdiği görüşlerdir. Kitle iletişim araçlarıyla kamuoyu adına yapılan açıklamalar, haberler ya da anketler, gerçekte toplumun ne düşündüğünü değil; iktidarı elinde tutan gücün ya da güçlerin toplumdan ne düşünmesini istediklerini anlatır. Bu anlatının, yukarıdan dayatılan görüşlerin toplum tarafından derhal kabulleneceğini söylemek yanıltı olabilir.\nYine de toplumu ikna etmek için her türlü imkanı seferber edilerek yoğun bir propaganda yapmaktan vazgeçilmez. Şayet iktidarın elindeki imkanlar fazla ise ve bu imkanlardan yeterince faydalanılıyorsa, toplumu yanıltmada ya da belirli bir istikamete yöneltmede etkili de olabilirler. Bu sebeple, toplum mühendisliği çalışmaları için kamuoyu oluşturmada medyaya özel bir önem atfedilir. Türkiye'de devletin yıllar önce bir televizyon kanalı kurması ve verici ağıyla tüm coğrafyayı kuşatması boşuna değildir.\nYaşadığımız zaman diliminde, özellikle internetin yaygınlaşmasına bağlı olarak, iktidar sahiplerinin medya egemenliği aşınmaya başlamıştır. Tabi ki bu vaka, yazılı ve görsel medyanın önemli bir kısmını elinde tutanların gücünün kalmadığı şeklinde değerlendirilemez. Halen, Türkiye'de başına merkez, akredite ya da kartel sıfatını getirdiğimiz medya, kamuoyu oluşturmada etkin bir işleve sahiptir. Dolayısıyla yakın çıkarlar etrafında toplanan güçler, iktidar savaşında bu silahı topluma karşı tehdit unsuru olarak kullanmaya devam etmektedir. Medya üzerinden kopardıkları gürültüyü, kamuoyunun yansımasıymış gibi sunarak sanal bir ortam oluşturmaktadırlar. Böylece kendi taleplerini dikte etmek için yaptıkları, azınlık bir tabana yaslansa da merkez medya vasıtasıyla çoğunluğun ortak talebiymiş gibi gösterebilmektedirler.\nBaşörtüsü sorunu, toplumsal ve siyasal birçok olayda nasıl turnusol kağıdı işlevi görüyorsa, bu konuda da aynı işleve sahiptir. Medyanın başörtüsü sorunu karşısında takındığı hallere bakılarak, kimin ne istediği rahatlıkla anlaşılabilir. Haberlerin, araştırma sonuçlarının ya da anketlerin zamanlamalarına, diline, sunumuna ve bunlara dayanılarak yapılan yorumlara bakılarak; toplum mühendislerinin nasıl bir kamuoyu oluşturmaya çalıştıkları izah edilebilir. Yaşadığımız günlerde bu durumu daha yakından müşahede ediyoruz. Başörtüsü yasağına sağlanan kısmi serbestlik karşısında medyanın aldığı taraftar ve karşıt tavırlar, kimin kamuoyunu seslendirdiğini kimin de dublaj yaptığını artısı ve eksisiyle ortaya koyuyor.\nTürban ve çarşafın 'kara'sı\nÖrneğin merkez medya, sorunu tartışırken, toplumdaki hassasiyetleri uyandırmamak için başörtüsüne ısrarla 'türban' diyor ve toplumun asıl soruna yabancılaşmasına vesile oluyor. Başörtüsü savunulabilir bir örtünme biçimiymiş gibi sunulurken, 'türban' rahatsız edici bir unsur olarak karalanıyor. Medyadaki sık kullanımına bağlı olarak örtünen insanlar arasında da bu kavramın gündelik dilde kullanılmaya başlanması ise çabaların boşa gitmediğine işaret ediyor. Olayın bu boyutu önemli: Çünkü kelimeler ve kavramlar insanın düşünce dünyasını şekillendirir. Bu toplumda başörtüsü denildiğinde hemen herkes konuyu din ile ilişkilendirirken, 'türban' daha farklı bir anlam dünyasına gönderme yapabiliyor. Böylece, bazı kadınların doğal bir sürecin ya da birtakım pratik ihtiyaçlarının sonucunda değiştirdikleri örtünme biçimleri, zihinlerde sakıncalı olarak kodlandırılıyor ve örtülerdeki iğneler üzerinden yapılan ayrıştırma sayesinde, 'dine saygılı' bir din düşmanlığı sergilemenin imkanı yaratılıyor!\nBenzer çabanın bir tesettür ifadesi olan 'çarşaf' için de sergilendiğini hatırlamakta fayda var. Merkez medya; çarşafı, başına 'kara' sıfatını getirmeden kullanmıyor. Ortada bilinçli bir tercih söz konusu. Bu tür bir kullanım, çarşafın rengini betimlemekten öte bir anlam taşıyor, aksi takdirde 'siyah' tercih edilirdi. Çünkü 'siyah' daha çok nesnelerin rengini ifade ederken, 'kara' daha çok mecazi çağrışım yapıyor. 'Kara'nın mecazi anlamları ise sözlüklerde şöyle sıralanıyor: Kötü, uğursuz, sıkıntılı, yüz kızartıcı durum, leke, kanunsuzluk... 'Kara çarşaf' terkibi böylece belirli bir örtünme biçimini kötülemek, dışlamak ve hatta suçlamak için kullanılarak, çarşafı savunulamaz bir konuma itmeyi hedefliyor. Ne yazık ki, bu ağır propaganda karşısında saldırıyı ön cepheden göğüsleme cesareti bulamayanlar, \"Çarşafa ben de karşıyım!\" diyerek kendi örtünme biçimini kabullendirebilme gibi garip bir çaba içine girebiliyorlar!\nKamuoyu şaşırtmaları\nKamuoyu araştırmaları, dikkatli ve dürüst yapıldığında toplumun nabzını tutmak için önemli bir çalışmadır. Sosyolojik veriler ışığında yaşanan gelişmeleri takip etme imkanı verir. Kamuoyunun olayları nasıl algıladığını, kendini nasıl konumlandırdığını vs. ortaya koyar. Merkez medyada yayınlanan kamuoyu araştırmaları ise daha çok söylenmek istenen yalana bilimsel bir meşruiyet sağlama gayretinden öteye geçmemektedir. KON-DA'nın bir süre önce büyük tartışma koparan 'Din, Laiklik ve Türban' başlıklı çalışması buna iyi bir örnek teşkil ediyor. Tarhan Erdem anketten bir süre önce ortaya bir tez attı ve dedi ki, \"Türban serbest olursa, üniversitede başı açık kalmaz.\" Bu tezini de salt kendi gözlemlerine dayandırdı. Sonra da medyaya \"Türban dört kat arttı!\" şeklinde anonslanan araştırma sonuçları yansıdı. Araştırma her yanıyla problemliydi. Öncelikle \"başörtüsü-türban\" şeklinde suni bir temele dayanıyordu. Arttı denilen de örtünenlerin sayısı değil, örtüsünü \"türban\" şeklinde tanımlayanların \"başörtüsü\" diyenlere oranıydı. Üstelik birkaç ay önce yapılmasına rağmen yeniymiş gibi sunuluyordu; çünkü yayınlandığı zaman kritik tartışmaların yapıldığı bir dönemdi. Anket, başörtüsü karşıtı kamuoyu oluşturmada ve belirli bir kitlede \"Sizi de kapatacaklar!\" korkusu uyandırmada etkin biçimde kullanıldı ve yasağın haklı gerekçesiymiş gibi sunuldu.\nMahalle baskısı tartışmalarındaki dilin de bilinçaltına değinmekte fayda var. Çünkü bu tartışmalarda ortaya atılan iddialar gösteriyor ki, merkez medya için örtünme özgür bir tercihin değil baskının sonucudur. Ortada bir 'kapatan' bir de zorla 'kapatılan' vardır. 'Kapatan' farklı farklı olabilir ama 'kapatılan' hep edilgen bir nesnedir. Örtünme esaretle, kölelikle özdeşleştirilir, erkek egemen kültürün sembolü gibi kabul edilir. Böylece başörtüsüne karşı verilen amansız mücadele de bir nevi özgürlük mücadelesine dönüşüverir: Zorla kapatılan kızları özgürleştirmek için zorla başını açtırmak! Bu halin, ABD'nin Irak'ı işgalindeki gerekçeyle örtüşmesi şaşırtıcı olmasa gerek...\nMerkez medya, ilginç zamanlarda bu tür araştırmaları kullanarak kamuoyunun kendisi gibi düşündüğü imajını vermeye çalışır. Örneğin 'sokaktaki halka sorduk' haberlerinde 10 kişiden biri 'türban'a evet der ama o da 'siyasal bir simge olarak kullanılmasına karşıdır, üstelik hem laiktir hem de Atatürkçüdür.\nBenzer şekilde, tartışma programlarında çoğunluğu kendisi gibi düşünenlerden seçerken, sözde objektifliğe halel getirmemek adına muhalif görüşlere de yer ayırır. Ama onlara bir söz hakkı veriliyorsa, kendi taraftarları on kez konuşur. Böylece, kamuoyunun da kendileri gibi 'gergin' ve 'huzursuz' olduğu iddiası güçlendirilmek istenir.\nMedyamız Mücadelemizdir!\nKabul etmek gerekir ki; merkez medya baskıcı ve yasakçı azınlığın sesine çarpan, özgürlük taleplerinin sesine ise bölen etkisi yapmaktadır. Kamuoyuna sürekli korku psikolojisi aşılarken, provokatif haberlerle de bu nevrotik hali pekiştirmektedir. Her ne kadar kardan adamdan irtica senaryosu yazacak kadar traji-komik hallere düşseler de, bu espriyi ciddiye alanların sayısını da hesaba katmak gerekiyor. Tüm bu gerçeklere rağmen unutmamak gerekir ki, merkez medyanın kendinden menkul bir gücü yoktur. Kendisi, iktidar mücadelesinde belirli güç odaklarının kitlesel silahıdır. Dolayısıyla sistematik bir güç olmadan medya kuranlar kamuoyu oluşturmada istedikleri etkiyi yapamamaktadır. Yine de bu tespiti, muhalif ve alternatif bir medyanın mümkün olmadığı şeklinde yorumlamamalı...\nBaşörtüsü sorununda kendi kamuoyumuzu oluşturabilmek için alınması gereken meşakkatli bir yol var. Sistemli, planlı ve programlı bir mücadele zemini geliştirmeden, sesimizi koro halinde çıkarmadan, mücadele hattında safları sıklaştırmadan yapacağımız faaliyetler, birtakım sonuçlar verse de toplumsal kazanımlar açısından yeterli gelmeyecektir. Kendi mücadele dilimizi kurmadan, kimliklerimizi belirli bir hareketin içinde yoğurmadan ve 'kamu' için takip edecekleri doğru bir yol açmadan varacağımız yer neresidir ki? Yolu ise mevcut işaretleri göremeyenler değil adım adım ilerleyenler açacaktır...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}