{
  "id": "2bec074e-1c02-4374-9a46-352fbc1742df",
  "title": "Üstün Ahlâkî Erdem: İSÂR",
  "author": "Fevzi Zülaloğlu",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/ustun-ahlaki-erdem-isar-5555yy.htm",
  "content": "\"Onlardan önce bu yöreyi yurt edinmiş ve (gönüllerine) imanı yerleştirmiş olanlar (arasındaki yoksullara da ganimetin bir kısmı verilecektir), bir sığınak arayışı içinde kendilerine gelenlerin hepsini seven ve başkasına verilmiş olanlara karşı kalplerinde hiçbir haset olmayan, aksine\nkendileri yoksulluk içinde bulunsalar bile diğerlerini kendilerine tercih edenler\n… İşte böyleleri açgözlülükten korunanlardır, mutluluğa ulaşacaklar da onlardır.”\n(Haşr, 59/9)\nBu ayet, zulüm ve kötülük diyarı haline gelen Mekke’yi terk ederek hicret eden İslam’ın fedakâr öncüleriyle, onlara kucak açıp kol kanat geren fedakâr öncüleri olan Ensar’ın, mü’minlere kıyamete kadar örneklik teşkil edecek olan, kardeşlik ilişkisinden söz etmektedir.\nAyette\nisâr\n’ın mef’ulü hazf edilmiştir; yani bu üstün performans belli konu ve belli bir alanla sınırlı değildir. Mü’min kardeşinin ihtiyacını kendisininkinden daha öncelikli, daha üstün tutmakla Ensar, tüm zamanlarda yaşamış ve yaşayacak olan mü’minlere örnek ve öncü olmuşlardır.\nYü’sirûne lafzından hareketle söylersek, ayette\nisâr’\nla ilgili bir emir değil, teşvik ve terğib vardır. Bir başka deyişle öncülüğe talip olan her mü’min\nisâr\n’a özendirilmiştir.\nMedineli öncü mü’minler kendi şehirlerine göç etmek zorunda kalan muhacirlere, eşine ender rastlanabilecek bir şefkat ve cömertlikle kucak açmışlar, evlerini barklarını ve tüm servetlerini onların ayakları altına sermişlerdir.\nAyetin nüzul sebebiyle ilgili rivayetlerden okuduğumuza göre, konu Nadiroğulları’nın ganimetlerinin taksimiyle ilgilidir. Rivayetlere göre Peygamberimiz Ensâr’dan üç kişi hariç ganimetin tamamını, yoksul ve ihtiyaç sahibi olan muhacirlere dağıtmıştır. İşte görünüşte haksız olan bu olayda,\n“Muhacirleri kendimize isâr eyleriz.”\ndiyen Ensâr’ın âlemlere örnek tutumu nedeniyle, Rabbimizin övgü dolu ayeti inmiştir.\nBizi ahlaki olgunluğa ulaştıracak gerekli davranış bilgisini, ilkelerini, hayatımızın her alanıyla ilgili olarak rehberlik eden Kur’an’dan çıkarabiliriz. Bunun için Rabbimizin mesajları eksiksiz bir donanıma sahiptir. Ancak buna rağmen, yine de İslam adına söz söyleyen bazı cahiller bu konuda Kur’an’a noksanlık izafe etmeye cesaret edebilmektedirler.\nKur’an’ı insanların gündemine sokmaya çalıştığımızda,\n“hayatın merkezine Rabbimizin kitabını almamız gerektiğini ifade ettiğimizde”\nbazen toplumumuzda şu tür tepkilerle karşılaşırız:\n“İyi ama insanın ruhî, derunî, irfanî ihtiyaçları da vardır.”\nBu tepkiyi gösterenler sanki Allah’ın kitabı iç dünyamızı eğitmekte yetersizmiş gibi irfan ve mistisizm adı altında bir yol önermektedirler. Burada dikkat edilmesi gereken husus, iddia sahiplerinin Kur’an’ı, böyle bir niyetleri olmasa da eksik olmakla itham etmiş olmalarıdır. Oysa sözde Kur’an’ı tamamlayacağı öngörülen mistik arınma usulüyle hareket eden disiplinlerde, Kur’an ve Sünnet ilkeleriyle uyuşmayan, Hint ve Budist kültürleri ile iç içe geçmiş, birbirine karışmış öğeler bulunmaktadır.\nKur’an’a ve Rasulullah’ın şahitliği ile ortaya koyduğu ahlaki arınma yöntemlerine, uygulamalarına mugayir kültürlerden berâtimizi baştan ilan etmek gerekmektedir. Örneğin itikatta ve ibadette çeşitli bid’atleri özünde barındıran vahdeti vücut felsefesi, kul ile Yaratıcı’yı aynılaştıran, ilâhî şeriata kabuk muamelesi yapan, kendisine ise din’in üzerinde bir konum belirleyen yorumlardan oluşmaktadır. Kendisini işin özü ve aslı, İslam’ı hakikatin kabuğu gibi takdim eden bir düşünce sistemi nasıl olur da ruhî, derunî ve ahlâkî ihtiyaçlarımızı karşılayabilir?\nEğer Kur’an’ı gündeme getiren, onu hayatın merkezinde tutmayı tavsiye eden insanlarda, Kur’anî ahlak gelişmediyse, içe dönük arınma eğitimlerini eksik bıraktılarsa, bu İslam’ın eksikliğinden değil, o mü’minlerin ihmalkârlığından kaynaklanır. Çünkü Kur’an kalbini arınmaya açık tutanlar için, kavramlarıyla, örnekleriyle Rasululah’ın şahsında ortaya konulan şahitliklerle, yabancı kültürlere ihtiyaç duyurmadan, mü’minlerin iç eğitimlerini tamamlayabilecek bir kapasiteye tabii ki sahiptir.\nBu çalışmada içi dışla, zahiri batınla savaştırmadan, ikisi arasında adaletli bir denge kurmak suretiyle, Kur’an ahlakının önemli kavramlarından ‘\nisâr\n’ı ele almak istiyoruz.\nİysar\nile ilgili olarak bir bilinçlenme yolculuğuna çıktığımızda, aceben/ilginç bir kitap olan Kur’an’da karşımıza çıkan temel başlıklar şunlar: Allah’ın Yusuf’u\nisâr’\nı, mü’minlerin şehadeti\nisâr’\nı, mü’minlerin mü’minleri\nisâr’\nı, zenginlerin fakirleri\nisâr’\nı, mukimlerin muhacirleri\nisâr’\nı...\nA- İsâr’ın Anlam Alanı\nMüştaklarıyla birlikte Kur’an’ın beş ayetinde geçen\nisâr\nkavramı; iki şeyden birini diğerine tercih etmek, üstün tutmak anlamına gelir.\n1\nİki ayette\nisâr\n,\n‘dünya hayatını ahirete tercih etmek’\nanlamında olumsuz bir bağlamda geçmiştir.\n2\nKafirler dünyayı, mü’minler ise ahireti\nisâr\nederler.\nMedineli Müslümanlar olan Ensâr’la birlikte terimleştikten sonra, artık\nisâr\n, tamamıyla olumlu bir tutuma işaret eder olmuştur.\nKelime anlamıyla terim anlamı arasında ilgiyi şu formülle kurmak mümkündür:\nHer isâr bir tercihtir; fakat her tercih bir isâr değildir.\nÜç ayette\n3\nise olumlu, erdemli tavır olarak, tüm insanlığa örnek gösterilen\nisâr\n’ın terim anlamını yakalamak mümkündür. Bu ayetlerden biri Yusuf Peygambere, biri Musa Peygambere iman eden ilk ve öncü mü’minlerle ilgilidir. Üçüncüsü ise Muhacirîn’e kucak açan Medineli mü’minlerle ilgilidir.\nİsâr\n’ın olumlu ahlaki bir tutum olarak ne anlama geldiğini tam olarak anlayabilmek için bu üç alana daha yakından bakmak gerekmektedir.\n1. Yüce Allah’ın Yusuf’u İsâr’ı\nAhlaki bir fazilet olan\nisâr\n, bir ayette,\n‘Yusuf Peygamberin Yüce Allah tarafından seçilip kardeşlerine ve kendi çağındaki insanlardan üstün kılınması’\nbağlamında yer almaktadır. (Yusuf, 12/91)\nÖnce haksız yere atıldığı kuyudan, sonra da masum olarak girdiği hapishaneden çıkıp Mısır’a sultan olması, Yüce Rabbimizin tercihi ile olmuştur. Her şeyin takdiri kendisine ait olan Allah Teala, onu kardeşlerine ve âlemlere üstün kılmıştır. Yusuf Peygamber kıssası bağlamında ifade edersek\nisâr\n; tağutların hükümlerini değil Allah’ın hükümlerini, şeytani güçlerin ahlakını değil vahiy ahlakını tercih etmektir. Yani Allah’ı tercih etmektir. Allah’ı tercih edeni Allah da tercih edecektir. Bu bir sünnetullah’tır.\nBilindiği gibi, Yüce Allah kullarını darlıkla da bollukla da imtihan etmektedir. Yusuf Peygamberin hayatında hem darlık hem de bulluk vardır. O anneden babadan ayrı yaşamak zorunda kalmış, başına gelen zor ve meşakkatli sınavları, bir peygambere yakışan metanet ve sabırla karşılamış, meşru olmayan yollardan zengin ve muktedir olmayı düşünmemiştir. Dünyanın geçici nimetlerini ebedi zannetme gafletine düşmemiş, Allah ile olan iman ahdini hiç bozmamıştır.\nYusuf Peygamberin bir imtihanı da şehvetle olmuştur. O, kalbini hiçbir zaman eğriltmemiştir. Mesela, bekâr olduğu halde, cazibe ve güzelliğini ortaya koymasına rağmen, güzel ve itibarlı bir kadının ahlaksız teklifine “\nhayır\n” diyebilmiştir.\nYusuf Peygamber geçici dünyevi menfaatleri, anlık zevkleri değil, iffeti ve ebedi saadeti tercih etmiştir. Onun örnek hayatının beyan edildiği kıssa, konumuz bağlamında ifade edersek, kıyamete kadar yaşayacak mü’minlere şunu da söylemeye devam edecektir:\nİsâr şehveti değil, iffeti tercih etmektir.\nYusuf’un bir başka tercihi de ‘\naf\n’tan yana olmuştur. Vahiy ahlakında affın intikama önceliği vardır. Kardeşlerinin geçmişteki haksızlıklarına rağmen, masumiyetini dosta-düşmana ilan ettikten sonra, onları affetmeyi tercih etmiştir.\n4\nO, Allah’ı ve O’nun çizdiği sınırları tercih etmiş, Allah Teala da onu tercih ederek güzel bir örnek olarak Kur’an’da anmıştır:\nAllah Yusuf’u, Yusuf da Allah’ı isâr etmiştir.\nBu örnek hayattan çıkarılacak hikmetli sonuçlardan birisi de, konumuz bağlamında, şu ilke olabilir:  Kim Allah’ı tercih ederse,  Allah da o’nu tercih edecektir. Allah’ın\nisâr\n’ı Yusuf gibi davrananlar içindir ve O’nun\nisâr\nettiğini kimse dize getiremez, onun sırtı yere gelmez.\n2. Firavun’un Sihirbazlarının Şehadeti İsâr’ı\nİsâr\n’la ilgili Kur’an’aki ayetlerden biri de Taha, 72’dir. Bu ayetin beyanından ve bağlamından anladığımıza göre\nisâr,\nFiravun ve onun gibilerin ürettiği sahte değerleri terk ederek, her tür şeytanî pislik olan\nrucz\n’den kaçınmaktır. Bu bağlamda, Kur’an’ın karşıt ikişerli beyan yönteminde,\nisâr\nile\nrucz\narasında ters orantı vardır: İmanında samimi olan her mü’min şeytani pislikler anlamındaki\nrucz\n’den kaçınır, Allah’ın seçip üstün kıldığı imani değerleri tercih eder.\nBunun Kur’an’daki örnek tablolarından biri de Firavun’un sihirbazlarıdır. İlahi mesajla karşılaşmadan önce cahiliyye’ye hizmet eden sihirbazlar, Musa Peygamberin getirdiği ilahi mesaja iman ettikten sonra, Firavun’un temsil ettiği\n‘geçici çıkarları değil de Allah’ın va’d ettiği ebedi saadeti tercih ettikleri’\nnden övgüyle söz edilmektedir.\nHz. Musa vahyi tebliğ ettikten sonra, nihai hakikatin ne olduğuna dair kalplerinde yakîn oluşan geçmişin sihirbazları, dönüşü olmayan bir tercihte bulunmuşlardır. Bu tercih, dünyanın geçici nimetlerinden, şeytanın\nrucz\n’ünden yana değil; ahiretin ebedi nimetlerinden, ilahi rızadan yana tavır koymaktır.\nDaha önce Firavun’un gözdeleri olan bu mü’minler; sihirle vahiy, şirkle tevhid, küfrün karanlığıyla imanın aydınlığı arasında tercihte bulunmuşlardır. Onlar tercihlerini kayıtsız şartsız, şeksiz ve şüphesiz olarak geçici olandan değil, ebedi olandan yana yapmışlardır. Hem de ölümü (şehadeti) bu uğurda göze alan kararlı bir tercih. Gerçekleştirdikleri bu ahlaki hicretle, Allah’ı ve O’nun dininin temsil ettiği değerleri benimsemişlerdir.\nFiravun’un bürokratları, gözdeleri -yahut sihirbazları- bu uğurda canlarını ortaya koymuşlar ve şehadet şerbetini içerek kıyamete kadar yaşayacak mü’minlere\n‘isâr’ın insanlığa örnek bir modelini’\nortaya koymuşlardır.\nBu örnek üzerinde düşündüğümüzde\nisâr\n’ın özellikleri şunlardır:\nİsâr\ndünyayı değil ahireti, geçici olanı değil ebedi olanı tercih etmektir. Tevhid-şirk, küfr-şükr tercihiyle imtihan edildiğimiz şu dünya çölünde, tercihi tağutların sanal âlemlerinden yana değil, Âlemlerin Rabbinin belirlediği hükümlerden yana yapmaktır.\nİsâr,\nFiravunların geçici iktidarlarına değil, Allah’ın sonsuz mutluluk va’dine doğru hicreti tercih etmektir.\n3. Ensâr’ın Muhacirleri İsâr’ı\nİsâr\n’la ilgili Kur’an’daki üçüncü örnek, Ensâr’ın muhacirleri\nisâr\n’ıdır.\nİsâr\n’ın ne olduğuna ilişkin detayları ve terim anlamını yakalayabileceğimiz asıl alan, asıl eksen de burasıdır.\nYusuf kıssasında nasıl\nisâr\nile şeytani pislikler anlamındaki\nrucz\nters orantılı ise Haşr Suresi’nde geçtiğine göre\nisâr\n, nihai felahın/ebedi kurtuluşun bir ön şartı ve\nşuhh\nile ters orantılı olarak yer almaktadır. (Haşr, 59/9) Bu durumda ahlaki bir zaaf olan\nşuhh\n,\nrucz\n’ün hem tefsiri hem de bir tezahürüdür.\nBuhl\n(cimrilik) kişinin bir başkasının elindekini kıskanmasıdır.\nCimriliğin alışkanlık halini alması, daha ileri aşaması, ihtirasın zirvesi olan\nşuhh\nise; insan nefsinin olumsuz boyutunda yer alan cimrilik, kıskançlık, hasislik, hırs ve hasetlik huylarının bir hayat tarzı halini alması, herkesin elindekini kıskanmasıdır.\n5\nİsâr\nmü’min kardeşiyle tüm malını mülkünü paylaşma iradesini temsil ederken,\nşuhh\nbaşkalarının elindeki malı haksız yere yeme isteği, başkalarının mutluluğuna engel olma arzusu, kendisinin olmayan şeyleri kıskanma ve onlara göz dikme aç gözlülüğüdür.\nŞuhh\n’un tedavisi\nisâr\nahlakıdır.\nİsâr\n’ın\nşuhh\n’un yerine geçmesi için kişinin imanından dolayı Müslüman kardeşine büyük bir sevgi beslemesi gerekir. Üstün bir performans gerektiren bu erdemli işin başarılabilmesi kolay değildir. Kâmil iman sahibi olmak, cahiliyye’nin tüm kirlerinden, değer yargılarından arınmak lazımdır.\nYegâne rabb olarak Allah’a iman ettikten sonra, artık neyin doğru neyin yanlış olduğuna nihai kararı beyan etme hakkını O’na vermiş oluruz. Bir mü’min ettikten sonra, kalbindeki sevme ve nefret etme kriterleri de tümüyle değişime uğrar.\n“Sevdiğini\nAllah için sevmek, nefret ettiğinden de Allah için nefret etmek”\n6\nmü’minlerin şiarı, alâmetifarikasıdır.\nŞuhh,\nKerim olan Allah’a iman eden mü’minin kalbinden söküp atması gereken kötü bir huydur. Çünkü cimrilik, hasetlik ve bunların ileri aşaması olan\nşuhh\ngibi kötü huyları terk etmedikçe insanın infakta bulunması, hele hele\nisâr\ngibi üstün bir salih ameli gerçekleştirebilmesi mümkün değildir.\nŞuhh\nher neftse bulunan\nfucur\n’dan,\nisâr\nise\ntakva\n’dan gücünü alır. Kendini kendine yeterli görme hali olan istiğna, bencilliği, cimriliği, sadece kendisi için yaşama arzularını pekiştirir, önüne geçilemeyecek bir şekilde güçlendirir. Kalplerinin merkezindeki takvayı güçlendiren mü’minler ise imanlarından aldıkları güçle bu bozuklukları ıslah eder, Ensar örneğinde olduğu gibi, istiğnanın güçlü çağrılarına karşı direnebilirler.\nBir hadiste\niman\nile\nşuhh\n’un bir kulun kalbinde toplanamayacağı şöyle ifade edilmiştir:\n“Şuhh’dan sakının! Çünkü şuhh sizden evvelkileri helak etti, birbirlerinin kanlarını döktüler, hürmetlerini helal saydılar.”\n7\nHaşr Suresi bağlamında yaptığımız bu karşılaştırmadan sonra\nisâr\n’ın temel özelliklerini şöyle sıralayabiliriz:\nBirincisi\n; mü’min kardeşlerini imanından dolayı sevip kendi menfaatlerinin önünde tutmak, onun yararını kendi yararına tercih etmek, kendisi ihtiyaç halindeyken bile önce kardeşini düşünüp, onun ihtiyaçlarını gidermeye öncelik vermektir.\nPeygamberimizden gelen bir hadiste, kendisi için istediğini mü’min kardeşi için istemeyenlerin gerçek mü’min olamayacakları vurgulanmıştır:\n“Hiç biriniz kendisi için arzu ettiğini, kardeşi için de arzu etmedikçe (kemaliyle) iman etmiş sayılmaz.”\n8\nİkincisi\n; Allah yolunda harcarken cimrilik etmemek, cömert olmak, Allah için yapılan infaklardan dolayı, içinde herhangi bir sıkıntı, pişmanlık hissi duymamaktır.\nÜçüncüsü\n; kardeşlerinin elde ettiklerini, ellerine geçen dünyevi imkânları hasetlik ederek,\nşuhh\nile kıskanmamaktır.\nİsâr\nayetinden çıkarabileceğimiz bu üç temel özellik, muttaki her mü’minde belli oranda, öncü mü’minlerde ise dillere destan olacak şekilde gelişir, büyür ve eşine az rastlanabilecek iman tablolarıyla melekleri bile imrendirir.\nDiğer yandan tabiatında -nefsin olumsuz boyutunda- cimrilik, hasetlik, kendini temize çıkarma çabası, aç gözlülük, ihtiras gibi olumsuz özellikler bulunan insanoğlu, bu kötü huylarını ancak ve ancak takvayı güçlendirerek tedavi edebilir, olumsuz etkilerinden kurtulabilir. Takva güçlendirilmeden\nisâr\nahlakının gelişmesi mümkün değildir.\nB- Ensâr’ın İsâr’ı ve İman Kardeşliği\nAllah’a yardım edenin Allah da yardımcısıdır. Dünya ve ahirette esenliğini, desteğini hiçbir zaman esirgemez. Bu bir sünnetullah’tır.\nYüce Allah, dinine yardım edenin, adaklarını ve sözlerini yerine getirenlerin, İslam yolunda varını yoğunu ortaya koyarak infak edenlerin dünya ve ahirette yardımcısıdır. Zalimlerin ise, ne dünyada ne de ahirette bir yardımcısı vardır. Onların güvendikleri, dayandıkları sözde dostları, kendilerini bir bir terk edecekler, kendi başlarının çaresine bile bakamayacaklardır.\nAdaklarını ve verdikleri sözleri yerine getiren, O’nun yolunda infak eden mü’minlerin dünya ve ahirette yardımcısı Allah’tır. Kendilerine hayatta sunulan fırsatları ve nimetleri değerlendirmeyen, Allah’a karşı nankörlük eden, şirk koşan, nefslerine zulmedenlerin -yani zalimlerin- yardımcıları ise yoktur.\nNuh kavmi gibi kendilerini düzeltmeye yanaşmayan, inatla küfür ve şirk bataklığında yüzen toplumların dünyada ve ahirette yardımcıları yoktur; onlar dünyada tufan gibi dünyevi azaplarla, ahirette ise cehennem azabıyla cezalandırıldığında imdat çığlıklarına rağmen hiçbir yardımcı bulamayacaklardır.\n9\n1. Ensârullah ve İsa Peygamberin Havarileri\nEnsâr\nsıfatı Kur’an’da Medineli Müslümanlardan önce Hz. İsa’nın İslam davasına gönülden bağlı olan, yürekleri gibi kıyafetleri de ak pak olan ‘havariler’le ilgili olarak geçmiştir.\n10\nHavariler en zor zamanda din’e sahip çıkmış, Allah yolunda bir peygamberin yanında olduklarını ilan etmişler, Rabbimiz de onları Kitab’ında, anarak,\n“Ensârullah/Allah’ın yardımcıları”\nsıfatını layık görmüştür.\nİslam davasının İsa Peygamber (a) zamanındaki ‘ensâr’ı nasıl havariler ise, Peygamberimiz (s) zamanındaki ‘ensâr’ı da Medineli mü’minler olmuştur. Demek ki, her dönemin ‘ensâr’ı vardır. Talip olmayı bekleyen her mü’mine açık bir sıfattır ensâr. Bunun için üstün bir ahlaki erdem olan\nisâr\ngereklidir:\nİsâr yapan ensâr olur, ensâr olan isâr yapar.\n2. Mekkeli Müslümanların Uhuvvet Anlaşması\nPeygamberimiz Muhammed (s) zamanında uhuvvet anlaşmasının ilk örneği -kalpleri birbirine ısındırmak amacı taşıyan kardeşlik anlaşmasının ilk modeli- Mekke’de ilk ve öncü mü’minler arasında gerçekleştirilmiştir.\nAslında Kur’an ahlakının temel ilkelerinden olan\nisâr\n’ın ilk nüvesini, Mekke’de iman eden sâbikûn’un -vahyin imamları ve öncüleri olan sahabenin- hayatında görmekteyiz.\nUhuvvet anlaşmasıyla birbirlerine öncelikli olarak kardeş ilan edilen mü’minler, maddi ve manevi olarak yardımlaşmak, servetlerine öncelikli olarak vâris olmak, birbirlerinin garipliğini, fakirliğini ve mahzunluğu gidermekle yükümlü tutulmuşlardır.\n11\nRasulullah, sahabileri birbirlerine kardeş yaptığı zaman Hz. Ali’nin gözleri yaşarmış, Peygamberimize gelerek şöyle demiştir:\n“Ya Rasullallah! Sen sahabileri birbirlerine kardeş yaptın, benimle hiç kimse arasında kardeşlik kurmadın.”\nBunun üzerine Peygamberimiz (omzuna eline koyarak) şöyle buyurmuştur:\n“Sen dünyada ve ahirette benim kardeşimsin.”\n12\n3. Muhacirle Ensâr Arasındaki Uhuvvet Anlaşması ve İsâr\nAsrı Saadet’teki Medineli Müslümanlar âlemlere örnek öyle modeller ortaya koymuşlar, öyle fedakârlıklar yapmışlardır ki, artık Ensâr deyince isâr, isâr deyince Ensâr akla gelmektedir. Medinelileri sıradan hemşehri olmaktan kurtarıp ölümsüzleştiren şey, onların kardeşlerini kendi nefslerine tercih edecek kadar erdemli mü’minler haline gelmiş olmalarıdır. Ensar öyle yüce bir tercihte bulunmuştur ki, artık kıyamete kadar Ensar isâr’la, isâr da Ensar’la anılacaktır.\nRasulullah’ın peygamberlik görevini yerine getirdiği ikinci dönem olan Medine’de\nisâr\n’ın şahitleri Ensâr’dır. Ensar ihtiyaçlarına rağmen mü’min kardeşini kendisine tercih etmekle, tarih boyunca yaşamış ve yaşayacak tüm Müslümanlara örnek olmuştur.\nHaşr Suresi 9. ayette bir ıstılah olarak geçen\nisâr\n, üstün bir ahlaki meziyet olarak, Mekke’den Medine’ye hicret eden Muhacirlerin çıkarlarını kendi çıkarlarına tercih ettiği için ilahi övgüye mazhar olan Medineli mü’minlerle ilgili olarak geçmiştir.\n13\nMekke’den gelirken her şeylerinden vazgeçen, İslam’ın fedakâr ve cefakâr muhacirlerine kollarını, kanatlarını, yüreklerini açan Medineli Müslümanlar -Kur’an’ın beyanıyla Ensâr- Rabbimizin kitabında anmaya değer bulduğu öncü mü’minlerdendir. Onların iman biçimi, ilahi kelam ile övülmüş, mü’minlerin yüreklerine çöreklenmiş olan cahiliyye’nin kirlerini ve pisliklerini nasıl temizleyeceklerine ilişkin olarak,\n‘Kur’an ahlakının abideleşmiş\nşahitleri’\nolarak zikredilmiştir.\nZor zamanda Allah’ın dinine yardım edene -Ensârullah’a- Allah da yardım edecektir. Nihai kurtuluş da ancak böyle kimseler içindir. Şefkat ve merhameti sonsuz olan Yüce Allah, İslam davasına zor zamanda destek veren Muhacir ve Ensar’ı günahlarından arındırmış ve onlardan razı olmuştur.\n14\nUhuvvet anlaşması, Ensâr-Muhacir kardeşliği, Medine Vesikası’nın elli iki maddesinin ilk yirmi beşinde karara bağlanmış, kayıt altına alınmıştır.\n15\nUhuvvet anlaşması, tıpkı biyolojik kardeş gibi kendisine vâris olmayı da içeren bir anlaşmadır. Ancak mirasta kan bağının asıl olduğu, mü’min kardeşine varis olmanın geçici bir durum oluğu, olağanüstü şartlarla ilgili olduğu Kur’an’da beyan edilmiştir.\n16\nBuradan\nisâr\n’ın her mü’min için aynı oranda mümkün olmadığını, ideal bir duruma işaret ettiğini, olağanüstü şartlarla ilgili olduğunu söyleyebiliriz. Çünkü\nisâr\n,\ninfaktan ve zekâttan çok daha zor ve zor olduğu oranda da manevi dereceleri birden bire yukarılara taşıyan üstün bir fedakârlık örneğidir. Bu üstün fedakârlığı, ancak imanda üstün dereceler kat etmiş kâmil mü’minler yapabilirler.\nHer Müslümandan böyle bir fedakârlığı beklemek hem safdillik hem de hamaset olur. Beklenti çıtasının yüksekliğinden dolayı afakî bir talep, hayal kırıklığına ve moral bozukluğuna yol açabilir.\nEnsâr-Muhacir ilişkisindeki iman kardeşliğinin boyutlarını, fedakârlığın derecelerini görmek için,\nisâr\nörneklerinden bir kaçını anmakta yarar vardır:\nHurma Taksiminde İsâr\nUhuvvet anlaşması gerçekleştiğinde Ensâr’dan bazı mü’minler hurmalıklarının bölüştürülmesini teklif etti. Peygamberimiz bunu kabul etmeyince, Ensâr’ın teklifi şöyle oldu:\n“Tımar ve sulama işlerinde yardımcı olun da, mahsule sizi ortak yapalım.”\n17\nBunun üzerine Peygamberimiz iki tarafın emeğini de değerlendirilebilecek bu adaletli anlaşmaya razı oldu.\nEnsâr hurma mahsulünü toplayınca herkes hurmasını iki kısma bölüyordu. Hurma yapraklarının bulunduğu kısım az, diğer kısmı çoktu. Muhacirler istediklerini tercih edebilirlerdi. Ensâr yapraklı ve az olan kısmı, Muhacirler ise yapraksız ve fazla olan kısmı alıyorlardı. Bu durum Hayber’in fethine kadar böyle devam edip gitmiştir.\nMisâfirin İsâr’ı\nRasulullah’a bir adam geldi, açlıktan dermansız kaldığını söyledi. Peygamberimiz eve haber gönderdi, onun evinde de hiçbir şey bulunamadı. Bunun üzerine Rasullullah şöyle sordu: Bu adamı misafir edecek kimse yok mu?\nEnsâr’dan Ebu Talha adamı evine götürdü. Eşine, Rasullullah’ın misafirine ikram et, deyince kadın şöyle dedi: “Vallahi (kızım) Sabiyye’nin azığından başka bir şey yok.” Ebu Talha bunun üzerine eşine, “Öyleyse kızı yemek vaktinden önce uyut, kandili de söndürüver, biz bu öğünü geçiştirelim, yiyormuş gibi yapalım.” dedi. Ertesi gün adam Rasulullah’a memnun ve hoşnut olarak gitti.\n18\nHediyenin İsâr’ı\nAshaptan birine, bir koyun başı hediye edildi. O da, “Falan kardeşim ve ailesi buna bizden daha muhtaçtır.” diyerek ona gönderdi. O, başka birine, diğeri başka birine, o da diğer birine, tam yedi ev dolaştı. Nihayet yine ilk eve geri döndü.\n19\nHuneyn Savaşı: Ensar’ın Rasulullah’ı Rasulullah’ın Ensar’ı İsâr’ı\nEnes (ra) anlatıyor: Huneyn Savaşı’nda Hevazin, Gatafan ve diğer kabileler askerin geri dönüşünü önlemek için sürüleri ve çoluk çocukları ile beraber gelmişlerdi. Allah Rasulü’nün yanında, on binlerce ashabı ve Mekke fethinde serbest bırakılıp da harbe iştirak edenler (tuleka) vardı. Bunların çoğu Allah Rasulü’nü terk edip geri döndüler ve o tek başına kaldı. O sırada ardı ardına iki defa nida etti, sağına döndü:\nEy Ensâr! (diye seslendi): Ensâr, “Buyur ya Rasullallah! Seninle beraberiz.” dediler. O beyaz katırın üzerindeydi, katırından indi ve: “Ben Allah’ın kulu ve elçisiyim.” buyurdu. Müşrikler mağlup olmuş, o gün çok ganimet ele geçirilmişti. Ganimeti Muhacirlerle, Mekkelilerden savaş iştirak edenlere paylaştırmıştı. Ensar’a bir şey vermedi. Bunun üzerine Ensar’dan bazıları aralarında şöyle söylendi: “Sıkıntıya düşünce biz çağrılıyoruz, ganimet başkalarına dağıtılıyor.” Allah Rasulü’nün bundan haberi olunca, onları toparladı ve tarihi şu konuşmayı yaptı:\n“Ey Ensâr! İnsanların dünya nimetlerine, sizin ise Allah Rasulü’ne sahip olmanız, onu yurdunuza götürmeniz hoşunuza gitmiyor mu, bu size yetmiyor mu?”\nOnlar bu duygusal konuşmaya ağlayarak şu cevabı verdiler: “Nasıl hoşumuza gitmez.” Bu cevapla memnun olan Rasulullah, Ensâr’ın gönlünü şu güzel sözlerle aldı:\n“Bütün insanlar bir yana, Ensâr bir yana gitse, ben mutlaka Ensâr’ın tarafına giderdim.”\nŞehadet Suyunu İsâr\nYermuk Savaşı’nın sonunda, yaralılar arasında dolaşan bir mü’min elindeki suyu teklif ettiğinde, her mü’min yanında inleyen diğer yaralı bir mü’mini işaret ediyordu. En son yaralıya ulaştığında, o da ilk teklif ettiği yaralıya suyu götürmesini istemişti. Suyu taşıyan mü’min, tekrar aynı yaralıları dolaştığında hepsinin şehadet şerbeti içtiğine şahit olmuştur.\n20\nSözün Özü\nİsâr\n, Ensârullah’ın -Allah’ın dininin yardımcılarının- üstün ahlaki erdemi ve ahlaki davranışıdır.\nAllah’ın vahyine muhatap olan insanlar tavır tutum ve davranışlarına göre üç gruba ayrılırlar:\n“Biz bu ilahi vahyi kullarımızdan seçtiklerimize miras olarak bahşettik: Onlardan bazısı zâlim/kendilerine zulmeder; bazısı muktesıd (doğru ile eğri arasında) ara yolu tercih ederler; bir kısmı da sâbikun’dan/Allah’ın izni ile iyilikte başı çekenlerden olur. Bu (ise) en büyük fazilettir.”\n(Fâtır, 35/32)\nEnsâr ve Muhacir bu üç gruptan\nsâbikûn\n’a girmektedir. Onlardan\nisâr\nyapanlar ilk mü’minlerin öncüleridir. Çünkü\nisâr\nher babayiğidin harcı değildir. Kuşkusuz bir iman, üstün bir ahlak, yürekten bir ihlâs ve ebedi saadet vizyonuna sahip olmak gerekir.\nHer fedakârlık ve her harcama isâr değildir.\nEnsâr Muhacirle, Muhacir Ensâr’la anlam kazanır. Ensâr’ın\nisâr\n’ını oluk oluk akıtması için, Medine’yi arayan Muhacirler gereklidir.\nİsâr\n’ın serbest kalabilmesi için Allah yolunda her şeyi göze alan, varını yoğunu ortaya koyan, kendini yollara vuran Muhacirler lazımdır. Çünkü\nisâr\ninfaktan, zekâttan daha üstün derecelere çıkaran bir salih ameldir.\nÜstün bir ahlaki tutum olan\nisâr\n, Ensâr’ın büyük başarısıdır. Onlar nihai felah için cimrilik, aç gözlülük, ihtiras gibi kötü huylardan nefslerini arındırmışlardır.\nİncelememizde, ortaya koyduğumuz örneklerde olduğu gibi mü’minlerin kişisel arınmaları dahi toplumsal, siyasal bir mücadele alanında, açık ve görülebilir tanıklıkların zemininde mümkündür. Öyle kimi sûfi, mistik arınma yöntemlerinin iddia ettiği gibi, bireysel alanda, kapalı kapılar ardında bir tezkiye modeli İslam’ın modeli değildir.\nİsâr\n’ın imanın bir meyvesi olarak ortaya çıkabilmesi için hem\nmuhacir\nhem de\nensâr\n’ın olması gerekir: Her muhacire bir ensâr, her ensâra bir muhâcir lazımdır.\nİsâr; Allah için feda etmek, âlemlere örnek bir fedakârlıktır.\nKur’an ahlakının temel kavramlarından biri olan\nisâr\n, Ensâr bağlamında İslâmî şahitliğin bir örneği olarak Rabbimiz tarafından, Kur’an’da alemlere örnek olmak üzere zikredilmiştir.\nİsâr,\nkendinden vermek; dünyevi bir karşılık beklemeden Allah için fedakârlık yapmaktır. Allah için feda olmak, elde ne varsa O’nun için feda etmektir.\nİsâr,\nakabe’ye tırmanmayı göze almaktır. Vermek, infak etmek kolay değildir. Hele hele\nisâr\ngibi\n‘kendinden vermek’\nanlamına gelen büyük fedakârlıklar her kişinin değil, erdemli kişinin şiarıdır. Akabe’yi,\n‘sarp yokuş’\nu aşabilecek olanlar, ‘veren elin alan elden üstün olduğu’ bilinciyle yaşayanlardır.\nİsâr\nalan el değil veren el olma bahtiyarlığına erişmek, karşılık beklemedenvermektir. Cimrilik, kıskançlık, ihtiras insanları birçok salih amelden vazgeçiren ahlaki zaaflardandır.\nİsâr\nise mü’minlerin ahlaki bir erdemi olarak, bencillikten vazgeçmenin, cömertliğin, fedakârlığın ana ilkelerinden biridir.\nİsâr\ngeçici ve yok olucu olana değil, kalıcı ve ebedi olana talip olmaktır.Allah’ın rızasına ve va’d ettiği cennet yurtlarına kavuşacak olanlar, ahireti dünyaya tercih edenlerdir. Ahireti dünyaya tercih etmek, kişisel çıkarlarımıza İslam’ın faziletlerini tercih etmeyi gerektirir. Gerçek felah/kurtuluş, gerçek başarı ve en güzel son, bu tercihi yaparak hayatını ona göre kuran ve yaşayanlar içindir.\nİsâr\nisraf değil, katsayısı sonsuzluk olan sevap kaynağıdır.\nİsâr\n’ı israftan ayıran adalet terazisi, Muhacirlerin hicretinde gizlidir.\nSürekli olarak vermeyi değil almayı düşünen kişinin çevresine umulan faydayı gerçekleştirme imkânı yoktur. Öte yandan bir mü’min egosunu, nefsinin fısıldadığı bencilliği, cimriliği, kendisini iyilikten alıkoyan birer engel olarak değerlendirmelidir.\nİsâr\n, muhacire kucak açmak, bir yolcu olarak bulunduğumuz şu dünyada, hicret edeni anlamak, onu en güzel şekilde misafir etmek ve misafiri Halil İbrahim sofrasında karşılamaktır.\nİsâr,\nsadece empati değil, aynı zamanda sempatidir de.Kendisini kardeşinin yerine koyarak düşündükten sonra,\n‘Halini\nanlıyorum!’\ndemek yeterli değildir. Onun derdine çare olmak, hastalığına şifa bulmak da gereklidir. Bu bakımdan\nisâr\nsadece zihinde kalan, düşüncede kalan bir beyin jimnastiği, fikir teatisi değildir; ne gerekiyorsa onu yapmaktır.\nİsâr, fâni olanlara karşı Allah’ı tercih etmektir. İsâr\n; canımız malımız, neyimiz varsa vermeyi, kendimizi feda ederek rehine olmaktan kurtuluştur. Kur’an ahlakının nihai amacı, mü’minleri ilahi rızaya eriştirmek, fevzü’l-azim’i/büyük başarıyı gerçekleştirmektir.\nİsâr,\nörnek bir tavır, güzel bir tutum olmasının yanında fiilî bir duadır da aynı zamanda. Ensâr’ın Muhacirlere karşı hissettikleri iman bağlılığı, yüreklerine kadar işleyen bir sevgiyle tahkim olmuştur. Onların artık silinmesi imkânsız bir şekilde Kitab’a yazılan kadirşinas, fedakârane tutumları, ilahi övgüye mazhar olmuştur. İslami dayanışmanın ender örnekliği ve iman kardeşliğinin eşine az rastlanan modeli, gelmiş-geçmiş ve de gelecek tüm Müslüman kuşaklar için kıpır kıpır bir îmânî duyarlılığın ideal ifadeleri olarak bir dua şekline bürünmüştür. Tarih boyunca ve bizden önce iman eden tüm mü’minler için yapmamız gereken\nisâr\nduası onların yüreğinden Rabbimizin kelamıyla bize, vahdetin ve adaletin şahidi olacak şekilde şöyle ulaşmıştır:\n“Ey Rabbimiz! Bizi ve bizden önce iman eden kardeşlerimizi bağışla ve müminlerden hiçbirine karşı kalplerimizde, kin -nefret, yersiz düşünce ve duygulara- yer bırakma. Ey Rabbimiz! Sen sonsuz şefkat sahibisin ve sınırsız rahmet kaynağısın.”\n(Haşr, 59/10)\nDipnotlar:\n1- E-s-r kök harflerinden türetilen\nisâr\ntercih etmek, üstün tutmak anlamına gelir. Bu fiilin türevleri Kur’an’ın beş ayetinde geçmektedir. Bunlardan ikisinde olumsuz bir tercihten söz edilmiştir: İnsanlar genellikle dünya hayatını ahiretin sonsuz nimetlerine tercih eder, üstün tutarlar. Bkz: Naziat, 79/38; A’la, 87/16. Diğer yandan\nisâr\n’ın olumlu bir tercih etme anlamında geldiği ayetlerden birinde, Musa Peygamberin getirdiği ilahi mesaja iman ettikten sonra Firavun’un temsil ettiği geçici çıkarları değil de Allah’ın va’d ettiği ebedi saadeti tercih ettiklerini ifade etmek üzere şöyle demişlerdir:\n“Bizi var edeni bırakıp asla seni tercih edecek değiliz!”\n(Taha, 20/72)          Yüce Allah Yusuf Peygamberi seçip âlemlere üstün kılmıştır: Yusuf, 12/91. Son olarak bir ayette de\n‘\ncömertliği cimriliğe tercih etmek\n’\nanlamında üstün bir ahlaki meziyet olan\nisâr\n, Mekke’den Medine’ye hicret eden muhacirlerin çıkarlarını kendi çıkarlarına tercih eden Ensar’la ilgili olarak geçmektedir: Haşr, 59/9.\n2- Ahireti ve sonsuz nimetlerini değil de dünyanın geçici nimetlerini ‘\ntercih\n’ edenler kaybettiklerini anladıklarında iş işten geçmiş olacaktır: Naziat, 79/38; A’la, 87/16.\n3- Allah’ın dinini, O’nun koyduğu sınırları koruyan, iyi ile kötü arasında seçim yapma hakkını iyiden yana koyan Yusuf Peygamberle ilgili olarak bkz. Yusuf, 12/91. Bir ayette de Firavun’un geçici va’dlerini değil Yüce Allah’ın ebedi va’dlerini tercih eden\nsihirbazlar\nla ilgili olarak geçmiştir: Taha, 20/72. Son olarak Mekke’den her şeylerini bırakıp gelen fedakâr mü’minleri kendi nefslerine tercih eden Medineli mü’minler olan Ensar’la ilgili olarak geçmiştir: Haşr, 59/9.\n4- Kur’an ahlakında ‘af’ esastır: A’raf, 7/199; Şura, 42/43. Amacı aşıp saldırganlık yapmamak koşuluyla kendimizi savunma hakkımız her zaman saklıdır: Bakara, 2/190; Şura, 42/39/40.  Zulümle mücadelenin kendisi de bir zulüm aracına dönüşme riskini taşıdığı için, mü’minler kötülüğü kötülükle değil, iyilikle -doğru yöntemlerle- savmakla yükümlüdürler: Ra’d, 13/22; Fussilet, 41/34-35.\n5- Ragıb el-İsfehani cimriliğin bir tezahürü olduğunu söylediği\nşuhh\n’u “alışkanlık haline gelmiş hırs ve cimrilik” şeklinde tanımlamıştır:\nel-Müfredât,\nş-h-h maddesi.\n6- Enes b. Malik’ten rivayet edildiğine göre Peygamberimiz şöyle demiştir:\n“Hiçbir kul bir kişiyi ancak Allah için sevinceye, Allah kendisini küfürden kurtardıktan sonra tekrar küfre ve şirke düşmektense ateşe atılmayı, bu uğurda işkence görmeyi kendisine daha sevgili kabul edinceye, Allah ile elçisini kendisine başkalarından daha sevgili tutuncaya kadar imanın tadını bulamaz\n.” Sahih-i Buhari Tercümesi, Mehmet Sofuoğlu, s. 6025, Ötüken Yayınları, İstanbul, 1987, Bab: 42, Hadis no: 70.  Mu’cemu’l-Müfehres, Nesai, İman, 6.\n7- Ebu Hureyre’den gelen hadis Buhari, Müslim ve Müsned’de yer almaktadır.\n8- Mu’cemu’l-Müfehres, Buhari, İman, 7; Müslim, İman, 71-72; Tirmizi, Kıyame, 59; Nesai, İman,19; İbn Mace, Mukaddime,9, Cenaiz,1; Darimi, İsti’zan,5, Rikak, 29; Müsned, 1/89, 2/176,206,251,272,278,289. Sahih-i Buhari Tercümesi, Mehmet Sofuoğlu, Ötüken Yayınları, İstanbul, 1987, Bab: 6, Hadis no: 6.\n9- Bkz: Bakara, 2/270; Ali İmran, 3/192; Maide, 5/72; Nuh, 71/25.\n10- İsa Peygambere Allah yolunda destek veren havariler ‘ensâr’dır. Yürekleri ve kıyafetleri bembeyaz olan havariler, Kur’an’da\n“iman’ın şahitleri, Müslümanlar”\nolarak takdim edilip övülmüşlerdir. Onların\nensâr\noluşu Allah’ın şahitliği ile kesin olarak ortaya konulmuş, kıyamete kadar yaşayacak tüm insanlara örnek gösterilmiştir. Onlar, tıpkı Medineli Müslümanların yaptıkları gibi, zor zamanda, hiç kimsenin İslam davasına oralı olmadığı bir dönemde,\n“Biz varız!”\ndemişlerdir. Bkz: Ali İmran, 3/52; Saff, 61/14.\n11- Birbirine kardeş yapılan Mekkeli mü’minlerden bazıları şunlardır: Ebu Bekr-Ömer; Osman-Abdurrahman b. Avf; Hamza-Zeyd b. Hârise; Sa’d b. Ebî Vakkas-Mus’ab b. Umeyr. (İbn Sa’d,\nTabakat,\n3/9, 22, 44, 56, 68, 120)\n12- Tirmizi,\nSünen,\n5/300.\n13- Ensâr’dan üç kişi hariç ganimetin tamamını Muhacirlere dağıtan Peygamberimiz şöyle demiştir: “Dilerseniz diyarlarınızdan, mallarınızdan Muhacirlere verirsiniz, ganimette de onlara ortak olursunuz. Dilerseniz, mallarınız sizin olur, ganimetten pay alırsınız. Bunun üzerine Ensâr şu tarihi cevabı vermiştir: Mallarımızdan da diyarlarımızdan da onlara taksim ederiz, ganimeti de onlara\nisâr\nederiz, onda kendilerine ortak olmayız.” (Elmalılı Hamdi Yazır,\nHak Dini Kur’an Dili,\nEser Neşriyat, İstanbul, 1978, 7. cilt, s. 4843.\n14- Merhameti sonsuz olan, bağışlamayı seven Yüce Allah’ın günahlarından tamamen arındırıp razı olacağı kullar arasında anacağı mü’minler, Kur’an’da müjdelenmiştir: İslam’ın yücelmesi için varını yoğunu seferber eden, en sonunda da kendini yollara vuran\nMuhacirler\n; onların izinden giden, İslam davasının yücelmesi için her tür yardımı yapan\nEnsâr\n; Muhacir ve Ensâr’ı model alarak yollarını takip eden\nmü’minler\n… Yüce Allah’ın rızası ve içinden ırmaklar akan ebedi cennetler bu erdemli insanlar içindir: Tevbe, 9/100, 117.\n15- Bu anlaşma Hicret’ten beş ay sonra Enes b. Malik’in evinde İbn Sa’d’a göre doksan (90) ya da yüz yirmi dört (124) kişi arasında gerçekleştirilmiştir. Bu rakamlardan hareketle söylersek, anlaşma tüm Mekkeli ve Medineli Müslümanları kapsamamıştır. Kardeş oldukları ilan edilen bazı isimler şunlardır: Hz. Ali-Sehl b. Huzeyf, Osman b. Affan-Evs b. Sabit, Habbab b. Eret-Cebr b. Atik, Abdullah b. Mes’ud-Muaz b. Cebel, Sa’d b. Ebi Vakkas-Sa’d b. Muaz, Abdurrahman b. Avf-Sa’d b. Rebi, Mus’ab b. Umeyr-Ebu Eyyub-i Ensari, Ebu Bekr-Harice b. Zeyd, Ammar b. Yasir-Huzeyfe b. Yemân, Hz. Ömer-Uveym b. Saide, Ca’fer b. Ebi Talib-Ebu’d-Derdâ, Ebu Zerr-i Gıfari-Münzir b. Amr, vd…\n16- “Ve bundan sonra inanıp da zulmün egemen olduğu diyardan göç edecek ve (Allah yolunda) sizinle birlikte çaba sarf edecek olanlara gelince, bunlar (da) sizdendirler. (İşte böyle) sıkıca birbirine bağlanıp yakınlık kazananlar, Allah’ın koyduğu düstura göre birbirleri üzerinde temelden hak sahibidirler. Gerçek şu ki, Allah’tır her şeyin aslını bilen.”\n(Enfâl, 8/75.)\n“Herkes için (bir şeyleri) bırakabileceği mirasçılar tayin etmişizdir; anne babalar, yakın akrabalar ve kendileriyle ahitleştiğiniz kimseler (eşler); öyleyse onlara paylarını verin; zira Allah her şeye şahittir.”\n(Nisâ, 4/33)\n17- Buhari,\nSahih,\n3/67.\n18- Elmalılı Hamdi Yazır, a.g.e., c. 7, s. 4844. (Buhari, Müslim, Tirmizi, Nesai’den)\n19- Elmalılı Hamdi Yazır, aynı yer. (Buhari, Müslim, Tirmizi, Nesai’den)\n20- Elmalılı Hamdi Yazır, a.g.y., (Buhari, Müslim, Tirmizi, Nesai’den)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}