{
  "id": "c498aa07-4414-477f-bdb8-dd647354d6ea",
  "title": "Çarşaf Düşmanlığı Neyi Örtüyor?",
  "author": "Güney Uzun",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/carsaf-dusmanligi-neyi-ortuyor-5491yy.htm",
  "content": "\"Velev ki siyasi simge olsun!\" Başbakan Erdoğan'ın bu sözü soruna duyarsız birçok kesimi,\nkonunun sağından ve solundan ateşledi. Yılların sorununun çözümü için bir anda AKP ve MHP anlaştı. Anayasanın iki maddesi ile YÖK kanununun ilgili maddesinin değişmesi için varılan mutabakat sonucu anayasanın iki maddesi değiştirildi. Yıllardır üniversitelere başörtülü öğrencilerin girmesini yasaklayan YÖK, başkanının değişmesi ve yaşanan bu süreç ile birlikte \"Anayasayı uygulayın, yasak kalktı.\" dedi. Ancak üniversite rektörlerinin çoğu yasağı kaldırmakta o kadar hevesli görünmüyordu. YÖK'ü kaybeden üniversite ÜAK'ı keşfetti. CHP ve DSP, Anayasa Mahkemesi'ne başvurdu.\nAnayasa değişikliği aşamasında oligarşinin zinde güçleri meydanlara indiler. Öncelikle İzmir'de\nDSP'li bir grup başörtüsü yasağına karşın basın açıklaması yaptı ve akabinde getirdikleri çarşafları yaktılar. \"Gavur İzmirli\" olmakla övünenler için bundan daha doğal ne olabilirdi ki? İTÜ'de başörtüsünü gericiliğin sembolü ve aydınlığın düşmanı olarak simgeleyen bayan öğrenci başını açarak bir anda aydınlandı(!) ve sergilediği oyun ile kendisini seyredenlerden alkış aldı. Başını açınca aydınlanan kızın sevincine marşlar eşlik etti.\nKöy enstitülerinin gençleri alıp aydın ve çağdaş(!) yaptığı dönemlerde Türk kadınının çağdaşlaşması için çafşaf atma törenleri yapıldığını biliyoruz. Çarşaf çıkarma ve baş açma adeta çağdaşlığın, ilericiliğin simgesi, ikonu haline getirilmişti. O günden bu yana hiçbir şeyin değişmediğini Anayasa değişikliğine karşı Ankara'da toplanan Kemalist güruh bir kez daha gösterdi. Yaşı geçmiş bir kadın, platforma çıkıp, cumhuriyet ve Kemalizm için başındaki yazmasını çıkararak eski ayinleri yeniden hatırlattı.\nSon olarak 8 Mart Kadınlar Günü laik-Kemalist kesimlerce başörtüsü ve İslam'a saldırmak için fırsat olarak değerlendirildi. Tuncay Özkan ekibinin Çağlayan Meydanı'nda yaptığı mitingde erkek tiyatro oyuncuları çarşaf giyerek kendi çirkefliklerini ortaya koyuyordu. Bakırköy Belediyesi tarafından düzenlenen Kadınlar Günü etkinliği, açık kadınların aydın ve çağdaş; örtülü ve çarşaflı olanların ise gerici olarak lanse edildiği bir sinevizyon gösterisi ile başlıyor ve Cumhuriyet Gazetesi'nde yayınlanan karikatürlerle devam diyordu.\n1\nCumhuriyet Gazetesi televizyonlarda yayınladığı reklamlarla başörtüsü düşmanlığında daha ileriye gidiyor ve direkt başörtüsünü ve Müslümanları \"tehlike-düşman\" olarak tanımlıyordu.\nEylemlerde genelde üzerlerine çarpı işareti konmuş çarşaflı resimlerin taşınıp ajitasyon yapılması, medyada çarşaflı kadınların resimlerinin Türkiye'nin İranlaşması ya da dindarlaşma olarak lanse edilmesi çarşafın görsel bir simge olarak, siyasi arenada bolca kullanıldığının işaretleri idi. Başörtüsü siyasal simge haline getirildi diyenler, İslam'a ya da AKP'ye muhalifliklerini başörtüsünü üzerinden yerine getirmekteler. Başörtüsü, Kemalist rejimin siyasi ve sosyolojik olarak başarısız olduğunu gösteren en önemli simgedir ve düşmanlık bu başarısızlığın dışa vurumudur.\nÇarşafa karşı olmak kolaycılığı\nBaşörtüsü Allah'ın emridir. Türkiye'de başörtüsünün Kur'anî bir emir olmadığına dair dayatmacı söylemler tutmadı. \"Başörtüsü\"ne saygı duyduklarını söyleyenler \"türban\"a karşı çıktıklarını iddia ediyorlar. İkisi arasındaki fark ise izafi bir şey. Kendileri tanımlıyor. İstedikleri zaman başörtüsü, istemedikleri zaman türban oluveriyor. Başörtüsü masum ve kabul edilir olabilirken, türban kesin yasak olan bir şey. Türbana karşı olanlar türbanı çarşafla bir tutuyorlar. Aslında zihinsel olarak onlara göre başı örtmek ya da dindar olmak bir sorun. Aydınlanmamış, geri kalmış bir zihnin tezahürleri. Başörtüsüne direk dil uzatamayanlar çarpıtarak, yön değiştirerek çarşaf üzerinden İslam'a ve başörtüsüne saldırıyorlar.\nBaşörtüsü yasağının sona erdirilmesi bağlamında yapılan yasal değişiklikler; başörtüsünün nasıl bağlanacağına ilişkin detaya inilmesiyle işi tek tipçi bir yasa yapma noktasına getirdi. Tabii şu an başörtüsü yasağı kalksın diyenler üniversiteye çarşaflı ya da sarıklı da girilebileceğini ima ederek, bunun yasaklanmasını istediler ve bunda da başarılı oldular. Burada \"Yasak kalksın da nasıl kalkarsa kalksın1\" diyenlerin kolaycı yaklaşımı, bahşedileni hemen kabullenmek ve onunla yetinmek şeklinde kendini gösterdi. Başörtülü girmek ileri bir adım olabilir ama birileri sizin başörtünüzü nasıl bağlayacağınızı belirliyorsa burada yeni bir baskıcı uygulamanın oluştuğunu görmek gerekir. Buna benzer şekilde başörtülü olarak okula alınmak için başkalarına yasak getirilmesini onaylamak da bir sorun olarak algılanmalıdır. Özellikle konunun tartışıldığı ortamlarda başörtüsü için çarşaf giyenlerin haklarının çok rahat bir şekilde feda edildiği görülmekte. Kendi hakkımız için birilerine diyet vermemiz gerekmemektedir. Kendimizi birilerine şirin göstermek için de onların kötü görüp, yasaklamaya çalıştıklarına sessiz kalmak doğru bir tutum olmayacaktır. Üniversitede çarşaflı ya da sarıklı kişilerin sayısının yok denebilecek kadar az olması ya da bunun teorik bir zeminde tartışılması bile bizim taviz vermemizi gerektirmiyor. Yasakçı zümrenin amacı üzüm yemek değil bağcıyı dövmek olduğunu görmek gerek. YÖK yasasının 17. maddesinin değiştirilmesini isteyen yasakçıların amacı bu değişiklikle başörtülüleri üniversiteye almak değil, değişikliği Anayasa Mahkemesi'ne götürüp yasağın yeniden ve daha kesin olarak tescillemektir.\nİslam'a direkt saldırma cesaretini kendilerinde bulamayanlar, İslam yerine farklı kavram ve isimleri kullanarak amaçlarına ulaşmak istiyor. \"Kahrolsun Şeriat!\" söylemleri bunlardan biri. Askerin verdiği 27 Nisan muhtırasında İslami değerleri yaşatanlara çağdışı, dogmacı yaftalamalarıyla saldırılmıştı. Devrim yasaları denilen kanunlarla mahkum edilen çarşafa yönelik saldırılar savunmasız kaldığından birileri bu konuda çok rahat ahkam kesebiliyor. Oysa çarşafa saldıranların aslında İslam'ı çağrıştıran her şeyin düşmanı oldukları görülmelidir. Çarşaf yakanların belki ellerinden gelse İslam'ın diğer sembollerini de yakmak istedikleri; asıl dertlerinin bizzat İslam'ın kendisi olduğu ortadadır.\nYasakçılara şirin görünmek ya da taviz vererek taviz almak hesapları bir noktada tıkanmaktadır. Bu nokta inanç ve yaşam tarzını komple değiştirmeden, yasakçıların düşüncelerini değiştirmeyeceği gerçeğidir. Çarşafı verip başörtüsünü almak yasakçılardan bir özgürlüğü alırken başkalarının bir özgürlüğünü onlara hibe etmek anlamına gelecektir.\nBirilerinin göz zevki ya da moda anlayışı için kendimizden olanları dışlamak ve küstürmek\nBaşörtüsüne özgürlük için pazarlık yapanların almadan vermemek gibi bir alışkanlıkları da var. Özellikle bazı yazarlar \"Başörtüsü özgür olsun. Ama gelin eğer sizler sözlerinizde samimi iseniz hizmet verenler için ve üniversite dışındaki yerler için yasak getirin!\" demekteler. Yine özellikle medya çarşaflı, sarıklı Müslümanları ekrana getirerek bazı kesimlerdeki kaygıları ajite etmeye devam etmekte. Bir de olayın görsel ve estetik yönüne takanlar var. Başörtüsünü görsel manada kendilerini rahatsız etmediğini düşünenler çarşaf için ağza alınmayacak benzetmelerde bulunabiliyorlar. \"Başörtüsü neyse de, şu çarşaflılar…\" diye devam eden cümleleriyle Türkiye'nin \"imaj\"ına leke sürdüğünü, modern ve çağdaş estetik zevklerini zedelediğini düşünerek çarşafa karşı çıkanlar var. Başörtüsünü zorla kabul etmek zorunda kalanlar özgürlükleri kendi tekellerinde ve onların lütufları ile verilir bir meta olarak gördüklerini de ifşa etmiş oluyorlar.\nBaşörtülülerin estetik zevkinin olmamasını kırsal kesimden gelmelerine bağlayanlara\n2\nTürkiye'deki İslamcı hareketin taşra-kent kompleksinin olmadığını, estetik bir kaygı taşıyıp taşımamanın onların dayattığı bir vehim olduğunu, subjektif bir zevk anlayışının özgürlük adına dayatılmak istendiğini hatırlatmak gerekir. Hem savcı hem hakim hem de jüri olup Müslümanları yargılayanların kendi giyim ve yaşam tarzlarının hangi kriterlere göre doğru ve herkes tarafından kabul edilir olduğunu da bizlere kanıtlamaları gerekir.\nAyrıca bizden kıyafetimizi kendi zevklerine göre değiştirmemizi ve göz zevklerine uyumlu hale gelmemizi hangi hakla ve akılla istediklerini de açıklamalılar. Tabi ki o kentli ve Nişantaşı özentilerinin her şeyi zevk alınacak, seyredilecek bir nesne haline getirdiklerini ve kendilerine konu mankeni olmayacağımızı eklemek isteriz. Kapitalizm ve moda denen tüketim kültürü içerisinde bocalayanların Müslüman kadınların tesettürüne söyleyecek sözleri olamaz!\nMüslümanları estetikten yoksun olarak görenlerin aslında İslam ve onun kaynağı Kur'an'la sorunları var.\nRejim, öncelikli tehdit olarak İslam'ı algılarken; bu durum birileri için en küçük şeylerden nem kapmaya, bir avuç suda fırtınalar koparmaya fırsat vermektedir. 'Estetik'i ağızlarına boca edenleri haklı bulanlara da sormak gerekiyor: Bu kişiler haklı ise neden tesettürü -hem de içini boşaltarak- bir moda haline getiren ve bir metaya dönüştürmeye çalışan bazı tesettür firmalarının mankenlerle yapmış oldukları defilelere tahammül edemiyorlar? Estetikse alın size estetik! Ama biliyoruz ki onların öyle ya da böyle kaygıları estetik değil; İslam'ın emri olan başörtüsüdür!\nAyrıca şunu hatırlatmadan geçmemek gerekiyor: Ortada bahşedilen bir hak yok. Tersine on yıllarca verilen bir mücadele var. Başörtüsü özgürlüğünü sizler vermiyorsunuz; bu hakkımızı biz alıyoruz!\nÇarşafın siyahından faydalanmak\n\"…Bir kimseye Allah, nur vermemişse, artık o kimsenin ışık ve aydınlıktan nasibi yoktur.\"\n(Nur, 40)\nÇarşaf ya da siyah başörtüsü ile başlarını örtenlere saldırmanın sembolik bir anlamı da var. Saldırgan, karşısındakini siyah renkle karanlık, gericilik ve yobazlıkla tanımlamak isterken, siyaha karşı kendini ışık ve aydınlanma ile birlikte tanımlamakta ve aydın, çağdaş ve ilerici olarak göstermekte. Siyaha atfedilen 'karanlık' kolay bir propaganda aracı olarak kullanılmakta. Ancak örtünmenin yerine konan başı açık kadın acaba ne kadar aydın ve çağdaştır?\nBaşörtüsü konusunda sistemin düşmanca tavrı on yıllardır kendini belli etmiş ve Müslümanlara yönelik en küçük tolerans bile rejim tehlikesi olarak algılanmıştır. Bir hak mücadelesinde; bir yanda mazlum, öte yanda zalim varken tutup \"İslam'da çarşaf var mı yok mu?\" tartışmasına girmek ise ayrı bir vahamet olsa gerek. Birileri II. Abdulhamid'in çarşafı yasakladığını söylerken başkaları ise böyle bir yasağın olmadığı konusunda tartışmaya giriyor. Oysa ortada yasak varken ve türban ya da çarşaf adı altında başörtüsü ve İslam düşmanlığı yapılırken, birilerinin \"Evet zaten İslam'da da bu yok!\" demeleri kompleksli ve sığınmacı bir tavırdır. Ayrıca II. Abdulhamid'in yasağı bizler için belirleyici olamaz. Osmanlı'da yasak olması ya da olmaması mı belirleyici yoksa İslam açısından doğru ya da yanlışlığı mı? Burada gelenek kutsanarak ve otorite kabul edilerek başka bir sapma görülmektedir.\nÖnümüzdeki günlerde başörtüsü konusu daha da yoğun bir şekilde gündeme geleceğe benzemekte. Yasağın başlangıcından bugüne kadar direnişi bir Kur'anî şahitlik olarak yerine getirenler bundan sonra da ilkeli ve tutarlı bir İslami kimlik ile mücadeleyi sürdüreceklerdir. Bize düşen sorumluluk kararlı ve emin adımlarla yola devam etmektir. Safların belirginleştiği bu zaman diliminde Allah'ın rızası doğrultusunda dinimize; onların kendi dinlerine ve yaşam tarzlarına sahip çıkmalarından daha fazla sahip çıkmalıyız. Akidevi ve siyasi kimliğimizi hayatımızın tüm alanlarına aksettirmeli ve uzun sürecek bir mücadele için azığımızı hazırlamalıyız. Her mücadele alanı ve safhası bizim denendiğimiz ve sınandığımız bir imtihandır ve bizler bunların vesilesi ile Rabbimize daha da yakınlaşmayı ümit ederiz.\nDipnot:\n1- Zaman Gazetesi,\n09.03.2008\n2- Ahmet Hakan Coşkun, Hürriyet Gazetesi, 10.09.2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}