{
  "id": "a771dda4-c614-49d4-817c-c8616d649625",
  "title": "Din-Devlet İlişkileri Bağlamında Muhafazakârlık -I-",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/din-devlet-iliskileri-baglaminda-muhafazakarlik-i-5575yy.htm",
  "content": "Türkiye’de muhafazakâr\n1\ndüşüncenin kökenlerini incelemek, bir anlamda Cumhuriyet rejiminin, inkılapların, toplumsal yapının kurgusal dönüşümünün tarihi serüvenini izlemek anlamı taşır. Bu süreci kanımızca en iyi tanımlayabilecek kavram “\nModernleşmeye Uyum\n”dur.\nCumhuriyet elitinin medeniyet projesinin tüm aceleciliği, handikapları, tepeden inmeciliği, dine yaklaşımı, tek tipleştirme tercihleri karşısında doğal bir direngenlik gösteren geniş halk kesimlerinin sisteme “uyum”unu sağlayan bir ideolojinin, duruşun, düşünüş ve tavrın adıdır muhafazakârlık. Kökleri, çokça ifade edildiği üzere inkılapların sarstığı toplumsal ve siyasal yapıya din ve ahlak eksenli bir tepki, “\npozitivist”,\n“\ninşacı\n”, “\nkurgusal\n”, “\nyıkıcı\n”, “\ngeçmişi toptan reddedici\n” tezlere -maneviyatçılığın saf ikliminde- kökten bir cevap değil; aksine kimi zaman ona refakat eden, kimi zamansa modernleşmenin doğal seyrine hem egemenleri hem de geniş kitleleri davet eden çekingen ama kararlı modernleşmeci bir tutumun adıdır.\nÇekingendir, çünkü pozitivist batılılaşmacıların handikaplarını bir bir tespit etmesine karşın müdahaneci/karşıtına sığınan ve uzlaşmacı bir tavrın da esiri olmuştur. Onların pozitivist değerler yükledikleri\nmedeniyet\n,\ndevlet\n,\nmillet\n,\ntoplum\n,\ninkılap\n,\ndeğişim/dönüşüm\n,\nlaiklik\ngibi kavramlara hem\nruhçu/maneviyatçı\n(\nspritüalist)\ndeğerler aşılamış, hem de onlardan daha farklı ve güçlü bir felsefi alt yapıyla\nevrimci dönüşümcü\ntezlerini ortaya koymuştur.\n2\nBu, kurumlar ve gelenekler bağlamında bir nevi yıkıcı batılılaşma olarak adlandırılan süreçte yıkılıp dökülenleri onarma ameliyesidir. “Modernleşme/Muasırlaşma öyle değil, böyle olur” demenin açılımıdır. Tüm\ntarih\n,\ndevlet\n,\ntoplum\n,\naile\n,\ndin\n,\ngelenek/anane\n,\nörf\ntanımları bu sürecin (batılılaşmanın) bir devamlılık/süreklilik içerdiğini (ve kendine özgü yerel değerlere dayanmasının gerekliliğini) kanıtlamaya yöneliktir.\nMuhafazakârlık, sistem açsından bir harç görevi görmüştür. Cumhuriyet değerleri ve daha fazlasını süzgeçten geçirmiş, yoğurmuş, kıvama ulaştırmış ve kabul görür, benimsenir, duyumsanır hale getirmiştir. Onun tepeden inmeci inşacılığına karşı çıkarken, aşağıdan yukarıya bir inşacılığı da kendisi beslemiştir. İnkılapların varmak istediği yeri değil, varmak için izlediği metodu eleştiriye tabi tutması bunun en bariz delillerinden biridir. Sorun içerikten daha ziyade metoddadır.\nBu bağlamda Muhafazakârlığın düşünsel kökleri öncelikle Tanzimat’a, ama ondan da önce Aydınlanma ve Fransız İhtilali’ne gösterilen tepkilere kadar gitmektedir. Muhafazakârlığı geniş boyutları ve kökenleri itibariyle anlayabilmek için sadece 1920’li-30’lu yılların\nZiya Gökalp, Mustafa Şekip Tunç, İsmayıl Hakkı Baltacıoğlu, Peyami Safa, Yahya Kemal\ngibi isimlerine değil, öncelikle Batılı muhafazakârlığın köklerine inmek gerekir. Nitekim, Türkiye muhafazakârlarının zihin yapılarını oluşturan tezler/savunular büyük ölçüde bu dönemin ve ardıllarının fikirlerinden beslenmiştir. Bu anlamıyla Muhafazakârlık, ayakları (verili olmakla birlikte) üretilmiş olanları da içinde barındıran bir yerelliğe basan ama zihni, fikri, kökleri Batılı alternatif modernleşme tezlerine dayanan bir derinliği içerir.\n3\nTüm yerlilik, tarihsellik, gelenek, din ve modernleşme tezleri bu kurguların şemsiyesi altında ürer. Burada da bir tarih ve gelenek inşası, hatta bütüncül olarak baktığımızda bir “din inşası”\n4\nile karşı karşıya olduğumuz çok açıktır. Ama bir medeniyet inşası arayışından söz edemeyiz. Aksine verili, güçlü bir medeniyete (batı medeniyetine) katılımı olanaklı kılan bir sürecin işletilmesidir Muhafazakârlık. Aslında -moda tabirle- yaşanan “travmalar”ın atlatılmasını sağlayan duruş, düşünüş, algılayış, davranış ve inanış biçimlerinin bütününü içeren, moderniteye uyumlu ve devamlılığını akamete uğratmayan bir metafizik, ahlak, tarih, devlet, toplum ve gelenekler kurgusudur.\nGeleneğin ve tarihin yeniden icadı, gelecek ütopyasının kurulabilmesi (gelecekte varolabilmek) için gereklidir. Böyle olmaklığıyla araçsaldır. Ama Muhafazakârlık bu araçsallığa mistik/metafizik unsurlar katar. Bu noktada da Batılı seleflerinden kopmuş değildir. Özellikle\nBergson\nmetafiziği\nndeki “\nsezgicilik\n” anlayışı, “\ndure/zaman\n”, “\nsüreklilik\n” kavramları,\nDurkheim\netkisindeki\nGökalpçiliğ\nin “\nHars-Medeniyet\n” ayrımı\n5\nmuhafazakârların temel kabullerini etkilemiştir. Kemalist modernleşme sürecinin muhafazakâr muhayyilenin oluşumundaki etkisine geçmezden evvel, bu muhayyilenin inşasına kaynaklık etmiş olan Batı Muhafazakârlığının nitelikleri ve tezlerine değinmekte yarar var.\nMuhafazakârlığın Batılı Kökleri\nMuhafazakâr düşüncenin oluşmasında en etkili isim Fransız düşünür\nEdmund Burke\n(1729-97)\n6\ntür.\nBurke\n, modern siyasal ve toplumsal muhafazakârlığın felsefi babası olup Fransız İhtilali’nin yıkıcı, baskıcı ve jakoben olduğunu düşünerek ihtilalin, bütün insanlığı hedef aldığını iddia etmiştir.\nBurke\n’nin düşüncesi genel olarak Aydınlanma Rasyonalizmi ve Fransız İhtilali’ne karşıtlık temelinde şekillenen toplumsal yapı ve düzen anlayışı ve bunlardan hareketle oluşturulan siyasa ve toplum kuramı etrafında şekillenmiştir. Burke açısından Aydınlanma ile Devrim arasında doğrudan bir bağ vardır. Fransız İhtilali’ni mümkün kılan ilkeler aydınlanma ilkeleridir. O daha çok Aydınlanma’nın İskoç versiyonundan hareketle İngiliz ve Amerikan devrimlerini onaylamıştır. Fransız İhtilali’nin getirdiği özgürlük, eşitlik, kardeşlik gibi hayatın soyut ilkelere göre yeniden düzenlenmesini eleştirerek tecrübe, gelenek ve tarihe özel önem atfetmiştir.\n7\n(Fatime: 2007)\nKendisi Fransız olmasına rağmen\nBurke\n, sadece İngiliz muhafazakârlarının değil, soldan sağa İngiliz siyasal hayatının filozofu olarak görülmüş ve düşünceleri sadece muhafazakâr kanadı değil, her kesimden düşünürü etkilemiştir.\nBurke\n’nin siyasal düşünce tarihi içindeki önemi, toplumu soyut ilkeler doğrultusunda kurmak için yapılan Fransız İhtilali’nin ne tür bir seyir izleyeceğini önceden görmesinde yatmaktadır. Devrim bir dizi histerik şiddet aşamalarından sonra despotizm ile son bulmuş ve\nBurke\nadeta önceden yaşanacakların tespitini yapmıştır.\nBurke\n, Fransız İhtilali’ne karşı aydınlanmanın İskoç ve İngiliz versiyonunu tercih ederken iki devrim arasındaki belirgin şartlara vurgu yapmıştır. Ona göre İngiliz devrimi kişileri değiştirirken kurumları muhafaza etmiştir. Fransızlar ise Kralı değiştirmeksizin onu ayakta tutan kurumları yıkmışlardır. Burke, sosyal hiyerarşi zedelenmeden gerçekleşen bir değişimden yanadır. Sosyal denge için hiyerarşi ve düzen gereklidir. O, şöyle der “Bu konuda Tanrı’nın işine karışmamak gereklidir.” (Akkır: 2006)\nDiğer önemli bir muhafazakâr düşünür de\nJoseph de Maistre\n(1754-1821)\n8\ndir. Kendisi muhafazakâr düşüncenin en parlak ve polemikçi ismi olup kilisenin ve monarşinin her zaman hizmetinde kalmıştır. Devrimi ve Aydınlanma’yı yoğun olarak eleştirmiştir.\nLouis de Bonald\n(1754-1840) ise Fransız muhafazakârlığının fikri geleneğinin oluşmasında oldukça etkili olmuş bir filozoftur. Fransız sosyologlarının düşüncelerini en fazla etkileyen isim olarak görülmüştür. Baş yapıtı “Siyasal ve Dinsel Otorite Kavramı”dır.\n9\n(Akkır: 2006; Bıdık: 2007)\nKıta Avrupası Muhafazakârlığı\nKlasik muhafazakârlık Kıta Avrupası’nda gelişmiş olmakla birlikte tüm kıtanın özelliklerini tam olarak taşımaz. Çünkü kıtada biri Fransız (\nFrankofon\n), diğeri Alman (\nGermenofon\n) olarak adlandırılan iki tür muhafazakârlık gelişmiştir. Diğer muhafazakârlık biçimlerinden farklı olan tarafı daha radikal, katı, uzlaşmaz ve reaksiyoner özellikler taşımasıdır. Frankofon muhafazakârlık gelenekleri, monarşiyi, kilise eksenli cemaat yapılarını savunan, devrim ve ilerleme düşüncesini şiddetle eleştiren, reddeden bir muhafazakârlıktır. Aydınlanma düşüncesini reddetmekle birlikte, onun kullandığı üsluba yakın bir üslup kullanarak kollektivist, bütüncül ve uzlaşmaz bir tutum sergilemiştir. (Fatime: 2007)\nAlman muhafazakârlığı ise Fransız muhafazakârlığı gibi muhafazakârlığın temel özelliklerine bağlı olmakla birlikte felsefi temelleri ondan daha güçlüdür. Alman muhafazakârlığının fikir babası\nHegel\nolup derin muhafazakâr düşünceyi köklü bir felsefi temele dayandırmıştır. Alman kaynaklı muhafazakârlık pratik bir siyaset olmaktan ziyade Anglo-Sakson muhafazakârlık gibi felsefi bir nitelik taşır.\nHegel\n, devleti toplumsal yaşamın tüm alanlarının merkezi haline getirerek tüm yaşam alanlarını kuşatıcı devletin birer parçası kabul ederek\notorite\nve\nhiyerarşi\nmerkezli bir muhafazakârlık ortaya koymuştur.\nFransız muhafazakârlığı ise başta St. Augustine olmak üzere kilise otoriteleri üzerinde dinsel kaynaklara uzanır ve oradan beslenir. Bundan dolayı muhafazakâr siyasette Tanrı, din, kilise, gelenek, ön plandadır. Her iki muhafazakârlık da otoriter bir nitelik taşır. (Akkır: 2006; Bıdık: 2007)\nAnglo-Amerikan Muhafazakârlığı\nMuhafazakârlık Fransız İhtilali’nin ürünü olmakla birlikte Amerikan tecrübesi Fransız devriminden oldukça farklı bir nitelik arz eder. Aydınlanma aklına karşı en köklü eleştiriler Anglo-Amerikan siyaset felsefesini temsil eden düşünürlerden gelmiştir. Bu düşünürler arasında\nBurke, Hume, Montesquieu, Churchill, Qakeshott, Salisbury\ngibi isimler bulunur. “\nBurke’çü muhafazakârlık\n” ya da “\nAmpirik muhafazakârlık\n” olarak da adlandırılan bu siyasi düşünce, devrimci olmaktan çok evrimci, dogmatizmin ve mutlakçılığın saptırmasına karşı, akılcı olmaktan öte makul olmayı temsil eder. Aynı zamanda Aydınlanma aklının çıkmazlarını ampirik olarak da gösterebilmişlerdir.\nEdmund Burke\n’nin yaklaşımıyla şekillenen bu muhafazakârlık türü Kıta Avrupa’sı muhafazakârlığına göre daha dengeli ve parlamenter bir hükümetten yanadır. Daha sonraki süreçte Amerika’daki gelişmelerden etkilenen bu muhafazakârlık anlayışı Fransız Devrimi’nin soyut, rasyonalist devrimci niteliğini eleştirerek modern dünyayı, modern dönemin kurumlarını geleneksel yapı içinde kazanmayı amaçlamaktadır.\nGenel olarak Amerikan düşünce geleneği liberaldir. Bundan dolayı Amerikan muhafazakârları\nMaistre\nve\nBonald\ngibi modern toplumun kurucu ilkelerini reddetmek yerine anayasal demokrasiyi ve serbest piyasayı sonuna kadar desteklerler. Bu anlamda Amerikan muhafazakârlığını bir “\nMuhafazakâr-liberalizm\n” olarak tanımlayanlar da vardır.\n10\nFelsefi muhafazakârlığın ana kaynağı İngiliz geleneği olup aynı zamanda Anglo-Sakson modernleşme anlayışının yaşandığı bir gelenektir. Bu geleneğin oluşmasında liberalizm etkili olmuştur. Bu anlamda İngiliz muhafazakârlığı da liberal olarak tanımlanagelmiştir. Parlamenter devrimi tarihsel geleneğin bir parçası olarak benimser ve ona, önem verdiği değerleri korumaya yönelik işlevler yükler. Parlamentarizm, güçler ayrımı, yasa hakimiyeti İngiliz muhafazakârlığının bağlı olduğu mirasın parçalarıdır.\nİngiliz karşı devrimi ile Fransız karşı devrimi muhafazakâr bir siyasal geleneğin kaynağını oluştururlar. Her iki kaynağı birleştiren tarihin mirasına duydukları saygı ve demokrasiye duyulan husumettir. İngiliz muhafazakârlığı, Fransız muhafazakârlığına göre daha az radikal, daha az uzlaşmaz ve daha az doktrinerdir. Bu hem liberal hem pragmatik bir muhafazakârlıktır. (Akkır: 2006)\nGenel olarak İngiliz Muhafazakârlığı merkezi otoritenin yasama gücünü, siyasal birliği, seküler toplumsal erdemleri vurgularken, Amerikan muhafazakârlığı yerel otoriteleri, cemaatçiliği, dinsel değerleri vurgulamaktadır. Her iki muhafazakâr tutumun ortak noktası siyasal alanı ve devletin rolünü ileri sanayi toplumunu siyasal olarak sınırlayarak yeniden tanımlamaktır. Bu, genel olarak kanun hakimiyeti yoluyla sınırlı devleti savunmak, doktriner ve dogmatik olandan hoşlanmamak olarak özetlenebilir. (Yılmaz: 2007)\nBatılı Muhafazakârların Din Hakkındaki Görüşleri\nMuhafazakârların çıkış noktası birey değil doğrudan Tanrının yarattığı bir toplumdur. Bireyi biçimlendiren toplum olmasına rağmen birey toplumu biçimlendiremez. Toplumsal yaşamın amacı özgürlüklerden öte otoritedir. İnsanlar aile, kilise ve locanın otoritesi altında refaha ulaşabilirler. Toplumsal bağın özü hiyerarşi olup eşitlikten söz etmek aptallıktır, günahkarlıktır. Siyasal otoritenin kaynağı ve toplumun yazarı Tanrı’dır. Ama insanın yazarı toplumdur. Toplum her zaman bireyden önce gelir. Tüm muhafazakâr düşünürlerde “\notorite\n” temel kavramlardan biri olup\nbireycilik\nBatı dünyasının illetidir.\nDin, genel anlamıyla inanç olup her şeyden öte bir toplum ve cemaat biçimidir. Protestanlığın günahı; dini, toplumsal örgütten ayrı olduğunda zaaflı/marazlı olan bireye, onun inancına yerleştirmeye çalışmasıdır. Oysa din, toplum biçiminin ta kendisi olup toplumsal olan her şey gereğince kurulmuş olduğu takdirde dinin imgelerinde şekillenir. (Muhafazakârlık: 2003)\nBu anlamda dinin varlık sebebi toplumun istikrar ve düzeninin sağlanması olup istikrar ve düzeni bozan Protestanlık nefret sebebi olmuştur. Din itikat, inanç olmaktan öte bir cemaattir, kilisedir. Muhafazakâr olmak dindar olmak anlamında anlaşılmamalıdır ki bunun en güzel örneği inanç olarak deist olmasına rağmen dinin toplumdaki işlevini takdir eden\nDavid Hume\n’dir. Din ona göre insan hayatının en önemli taraflarından birisi olup, toplumsal bütünleşmeyi sağlar.\nDinin toplumsal dokuyu güçlendiren, toplumdaki işlevini irdeleyen ve daha sonra muhafazakâr bir duruşa sahip olan diğer bir düşünür de\nDurkheim\n’dir. Ona göre kutsalın tezahürü olan din toplumdan ayrı düşünülemez. Aynı şekilde din toplumsal bütünleşmeyi ve dayanışmayı sağlayan en önemli geleneksel kurumların başında gelir. O, dinin kökenini, özünü ne bireysel inançta ne Tanrı’da bulur. İnancın kökeni kendine özgü bir gerçekliği olan (sui generis) toplumdur. (Akkır, 2006)\nDurkheim\nde Protestanlıktan ve Protestan inancın birey tasavvurundan nefret eder. Genel olarak din konusunda muhafazakâr düşünürler devletin dine müdahalesini savunurken bazıları ise devletin müdahalesini onaylamaz. Bazılarına göre toplum, geniş temelli bir din olmaksızın ayakta kalamaz. Ama bu geniş temelli dini geliştirmek de devletin sorumluluğunda değildir.\nBütün muhafazakârların dindar olmadığı kaydını düşerek, bazı muhafazakârlara göre din ile muhafazakârlığın bağı şöyle açımlanabilir: Din, ahirette ödüller vaat ettiği ölçüde insanların saldırganlığına ve bencil içgüdülerine gem vurabilir. Ayrıca, insanların bu mukadderat çizgisindeki konumuna isyan etmek yerine onunla barışık olmasını sağlar. Bu anlamda muhafazakârlığın en önemli direğinin din olduğu açıktır. Çünkü onlara göre din insanların karakterini şekillendiren ve aynı zamanda motivasyonlarına yön çizen tek güçtür. Tabii buradaki din, tarihi devamlılığı olan ‘\nverili din\n’dir.\nMuhafazakârlık-Kemalizm İlişkisi\nModernleşme’nin “\ngeri kalmışlık\n”tan tek çıkış yolu olarak görüldüğü muhafazakârlığın en temel savunularından biri “\nBatı’nın fennini alıp yaşam tarzını reddetme\n”\n11\nolduğu bilinmektedir. Ama sonuçların sebep olarak görüldüğü, taklitçiliğin çözüm sadedinde sunulduğu ve ideolojik anlamda hızlı bir tarihsel sürece neden olduğu şartlarda, bir epistemolojik tahlile girişmeden gerçekleştirilecek olan (sonuçları sebep olarak gören) taklitçi dönüşümlerin önü nasıl alınacaktır? Bu soru bazı muhafazakârlarda geçiştirilirken, bazılarında soru konusu edilmiş, ancak çıkarımlar sosyo-politik alana yansıyamamıştır.\n12\nSoruna vahyi geleneği temsil eden “İslami-vahyi bir akıl”la bakamayanların bu konuda söyleyecekleri sözler şarkiyatçılığın\n13\nürettiği tespitlerle sınırlı kalmıştır. Bu da onların verili (Batılı muhafazakâr) çözümlere yaslanma ve aynı Aydınlanma aklından beslenen ama ona direnme ve eleştiri getirme ameliyesine girişen Batılı tezlerden medet umma yönelimini beslemiştir. Kültürcü, tarihsel ve siyasal tezler de konjonktürel etkilerin ve bu “kurucu”, “inşacı” aklın ötesine geçememiştir. Tıpkı “din” konusunda “ed-din”e yönelik arayışlar, tahliller, usuli, itikadi, imani meselelere yönelmekten ziyade, dinin sosyolojik işlevine bağlı kalıp, batılı tezlerin önerdiği maneviyatçı-ahlakçı boşluğu\nMevlana metafiziği\n,\nYunus Emre\nve\nTasavvuf\n14\nanlayışıyla doldurma taklitçiliğinde olduğu gibi, kültürel ve siyasi arenada da gidişata teslim olunmuştur. Fark, gidişatın yorumlanması, ona yönelik yumuşatma içeren müdahalelerde ortaya çıkmıştır. Bu da öze yönelik çözümlerden ziyade, verili olana ilişkin yüzeyselliği\n15\nbeslemiştir.\nKonumuzla ilintili olarak verilebilecek en veciz örneklerden biri Kemalizmin üç belirgin vasfı olan “\nMedeniyetçilik\n”, “\nMilliyetçilik\n” ve “\nLaiklik\n”le muhafazakârlığın özde bir çatışmasının olmamasıdır. Ayrıca Kemalizmin yaratıcılığını ve İslam’dan kopuşunu da bir yere kadar desteklemişlerdir. Bir yandan Kemalizmin “\nkopuşu öngören\n”, “\ntepeden inmeci\n” ve “\namaç koyucu\n”\n16\ntavrı eleştirilmekte, diğer yandan hayatın kurgulanmasının temeline dinin yerleştirilmesi anlayışı mahkum edilmektedir. Muhafazakârlardaki bu adı konmamış İslamcılık eleştirisi, hem dine bakışın Batılı sosyolojik argümanlarla beslenmesinden, hem de verili Sünni mistisizminin toplumun doğasının sürekliliğini, mayasının temelini oluşturan yegane unsur olarak görülmesinden kaynaklanmıştır.\n17\nBunun yanında aslında Kemalizmi hem Osmanlı sosyo-kültürel ve politik sürekliliğinden bir kopuş/kırılma olarak gören, hem de onun açtığı kapılardan içeri girerek savunageldiği kavram/kurumları sürekliliğin unsurlarına katan Muhafazakârlık bu noktada bir çelişki serdeder mahiyettedir. Bir yandan inkılapları eleştirirken, diğer yandan kopuştan sonraki devamlılığa meşruiyet kazandıragelmişlerdir. Zira, muhafazakârların kopuş olarak gördükleri süreç, aslında kökleri Tanzimat’a kadar uzanan bir sürekliliği de içinde barındırmaktadır. Burada (pek azı istisna) Osmanlı modernleşmesinin niçin atlandığı bir soru konusudur.\nSoruyu aydınlatan temel kavramlardan biri “\nNostalji\n”dir. Osmanlı aile yapısından, örf ve kültüre kadar üretilmiş bir “nostaljik tarih”le karşı karşıya olduğumuz bir vakıadır. Bunların ideal olarak algılanmasını resmeden anlayışların Batılı seleflerde de varolduğunu daha önce belirtmiştik.\n18\nKemalizmi ideolojikleştirme çabasındaki\nKadro Hareketi\n19\nve\nPeyami Safa, Mustafa Şekip Tunç, İsmayıl Hakkı Baltacıoğlu\ngibilerin fikirlerini serdettikleri\nDergah\n,\nTürk Düşüncesi\nve\nKültür Haftası\ndergileri çevresinde liberal, romantik, gelenekçi, dini görüşlerle Kemalist inkılabın karşıt (karşı değil) iklimini oluşturan iki kesimden söz etmek mümkündür. Bunları Sağ ve Sol Kemalizmin potansiyel iki ucu olarak nitelemek isabetli olur. (Muhafazakârlık: 2003)\nBu dönem, ilham kaynağını Bergsonculuk’tan alan, Kemalizmi “\nmuhafazakâr bir modernizm\n” olarak okuma ve Türk inkılabının özünü, modernliğin imkanlarını cemaat ruhuyla, duyuş/seziş tezleriyle bağdaştıran ve\nOsmanlıcı\n,\nAnadolucu\ntezlere yol işaretleri sunacak olan bir kuramsal kuluçka dönemini andırmaktadır.\nPeyami Safa\n’nın 1938 yılında kaleme aldığı\nTürk İnkılabına Bakışlar\nadlı eseri tam da böylesi bir kuramlaştırma denemesidir. Onun buradaki nihai amacı “...Türk inkılaplarını Arap ve Frenk maymunluğuna çevirmeden yürütecek araçların bulunması...” çabasını içerir. Bir yandan Kemalizmin milliyetçiliği öncelemesi ve İslami birikimi dümura uğratması alkışlanırken, diğer yandan onu ulusal gelenek, görenek ve dinle uzlaştırma çabası amaç edinilmiştir. Bu yapılırken kesinlikle dine referans vermeyen bir felsefi-siyasal dil oluşturulmuştur. Bu dilin beslendiği kaynaklar ise 1920’li-30’lu yıllarda Avrupa’da yaşanan iktisadi, siyasi ve kültürel krizlere karşı geliştirilen romantik, idealist ve aydınlanma karşıtı görüşlerdir. Bunları şu şekilde özetlemek mümkün;\n- Geleneğin kolaylıkla icad edilemeyeceği ama aynı zamanda geçmişin de tamamen silinemeyeceği\n- Dinsiz toplum olamayacağı,\n- Batı modernitesi farklı uluslar tarafından oluşturulduğu için kendi bünyesinde çeşitliliğe sahiptir. Bu açıdan modernizmin ideal tek tipi yoktur.\n- Modernleşmede izlenecek yollar her ülkenin kendi şartlarına göre belirlenir. (Safi, 2005)\nBu görüşler cumhuriyetin ilk yıllarından itibaren “\ngericilik\n”le suçlanan muhafazakâr modernleşmecileri etkilemiş, tezlerinin temellerini ve dayanak noktalarını belirlemiş, kendilerinin eskiyi diriltme çabasında değil, değişimden yana olduklarına dair savunageldikleri görüşlerine alt yapı oluşturmuştur.\nÖrneğin kendisini\nmemleketçi\n,\nmilliyetçi\n,\nmaneviyatçı\n,\nterakkici-muhafazakâr\nolarak tanımlayan\nAli Fuat Başgil\nbu tezlerle uyuşur mahiyette şunları savunmuştur: “Dini duygular ve maneviyattan yoksun bir toplumun yaşaması mümkün değildir. Bilim ve teknikteki gelişmeler manevi ihtiyaçları ortadan kaldıramadığı gibi, yarattığı yeni buhranlarla insanları huzursuz hale getirmiştir. Çağdaş medeniyet insanlığa mutluluk getirememiştir. Ancak tekniği reddetmek çare değildir. Çare, bilim ile maneviyatı uzlaştırmaktadır.” (Safi: 2005)\n20\nZaman içerisinde ve özellikle çok partili hayata geçerken siyaset alanında varlık göstermeye başlayacak olan Muhafazakâr modernlik düşüncesi, siyasal ve kültürel reformlara gösterilen dini ve Osmanlıcı tepkilerin canlı olduğu bir ortam içinde doğmuştu. 1930’lu yılların başında toplumun hızla tecrübe ettiği toplumsal değişimin hedefleri, ilkeleri ve bu değişimin kontrol edileceği araçlar hususunda başlayan siyasal tartışmalar içinde, Kemalist hukuki-idari reform stratejisinin öngördüğü tepeden aşağı devrim metodunun eleştirisine dayanan muhafazakâr bir inkılap yorumu olarak gelişerek, bir uygarlaştırma siyaseti biçiminde ilerleyen cumhuriyetçi reformizmin bizzat Tek-Parti döneminde ortaya çıkan ilk felsefi-siyasal eleştirisi olmuştur. Bu anlamıyla İnkılap sürecinin ve Kemalizm’in yarı-bağımsız bir aydın grubunca geliştirilmiş ilk ideolojik yorumlarından biridir. Aynı zamanda (sol Kemalizmin evrimini bir kenara koyacak olursak) sistem içi siyasi kırılmaların da ilk tohumları bu dönemde atılmıştır. 1930’lu yılların başından itibaren siyasal yaşam içinde tali bir inkılap yorumu olarak gelişen Muhafazakârlık, çok partili yaşama geçişle birlikte “\nTürk modernleşmesi\n”ni günümüz sınırlarına taşıyan liberal ve milliyetçi yönelimli siyasal hareketlerin rejim içinde “sağcı” bir nitelik kazanmalarını sağlayan kavram, tema ve motifler ile kendilerini bağlantılandırdıkları felsefî-siyasal bir uğrak alanı olmuştur. (Safi: 2005)\nBu şu anlama gelmektedir: Türkçü-milliyetçi hassasiyetler temelinde dinin, sosyal, hukuki ve siyasal yaptırımların kaynağı olmasını amaçlayan İslami yönelimlere; hem de cumhuriyetçi siyaset içinde gelişen liberal ve sosyalist hareketlere karşı milliyetçi siyaseti güçlendirerek, Kemalist siyaseti bu karşıtlıklar ekseninde geliştirilen yeni bir muhafazakâr değişim anlayışına uygun bir hale getirmek çabalarına yön vermiştir.\nFelsefi olarak materyalizm, pozitivizm, akılcılık ve hümanizm karşısında ruhçu ve romantik bir cereyan olarak çıkmış, Osmanlıcılık ve İslamcılık gibi yerel (ama iflas ettiği düşünülen) siyasal hareketler karşısında cumhuriyetçi ve milliyetçi bir siyasal mecrada gelişerek, radikal-kültürcü bir şekil almış; liberalizm ve sosyalizm gibi modern ideolojiler karşısında da hem felsefi hem de siyasal anlamda modern muhafazakâr bir ortamın oluşumuna kaynaklık etmiştir.\nKendi inkılap yorumlarını gerekçelendirdikleri temel kavramların soy kütükleri izlendiğinde asıl etkinin Doğulu ve İslami geleneklerden ziyade; romantizm, ruhçuluk ve Bergsonculuk gibi Batılı felsefi-siyasal geleneklerden geldiği görülmektedir.\nOnlara göre toplum, kendiliğinden bir oluş hali olarak her türlü dışsal müdahaleden korunmalıdır. Sosyal değişimin dışsal nedenlerinden ziyade içsel nedenlerine vurgu yapan muhafazakâr düşünürler, toplum ile devlet arasındaki işlevsel farklılıklara da vurgu yapıp, jakoben değişim tezlerine karşı çıkarak toplumsal değişimin asıl dinamiklerinin toplumun kendiliğinden akışı içinde oluştuğunun altını ısrarla çizmektedirler.\nSezgici-ruhçu\nfelsefe içinde anlamını bulan “\nkalp gözü siyasetine\n” bağlı bir değişim anlamında geliştirilen “\nananeye dayalı aksiyon siyaseti\n” kavramı çerçevesinde, modernleştirici siyaseti “belirli bir plan ve ideale göre topluma müdahale eden bir bilinçten ziyade, toplumun kendiliğinden organik değişim olasılıklarını sezen ve değişimin taşıyıcısı olan güçleri serbest bırakan sınırlı bir faaliyet” olarak görmektedir. Kökleri Aydınlanma felsefesine kadar varan\n“fikre dayalı aksiyon siyaseti”\nne, sezgici-romantik motifleriyle tanımlanan “\nkalp gözü siyaseti\n” kavramı yoluyla eleştiri getirmiştir.\n21\n(Safi: 2005; Muhafazakârlık: 2003)\nZiya Gökalp\n’in\nHars-Medeniyet\nayrımı tezinin, muhafazakârların başat dayanaklarından biri olduğunu söylemiştik. Şöyle ki;\nHars\nyani kültürü (canlı ananeler) yıkma hususunda inkılapların karşısında yer alırken, cansız ananelerin yıkılmasına ilişkin inkılapları desteklemişlerdir. Ziya Gökalp’e göre Osmanlı medeniyetinin ananeleri cansızdır. Bu yüzden Osmanlı medeniyetini terk hususunda inkılapçılık esas alınmalıdır. Ancak Türk harsı hususunda muhafazakâr olunmalıdır. Bunların neler olduğu, nasıl tespit edileceği ise muhafazakârların tutumuna göre değişmiş ama bu farklılık modernleşme ana mecrasına etki etmemiştir.\nMuhafazakârlık ilk meyvelerini 1940’larda\nBüyük Doğu\nve\nSerdengeçti\ndergilerinde vermeye başlamış, alternatif görüşler de\nTürk Düşüncesi\nçevresince ortaya konmuştur. Osmanlı’nın son dönemi ve cumhuriyetin ilk yıllarında tartışılagelen ama kesintiye uğratılan İslam-milliyetçilik\n22\nsentezinin yoğun olarak işlendiği dergiler\nBüyük Doğu\nve\nSerdengeçti’\ndir. Alternatif muhafazakâr görüşler ise,\nPeyami Safa\nile birlikte önce 1939’da\nTürk İnkılabına Bakışlar\n’da, ardından 1953 yılından itibaren\nTürk Düşüncesi\n’nde serdedilmiş; bu yıllar aynı zamanda düşüncelerin\nHilmi Z. Ülken\n,\nOsman Turan\n,\nNurettin Topçu\ngibilerce kitaplaştırıldığı yıllar olmuştur. (Gül: 2006; Apaydın: 2006; Ülken: 1992)\nBöylelikle DP’li yıllar sağ Kemalizmin ilk tohumlarının atıldığı yıllar olmuştur. DP seçkinlerinin “dine hürmetkar” tavırlarının yanında dinsel sembol ve motifleri siyasal örgütlenme temeli yapan çevrelere bakışta geleneksel Kemalist çizgiyi izlemişlerdir. Bu eğilim Merkez sağ olarak adlandırılan çizgi açısından bir gelenek oluşturmuş ve bu durum sağ Kemalizmin din politikalarının da temelini oluşturmuştur.\n“Nedir bu esas?” diye sorduğumuzda karşımıza altmış yıllık geleneksel bir politik duruş çıkmaktadır: Dinsel sembol ve motifleri kullanmak, bunlara saygılı olmak; fakat dinsel meşruiyet ve atıf çerçevesini esas alan örgütlü ve siyasi insiyatifleri denetim altında tutmak ve önlemek.\nBu geleneksel siyasetin oluşumu, verili din algısıyla modernleşmenin atbaşı gittiği, bu uzlaşının sistemin temel sacayaklarından biri halini aldığı sürecin felsefi altyapısının üretimine katkı yapmış muhafazakârların görüşlerini irdelememiz, bu köklü oluşumun bütüncül yönlerini görmemiz açısından faydalı olacaktır.\ndevamı gelecek sayıda...\nDipnotlar:\n1- Kök itibariyle “\nhıfz\n” kelimesinden türeyen muhafazakârlığı, genellikle ve basite indirgenmiş anlamıyla değişime karşı olmak ve statükonun yanında yer almak anlamına gelen “\nkonformizm\n”den ayırt etmek gerekir. Gerçek anlamıyla muhafazakârlık Aydınlanma, Sanayi\nd\nevrimi ve Fransız İhtilali’nin yıkıcı etkilerine karşı üretilmiş modern bir siyasal ideoloji olmaklığıyla aslında statükoyu itidalli bir biçimde dönüşümlere adapte etme arayışıdır. Rasyonel aklın merkezde olduğu dönüşümün kaçınılmazlığı, yıkıcılığı ve bozuculuğuna karşın, geçmişle gelecek arasındaki köprülerin köklü bir tarzda kurulması ve dönüşümün yıpratıcılığını minimuma indirme çabasındadır. Nihai amaç elbette düzenin korunmasıdır. Devlet, kilise, din, aile, hiyerarşik toplum, tarih, gelenek bu amaca yönelik araçsal niteliklere haiz kurumlardır. Gerektiğinde teorik taraflarını bir kenara bırakıp, kendisini mevcut duruma göre “pratik” olarak uyarlayabilmesi anlamında da omurgasızdır.\n2- Türkiye’de muhafazakâr gelenek mesela Fransız muhafazakârlığında olduğu gibi cumhuriyet rejimi ve kurumlarına, değerlerine ve ilkelerine karşı olmaktan ziyade ehlileştirici, geçmişle bağını kurucu, tarihsel kopukluklarını onarıcı bir mahiyette olmuştur. Eski rejime dönmek, Hilafet ya da Saltanatın geri getirilmesini savunmak gibi bir girişimi olmamıştır. Aksine “Milli devlet”, “Muasır medeniyet seviyesine ulaşma” gibi cumhuriyetin temel ideallerini benimsemiş ve ona göre bir siyaset izlemiştir.\n3- Bunları “Kıta Avrupa’sı muhafazakârlığı” ve “Anglo-Amerikan düşünce geleneği” olarak ikiye ayırmak mümkündür. Edmund Burke, Joseph de Maistre, Louis de Bonald, Hugues Felicite de Lomennais, Hegel gibi düşünürler muhafazakârlığın kurucuları ve geliştiricileri olarak ilk elde sayılabilir.\n4- Aslında Türkçü, Kültürel ya da Liberal muhafazakârlığın “din”e bakışı genel itibariyle pragmatiktir. Din, toplumun mayası olduğu, devamlılığı ve birliği sağladığı, ahlaki yozlaşmaya set oluşturduğu için gerekli ve elzemdir. Bu bağlamda muhafazakârlar dini değil, onun fonksiyonalitesini konu yapmışlar, bu konuda batılı seleflerinin (Katolik modernistler gibi) yolunu izlemişlerdir. Hatta dindar da olmayan bir çok batılı muhafazakârın da anlayışı bu minval üzere olmuş, Burke, Bonald, Qakeshott, Durkheim, Bergson gibi farklı hayat algılarına sahip düşünürler bu konuda ortaklaşmışlardır. Batılı muhafazakârların hemen hepsinde var olan “Toplumlar akılla yıkılır ancak akılla kurulamaz. Toplum ancak din ile kurulabilir” genel tezi, dinin bu ideolojik işlevi ve toplumsal çimento oluşunun muhafazakârlarca el üstünde tutulmasında en önemli neden olmakla birlikte, Türkiye muhafazakârlarının da başat tezlerinden birini oluşturmuştur. Tabii buradaki “din” verili din algısı ve kültürel yaşam olmakla birlikte bu konudaki misyonu yalnız başına yüklenmemiştir. Devlet, dinin bu rolünü tamamlamada tartışmasız bir fonksiyona sahiptir.\n5- Ziya Gökalp’in “Biz Osmanlı medeniyeti sahasında inkılapçıyız. Türk harsı sahasında muhafazakârız. Türkçülük ancak harsda muhafazakârdır. Garp medeniyetine girerken en ziyade dikkat edeceğimiz cihet, milli kuvvetimizi bozmamak, tam ve sağlam olarak muhafaza etmektir. Türk inkılapçıları işte yalnız bu noktada muhafazakârdırlar.” tespitleri bu korunması gereken kültürle medeniyete dahil olma ilişkisini betimler. Bu, toplum modernleşir, muasır medeniyet seviyesine ulaşırken Türk kültürüyle olan bağlılığın korunmaya çalışılması şeklinde özetlenebilecek görüşler muhafazakârlardan önce Cumhuriyet Halk Fırkası (CHF)nın “\nkültür\n” ve “\nhalkçılık\n” bağlamında ideolojikleştirdiği sacayaklar arasındadır.\n6- 1790 yılında muhafazakâr geleneğin temel yapıtı kabul edilen “Fransız İhtilali Üzerine Düşünceleri” isimli eserini yazdı. Ayrıca 1791 yılında “Bir Milli Meclis Üstüne Mektup”, “ Fransız İşlerine Dair Düşünceler” ve “Yeni Whiglere Eski Whigden Çağrı” isimli eserlerini kaleme aldı.\n7- Robert Nisbet’in deyişiyle muhafazakârlık; Fransız Devrimi’nin istenmeyen ve beklenmeyen çocuğudur. Devrimin saldırdıgı Ancient Recime (Eski Rejim)in dayanakları Burke, Haller, Bonald, Goleridge gibi muhafazakâr düşünürler tarafından savunulmustur. Burke’e göre Fransız Devrimi “insan ruhunun hanlarını ve dinlenme yerlerini” yani siyasal iktidarla halk arasında tampon bölge olan tüm aracı kuruluşları yıkmıştır. (Bıdık 2007)\n8- “Fransa Üzerine Düşünceler”, “Siyasal Bünyenin Kaynakları Üstüne Bir Deneme”, “Papalık Üstüne” adlı eserleri kaleme almıştır.\n9- Ayrıca “İlkel Yasalar”, “Toplumsal Düzen’in Doğal Yasaları Üstüne Analitik Deneme” ve “Felsefi Araştırmalar” isimli eserleri de mevcuttur. Bunlara ek olarak ayrıca, Hugues Felicite de Lommennais (1782-1854), François Rene de Chateaubriand (1768-1848); Almanya’da Justus Möser (1720-1794), Adam Müller (1779-1829), Friedrich Carl von Saugny (1779-1861); İsviçre’de Johannes von Müler (1752-1809) önemli muhafazakârlar arasında sayılabilir.\n10- Türkiyeli aydınların çoğu genellikle bu iki kavramı yanyana getirme hususunda çekingendirler. Bazılarına göre iki farklı tutumu, duruşu, dünya görüşünü ifade eden bu iki kavramsallaştırmayı birbiriyle örtüştürmek Türkiye gerçekliğinde olanaksızdır. Bu fikir muhafazakârlığın dinle, liberalizmin ise sekülariteyle temellendirilme girişimlerinden kaynaklanmaktadır. Oysa hem Türkiyeli muhafazakârların hem de batılı seleflerinin seküler değerlerle olan uyumu oldukça belirgindir. Turgut Özal’ı derinden etkileyen Amerikan (ve İngiliz) modeli bunun veciz bir örneğidir. Hakeza Türkiye siyasasında küreselleşmeye uyum pratikleri serdeden sağ-muhafazakâr yaklaşımlar da bu içiçeliği belirgin bir şekilde resmeder.\n11- Muhafazakârlar, bir yandan bilim ve tekniğe indirgenmiş bir Batılılaşmanın gerekliliğine, öte yandan İslami değerlerin korunmasına vurgu yapmaktaydılar (Ziya Gökalp ve diger Türkçülerle beraber bu noktada İslâm’ın yanına Türklük de eklenmiştir. Bu, sosyoloji kuramları ve batılı modern kavramlarla inşa edilen bir İslam ve Türklüktür. Bu ‘manevi alan’ın inşasının izini sürdüğümüzde tam da E. Hobsbawm’ın ‘geleneğin icadı’ dediği şeye ulaşırız.\n12- Muhafazakâr düşünün temel algılarından olan “Batı’nın ilmini alıp ahlakını reddetme” anlayışı, 1880’li yıllarda Cemaleddin Afgani ve Muhammed Abduh tarafınan ele alınıp irdelenmiş ve “Batılı bilginin eleştirisi” bağlamında bu anlayış derinlikten yoksunluk ve yüzeysellik anlamında eleştirilmiştir. Bkz. Muhammed Mahzumi Paşa, Cemaleddin Afgani’nin Hatıraları, Klasik yay, İst 2006; Mehmet Zeki İşcan, Muhammed Abduh’un Dini ve Siyasi Görüşleri, Dergah yay, İst 1998.\n13- Partha Chattarjee\nUlus ve Parçaları\nisimli eserinde Batı-dışı milliyetçiliklerin veya modernleşmenin genel karakteristik özelliklerinden birinin maddi-manevi alan ayrımı yapmak olduğunu belirtir. Maddi alan, Batı’nın üstünlüğünün kabul edildiği ve Batılılaşma doğrultusunda dönüştürülmesi gereken alandır; manevi alan ise kendi özümüzü yansıtıp bizi Batı’dan farklılaştıran ve Batı etkilerine karşı korunması gereken alandır. Chattarjee, bu şekilde bir ayrım geliştirilerek, Batı etkilerine karşı korunması gereken alan olarak tanımlanmasına rağmen manevi alanın inşasında da modern kavramların yoğun biçimde kullanıldığı, bunun da modern ihtiyaçlara cevap verme arzusunun göstergesi olduğu analizini yapar. Chattarjee’nin ifadesiyle bu alan, ‘Batı-dışı modernliklerin yaratıcı enerjisinin en bariz şekilde hissedildiği alandır’.\n14- Gücünü tasavvuftan alan manevi kuvvetlere yapılan vurguları 1920’lerde Dergah dergisi etrafında toplanan ve Bergson metafiziğinden etkilenen düşünürlerde gözlemlemek mümkündür. Bu düşünürlerin materyalist pozitivizme alternatif olarak benimsediği ve içlerinden Şekip Tunç’un etkisi altındaki Yahya Kemal’de de kendisini gösteren\nBergsonculuk\n, Milli uyanışın metafizik bir çerçevede yorumlanabilmesini sağlamıştır. Bergson’un “hayat hamlesi”(elan vitale) kavramının karşılığı olarak “Anadolu Tasavvufu”nu öne süren bu grup Türk milletinin öz ruhu ve enerjisini\nMevlana\nve\nYunus Emre\n’de en olgun biçimine erişmiş olan bu\ntasavvuf\nkültüründen aldığını savunmuştur. Onların deyimiyle bu, “İslam’ı tümüyle reddeden materyalist, Batıcı anlayış ile katı, tutucu, yobaz bir İslam anlayışı arasında şekilsel değil iç deneyime ve ruh olgunluğuna dayalı bir orta yol sunar.” Türk milletinin esas karakteri ve gizli hazinesi de budur. Bu “Türk İslamı” dogmacı, şekilci, ezberlemeci bir din anlayışına karşı, kitabilikten uzak, toplum tarafından içselleştirilmiş ve yaşayış kuralı haline gelmiş bir dindir. (Safi, 2005)\n15- Yüzeysellik tespiti kökleri batılı muhafazakâr anlayışlara dayanan muhafazakâr tezlerin derinliğini ve görece öznelliğini gölgelemez. Aksine tüm bu derinlik ayakları havada duran pozitivist Kemalist modernleşmenin altını dolduran, “\ned-din\n”in algılanmasının önünde engel oluşturan, DP’den ANAP ve AK Parti’ye kadar süregelen bir ayağı üretilmiş kültürelliğe, diğer ayağı küresel değerlerle uyumluluğa dayanan bugünkü modernleşme sürecinin temel belirleyeni olmuştur. Seçkinci elitin tüm beklentilerine rağmen toplum modernleşmeye dayalı kendi doğal dönüşümünü bu tezler vasıtasıyla dile getirmiş, anı ve gelecek kurgusunu buna göre şekillendirmiştir. “Devlet-millet bütünleşmesi arayışı”, “merkez-çevre tartışmaları”, “laiklik algılamaları ve tanımlamaları” henüz bu tezleri aşamamıştır. “\nSağ Kemalizm\n” olarak da tanımlayabileceğimiz bu bütünlük aslında sistemin bekasının temel belirleyeni olmuştur. Liberalleşmeye uyum kabiliyeti de belki kendi doğasına uygun bu\nüretilmiş\nkendiliğindenlik\nsürecinde aranabilir. Batılı seleflerinin liberal tezlere ve kapitalist sürece yaptıkları katkının bir benzerinin Türkiye’de gerçekleşiyor olması da bu görüşü destekler mahiyettedir.\n16- İdeolojilerin amaçsal yönünü eleştiri, batılı muhafazakârların da temel tezlerindendir. İnsan kusurlu bir varlık olduğu kadar, insan aklı da hakikatin bütününü kavrayamayacak kadar sınırlıdır. Bu yüzden salt sınırlı akla dayalı gelecek inşası hatalı (ve hatta günahkar) bir tutumdur. Tarihe, kurumlara ve topluma bu şekilde bir müdahale telafisi mümkün olmayan yıkımdan başka bir şey getirmez. Bu yüzden tarihin akışına (ve tecrübelerine) toplumun hiyerarşisine, kurumların devamlılığına “kurucu akılla” müdahale kabul edilemez. Buradan devlet, toplum ve geleneğin mistik ögelerle kutsanmasına da zemin oluşmuştur. Devamlılığın/sürekliliğin mistikleştirilmesi ve metafiziğinin üretilmesi, eklektik değerlerin kutsanmasını da beraberinde getirmiştir. “\nKendiliğindenlik\n” anlayışının (değişim/dönüşümün kendiliğindenliği) üretilerek kutsanması da böylesi bir arka plandan beslenmektedir.\n17- Bu bağlamda Mehmet Akif’e yönelik eleştiriler, Necip Fazıl’ın Mevdudi’ye “Merdudi”, Seyyid Kutub’a “Mezhepsiz”lik yakıştırmaları boşuna ve köksüz değildir. (Bu yöndeki eleştiriler, kökü dışarıdalık yakıştırmaları halen devam etmekle birlikte, aynı zamanda İslamcıların ülke ve toplum gerçekliğine uymadıkları, hatta zarar verdikleri yönündeki eleştiriler de kaynağını bu muhafazakâr tezlerden almaktadır.) Muhafazakârların hemen tamamı, asla dinin kendisini, ilahi özünü, fıtriliğini, dönüştürücü mahiyetini, usuli, itikadi yönünü; siyasal, ekonomik, kültürel bütünlükte hayatın tümünü kuşatan yanlarını konu etmemişlerdir. Dini, toplum ve devletle (aynı zamanda toplum ve devlet için) birlikte varolan sosyolojik bir kurum olarak ele almışlardır. Bu konuda istisna olarak görülebilecek ve “dinin salt sosyolojinin konusu olamayacağını” vurgulayan İsmail Hakkı Baltacıoğlu gibiler de bunu dini değerlerin ulusal değerlerle değiştirilmesi projesine payanda yapabilmek için savunmuşlardır.\n18- Muhafazakâr anlayıştaki “\nNostalji\n”, kaybolmuş bir geçmişi aramaktan ziyade, pozitivist modernleşmenin dümura uğrattığı geçmişin vadettiği, özlenen bir gelecek ihtimalinin yadedilmesidir. Bunun en veciz tarifini Muhafazakârlığın öncülerinden Yahya Kemal’in “Kökü mazide olan ati” sözü oluşturur. Onun devamcılarından Samiha Ayverdi ve Ekrem Hakkı Ayverdi’nin ‘\nOsmanlı Altın Çağı\n’na yaptıkları vurgular Kemalist seçkinlerin “tarihe karşı mesuliyetsiz” bir tutum içerisinde “\nGreko-Latin\n” medeniyetine teslim olmalarına yönelik bir isyanı temsil eder. Kubbealtı Akademisi Vakfı çevresi, Şinasi ve Münevver Ayaşlı da Ayverdi kardeşler gibi “Avrupa hayranı” seçkinciliğin neden olduğu köksüzlüğün “mazi ile barışmaktan” geçeceğini savunmuşlardır. Bu mazi anlayışı, mükemmel toplumun idealize edildiği, Fatih Sultan Mehmet gibi dehaların yarattığına inanıldığı ideal bir düzenin kurgusudur. İstanbul ise bu sürekliliğin beşiğidir. (Safi: 2005) Bu tarz bir “\nOsmanlıperestliğin\n” üzerinde yükseldikleri sacayaklar ise “\nTasavvuf\n” ve gayr-ı Türk unsurlardan tiksinecek düzeyde bir “\nTürklük\n”tür. Osmanlıperestlik, kadimden beri süregelen Türklüğün ve Türk devletinin kutsanmasıyla pekişir. Böylelikle nostalji algısı da bir yandan alternatif modernleşmeye uyumluluk halini takviye işlevi görürken, diğer yandan Kemalist modernleşmenin sacayaklarını da besler.\n19- Vedat Nedim Tör, Burhan Asaf Belge, İsmail Hüsrev Tekin, Şevket Süreyya Aydemir, Yakup Kadri Karaosmanoğlu ve\nÜlkü Mecmuası\nçevresinden Recep Peker, Nusret Köymen gibi şahsiyetlerce oluşturulan bu çizgi, faklı ideolojik yaklaşımları da içinde barındırmakla birlikte “ulusçuluğu” tarihi materyalizm içine yerleştirmeye çalışan, pozitivist modernizmi savunan, sol Kemalizmin ilk nüvelerinin oluşturulduğu bir yapı arzeder.\n20- O, muhafazakârların din karşısındaki genel tutumunu da özetler mahiyette şöyle der: “Diyanet bahsinde, amel bakımından çok günahkarım. Fakat, günahkar olmak, dini sevmeye ve dindarın tükenmez saadetine imrenmeye mani midir? Din hakkında yazılar yazışım ve dindarlığı müdafaa edişim, şahsen din ahkamiyle amel ettiğimden ve dinin emirlerini yerine getirdiğimden değildir; bilakis getiremediğim için üzüldüğümden ve dindarlığın insana verdiği iç huzuruna imrendiğimdendir. Nazarımda din, yalnız ferd için bir fazilet ve feragat kaynağı değil, aynı zamanda ve böyle olduğu için içtimai hayat temizliğinin de en kuvvetli bir teminatıdır.”\n21- Muhafazakâr modernleşme-Kemalizm ilişkisine dair Nazım İrem’in\nToplum ve Bilim\ndergisinde yayınlanan “Kemalist Modernizm ve Türk Gelenekçi Muhafazakârlığının Kökenleri” s. 74; “Kemalizm ve Gelenekçi Muhafazakârlık” ve “Muhafazakâr Modernlik, Diğer Batı, Türkiye’de Bergson’culuk” s. 82, makalelerinin incelenmesinde fayda vardır.\n22- Özellikle Büyük Doğu ve çevresinin modernleşme sürecindeki serencamını, vahyi olandan ziyade verili/tarihi/eklektik “şeriatçı/dini duygular taşıyan çaresiz bir tepkiselliğin zamanla sisteme eklemlenmesi” olarak okumak mümkündür. Nitekim bu, 12 Eylül öncesi ve sonrası Aydınlar Ocağı üzerindeki etkileriyle birlikte düşünüldüğünde kendisini İslamcı olarak gören bu reaksiyoner-tepkici muhafazakârlığın vardığı noktayı anlamamız kolaylaşır.\nKaynakça\nModern Türkiye’de Siyasi Düşünce Muhafazakârlık,\nCilt 5, İletişim yay, 2003, İst.\nÜlken, Hilmi Ziya,\nTürkiye’de Çağdaş Düşünce Tarihi,\nÜlken yay, 3. baskı, 1992, İst.\nSafi, İsmail,\nTürkiye’de Muhafazakârlığın Düşünsel ve Siyasal Temelleri,\nDoktora Tezi, Ankara Üni., 2005.\nÖzder, Ferruh,\n1980 Sonrası Türkiye’de Muhafazakâr Kimliğin Gelişimi ve Siyasal Partiler,\nYüksek Lisans Tezi, Dokuz Eylül Üni., 2006.\nBıdık, Dinçer,\nTürkiye’de Muhafazakârlık ve Liberalizm,\nYüksek Lisans Tezi, Muğla Üni, 2007.\nYalınkılıç, Fatime,\nModernizm ve Muhafazakârlık Düşünce Akımlarının Sosyolojik Analizi,\nYüksek Lisans Tezi, Fırat Üni, 2007.\nAkkır, Ramazan,\nTürkiye’de Din ve Mahafazakarlık,\nYüksek Lisans Tezi, Çukurova Üni, 2006.\nYılmaz, Melahat,\nIlımlı İslam ve Muafazakar Demokrasi,\nYüksek Lisans Tezi, Ankara Üni, 2007.\nTokay, Medar,\nBergson’un Metafizik Anlayışı,\nYüksek Lisans Tezi, İstanbul Üni, 1988.\nApaydın, Ümit,\nAhmet Hamdi Tanpınar ve Nurettin Topçu’nun Eserlerinin Kültür ve Uygarlık Kavramları Açısından Karşılaştırılması,\nYüksek Lisans Tezi, 19 Mayıs Üni, 2006.\nGül, Ali,\nNurettin Topçu’da Anadoluculuk Düşüncesi,\nYüksek Lisans Tezi, Gazi Üni, 2006.\nİrem, Nazım,\nToplum ve Bilim dergisi içinde,\n“Kemalist Modernizm ve Türk Gelenekçi Muhafazakârlığının Kökenleri”\ns. 74;\n“Kemalizm ve Gelenekçi Muhafazakârlık”\ns. 74,\n“Muhafazakâr Modernlik, Diğer Batı, Türkiye’de Bergsonculuk”\ns. 82.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}