{
  "id": "24c5d3e9-dc97-4916-b76b-dd6fb5962b0f",
  "title": "Kur’an Neslini İnşa Etmek Akidevi Bir Sorumluluktur",
  "author": "Mehmet Pamak",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/kuran-neslini-insa-etmek-akidevi-bir-sorumluluktur-5595yy.htm",
  "content": "“Böylece biz sizi, insanlara şahid (ve örnek) olmanız için orta (vasat) bir ümmet kıldık; Peygamber de üzerinizde şâhid olsun…\n”\n(\nBakara, 2/143\n)\nKuran-ı Kerim, inananlarına, Hz. Peygamber’in (s) vahyin şahidliğine örnekliğinden hareketle insanlara vahyin ve adaletin örnekliğini yapacak olan “vasat ümmet” olma sorumluğunu hatırlatan ilahi bir kitaptır. Kur’anı hayatımıza yansıtarak, onun hükümleriyle ahlâklanarak, Allah’ın rengiyle boyanarak, inandığı değerleri ve söylediklerini önce kendisi yaşayan tutarlı ve ilkeli mü’minler olmayı başararak insanlara bireysel hayatımızla vahyin şahitliğini yapmamız, mü’min olmamızın üzerimize yüklediği önemli ve öncelikli bir sorumluluktur.\nAncak bu yeterli değildir. Diğer mü’minlerle birlikte cemaatleşecek, ümmetleşecek de; davetimize icabet edenlere güvenlik, yardımlaşma, dayanışma ihtiyaçlarını karşılayacak; emri bil marufla uyarılma ve eğitim ihtiyaçlarını giderecek ve istikametlerini gösterecektir. Kur’an talebelerinin cemaatleşmesi, vahyin yaşamlaştırılmasına zemin olacak bir yapının ortaya konulması, insanlığa vahyin şahidliğini yapmak, ümmet planında örneklik teşkil etmek için önemli ve kaçınılmaz bir yükümlülüktür.  Bu yükümlülük yerine getirildiğinde insanlar vahyin mesajını, cemaat ve toplum hayatında fark edecekler, izleme ve örnek alma imkânını bulacaklardır. O halde birçok ayetin vurgu yaptığı üzere, diğer mü’minlerle kardeşlik hukuku içinde bütünleşmek ve ümmet olmak, Rabbimizin üzerimize yüklediği akidevi bir sorumluluktur.\nÜmmetin ilk nüvesinin oluştuğu Mekke döneminde inzal olan surelerde en çok vurgulanan ümmet kavramı, ıstılahî olarak değerler bağlamında belirli bir inanç etrafında bütünleşen insan topluluğunu ifade etmektedir. Bu bağlamda Kur'an, Müslümanları da kâfirleri de birer ümmet olarak tanımlamaktadır. Anlaşılmaktadır ki, ümmet olmak ve ümmeti oluşturmak tevhid akıdesinin en temel sonuçlarından birisi olarak ilk surelerden itibaren Kur’an’ın açık çağrı yaptığı bir husustur. İşte ilk Kur’an nesli ve ilk ümmet nüvesi de bu şekilde yönlendirilmiş, teşvik edilmiştir. Bu sebeple bugün de, Peygamberin (s) örnekliğinde / önderliğinde ve ilk Kur’an neslinin izinden giderek çağın Kur’an neslini oluşturmak suretiyle ve ilk ümmet nüvelerini teşkil edip bütünleştirerek vahyin ölçüleriyle ümmeti yeniden yapılandırmak, akidevî bir sorumluluk ve zorunluluktur. Tevhidle vahdet aynı köktendir ve tevhidin en temel gereği olarak iman kardeşliğinde Müslümanların vahdeti ve ümmetin oluşturulması için çaba sarf etmek kaçınılamaz, ertelenemez önemli bir yükümlülüktür.\nKur’an nesli için en temel şart, Kur’an’ı belirleyici kılmaktır\nKur’an’a, doğru yaklaşmanın ölçüsü, onu, önyargılarımızdan mümkün olduğunca arınmış olarak, bâtıni yorumlardan kaçınarak, bütünlüğünü ihmal etmeden veRasulullah’ın (s) güzel örnekliğini, şahitliğini de dikkate alarak, Allah rızasını kazanmak amacıyla bir an önce okuyup, anlamak, öğüt almak ve hayata hakim kılmak, ahlak edinmek üzere okumaktır.\n“Kendilerine kitap verdiğimiz kimseler (den bazısı) onu, hakkını gözeterek (gereği gibi) okurlar. Çünkü onlar, ona iman ederler…”\n(\nBakara, 2/121\n)\nRabbimiz bu ayetinde, kitabı yüzeysel ve alelade bir tarzda okumanın anlamsızlığı ve yetersizliğine dikkat çekmektedir. Ancak hakkını gözeterek ve gereği gibi okuyanların, anlamak, öğüt anlamak ve yaşamak amacıyla okuyanların Kitaba iman ettiklerini ifade etmektedir. Yani kitabı anlamak, öğüt almak ve hayata taşımak, onunla ahlaklanmak amacıyla, yani hakkıyla okumayanların, ona iman ettikleri iddiası, sadece iddia olmaktan öte bir anlam taşımayacaktır.\nMerhum muhterem şehidimiz\nSeyyid Kutub\nda öncelikli bir pratik olan Kur’an neslinin önemini en iyi kavrayanlardan birisi olarak ısrarla altını çizmiş ve dikkatleri bu konu üzerine çekmeye çalışmıştır. Kutub,\nYoldaki İşaretler\nisimli kitabında bu hususun üzerinde ciddiyetle durmuş ve ilk Kur’an neslinin oluşumunda temel rol oynayan üç faktör hakkında şunları söylemiştir:\n1.\n“Kur’an bu ilk neslin tek beslenme, davranış ve yetişme kaynağı idi”\n1\n.Yani Resulün şahidlik ve eğitmenliğiyle doğrudan Kur’an’dan beslendiler, başka kitaplar araya girmedi.\n2.\nSeyyid Kutub ilk Kur’an nesli gibi yeni nesillerin daha sonra yetişememesinin bir diğer sebebi olarak da kaynaktan yararlanma metoduna dikkat çekmekte ve ilk neslin salt haz duymak ve bilgi sahibi olmak için değil, anlamak, öğüt almak ve yaşamak için Kur’an okudukları tespitini yapmaktadır.\n2\n3.\nSeyyid Kutub’un ilk Kur’an neslinin oluşumunda dikkat çektiği bir üçüncü faktör ise şudur:\n“O zaman İslam’a giren kişi, giriş kapısının eşiğinde cahiliye dönemindeki geçmişinin tümünden sıyrılmanın şuuru içinde olurdu.” “Müslüman’ın cahiliye dönemindeki geçmişi ile İslam’a girdikten sonraki hayatı arasında şuur alanında gerçekleşen kesin bir kopuş vardı. Zihni planda yaşanan bu hicret ve kopuş, hayata taşınıyor, İslam’a girenlerin hayatında da, ahlaki ve davranışlar planında büyük bir inkılap yaşanıyordu. Cahiliyenin gelenek, kavram, alışkanlık ve ilişkilerinden sıyrılma hali kişileri kuşatıyordu. Tam bir yol ayrımı gerçekleşiyordu.”\n3\nKur’an Nesli açısından hayatı kuşatan kavramlar; hicret, iman, ibadet, cihad ve şehadettir\nMekke’deki ilk Kur’an neslinin oluşumunda, vahyin ölçülerinin, birbiriyle iç içe geçen ve hayatı kuşatan hicret, iman, ibadet, cihad ve şehadet kavramlarının nasıl sosyalleştirildiğini ve hayatı nasıl inkılâba uğrattığını dikkatle okumalı ve örnek almalıyız. Kur’an, insanları karanlıklardan aydınlığa çıkarmak için indirilmiş bir kitap olarak, statükoya, tarihe ve topluma müdahale ederek vahyin evrensel ölçüleriyle yeniden inşa etmek tezini içermektedir. Önce akıl, zihin ve kalplerde, özlerde, nefislerde tevhidi bir inkılap yaratmayı, bilahare de zihinlere, kalplere ekilen vahye dayalı kavram, ölçü ve değerlerin istikametinde tezahür edecek davranışları, ahlakı yönlendirerek toplumsal alanda bir inkılap meydana getirmeyi hedeflemektedir.\nÖmür boyu sürekli gündemde tutulması gereken hicret şuurunun, ilk Kur’an neslinin hayatında örneklenen süreci bugün bizim de izlememiz gereken dört boyuta sahiptir.\nHicrette ilk boyut:\nZihniplanda yaşanan hicret, kalbi arınmayı ve imanı ifade etmektedir. Bu hicret, yüreklerde yaşanan inkılâp sonucunda, cahiliye inanç ve ilahlarından vahyin belirlediği inanca ve Allah’a, yani şirkten tevhide doğru gerçekleşen hicrettir. Bu anlamdaki hicret, tevhidi imana ulaşmak demektir. Davete muhatap olup icabet eden her insan mü’min olabilmek için bu hicreti öncelikle yaşamak durumundadır.\nHicrette ikinci boyut:\nCahiliye davranış ve amellerinden, tevhidi salih amellere hicret etmektir. Bu anlamda hicret, iman amel bütünlüğü içinde hayatı vahiyle inşa etmektir. Bireysel ve toplumsal hayatın pratiğinde vahyi sosyalleştirmek, cahiliye hayatından İslami/tevhidi hayata hicret etmektir. Yani iman edip söylediklerini önce kendi hayatında yaşayarak tutarlı olmak, Kur’an ile ahlâklanmak, hayatı ibadet kılmak demektir (\nBakara, 2/44; Saf, 61/2-3\n). Sadece bilgi edinmekle yetinmeyip, iman ettiği değerlere ait bilgileri hayatın bütün alanlarına hâkim kılmak, vahyi yaşamlaştırmak anlamına gelmektedir (\nCuma, 62/5\n). Hicrette ilk iki boyutu teşkil eden imani ve ameli hicretin hedefi, ikisi de Allah’tan gelen vahiy ile fıtratı imtihan dünyasında bütünleştirip İslami şahsiyetin inşasını sağlamaktır.\nHicrette üçüncü boyut:\nCahiliye toplumuna alternatif İslam toplumunu oluşturmak üzere harekete geçmek ve bu anlamda cahiliye toplumundan İslam toplumuna hicret etmektir. Davete icabet edip iman eden, iman ettiği değerleri yaşayarak salih amel haline dönüştürerek Kur’an’ın ahlakını kuşanan, vahyin şahidliğini yapan İslami şahsiyetler, bireyselliği değil, mü’minlerin birlikteliğini tercih etmek, Rasulullah’ın (s) çevresinde kenetlenerek cahiliye yapısına alternatif İslami yapıyı oluşturmak sorumluluğu ile de mükellef kılınmışlardır. İşte bu akıdevi sorumluluk gereğince, büyük, güçlü ve egemen cahiliye toplumunu, tağuti sistemi ve cahiliye otoritesi tağutları terk ederek Allah Resulünün oluşturduğu İslami otoriteye ve küçücük, güçsüz İslami topluma doğru hicret gerçekleştirmişlerdir. Bu, aynı zamanda, Daru’l Nedve’den Daru’l Erkam’a doğru hicret etmektir. Cahiliyenin nadiyesi (kurumları-meclisi) dışında, Allah’ın övgüsüne mazhar olan özgün nadiyeler (meclisler) oluşturmaktır (\nMeryem, 19/73\n).  Kur’an pek çok ayetinde, iman edenlerden, egemen cahili yapıyla herhangi bir yakınlık içine girmemelerini, onlara itaat etmemelerini, ayrışma içine girmelerini de talep etmektedir. İşte bu sebeple, mü’minlerin birlikteliğiyle cahiliye toplumuna alternatif İslami toplumsal yapı oluşuyor, “Daru’n Nedve” karşısındaki “Darül Erkam” böyle bir pratiğin doğal sonucu olarak doğuyor ve cahili sistemle her yönden bir ayrışma yaşanıyordu. Cahili yapı ve kurumlarından ayrışılıyor, onlara itaat reddediliyor, sapkın inanç ve uygulamaları eleştiriliyor, bu sürecin doğal sonucu olarak da alternatif bir çekim merkezi oluşturuluyordu. Kur’an da bu ayrışmayı bir yandan teşvik edip, yönlendirirken, bir yandan da yaşanan bu ayrışmayı ayetlerinde zikrederek\n4\n, kıyamete kadar gelecek tüm insanlığa örnek olarak sunuyordu. Meryem suresinde de ayrışan\n“iki topluluktan hangisinin makamı daha hayırlı, meclisi (nadiyyen) daha güzeldir.”\ndenilerek bu ayrışma vakıasının önemi ve boyutları vurgulanıyordu.\nİşte ilk Kur’an neslinin örnekliğinde cahiliyeden kopan mü’minlerin ortaya çıkardığı bu, küçük ama alternatif olmak bakımından anlamlı ve önemli yapıda, artık cahiliye toplumundaki kan ve soy bağının yerini güçlü akıde ve iman bağı alıyordu. Rasulullah (s) davetine icabet ederek iman edenleri evlerde bir araya topluyor, tertil üzere Kur’an okuma eğitiminden geçirip (\nMüzemmil, 73/20),\nonlara kitabı ve hikmeti öğretiyordu (Ahzab, 33/44). Ve nihayet bu kadroyu İslam kardeşlik hukuku çerçevesinde bütünleştirip örgütleyerek, vahyin şahitliği ve davetin topluma taşınmasında örnek/şahid olacak bir İslami yapıyı, cahiliye toplumuna alternatif ilk ümmet nüvesini inşa ediyordu. Bu yapıyla aynı zamanda, iman kardeşliği ekseninde, mü’minlerin bir yere müntesip olma ihtiyaçlarını, yardımlaşma ve dayanışmalarını, arınıp korunmalarını sağlayacak zemin hazırlanıyordu. Cahiliye yapısına alternatif bu cemaat ile aynı zamanda cahiliyedeki kabile asabiyetinin sağladığı güvenlik alanından çıkan mü’minler için son derece etkili alternatif bir güvenlik kuşağı oluşturuluyordu. İşte böylece, bu ilk Kur’an neslinin öncülüğünde ilk ümmet nüvesi oluşuyor, şirke, küfre, ifsada karşı\n“Kur’an’la büyük cihad”\nı (\nFurkan, 25/52\n) gerçekleştiriyordu.\nBütün bu mücadele sürecinde ilk Kur’an nesli, ilk ümmet nüvesi sevgi, merhamet, adalet ve akıde bağlarıyla bütünleşerek, bir vücudun uzuvları gibi kaynaşıp yardımlaşarak, bir duvarın tuğlaları misali kenetlenip, Allah yolunda kurşundan kaynatılmış binalar gibi saf tutarak (\nSaf, 61/4\n) Fatiha suresinde ifade edilen “biz” şuuruna ulaştılar. Bu birliktelikleri ve Allah yolundaki fedakârlıklarıyla, Allah’ın hoşnut olacağı ekin meselindeki (\nFetih, 48/29\n) örnekliği ve Allah’ın övgüsüne mazhar olan (\nAraf, 7/181\n) adanmışlığı, kardeşliği oluşturdular. Şura ile karar alıp (\nŞura, 42/38),\nemanet ve ahitlerine sadakat göstererek, vahyin şahidliğini yaparak (\nMearic, 70/32-34\n) İslami mücadeleyi sürdürdüler. Bir yandan Allah’ın\n“Kalk ve uyar! Rabbinin büyüklüğünü ve yüceliğini an”\nemri gereğince, bireysellikten, inzivaya çekilmekten uzaklaşarak, tevhidi daveti yaygınlaştırmak ve vahyin şahidliğini yapmak üzere cahiliye toplumu içine dağıldılar, diğer yandan “Ruczden/bütün pisliklerden kaçın/uzaklaş” (\nMüddesir, 74/6\n) emriyle de toplumsal alana çıkıştan kaynaklanacak kirlenmelerden arınma çabasını sürekli kıldılar.\nHicrette dördüncü boyut:\nMekânsal hicrettir. Bu hicret, bir dava önderinin, bulunduğu bölgede artık daveti yayma imkânı kalmayınca, İslamı yaşama ve yayma mücadelesi tamamen tıkanınca, davasına yeni hamleler yaptırmak, yeni açılımlar ve imkânlar kazandırmak için attığı stratejik bir adımdır. İmkânların tükendiği, üstesinden gelinemez sıkıntıların baş gösterdiği alandan, yeni imkânların, enerjilerin, projelerin üretildiği, mücadeleye yeni soluk kazandırılan, yeni güç katılan birikimlerin ve açılımların gerçekleştirildiği alana hicret etmektir.\nDünyada izzet ve şerefe, ahirette kurtuluşa, ancak bu çok boyutlu hicret bilincini esas almak, iman–salih amel bütünlüğü içinde vahye şahidlik yapmak ve hayatı ibadet kılmakla ulaşılabilir. İbadetler, ancak Kur’an’ın ifade ettiği ve ilk neslin yaşadığı gibi, parçalanmadan ve bütünlük içinde uygulandıklarında ve bütün hayat alanlarını kuşattıklarında inşa edici, arındırıcı ve inkılâba uğratıcı olabilirler.\nÜmmetin bozulma süreci ve Cahiliyeye Geri Dönüş\nİslam ümmeti, uzun tarihsel süreçte, Kur’an’ı\n“mehcur”\n(terk edilmiş) bırakarak (\nFurkan, 25/30\n), vahiyden cahiliyeye doğru tersine bir hicreti yaşadı. Rasulullah’ın (s) güzel örnekliğini, vahye dayanan güzel ahlakını, Muhammed-ül Emin olarak tanınmasına yol açan insani erdemlerini ve mücadele sünnetini terk ederek, dünyevileşmenin anaforunda, nefsin arzu ve isteklerinin belirleyici olduğu, heva ve zanna tabi yollarda vahye dayalı niteliklerini tükettiler. Böylece Müslümanlar, Kur’an ümmeti olma vasfını ve Allah taraftarı (\nHizbullah\n) olmaktan kaynaklanan izzetlerini kaybederek zillete sürüklendiler.\nSonraki nesil, ilk neslin, Peygamber’in (s) örnek ve önderliğinde, onun kitabı ve hikmeti öğrettiği evlerde tertil üzere Kur’an okuyarak, doğrudan Kur’an’dan beslenmesi vakıasından ve Kur’an’ın içeriğinden habersiz olarak üstadların, şeyhlerin, önderlerin ürettikleri ve Kur’an’la tam mutabakatı olmayan kitap, görüş ve fetvalarından beslendiler. Sonrakiler, İslam’la ilgili üretilmiş bilgilerin vahye uygunluğunu araştırmak gereği de duymadılar.\nİlk nesli Kur’an nesli yapan, onların büyük inkılâp yaşamalarına yol açan ikinci unsur ise, Kur’an’ı, anlamak, öğüt almak ve yaşamak amacıyla okumak iken, daha sonraki nesiller, anlamadan hatim indirmek ve ölülere okumak, fal bakmak, sırf haz duymak, salt bilgi edinmek ve kendi hizipsel tercihlerini, önyargılarını onaylatmak amacıyla Kur’an’a yaklaştılar.\nİlk nesli Kur’an nesli yapan üçüncü unsur ise, vahyin belirleyiciliğinde sahih bir iman ve amele yönelmeleri, cahiliyeye ait inanç ve amelleri toptan terk ederek, ona alternatif, akıde ortak paydalı İslami yapıyı oluşturma bilincini kuşanıp gereğini yerine getirmeleriydi. Sonraki nesillerde ise, yeni Müslüman olan kitleler, cahili inançlarını da yeni dinlerinin içine taşıyıp sentezlere gittiler. Tarihsel süreçte üretilen bid’at ve hurafeleri de katarak cahiliye inancını ve cahiliye toplumunu, hem de “İslam” adı altında yeniden ürettiler.\nNihayet bu bozulma süreci sonunda sömürgeleşmeye müsait hale gelen İslam coğrafyasında, ya emperyalist ülkelerin işgali, ya da işbirlikçi despot yönetimlerin İslam dışı sistem dayatmaları, heva ve zanna dayalı Batı değerlerinin yerli halklara bu işbirlikçi kadrolarca zorla kabul ettirilmesi, modern cahiliyenin kuşatması altında geleneksel cahiliye ile sentezlere gidilmesi söz konusu olmuştur. Son dönemde de, “Ilımlı İslam” olarak da zikredilen, kapitalizme ve emperyalist devletlerin çıkarlarına uyumlu sekülerleştirilmiş, bireyselleştirilmiş, hayata müdahale iddialarını terk etmiş ve böylece tevhidi özelliğini yitirmiş yanlış bir “İslam” algısı oluşturulmaya çalışılmaktadır.\nBugün de Geleneksel ve Modern Cahiliyeden Ayrışma, Ancak Kur’an Neslini Yeniden İnşa Ederek gerçekleştirilebilir\nYeni bir Kur’an nesli inşa edebilmek ve ümmeti vahyin ölçüleriyle yeniden yapılandırabilmek için, yeni bir Peygamber ve yeni bir kitap beklenemeyeceğine göre, korunmuş son kitap Kur’an’ı ve son Peygamberin güzel örnekliğini, sünnetini esas alarak yolumuzu ve yöntemimizi belirlemek durumundayız. Bugün de, vahyin mesajını tavizsiz bir netlikle topluma taşımak zorunluluğumuz vardır. Kur’an’dan cahiliyeye doğru tersine bir hicret yaşanarak içine düşülen hurafeler bataklığından kurtulmanın yolu, cahiliyeden vahye, şirkten tevhide doğru bir hicreti ilk neslin örnekliğinde yeniden gerçekleştirmekten geçmektedir. İlk neslin yaşadığı zihni/kalbi (imani), ameli ve cemaat planındaki üç hicreti yaşamak ve bu hali, bireysel ve toplumsal hayatı dönüştürecek biçimde, sürekli kılmak gerekmektedir. Kur’an’ın, akıl, iman, şahsiyet ve hayatımızı vahyin belirleyiciliğinde dönüştürüp inkılâba uğratmak fonksiyonunu görebilmesi için, zihinlerimizi, tarihsel birikimin yozlaştırıcı, tahrif edici tortularından, imanımızı da\n“Ey iman edenler iman edin…”\n(\nNisa, 4/136\n) ayeti gereğince her türlü kirden ve şirkten arındırmalı, imana zulüm bulaştırma (\nEn’am, 6/82\n) alışkanlıklarını terk ederek, ilk nesil gibi vahye teslim olmalıyız.\nBize tevarüsen intikal eden tarihi birikimi Kur’an’la sorgulamak suretiyle aykırılıkları ayıklayıp arınmak yerine, Kur’an’a tarihi birikimin önyargılarıyla yaklaşanlar, Kur’an’ı belirleyen olmaktan çıkarıp, belirlenen konumuna indirgeyenler, cahili toplumdan ve cahili değerlerinden sıyrılarak Allah’a doğru zihinsel ve imani bir hicreti gerçekleştiremeyenler Kur’an neslini inşa edemezler, dünyada ve ahirette, izzete ve kurtuluşa ulaşamazlar. İyi bilinmelidir ki, geleneksel ve modern kirliliklerden arınan, Kur’an ve onun pratiği olan sahih sünnetten dini öğrenen, vahyin şahitliğini üstlenerek iman ettiği bu değerleri hayata taşıyarak ve yaşayarak içinde bulunduğu topluma güzel örneklik teşkil eden öncü ve örnek bir kadronun oluşması ve bunların kolektif çabası İslami toplumsal değişim ve dönüşüm için vazgeçilemez, terk edilemez, öncelikli bir gerekliliktir.\nİlk neslin örnekliğinde çağın Kur’annesli nüvelerini oluşturmak ve bu neslin öncü şahidliğiyle, cahiliye toplumunu vahiyle aydınlatıp dönüştürmek takip edilmesi gereken yoldur. Bu bakımdan böyle bir Kur’an neslinin, davetçi ve öncü kadronun önceliği ve vazgeçilemezliği üzerinde ısrarla durulmalıdır. Tabii ki, bu öncelik, toplumla ilişkileri ve daveti dondurup, öncelikle doğal ortamdan kopuk seralarda böyle bir kadroyu yetiştirmek şeklinde algılanmamalıdır. Kur’an nesli inşası, ancak tutarlı, ilkeli ve şahsiyetli bir mücadele pratiğinde, hayatın ve toplumun içinde mümkündür. En önemlisi de, oluşacak böyle bir öncü kesimin, müstakim olması, istikamet üzere, dosdoğru yolda ayaklarını sabit ve daim kılmayı ve davete muhatap kitlenin güvenini kazanmayı başarabilmesidir. Topluma götürülecek daveti de, ancak toplumsal hayatın içindeki, halkın saygı duyduğu, güzel ahlaklı, mütevazi, güvenilir/emin ve adil bulduğu İslami şahsiyetlerin onurlu, ilkeli, tutarlı, istikrarlı, ve sebatkâr mücadelesi tesirli ve bereketli kılabilecektir. Kur’an’ın karanlıklardan aydınlığa çıkarıcı mesajı, ancak böyle bir neslin ve “vasat ümmet”in çabası ve örnekliğiyle insanlığa sunulabilir, toplumsal dönüşüm de, ümmetin yeniden inşası da ancak böyle bir davet ve şahidlik çabasına süreklilik kazandırılarak sağlanabilir.\nKur’an Nesli, Toplumdan Soyutlanmadan, Hayatın İçinde İnşa Olan Doğal Bir Oluşumdur\nYaşanan bozulma süreci sonunda bugün gelinen noktada, Müslüman halkların çok büyük ekseriyetini, kendisini İslam’a nispet eden, İslam’ın kimi bireysel ibadetlerini şeklen de olsa yerine getirmeye çalışan, ancak Kur’an ve sahih sünnete aykırılıklarla dolu muharref bir din anlayışına sahip insanlar oluşturmaktadır. Bu insanların çok büyük kısmı, özellikle mustaz’af ve edilgen kesimler son derece iyi niyetli fakat doğru dinin bilgisinden uzak kalmış olanlardır. Bu insanlar, bizim ana, baba, akraba ve komşularımızdır, iyi niyetli ama bilmeyen halkımızdır. O halde yapılacak şey, “tekfir” edip dışlamak ve düşman cephe haline getirmek değil, tam tersine akrabalık, arkadaşlık ve komşuluk ilişkilerimizi Peygamber (s) ve ilk nesil örnekliğinde olduğu gibi en iyi düzeye çıkarıp, onlara adaletle ve iyilikle davranarak güzel örneklik teşkil etmek ve devam eden bu ilişkiler sürecinde de her fırsatı sahih din anlayışını anlatmanın vesilesi kılmaktır. Bu anlamda İbrahim’i yumuşaklığı güncelleştirmek, akıde ve temel ilkelerden taviz vermeden merhameti, hikmeti ve güzel üslubu esas almaktır (\nNahl, 16/125\n). Onlarla zaman zaman zulme karşı ortak meselelerde (İslam’a yapılan saldırılara, başörtüsü yasağı gibi zulümlere, haksızlık, sömürü ve her türlü adaletsizliğe karşı) ortak mücadele hatları da oluşturmak ve bu zeminlerde bile sahih din anlayışına yönelmelerine, kalplerin ısınmasına vesileler hazırlamaktır.\nCahiliye toplumuna alternatif İslam cemaatini oluşturmak zorunluluğu, cahiliye toplumundan akıdevi ve ameli bir ayrışmayla oluşan bu cemaatin müntesiplerinin, cahiliye toplumuyla bütün insani ilişkilerini de kesmeleri, o toplumun hiçbir şeyi ile ilgilenmemeleri, ondan fiziken de kopmaları anlamına gelmemektedir. Aksi takdirde o topluma daveti taşımaları ve şahidlik yapmaları da imkansız hale gelecektir ki, Kur’an da bunu istememekte, ilk örnek nesil de bunu yapmamış bulunmaktadır. Toplumdan gizlenerek, soyutlanarak ve ilişkiyi keserek topluma bir katkıda bulunmak ve ıslahına vesile olmak mümkün değildir. Bu sebeple, toplumla ilişkide iki yanlış uçtan kaçınılmalıdır. Birisi toplumdan tamamen kopmak, uzaklaşmak, ilişkiyi kesmek, diğeri ise toplumu meşruiyetin kaynağı gibi algılayarak ona ve onun cahili değerlerine doğru savrulmaktır.\nToplumun özündekini vahyin ölçüleriyle değiştirmesine vesile olabilmek için, bu dönüşüme vesile olacak tevhidi daveti taşıyacak, insanlara vahyin şahitliğini yapacak, İslami kimliği onurlu ve ilkeli bir temsille toplumsal ilişkilerde ibraz edecek İslami şahsiyetlere ihtiyaç vardır. Kur’an nesli öncüleri olarak adlandırılabilecek bu şahsiyetlerin, daveti götürecekleri toplumda, Kur’an ahlakıyla ahlaklanmış, hayatı hicret, iman, ibadet, cihad ve şehadet kavramlarıyla ören, ilkeli, tutarlı, adil, emin, güvenilir, ahde vefalı ve insanlara hayırlı örnekler oldukları inancı belirginleşmelidir. İşte bu güzel örnekliği teşkil edecek ve topluma vahyin mesajını taşıyacak çağın Kur’an neslini yetiştirmek ve bu neslin öncülüğünde oluşan ümmet nüvelerini bütünleştirerek ümmeti yeniden yapılandırmak en temel ve ertelenemez sorumluluğumuzdur.\nDavetçi mü’minlerin, bu büyük sorumluluğu yerine getirirken, önlerine çıkarılacak dış ve iç engelleri aşabilmek için de güç birliğine ve dayanışmaya ihtiyaçları vardır. Bütün engellere rağmen, Kur’an ve sünnet merkezli sahih din anlayışını topluma ulaştırma mücadelesi veren mü’minler olarak, Peygamberlerin örnekliğinde, geleneksel ve modern cahiliyeden arınıp, ayrışarak tevhid ve adalet toplumunu oluşturacak, ümmeti yeniden inşa edecek Kur’an nesli nüvelerini oluşturmak için ıslah ve inşa çabalarımızı sürekli kılmalıyız. Cahiliye sisteminin ve kurumlarının tasallutundan, şirke dair seküler kültürün ve geleneksel bid’at ve hurafelerin kuşatmasından arınmak için öncelikle aile ve evlerimiz, daha sonra da dernek, vakıf benzeri alanlarımız, tıpkı “Erkam’ın evi” misali, İslami kimliğimizin oluşumu, gelişimi ve korunması açısından sığınaklarımız ve arınma, korunma merkezlerimiz, kitap ve hikmet eğitiminin yapıldığı mekteplerimiz haline getirilmelidir.\nBugün evlerimiz, TV kanallarıyla cahiliye kültürünün saldırı ve kuşatması altına girmiştir. Okullar ve camiler de resmi ideoloji kuşatması altında İslam’a ve Müslümanlara değil laik ulus devlete ve resmi ideolojisine hizmet sunar şekilde konumlandırılmıştır. Yapılacak hak ve özgürlük mücadelesiyle ya cahiliye tarafından gasp edilmiş bu alanlar tekrar Müslümanlara ait hale getirilmeli ya da alternatif alanlar açılmalıdır. Ama her hâlükârda bu zorba seküler kuşatmayı aşmalı, kendimizi ve çocuklarımızı ateşten koruyacak tedbirler almalıyız. Açacağımız alternatif eğitim ve arınma merkezlerinde, cahiliyenin tahakkümü altındaki kamuya ait okul, cami ve sokaklarda gerçekleştirilen ulusalcı, laik, Kemalist, paganist kirlenmenin tesirinden, kendimizi ve talep eden tüm insanları arındırmak amaçlı programlar uygulamaya koymalıyız.\nResulün ve Yetiştirdiği İlk Neslin Örnekliğinde Mekke’yi Yaşayarak Medine’yi ve Mekke’nin Fethini Hak etmeliyiz\nBilgi; heva ve zanna dayalı olmaktan çıkarılıp, seküler kirlenmeden arındırılarak, vahye dayalı sahih ve sağlam bir zemine oturtulmadan, yani bilginin İslamileşmesi, din anlayışının Kur’anileşmesi sağlanmadan İslami bir toplum inşa edilemez ve sonuçta da İslami bir medeniyet üretilemez. Vahye dayalı ıslah projesiyle cahiliyeden arındırılıp vahyin ölçüleriyle inşa edilmiş Kur’an nesli kadrolarının, adanmış İslami şahsiyetlerin yetiştiği, en çetin şartlar altında yaşanan imtihanlarla imanın çelikleştiği, mü’minlerin ekin meselindeki gibi gövdesinin üzerine dikilip onurlu bir duruş sergilediği, bu öncü kadronun vahye şahidlik, davet ve direniş çabalarıyla ilk ümmet nüvesinin inşa edildiği Mekke dönemi doğru anlaşılmadan ve bu ilk örnekten çıkarılacak ilkeler çerçevesinde gereken sorumluluklar yerine getirilmeden Medineye de, medeniyete de, Mekke’nin fethine de ulaşılamaz.\nBöyle kapsamlı bir projeyi, bütün boyutlarıyla gerçekleştiremesek bile, hiç değilse bu hedefe yönelik ilk adımları atmak suretiyle, tevhidi ümmete giden yolda gücümüzün yettiği çabaları ortaya koyarak, Rabbimize bir mazeret hazırlayabiliriz ve aynı zamanda bizden sonraki Kur’an nesline hazır bir zemin ve sahih bir gelenek bırakabiliriz. Ve inşallah bunları yaparak imtihan hayatımızı Allah’ın rızasını kazanarak tamamlayabilme ve böylece de gerçek/kalıcı yurt olan ahirette güzelliklerle karşılaşma bahtiyarlığına erebiliriz.\nDipnotlar:\n1- Prof. Seyyid Kutub,\nYoldaki İşaretler\n, Hicret Yayınları, 1980, İstanbul, s. 9.\n2- Seyyid Kutub,\na.g.e.\n, s. 10.\n3- Seyyid Kutub,\na.g.e.\n, s. 11 – 13\n4- Kâfirun Suresi, Yunus Suresi / 104, Kalem Suresi / 8-9",
  "crawled_at": "2025-06-02T10:26:33.995943"
}