{
  "id": "e3db243e-8391-4433-8314-7b408828a242",
  "title": "Başörtüsü Sorunu Yasakçıların İnsafına Bırakılabilir mi?",
  "author": "Beytullah Emrah Önce",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/basortusu-sorunu-yasakcilarin-insafina-birakilabilir-mi-5613yy.htm",
  "content": "Son birkaç yıldır her vesile ile tartıştığımız ve gelinen süreçte sistemin tıkandığını gördüğümüz sorunların başında başörtüsü yasağı geliyor. İslami kimlik ile Kemalist kimliğin ideolojik çatışma alanının somutlaştığı yasağın sistem için vazgeçilmez olduğu, özellikle Anayasa Mahkemesi’nin verdiği iptal kararı sonrası bir kez daha ortaya çıktı. Fakat nedense AK Parti’nin kapatılma davasına dikkat edenler, AYM’nin verdiği bu kararı yeterince tartışmadılar. Hatta hükümet cenahında, anayasa değişikliğinin iptali ve yasağın devamı yönündeki karar; partiyi laiklik odağı olmaktan çıkardığı düşüncesiyle gizli bir sevinç ile karşılandı. Elbette AK Parti’nin, siyasetini ne şartta olursa olsun hükümet koltuğunu kaybetmeme ilkesine endekslediğini fark edenler için bu tavır şaşırtıcı değildi.\nAK Parti’nin odak ilan edilmesine rağmen kapatılmamasını nihai tahlilde iyimserlikle karşılayanların, başörtüsü yasağının iptal edildiği mahkeme kararını tartışmaktan imtina etmesi önemli bir meseledir. Çünkü başörtüsünü mevcut yasaları dahi hiçe sayarak yasaklayan Anayasa Mahkemesi, yetkisini aşmakla kalmamış, aynı zamanda yasama alanına ortak olmuştur. Bu, meclis üzerindeki askeri vesayetin pekiştirilmesi anlamına geldiği gibi siyasetin iyice dar bir alana sıkıştırılması anlamına da gelmektedir. Dolayısıyla bu karar, Türkiye’deki mevcut egemen yapının özü itibariyle konumunu muhafaza ettiğine fakat egemenliği yürütme sürecini daha sofistike hale getirip, daha profesyonelce yönetmeyi hedeflediğine işaret etmektedir. Asker, stratejisini artık doğrudan yönetme yerine siyasete ve hukuka hükmetmeye göre ayarlamakta, başka bir ifadeyle hegemonyasını yeniden üretebilme kapasitesine bağlamaktadır. Yeni süreçte askerin perde arkasında kalmayı tercih edeceği ve müdahaleleri daha inceden ve derinden yapacağı anlaşılmaktadır.\nAK Parti bugüne kadar, son süreçten rahatsızlık duyduğunu gösteren net bir tavır ortaya koymadı. Aksine, partinin ancak bir uzlaşı neticesinde kapatılmayacağı tahminini dile getirenleri haklı çıkaran açıklamalar ve hamleler yaptı. Özellikle, kapatılmama kararı ilan edildiği andan itibaren, AK Parti kurmayları kendilerine başörtüsüyle ilgili yöneltilen sorulara, kes(k)in ifadelerle “konunun gündemde olmadığı” cevabını verdiler. Bakanların tavrı, “Biz bu meseleyi bıraktık, siz de sorup halkın gündemine getirmeyin!” anlamına geliyordu. Herhalde Anayasa Mahkemesi’nin başörtüsüne kısmi serbestlik girişimini yasaklarken anayasanın değiştirilemez ilkelerine yaptığı atıf sonrası, “yasağın kaldırılmasının dahi teklif edilemeyeceği” mesajı AK Parti tarafından yeterince anlaşılmış gibiydi.\nYaşadığı kapatılma korkusunun partide bir travmaya yol açtığını ve bu travmanın etkisiyle hükümetin tıkanan siyaset alanını açacak adımları atmaktan korktuğunu gözönüne aldığımızda, şu sonuca varabiliriz: AK Parti, birçok toplumsal meselede olduğu gibi, başörtüsü meselesini de sahiplenmeyi terkedecek, sorunu yasakçıların insafına(!) bırakacaktır. Bu durumda, toplumsal sorunların çözümü için siyaset üretmeyi bir kenara bırakanların, oluşan yeni blokta, sistemin stratejik bir ortağı/işbirlikçisi konumuna yükselmesi sadece bir zamanlama meselesi haline gelmektedir. Avrupa Birliği’ne bağlı ya da “Kemalist İslam” modeli çerçevesinde atılabilecek kısmi adımların, AK Parti’ye yönelik iyimser bakış açısını koruyanları oyalaması muhtemeldir, lakin bu hal özü itibariyle uzlaşmacı siyaset anlayışının bir sonucudur ve nihai tahlilde doğru/istenen sonuçları vermesi imkânsızdır.\nToplumsal ve siyasal zemindeki değişim ve dönüşüm doğru tahlil edilmelidir. Sistem tıkanmıştır ve krizden çıkış yolu aramaktadır. Bu çıkışı oluşum sürecindeki yeni iktidar bloğu, Kemalist bir İslam anlayışında görüyor gibi olması, aslında ciddi bir risk unsurudur. Bu sebeple mezkûr risk unsurlarını ve kirli oyunları deşifre edecek sahici bir alternatife duyulan ihtiyacın daha da arttığını söyleyebiliriz. Yeni bir muhalefet anlayışı ve pratiği üretilmelidir. Ancak böyle bir alternatif, sisteme karşı olduğu gibi AK Parti’ye karşı da konumunu tamamen ayrıştırmak ve netleştirmek zorundadır. İslami kimliğin muhalif bir dil, söylem, siyaset ve pratik inşa etmesi, önümüzdeki sürece ilişkin stratejisini belirleyerek, başta başörtüsü yasağı olmak üzere toplumsal meseleler üzerinden halka öncülük edecek pratikleri ortaya koyması ve bunu gerçekleştirirken uzun bir yola adım attığını bilmesine bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}