{
  "id": "27d61fe1-641d-478b-87b5-9d5dc0a34346",
  "title": "Ramazan; Namazımızla, Orucumuzla, Başörtümüzle Sabır ve Direniştir!",
  "author": "Gülsüm Peker Alpay",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/ramazan-namazimizla-orucumuzla-basortumuzle-sabir-ve-direnistir-5638yy.htm",
  "content": "Rabbimizin rahmeti ile bir Ramazan ayına daha eriştik. Günlerimiz bir önceki ile aynı olmamalı, hayırlarda yarışmak için daha fazla çaba sarf etmeliyiz düşüncesi ile kendimizi sorgulama ve yeni bir döneme hazırlık için teyakkuzdayız. Oruç ibadetini sadece bir aç kalma ameliyesi ya da diyet yapma fırsatı olarak görmüyoruz. Ya da sağlıklı olmak için sahurda ne yemeli, iftarı kaç araya bölmeliyiz tavsiyeleri gündemimizi oluşturmuyor. Ramazan ayı boyunca Müslüman kardeşlerimizle nasıl dayanışabiliriz, yeryüzünde yaşanan ifsad ve fitneye nasıl dur diyebiliriz, bunun sorgulamasını yapıyoruz açıkçası. Ramazan’dan yola çıkarak bir sonraki Ramazan’a kadar direnişi azık edinmek için biriktiriyoruz dualarımızı.\nRamazan ayı geldiğinde toplumun İslami duyarlılıklarının bir önceki Ramazan’a göre arttığına şahit oluyoruz. Yanlış İslami bilgilendirmelerle bu, yer yer cami türbe ziyaretlerine Hırka-i Şerif ve Sakal-ı Şerif görme telaşlarına dönüşse de ciddi anlamda cemaate iştirak ve Kur’an’a yönelişlerin arttığı bir ay oluyor Ramazan. Okunan bu Kur’anların artık hayata geçirilmesi için artırılması gereken çabalar daha da bir önem kazanıyor.\nKur’an’ı hayata aktarmak, yaşarken her hal ve durumda karşılaştıklarımızı Müslümanlar olarak Kur’an’a sorup cevabı ondan almak durumundayız. Kur’an’ın inmeye başladığı bereketlendirilmiş bu ayda hayatımızın merkezini bir kez daha netleştirmek, başvuru kaynağımızın altını bir kez daha çizmek gerekiyor. Bu da gündemi değerlendirmeyi, kendi sözümüzü söylemeyi gerekli kılıyor.\nBu yıl da başörtüsü yasağı sürerken, adalet ve özgürlük talebimizi gündemleştirdiğimiz eylemlerimiz Ramazan ayı boyunca İstanbul’da Saraçhane Parkı’nda devam etti. Özgür-Der üyeleri ve gönüldaşları bir araya gelerek yasaklara karşı özgürlük taleplerimizin takipçisi olacaklarını dile getirdiler. Başörtüsü zulmünü uygulayanlar ile çetecilerin, Ergenekoncuların tek tipleştirmeci dayatmacıların kaynağını farklı görmediklerini beyan ettiler.\nBu yıl eğitim ve öğretim yılı Ramazan ile birlikte başladı. “Haydi, kızlar okula!” çağrısına uyan “kardelen Ayşeler” de okullu olurken, başörtülü öğrencilere reva görülen yine okul sınırlarının harici oldu. Yıllardır biz ana-kız bir türlü okullu olamıyoruz. Bunu kanıksamıyoruz. Ve her fırsatta başörtüsü direnişimizi ve adalet ve özgürlük taleplerimizi devam ettirdiğimizi ilan ediyoruz. Ramazan boyunca yaptığımız eylemlerde orucumuzla, namazımızla, kimliğimizle, başörtümüzle yasakçılara karşı darbecilerin, çetecilerin ve Ergenekoncuların tüm engelleme çabalarına karşı adalet ve özgürlük taleplerimizi dillendirmeye devam edeceğimizi söylüyoruz.\nNamazımız inancımızın bir emridir. Orucumuz inancımızın bir emridir. Hiç kimsenin yasaklaması ve engellemesi bizi namazımızdan orucumuzdan infakımızdan vazgeçiremeyeceği gibi başörtümüzün yasaklanması da bizi örtümüzden vazgeçiremeyecektir. Bu yılki Cumartesi eylemlerinin ilkinde konuşan Özgür-Der Genel Başkanı Hülya Şekerci oruç ve namaz gibi başörtüsüne sahip çıkmanın ve zulme karşı direnmenin önemine değindi ve başörtüsünü yasaklamaya hiç kimsenin, hiçbir kurumun gücünün yetmeyeceğini söyledi. Tıpkı namaz ve oruç gibi başörtüsünün de Rabbimizin apaçık bir emri olduğunu belirten Şekerci, bunu yok sayıcı hiçbir kurumu ve yasağı tanımayacaklarını ve yasak lehine yapılan devasa propagandaların nezdimizde hiçbir olumlu karşılık bulmayacağını vurguladı.\nHukuk devleti olmayı başaramamış Türkiye’de yapılan kanunlar birileri için hep delinebilir durumdadır. Eylemlerde bu durum da eleştiri konusu yapıldı. Konuya ilişkin söz alan Rıdvan Kaya, TSK'nın Ergenekoncu paşaları ziyaretini, zalim güçlerin yaptığı yasaların yalnızca mazlumlar için işlediğini belirterek kınadı. Hukukun silahlı bürokrasi tarafından bir kez daha çiğnendiğini ifade eden Kaya, silahlı güçlerin ve çetelerin bu tür hukuksuzluklarına sıkça şahit olduğumuzu belirterek, Anayasa Mahkemesi ve diğer yüksek yargı mensuplarının askeri oligarşinin hizmetinde olduğuna dikkat çekti. AK Parti Hükümeti'nin bütün bu gelişmeler karşısındaki pasif tutumuna da değinen Kaya, hükümetin iradesizliğini eleştirerek hak, adalet, özgürlük ve taleplerimizin ancak toplumsal duyarlılık ve mücadele ile kazanılabileceğine işaret etti.\nEylemler sürerken toplumsal yaralarımız ele alındı. Bu çerçevede eğitimde resmi ideoloji ve Atatürkçülük dayatması protesto edildi. Laiklik ve Kemalizm'i topluma dayatma ve İslami/Kur'an eğitimini engelleme çabasındaki yüksek yargı (Yargıtay, Danıştay) bürokrasisinin de eleştirildiği eylemde 12 Eylül'ün yıldönümü dolayısıyla darbeci paşaların yargılanma talebi bir kez daha gündeme getirildi. 12 Eylül'den 28 Şubat'a; Şemdinli'den Ergenekon'a tüm darbeci ve çetecilerin yargılanması talebinden asla vazgeçilmeyeceği vurgulandı. “Ne Kemalist ideolojinin kapıkulu ne de silahlı bürokrasinin sadık vatandaşları olmayacağız.” vurgusunun öne çıkartıldığı eylemlerde Org. Başbuğ komutasındaki TSK'nın, toplumsal siyaseti hizaya çekme girişimine de dikkat çekildi. “Darbe tehditlerine boyun eğmeyeceğiz, resmi ideolojiye biat etmeyeceğiz!” denilen eylemlerde herkes için adalet ve özgürlük talebini yüksek sesle dillendirmeye devam edileceğinin altı çizildi.\nEğitimde resmi ideoloji ve Atatürkçülük dayatmasına son verilmesinin istendiği eylemlerde; Milli Güvenlik Bilgisi derslerinin de kaldırılması talep edildi. Anadilde eğitimin serbest bırakılmasının istendiği eylemde ulusal marş, ant, tören vb. ilkel ritüellerin de terk edilmesi istendi. Eğitim alanında her türlü inanç yasağının ve vahşi bir şekilde uygulanan başörtüsü zulmünün sona erdirilmesinin istendiği eylemde okullarda kışla tipi eğitim ve kişi putlaştırmasına yönelik anlayışlardan uzak durulması çağrısında bulunuldu. Düşünen, sorgulayan ve eleştiren mantığın öne çıkartılması gerektiği vurgulanırken laiklik güdümlü Din Kültürü yerine Kur'an temelli eğitimin önemine dikkat çekildi.\nHaklarımızın iadesi için mücadelenin meydanlarda olması gerektiğine dikkat çeken Murat Özer, çocuklarımızı da mücadele merkezli yetiştireceğimizi ve meydanlarda büyüteceğimizi bundan dolayı da eylemlere çocuklarımızla eşlerimizle birlikte daha kalabalık bir şekilde katılacağımızı bir kez daha ilan etti. Darbecilerin zulmünü Almanya'daki ırkçı/faşistlere benzeten Özer, 28 Şubat sürecinde yaşanan hukuksuzluklar ile bugün Almanya'da \"ırkçı-faşist\" olarak nitelendirilen güruhun eylemlerinin benzerliklerine dikkat çekti. Başörtüsü zulmünün olanca sıcaklığıyla 11 yıldır devam ettiğini belirten Özer, başörtüsünün ve İslami kimliğimizin emperyalizmin işgallerine karşı varolmayı ifade ettiği gibi Ergenekon çetesinin, darbecilerin ve tüm zalimlerin zulmüne karşı da bir sembol olduğunu vurguladı.\nEylemlerde vurgulanan bir diğer konu da haklarımızı almak için direnmekten başka bir yolumuzun olmadığı idi. Kendisi yasakla karşılaşmış ve bugün de kızlarının yasakla mağdur edildiği bir anne olarak konuşan Merve Ayar, kalpten buğz etmenin yeterli olmadığını; sorumluluk sahibi, erdemli tüm insanların mücadeleye omuz vermeleri gerektiğini vurguladı. Evden oturmayla; cumhurbaşkanı, başbakan ya da rektörlerden beklentilerle; toplumsal konsensüs aldatmacalarıyla sorunların çözülemeyeceğine işaret eden Ayar, özgürlüklerimizi kazanıncaya kadar hep birlikte mücadele etmenin önemine işaret etti.\nNasıl bir dünyada yaşamak istiyoruz sorusunu gündeme getirdiğimiz, karşı çıktığımız zulüm ve adaletsizlikleri gündeme getirdiğimiz bu platformda ilkelerimiz de ifade ediliyor.\nÖzgür Düşünce ve Eğitim Hakları Derneği (Özgür-Der) olarak eğitimde resmi ideoloji şartlandırmasına ve kışla tipi eğitim anlayışına son verilmesinin hukuki, ahlaki ve insani bir hak olduğuna inandığımız beyan edildi. Eğitim alanında süregelen ulusçu, laik, dayatmacı anlayışın topyekûn terk edilmesini ve resmi ideolojik kalıpların esareti altında tutulan beyinlerin özgürleştirilmesi için eğitim sisteminin baştan aşağıya yenilenmesi gerektiğine inancımız bir kez daha ifade edildi.\nGülden Sönmez adalet ve özgürlük söylemleri üzerinde durarak başörtüsü yasağının zalimane boyutlarına değindi. Sönmez, başörtüsü yasağı olduğu gibi düşünce özgürlüğü, F tipi cezaevleri, Kürt sorunu vb. gibi zulüm/hukuksuzlukların sonlanmadan özgürlük mücadelesinin de sonlanmayacağını belirtti. Sönmez, yasaklar karşısında hükümetin acziyetini eleştirdi. Hükümet mensuplarını olduğu gibi, öğretim üyelerini, bürokratları “yasakçı-özgürlükçü” düzleminde değerlendirdiklerinin altını çizen Sönmez, kim yasakçı kim özgürlükçü bunun çetelesini tutmaya devam edeceklerini ifade ederek, halkı da duyarlılığa, sorumluluk yüklenmeye ve zalimlerden hesap sormaya çağırdı.\nSakarya, Kocaeli, Van, Antalya, Konya vd. diğer şehirlerdeki başörtüsü yasağına karşı direnen kardeşlerimizin etkinlikleriyle buluşan İstanbul’daki bu ramazan eylemliliğinde başörtüsünün yanı sıra her hafta farklı bir konu öne çıkarıldı. Eylemlerde “Eğitimde Kışla Düzenine Hayır!”, “Bürokratik Oligarşinin Dayatmalarına Teslim Olmayacağız! Haklarımızdan ve Taleplerimizden Vazgeçmeyeceğiz!”, “Okullarda Resmi İdeoloji Şartlandırmasına Hayır! Zorunlu Atatürkçülük Dayatmasına Son! Eğitimde Adalet ve Özgürlük İstiyoruz!”, “Zorbalığa Hayır; Başörtüsü Yasağına Son!” yazılı pankartlar açan Özgür-Der mensupları ve gönüldaşları ellerinde de \"TSK'nın Halkı ve Siyaseti Hizaya Çekmesine İzin Vermeyeceğiz!\", \"Milli Güvenlik Dersleri Kaldırılsın!\", \"Başörtüsüne Sahip Çık Ergenekonculara, Darbecilere, Çetecilere Geçit Verme!\", \"Çocuklarımız Kemalist İdeolojinin Kurşun Askerleri Değildir!\", \"Militarizme Karşı Namazınla, Orucunla Başörtünle Diren!\", \"Başörtüne Sahip Çık; Ergenekonculara, Darbecilere, Çetecilere Geçit Verme!\", \"Örtüne İnancına Kimliğine Sahip Çık!\", \"Danıştay Kararıyla Kur'an Kurslarına Yakacak Yardımına Ceza; Aydın Doğan'ın Akaryakıt Kaçakçılığı Cezasına Af!\", \"27 Mayıs'tan 12 Eylül'e 28 Şubat'tan Ergenekon'a Tüm Darbecileri Lanetliyoruz!\", \"Eğitimde Anadil Yasağına Son!\", \"Söz Konusu Ergenekonsa Hukuk Teferruat mı?\", \"Yasakçılara Karşı Namazınla, Orucunla Başörtünle Diren!\", \"TSK Veli Küçük'ü Mahzun Bırakmasın! Org. İlker Başbuğ Bayramda Ziyarete Gitsin!\" vb. yazılı dövizler taşıdılar.\nİşlenen konular çerçevesinde sloganların haykırıldığı eylemlerde tekbirler getirildi, marşlar okundu. Kardeşlik Çağrısı ve Grup Yürüyüş’ün direnenler için söyledikleri marşlara hep birlikte eşlik edildi. Eylemlerde verilen mesajı burada tekrar edecek olursak; şöyle özetlemek mümkün: “Resmi ideolojiye biat etmeyeceğiz, TSK'nın hedeflediği kapıkulu vatandaşlar olmayacağız. Allah bir'dir ve O'ndan başka tapılacak hiçbir ilah yoktur. Adalet ve özgürlük taleplerimizden vazgeçmeyeceğiz!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}