{
  "id": "528041ab-72f6-41e8-8ec4-7128987c0488",
  "title": "Ayrım Duvarını Yıkın!",
  "author": "Norman Finkelstein",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/ayrim-duvarini-yikin-5474yy.htm",
  "content": "Norman Finkelstein\n(\nAmerikan siyaset bilimcisi ve yazar. Özellikle Yahudilerle ilgili konularda ve İsrail-Filistin çatışması üzerine çalışıyor. İsrail karşıtı düşüncelerinden dolayı De Paul Üniversitesi'nde görevine son verildi.\n)\nİsrail'i sert bir şekilde eleştiren akademisyenlerden biri ve aynı zamanda Filistinlilerin sesi çok çıkan bir destekçisi. İsrail'in işgal altında tuttuğu Batı Şeria ve Doğu Kudüs'te bulunan ayrım duvarını yıkmaları konusunda Filistinlileri teşvik ediyor. Yahudi soykırımında hayatta kalan bir ailenin oğlu olan Finkelstein, Haziran 2007'de görevinden alınıncaya kadar 6 yıl Chicago'nun De Paul Üniversitesi'nde öğretim üyesi olarak Siyaset Bilimi bölümünde çalıştı. İsrail hakkında yapılmış eleştirel araştırmalarıyla, Harward'da hukuk profesörü ve İsrail destekçisi olan Alan Dershowitz ile süren tartışmalarıyla tanınıyor. İsrail'in işgali ve Filistin meselesi ile ilgili altı kitap yazdı. Finkelstein'ın çalışmaları kendisine hem övgü hem de eleştiri kazandırdı.\nFinkelstein şu anda yedinci kitabı üzerinde çalışıyor. Kitabının İsmi: \"\nİsrail'e Veda: Amerikan Siyonizminin Yaklaşan Çöküşü\".\nBu kitabında İsrail'e verilen Amerikan Yahudi desteğinin azalmaya başladığını ileri sürüyor.\nŞu anda Venezuella, Hollanda, Türkiye, Lübnan, Japonya, İngiltere, Kanada ve ABD'yi kapsayan bir uluslararası konferans turunda. El-Cezire'den Said Taci el-Faruki, Finkelstein ile Gazze'deki abluka ve Filistinlilerin tercihleri hakkında konuştu.\nKonferans turunuza başladığınızdan beri sizinle ilgili tartışmalar yoğunlaştı mı?\nABD'de zaman zaman keskin tipler ortaya çıkıyor fakat tartışmalar oldukça azaldı. İsrail'in işgal savunusu çöktü, zayıflamak değil çöküşten söz ediyorum. Mesela Manchester Üniversitesi'nde karşıt bir grup, konuşmamı sonuna kadar dinledi ve konuşmamı bitirdiğimde hiç tepki göstermedi. Artık işgali savunacak hiçbir gerekçeleri yok. Bence insanlar bu konuda çok şey biliyorlar.\nPeki, Filistin meselesi konusundaki öneriniz ne?\nDaha önce söylediğimi tekrarlıyorum. Eşeğini sağlam kazığa bağla sonra Allah'a emanet et! Filistinliler kendi başlarına hareket edebilmeleri için bir yol bulmalıdırlar. Ocak ayının sonlarında Gazze'yi Mısır'dan ayıran duvarın bir bölümünün yıkılması buna iyi bir işarettir.\nBatı Şeria'da da yapmaları gereken budur. Kazma ve çekiçleri ellerine almış bir milyon Filistinli ayrım duvarına gitmeli ve\n\"Uluslararası Adalet Divanı'nın (ICJ) kararına göre bu duvar yıkılmalıdır. Biz de bu kararı uyguluyoruz. Duvarı yıkıyoruz!\"\ndemelidirler.\nBu sizin şiddeti teşvik ettiğiniz manasına mı geliyor?\nGeçen ay Gazze'de olanlar şiddet değildi. Ben uluslararası hukukun izin verdiklerini söylüyorum. İşgal altındaki bu insanlar bu kararı kullanarak direnebilirler. Tabii ki bu sivilleri hedef alarak değil, askerleri hedef alarak olur.\nJohn Mearsheimer ve Stephen Walt 2007'de basılan \"İsrail Lobisi ve ABD Dış Politikası\" isimli kitaplarında İsrail'in Washington'un politikalarında çok büyük etkisi olduğunu yazdılar. İsrail lobisi Washington'u kontrol ediyor mu? Yoksa başka şeyler mi var?\nBen John Mearsheimer ve Stephen Walt'a gerçekten katılmıyorum. İran, Irak vb. geniş bölgesel meselelerde Amerika kendi politikasını yürütüyor, bunlar Amerika'nın doğrudan çıkarlarını ilgilendiren bölgeler. ABD Savunma eski Bakanı Donald Rumsfeld ve Başkan Yardımcısı Dick Cheney kararlı tiplerdir. Hiçbir İsrail lobisinin onlara dayatmada bulunabileceğini sanmıyorum. Ama doğrudan İsrail ile ilgili konular, işgal, yerleşimciler ve bu tarz konular söz konusu olduğunda lobinin belirleyici olduğu açıktır.\nABD Başkanı George Bush İran ve Kuzey Kore'yi \"Haydut Devletler\" olarak niteliyor. Siz İsrail'i \"Haydut Devlet\" olarak görüyor musunuz?\nBence haydut devletten daha fazlası söz konusu. İsrail tam manasıyla çılgın/kaçık bir devlet. Dünyada nüfusu ezici bir çoğunlukla İran'a saldırıyı destekleyen tek devlet. Halkın yüzde 78'i İran'a saldırılmasını istiyor. Aklını yitirmiş bir devlettir İsrail ve tüm dünya barışı arzularken, sürekli olarak savaşı arzuluyor.\nSizi radikal, Neo-Nazi, Yahudi düşmanı ve soykırım inkarcısı olarak adlandırıyorlar?\nSöylemekle yükümlü olduğum gerçekler pek radikal içerikli sayılmaz. Son otuz sene içerisinde uluslararası toplum ne söylüyorsa ben de aynısını söylüyorum. İnsanlar tam olarak benim söylediklerimi duysalar, eminim ki hiç de aşırı sözler olarak tavsif etmezler.\n2006 Aralık ayında Tahran'da Yahudi Soykırımını Tetkik Konferansı'na davetinize değiniliyor. Size karşı yöneltilen ciddi iddialardan bir tanesi de bu?\nBen kendilerine konferansa katılmam için üç şartımın olduğunu söyledim:\n1- Konferansa katılacak olan davetlilerin listesini vermelerini, -isim listesine bakarak ciddi bir konferans mı olacak, yoksa bir sirk gösterisi mi olacak karar verecektim-\n2- Fikirlerimi açıklayabilmem için bana yeterli süreyi vermelerini\n3- Üniversitelerde öğrencilerle konuşmama izin vermelerini istedim.\nOnlar üç şartımı da reddettiler. Ben de davetlerini reddettim.\n2006 yılında Amerikan mahkemesinde Hamas için uzman şahit olarak tanıklık ettiğiniz yönünde iddialara ne diyorsunuz?\nChicago'da bazı terörist faaliyetlerle ilgili suçlanan bir kişi vardı. Ben de bu mahkemeye Hamas'ın Gazze'deki konumuna ilişkin uzman şahit olarak çağrıldım. Hepsi bu kadar! Kesinlikle Hamas'ı destekliyorum. Hamas'ın suçu nedir ki? Onlar Filistin'in seçilmiş hükümetidir. Başkalarının ne düşündüğü kimin umurunda? Hamas'ı halk seçti.\nDüşüncelerinizle insanları kışkırtmaya mı çalışıyorsunuz?\nHayır, insanları kışkırtmak gibi bir niyetim söz konusu değil. Ben bu davayı kazanmak istiyorum. Gerçekten kazanacağız da! Bu dünya turuna çıkmamın bir sebebi de budur. Bana göre kamuoyunun İsrail hakkındaki düşünceleri muallakta. Ve daha kötüsü de olacak çünkü Filistinliler duvarı havaya uçurduğunda İsrail'i kimse savunmayacak.\n(17 Şubat 2008)\nZNet'\nten Çev: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}