{
  "id": "8c7609a2-f555-4db4-ba12-52e796871ff6",
  "title": "Deniz Feneri Kemalist Fanatizme Işık Tutuyor!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/deniz-feneri-kemalist-fanatizme-isik-tutuyor-5631yy.htm",
  "content": "Çelişkiler, tutarsızlıklar içinde yoğruluyor sanki Türkiye. Bir yanda Ramazan ikliminin sarmaladığı bir ülke manzarası var. Toplumun geniş kesimlerinde Ramazan coşkusu yoğun biçimde kendini hissettirmekte. Bir yandan da İslam’a ve Müslümanlara sistemli ve kurumsal bir düşmanlığın izleri gündelik hayatı her yönüyle kuşatmakta neredeyse.\nHakiminden askerine devletlular ne zaman ağızlarını açsalar içlerinde biriktirdikleri kini kusuyorlar adeta. Ramazan’ı, orucu, namazı, camiyi, cemaati sevmiyorlar ama bayram tatilinden de vazgeçmiyorlar. Bir yandan iftar, sahur programları yayınlayan, Ramazan sayfaları hazırlayan medya, dinden ve dindarlardan hazzetmediğini her vesileyle sergilemekten de kaçınmıyor. Almanya’da yürütülen Deniz Feneri e.V davası üzerinden Müslümanların güvenilirliğini, yardımlaşma hislerini, infakı, hayrı, iyiliği hedef alan bir bombardımana girişiyor.\nAlmanya’da Faşistler, Türkiye’de Kemalistler\nŞuna net bir cevap vermek kolay gözükmüyor: Acaba İslam düşmanlığı noktasında kim daha fanatik? Almanya’nın Köln şehrinde yapılması düşünülen minareli bir cami üzerinden öfke ve nefreti sokaklara taşıran ırkçı faşistler mi; Müslümanların İslami ilkelere uygun bir hayat yaşama taleplerini kendileri için büyük bir tehdit olarak algılayıp propagandayla, hakaretle, baskı ve yasakla halkın çoğunluğuna cephe açan laik Kemalistler mi?\nAralarında ne fark var? “Onlar” da, “bunlar” gibi “Hayat tarzımızı koruyalım!” gerekçesini ileri sürmekteler. Kendilerini ve temsil ettiklerini iddia ettikleri medeniyeti “ileri”, Müslümanları ve İslami değerleri ise “geri” sayma noktasında buluşmakta ve her iki zihniyet de İslam’a ilişkin düşmanlıklarını “Ülkemiz karanlığa gömülmesin!” türünden propagandalarla temellendirmekteler. Yine her iki kesim de Müslümanlara yönelik olarak “Defolun!” söylemine sahip. Alman faşistler “Geldiğiniz yere gidin, ülkemizden defolun!” derken, laik-Kemalistler de bizleri kimi zaman İran’a, bazen Arabistan’a postalamanın hayaliyle yaşıyorlar.\nAdil olmak gerekirse Nazilerin Kemalistlere nazaran daha tutarlı oldukları söylenebilir. Irkçılığın, yabancı düşmanlığının içerdiği tüm o iğrenç ruh haline, insanlık dışı bakış açısına rağmen en azından iki yüzlülük yapmıyorlar. Saçma ideolojilerini makyajlama gayretine girmeyip açıkça dillendiriyorlar. Türkiye’de laiklik adına uygulanan zulmün savunucuları ise bir yandan Müslümanlık iddiasında da bulunarak, hatta yeri geldiğinde “gerçek İslam” vb. söylemler de geliştirmek suretiyle hepten tutarsız ve gayri ahlaki bir konuma sürükleniyorlar.\nAllah’ın emrine uyup başörtüsü taktıkları için Müslüman kızlara, bayanlara hayatı zindan etmeye çalışanlar; çocuklara Kur’an eğitimi verilmesini engellemek için felaketleri bile fırsat bilen, enkaz altındaki bedenlerimizi istismara kalkanlar; camiden, ezandan gıcık kapan, cami inşaatını durdurmak için hayasızca ellerindeki basın yayın araçlarını siper edenler; her türlü haramı yaldızlayıp, kutsayanlar; pek çoğu kurgusal içerikli “içki dayağı”, “oruç dayağı” vb. haberlerle toplumu İslam’dan soğutmaya ve Müslümanları tehlikeli yaratıklar şeklinde sunmaya gayret edenler, tüm bu tavırların üstüne bir de kalkıp Müslümanlık iddiasında bulunmuyorlar mı, işte bu gerçekten katlanılmaz bir zulüm oluyor!\nBenzeri bir hinliği, saldırganlığı “Deniz Feneri davası” vesilesiyle tekrarlamaktalar. “Masum vatandaşlarımız dolandırıldı!”, “Tüyü bitmemiş yetimlerin hakkı yendi!” vb. söylemler geliştirilerek konu dramatize edilmeye ve sanki “hakkı yenen” insanlardan yana olunduğu izlenimi verilmeye çalışılıyor. Bugüne dek tek kuruşları mahrum ve muhtaç insanların cebine girmemiş, kimseye en küçük bir hayırları dokunmamış tipler “Dolandırıldık!” diye bas bas bağırıp ortalığı velveleye veriyorlar.\nLaiklik Zaptiyeleri Hiç Aynaya Bakmaz mı?\nBu konuyla ilgili\nVakit\ngazetesi yazarı Serdar Arseven’in bir yazısına ilişkin tepkiler de çok dikkat çekici. Konuyu gündemleştiren çevrelere karşı duyduğu kuşkudan dolayı Arseven’in temkinli yaklaşma tutumunu, “dışarıdakiler”den kaynaklanan bilgilerle “camia içini” mahkûm etmeye karşı olduğunu vurgulamasını “ilkel kabilecilik mantığı” diye aşağılamaya kalkanlar hemen her konuda nasıl bir fanatik taraftarlık mantığı ile hareket ettiklerinin acaba farkındalar mı?\nBugün dürüstlük adına ve vatandaşın hakkını, hukukunu koruma maskesiyle ağızlarının suyu akarak Deniz Feneri davasını gündemleştirenler şimdiye dek THK’da dönen yolsuzluklarla ilgili tek bir haber yaptılar mı? Hâlâ okullarda çocuklardan öğretmen ve müdür korkusuyla THK’ya zekât ve fitre parası toplanmasındaki ahlaksızlığı, hukuksuzluğu görmezden gelmiyorlar mı? Ne de olsa THK laik bir kurum değil mi? Yıpratmamak lazım!\nAynı şekilde Mehmetçik Vakfı’nda neler olup bittiğini kimse biliyor mu? Ya Ahmet Necdet Sezer’in, babasının parasını dağıtır gibi cumhurbaşkanlığı fonundan ADD’ye aktardığı paralar konusunda laik medyanın üç maymun rolü oynamasına ne demeli? Kamu kaynaklarıyla darbe finansatörlüğü demek olan bu eylem bırakın sorgulanmayı, haberleştirilmedi bile!\n“İlkel kabilecilik” örneği görmek isteyenler Ergenekon olayına dair takındıkları tutuma baksınlar! Ortada dönen bunca dolaba, cinayetlere, kirli para trafiğine karşın bir türlü Ergenekon davasını göremeyenler bunlar değil mi? Bunca ifşaata rağmen hâlâ darbeci çete sanıklarına “vatansever paşalar”, “saygın gazeteciler”, “kıymetli iş adamları” türünden payeler biçenlerden daha ilkel kabileci kim olabilir?\nDeniz Feneri Davası Üzerinden Kirli Kampanya\nŞunun altını çizelim: Pek çok olayda olduğu üzere Deniz Feneri davasına ilişkin olarak da düzen çevrelerinin takındığı tutumun halktan ve haktan yana bir tutum olmadığına eminiz. Müslümanlara düşmanlık saikiyle tutunabildiği her dala sarılan anlayış bu konuyu da İslam düşmanlığının geliştirilebileceği bir zemine dönüştürmüştür. Bu noktada suret-i haktan görünen bu zevatın ve temsil ettiği zihniyetin ikiyüzlülüğünü, tutarsızlığını görmek durumundayız. Bununla birlikte elbette gündemleştirenlerin kötü niyetleri konunun yok sayılmasını getirmez, getirmemelidir.\nÜç yöneticisi hakkında hapis cezasına hükmedilen Deniz Feneri davasına ilişkin Alman mahkemesinden çıkan mahkûmiyet kararları ortada en azından ciddi şüphe uyandırması gereken bir durum olduğunu göstermekte ve konunun araştırılmasının zorunluluğunu tespit etmektedir. Alman mahkemesinin kararında Deniz Feneri Derneği adına Avrupa’da toplanan paraların önemli bir kısmının nerelere aktarıldığının belli olmadığı, para trafiğinde usulsüzlükler yaşandığı vurgulanmaktadır.\nBu noktada elbette toplanan paralarla ilgili usulsüzlükler, yolsuzluklar yaşanmış olma ihtimalini yok saymamakla birlikte, para trafiğinde izah edilmeyen boyutun Alman devletinin tutumundan kaynaklanmış olabileceği ihtimalinin de bulunduğunu hatırlatmak isteriz. Geçtiğimiz yıllarda Filistin’e yardımları organize eden kuruluşların çeşitli baskılarla karşılaştıkları bilinmektedir. Hamas, Hizbullah gibi direniş örgütlerinin “terörist örgütler” şeklinde yaftalanması neticesinde toplanan paralara el konulması, yardım faaliyetini organize eden kuruluş ve şahısların yargılanması gibi olaylar yaşanmıştır. Deniz Feneri Derneği’nin para transferleri ile ilgili olarak resmileştirilemeyen meblağın böyle bir boyutunun olup olmadığını bilmiyoruz.\nAşırı Şiddet Refleks Doğuruyor!\nDeniz Feneri’nin yıllardır gerek Türkiye’de, gerekse de dünyanın muhtelif bölgelerinde yoksul ve muhtaç insanlara külliyetli miktarlarda yardım organize ettiği biliniyor. Bu yüzden bilhassa Aydın Doğan medyasının ve CHP’nin konuyu adeta bir dolandırıcılık şirketi vakası gibi sunmaları ve toplanan paraların iç edildiği iddiaları konuyu yakından takip edenler açısından inandırıcı bulunmuyor. Üstelik tüm bu arkaplan yok sayılarak düşmanca mahkûm etme tavrı doğal olarak karşı bir refleksi de beraberinde getiriyor.\nBu kampanya ile aslında Müslümanların yardım, merhamet hislerinin zaafa uğratılmaya çalışıldığı, güven unsurunun törpülenmesinin hedeflendiği düşünülüyor. Geçmişte yürütülen Bosna yardımları ve “Mercümek vakası” türünden kampanyalar akla geliyor. Tek kuruş katkıda bulunmadıkları organizasyonları karalamak için aynı çevrelerin sürdürdükleri karalama girişimlerini hatırlatıyor. Bu yüzden de laik kampanya etkili olamıyor. Bunca iddiaya rağmen binlerce, on binlerce bağışçı arasından işlerine yarayacak pek kimse bulamıyorlar.\nÖzünde düşmanlık içeren bu tutumun sonuçsuz kalması şüphesiz Türkiye’de egemen laik anlayışa karşı duyulan tepkinin bir yansıması. Bunun son derece sağlıklı bir duyarlılık olduğu tartışmasız. Bununla birlikte özelde Deniz Feneri, genelde de tüm yardım organizasyonları ile ilgili olarak Alman mahkemesinin kararından ya da Doğan medyası veya CHP’nin fırsatçılığından bağımsız olarak İslami camianın bazı hususları netleştirmesi elzemdir.\nHassas Olunması Gereken Bazı Hususlar\nÖncelikle yardım/hayır faaliyetlerinin açık ve denetlenebilir olması çok önemli. Şüphesiz gerek Türkiye gibi sistemin her an baskıcı bir yönelim içerisine girebildiği, gerekse de Almanya gibi İslam coğrafyasına ekonomik destek içeren çabalara aşırı şüpheci yaklaşan bir ülkede bu tarz organizasyonların tümüyle şeffaf olmalarını beklemek doğru olmaz. Her şeyiyle kayıt altında olmak aynı zamanda egemen otoritenin tasvip etmediği hiçbir adım atamamak anlamına da gelir. Oysa İslami çabaların desteklenmesi, Müslüman halklar lehine yararlı işler yapılabilmesi gerektiğinde statükodan bağımsız davranabilmeyi zorunlu kılar. Mamafih en azından İslami camia dahilinde oluşturulacak bir iç denetim mekanizması yoluyla bu kuruluşlar çalışmalarının hesabını verebilmeli, denetlenmeye açık olmalıdırlar.\nOysa bu tarz faaliyet yürüten kuruluşların çeşitli nedenlerle giderek içe kapandıkları ve kendi bürokrasilerini oluşturdukları gözlenmektedir. Bu da süreç içinde suistimale, usulsüzlüğe ya da en azından usulsüzlük kuşkularının belirmesine neden olmaktadır.\nBir başka tehlike de yoksulların desteklenmesi ve İslami faaliyetlerin finansı için yapılan bağışlardan başka bir geliri bulunmayan yardım kuruluşlarının işleyişlerinde yeterince özenli davranılmamasından neşet etmektedir. Bu tür kuruluşların çalışmalarında abartılı harcamalar ve gereksiz masraflar yapılması dikkat çekmekte ve infak duygularının örselenmesine neden olunmaktadır.\nAynı şekilde söz konusu kuruluşlarda yönetici, temsilci konumunda bulunan şahısların yaşantılarında lüks sayılabilecek öğelerin belirginlik kazanması da alarm zillerinin çalmasına neden olan bir diğer olumsuzluk kaynağıdır. Yardım/hayır faaliyetinde görev alan insanların gelirleri, giydiklerinden bindiklerine kadar her türlü harcamaları mütevazı ölçüler dâhilinde olmalıdır. Bu konumdaki kişilerin eski ve şimdiki hayat standartları arasında dikkat çekici tarzda bir farklılık bulunmamalı; bal tutanın parmağını yalaması deyiminde olduğu üzere istismara yatkın tutumlarla hasbi çabalar zedelenmemelidir.\nKonjonktürü Değil, İlkelerimizi Esas Almalıyız!\nDeniz Feneri Derneği hakkında gerek Almanya’daki mahkeme safahatı itibariyle, gerekse de Türkiye’deki bağlantılarına dair ileri sürülen suçlamalar arasında netleştirilmesi, açıklığa kavuşturulması gereken önemli iddialar bulunmaktadır. Konuyu malum çevrelerin İslam düşmanlığına dönüştürmeye çalışmaları pis kokuları duymazdan gelmemizi gerektirmez.\nBir yandan söz konusu kampanya yürütücülerinin İslam’a ve Müslümanlara karşı duydukları derin nefret teşhir edilmeli, gerçek hedeflerinin ne olduğuna dikkat çekerek, ikiyüzlülükleri, tutarsızlık ve samimiyetsizlikleri net biçimde ortaya konulmalıdır. Ama aynı zamanda da yoksulların, yetimlerin, mazlumların hakkı olan yardımlar üzerinden parsa kapma yarışına girişen, menfaatlerini önceleyen çürük elmalar da süratle ayıklanmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}