{
  "id": "d449c7e2-dff9-4349-9ef4-598111894d83",
  "title": "Başörtümüz Akidemizden Ayrı Bir Şey mi?",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/basortumuz-akidemizden-ayri-bir-sey-mi-5687yy.htm",
  "content": "Başörtüsü konusunu tam bir takıntıya dönüştürmüş görünen TSK yine bir ilke imza atmış!  Oğullarını zorla silah altına alırken ne inançlarını, ne ailelerinin yapısını, yaşantısını, görüntüsünü sormayan TSK, annelere filtre uygulamış. Önce herkes nizamiye kapısında sıraya sokulup, kimlik kontrolünden geçirilmiş. Burada doğum tarihleri incelenen başörtülü bayanlardan 40 yaşın altındakiler içeri alınmamış. Muhtemelen şöyle bir mantık işletilmiş olmalı: Yaşlı kadınlar geleneksel kaygılarla örtündüklerinden kendilerine göz yumulabilir ama genç annelerin siyasi içerikli örtünme ihtimalleri göz önünde bulundurulduğundan bunlar yasak kapsamında tutulmalı! Belki de Tugay Komutanlığı genelde gençlerin yaşlılara nazaran daha aktif kimliklere sahip olma ihtimalinden ötürü böyle bir tedbir düşünmüş de olabilir!\nKim bilir belki de TSK yaş sınırına ilişkin bu ince ayrıntıyı çok sevgili dostu İsrail’den öğrenmiştir. Bilindiği üzere işgalci Siyonistler de Kudüs’te Cuma namazı ve benzeri özel günlerde Filistinlileri yaş kategorisine sokuyor ve 40 yaşın altındaki Filistinlilerin Mescid-i Aksa’ya girişine izin vermiyor. Tabi TSK’nın illa da kopya çektiği ya da Siyonistlerden ilhamla bu uygulamaya başladığını söylemek doğru olmayabilir. Belki de benzeri kaygıları paylaşan zihniyetlerin buluşmasıdır söz konusu olan.\nManisa’da yaşanan bu olay İslam düşmanlığından öte, başörtüsü yasağının artık zıvanadan çıkmış bir saldırganlık boyutuna vardırıldığını, hiçbir ölçü, mantık, kural tanımadığını ortaya koymakta. Ne yazık ki, tek boyutlu olmayan bir sorun, çifte hastalıkla yüz yüzeyiz. Bir taraftan bu ilkel, çirkin yasağın giderek kanıksanması, adeta sıradanlaşması gibi bir durum yaşanmakta. Bu yüzden en son Manisa’da yaşanan bu rezalet gazete sayfalarında çoktan unutulmaya terk edildi bile. Ne yazık ki, Müslümanlık bir yana, sıradan bir insan olmanın dahi isyan ettirmesi gereken görüntüler bir film şeridi gibi bu toplumun gözlerinin önünden kayıp gitmekte ve hiçbir ciddi tepki doğurmamakta. Tepki bir yana zulmün gerçek boyutlarıyla idrak edilmesinde dahi ciddi bir sıkıntı yaşanmakta. Mamafih olayın bir de “yemin töreni” boyutu var ki, bu da ayrı bir sıkıntı kaynağı.\nAslında tel örgüler arkasında mahzun ve mazlum biçimde bekleşen; inançlarından, kimliklerinden ötürü aşağılanmış annelere “Orada ne işiniz var?”  diye sormak gerekir. Öyle ya inancınızın, kimliğinizin, değerlerinizin ayaklar altına alındığı; kurumsal bir biçimde sürekli aşağılandığı mekânlarda ne arıyorsunuz? Hadi çocuklarınız yemin adı altında icra edilen ulusal-laik ayine iştirak etmeye mecbur tutuluyorlar, ya sizi zorlayan şey ne? İlla da oralarda bulunup çocuklarınızın nasıl bir baskı ve dayatma cenderesine tabi tutulduğunu, şahsiyetsizleştirildiğini izlemek; dininizin, inancınızın tahkir edildiği konuşmaları dinlemek zorunda mısınız? Kısaca sormak gerekirse; ey sevgili anneler başınızı örtmeniz iyi güzel de, akidenizi de korumak zorunda değil misiniz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}