{
  "id": "bc220682-7d19-46e0-8cae-d4caa9750f62",
  "title": "Vecdi Gönül Yalan Söylememiş; TC Devletinin Felsefesini Özetlemiş!",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/vecdi-gonul-yalan-soylememis-tc-devletinin-felsefesini-ozetlemis-5686yy.htm",
  "content": "Vecdi Gönül’ün Brüksel'de 10 Kasım anması vesilesiyle yaptığı konuşmada “İyi ki tehcir ve mübadele oldu da, Ermeni ve Rumlardan kurtulduk, aksi halde bugün sahip olduğumuz ulus-devlete sahip olamazdık!” mealindeki sözleri hakkında bir açıklama yapan Özgür-Der, Gönül’ün, bu sözleriyle TC'nin felsefesini özetlediğini belirtti.Zulmün ve zalimane uygulamaların bu şekilde savunulmasının vahameti üzerinde duran Özgü-Der, AK Parti çizgisinin özellikle son dönemlerde belirginleşen otoriter-devletçi söylemine dikkat çekti.\nGönül’ün sözlerinin Başbakan’ın “Beğenmeyenler çekip gitsin!” yaklaşımının paralel bir tezahürü şeklinde yorumlandığı 12 Kasım tarihli Özgür-Der açıklamasında, ırkçı-ayrımcı devlet politikalarının sebep olduğu derin bölünme ve kanamanın halen sürdüğü bir vasatta sarf edilen sözlerin çirkin ve utanç verici olduğu ifade edildi.\nAçıklamada Vecdi Gönül'ü sarf ettiği ırkçı sözler nedeniyle eleştirenlerin en azından bir kısmının düştüğü tutarsızlığın da görmezden gelinemeyeceği hatırlatıldı. Gönül'ü eleştiren Kemalist çevrelere yönelik Gönül’ün “Yüce Önder”in büyüklüğünü layıkıyla dile getirdiğini hatırlatan Özgür-Der, Gönül’ün Atatürk’ün teori ve pratiğini dillendirdiğini belirtti. Bu noktada gerek Kemalist kadroların selefi olan İttihatçıların “Ermeni tehciri” politikasının, gerekse de doğrudan Mustafa Kemal döneminin bir uygulaması olan “mübadele” olgusunun bugünkü laik-ulusal TC devletinin oluşumundan ayrı tutulamayacağının altı çizildi.\nVecdi Gönül’ün, Mustafa Kemal’in “damarlardaki asil kan” söylemini günlük dile tercüme ettiğinin belirtildiği açıklamada Gönül’ün\n“Bu memleketin efendisi Türktür. Öz Türk olmayanların Türk vatanında bir hakkı vardır, o da hizmetçi olmaktır, köle olmaktır!”\nsözlerini sarf eden Kemalist Adalet Bakanı Mahmut Esat Bozkurt’u örnek aldığı ifade edilerek burada bir çelişki ve tutarsızlık aramanın yerinde olmadığı vurgulandı. Garip ve çelişkili olanın bir yandan ulus-devlet olgusunu aynen benimseyip, resmi ideolojiyi ödünsüz biçimde savunan ama öte yandan da aynı içerikteki sözlerinden dolayı Bakan Gönül'ü eleştiren Kemalist kadroların, parti temsilcileri ve medya mensuplarının tutumu olduğunun belirtildiği açıklamada söz konusu çevrelerin neye, niçin karşı olduklarını net biçimde ortaya koymaları gerektiği ifade edildi. Açıklamada bu çevrelere yönelik şu sorulara yer verildi:\n“Neye karşı çıkıyorsunuz: Mustafa Kemal'in icraatlarına mı, yoksa bunların dillendirilmesine mi? Yanlışı nerede görüyorsunuz: Ulus-devlet inşası için uygulanan etnik temizlikte mi, yoksa onun ifade edilmesinde mi? Bilinmelidir ki, resmi ideoloji ile beyinleri kireçlenmiş çevreler gerçekle yüzleşmeye yanaşamadıkları müddetçe bu çelişki ve tutarsızlıklar denizinde yüzmeye mahkûmdurlar!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}