{
  "id": "5df1b558-0795-4d5c-8b94-218cadef5cd8",
  "title": "“Ergenekon'un Kökü Darbeci Gelenektir!”",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/ergenekonun-koku-darbeci-gelenektir-5663yy.htm",
  "content": "20 Ekim’de başlayan Ergenekon davasının hemen öncesinde, çetenin tümüyle tasfiye edilmesini talep etmek için 19 Ekim Pazar günü Beyazıt’ta İÜ önünde toplanan Özgür-Der mensupları, militarist bataklığın kurutulmasını talep ederek Org. Başbuğ’un tehditler savurmasını da protesto ettiler.\n\"Ergenekon Çetesinin Köküne İnilsin; Militarist Bataklık Kurutulsun!\" ve \"Darbeciler Halkı Yıldıramaz! Genelkurmay Siyasetten ve Yargıdan Elini Çek!\" yazılı pankartların açıldığı eylemde \"Ergenekon Bataklığı Kurutulsun!\", \"Ergenekon Soruşturması Genişletilsin, JİTEM Cinayetleri Aydınlatılsın!\", \"Başbuğ'un Tehditleri Gerçekleri Örtemez!\", \"Susturamazsınız, Korkutamazsınız, Korku Krallığını Sürdüremezsiniz!\" yazılı dövizler taşındı.\nÖzgür-Der Yönetim Kurulu üyesi\nKenan Alpay\n’ın Ergenekon çetesinin arkasındaki TSK'nın açık desteğine dikkat çeken konuşmasının ardından dergimiz yazarı\nRıdvan Kaya\nda Ergenekon davasının çeteci yapılanmanın teşhir edilmesi açısından önemli olmasıyla birlikte davanın muvazzaf subayları da kapsaması gerektiğini ifade etti. Ergenekon’un köklerinin orduda olduğunu belirterek Özden Örnek'in \"Darbe Günlükleri\"ne işaret eden Kaya, Ergenekon iddianamesinin Fırat'ın öte yakasındaki cinayetleri de kapsaması gerektiğini vurguladı: “JİTEM'in gerçekleştirdiği karanlık cinayetler aydınlatılmadan ve darbeci muvazzaf generaller bu dava kapsamına alınmadan dava eksik kalacak.”\n“Ergenekon'un kökü darbeci gelenektir. 12 Eylül, 28 Şubat, 27 Nisan hukukudur; AYM'nin Meclis'i by-pass eden başörtüsü kararıdır!” diyen Rıdvan Kaya, “Ergenekon düzendir, militarist zihniyettir. Soru soranı tehlike addeden; susturmaya, sindirmeye kalkan anlayıştır.” diyerek Org. Başbuğ'un son tehditlerine göndermede bulundu. Bu yönüyle Ergenekon'un önemine dikkat çeken Kaya, çetenin darbeci kökünün unutulmaması gerektiğini anımsattı. Başbuğ'un arkasına aldığı kuvvet komutanlarıyla 12 Eylül görüntüsü çizdiğini ifade eden Kaya, tabloyu korkutma; höt-zötle zihinlere, yüreklere, kalemlere ipotek koyma çirkinliği olarak yorumladı. Bu tablonun siyasi kadroların zavallılığı ve utandırıcılığı olduğunu da sözlerine ekleyen Kaya, darbecilik hevesinin ve darbecilerden medet ummanın tiksindirici olduğunu vurguladı.\nÖzgür-Der Genel Başkanı\nHülya Şekerci\nise Ergenekon davasını darbeci geleneğin bağrında üreyen kapsamlı ve tehlikeli bir çeteye atılmış ciddi ve sarsıcı bir tokat olmakla birlikte, zannedildiği gibi düzenin köklü hastalığını tasfiye etmeye yetecek bir operasyon olarak görmenin yanıltıcı olacağını hatırlattı ve darbecilikle etkili bir mücadele için Kemalist resmi ideolojiyle köklü bir hesaplaşmanın gerekliliğinin bir kere daha altını çizdi.\n\"Ergenekon Çetesi Dağıtılsın!\", \"Çeteler Halka Hesap Verecek!\", \"Darbeciler Yargılansın, Gaspedilen Haklar Geri Verilsin!\", \"Yasağa; Darbeye, Çetelere Geçit Yok!\", \"Genelkurmay Tehdidi Yıldıramaz Bizleri!\", \"Paşaların Tankı Susturamaz Halkı!\", \"Darbeciler Yenilecek Direnenler Kazanacak!\" şeklinde sloganların atıldığı eylemde topluluk; Genelkurmay'ın tehditlerinden korkmadığını ve Ergenekon davasının takipçisi olacağını deklare etti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}