{
  "id": "b304650a-432f-40da-99f2-8f37c41b0e7c",
  "title": "Kürt Sorunu Karşısında Org. Başbuğ ve Başbakan Erdoğan’ın Otorite ve Karizmalarının Seyri",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-karsisinda-org-basbug-ve-basbakan-erdoganin-otorite-ve-karizmalarinin-sey-5662yy.htm",
  "content": "Org. İlker Başbuğ, Genelkurmay Başkanı olmak üzere görevi teslim alırken kendisinden önce geçen tüm selefleri gibi yeni bir dönemin ve yeni bir stratejinin mesajını kamuoyuna deklare ederek işe başladı. Son on yılda TSK'ya komuta eden Org. Karadayı, Org. Kıvrıkoğlu, Org. Özkök, Org. Büyükanıt'ın genelkurmay başkanlıkları döneminde kamuoyu henüz devir teslim törenleri dahi gerçekleşmeden dikkatli olmaya, ayağını denk almaya nasıl şartlandırıldıysa aynı süreç Org. Başbuğ için de işletildi. Birbirinin kopyası olan bu süreçler toplumun hiç de yabancısı olmadığı uygulamalardı. TSK Özel Harp Dairesi bünyesinde hazırlanan gazete ve TV'ler üzerinden kamuoyuna dikte edilen bu kararlılık mesajları hep aşina olunan hatta özellikle son yıllarda toplum nezdinde tamamen bildik propagandif ezberler olarak karşılandı.\nDüzenli olarak kamuoyu araştırma şirketlerine yaptırılan \"toplumda güvenilirlik\" testlerinde her daim tavan yapan TSK'nın itibarına yetişebilme istidadı gösterebilecek herhangi bir kurumun olmadığı da bir gurur tablosu olarak sergilendi ısrarla. Yüksek yargı bürokratları ve akredite basın mensuplarına verilen brifinglere Cumhuriyet ilkelerinden nasibini alamamış siyasilere ve sözde basın kuruluşlarına ihtar niteliğindeki andıçlar, muhtıralar eşlik etti. Dolayısıyla Genelkurmay Başkanı ve sözcüsü aracılığıyla nerede ve nasıl durulması gerektiği hususundaki uyarıları dikkate almayanları bekleyen korkunç akıbet sık sık hatırlatıldı.\nOrg. Başbuğ göreve gelir gelmez devletin laik ve üniter yapısı hakkında tartışma yürütenlerin ihanetine ve zavallılığına dikkat çeken mesajlar verdi. Genelkurmay Başkanı olarak Kemalizm’in hiçbir değerini tartışmaya açmayacaklarını, açtırmayacaklarını tehditkâr ifadelerle tekrarlayıp durdu. Bunlar yetmiyormuş gibi Sarıkız ve Ayışığı darbe planlarının organizatörlerinden olup Ergenekon Cuntası faaliyetleri kapsamında tutuklu bulunan orgenerallerin TSK adına ziyaret edilmesi emrini verdi. Kamuoyu demokratikleşme, AB süreci gibi iyimserliklerden uyanması için orta şiddet bir deprem ayarında sarsıldı. Org. Başbuğ, başka komutanlara benzemezdi, \"Kodu mu oturtur!\"du.\nAma Org. Başbuğ'un haddinden çok fazla yüksek olan gururu, otoritesiyle karşısındakileri ezen, küçük düşüren tekebbürü Aktütün Jandarma Karakolu beşinci kez saldırıya uğrayıp da 17 askerin ölümü ortaya çıkınca yerle bir oldu. Göz göre göre gelen asker kayıplarında Genelkurmay'ın hataları, zaafları ve HKK Org. Babaoğlu'nun golf tutkusu üzerine kamuoyuna yansıyan bilgiler kurum olarak TSK'yı ve politikalarını eleştiri ve tartışmaların tam merkezine oturttu. Durumu kontrol altına almak üzere Balıkesir'de kuvvet komutanlarını da arkasına alarak çatılmış kaşlar, gerilmiş yüz hatları, alabildiğine sertleşen ses tonuna eşlik eden el-kol hareketleriyle Org. Başbuğ \"herkesi doğru yerde durmaya\" davet ettiyse de bu süreç suni temeller üzerinde yükseltilen karizmayı fena halde sarstı.\nOrg. Başbuğ; \"yayınlarıyla PKK saldırılarını başarılı gibi gösterenler akan ve akacak kanın sorumluluğuna ortak olurlar\" sözüyle tüm kamuoyunu TSK politikalarının ardında saf tutmaya icbar edişi üzerine yükselen itirazlara Başbakan Erdoğan engel olmaya çalıştı:\n\"Kimsenin TSK'nın moralini bozmaya hakkı yoktur. Kimse terörü cesaretlendiremez!\"\nBaşbakan Erdoğan'ın Şemdinli sürecinde Org. Büyükanıt'a destek vermesi gibi Aktütün sürecinde de Org. Başbuğ'a sahip çıkması hem devletin asker vesayetinde işleyişine hem de Kürt sorununa askeri çözümde karar kıldığına işaret oldu.\n\"Asker ne istediyse verdik!\"\nsözü ile Başbakan Erdoğan vebalı muamelesi yapıp suçlu ilan ettiği \"kimlik siyaseti\" yerine iş-aş ve kalkınmaya endekslenmiş merkez siyaseti yürütmekte ısrar ediyor. Sorun ise tam da buradan neşet ediyor.\nÖzellikle Kürt sorununa ilişkin her daim tekrar edilen \"Terörle mücadele partiler üstüdür. Bir devlet politikasıdır. Milli bir meseledir.\" söylemi Kemalizm ideolojisinin ve TSK dayatmasının meşruiyet zeminini oluşturmaktadır. Türkiye'de partiler üstü olan, devlet politikasını tespit ve icra eden, milli meselenin müdafii olan her zaman için askerdir, ordudur. Bu ve benzeri Milli Güvenlik Siyaseti ile ilgili mevzularda belirleyici olan kurum ve temsilcilerin adresi her zaman için TSK'yı işaretler.\nTerörün tanımını yapıp terörle mücadelenin kurallarını koyan da operasyonları icra eden de TSK'dır ancak ortaya çıkan yanlışların, verilen kayıpların hesabı ısrarlı bir biçimde siyasete, hükümete sorulmaktadır. \"TSK'yı yıpratmayalım!\" söylemi ordunun hesap sorulabilir olmadığını anlatan duygusal ve tehditkâr bir gözbağcılığıdır. Bu atmosfer doğal olarak en tepe noktadan başlamak üzere aşağıya kadar devam eden eksik, yanlış, kusur, kasıt vs gibi durumların ölüm ve yaralanmaların hesabını hükümetin beceriksizliğine, yetersiz kalan vatanseverliğine fatura edilir.\nTSK/Devlet mantığı toplum, siyaset ve idealler noktasında Atatürk ilke ve inkılâplarına endekslenmiş durumda. TSK/Devlet mantığı diğer tüm meselelerde olduğu gibi Kürt sorununda da sadece ve sadece Kemalizm’in perspektifine, söylemine ve pratiğine sabitlenmişken silah teknolojisi ve asker sayısı konusunda önerileri ise tartışılabilir kabul ediyor. Böyle olunca da İslam ya da Kürt sorunu karşısında TSK/Devlet ile siyasi partiler, üniversiteler sivil toplum kuruluşları vd. özdeş ya da paralel politikalar takip ediyorlar. Bu durumda çözüm önerileri daha fazla güvenlik, daha fazla kısıtlanan haklar, daha fazla şiddet sarmalının dışına çıkamıyor. Acıyı, kayıpları, tedirginliği düzenli olarak yükselten de devlet gibi diğer kurumların resmi ideolojiyi kılavuz edinmekteki bu ısrarıdır.\nSiyasi söylemlerin, akademik tahlillerin rota ve sınırlarının Milli Güvenlik Kurumu tarafından çizilmesine duyulan teslimiyet ve sadakatin neticesi, kangrenleşmiş bir organizmadır ki bu organizmanın yaşama şansı her an azalmaktadır. Siyaseten yok sayılan bir halk, ekonomik olarak adaletten nasipsiz bir işleyiş, kültürel ve dini açıdan devlet katında meşruiyeti kabul edilmeyiş Kürt unsurların PKK şemsiyesi altına girmesini hızlandıran temel meselelerdir. \"Kandırılmış çocuklar, satın alınmış gençler!\" propagandası onlarca şehirde Öcalan için sokaklara dökülen kitlelere dair kuşatıcı ve inandırıcı bir izah getiremiyor.\nTSK'nın son beş yıl içerisinde PKK ile mücadelede vermiş olduğu asker kaybı, ABD ordusunun Irak'ın işgalinden bu yana vermiş olduğu asker kayıplarından daha fazladır. Peki bu tabloya rağmen nasıl oluyor da OHAL kapsamına alınmak istenen bölgedeki asker sayısı 150 ile 350 bin arasında değişirken 30 yıl boyunca\n“bir avuç Apocu eşkıya”\nolarak tabir edilen PKK karşısında ordu bu kadar ağır kayıplar veriyor?! Üstelik haber bültenleriyle bilgisi evlerimize kadar taşınan TSK'nın günden güne gelişen modern silah teknolojisi ve en önemlisi çokça gurur duyulan kurmay zekâsı ve eğitimi söz konusuyken.\nTahminlere göre PKK'nın Türkiye, Ortadoğu ve AB ülkelerindeki faaliyetlerini yürütebilmesi için ortalama olarak yıllık 500 milyon dolar gibi bir gelire ihtiyacı var ve örgüt bu finansı sağlayacak altyapıyı çoktan kurmuş. Türkiye'nin dâhil olmak istediği AB ülkelerinin tümünde de temsilciler bulunduruyor. Ancak TSK/Devlet, “terörle mücadele”de ne kadar güçlü ve kararlı olduğunu, örgütün sonunun geldiğini kamuoyuna tüm iletişim imkânlarını kullanarak anlatmakta ısrar ediyor. Arada bir ortaya çıkan asker ölümleriyle ilgili en yaygın ve hızlı çözüm önerisi ise Terörle Mücadele Özel Timleri. ‘Terör’ ve ‘terörist’e karşı karakol ve karargâhların güvenli hale getirilmesi ve İnsansız Hava Araçları gibi son model teknolojik araçların tedariki de mücadelenin asli ve acil unsurları arasında. Görüldüğü üzere devlet aklı ve adamı açısından fiziki açıdan altyapı olabildiğince gelişmeye açıkken fikri olarak üst yapı ise sabit.\nKemalizm’i bir deli gömleği gibi silah zoruyla bütün topluma giydirme politikasının çözüm üretebilmesi de istikrar yaratabilmesi de mümkün değildir. Devletin Türkçülük dayatması PKK'nın Kürtçülük siyasetini büyütüyor; şiddet, karşı şiddeti körüklüyor.\nBolu Express\ngazetesinde\n\"Öldürülen her bir asker için bir DTP'li milletvekili öldürülsün!\"\nyazısı için savcılık \"fikir özgürlüğü\" bahanesiyle takipsizlik kararı veriyor.\nDevlet/TSK açısından Kütçenin en makbul olanı PKK ile mücadelede ölen Kürt askerlerin bayrağa sarılı tabutları önünde gözyaşı döken annelerin, ablaların gökyüzüne yükselen \"Vatan sağ olsun!\" ağıtları, feryatları olduğu sürece akacak kan, dökülecek daha çok gözyaşı var demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}