{
  "id": "9d58cc7d-3587-4d02-b04d-208749f5f3d8",
  "title": "Eve Dönüş, Sınırötesi Operasyon ve Laiklik Batağındaki Kürt Sorunu",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/eve-donus-sinirotesi-operasyon-ve-laiklik-batagindaki-kurt-sorunu-5406yy.htm",
  "content": "Başbakan Erdoğan'ın gündeme getirdiği ve \"eve dönüş yasası, af, etkin pişmanlık\" gibi terkiplerle tartışılan, \"PKK'yı dağdan indirme\" planı, 2005 yılında çıkartılan TCK'nın 221. maddesine dayanıyor. Konu hakkındaki görüşler, bir tür 'af' niteliği taşıdığı iddia edilen maddenin yeni bir yasal düzenlemeye şu aşamada ihtiyaç hissettirmediğinden, içinde yer alan bazı unsurların yumuşatılmasına ilişkin savunulara değin bir dizi tartışmayı içeriyor. AK Parti muhalifleri, Abdullah Öcalan'ın affına değin işletilecek bir sürecin startının verildiğini iddia etseler de hükümet tarafı, pişmanlık yasasının lider kadroları kapsamadığını, af benzeri bir düzenlemeyi kesinlikle düşünmediklerini ama örgüt kurma suçunu düzenleyen TCK 314. maddenin esnetilmesini de içine alan, 'örgütü çökertecek bilgi verme' ve 'ihbar' şartının kaldırılması gibi seçenekler üzerinde durulduğunu ifade ediyorlar.\nBasına yansıyan iddialara göre hükümetin planı, sadece yasayı daha cazip hale getirmekle sınırlı değil. Bu kapsamda dağdaki PKK'lılara ulaşmaya çalışmaktan ailelerine yasayı anlatmaya gençler için ücretsiz dershane olanaklarının artırılmasından PKK'nın insan kaynağını ve lojistik desteğini kesmek için toprak reformuna ve toprağın köylülere ücretsiz ya da düşük ücretle verilmesi çalışmalarına kadar bir dizi çözüm reçetesini içermekte.\nTabii tüm bunlar hükümete atfedilen birer iddia. Gerçi bazı AK Partili milletvekilleri çeşitli kanallarda bu türden sosyal politikalara ilişkin yapılması düşünülen icraatlardan bahsettiler ve Abdullah Gül'ün bölgeye ziyareti, Kurban Bayramı'nda çeşitli STK'lar eliyle yapılan yardımların bu sürece start verildiğine ilişkin olduğu da yazılıp çizildi. Gelişmelerin ne yönde seyredeceğini zaman gösterecek.\n\"Teslim Ol!\" Yasası ya da Tek Taraflı Pişmanlık Neyi Çözecek?\nBu konuda AK Parti'nin sosyal politikalar ve \"eve dönüş\" projesiyle ilgili kamuoyuna deklare ettiği 'müşfik' tablo ile çatışan ve resmi bakış açısını yansıtan zaaf ve çelişkiler söz konusu. PKK'nın tüm kötülüklerin ve terörün kaynağı olduğuna ilişkin statükocu bir perspektifin soruna yaklaşımındaki sakatlık, daha baştan kendisini hissettiriyor. Pişmanlık yasasının adalete ve sorunun köklü çözümüne endeksli bir yaklaşımdan ziyade, bir psikolojik harp unsuru, itirafçılık umdesi, zayıf halkaları koparmaktan başka bir işe yaramayacak olan geçici ve sınırlı bir çözüm olacağı ortada.\nDaha önce sekiz kez denenmiş ama sorunun büyümesini engelleyememiş olan bu politikanın bu defa başarılı olacağı savını dillendiren hükümet kurmaylarının, bunu ABD, AB ve bölge ülkeleri desteğiyle PKK'nın bitirilmesine karar verildiği anlayışına sığınarak ve Kuzey Irak'ta gerçekleştirilen operasyonun da etkilerini hesap ederek dillendirmeleri işin vahametini artırmakta. Üstelik PKK'yı bitirmenin, Kürt sorununu bitirmek anlamına gelip gelmediği de ayrı bir soru konusu. Hem Kürtler sadece bu topraklarda yaşamıyor hem de ABD'nin ya da PKK'dan beslenen \"Beyaz Türkler\"in onun ipini çekmekte o kadar da hevesli olmadıkları tarihi tecrübeyle sabit. Ulusal basının bir yandan Türk Silahlı Kuvvetleri'ni tek taraflı olarak överken, diğer yandan bölgede güçlenme ihtimali olan muhafazakar İslami yönelişe ve bölge halkına gönderilen yardımlara ateş püskürmesi boşuna değil.\nÖte yandan sorunun daha önemli vechesini ve ana kaynağını oluşturan malum sorular da olduğu yerde duruyor: Diyarbakır, Yüksekova ya da Şemdinli bombacıları, darbeci paşalar, işkencehanelerdeki kadrolar pişmanlıklarını itiraf mı ettiler ki, kendilerine dışkı yedirilen; dilini konuştuğunda cezalandırılan; bebeğine Kürtçe isim koyamayan; yaşadığı beldelerin isimleri ırkçı mantıkla değiştirilen; yıllarca \"Kürt Mürt yok, Türk var!\" baskısına muhatap olan; mezrası, köyü zorla boşaltılan, göçe zorlanan; düğünleri basılan, andıçlanan, işkence gören bu insanlar pişman olacaklar! Egemenler hangi yaptıklarından pişmanlık duydular, hesap verdiler ve yanlıştan döndüler de inkar ve tehcirin her türlüsüne muhatap olup, çözümü dağa çıkmakta görmüş olanlar yanlışlarını itiraf edecekler?\nPişmanlığın, itirafın ve tevbenin yegane adresi Allah(cc)'tır. Zalimler değil! Yalnız O'na rücu edildiğinde insan gerçekten pişmanlığını, hatalarını, günahlarını itiraf etmiş ve aklanmış olur. Oysa Allah(cc)'a isyanı yegane reel politik haline getiren, kendini halen müstağni görmeye devam edenlere, hukuksuzlukları örtenlere, kendilerini yargılanamaz görenlere yapılacak itiraf zayıflık, kişiliksizlik ve ihanetten başka bir şey değildir. Eğer pişmanlık yasası sadece konjonktürün getirdiği bir siyasi maslahat girişimi ve psikolojik harp unsuru olarak görülecekse -ki öyle- bu, adaletten ve barışı gerçekten arzulamaktan ziyade, günü kurtarmaya dönük ve sorunun çözümüne hiçbir katkı sağlamayan bir girişim ol\narak kalmaya mahkumdur. Bir kaç yüz tane zayıf halkayı kopardığınızda bu, halkın bütününe yönelik ırkçı, şöven, ötekileştiren bir siyasetin körüklenmesi karşısında neyi ifade eder?\nCebren, baskı, hile, şantaj ve kendi koydukları yasaları bile çiğneyerek bu ülkede terör estirenler, \"Devlet için silah sıkan da' işkence yapan da, silah ve uyuşturucu kaçakçılığına bulaşan da, bankaları batıranlar da kutsal kahramanlardır!\" anlayışından vaz mı geçtiler ki bu yasa, sorunu kökten halledecek? Sorun olduğu yerde duruyor ve herkesi pişmanlığa, itirafa, günah çıkarmaya, kimliğini reddetmeye zorluyor. Cezaevlerinde binlerce insan muhalif tutumlarından, fikir ve kimliklerinden ötürü tecrit edilmiş bir halde yaşıyor. \"Devletin şefkatli kolları\" buralara neden uzanmıyor? Ya da uzandığında bu neden illaki \"hayata dönüş\" adı altında hayat söndüren katliamlara dönüşüveriyor? Eğer adalet ve barış gerçekten isteniyorsa o zaman önce devlet -hadi uzağa gitmeyelim- 12 Eylül döneminden bu yana yapageldiği zulümlerden ötürü mağdur ettiği milyonların haklarını iade etsin ve genel bir affın kapısını aralasın, gerçek suçluların yargılanmalarının önü açılsın, Müslümanların ve Kürt kökenli insanların haklarını yıllardır gaspettiğini itiraf etsin; o zaman neyin inandırıcı olup olmadığı, neyin çözüm ya da çözümsüzlük olduğu daha sarih bir şekilde anlaşılabilir belki.\nEğer yukarıdaki önerilerimiz reel politiğe uymuyorsa, o zaman daha reel olanları gündemleştirelim ve şöyle diyelim: Bölge halkının nabzını hoş tutmaya çalışan resmi söylem mesela DTP'liler için neden geçerli değil? Dağdakiler halkın akrabaları; peki ya DTP'liler? Bir yandan dağdakilerin bölge halkının oğlu, kızı, yeğeni, dayısı olduğunu ifade eden \"müşfik\" bir söylem geliştireceksin, diğer yandan DTP'li milletvekillerini dağdakilerin terörist olduğu itirafına zorlayacak, başkanını küçük düşürecek ve dokunulmazlıklarını kaldırıp partiyi kapatmakla tehdit edeceksin. Peki DTP yüz binlerce oyu bu halktan almadı mı? Üstelik hem affetmekten bahsedeceksin hem de bu potansiyelin üzerine bomba yağdıracaksın. Bunlar hangi dağdan inip de gelecekler, Taksim'deki Elmadağ'dan mı?\nABD Güdümlü Operasyon Sadece İşbirlikçiliği Besler!\nABD güdümlü \"BBG Evi\" baskınları tüm hızıyla devam ediyor. Bir yandan af tartışmaları sürerken, diğer yandan \"PKK'yı bitirmek\" adı altında ABD ve bölgesel hükümetin de desteğiyle 'tavşana kaç tazıya tut' politikası eşliğinde, muhtemelen ABD'nin \"Dur!\" işaretiyle sona erecek bir dizi operasyona şahit olmaktayız.\nYakın dönemde ABD'yle ya da Barzani ve Talabani güçleriyle çatışmanın eşiğine geldiği ama şu anda tüm dünyayı arkasına almak gibi bir başarıya imza attığı iddia edilen TC'nin, aynı zamanda kendi içindeki ya da Irak'taki Kürt unsurlarla ilişkilerini tamamiyle ABD'ye ipotek ettiği, PKK'yı çevreleme adına aslında, düne kadar PKK'yı koruduğu iddia edilen ABD'nin çevrelemesine maruz kaldığı görmezden geliniyor.\n\"Bölgesel güç\", \"küresel güç\" tartışmalarının merkezinde, kendi meşruiyetini bile işgalci siyonistler seviyesine indirgemekte beis görmeyen, güce yaptığı övgüyü \"terörist\" sayısına ve vurulan binaların çokluğuna indirgeyen bir algı biçimiyle karşı karşıyayız. Ortadoğu siyasetini okumaktan uzak, anlık ve günübirlik söylem ve tavır değişikliklerinin böylesi bir işbirliğine alkış tutması doğal. Doğal olmayan, ABD ve bölgesel hükümetin TC ile girdiği ittifakta beklentilerinin neler olduğu sorusunun cevapsız kalması.\nAK Parti'ye sınırsız destek veren medya mahfillerine göre bu operasyon TC'nin uluslararası planda elde ettiği gücü gösteren ve bölgesel dengeleri lehine çevirmeyi başaran bir siyasal aklın ürünü. Kerkük referandumunun Türkiye'nin insiyatifiyle iptal ettirildiği iddiaları da cabası. Oysa ABD'nin verdiği sınırlı desteğin ve onun desteği olmadan becerilemeyecek olan icraatların bedelini konuşmadan, böylesi bir hamaset edebiyatına sarılmak selim bir aklın işi olmasa gerek.\nAynı mahfiller, TC'nin Barzani'yi hedef gösterdiği dönemde ortaya çıkan diplomasi trafiğine bakıp, TC'nin bölgedeki inisiyatifine methiyeler düzerken, PKK saldırılarının ardından ağız değiştirip ABD'nin TC'yi Irak bataklığına çekmeye çalıştığına dair yaklaşımlar serdetmişlerdi. Milli hamasetle şaşkınlığın gelgitleri arasında şimdilerde yeniden \"Büyük Devlet\" edebiyatına sarılmış görünüyorlar. Peki ama ne değişti? TC adına neredeyse Irak'ın fethine dair senaryolar düzüp, iş ciddiye binince aman tuzağa düşmeyelim serzenişlerine kapananları şimdilerde TC'nin tuzağa düşen değil, düşüren olduğuna ikna eden ne? Bu mahfiller PKK'yı bugünlerde kendisinin de düşmanı ilan eden emperyal gücün bir yandan PJAK'ı silah, mühimmat ve lojistik açıdan güçlendirdiğini görmüyorlar mı? Siz BBG evleriyle avunadurun, işgalci ABD, Talabani'yi Cezayir Antlaşması ile ilgili olarak İran'a karşı çoktan harekete geçirdi bile! Bakalım bölgesel güç olmakla övünülen bu devlet, bu gelişmeler karşısında nasıl bir tutum alacak? Ya da şöyle soralım; kafasını kaldırıp ne olup bittiğini anlamaya vakit bulabilecek mi? Bekleyip hep birlikte göreceğiz.\nKürt Düşmanlığı Üzerinden Anti-Amerikancılık\nABD'nin PKK'ya verdiği destek üzerinden, 68 ruhu üzerine Kürt düşmanlığı ekerek, anti-Amerikancı ulusalcılıklarını ayakta\ntutmaya çalışanların çelişkileri sürecin en katışıksız ahmaklığını belgeliyordu. Askere övgüler, AK Parti'ye yergiler düzen bu güruha göre operasyon ABD'ye rağmen yapılmıştı! Genelkurmay Başkanı göğsünü gere gere ve taraftarı olduğu Fenerbahçe'nin galip geldiği maçların ardından ağzı kulaklarına varırcasına yaptı\nğı açıklamalarda olduğu gibi ABD'nin desteğine övgüler düzerken, meğer bu operasyon ABD'ye rağmen TSK'nın kendi öz gücüyle\nyapılmışmış! Hatta, harekatın\nABD'ye karşı yapıldığını iddia edenler de cabası.\nBüyükanıt, Amerikan casus uçaklarının görüntülerine methiyeler düzer, \"Kandil bizim için artık BBG evi gibi!\", \"ABD istihbarat desteği verdi, Irak hava sahasını açtı.\" diye deklare ederken; Türkiye'nin ABD Büyükelçisi \"harekatın ABD sayesinde yapıldığını\" belirtirken; ABD'li yetkililer \"PKK ortak düşmanımızdır.\" diyerek desteği açıkça ortaya koyarken, kraldan fazla kralcı bu malum güruh aynı türküyü günlerce çağırıp durdu. Tüm tahlillerini \"PKK, ABD'nin uydusudur!\" tespitine boca edip, Kürt düşmanlığının sağladığı rehavetle orduya methiyeler düzüp durdular.\nBu koroya \"Amerika'nın Türkiye'ye hava koridorunu açması, Meksika'ya Los Angeles'te askeri harekat yapma izni vermesinden farksız!\" diyenler de katılınca tablo tamamlanmış oldu. Böylece bölge topraklarının artık ABD'ye ait olduğu ve işgalci olmaktan ziyade ev sahipliği kategorisine yerleştiği de zımnen kabul edilmiş oldu.\nYanlış anlaşılmasın bunların hepsi ulusalcı, ABD karşıtı, anti-emperyalist! Tıpkı CHP ve MHP'liler gibi!\nHani ABD Stratejik Ortaktı?\nBaykal ve Bahçeli'yi tanımasak, AK Parti ve Kürt düşmanlığı üzerinden serdedilen bu ABD hassasiyetine yaşlı gözlerle bakacağız. Oysa görünürde AK Parti TC'nin geleneksel politikaları açısından tam da gereğini yerine getiriyor. Stratejik ortağını ikna ediyor, dünyayı arkasına alıyor ve CHP-MHP'nin aylarca bas bas bağırarak ve dahi ülkeye kabuslar yaşatarak talep ettikleri operasyonu beklenmedik bir dozajda yerine getiriyor. Gerçi onlar söylemlerini militer baskıların arttığı, hükümetin köşeye sıkıştığı ve istifayı bastığı ya da darbeye maruz kaldığı bir ortamı kıvamlaştırmak için geliştirmişlerdi ama evdeki hesap yine tutmamıştı. Rüyalarında bile göremeyecekleri bir destekle ve yüksek düzeyde bir istikrarla devam edegelen gelişmeler sırça köşklerin siyasetçilerini köşeye sıkıştırmıştı bir kere.\nBaykal'a da, Bahçeli'ye de sormak lazım, \"Neden?\" diye. Neden bu kadar şüphe? Yoksa TC'nin gerçek gücünü bildiklerinden, bölgedeki gelişmelerin mutlaka bir bedelinin olacağını mı düşünüyorlar? Düne kadar operasyon naraları atan, hükümetin askere tam yetki vermemesinden ve ayak sürçmesinden yakınan CHP ve MHP'nin derdini anlamak için müneccim olmaya gerek yok. Alın size yetki, alın size operasyon! Askerin önünde engel mi kaldı? ABD'yle iş tutulmasından mı rahatsız oldunuz? Varsa yoksa Erdoğan-Bush görüşmesinin detayları. Detaylarda İncirlik'ten, Trabzon'dan, Konya semalarında tatbikat yapan İsrail uçaklarından, askeri techizatların modernizasyonundan daha vahim ne olabilir? İran mı? En vahimi bu olsa, bu ancak zil takıp oynamanıza sebebiyet verir! Türkiye'deki ABD ve İsrail varlığına bugüne kadar tek kelam etmeyeceksin ama kronik muhaliflik adına ulusal histerileri kaşımaya, şoven duyguları kışkırtmaya devam edeceksin. Ne güzel memleket!\nAslında ta başından beri CHP'nin derdi çok açık. \"Eve dönüş\"ten anayasa tartışmalarına ve Kürt illerine yapılan yardımlara kadar, varsa yoksa AK Parti ve İslami hassasiyetlerin bölgede ve ülke genelinde ivme kazanması. CHP bunları o çok bildik jargonuyla dile getiriyor: Şeriat, irtica, Hizbullah. Yoksa \"Anayasa değişikliği yoluyla Kürtlere bahşedilecek olan demokratik hakların, aslında Hizbullah ve PKK'nın işine yarayacağı\" söyleminin başka bir izahı olabilir mi?\nMHP'ye gelince. Onlara göre operasyon çok daha kapsamlı olmalıydı. İnsanın sorası geliyor: Ne olacaktı, Irak işgal mi edilecekti? Bahçeli \"İninde vurmak lazım!\" diyordu. İyi ya işte, BBG Evi'nin nesini beğenmiyorsun? İnse in. Hem de neredeyse naklen yayın. Düne kadar kendi sınırlarını gözetleyemez halde askerler kurban verirken, şimdi uydudan \"terörist\" avlıyorsun. Ne diyelim, Allah gözünü doyursun! Şovenist kışkırtmalar yapabilmen, Kürt halkına yönelik psikolojik savaşı yönlendirebilmen, bölücü, tahripkar üslubunun inandırıcı olabilmesi için illa onlarca ölü mü vermek gerekiyor? Onlara kalsa bölgede tek bir Kürt bırakılmamalı. Kapsam genişliğinden dem vurmalarının başka bir anlamı olabilir mi?\nEmperyal Kuşatmanın Ağında Bir Söylem: \"PKK Zaten ABD Yanlısıydı Şimdi Ektiğini Biçiyor!\"\nBu söylemin öncelikle şuna cevap vermesi gerekiyor: Neden bölge yönetimleri seküler çıkarlar adına birbirlerini altetme durumuna düştü ve neden bölge insanları kabar(tıl)an öfkelerini bastırmak için emperyal güçlerden destek almak zorunda bırakılıyorlar? Yalın ifadelerle PKK'ya atfedilen bu zillet bölgedeki yönetimler ve halkların tümünü kapsamıyor mu? Bu duruma sevinmek ya da bu durumdan çıkar sağlar bir pozisyonda görünmek kimin işine yarar? Evlerini, ocaklarını, analarını babalarını bırakıp dağa çıkan gençler bunu ABD'nin çıkarları adına yapmadılar. Eğer böylesi bir mesele şoven duyguları tatmin etmek için değil de gerçekten tahlil amacıyla gündeme getiriliyorsa bu sadece PKK'nın değil, tüm bölge yönetimlerinin ve halklarının meselesidir.\nBizler bugün ABD'nin ve küresel güçlerin uydusu bir devletin boyunduruğunda yaşıyorken, böylesi bir söylemi dillendirirken TC'yi hangi konumda gördüğümüzün de altını çizmemiz gerekmiyor mu? Ya da şöyle soralım; \"Peki TC neyi ekti ve neyi biçiyor?\" sorusundan daha mı kuşatıcıdır bu tespit? Hele ABD ile TC'nin bölgesel işbirliğine alkış tutanların böylesi bir retoriği dillendirmeleri ahlaksızlık değil midir? Bugün bütün bölge ABD kuşatması altındadır ve bu durum daha bir ivme kazanma istidadı göstermekte. PKK da bu süreçte buralara evrildi ama onu yola çıkaran etmenlerin başında emperyalizm sayesinde hayat bulan ulus devletçiklerin Kürt halkına uyguladıkları zulümler geliyor. Esas sorun ona destek verenleri bu gönülsüz işbirliğine iten sebeplerin ortadan kaldırılması ve halkların bu zilletten kurtarılmasıdır. Ulusalcılık ve İslam düşmanlığı anlamına gelen laiklik bataklığından kurtulunmadıkça, işbirlikçiliğin esaretinde bölge ülkelerinin birbirlerine uyguladıkları zulümler de devam edecek ve bundan sadece emperyal güçler kazançlı çıkacaktır.\nUlusalcılık ve Laiklik Bataklığında Kürt Kemalizmine Oynamak\nAK Parti'nin genel seçimlerde bölgede elde ettiği başarının daha somut adımlarla desteklenmesi anlamına gelen girişimlerinin hem DTP'ni, hem de\nPKK'nın işini zorlaştırdığı çok açık. Geçmişte uygulanan askeri seçeneklerin bağımsızlık siyaseti ve Kürt ulusalcı kimliği üzerinden siyaset üretmeye alışmış kadroların işini kolaylaştırdığı ve her iki tarafın da beslendiği kutuplaşmaları artırdığı bilinmekte idi. Bugün gelinen nokta itibariyle ABD'nin bölgede uygulamaya çalıştığı politikaların da etkisiyle, hem Türk hem de Kürt ulusalcılarının kafasını karıştıran, ezberlerini bozan bir sürecin işlediği bir vakıa. Bu kafa karışıklığı, kendisini Kürt halkının yegane hamisi olarak görenlerin itiraflarına da yansımış durumda.\nDTP de Celladına Sığınıyor\nBugüne dek kendilerini Kürt halkının yegane hamisi konumunda görenler, özellikle 22 Temmuz seçimlerinin ardından -AK Parti'nin bölgedeki yükselişini müteakiben- kafa karışıklıklarını da içinde barındıran bir sorgulama sürecine girdiler. Sırrı Sakı\nk'ın \"sosyal politikaları erteledik\", Aysel Tuğluk'un \"AK Parti'nin politikalarını teşhir etmekte yetersiz kaldık.\" Ahmet Türk'ün \"Biz CHP'ye çattıkça halk AK Parti'ye destek verdiğimizi zannetti.\" şeklindeki itirafları özeleştirel bir nitelik taşımaktan ziyade, -tıpkı egemen laiklerin yaptığı gibi- başarısızlığın sebeplerini ideolojik dayatmaların ekseninden çıkarma girişimi olarak gözlenmekte. Nitekim bugüne dek Kürt halkıyla ilişkilerini onun değerleri üzerinden değil de, tıpkı TC egemenlerinin yaptığı gibi seküler değerler üzerinden kuran bir hareketin bugün ivme kazandırdığı söylemler (geçmişte de dillendirilmişti) \"Onunla değil benimle iş tut!\" siyasetinin bundan sonraki sürece fazlasıyla damga vuracağını göstermekte.\n22 Temmuz seçimlerine bir hafta kala Sırrı Sakık'ın 32. Gün programında CHP'ye eleştiri mahiyetinde dile getirdiği \"Hani şeriata karşıydınız, neden bize karşı AK Parti'yle iş tutuyorsunuz?\" mealindeki serzenişi, kaba din düşmanlığının ötesinde bir hafta sonra sandığa gidecek olan Kürt halkının değerlerine \"feodal gericilik\" tanımlamasından öte bir anlam yüklemediklerinin de nişanesi oluyordu.\nDemirtaş'ın içinde bulunduğu zor şartlar altında dahi Kurban Bayramı'nda \"hayvan hakları\"ndan bahsetmesi (Bu haber DTP yanlısı haber organlarınca yalanlanmadı.); AK Partili Kürt milletvekillerinin tertiplediği Kürtçe mevlit, Kürtçe ilahi ve Ramazan faaliyetlerinin eleştirilmesi; Kurban yardımlarının rüşvet olarak nitelenmesi; Ahmet Türk'ün \"Radikal İslam'ın bölgedeki yükselişine\" ilişkin endişelerini açıkça izhar etmesi şeklindeki tablo egemenlere sundukları \"Gelin laikliği birlikte koruyalım!\" siyasetinin daha da netleştirilmesine evrildi.\nBölgede AK Parti'nin \"Kürt Haması\"nı kurmaya çalıştığı, Hizbullah'ın farklı bir çerçeveyle hortlatıldığı, DTP kapatıldığı takdirde nesillerin liberal Fethullahçıların alışveriş merkezi kültürüne teslim edileceği, İslamofaşist bir siyasetin körüklendiği, kısacası İslami kesimin legal ve illegal yollarla Kürt siyasetini ele geçirmekte olduğu kalın çizgilerle ifade edilir, bölgede de bunun propagandası yapılır oldu.\nBütün bu söylemleri bir kenarda tutacak olursak, Türkiye özelinde 'demokrasi' ve 'barış'tan söz edenlerin can simidi kabilinden 'laiklik putu'na sarılmaları işin bir vechesi. Ama bu, laiklik putunun herkes tarafından aynı şekilde yorumlandığı anlamına da gelmiyor elbette. AK Parti ya da İslami kesimin de çoğu zaman kendisine sığındığı, baskıları göğüslemenin bir aracı olan \"gerçek laiklik putu\"ndan farklı olarak, din ve şeriat düşmanlığı anlamına gelen, irticaın yükselişini durdurmanın yegane uhdesi olarak sığınılan laiklik konusunda 'Beyaz Türkler' ile 'Kürt Ulusalcıları'nın örtüştüğü çok açık.\nAcı olan ise, halklara adalet ve barış gibi evrensel değerleri sunmanın çok ötesinde, bölgede kendi ideolojik kimlik ve zaafları yüzünden aleyhte gelişen süreci püskürtme adına TC'nin kurucu kadrolarının en hassas oldukları irtica ve laiklik üzerinden belden aşağı bir sürece işlerlik kazandırmak. Tıpkı AK Parti ve yandaşlarının \"Türk kimliği\" hassasiyeti ve \"bölücülük\" söylemi üzerinden Kürt halkına yönelik geliştirilen düşmanlıklara çanak tutması gibi.\nSanki yıllardır kaderleri bu ülkeyle birlikte çizilmemiş gibi, \"bölücülüğün Meclis'e taşındığı\", \"Kürtlere Meclis'te şans verildiği\" söylemlerindeki şoven üslup ve iğretilik ne ise, aynısı \"bölgedeki İslami yükseliş tehlikesi\", \"şeriatçılara karşı işbirliği\" söylemlerinde de kendisini gösteriyor.\nAK Parti nasıl ki bölgeye yönelik muhafazakar siyasetini egemenlerin oluru ve tahammülü sayesinde yürütüyor ise, aynı tahammül ve oluru almaya çalışan güruhun treni çoktan kaçırdığı, zira halkına (halkının değerlerine) değil egemenlere yaslanan bir siyasetin zilletten başka bir netice vermeyeceği tarihi tecrübelerle sabittir.\nSonuçta 'ulusalcılık'ın ve 'laiklik'in sorun çözen değil üreten birer put olduğu, egemen zümrelerin ekmeğine yağ sürdüğü, müdahanecilik siyasetine ve TC'nin \"tahterevalli politikaları\" (\nMuhalif unsurlardan birini diğerine karşı konjonktürel olarak kullanıp, birine yaslanıp diğerini bastırma siyaseti)\nna yaslanmanın da çıkmaz bir yol olduğu bir kez daha ispatlanmış oluyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}