{
  "id": "7b019c85-8bc1-4ffe-a737-49aa76f914b7",
  "title": "Kur’an Nesli; Tarih, Medeniyet, İktidar Değil, Vahiy ve Kulluk Eksenlidir",
  "author": "Mehmet Pamak",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/kuran-nesli-tarih-medeniyet-iktidar-degil-vahiy-ve-kulluk-eksenlidir-5672yy.htm",
  "content": "Başka Gelecek Tasavvurları ve Projelerle Kur’an Nesli Karıştırılmamalı\nSeyyid Kutub\n'un gündemleştirdiği \"\nKur'an Neslini Yeniden İnşa\n\" projesi, ümmetin vahiyle yeniden inşâsı sorumluluğunu hatırlatan \"\nÖze Dönüş\"\nveya\n\"Islah\"\nprojeleriyle paralellik arz eden bir konudur. Ümmet nüvesi ve ümmeti yeniden yapılandıracak öncü kadro mahiyetinde, ilk Kur’an Nesli örnekliğinde bir Kur’an Neslini ya da cahiliye toplumuna alternatif bir Kur’an cemaatini, toplumunu yetiştirmek, her “ıslah” projesinin olmazsa olmaz önceliğidir. Islah projesi, sadece Kur’an’ı ve mütevatir sünneti belirleyici kılan, öncelikle aklını, imanını, şahsiyetini ve hayatını vahiyle arındırıp inşa eden, daha sonra da tüm tarihsel birikimi vahiyle sorgulayıp ayıklama sorumluğunu kuşanan ve böylece ortaya çıkan sahih din anlayışı ekseninde de tüm ümmeti yeniden yapılandırma hedefine kilitlenmiş öncü bir Kur’an Neslini gerekli kılar. Bu ise ciddi bir durum tespitini ve stratejik açılımı gerekli kılmaktadır.\n\"Asımın Nesli\", \"Diriliş Nesli\", “Büyük Doğu”, \"Işık evler projesi\", “Milli Gençlik”\nvd. kurgulanan modeller de gelecekle ilgili bir tasavvura zemin oluşturmayı tasarlıyorlardı. Ancak bahsedilen projelerin bir kısmı teorik bir söylem ve gerçekleşmesi istenen bir özlem olarak edebi eserlerde dile getirilen, altı doldurulamamış, ilk Kur’an nesliyle yeterli, sağlıklı bir bağ kuramamış ve pratiğe aktarılamamış soyut düşüncelerden ibarettir.\nNecip Fazıl Kısakürek\n“\nBüyük Doğu Nesli\n” özlemiyle, İslam medeniyeti adı altında başta tasavvuf olmak üzere tüm tarihsel birikimi,  “İslam kültürü”nü vahiyle denetlemeden sahiplenip, yeniden ihya etmeyi arzular ve buna yönelik yayın çalışmaları yapar, konferanslar verir. Özlediği nesli, iyi bir edebiyatçı ve şair olarak yazı, şiir ve konferanslarında doğrudan ve öncelikle vahye değil, doğu medeniyetini ihya etmeye, sahiplenmeye çağırır. Milliyetçiliğe ve ülkücü gençlere sahip çıkar ve hayatının sonuna doğru MHP çizgisinde yer alarak MHP mitinglerinde konuşmalar yapar.\nSezai Karakoç\nda, “\nDiriliş Nesli\n” tasavvurunda, tıpkı Akif gibi, Kur’an’a ve sünnete vurgular yapmakla beraber, ondan farklı olarak N. Fazıl çizgisini takip ederek, içinde her türlü hurafeci anlayışı, tasavvufu ve muharref geleneği de ayıklamadan muhafaza eden bütüncül bir “Doğu medeniyeti” (Gül medeniyeti) savunusu ile “kötülüğü temsil eden Batı medeniyeti”ne karşı çıkar. Tarihte üretilmiş “İslam medeniyeti”ni ihya etmeyi, vahiyle ıslah, arınma ve yeniden inşayı gündemleştirmeden, pratiğe yönelik böyle bir proje üretip uygulama çabası içine girmeden, Müslüman halkları bünyesinde barındıran ülkeleri “İslam ülkesi” kabul ederek, kültürel, ekonomik ve siyasi alanda bu ülkelerin birliğini savunur. “Diriliş nesli”ne de bu misyonu yükler. Ancak bütün Kur’an vurgusuna rağmen maalesef o da sağcı, “milliyetçi” anlayışlardan yakasını kurtaramaz. Bir tür sağcı/milliyetçi yaklaşımla, Türkiye’deki ayrışmayı şöyle izah eder.\n“İki insan oluşuyor: Tam Müslüman ve tam inkârcı. Tam sağcı yani tam Müslüman, tam solcu yani tam komünist. Biri tekrar geçmişe bağlanmış, İslam’ın en ideal dönemlerini örnek alarak geleceği değerlendirmek isteyen yeni ‘İslam insanı’ ; öbürü de İslâmlık, Türklük ve Anadolu’yla ilişkisini kesmiş, kökten yabancılaşmış Marksist tip.”\n1\nEvet, bir taraftan özlemini duyduğu nesli vahiy medeniyetiyle irtibatlandırmak isteyen ifadeler kullanırken, diğer yandan da “İslam insanı”nı İslam, Türklük ve Anadolu’yla ilişkisini kesmeyen ve bu anlamda sentezciliği esas alan bir sağcı olarak tanımlar. Ayrıca o, medeniyetin kendi içindeki bütün farklılıkları vahye uygunluk denetimine tabi tutmadan benimser. Onun gözünde\nİbn Arabî\nde,\nİbn Teymiyye\nde aynı medeniyetin inşacısıdırlar. Bu anlamda tevhidi diriliş öncüsü\nSeyit Kutub\n’u da, geleneğin hurafelerini savunan\nSaid Nursi\n’yi de kucaklar. Onun temel meselesi, Osmanlı’nın çöküşünden sonra bu medeniyetin tekrar inşasıdır.\n“Işık Evler”\nprojesi ise, bütün bu gelecek tasavvurlarındaki medeniyet ve şanlı tarih vurgusu yanında, gelenekteki bütün hurafeleri içinde toplayan “\nNur Risaleleri\n”ni ve\nFethullah Gülen\n’in aynı hurafeleri barındıran düşüncelerini “\nIşık Evler\n”de yetiştirilen neslin eğitim programlarının eksenine yerleştirir. “Dinler arası diyalog”, ulusalcı kirlilikler ve kapitalist dünya ile kurulan ilkesiz küresel ilişkiler de bu projeyi modern hurafelerle, sekülerizmle buluşturur. İşte bu tür ulusçu kirliliklerle malûl ve sekülarize edilmiş, laiklikle ve egemen küresel emperyalist sistemle de uyumlu hale getirilmiş din anlayışı için, Gülen’le yakınlığına da dikkat çekilen Utah Üniversitesi öğretim üyesi Prof.\nHakan Yavuz\nonun hareketi hakkında,\n\"Bir Türk Protestanlaşması ve Türk Siyonizmi'dir.\"\nifadesini kullanır ve Gülen'in, Türk burjuvazisinin ihtiyacı olan İslam'ı üretme çabasında olduğunu savunur. Yavuz’a göre:\n“Gülen hareketi, dinin ve Tanrı'nın; kapitalizmin ve Türkiye'nin ihtiyaçlarına göre, Türk burjuvazisini güçlendirmek için yeniden yorumlanmasıdır”.\nYine Yavuz’a göre;\n“Turgut Özal’la başlayan İslam’ın Protestanlaştırılması süreci, AKP muhafazakârlığı ve Gülen hareketiyle tamamlanmıştır.”\n2\nGörüldüğü üzere, bir yandan geleneğin bid’at ve hurafelerini içinde barındıran, diğer yandan da kapitalizmle İslam’ı mezcetmeyi hedefleyen bu projenin, Amerika’nın ve Batının istediği sekülerleşmeye, protestanlaşmaya hizmet ettiği ve emperyalizm tarafından oluşturulmak istenen kapitalizme uyumlu “ılımlı İslam” sapmasına tekabül ettiği, Türk dilini ve ulusal kültürünü dünyaya yayma çabası bakımından da “Türk Siyonizmi” denilebileceği açıkça ifade edilmektedir.\n“Milli Görüş\n”çülerin\n“Milli Gençlik”\nve\n“Adil Düzen”\nprojesi de, yukarıda zikredilen aynı eklektik çizginin adeta bir hâsılası gibidir. “Milli”lik arkasına gizlenmiş kimi parça İslami duyarlılıkları içinde barındırsa da, bin yıllık şanlı tarih söylemiyle sınırlı, özellikle Osmanlı tarih ve sağ-muhafazakârlık, “millicilik”, devletçilik ve Türkiyecilikle kirlenmiş bir anlayışla malûldürler. “Kızılelmacı” İslam düşmanlarıyla aynı ulusalcı cephelerde buluşabilecek kadar da ilkesizliği ve pragmatizmi esas almış oldukları, kendilerine darbe yapan, küfreden faşist generalleri bile “\nMilli Görüşçü\n” kabul edecek kadar kafa karışıklığı içinde bulundukları artık herkes tarafından bilinmektedir.\nBu tür gelecek tasavvurlarının peşinde olanların bir ortak paydası da, tarihi ve toplumu meşruiyetin kaynağı, toplumu da İslam toplumu olarak kabul ettikleri için, sadece ülkeyi yöneten Batı taklitçisi kadroları kendi kadrolarıyla değiştirdiklerinde her şeyin düzeleceği ve tarihteki ideal sisteme tekrar dönüleceği inancında olmalarıdır. Böyle inandıkları için, sahip oldukları elektik düşüncelerin oluşturduğu kafa karışıklığı sonucunda, egemen şirk sistemiyle kolayca uzlaşmaları ve sistemin ilkeleri ile sistem içi mücadeleyi kolayca içselleştirebilmeleridir. Sonuçta,\nS. Karakoç\nve\nN. Erbakan\nörnekliğinde görüldüğü gibi laik-Kemalist ulusalcı sistem içinde, resmi ideoloji ilklerine bağlı laik partiler kurabilmeleri ya da\nNecip Fazıl ve F. Gülen\ngerçeğinde görüldüğü üzere bu tür partiler içinde yer alabilmeleri, kadrolarını bu İslam’a aykırı zeminlerde ve akidevi sapmalara yol açan söylem ve eylemlerle bulundurabilmeleridir. ? Ayrıca bu kesimlerin, başlangıçta neredeyse çifte kişilikli denebilecek kadar farklı duruşlar sergiledikleri, birisi “resmi görüş” diğeri gerçek fikir olan iki tür söyleme sahip oldukları görülür. Gene eklektik, sağcı-millici olmakla beraber özel ortamlarda İslami vurgunun daha fazla öne çıktığı, dışa dönük açıklamalarda ise ulusalcı kirliliğin daha çok arttığı ve doğrudan resmi ideolojiyle örtüşen söylemlerin daha çok gündeme getirildiği görülür. Ancak zamanla açıktan söylenenler daha belirleyici olmaya, içselleştirilmeye ve artık özel ortamlarda bile onlar gündemleştirilmeye doğru bir dönüşüm geçirildiğine şahit olunur. Ne Karakoç, ne F. Gülen ve ne de Erbakan’ın öncülük ettikleri hareketler ilk başladıkları yerde duruyorlar.\nİnandıklarını açıkça gündemleştirip, bedeli neyse ödemeye razı olarak inandıkları gibi yaşama mücadelesi vermeyenlerin, parçacı da olsa başlangıçta sahiplendikleri İslami ilke ve söylemlerinde direnmeyenlerin, zamanla, yaşadıkları gibi, kamuya açık söylemlerinde kendilerini tanımladıkları gibi inanmaya başladıkları ibret alınması gereken bir vakıa olarak yaşanmıştır. Bu sebeple, vahyi temel ve taviz verilmez bir belirleyen konumuna oturtmayan, tarih, medeniyet ve iktidar eksenli projelerin, eklektik düşünce ve tasavvura sahip müntesiplerinin geleceğe yürüyüşleri ve projeleri, zaman içinde egemen sistemlere doğru sürekli değişime uğramakta, pek çok “maslahat” ve hesaplarla daha fazla yozlaşmaya doğru mesafe almaktadır. Milli görüşün takip ettiği seyir bunu çok net ortaya koymaktadır.\nMNP\n’deki İslami söylem ve vurgularda sürekli fedakârlıklar yapılarak yaşanan sisteme daha çok yaklaşma, daha çok uzlaşma serüveni\nMSP, RP, FP ve SP\nsürecinde, başlangıçla sonuncusu arasında İslami söylemler bakımından ne kadar farkın meydana geldiğini objektif bakabilen herkes kolayca görebilir.\nBütün bu tespitler ortaya koymaktadır ki, özellikle\n“Büyük Doğu Nesli”, “Diriliş Nesli”, “Işık Evler”\nve\n“Milli Gençlik”\nprojeleri, sadece vahyi değil de, daha çok İslami tarihsel birikimi merkeze alan ve ulusalcı, sağcı, Türkiyeci kirliliklerle malûl projelerdir. Kimisinde daha fazla, kimisinde daha az vurgulanmakla birlikte İslami duyarlılıklar da, ulusalcı kirlilikler de taşıyan, sağcı söylemlere ve muhafazakâr bir duruşa da sahip olan bu projeler, ümmeti vahiy ekseninde yeniden inşa etmekten çok, kutsanan tarihi yeniden üretmeyi ve mevcut statükoyu kendi kadrolarıyla ve tarihte üretilmiş kodlarla reforme ederek sürdürmeyi hedeflemektedirler. Özellikle de, Türklerin öncülüğünde tarihte Müslümanların ürettikleri medeniyeti (Osmanlı medeniyetini) yeniden gündemleştirmeyi amaçlamaktadırlar. Yani Kur’an Nesli, iletilmiş/indirilmiş olan vahyi merkeze ve belirleyici konuma oturtup Ümmeti vahiy ekseninde yeniden inşa etmeyi hedeflerken, söz konusu projeler tarihsel süreçte üretilmiş olanı yeniden üretmeyi hedeflemektedirler. Bu tür nesil ve gelecek tasavvurları içinde Kur’an’i ölçülere en çok vurgu yapan ve sahih din anlayışı bakımından en doğru yerde duran merhum\nMehmet Akif’in\nde geleneğin hurafelerine yönelik Kitap eksenli eleştirilerine rağmen, pratikte ıslaha yönelik örgütlü bir çabası, vahyin mesajını yaygınlaştırmaya yönelik davete, eğitime dair ve yeniden inşayı hedefleyen bir projesi ve uygulaması olmamıştır.\nKur’an Toplumunu İnşada Tarih ve Medeniyet Değil Vahyin Ölçüsü ve Kulluk Bilinci Esas Alınır\nMedeniyet eksenli tartışmalar bağlamında İslam adına yeni bir “\nmedeniyet hamlesi\n” gerçekleştirme mevzusu bir süredir hep gündemde tutulan bir konu olmuştur. Pek çok yazar, aydın ve siyasetçi, bu ülkedeki temel sorunun, en son Osmanlı’nın temsil ettiği söylenen “İslam medeniyeti” havzasından çıkıp, Batı medeniyeti havzasına girilmesi olduğunu ifade etmekte, durdurulmuş bir medeniyet olduğu iddiasıyla Osmanlı mirası üzerine yeni bir medeniyet hamlesi yapmanın da önümüzdeki en temel sorumluluk olduğunu vurgulamaktadırlar. Bu amaçla da bu medeniyetin yeniden ihya edilmeye çalışılması gerektiği ifade edilmektedir. Bu kesimlerin yöntemlerinde vahye uygunluk araştırması yapmadan üretilmiş tüm tarihsel birikimi de sahiplendikleri görülmektedir.\nİşte bu medeniyet eksenli tartışmalar gündemi işgal edince, öncelikleri unutturup insanları yanlış istikametlere yönlendiriyor, yanlış yöntemler peşinde oyalıya biliyor. Yıllarca sürdürülen ve hüsrandan başka bir sonuç vermeyen “\niktidar eksenli\n” düşünce ve çabalar “\nmedeniyet eksenli\n” olana doğru kaydırılarak, bir süre de böyle oyalanılacağına dair emareler yaygınlaşıyor. Hâlbuki Müslümanlar açısından iktidar da, devlet de, “medeniyet” de hedef ve ideal haline getirilemez. “Medeniyet”, insan topluluklarının yerleşik hayata geçmesi, şehirleşmesi ve birlikte yaşantının sonucu olarak ortaya çıkan bir olgudur. Müslüman topluluğunun hayatında ve tarihinde ise, özel olarak ulaşılması gereken bir ideal, bir gaye olmaktan çok, vahye dayalı davet ve eğitim çabalarıyla meydana gelen toplumsal dönüşüm sonucunda oluşacak sosyal hayatın doğal bir sonucu biçiminde ortaya çıkacak ürünlerin toplamıdır.\nAhmet Cevdet Paşa\n’ya göre de medeniyet, ulaşılması gereken bir ideal değil, sosyal bir olgudur. İslam medeniyeti (daha doğrusu hadaret/uygarlığı), insan, hayat ve evrenin hakikati ve bunların birbirleriyle ilişkisinin Kur’an ölçülerine göre düzenlenmesinin bir sonucudur. Birbirini tamamlayan hilkat kitabı evren ve fıtratla, hakikat kitabı Kur’an’ı birlikte ve hakkıyla okuyarak, toplumu bu sahih bilgi ile yeniden inşa etmeden İslam medeniyetine ulaşılamaz. İslam medeniyeti, ancak vahye dayalı sahih bir İslami inancın ve düşüncenin hayata hâkim kılınması ve sosyalleştirilmesinin sonucu olarak oluşabilir. Aksi halde, Müslümanların tarihinde İslam’a rağmen üretilen sanat eserleri, halkın çoğunluğu ancak karnını doyurabilirken tağutlara yakışacak lüks ve israfa kaçılarak yapılan köşkler, saraylar, sünnete aykırı bir biçimde müsrif harcamalar yapılarak, kimi kısımları altın-gümüş işlemeli aşırı süslemelerle inşa edilen camiler, zekât kaçakçılığı için kurulan kimi vakıflar İslam medeniyetinin eserleri gibi kabul edilme ve onlara özlemle bakıp tekrar ihya etme yanlışına düşülebilir.3\nÖncelikli olan Kur’an Neslini ve bunun öncülüğünde ümmeti vahiy ve kulluk eksenli bir hayat tasavvuru içinde yeniden inşa etmektir. Oluşturulacak Kur’an toplumunun hayatında yine vahyin ölçülerini esas alarak üretilecek olan, insani, ahlaki, hukuki, ekonomik, siyasi, sosyal, kültürel ilişkiler, sanatsal, edebi, hukuki, ahlaki, kültürel eserler ve insanın, aklın, şahsiyetin, hayatın, ailenin, toplumun, dünyanın inşası ve imarına dair bütün sonuçlar topluca İslam medeniyetini oluşturacaktır. Ancak vahye dayalı hayatı ve toplumu oluşturma anlamındaki öncelikli inşa gerçekleştirilmeden, tarihte üretilmiş medeniyeti yeniden diriltme çabası doğru ve İslami bir çaba olmayacaktır. Tarih ve medeniyet kutsayıcılığı sonucunda, saltanat döneminde üretilen sultanlık kültürü, ilahi hudutları tanımayan düşünceler, ürünler, eserler de İslam adına sürdürülmeye kalkışılacaktır. Mesela İslam filozofları olarak bilinen\nİbni Sina, İbni Rüşd\nve\nFarabi\nya da tasavvuf kültürünün önemli simaları olarak bilinen\nİbni Arabi, Celaleddin-i Rumi\ngibi kişilerin eserleri ve sözleri üzerine, bunları da İslam medeniyetinin kaynakları kabul ederek yapılacak inşa sonucunda doğacak medeniyet İslam medeniyeti olmayacaktır.\n4\nBu ve benzeri kişiler ve eserlerinin eklektik olmaları, hak ile batılın karışımından ibaret bulunmaları, İslam’a aykırı pek çok unsuru, bid’at ve hurafeyi içinde barındırmaları sebebiyle bunlara dayanarak İslam medeniyeti hamlesi yapılamaz.\nKur’an Nesli projesi, Kur’an’ın ilk surelerinde yönlendirildiği ve ilk Kur’an nesli pratiğinde de yaşandığı gibi ekonomik, sosyal, siyasal bütün alanlarda egemen sisteme karşı açık tavır koyma, ondan ayrışma, onu değiştirme ve bu amaçla da öncelikle insandan başlayarak toplumu cahiliyeden ayrıştırıp vahyin ölçüleriyle dönüştürme iddiası olan bir projedir. Eksenine, üretilmiş olan tarih ve medeniyeti değil, indirilmiş sahih bilgiyi ihtiva eden vahyi ve dünyayı ahretin tarlası gibi algılayıp vahiyle imar etmeye dayalı kulluk bilincini, hedefine de sadece Allah’ı razı etmeyi alan bir projedir. Tarih, toplum ve medeniyeti meşruiyetin ölçüsü kabul etmeyen, tam tersine bütün bu birikimi vahiyle sorgulayıp ayıklama ve yeniden inşa sürecinde aynı hataları, sapmaları tekrarlamama sorumluluğunu taşıyan bir projedir. Yani tarihi arka planı sorgulama ve ataların vahye aykırı olarak tarihte ürettikleri de dâhil tüm cahiliye inanç ve kültüründen ve içinde bulunulan cahiliye toplumundan ayrışma, arınma ve alternatif oluşturma eylemidir. Vahye uygun alternatif yapıyı, Kur’an toplumunu oluşturma projesidir. Bunun için de öncelikle tevhidi daveti yaygınlaştırma, vahyin şahidliğini yaparak, Kur’an’ı ahlak edinip yaşayarak ve toplumdaki cahili din anlayışlarını ıslah ederek toplumu vahiyle inşa edip dönüştürme projesidir. Hem var olan cahili sisteme, zulme, adaletsizliğe, insan hakları ihlallerine ve sömürüye karşı itiraz edip adaleti ikame etmeye, zulmü geriletmeye, insana onurunu yeniden kazandırmaya, hem de var olan yanlış din anlayışlarını ıslah edip toplumu dönüştürmeye yönelik çabaları birlikte ihtiva eden bir projedir.\nKur’an Toplumu Projesi, İktidar Eksenli Değil Toplumsal Dönüşüm Eksenlidir\nİnsanlarımız geleneksel ve modern cahiliyenin kuşatması altında bulunuyorlar. Dünyevi hesaplar, sekülerleşme, çıkarlar, korkular, beklentiler, endişeler, rehavete ve konformizme teşvik eden unsurlar, iktidar ve rant kavgaları insanları sürekli kirletiyor, çözüyor, çürütüyor, yozlaştırıyor. Belli bir uyanış sürecini yaşamış, hatta belli bir bilgi ve bilince ulaşmış olanları bile kuşatıp savuruyor. İnsanlar, hatta çoğu Müslümanlar, uzun soluklu yürüyüşleri ve fedakârlık isteyen, bedel ödemeyi gerektiren mücadeleleri sabır ve azimle sürdürmekte zorlanıyorlar, çabuk yorulup, bıkıyorlar, acele sonuçlara, hemen karşılığını alacakları tercihlere yöneliyorlar. Konjonktürel zenginleşme, refah, ikbal, iktidar ve özgürleşme ihtiyacıyla, Allah’ı razı etmeye yönelik stratejik hedeflerini ve kulluk eksenli uzun soluklu yürüyüşlerini kolayca terk edebiliyorlar.\nÖncelikle ifade etmeliyiz ki, tevhidi mücadele iktidar eksenli değil, kulluk eksenli bir mücadeledir. Amaç, tevhidi bilince ulaşmış ve vahyin şahitliğini yapan davetçilerle örgütlü bir biçimde, insanları, yalnız Allah’a kul olmaya çağırmak, kula kulluktan kurtulup Allah’a kul olmakla özgürleşmeye ve sonuçta iki dünyada da saadete ulaşmalarına vesile olmaktır. İmtihan dünyası olan Allah’ın arzında Allah’ın kullarına adaletle hükmedilecek, insanların kendilerini özgürce gerçekleştirebilecekleri adalet ve özgürlük zeminini inşa etmek ve böylece Allah’a kulluk ve hilafet sorumluluğunu yerine getirerek Allah’ın rızasını kazanmaktır. İktidar olmak ise, bu süreçte kulluk bütünü içinde yer alan ve ancak gerekli şartlar oluştuğunda tahakkuk edecek bir aşamadan ibarettir. O halde, bütüncül ibâdî sorumluluğun içindeki bir cüz’ü, ancak toplumsal tevhidi dönüşüm sonucunda gerçekleşebilecek (böyle bir dönüşüm olmadıkça da hiç ulaşılamayabilecek) bir aşamayı, İslami mücadelenin temel ekseni haline getirmek, kulluğu parçalamak ve dini siyasi iktidar mücadelesine indirgeyerek ideolojileştirmek, dünyevileştirmek, sekülerleştirmek sonucunu doğuracaktır. Keza Kur’an Nesli ya da Kur’an cemaati/toplumu oluşturma stratejisini takip etmek, aslında sonuçta içinde iktidar olmayı hedefleyen topyekûn bir mücadeleyi de ifade etmektedir. Daha ilk baştan itibaren, tevhidi davete icabet edenlerin örgütlenerek cahiliye toplumuna alternatif bir yapı olarak Kur’an neslini ya da Kur’an toplumunu oluşturmaları, öncelikle kendi çapında İslami bir otoriteyi üretmek ve bir gün tevhidi ümmetin oluşturulmasıyla ulaşılacak İslami iktidarın da ilk nüvesini oluşturmak anlamına gelmektedir.Ancak bu mücadele, kulluk ve ahiret eksenli hayat tasavvuru içinde Kur’an’la büyük ve kapsamlı bir cihadı ifade etmektedir. Yanlış olan, şartlar oluştuğunda İslami iktidara da yol açabilecek bu kapsamlı ve kuşatıcı mücadeleyi, aceleci tutumlarla ve dünyevi beklentilerle siyasi iktidar mücadelesine indirgemektir.\nBiz Müslümanlara yakışan, çok kısa olan dünya hayatının süslerine kapılarak, makam, mevki, kredi, ihale uğruna İslami kimlik ve ilkelerden taviz vermek, dünyevileşmek değil, ne pahasına olursa olsun ve hangi şart altında olursak olalım, yaratılış gayemize uygun davranmak, sadece Allah’a ibadet etme bilinciyle, Kur’an’ın aydınlatıcı ve inşa edici mesajını halkımıza ve tüm dünya insanlığına taşıyarak, tevhid, adalet ve özgürlük mücadelemizde ısrarcı olmaktır. Evet, biz, her şartta ve her durumda işimize bakmalıyız. Kulluk eksenli tevhit, adalet ve özgürlük mücadelemizi sürekli kılarak, kendimizden başlayarak, toplumumuzu ve ümmetimizi vahyin ölçüleriyle yeniden inşa etme projemizi sürdürmeliyiz. Bizim kulluk eksenli bir hayat tasavvurumuz ve yine kulluk eksenli bir mücadele yöntemimiz var. İktidar ve dünya eksenli hayat tasavvuru ve mücadele yöntemleri, pragmatizmin çürütücü etkisiyle ilkesizliğe yol açarak, insanların İslami kimlik ve ahlaki değerler alanında bile savrulmalarına, iktidar olma ya da iktidarda kalma uğruna büyük tavizler vermelerine sebep olmaktadır. Üstelik Türkiye gerçekliğindeki siyasi parti yöntemi gayri İslami resmi ideoloji ilkelerine bağlılık şartına bağlanmışken, bir Müslüman’ın böyle batıl bir alanda, batılı benimsediğini ifade ederek rol üstlenmesi düşünülemez. Biz köklü siyasal sistem değişimlerinin ancak uzun ve yorucu bir mücadeleyle gerçekleşebilecek sosyal bir dönüşümün sonucu olarak Allah tarafından takdir edileceğini öngören ilahi yasaya inanmaktayız. O halde bu yasa gereğince bizim irademize bırakılan toplumsal dönüşüm üzerinde yoğunlaşmalıyız. Bu sebeple, merhamet, adalet vasıflarımız ve kulluk görevimiz gereğince üzerimize düşen tebliğ, davet, eğitim ve şahitlik sorumluluğumuzu ciddi ve yaygın projeler haline getirip, uzun soluklu bir mücadeleyle uygulamaya koymalıyız. Böylece, toplumun özündeki cahili değerleri tevhidi olanlarla değiştirmesine vesile olmalıyız. İlk Kur’an Nesli misali bir Kur’an toplumunu inşa etmek üzere, ölüm bize gelene kadar, Kur’an’ı ve Resulün (s) güzel örnekliğini rehber edinen kitap eksenli sahih bir mücadeleyi tavizsiz sürdürmeliyiz. Allah yolunda istikameti bozmadan, din konusunda asla uzlaşmadan ve tavize yanaşmadan yürümeliyiz.\nKur’an “Mehcur”/Terk Edilmiş Bırakılınca İlim ve İçtihad Toplumdan Uzaklaştı\nTevhidi toplumsal dönüşümün yaşanması ve toplumun vahiy ekseninde yeniden inşası ile İslami sisteme ulaşılabileceğine göre, ilk nesil benzeri bir Kur’an toplumunun, öncü ümmet nüvesinin oluşturulması öncelikli olandır. İşte ancak ümmet nüvesi mahiyetindeki bu Kur’an toplumunun öncülüğünde de tevhidi küresel ümmetin inşası gündeme gelebilecektir. Ümmeti vahiy ekseninde inşa edici öncü rolü üstlenecek bu Kur’an toplumunun nasıl bir toplum olması gerektiği üzerinde önemle durulmalıdır.\nHasan Turabi’nin de zikrettiği gibi, ilim ve içtihat çabası ilk nesilde her mü’min için söz konusuydu ve bu sebeple “müçtehid toplum” olan bu ilk nesil ümmeti inşa edici bir rol oynadı ve ardından gelen nesiller için de model, örnek olma hüviyeti kazandı. İlk nesil, okuyan, anlama, fıkhetme çabası gösteren, soru ve hesap sormasını bilen, eleştiren, bu konularda yeterli olan bir toplum oluşturdu. Düşünen, tefekkür eden, üreten, yönetimleri ehil insanlardan seçebilme, seçtiklerini denetleyebilme, emr-i bil maruf nehy-i anil münker sorumluluğuyla uyarabilme bilgi, bilinç ve iradesine sahip bir toplumdu. Hatta iş konusunda her şeye rağmen kendileriyle istişare eden\n5\nResulullah’a (s) bile vahye dayanmayan tercihlerinde katılmayıp farklı teklifler getirebilen, Resulullah’tan sonraki halifeleri ise hutbedeyken susturabilen, hesaba çekebilen ve yanlış yapmaları halinde sizi kılıcımızla düzeltiriz diyebilen bir nesildi. Yönetime gelecek emir sahiplerlini göreve getirdiği gibi görevden alma bilinç ve iradesini kuşanmış nitelikli bir nesildi. Kur’an’a teslim olunarak, Peygamber ve ilk neslin yolu ve yöntemi izlendiğinde bu sonuca ulaşmak hayal değildir.\nBöyle bir nitelik kazanan ilk nesilde ilim ve içtihad bütün toplumun iştigal ettiği konularken, daha sonraki süreçlerde Kur’an terk edilmiş bırakılınca, Resulün mücadele sünneti ve örnekliğinin izlenmesinden uzaklaşılınca, ilim ve içtihad sınırlı sayıda insana ait bir amel olarak algılanmaya başlandı. Ve böylece ruhban sınıfı olmayan İslam toplumunda da bu fonksiyonu görmek üzere bir sınıf doğdu. Geniş kitleler Kur’an’dan uzaklaşıp kör bir taklidin esiri oldular. Tabii ki, saltanat sürecinin cahilleştirici etkisi ve yeni fetihlerle Müslüman olan büyük kitleleri Kur’an eğitiminden geçirecek kadroların bulunmaması, kendi dillerinde Kur’an okuma imkânlarının da olmaması sonucunda kitlelerin kendi cahili değerlerini İslam inancının içine taşımalarının da bu gelişmede önemli rolü oldu.\nSonuçta Kur’an ilmi, belli kişilere has kılınıp herkes Kur’anı anlayamaz denildi ve kitleler Kur’an’dan uzak tutuldu. İlk nesilde her iman eden, Kur’an mekteplerinde, kitabın ve hikmetin öğretildiği evlerde tertil üzere Kur’an okurken, sonraki nesiller Kur’an’dan uzaklaştı. İlim bir ayrıcalık ve statü aracı haline getirildi. Kur’an’ı okuma, anlama, öğüt alma, fıkhetme çabası belli kişilerin sorumluluğu, görevi ve yetkisi olarak kabullenilince kitleler Kur’an’dan iyice uzaklaşarak Allah’ın asla razı olmadığı kör taklitçi bir konuma doğru itildi. Hâlbuki ilk nesil içinde yer alan okuma yazma bilmeyen insanlar, köleler, fakirler, zenginler, kadınlar, erkekler, yani her cinsten, her statüden ve her seviyeden insan Kur’an okuyor, Kur’an eğitiminden geçiyor, kendi hayatını doğrudan ilgilendiren ve direkt kendisini muhatap alıp kendisine hitap eden kitabı anlama, fıkhetme ve hayatına taşıma çabası gösteriyordu. Aslında Rabbimiz de Kur’an’da ayrım gözetmeden akl edebilen her insanı, kolaylaştırdığı bu kitabı hakkıyla okuyup, anlamaya, öğüt almaya ve yaşamaya çağırıyordu. Çünkü Kur’an’ı başkasının aktarımı ve yorumu ile anlama çabasıyla, doğrudan kendisini okuyup anlama çabası arasında, anlama, fıkhetme, idrak etme sonucu bakımından büyük fark söz konusudur. Kur’an’ın, doğrudan Kur’an okuyan insanın kalbinde meydana getireceği tesir ve bereket, aynı Kur’ani bilgiye dolaylı ulaşanla mukayese bile edilemeyecek derecede yüksektir. Ayrıca Kur’an bilgisine dolaylı ulaşmada isabet kaydedememek, yanlış, sapkın anlayışlara kapılmak ve bunu doğru zannetmek gibi büyük bir risk de vardır. Önce Kur’anı okuyan ise, onun kazandıracağı hak ile batılı ayrıştırma ölçüsü furkanla başka kitaplardan alacağı bilginin doğrusuyla yanlışını ayırt etme imkânına kavuşacaktır.\nTabii ki, Kur’an toplumu içinde ilmiyle amil, ilimde derinleşmiş kimseler de bulunacak ve onlardan da istifade edilecektir. İhtilaf edilen ya da anlamada zorluk çekilen konuları bilenlerden sorup öğrenmek de yine Kur’an’ın önerdiği bir yoldur. Ancak bu ihtiyacın doğabilmesi bile, öncelikle herkesin Kur’an okuma fıkhetme çabası göstermesini gerektirmektedir. Okumayan, düşünmeyen, anlama, fıkhetme çabası göstermeyen bir insanın soracak doğru bir sorusu da olmaz.\nTarihsel süreçte kitlelerin Kur’an’dan uzaklaşması ve ilmin, Allah’ın herkese okumayı, anlamayı, akletmeyi, tefekkürü, ilmi emretmesine rağmen, belli az sayıda insanın sorumluluğuna terk edilmesi sonucunda kör taklitçi anlayış cahiliyenin yaygınlaşmasına ve kökleşmesine sebep oldu. Çünkü kendilerine ulaşan dini anlayışları, bilgileri vahye uygunluk denetimi yapmadan benimseme kitap ehlinin rahiplerini ve hahamlarını rabler edinmelerine benzer sapmalara yol açtı. Yanlış din anlayışlarının, cahili inançların, sonraki İslam algı ve anlayışının içinde yer etmesini ve atalar dininin oluşumunu kolaylaştırdı.\nBaşlangıçta oldukça ehil ve ilmiyle amil ilim adamlarının varlığı sebebiyle daha yavaş ilerleyen bu cahilleşme, bu tür ilim adamlarının ahrete intikali sonucunda ve artık içtihad kapısının da kapatıldığı söylenerek, ilim yapanların büyük çoğunluğunun bile geçmişi taklit etmekten öte gidemedikleri, akletme, düşünme, fıkhetme çabalarının dondurulduğu yeni dönemde iyice yaygınlaştı. İşte cahiliye toplumu haline gelinmesi böyle bir süreçte, Kur’an ve sünnetten uzaklaşılarak, ilim ve içtihad çabaları önce belli kişilere bırakılarak, sonra da tamamen dondurularak gerçekleşti.\nBugün ise, artık Müslüman olduğunu söyleyenlerin büyük çoğunluğu Kur’an okumamakta, okuyanların büyük çoğunluğu da hakkıyla okumamaktadırlar. Hâlbuki bugün de Kur’an toplumunun oluşabilmesi için, ilk nesilde olduğu gibi her Müslüman’ın Kur’an’ı hakkıyla okuma çabası içine girmesi gerekmektedir. Resulullah’ın (s) önderliğindeki ilk Kur’an toplumunun örnekliğinde çağımızın Kur’an toplumunu oluşturmak ve bu toplumun öncülüğünde de ümmeti vahiy ekseninde yeniden inşa etmek önemli bir sorumluluk olarak omuzlarımızdadır. Çağın Kur’an toplumu ise, ilk örnekte görüldüğü üzere “müçtehid toplum” hüviyetini kazanmak ve tek çatı altında örgütlenerek, kolektif akıl ve iradeyi üreterek işlerini “şura” ile yürütmek durumundadır.\nKur’an Nesli Platformu-Şurası Geciktikçe Bireyselleşenler, Dünyevileşenler, Savrulanlar Artacaktır\nŞurası iyi bilinmelidir ki, biz Kur’an nesli çabalarının koordinasyonu, bir şura altında bütünleşmesi ve dayatılmış ulusal sınırlar içindeki vahdetini sağlama, Kur’an toplumunu teke indirme çabalarımızı ne kadar ertelersek erteleyelim, yukarıda zikredilen dünyevileşme ve iktidar eksenli aceleci yöntemlere savrulma potansiyeli hep var olacaktır. Bu durumu geriletme, kazanılmış kadroları koruma, geliştirme ve işlevsel kılma da ancak Kur’an toplumunu inşa projesinin, ülke çapında moral verecek bir etkinlik ve süreklilik halinde uygulamaya konmasıyla sağlanabilir. Farklı öbekler içinde yer alan öncü insanlar aynı hedefe vurgu yaparak, kâh ayrı ayrı, kâh birlikte ülkeyi dolaştıklarında, çeşitli illerde var olan muvahhidlerin de büyük bir moralle harekete katılacaklarını ve bulundukları yerde daha verimli hale geleceklerini, ayrıca kitlelerin de bu birlik görüntüsünden etkileneceklerini unutmamalıyız.\nİlk Kur’an Neslinin yetiştiği şartları dikkate aldığımızda, bu proje, çok daha zor şartlarda bile herhangi bir erteleme söz konusu olmaksızın doğal bir pratik olarak gelişmiştir. Bir yandan tevhidi davet gerçekleştirilmiş, diğer yandan Resulullah’ın (s) davetine icabet edenler, hem Kur’an eğitimi için, hem de dayanışma, korunma ihtiyaçlarını giderme ve daveti daha güçlü bir biçimde yaygınlaştırma amacıyla, hiçbir erteleme söz konusu olmadan hayatın doğal akışı içinde örgütlenip, güç birliği yaparak, iman ortak paydasında cahiliyeye alternatif yapıyı üretmişler, ilk ümmet nüvesini oluşturmuşlardır. Bugün de aynı ülkede tek bir Kur’an Neslinin oluşmasına ve bu amaçla Kur’an’ın belirlediği tevhid akidesine davet eden ve davete icabet edenleri örgütleyip alternatif İslami yapıyı, ümmet nüvesini oluşturan bir koordinasyona hemen ihtiyaç vardır. Zaten böyle bir hedef güdülerek bugün harekete geçilse, muhtemelen mutabakatların tespiti ve bu birlikteliğin alt yapısının oluşturulması yıllara yayılabilecektir. Ayrıca, bizim bugünkü imkânlarımız ve şartlarımız ilk Kur’an Nesline nazaran daha fazla ve daha elverişlidir.\nŞu ana kadar, her birimiz il il dolaşıp konferanslar veriyor, panellere katılıyoruz ve azımsanmayacak bir teveccüh ve katılımla da muhatap oluyoruz. Tüm bunlar, ülke genelinde, başta orta ve doğu bölgeleri olmak üzere, tevhidi düşünceye teveccüh eden önemli bir potansiyelin varlığını göstermektedir. Ancak bizim küçük öbekler ya da bireyler olmaktan çıkamamış olmamız, ülke çapında Kur’an neslini yetiştirmekten bahseden, tevhidi mesajı topluma taşıyan insanların birlik oluşturamamış olması, farklı gruplar içinde yer alamaya devam etmemiz, hatta iddialarımızla bağdaşmayanlarla bile birlikte görüntü verirken, kendi aramızda bütünleşememiş olmamız bu potansiyelin gelişmesini engellemektedir. Ve bu durumun kalıcılaşması moralleri bozarak umutları kırmakta, yeni savrulmaları tetiklemektedir.\nHepimizi bağlayıcı akidevi ilkelerimiz, stratejik hedefimiz ve ilk Kur’an neslinin örneklediği vahye dayalı yöntemimiz konusunda mutabakatlar baştan belirlenip, mutabakat çıtası sabiteler alanında tutularak, içtihat ve yorum alanındaki farklılıklarımız ise müsamaha ile karşılanırsa, geçmişteki hatalar da komplekssiz bir öz eleştiriyle bir daha ve birlikte gözden geçirilirse daha sağlıklı bir yapılanma ortaya çıkarılabilir. Yeter ki, Kur’an Neslinden ya da Kur’an toplumundan ne anlamamız gerektiğinde mutabakat temin edelim, din usulünde netleşmiş ilkeli bir eğitimi esas alalım, ilkeli bir örnekliği, şahitliği oluşturabilelim.\nBunun için, ilk Kur’an Nesli örnekliğinden kalkarak vahyin belirleyiciliğinde çağdaş Kur’an Neslinin hangi niteliklere sahip olması gerektiği konusunda ve din usulünde ortak bir belgeyi imzalamalıyız. Muharref geleneği, tarihsel birikimi ve modernist sapmayı vahyin ölçüleriyle birlikte analiz edip vahye aykırılıkların neler olduğu hususunda mutabakatlarımızı ilan etmeliyiz. Bilmeliyiz ki, eklektik anlayışlarla, tarihsel süreçte üretilmiş olanlarla, modernist hurafelerle Kur’an toplumu oluşturulamaz. Bu sebeple, birlikte tespit edip ilan edeceğimiz temel mutabakatlarımız çerçevesinde oluşturacağımız ilkeli bir birliktelikle, insanlığa şahid kılınmış vasat ümmeti oluşturma hedefine doğru birlikte ve samimi bir adım atmayı başarmalıyız.\nPragmatik arayışlar, konjonktürel ihtiyaçlar, hesaplar ve grupçu, hizipçi anlayışlarla, ortak paydamız olan Kur’ani ilkelerimizin, tevhidi akidemizin ve dinimizin sabitelerinin, geleneksel ve modernist bid’at ve hurafelerle tahrif edilmesine asla müsaade etmemeliyiz. Böyle sapma ve savrulmaları yaşayanları kurtarma, ıslah etme çabalarımızı sürdürsek de, birliktelik görüntüsü vererek meşrulaştırmaktan kaçınmalı ve bizim mesajımızın da gölgede kalıp güvenilirliğini kaybetmesine yol açmamalıyız. Küresel ve yerel yozlaştırma, dönüştürme, Protestanlaştırma, ılımlılaştırma projelerine “Kur’an Nesli platformu ya da şurası” olarak birlikte karşı çıkmalı, bu tür yozlaştırma projelerinin tesirini kıracak etkili ve nitelikli programlar üretmeliyiz.\nDipnotlar:\n1-Sezai Karakoç, İslam’ın Dirilişi, sf.28, Diriliş Yayınları, İstanbul, 1978. (Hamza Türkmen’in Türkiye’de İslamcılık ve Özeleştiri kitabında yer alan Sf.52’deki alıntı).\n2-Prof. Hakan Yavuz, Tempo Dergisi,  21-28 Ekim 2004\n3-Ali Bulaç, Tarih Toplum ve Gelenek, sf. 164, 172-173\n4-İbrahim Sarmış, Seyyid Kutup, sf. 163-164\n5-Âl-i İmran 3/159-“Allah'tan bir rahmet dolayısıyla, onlara yumuşak davrandın. Eğer kaba, katı yürekli olsaydın onlar çevrenden dağılır giderlerdi. Öyleyse onları bağışla, onlar için bağışlanma dile ve iş konusunda onlarla müşavere et…”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}