{
  "id": "00c495a6-cd35-40bc-b823-24953fcb0eff",
  "title": "Siyonist İsrail, İşgalin 60. Yılında Protesto Edildi",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/siyonist-israil-isgalin-60-yilinda-protesto-edildi-5547yy.htm",
  "content": "Siyonist İsrail rejimi “Nakba” (Büyük Felaket) olarak nitelendirilen Filistin’i işgalinin 60. yıldönümünde başta Filistin olmak üzere birçok yerde olduğu gibi İstanbul ve Ankara’da da protesto edildi. 14 Mayıs Çarşamba günü İstanbul’da İslami kuruluşların ortak katılımı ile Beyazıt Meydanı’nda gerçekleştirilen gösteriye coşkulu bir topluluk katıldı. “60 Yıldır Filistin İşgal Altında” yazılı dev pankart ve Filistin bayrağının açıldığı eylemde işgal 100 yıl da sürse direnişin devam edeceği ve İsrail’in meşrulaştırma çabalarına asla izin verilmeyeceği mesajı verildi. Eylemde “Katillerle İşbirliği Yapmak Suçtur”, “Siyonizm Yenilecek Direnen Filistin Kazanacak!” ve Filistin davasıyla özdeşleşmiş ‘Hanzala’ karikatürünün yer aldığı “Hanzala Yüzünü Dönmeyecek Filistin Özgür Oluncaya Dek!” yazılı dövizler taşındı.\nÖzgür-Der Yönetim Kurulu üyesi Kenan Alpay, İHH Başkanı Bülent Yıldırım ve Medeniyet Derneği Genel Başkanı Ahmet Ağırakça yaptıkları konuşmada Filistin sorununun sadece Filistinlilerin değil, bütün Müslümanların ve erdemli tüm insanların sorunu olduğunu ifade ettiler. İsrail’in faşist temelde kurulduğu ve bu doğrultuda aynı politikaları devam ettirdiğini vurgulayan konuşmacılar, Türkiye’deki sivil ve askeri yetkililerin Filistin sorununa duyarsızlıklarını ve İsrail’le işbirlikçi tutumlarını eleştirerek işgal devletinin elçiliğinin düzenlediği 60. yıl resepsiyonuna gösterilen ilginin asla kabul edilemeyeceğini belirttiler. Hükümetten dört bakanın katıldığı resepsiyona başta Genelkurmay Başkanı olmak üzere kuvvet komutanlarının katılmasının Türkiye devletinin Filistin halkının yanında olmadığı ve işgal devletini desteklediği anlamına geldiğini vurguladılar.\nHamas’ın Gazze’de gösterdiği başarılı direniş örneğinin hatırlatıldığı eylem boyunca “Siyonizm Yenilecek İslami Direniş Kazanacak!”, “Birruh Biddem Nefdike Ya Aqsa”, “Hizbullah’a Hamas’a Direnişe Bin Selam!”, “Kirli Anlaşmalar İptal Edilsin!” vb. sloganlar atıldı; sık sık tekbirler getirildi.\nEylem, AKV, AKDAV, AKDER, ASDER, Eğitim-Bir-Sen, Hukukçular Derneği, İHH, İnsan ve Medeniyet Hareketi, Mazlumder İstanbul, Medeniyet-Der, Özgür-Der ve Tiyem-Der adına yazar Yıldız Ramazanoğlu’nun ortak bildiriyi okumasının ardından yapılan dua ile sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}