{
  "id": "79ce1265-d057-4142-a10b-4f69d63e6108",
  "title": "Ali Rıza Akgün’ün Mağduriyetine Son Verilsin!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/ali-riza-akgunun-magduriyetine-son-verilsin-5637yy.htm",
  "content": "Son dönemlerde emniyet ve yargının “el-Kaide ile irtibatlı olmak” isnadıyla mağdur ettiği, hukuksuz bir tarzda takibata uğrattığı, haklarını gasp ettiği insanların listesi giderek kabarıyor. ABD’nin arzu ve taleplerinin de etkili olduğu bilinen ve “Terörle Mücadele Şubesi” ekiplerince gerçekleştirilen operasyonlar çeşitli zaman ve aralıklarla; kimi zaman büyük sansasyonlarla, kimi zaman sessiz-sedasız bir şekilde farklı şehirlerde gerçekleştirilmekte ve her defasında onlarca kişi gözaltına alınarak aylar, yıllar süren hukuksuzluklara imza atılmakta.\nSabah namazı vakitlerinde kalabalık ekiplerce evlere düzenlenen baskınlarla gerçekleştirilen gözaltılar, medyaya “Korkunç eylemler planlıyorlardı!” sosuyla servis edilerek karalamayla sürmekte, sonrasında tutuklamalarla daha büyük bir mağduriyete dönüşmekte ve en nihayetinde mahkeme safhasında gözaltına alınanların el-Kaide üyesi oldukları iddiası fos çıktığından yaşanan onca mağduriyet hesapsız kalmaktadır.\nBu hukuksuzluk zincirinin son halkasını başta Güngören çevresinde olmak üzere İstanbul'un muhtelif semtlerinde 30–31 Ağustos tarihlerinde gerçekleştirilen gözaltılar ve akabinde verilen tutuklama kararları oluşturdu. İslami camianın yakından tanıdığı\nAli Rıza Akgün\n’ün de gözaltına alındığı ve bilahare tutuklandığı operasyonda gözaltına alınan ve bir kısmı tutuklanan kişilerin somut olarak neyle suçlandıkları, hangi eylem ya da eylem girişiminden sorumlu tutuldukları bilinmiyor. Bilinen tek şey daha önce de yapıldığı üzere medyaya gözaltına alınan şahısların “el-Kaide ile irtibatlı, son derece tehlikeli kişiler” olarak lanse edilmeleri.\nGözaltına alınan 22 kişiden 12 kişinin tutuklandığı operasyonda tutuklananların farklı görüş ve eğilimlere sahip olmalarına rağmen aynı örgüt kapsamında suçlanmaları operasyonun ne derece keyfi olduğunu ortaya koyuyor. Örneğin Haznedar Kültür ve Dayanışma Derneği’nin başkanlığını da yapmış olan, Ezher Üniversitesi mezunu, mütercim ve araştırmacı-yazar Ali Rıza Akgün’ün İslami camiada iyi bilinen ve geniş kesimlere yönelik çalışmalar yürüten biri olmasına rağmen adeta kimsenin yakından tanımadığı, gizli faaliyetler sürdüren ve illegal ilişkiler içerisindeki bir kişi gibi sunulmasını getirecek tarzda bu operasyon kapsamında tutuklanması sadece bir örnek.\nHukuksuzluğa Kılıf: “El-Kaide ile İrtibatlı Olmak”\nGözaltına alınıp daha sonra da tutuklananların “el-Kaide” ile ilişkilerine dair elle tutulur hiçbir delilin olmamasına rağmen adeta sürek avına dönüştürülen operasyonlar hakkında 1 Eylül tarihinde bir açıklama yapan\nÖzgür-Der\n, “el-Kaide ile irtibatlı olmak” isnadının polis operasyonlarında hukuksuz uygulamalara kılıf olarak giderek daha sık başvurulan bir suçlamaya dönüştüğüne dikkat çekerek, keyfi ve hukuksuz gözaltılara ve tutuklamalara son verilmesi çağrısında bulundu.\nDaha önce de pek çok kez, çevrelerinde İslami kimlikleriyle tanınan kişilerin, uğratıldıkları haksız muamele ve baskılar sonrasında haklarında hiçbir somut suçlama yöneltilmeksizin serbest bırakıldıklarına dikkat çekilen Özgür-Der açıklamasında bu operasyonların mahiyetine ilişkin kafalarda pek çok sorunun biriktiğine vurgu yapılıyordu.\nYasal takibatı gerektirecek bir suçlamayı hak etmedikleri bilinen ve herhangi bir yasadışı eylemin failleri olduklarına dair aleyhlerinde açık, somut bir delil bulunmayan şahısların bu tarz baskıcı yöntemlerle sindirilmek ve toplumdan yalıtılmak mı istendiğinin sorulduğu açıklamada, çevrelerinde İslami tebliğ ve davet faaliyetleri yürüten insanların bu şekilde engellenmeye çalışılmasının kabul edilemezliğinin altı çizilmekteydi. Bu operasyonun da önceki pek çok operasyon gibi baskı ve sindirme amaçlı, gözdağı vermeye yönelik bir girişim olduğu vurgulanan Özgür-Der bildirisinde, çevrelerinde İslami duyarlılıkları ve gayretleriyle bilinen kişiler hakkında “el-Kaide ile irtibatlı olmak” şeklinde kalıplaşmış bir ifade ile sergilenen bu tarz hukuksuzluklara derhal son verilmesi talep ediliyordu.\nOperasyonlarla ilgili\nMazlumder\nİstanbul Şubesi de 8 Eylül tarihinde Av. Kaya Kartal aracılığıyla bir açıklama yaparak bu tür uygulamaların artmasının, toplumun inançlarından ve faaliyetlerinden dolayı cezalandırılmak istendiği yönünde bir kanaatin oluşmasına neden olduğuna dikkat çekti. “İnsanların din ve vicdan özgürlüğü, düşünce ve kanaat hürriyeti, düşünceyi açıklama ve yayma hürriyeti ve örgütlenme hakkı son yapılan operasyonlar ile ciddi şekilde yara almıştır.” denilen açıklamada dini/sosyal ve kültürel faaliyetleri el-Kaide adına yapılan militan kazanma çalışmaları gibi sunmanın hukuka aykırı olduğu ifade edildi.\nAynı şekilde Ali Rıza Akgün’ün yazılarının yayınlandığı\nÖzgün İrade\ndergisi de 9 Eylül tarihinde yaptığı yazılı açıklamada “El-Kaide düşüncesi ve pratiğini ciddi anlamda hem yazılarıyla hem de halka açık konuşmalarıyla sürekli eleştiren, şiddetin her türlüsüne karşı olan yazarımızın el-Kaide ile irtibatlı olmakla suçlanması, Türkiye'deki adalet mekanizmasının hali pür melalini yansıtması açısından ibret vericidir.” denildi. Soyut ve dayanaksız iddialarla tutuklanan şahısların, iddia edilen suçlamayı haklı çıkaracak bir faaliyet içinde hiçbir zaman olmadıklarının belirtildiği açıklamada, bu şahısların, çevrelerinde İslami duyarlılıkları, yardımsever ve saygın kişilikleriyle tanındıkları ifade edildi.\n“Gerek tutuklamaların mesnetsizliği ve aceleciliği gerekse yazarımızın tutuklanmadan önceki günlerde Güngören Hastanesi'nde tedavi edilen Filistinli yaralılara yardım maksadıyla tercümanlık yaptığı göz önünde bulundurulduğunda, operasyonun sipariş üzerine yapıldığı, ABD ve İsrail'e yaranmak isteyen bazı çevrelerin işi olduğu izlenimi edinilmektedir.” denilen Özgün İrade açıklamasında, bugün utançla anılan 1950'lerin Amerika'sının faşist McCartizm furyasını hatırlatan bir şekilde her önüne gelene el-Kaideci yaftası yapıştırmanın, temel insan hak ve hürriyetlerinin ihlali anlamına geldiği vurgulandı.\nYıllardır gerek AB'ye uyum çerçevesinde gerekse diğer gerekçelerle paket paket yasaların Meclis'ten geçirildiğine dikkat çekilen açıklamada, bu yasa değişikliklerinin, yasaların değişmesini isteyen Batılı efendiler ve onların yerli uşakları dışındakilere şimdiye dek pek bir faydasının görülmediği de ifade edilmekteydi.\nMübarek Ramazan gününde işyerlerinin kilitli kalmasına, ailelerinin mahzun olmasına, kendilerinin birçok sıkıntıya girmesine yol açan bu mağduriyetlerin derhal sonlandırılmasını ve tutuklananların serbest bırakılmasını isteyen Özgün İrade, zulme son verilmesi çağrısının milletin ortak çağrısı olduğunu vurguladı.\nKonuyla ilgili olarak tepkisini basın ilanı yoluyla dile getiren Haznedar Kültür ve Dayanışma Derneği’nin\n(Hak-Der)\nduyurusunda da Ali Rıza Akgün’ün bugüne dek sürdürdüğü çalışmalarıyla çevresinde saygı duyulan bir isim olduğu hatırlatılarak mesnetsiz bir suçlamayla tutuklandığına dikkat çekildi. Çeşitli sağlık sorunları yaşadığı ve ileri derecede şeker hastalığı olduğu bilinen Akgün’ün daha fazla mağdur olmaması için bir an önce tahliye edilmesi gerektiği de dile getirildi.\nSoyut Bir Suç Kategorisi Oluşturmak Hukukla Bağdaşmaz!\nBu noktada el-Kaide ile irtibatlı olmak diye sınırları belirsiz, hukuki ölçülerden uzak bir kategori oluşturan devlet güçlerinin tutumunun sürekli biçimde yeni mağduriyetlere, haksızlıklara, zulümlere sebebiyet vermesinin kaçınılmaz sonuç olduğu görülmek zorundadır. Ne ilginçtir ki, suçlamaya maruz kalmak, hatta aylarca cezaevinde tutulmak için çok basit gerekçeler yeterli sayılabilmektedir.\nÇoğu durumda ABD ve şürekâsının işgal altında tuttuğu ya da buralara komşu beldelere seyahat yapmış olmak ya da buralara gidip gelen kişilerle bir biçimde irtibat içinde olmak hatta sadece aynı ortamlarda bulunmuş olmak devlet açısından suçlanmak, tutuklanmak için kâfi görülmektedir. Bu mantığa göre başka hiçbir mesnet olmaksızın sırf işgale karşı cihad beldelerine gidip, Müslüman ve mazlum insanlarla birlikte işgale karşı savaşmış olmak örgüt üyeliği suçlamasıyla mahkûm edilme gerekçesi dahi kabul edilebilmektedir. Bilinmelidir ki, emniyet birimleri ve yargı mekanizmasının konuya dair geliştirdikleri bu mantık devam ettiği müddetçe keyfilikler sürecek, mağduriyetlerin arkası kesilmeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}