{
  "id": "f36a0523-abcd-4b18-beb3-f6f0bd5610a5",
  "title": "Törensel Dayatma Kapitalist Kuşatma",
  "author": "Ahmet Örs",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/torensel-dayatma-kapitalist-kusatma-5690yy.htm",
  "content": "Haksöz:\nResmi törenler vasıtasıyla okullarda nasıl bir zihinsel-ideolojik dönüşüm ve yönlendirme hedeflenmektedir?\nStefan Zweig,\nDünün Dünyası\nadlı hatıratında Avusturya’daki öğrencilik yıllarından bahsederken bir sanatçı olarak okul tecrübesini trajik bir süreç olarak değerlendirir. Okullarda, edebiyatla ilgilenen, yüksek sanat duyarlılığına sahip birçok arkadaşının yazma, üretme süreçlerinin dışında kaldığından bahseder. Soğuk duvarları, tek tipçi dayatmaları, resmi bilimsel/sanatsal paradigması ve çok sayıdaki insanı bir arada tutma zorunluluğu nedeniyle bu zaten böyle olmaktadır. Bizim hatıratımız da\nZweig\n’dan farklı değildir. İşin esası bu iken bir de buna modern ulus devlet anlayışlarının dayatmaları eklenince mesele daha vahim boyutlara sürükleniyor.\n1930’lu yılların faşist siyasi ve fikrî çerçevesi Avrupa’daki egemen anlayış olarak dünyanın birçok bölgesine olduğu gibi Türkiye’ye de yansıdı. “On yılda on beş milyon genç yaratma” iddia ve ideali yeni rejim için bu topraklarda bir övünç kaynağı olarak dillendirildi. Halifeliği kaldıran siyasi erk, oluşacak boşluğu “modern halife” olarak doldurmak niyetiyle “başöğretmen” kurumu ya da unvanı ihdas etti. Halifeliğin ve onun işaret ettiği anlam ve inanç alanı da tamamen kurutulmak, yok edilmek istendiğinden misak-ı milli hudutları içinde geçmişiyle bütün bağları kopartılmış on beş milyon yeni insan yaratmak iddiası önemlidir ve tuğyanın zirve noktasını ifade eder. Bu doğrultuda halife ve peygamber ya da tanrı yerine ikame edilen “başöğretmen” sıfatı iyi tahlil edilmelidir.\nYeni bir kuşak “yaratmak” zahmetli, netameli bir süreçtir ancak faşist eğilimler bunun da çaresini bulmuşlardır. Tek tipli öğrenciler ağır felsefi, zihinsel faaliyetler beklenmeksizin yeni toplumsal tabanı şeklen oluştururlar. Üniforma giydirilen bedenlerin de pek tabii olarak egemen ideolojiyi benimsemiş olmaları beklenir. Bundan başka bir sonuç kabul edilmeyecek ve “kutsal” ideallere aykırılığından ötürü yasaklanacak ve cezalandırılacaktır.\nUzun yıllar boyunca hizaya sokulan insanlarda zamanla ister istemez bir itaat bilincinin oluşacağı beklentisinden midir yoksa gerçekten bir ayin havasının muhatap kişiler tarafından dini bir form olarak kabul edileceği ümidinden midir, işte her neyse askeri usul ritüeller okul ya da eğitim faaliyetlerinin toplamının en görünür uygulaması oldu. Sevan Nişanyan’ın\nYanlış Cumhuriyet\nkitabında da belirttiği gibi Avrupa’daki faşist iradeler ortadan kalktığı halde Türkiye’de kısmi demokratikleşme uygulamalarının evriltici özelliklerinden ötürü törensel eğitim formatı yukarıda bahsettiğimiz amaçlara matuf özlemlerle ısrarla korundu.\nKorkunun egemen olduğu, geniş kitlelerin zihinlerinden geçirdiklerini dillendiremedikleri bir ülkede resmi ideolojiden çok belki de korkulara dönük itaatlerin uzantısı olarak yukarıdaki beklentilere matuf biçimde törenlerin şeklî ağırlıkları artırıldı, bu uygulamaya muhatap olanlar korkuları gereği buna itiraz edemediler. Hemen hemen her platformda zihin ve yüreklerdeki itirazlar son derece yaygınken söz ya da yazı ile ifadesini bulan bir eleştiri yapılıp genelleştirilemedi. Esin kaynağı olan Batılı ülkeler çok farklı kalıplara girdikleri halde türlü vesilelerle mezkûr anlayış bugüne kadar geldi.\nEsasen mesele sadece törenlerle sınırlandırılamayacak kadar geniştir. Bir anlayış ve tarz olarak törenleri aşan, onun anlayışını bütün eğitim sistemine teşmil eden bir karaktere haizdir. Şöyle bir örnek veriyor ve tebessüm ediyoruz: Aristolar, Eflatunlar akademilerine geliyorlar, dersler yapıyorlar ancak her sabah talebelerini kılık kıyafet denetiminden geçiriyorlar, saçlarını, kravatlarını kontrol ediyorlar, uygun olmayanları nitelikleri ne kadar yüksek olursa olsun akademinin kapısından geri çeviriyorlar. Mutezile’nin o yüksek ufuklu hocaları öğrencilerine akşam sabah anma törenleri düzenletiyorlar. Şiirler okutup saygı duruşları gerçekleştiriyorlar. İmkân dışı olacağından hareketle bu örneklere gülünebilirken iş hâl-i hazıra geldiğinde malum korkulardan dolayı hemen bir tedirginlik bütün duruş ve sözleri kuşatıveriyor.\nBugün modern ulus anlayışının askeri ritüelleriyle kapitalist ideallerin oluşturduğu yeni bir sentezle karşı karşıyayız. Kapitalist kaygılar mevcut eğitim anlayışının temel paradigmasını oluşturmaktadır. Hakikatin asla neşet edemeyeceği mevcut anlayış, yapabileceği bütün tahribatı yaptığına kani olduğundan eşgüdümlü olarak küresel süreçle uyumlu biçimde kapılarını sonuna kadar kapitalist anlayışa açtı. Dersane ve özel okulların resmi eğitim kurumlarındaki şeklî baskılardan azade yapısı farklı şekillerde okunmalıdır. Hafta boyunca sıkı kural ve dayatmalarla geçen okul sürecinden dersanelerin görsel özgürlükçü atmosferine sıçrayan öğrencilerin baskıcı okul ortamına tesirlerinin olacağı kuvvetle muhtemeldir ancak yapılan ağır tahribat neticesinde düşünme melekeleri dumura uğramış ve modern ulus değerleri bilerek ya da bilmeyerek içselleştirmiş, kapitalist kaygıları hayatının merkezine oturtturmuş kitlelerden sıkı bir muhalefet beklemek yanlış olacaktır. Dersanelerin varlık ve etkileri bugün yadsınamaz boyutlara ulaşmıştır. Bu büyük sektör, kapitalist duruşu nedeniyle maddi çıkarlara kilitlendiğinden modern ulus değerleri, müfredat kutsallarını sorgulayan değil bilakis onları pekiştiren konumunda olacaktır. Belki de varacağımız kanaat şu olacaktır: Sistem okulda daraltıp bunalttığı öğrencileri sadece ve sadece görsel olarak niteleyebileceğimiz özgürlüklerle kısmen rahatlatmakta ama asla temele ilişkin bir sorgulamaya fırsat vermemektedir. Çıkarlarını önceleyen özel test kurumlarının da zaten bu bağlamda resmi kutsalları takviye ederek kabul görebilme dışında bir politikaları olmamaktadır.\nKendine imanın korkuyla birlikte daha keskin olacağı inancıyla tören havaları, bir çocuğun küçük yaştan ilk gençlik döneminin bitimine kadar hayatındaki en büyük propagandacısı olur. Sorgu dışıdır. Hakkında kanaat belirtmek büyük bedellerle mümkündür. Aslında sadece uzun yıllar öncesinin bilinen söylev ve şiirlerinden başka bir şey yoktur. İzlenme ya da takip edilme hassasiyeti sıfır noktasına inmiştir ama hizaya sokma amacı ve de korkunun egemenliği nedeniyle ısrarla törenler devam eder, hakikati anlama sorumluluğu hiçbir zaman hatırlanmaz. Askere gitmeden okulla, askerden sonra darbelerle hep itaat istenir. Terbiye edilecek biyolojik varlıklar olarak görülmektir halkın bütün değeri.\nBu çerçevede muhafazakâr iktidar süreçlerinin rolleri üzerinde durmakta fayda var. Bu süreç temsilcilerinin kraldan fazla kralcı mantığıyla resmi ideolojinin kutsallarını yaygınlaştırıcı, pekiştirici uygulamalar içinde olmaları ibretamiz bir tablodur. Özgür eğitim taleplerini dillendirmesi gereken sendikaların iktidar paralelinde merkez söylemlerine kayması kaygı verici bir durum ve kimliksizlik izhârıdır. Resmi ideoloji ile hesaplaşmaktan imtina edip iktidar kollamak kaygısıyla, cılız da olsa kendini var eden dinamikleri tamamen unutan söylemleri tekrarlamaya başlamak büyük bir trajedidir ve özgürleşmeci adımlar adına hayal kırıcıdır.\nAlternatif eğitim açılımları için, diplomanın kutsallığına olan inancın hurafeliği temelinde Müslümanların istişari değerlendirmeleri neticesinde atılacak önemli adımlar vardır. Bu adımlar acil ihtiyaçlar için atılmalıdır. Köklü değişim ve dönüşüm ise uzun soluklu emeklerle mümkündür. Yayın, değerlendirme ve farklı kanallarla tek tipçi, zorunlu eğitim dayatmasına karşı çıkmak bu ülkedeki en büyük muhalefet damarı olacaktır. İktidar odakları kitleleri kontrol gücü nedeniyle bu alanda geri adım atmamak için sonuna kadar direneceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}