{
  "id": "62d04a46-566c-4f7d-9051-b1ad756760ec",
  "title": "Anayasa Mahkemesi Bürokratik Oligarşinin Kılıcı Olmaktan Çıkarılmalıdır!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/anayasa-mahkemesi-burokratik-oligarsinin-kilici-olmaktan-cikarilmalidir-5484yy.htm",
  "content": "Yargıtay Başsavcısının AK Parti hakkında kapatma talebiyle hazırladığı iddianame hem içeriğiyle hem de algılanma-değerlendirilme biçimiyle Türkiye'nin kırılgan, ilkesiz ve de ikiyüzlü siyasetine ışık tutan yeni bir gelişme oldu. Karşılaşılan şeyin hukuk sosu eklenmiş tipik bir siyasi durum olduğu çok açık. Konuyu hukuki zeminde tartışmaya yönelik yaklaşımların kimseye inandırıcı gelmemesi, laf olsun diye söylenmiş kalıplaşmış ifadeler şeklinde algılanması hiç şaşırtıcı değil. Bu yüzdendir ki, Yargıtay Başsavcısı Abdurrahman Yalçınkaya'nın 14 Mart tarihinde Anayasa Mahkemesi'ne ilettiği iddianamenin, çeşitli çap ve markalarda darbe örnekleriyle sıkça karşılaşmış ülkenin tarihine \"14 Mart Darbesi\" adıyla kaydedilmesi gayet anlaşılabilir bir durumdur.\nDüzenin Köklü Karakteri: Tahammülsüzlük!\nSiyasi partilere tahammülsüzlük ve beraberinde gelen kapatma girişimi düzenin alışılagelen bir refleksi. Kendisini 85 yıldır bir türlü güvende hissedemeyen ve iktidarına yönelik tehdit algısı nedeniyle paranoyakça tepkiler veren düzenin tipik politik tarzı bu! Halka yabancılaşmış ve giderek dünyadan da kopmuş bir zihniyetin içe kapanık görüntüsüne kapatma, yasaklama, engelleme, izin vermeme gibi icraatlar eşlik etmekte. Dünyada eşi benzeri olmayan yasaklar uygulanıyor bu ülkede. İslami kimlik ve değerlere düşmanlık üniversite çağındaki insanlara kılık kıyafet dayatmasına kadar sürüklüyor egemenleri. Ve orada da kalmıyorlar; bu zulmü, bu saçmalığı gidermeye yönelik çabaları da yasaklamaya kalkıyorlar. AK Parti'ye yönelik kapatma talebinin temelinde aynen Refah ve Fazilet partilerinde olduğu gibi \"Başörtüsü zulmüme el sürdürtmem!\" mantığı yatmakta. Laik refleksin harekete geçtiği noktada akıl, mantık, hukuk, insanilik gibi değerler buharlaşıyor adeta.\nDaha altı, yedi ay evvel yapılan seçimler sonucunda oy kullanan her iki seçmenden birinin oyunu alarak tek başına hükümet olmuş bir partinin gazete kupürlerinden derlenen \"belgelerle\" kapatılmak istenmesi aynı zamanda düzenin çözümsüzlüğünün, çaresizliğinin de ilanıdır! Öyle ya, dışarıdan yeni bir halk getirmeyeceğinize göre siyasi tercihinden dolayı halkı cezalandırmış ve iradesini hiçe saymış oluyorsunuz.\nSon dönemlerde faşizan zihniyet kendini savunma amacıyla sıklıkla demagojik bir karşılaştırmaya başvuruyor: \"Ee, ne yapalım, bırakalım da Hitler gibi çoğunluğa dayanarak diktatörlük mü kursunlar?\" Yok, estağfurullah! Çoğunluk diktatörlüğünü engelleme mazeretine dayanarak siz azınlık diktatörlüğünüzü sürdürün!\nÇoğunluğun demokrasilerde tek belirleyici olamayacağı, her istediğini yapamayacağı tezinin ardına saklananlar aslında azınlığın her dediğini yaptırması şeklinde süregelen zulmü perdeliyorlar. Bunun için ipe sapa gelmez tezler, kıyaslar, tehditler sıralıyorlar. Ne var ki mızrak çuvala sığmıyor. Halkın çoğunluğunun iradesine diktatörlüğe dönüşebilir diye dudak bükenler, resmi birtakım kurumların, organların keyfi yorumlarının \"baş üstüne\" denilerek kabullenilmesini bekliyorlar halktan.\nOligarşinin Seçim Rövanşı: AK Parti'ye Kapatma Davası!\nKapatma girişimi daha önce muhtırayla, tehditle ulaşılamayan, üstelik de seçimler sonucunda hezimete dönüşen hedeflere Anayasa Mahkemesi aracılığıyla ulaşma çabasıdır. 27 Nisan atağı boşa çıkan ve seçimlerle birlikte ağır bir çöküntü içine giren askeri bürokrasinin boşalttığı mevzi yargı bürokrasisi ile doldurulmak istenmektedir. Aslında sahnelenen yeni bir senaryo değil, 28 Şubat sürecinin bir klasiğidir Medya destekli yargı darbesi ile siyaseti hizaya getirme taktiği bir kere daha ama bu kez daha umutsuzca sahnelenmektedir. Umutsuzca çünkü bu kez, statüko güçleri çok daha zayıf konumdalar. Üstelik de geniş halk kitleleri giderek bu ilkel senaryolara karşı daha fazla tepki duymakta.\nAK Parti hakkında kapatma talebinde bulunan Yargıtay Başsavcısının iddianamesi daha ilk günden pejmürde bir görünüme bürünmüştür. Ne hukuk, ne mantık ne de ahlaki herhangi bir kriterin gözetilmediği suçlamalar; saçma sapan yorumlar; akıl almaz ilişkilendirmelerle dolu bu metin hukuki bir belge olmaktan ziyade despotik mantığa ışık tutan bir aynadır. Cumhuriyet, Aydınlık, Kanal Türk yayınları çizgisinde bol miktarda suçlama ve komplo tezinin kotarılmasıyla ortaya çıkarılmış bu iddianame hakkında Ergenekon bağlantısına dair iddialar ise işin tuzu biberi olmuştur.\nMeclis dokunulmazlığını yok sayan, Cumhurbaşkanı'na Başbakan'a bakanlara milletvekillerine yönelik rastgele suçlamalar içeren iddianamede çok fazla mesnetsiz iddia mevcut. Örneğin, Anayasa Mahkemesi'nin henüz karara bağlamadığı anayasa değişiklikleri konusunda Yargıtay Başsavcısı çoktan kararını vermiş! Üniversitelerde uygulanmakta olan başörtüsü yasağını anayasa değişikliğiyle kaldırma çabası Başsavcıya göre kapatılma gerekçesi oluşturuyor. Bu durumda Anayasa Mahkemesi'nin görüşmekte olduğu bir davaya dair Yargıtay Başsavcısının yaklaşımı doğrudan davayı yönlendirme usulsüzlüğü oluşturmaz mı?\nAK Parti'yi Değil, İslami Kimliğimizi Savunuyoruz!\nİddianame içerdiği çelişkiler, abartılar ve dayandığı totaliter mantık itibariyle pek çok açıdan eleştiriyi hak etmekle birlikte belki de asıl dikkat edilmesi gereken husus bu iddianamenin AK Parti üzerinden İslam'ı, şeriatı, İslami kimlik ve değerleri yargıladığıdır. Başsavcı tipik bir Cumhuriyet muhafızı olarak sistem için tehdit oluşturduğunu düşündüğü İslam dinini mahkum etmeye kalkmıştır. Bu noktada meselenin AK Parti'nin tüzel kişiliğiyle sınırlı olmadığı görülmek durumundadır.\nAK Parti'nin kapatılması girişimine karşı çıkarken bizlerin siyasal-ideolojik kimliği ve politikalarıyla AK Parti'ye değil, öncelikle saldırıya maruz kalan İslami kimlik ve değerlerimize sahip çıktığımız unutulmamalıdır. Öte yandan özgürlüklerden ve adaletten yana herkesin de, sistemin zorbalığı ve hukuksuzluğu kurumsallaştırmaya; paralel biçimde halkın iradesini, talep ve yönelimini baskı altına almaya yönelik bir dayatması olması nedeniyle kapatma darbesine karşı çıkması gerekir.\nKapatma girişimine verilen tepkiler ilginç manzaralar ortaya çıkarmıştır. Genelde toplumun tepkiyle karşıladığı kapatma girişiminin CHP ve diğer laik-Kemalist çevrelerde büyük bir hüsnü niyetle karşılandığı ve heyecana yol açtığı görülmüştür. Ne de olsa \"serde demokratlık\" var olduğundan bunlar kadar pişkin davranamayan ama Kemalist statükonun bir biçimde devamından yana olan kimi çevreler ise her zamanki \"ama\"lı cümlelerle kapatma hukuksuzluğuna örtülü destek sunmuşlardır. Bu bağlamda TÜSİAD'ın tepkisi ilginç olmuştur.\nİki tam gün bekledikten sonra TÜSİAD'dan yapılan açıklamada \"Kapatmak çare değil!\" denilmiştir. Gerçekten de çok ilginç! \"Çare değilmiş!\" Bu açıklamasıyla TÜSİAD bir anlamda \"Ortada bir sorun, bir hastalık olduğu kesin ama ameliyattan farklı bir yöntem kullanalım!\" demek istiyor herhalde. Evet, gerçekten de ortada bir hastalık var ama hastalık bizatihi kendini tedavi, çare makamında görenlerin zihninde! Cumhuriyet, demokrasi laflarını ağızlarından eksik etmeyen bu tiplerin gözünde halk bir türlü olgunlaşamamakta, adam gibi tercih yapamamaktadır!\nAK Parti'nin kapatılmayı engellemek için yasal değişikliklere gitmesine verilen tepkiler de dikkat çekici olmuştur. İşkencecilerin bağıran, tepki gösteren kurbanlarına kızması misali, Kemalist koro AK Parti'nin parti kapatılmasını güçleştirmeye yönelik girişimlerini ayıplamaktadır. AK Parti'nin bu girişimleri hukuku zorlamakla, gerilim çıkarmakla, etik olmamakla vs. eleştirilmektedir. Kısacası celladına güven denilmektedir! Başörtüsü yasağının kaldırılmasına yönelik taleplerde bulunanlara karşı da hep aynı mantık işletilmiştir: Sessiz olun, hak talep etmeyin yoksa gerilim çıkar, sorumlusu siz olursunuz!\nMeclis'te büyük bir gruba sahip bulunan bir partinin göz göre göre tasfiye edilmeyi beklemesi söz konusu olmayacağından AK Parti'nin anayasa değişikliklerine yönelmesi gayet mantıklı ve haklı bir davranıştır. Bununla birlikte zamanlaması ve biçimi itibariyle bu tutumun eleştiriyi hak ettiği de açıktır. Öncelikle bugüne dek parti kapatma davalarında keyfi yorumlar ve ideolojik bir fanatizmle alabildiğine yasakçı bir tutum sergileyen ve Türkiye'yi siyasi partiler mezarlığına dönüştürme tutkusu içinde görülen Anayasa Mahkemesi'nin giyotininin halen kesmeye devam etmesi AK Parti'nin de hanesine yazılması gereken bir ayıptır.\nNe yazık ki, AK Parti bu sorunun ciddiyetini ancak kendisini mahkeme önünde bulduğunda kavrayabilmiştir. Üstelik daha seçimlerden önce kendisi hakkında her an bir kapatma davasının açılabileceği tartışmalarına rağmen AK Parti'nin bu gevşek tutumu şimdi ciddi bir zaaf olarak önüne çıkmıştır. Yaklaşık üç ay önce DTP hakkında açılmış kapatma davasına ilişkin AK Parti'nin tavırsızlığını sorgulamaya gerek görmüyoruz çünkü AK Parti bu kapsamda ilkeli bir tutumdan çok uzak. Mamafih hiç olmazsa kendi geleceği açısından konunun ciddiyetini bugüne dek çoktan kavramış olmalıydı diye düşünmek yanlış olmasa gerek.\nSeçimleri ve Siyaseti Anlamsızlaştıran Yargı Oligarşisine Dur Deme Zamanı!\nÖte yandan AK Parti'nin konuya dair yaklaşımında şöyle bir sıkıntı da görülmekte. Meseleyi kapsamlı biçimde ele almak yerine küçük adımlarla idare etme taktiği öne çıkmakta. Bu meyanda Anayasa Mahkemesi'nin parti kapatma davalarına ilişkin uyguladığı prosedür zorlaştırılmaya ve yetkileri kısıtlanmaya çalışılmakta. Bu konjonktürel açıdan anlaşılabilir bir tutumdur. Aynı zamanda gerçekleştirilebilmesi durumunda bir kazanımdır da! Ama yetersiz bir adım olduğu da açıktır. Bir sonraki aşamada aynı dosyayı yeniden açma durumunda kalacağınız kesindir. Şimdi parti kapatmayla ilgili bir engeli aşıyor ve koşmaya devam ediyorsunuz. Nereye kadar? Anayasa Mahkemesi'nin dayatacağı yeni bir engele kadar. Sonra bir daha, sonra bir daha!\nOysa daha kapsamlı bir yaklaşım şarttır. Sorun parti kapatmadan da önce Anayasa Mahkemesi'nin yapısı, varlığı, oluşumu ve misyonu etrafında ele alınmayı gerekli kılıyor. Anayasa Mahkemesi'nin yeniden tanımlanması, seçim usulü gibi konular sivil anayasa hazırlıkları gündeminde yer almıştı fakat ertelendi. Bu konunun artık daha fazla ertelemeden, geciktirmeden bir an önce ele alınması ve Anayasa Mahkemesi'nin bürokratik oligarşinin halk iradesi önünde inşa ettiği bir set olma vasfına son verilmesi zorunlu hale gelmiştir.\nKolay olmayacaktır elbette! Sistem gücü oranında direnecek, her zaman yaptığı şekliyle hukuk dışı barikatlarla ayrıcalıklı konumunu muhafazaya çalışacaktır. Ama tam da burada statükonun geniş kitleler nezdinde artık bıkkınlık veren dayatmalarını, kuralsızlıklarını, tahammülsüzlüklerini aşmanın vasatı da yakalanmış görünmektedir. Oligarşik yapılanma büyük bir meşruiyet krizine yakalanmış durumda. Medyanın yoğun propagandalarına rağmen halk statükocu tezlere itibar etmiyor. Nitekim Kemalist çevreleri şimdiden referandum korkusu sarmış halde. Aynen daha önce başörtüsü yasağı konusundaki tartışmalarda ortaya çıktığı gibi, şimdi de parti kapatmanın zorlaştırılması konusunda yapılması muhtemel bir referandumun tabansızlıklarını, zayıflıklarını teşhir etmesinden fena halde ürkmüş görünüyorlar. Bu yüzden kimisi örtük, kimisi ise açıkça darbe \"tehlikesi\"nden söz etmeye başladı bile. Güya darbe ihtimaline karşı uyarı adı altında tamamen \"İstemem yan cebime koy!\" misali bir tutumla aba altından sopa gösteriyorlar.\nOysa yapacak bir şeyleri yok! Darbe konusu öcü işlevi görmekte. Bu tehdidi gündemde tutup siyaseti ve halkı baskı altına almayı hedefliyorlar. Halbuki bizzat kendileri de darbenin ne dahili ne de harici zemininin, ortamının bulunmadığının gayet farkındalar. Bu durumda siyaseten gerilimi artırıp korkuyu yaygınlaştırma hesapları yapıyorlar.\nReferandum bu kirli oyunu bozmak için ciddi bir fırsat olabilir. Son günlerde yoğunlaşan sağduyu, uzlaşma çağrılarının statüko temelli bir politika olduğu görülmelidir. Sükunet sağlama adına statükonun muhafazası anlamına gelen bu politikadan halkın kazançlı çıkmayacağı açıktır. Halkın haklarını, özgürlüklerini, taleplerini bir başka bahara erteleyen yaklaşım artık terk edilmeli ve haklı olunduğu noktada gerekirse bedel ödemekten kaçınılmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}