{
  "id": "cc21a04c-dbfc-4cac-b619-9c8cc917f2b4",
  "title": "Gereğince Vahiyle Uyarma Görevi",
  "author": "Hamza Türkmen",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/geregince-vahiyle-uyarma-gorevi-5554yy.htm",
  "content": "Geçmişten gelen ve modernizmle güçlenen tüm yabancılaşmalara ve beşeri ölçülerin ürettiği ruhçu veya maddeci tüm muharref değerlendirmelere rağmen, yaşadığımız hayatın, evrenin veya eşyanın hakikati sabittir. O sabiteyi bildiren ise eşyanın yaratıcısı olan Allahu Teâlâ’dır. Bu bildirim, arınma ve kurtuluşun yolunu gösteren, yaratıcımız katından indirilen son vahiy olan Kur’an-ı Kerim ile tüm insanlığa sunulmuştur. Vahyi bildirim, cahili kirlerden arınmanın, fıtratla buluşmanın ve adil olana yönelmenin tek köklü değişim/inkılap kaynağıdır. Çünkü o kaynak, yaratılmışların sınırlılıkları içinde ürettikleri bir görüş ve ölçü değil, her şeyi yaratan Rabbimizden yaratılanlara iletilen bir hidayet, şifa ve aydınlık rehberidir.\nKur’an’ın muhkem olduğuna yakîni olarak inanan tüm Müslümanlara göre değişen hakikatin kendisi değil, yorumlarıdır. Bu nedenle sofizmin, sezgiciliğin, bilinemezciliğin veya tarihselciliğin aksine, kendi nefsine, tarihe, tarihi birikime, bugüne ve geleceğe vahyi gereğince ölçü alarak bakan insanların istişari bilgileri de hakikati yaşamaya ve yaşatmaya çalışan en önemli açılımlardır.\nHakikati arayan ve ulaştığı muhkem doğruları yaşamlaştırmaya çalışan Müslümanlar düşüncelerinde ve amellerinde, yakın ve uzak tasarımlarında her an söyleyip veya tasarlayıp da yapamadıkları, çözmeye çalışıp da isabet ettiremedikleri, dengeyi yakalarken olması gerekenin dışına taşıverdikleri her şey için dua ve tövbeye sarılırlar. Nefsimiz için de ortak işlerimiz için de ve Allah’ı gereğince takdir etme konusunda da gerçekleştirilen dua ve tövbeler, bir arınma ve özeleştiri eylemidir.\nOysa hem Eski Yunan idealist felsefesinde hem modern Batı paradigmasında\n“insan her şeyin ölçüsü”\nidi. Aklını mutlaklaştıran veya Yaratıcı’ya ortak koşan her muharref tasavvur, itikad, ölçü ve uygulama, hayatı ve hakikati imha teşebbüsüydü. Rabbimiz katından iletilen vahyi bilgi, fıtratla (7/172) ve ıslah edilmiş eşyayla (7/56) yeniden buluşmanın imkanıydı. Bozulma, bozgunculuk ve yabancılaşmaya karşılık, hayatı yeniden hayatın hakikatine uygun olarak düzeltme/ıslah tavrı Kur’an’ın tüm öğrencilerine yüklediği en önemli görevdi.\nHakikati ve eşyanın tabiatını bozmaya çalışanlara müfsid ve bu eyleme de ifsad denir. Müfsid/bozguncu, seyyiat/kötü amel sahibi kişi demektir. O, Allah’a teslim olma fıtratı üzerine yaratıldığını kulak ardı eder, Allah’ın bütünleştirilmesini emrettiği zorunlu ve uyumlu tüm ilişkileri keser. (2/23-24) Tabii ve sosyal ilişkilerdeki uyum ve adaleti zedeler. Gayba taş atar. Ancak bütün bu eylemlere yön veren tercihlerinde iradesini serbestçe kullanır. Zaten bunun için de kıyamet günü hesaba çekilecektir. Allah asla kullarına zulmetmez. (50/29) Ama onlar kendi kendilerine zulmederler. (16/33)\nBozgunculuk; cehâlet, şirk ve fısk hallerini içerir ki o da zulümdür. Zulüm aydınlığın olmaması hali yani karanlık halidir. Zulüm eşyanın tabiatını değiştirme veya fıtratı bozma, meşru sınırları ve hakları çiğneme halidir. Haklarını ihlal eden, fıtri ve vahyi ölçüleri aşanlar nefislerine zulmederler. (35/32)  Nefsine zulmeden insan diğer insanlara zulmeder (42/42) ve Allah’a da şirk koşar ki o da büyük bir zulümdür. (31/13) Allah’a karşı zulüm işleyenlerin en zalimleri ise Allah’a karşı yalan uyduranlar ve vahyi bildirimleri yalan sayanlardır. (6/93)\nMüslümanlar, tarihi süreç içinde Kur’ani ölçülere, beşeri ölçüleri karıştırarak ana kaynaklarını bulandırdılar. Uzun bir dönemden bu yana da Kur’an dışı örfi ve cahili telakkileri benimsediler. Seyyid Kutub’un belirttiği gibi\n“Devlet reisine itaat, reisin Allah’ın Kitab’ına uymasıyla kayıtlıydı. Ne yöneticiler bu kurala uydu; ne de kitleler zalim ve fasık imamlara itaatten vazgeçtiler!”\nSiyasi mekanizmadaki ifsad, son 6-7 asırdan bu yana ümmet yapısının kültürel, fıkhi ve itikadi telakkilerinde de yabancılaşmayı derinleştirdi. Tarihi süreç içinde Kur’ani ümmet yapısı yitirildi. I. Dünya Savaşı ile birlikte tüm İslam coğrafyası emperyalist Batı tarafından işgal edilirken, aslında Batı cahiliyesi karşısında aldığımız yenilgi kendi cahiliyetimiz nedeniyleydi.\nI. ve II. dünya savaşları akabinde dağılmış ümmet yapısının bakiyesi olan Müslümanlar, maalesef emperyal bir proje içinde ve Batılı toplum mühendislerinin inisiyatifiyle yeniden dizayn edildiler ve yapay sınırlarla şekillendirilmeye çalışılan ulusal/milli toplumlara bölündüler. Batı’nın seküler projesi olan ulusçuluk, “yerel” sorunlara Kur’ani ölçü ve hikmetten uzaklaşarak çözüm arayan Müslümanları “yerlilik” hastalığına meyletmişken yakaladı. Vahyi ölçüleri unutarak ben-merkezci taassuba dönüşen yerellik ve yerlilik eğilimi, ulusal toplum mühendisliğinin işini kolaylaştırdı ve II. Dünya Savaşı’ndan sonra İslam coğrafyasındaki dağılmış ümmet yapımız, bu sefer de milli/ulusal kimliklerle yeni bir karanlığın veya cahiliyenin içine yuvarlandı.\nUlusal Pakistan devletiyle birlikte bölünen Hint Müslümanlarının dramı bu karanlığın ne gibi cahili dehlizler açtığını sergileyici mahiyettedir. Hint kıtasında Müslümanlar üzerinde oynanan bu uluslaşma senaryosunda bile Hindistan ıslahat hareketinin önderlerinden Mevlana Ebu’l Kelam Âzad bir tarafa ve Mevlana Ebu’l Â’la Mevdudi ise öbür tarafa düştü. İkiye ayrılan Hint Müslümanlarının ve ıslah çalışmalarının birikimi bölündü ve zamanla da zayıfladı. Krallık, şeyhlik, cumhuriyet, şahlık, başkanlık formları içinde yapay sınırlarla ayrıştırılan Müslüman kitleler de tepeden belirlenen bir dayatmayla yeni ulus toplumlara dönüştürüldüler. Takva, kardeşlik, istişare, dayanışma gibi Kur’ani ilkelerin yerini; vatan, kavmi tarih, bayrak, sınır gibi yeni ve seküler değerler aldı. Vahye tanıklık anlamına gelen\n“şehitlik”\nkavramı bile ulusal vatan, ulusal bayrak, ulusal tarih, ulusal dil gibi seküler “kutsallar” için ölen insanlar hakkında kullanılmaya başlandı. Ulusçu Arap Türk’e veya Farisi’ye, ulusçu Türk Arap’a ya da Kürt’e, emperyalistlerin paylaşımında kendine toprak ayrılmayan ulusçu Kürt veya Berberi de Türk’e, Farisi’ye ya da Arap’a düşman olmaya başladı. İşte rahmetli Seyyid Kutub’un cahili toplum dediği, vahiy dışı değerlerle emperyalizm ya da işbirlikçiler eliyle yukarıdan aşağıya oluşturulan bu yeni ve seküler toplumlardı. Veya bu tarza özenilen yeni toplumsal tasavvurlardı.\nKur’an eksenli bir yönetim ve eğitim faaliyetinden uzaklaşan dünkü Müslüman atalarımızın kimlikleri ruhçu veya dünyevi sapmalarla bulanmıştı. Tarihten devraldığımız bulanık kimlikli bu Müslüman miras ise modern çağın sanal ve seküler ulusal yapılarıyla hayatı ve tasavvuru biçimlendirme konusunda Kur’an’dan koparılmaya çalışıldılar. Vahiyle irtibat konusundaki dünkü bulanıklıkla yaşanan zulüm, bugün yerini kesme veya koparılma keyfiyetine bıraktı. Korunmuş olan Kur’an’ın lafzı dindar kitlelerin elinde hep oldu; ama Kur’an’ın manası ve amaçları unutuldu. Ayrıca dini yanı ağır basan dünkü bulanık ve hastalıklı kimliklerimize, seküler çağda dini motiflerle süslenen ulusal marş ve bayrak muskaları takıldı.\n“Büyük Şeytan” ABD’nin Ortadoğu’daki en önemli üssünü “La İlahe İllallah” şiarını önceleyerek bölgemizden uzaklaştıran İran İslam Devrimi bile özgürleşme iradesinin üstüne ulusal marş ve ulusal bayrak hurafelerini iliştirmekten arınamadı. Halkın yazı dili olan Kur’an alfabesini değiştirecek kadar Batılı paradigma tarafından asimile edilmiş ulusal zihniyete karşı İslam ümmetine aidiyetini bildiren  birçok Türkiyeli Müslüman ise Türkiyecilik veya Türk ulusunu/milletini ağabeyi-öncü olarak görme düşkünlüğünden kurtulamadı. Kutub’un hiçbir Müslümanı tekfir etmek ve dışlamak gibi bir derdi yoktu. Onun takipçileri tespitlerini ifrat noktalarına çekseler bile o, Müslüman toplumlarla ilgili gerçekçi bir okuma yapmıştı. Müslüman toplum ve topluluklar tüzel kişilik olarak cahili toplumlar haline getirilmişlerdi. Geçmişte başlayan vahye ve fıtrata yabancılaşma, modern çağda seküler ulus toplumlarla tanımlı hale gelmişti. Artık içinde yaşanılan toplumlar, içinde Müslümanlar, hanifler ve adaleti gözeten dindarlar olsa bile Mekke cahili toplum yapısından pek farklı değildi. İçine düştüğümüz cahiliyeden arınmanın inkılapçı yolu ise Rasul (s) ve Rasul ile beraber olanların (73/20, 12/108) devrimci yolunu yeniden yaşamlaştırabilmekti.\nVahyi Yaşama ve Taşıma Görevi\nFıtri ve vahyi olana yabancılaşan toplumları, içine düştükleri karanlıklardan yeniden Rahmani aydınlığa ulaştırmak üzere inzal olan Kur’an’ınana teması tevhiddir. Tevhid, Rabbimizi birlemek, hayatın itikadi ve siyasi bütün ünitelerinde yaratma, yürütme, hüküm koyma yetkisini sadece Allah’a has kılma anlayışının adıdır.\nTevhidi mücadele, hayattaki her türlü bozulmaya, zulme, şirke karşı çıkışın adıdır. Hayatın bütün ünitelerinde olumsuzluğunu sirayet ettirmek isteyen bozgunculuk fiili engellenemez ve hayatın bozulan dengeleri yeniden ıslah edilmeye çalışılmazsa herkes için zulüm, sömürü ve helak işlemi kaçınılmaz olur. (11/116)\nTevhid anlayışı, bozulmuş olanı yeniden vahyi çizgiye dönüştürmek, bireyi, toplumu ve evreni ıslah etmek yükümlülüğünü içinde barındıran devrimci bir eylemi gerekli kılar. Dolayısıyla tevhidi mücadelenin ekseni, bozulma ve düzeltme (ifsad ve ıslah) fiilleri arasında devam eden çatışmalar dairesi içinde odaklaşır. Tevhid anlayışı bize, teori ile pratiğin iç içeliğini ve inanç-amel bütünlüğünün ayrıştırılmazlığını gösterir.\nTevhid, hayatı kuşatan temel bir programdır. Bu programın ana ilkelerinin ne olduğunu ve hayata nasıl indirgeneceğini belirleyen ise Kur’an-ı Kerim’dir. Hz. Muhammed ise bu programın sosyal hayata geçirilmesi konusunda, tüm Müslümanlara ve insanlığa en doğru şehadette bulunmuştur. (22/78) Cahili toplumlarda yaşayan bizler için, Rasulullah ve arkadaşlarının Kur’an ile işaret taşları gösterilen Mekke Dönemi’ndeki Sünnet’i bizim için mümtaz bir örnekliktir.\nBugünün Müslümanları, itikadi tasavvuru bulanmış veya kirlenmiş cahili toplumsal yapılarda yaşıyorlar. Öze dönüş veya ıslah hareketlerinin arınma çabalarının, İran İslam Devrimi’nin ve bazı İslami direniş hareketlerinin siyasi istikbâra kıyam eden tavırlarının güzelliği ve ümit aşılayan devingenliğine rağmen, küreselleşen cahili sistemin içinde ve cahiliye çağında yaşamaya devam ediyoruz. İslam coğrafyasında içinde Müslüman aidiyetlerin yüksek olduğu cahili toplumlar; Kur’ani tasavvur ve ölçüden uzaklaşmış dindarlar ve sürecimizin tüm insanları, Rasulullah’ın (s) örnekliğinde gördüğümüz gibi yeniden Kur’ani mesajla ve ölçülerle uyarılmaya muhtaçlar.\nRasul, insanları Kur’an ayeti ile Allah’ın davetine uymaya çağırmıştı. (46/31) Davet ya da dua\nİsfihani\n’nin belirtmesiyle çağrı anlamına gelmektedir. Gerçek dua/davet yalnız Allah’adır. (13/14) Hak davetin kaynağı ise Kur’an’dır. Kur’an daveti dışındaki tüm çağrılar, ana istikametten sapmadır. Rasul şahit, müjdeci ve uyarıcı olarak gönderilmiştir. O, Kur’an’da davetçi ve aydınlatıcı bir kandil olarak vasıflandırılır. İslam’ın yaşanmasında, tebliğinde ve mücadelesinde ilk şahidimiz olan en güzel örnek Rasulullah’ın tüm bilinçli takipçileri şu ayetteki muhtevaya göre hayatlarını düzenlerler:\n“Allah’a davet eden, salih amellerde bulunan ve ‘Ben Müslümanlardanım’ diyen kimseden daha güzel sözlü kim olabilir?”\n(41/33)\nRasul’ün şahitlik görevi Müddesir Suresi’ndeki\n“Kalk ve uyar”\nhitabı ile başlamıştı. Çünkü “yol gösterici” olan Kur’an, herkesi uyarmak için indirilmişti. O, akıl sahipleri öğüt alsınlar diye bir tebliğdi.\nRasulullah’ın Mekkî ayetlerle ve sahih rivayetlerle okunacak olan Mekke Dönemi sireti cahili şartlarda davet görevinin nasıl yapılacağı ve İslam’ın nasıl yaşanacağı ile ilgili en önemli Sünnet’i sergiler. O, içinde yaşadığı kavmini (toplumu) gücü yettiği kadarıyla mesajını gündemleştirerek vahye ve şirk koşmaksızın Allah’a itaate davet etti. Davetinde ona önceki peygamberlerin vahiyle bildirilen yöntemleri de yol gösterdi. Dolayısıyla davetini muhtemelen Nuh (a) gibi değişik ama meşru biçimlerde de yaptı, ileri gelenlere de yakınlarına da ulaştırdı. Rabbinin yoluna hikmetle ve güzel öğütle çağırdı. Onlarla en güzel şekilde mücadele etti. (16/125)\nAncak Rasulullah bir zorlayıcı değildi. Çünkü Rabbimiz dileseydi, insanların tümü inanırdı. Böyleyken insanları inanmaya zorlayabilir miydi? Zira dinde zorlama (ikrah) yoktu. Ancak vahye çağrı ve tebliğat engellenirse ne olacaktı? Müslümanlar Mekke cahili toplumunda bu sürecin aşamalarını da yaşadılar:\nMesajlarıyla alay edildi.\nMesajlarına tepki gösterildi.\nKendileri iftira ve hakaretlere uğradılar.\nİşkencelerle karşılaştılar.\nSosyo-ekonomik, sosyo-kültürel ambargoya uğradılar.\nTopraklarından sürüldüler.\nMekke döneminde Müslümanlar Enfal Suresi’nde belirtildiği gibi kapıp kaçırılacaklarından korkuyorlardı. Ama onlar tüm bu zor şartlara rağmen davetlerinden vazgeçmediler. Dosdoğru oldular ve karşıt iradenin isteklerine boyun eğmediler. (42/15) Kötülükleri en güzel şekilde uzaklaştırmaya çalıştılar. Şeytanın kışkırtmalarından Rablerine sığındılar. (23/96) Çünkü Rasul ve Rasul’le beraber olanlar insanları basiret üzere Allah’a davet ederken (12/108), gecenin belirli vakitlerine kadar uzanan ciddi bir Kur’an eğitiminden geçmişler (73/20), adanmışlığın ve azim bir ahlak üzere olmanın kararlılığını kuşanmışlardı.\nGerek ataları uyarılmamış bir toplumu (36/6) gerek Samiri’nin yaptığı heykele farklı biçimde de olsa yardımda bulunmuş müfsid/bozulmuş bilinçleri (20/87) gereğince vahiyle uyarmak Rabbani bir görev ve peygamberî bir örneklikti. Kaldı ki insanların çoğu şirk koşmadan Allah’a inanmaz hale geldilerse (12/106), hele bozguncular kendilerini ıslah ediciler olarak sunuyorlarsa (2/11), Musa’nın (a) ya da Muhammed’in (s) mücadele örnekliğini yeniden tanıklaştırmaktan başka Allah’ı razı etmenin Rabbani yolu ne olabilirdi ki?\nİnsanları ve yakınları zulûmattan vahyin aydınlığına ulaştırmanın en önemli yolu davet, tebliğ veya uyarıydı. Ama söz ve ilişki ağının kesildiği veya yasaklandığı durumlarda bu engeli aşmak için mücadele etmekten başka seçenek kalmıyordu. Tabii ki mücadelenin biçimi şartlarla, süreçle ve imkanlarla yakından irtibatlıydı. Sürecin şartlarını belirleme hakkı ise vahyi tebliğ sürecini paylaşan insanların istişari kararıyla olmalıydı. Ama tüm uğraşlara\nve “Kötülüğü iyilikle sav!”\nemrine rağmen, mücadele anlayışı ‘kıtal’a götürecek olursa bundan da çekinilmezdi. Ancak fiilen hayata kastetmeyenlere karşı mukatele içine girmenin bir ölçütü yoktu. Ancak kıtal, meşru müdafaa anlayışı (2/191) ve zalimlerden kurtulmak için Rabbimize yönelen çaresiz adamlar, kadınlar ve çocuklar için (4/75) yapılabilirdi. Bu ölçüler ve kısas konusu dışında tüm Kur’an talebeleri bilirler ki\n“Bir kişiyi öldürmek, bütün insanlığı öldürmektir.”\n(5/32) Kıtal bir hayat gerçeğidir ve ancak acil meşru müdafaa halleri dışında, hayata kastedenlere karşı istişari karara dayanarak kullanılabilir.\nAtalarının üzerinde olduğu dine uymaya devam edenler, vahyin açıklamasına rağmen demagoji içine girerler (74/18-19) ve kendi benliklerini ve çıkarlarını ilah edinmeye devam ederler. Ancak muhatap kitle gereğince vahiyle uyarılıncaya kadar, davet görevinden ve vahyi mesajı gündemleştirme çabasından vazgeçilemez. Bu hüküm, daha sonra tövbesi kabul edilen Yunus (a) dahil tüm peygamberlerin örnekliğinden çıkarttığımızdır. Tebliğde Yunus (a) gibi\n“kızıp gitmek”\nçözüm değildir; mazeretçilik de. Dilindeki düğümün çözülmesi için yakaran bir Musa örneği, tebliğ yapılan insanlar arasında ayırım yapmama, sabrı kuşanma ve şahitlik bilinciyle ilgili nebevi örnekler, İslam davasını ve tevhid mesajını taşıyan insanların yeterliliği ve kendilerini gereğince eğitmeleri konusunda da ipuçları verir.\nMuhatap olduğumuz kitlenin veya yakınlarımızın aldırmazlığı veya ilgisizliği kadar; bizlerin de yeterliliğimiz, dil ve davranış güzelliğimiz, nezaketimiz, sözün arkasında durup durmadığımız veya çağrısını yaptığımız konuları yaşayıp yaşamadığımız gibi konular da gözden geçirilmelidir. Kurtuluşa çağrılanlar tarafından, karşılık olarak ateşin yoluna çağrılacağımız unutulmamalıdır. (40/41) Ayrıca taşlanabileceğimizi de. (36/18)\nAma tüm engellere, engellemelere, ilgisizliğe veya nankörlüğe rağmen Kitap Ehli’nde olduğu gibi vahyin muhatap aldığı insanlar aynı davranışı göstermezler. Zulmeden insanlara hariç diğerleriyle güzel bir şekilde mücadeleye devam etmek mükellefiyetimiz kaçınılmazdır. (29/46) Mumtehine Suresi’nde de mü’minlerle\n“din hususunda savaşmayan ve onları yurtlarından çıkartmayanlar”\nile bu tutumun aksi istikamette davrananların konumları farklılaştırılır.\nAma Rabbimiz Medine ortamında bile müşriklere yönelik olarak diyalog imkanlarımızı kesmememiz gerektiğine işaret eder ve uyarır:\n“Onlara aldırma. Onlara öğüt ver ve onlara içlerine tesir edecek söz söyle.”\n(4/63)\nZaten Musa (a)\n“Firavun’a yumuşak ve tatlı sözle tebliğ ederken umulan öğüt alması veyahut Allah’tan korkması”\ndeğil miydi? (20/43-44) Yunus gibi kızıp öğüdü bütünüyle bırakmak veya sünnetullaha uymayan yollara yönelmek, bir ümit hali değil kaos veya ümitsizlik halinin ifadesidir. Oysa en kötü şartlarda bile bir Kur’an talebesi ümidini kesmez ve verili şartları aşmanın imkanını kollar ve oluşturmaya çalışır. İsrailoğullarıyla ilgili Araf Suresi’nde gösterilen tablo, vahyi mesajı tebliğ görevini temel bir ibadi görev bilmek açısından yeterince aydınlatıcıdır. Tabloda görülen o ki helak edileceği beklenen topluma bile, sırf sakınma ihtimallerinin var olduğu ya da Allah’a karşı bir mazeret sunmak için tebliğ yapılmaya devam edilmektedir.\nTabii ki kesin olarak bilinen şu ki; ancak Kur’an’a uyan ve görmediği halde Rahman’dan korkan kimse (36/11) ya da görmediği halde Rablerinden korkan ve namazı kılan kimseler uyarılabilir. (35/18) Ancak topluma ve yakınlara yapılan tebliğ görevi ise bizi hem mazeretçilikten kurtarabilir hem de tebliğ adabı açısından deneyim ve güç kazandırır. Vahyi her şartta insanlara taşıma görevi, her gün kıldığımız 5 vakit namaz fonksiyonundan ayrı değildir.\nBaşarı tabii ki Allah’tandır. Bize düşen ise vesileleri gerçekten yerine getirip getiremediğimizin özeleştirisini yapabilmek olmalıdır. İnsanları gereğince vahiyle uyarmak bilgisel ve ahlaki donanım kadar, söylediğini yaşamlaştıran bir sosyal örnekliği de gerekli kılmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}