{
  "id": "6ed79c27-1844-4863-8d18-e5b3af56acf1",
  "title": "Ergenekon Miyopluğuna Dikkat!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/ergenekon-miyopluguna-dikkat-5630yy.htm",
  "content": "“Kemalist Yüzyıl Projesi” için yola çıkan Ergenekon cuntası Türkiye’de yaşayan 70 milyon insanı, üniter ve laik devletin sınırları içerisindeki tüm insanları Atatürk ilke ve inkılâpları çerçevesinde resmi ideolojiye ve TSK-yüksek yargı ve TÜSİAD sermayesi şeklinde formüle edilebilecek egemen sınıflara hizmet edecek sadık ve makbul vatandaşlara dönüştürmek üzere örgütlenmişti. Bir yılı aşkın bir zamandır Ergenekon cuntasının üye ve yöneticilerinden bazıları gözaltına alındı ve tutuklandılar. Savcılık tarafından hazırlanan iddianame ise yüzlerce klasörde toplandı ve Ergenekoncuların bir dizi kirli, karanlık, iğrenç icraatları kamuoyunun gündemine taşındı.\nBu bağlamda belli çevrelerin kamuoyunda Ergenekon sanıklarının devletin işleyişi içerisinde “arızi bir tabaka”dan ibaret olduğu şeklinde bir imaj oluşturmaya çalışmaları da dikkatten kaçmıyordu. Güya TSK’nın komuta kademesi Ergenekon türü örgütlenmelerden rahatsızdı ve AK Parti ile yapılan bir mutabakat neticesinde operasyon ve tutuklamalara imkân tanınmıştı. Oysa Org. İlker Başbuğ komutasındaki TSK'nın ilk icraatı, Ergenekon çetesinin tutuklu şefleri Org. Eruygur ve Org. Tolon’a ziyarette bulunarak kamuoyunda oluşturulmak istenen şeffaflaşma, hukukun üstünlüğü vb. beklentileri boşa çıkarmak oldu.\nÖzellikle Org. Başbuğ ve Org. Koşaner’in devir teslim törenleri sırasında Cumhurbaşkanı Gül, Başbakan Erdoğan, Meclis Başkanı Toptan ve bir dizi siyasinin gözlerinin içine baka baka askerlerin üniter-laik devlet ve toplum hedefinden asla vazgeçmeyeceğini ve TSK kadrolarının bu hedefi gerçekleştirmek için hiçbir denetimi ve sınırlamayı kabul etmeyeceğine dair beyanları bir kez daha Türkiye’de yaşanan en önemli sorunsala, yani kesintisiz darbe düzenine ve militarizme dikkatleri çekmeye yetti.\nErgenekon cuntasının icraatlarına bakarken TSK’nın kurumsal işleyişini ve yüzyıla yaklaşan darbe, muhtıra, andıç, sıkıyönetim gibi toplumu ve siyaseti hizaya çekme zorbalıklarını göz önünde tutmamak açık ve acıklı bir yanılgıdır. Devletin ordusu değil, ordunun devleti; halkın ordusu değil, ordunun halkı yapılanmasına sırtını çevirmiş bir analiz miyopluğa, şaşılığa, hayalciliğe yelken açmaktır. Bu durum ise bir komplo teorisinden diğerine, bir uykudan diğer uykuya statükonun devamına katkı sağlamaktadır.\nUyanık olmak, kuşatıldığımız şirki ve zulmü tüm boyutlarıyla idrak etmek akidemizin bir gereğidir. Bu noktada Rabbimize daha bir yakınlaşma ve cahiliyyenin tüm pisliklerinden hicret etme çabalarımızın yoğunlaşmasına vesile olduğuna inandığımız Ramazan ayının bilincimizi, birikimimizi geliştirdiğini umuyor, bizleri ve tüm kardeşlerimizi layıkı vechiyle bayramlara kavuşturması için Rabbimize yalvarıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}