{
  "id": "a9f8429c-a512-4804-85ca-369c14468bc0",
  "title": "Tebliğde Sabır ve Süreklilik",
  "author": "Zehra Ç. Türkmen",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/tebligde-sabir-ve-sureklilik-5477yy.htm",
  "content": "\"Andolsun, Biz Nuh'u Kendi Kavmine\n(Elçi Olarak)\nGönderdik, İçlerinde Elli Yılı Eksik Olmak Üzere Bin Sene Yaşadı. Sonunda Onlar Zulme Devam Ederlerken Tufan Kendilerini Yakalayıverdi.\" (29/14)\nKur'an-ı Kerim'de ibret alınması amacıyla sunulan kıssalarla, okuyucuların bu anlatılanlardan dersler çıkartmaları istenmektedir. Zira Rabbimiz Yusuf Sûresi'nin 11. ayetinde\n\"And olsun ki rasullerin kıssalarında, aklı olanlar için ibretler vardır.\"\nbuyurmaktadır. Kıssalar bizlere kronolojik bir tarih anlatımı sunmazlar; ama geçmişte yaşanan olayları aktarıp, benzeri olaylar karşısında doğru çıkartımda bulunmamıza yardım ederler. Bizler için de önemli olan hem Rasulullah(s)'ın ve yakın arkadaşlarının İslam dinini tebliğ çabalarında bu kıssalardan neler anladıklarıdır; hem bizim ne anladığımızdır.\nBiliyoruz ki Hz. Muhammed'in rasul olarak ilk muhataplarıyla irtibatı, tebliğ göreviyle başlar. Müddessir\nSûresi'nde\n\"Kalk ve uyar, Rabbini tekbir et!\"\nifadeleri ile hem insanlık Kur'an vahyiyle tanışmış, hem de vahyin tebliğ süreci başlamıştır.\nMedine'ye/Yesrib'e hicretle sonuçlanan ve tam 13 yıl süren Mekke dönemi, Rasulullah ve güzide arkadaşlarının çok zor şartlarda gerçekleştirdikleri tebliğ dönemleridir. Bu tebliğ sürecinde Peygamberimiz, Müzzemmil Sûresi'nde bildirilen ve ilk vasfı olan şahitlik sıfatı gereği, tebliğini açık ve yaşayarak gerçekleştirmiştir.\nİlk iman eden müminler, vahyin tebliği sırasında Mekke cahili sistemi ve önde gelen müstekbirlerin birçok baskı ve engellemesiyle karşılaşmışlardı. Enfal Sûresi'nde hatırlatıldığı gibi Müslümanlar azdı ve kapıp kaçırılacaklarından da korkuyorlardı. (8/26) Hem Mekke'de yaşanan ekonomik, kültürel,\nsosyal zulüm; hem mele ve mütref takımının hakaret ve işkenceleri, hem de büyük fedakarlıklarla tanıklaştırılan vahyin tebliğine insanların ilgisizliği can sıkıcıydı.\nTabi ki onlar da insandı, üzülenler, küsenler, baskıdan kurtulmak için Habeşistan hicreti gibi farklı yollar arayanlar vardı. Kur'an'a baktığımızda Peygamberimizin bile o dönemde üzüntü ve can sıkıntısı içinde olduğu hal, ayetlerle belirtilmektedir:\n\"Gerçek şu ki, sen, sevdiğini hidayete erdiremezsin, ancak Allah, dilediğini hidayete erdirir; O, hidayete erecek olanları daha iyi bilendir.\"\n(Kasas, 28/56\n)\nKur'an-ı Kerim'in büyük çoğunluğu Mekke döneminde inzal olmuştur. İnzal olan ayetlerin de 3/2'sine yakını kıssalarla ve tarihle ilgilidir. Başta da ifade ettiğimiz gibi, Kur'an'da tarihle ilgili konulara zaman, mekan gibi tarih disiplininin merak ettiği konulardan ziyade insanın niteliğini göstermek, iyi ile kötüyü ortaya koymak kastıyla yer verilir. Bu ayetlerin, kıssaların indiriliş amacı, tarih dersi vermek değil, İslam tebliğinde karşılaşılan sıkıntıları, zorlukları ve sorunları göstermek ve bu sorunlar karşısında sünnetullaha uygun doğru yolun ne olduğunu modelleştirmektir.\nBu bağlamda tarihle ilgili Ankebut Sûresi'nin 14. ayeti ise, Nuh(a)'un mücadelesi ve yaşı ile ilgilidir. Ayette, Hz. Nuh'un 950 yıl gibi uzun bir süre kavmini uyardığı, ancak zulümlerinde devam eden kavmini sonunda tufanın yakalayıverdiği anlatılmaktadır. Ayette geçen 950 rakamı üzerinde farklı değerlendirmeler yapılmış olsa da müfessirlerin ortak vurgusu, Nuh'un uzun ömrü boyunca kavmine vahyi tebliğ etmesine rağmen, muhataplarını İslamlaştıramadığı, ama buna rağmen sabırla, yılmadan tebliğ görevine devam ettiği noktasında olmuştur.\nAyrıca bu ayetin Ankebut Sûresi'nde yer alması siret bilgisi açısından da oldukça önemlidir. Çünkü bu sure, Mekke döneminin son yıllarında inzal olmuştur. (İzzet Derveze'ye göre nüzul sırasına göre 85. suredir.)\nBildiğimiz gibi özellikle Mekke döneminin son 3 yılında müşrikler taşkınlıklarını artırmışlar, Müslümanlara karşı tavırlarının son haddine gelmişlerdir. Mekke'de tebliğin ilk yılarından itibaren Müslümanların yaşadığı süreci, birbirini takip eden dört maddede ifade edebiliriz:\n1) Vahyin tebliği karşısında müşriklerin ilkin küçümseyen, alay eden ve Müslümanları marjinal yani 'ebter' olarak niteleyen tutumları söz konusuydu.\n2) Daha sonraki aşamada hakaret, sataşmalar ve iftiralar ön plana çıktı.\n3) Mekke döneminin ortalarına doğru müşriklerin şiddet kullanmaları, saldırı ve işkenceleri başlamıştı.\n4) Mekke'nin son döneminde ise Mekke müşrikleri sayıları 100 küsura ulaşan Müslümanlarla tüm sosyal, kültürel, ekonomik ilişkilerini kesmişlerdi. Ve Müslümanlar şehrin bir vadisine sığınarak mümkün olduğu kadar birlikte yaşıyorlardı. Bu yıllara \"sosyal ve ekonomik ambargo\" dönemi denir. İşte Ankebut Sûresi'nin 14. ayeti, tam bu ambargo dönemine tekâbül eder:\n\"Andolsun, biz Nuh'u kendi kavmine (elçi olarak) gönderdik,\niçlerinde elli yılı eksik olmak üzere bin sene yaşadı.\nSonunda onlar zulme devam ederlerken\ntufan kendilerini yakalayıverdi.\"\n(29/14\n)\nBiliyoruz ki Yunus Sûresi 108. ayette Rabbimiz, Rasulullah'a\n\"Sen ve seninle birlikte olanlar, insanları\nbasiret üzere hakka davet edersiniz.\"\nbuyurmaktadır.\nRasulullah ve arkadaşları, Mekke halkına en güzel şekilde hitap edebilmek için Müzzemmil Sûresi'nde bildirildiği gibi gecenin belirli vakitlerinde Kur'an ayetlerini tertil üzere okumuşlar, tefekkür etmişler ve politikalar belirlemişlerdir.\nTebliğ yapılırken uzlaşmacılıktan kaçınılmış, her şey açıkça bildirilmiş, ama asla hakarete, şiddete nezaketsizliğe yönelinmemiştir. Yani Kur'an'da bahsedildiği gibi gereğince vahiyle uyarılmış bir toplum söz konusudur.\nRasul'ün ve arkadaşlarının hayatlarında da görmekteyiz ki tebliğin amacı insanlardan herhangi bir karşılık beklemek değildi. Ama adaleti, hakkı, tevhidi anlatmak, zulmeden, inkarcılık yapan veya atalar dini üzerinde olanlara Kur'an aydınlığını ulaştırmak, onların bu dünyada da ahirette de aydınlığa çıkmalarını, kurtuluşa ermelerini istemektir.\nAma Mekke müşrikleri Ad kavmi gibi inatçı kesilmişler, karşı tavırlar almışlar, ölçüyü de aşmışlardı. Hz. Sümeyye ve Ammar'ın işkenceyle şehit edilmesinden sonra ilişkiler iyice gerilmiş ve sonunda Mekke müşriklerinin ambargosu başlamıştı.\nAmbargo tam üç yıl sürdü. Çok zor günlerdi. Müslümanlar açlık sınırında yaşıyorlardı. Ve üç yıl boyunca Mekke müşriklerinden kimseyi İslam'la şereflendirememişlerdi. Belki de ve neredeyse Rasulullah müşrik kavmi için helakı isteyecekti ki Allah vahyi ile onu sürekli uyardı ve mühlet vermesini istedi.\nİşte böyle bir nüzul ortamını zihnimizde canlandırdığımızda Nuh(a)'un tebliği ve sabrıyla ilgili Ankebut Sûresi'nin 14. ayetinin Rasul ve arkadaşları için ne kadar güzel bir hatırlatma ve motivasyon sağladığını görmekteyiz. Hz. Nuh'un uzun yıllar nankör kavmi içinde sürekli tebliğ görevini tekrar ederek yaşamasına rağmen,\n\"öfkeli bir şekilde geçip gitmiş\"\n(21/87) olan Yunus (a) gibi kavmine kızıp gitmediğini, tebliğinde sabredip, direndiğini görmekteyiz.\nSabır Aktif Bir Tutumdur\nHz. Nuh ve Yunus(a)'un tebliğ ve şahitlik görevi karşısındaki tutumları, tabii ki sabır kavramını ön plana çıkartmaktadır.\nYusuf Sûresi'nde güzel bir sabırdan bahsedilir:\n\"...Nefsiniz sizi yanıltıp böyle bir\nişe sürüklemiş. Bundan sonra bana düşen güzel bir sabırdır…\"\n(12/18). Ahzab Sûresi'nde (33/35) sabreden erkekler ve kadınlardan, Bakara Sûresi'nde ise sıkıntı, hastalık ve savaş zamanlarında sabredenlerden bahsedilir.\n\"Andolsun sizi biraz korku, açlık ve bir parça mallardan, canlardan ve ürünlerden eksiltmekle imtihan edeceğiz. Sabır gösterenleri müjdele…\"\n(2/155). Allah, Meryem Sûresi'nde de Hz. Meryem'e ibadette sabırlı olmayı tavsiye etmektedir.\nTabi ki Hz. Meryem'e sabırlı olması bildirilen ibadet, genel anlamıyla bir ibadettir. Yani namazımızdan, yaşamımıza, cihadımıza kadar olan bir ibadetten bahsedilmektedir. Ve Furkan Sûresi'nde sabreden mü'minler cennetin en yüksek dereceleri ile müjdelenirler.\nLugat manası olarak sabır kelimesi, darda tutmak anlamına gelir. Genel anlamlı bir lafızdır. Nefsi bunaltan felaket konusunda, sır tutmada, sözü gizlemede, nefsi dizginleme, direnme, azmetme anlamlarında kullanılan bir kavramdır. (Ragıb el-İsfehani,\nMüfredat\n, Çıra Yay.)\nYani her tip nefsani, cahili, müfsid sapmaya; zulme, şirke, uzlaşmaya, müdahaneye ve her türlü cahiliyeye karşı direnç göstermenin ve direnişin de bir adıdır sabır.\nMekke'de yaşanan ambargo dönemini gözümüzde canlandırdığımızda, yeniden Hz. Yunus kıssasını hatırlayabiliriz. Enbiya Sûresi'nde deniliyor ki:\n\"O öfkeli bir halde geçip gitmiştir.\"\n(21/87) Hz. Yunus'un bu hatası, daha tebliğin ilk yıllarında Kalem Sûresi'nde de Rasulullah'a hatırlatılmıştır:\n\"Şimdi sen, Rabbinin hükmüne sabret ve balık sahibi Yunus gibi olma; hani o, içi kahır dolu olarak Rabbine çağrıda bulunmuştu. Eğer Rabbinden bir nimet ulaşmasaydı, mutlaka yerilmiş ve çıplak bir durumda karaya atılmış olacaktı.\"\n(68/48-49)\nAyetlerden de anladığımız gibi Yunus (a), kavminin, inkarcı, alaycı tavrı karşısında bunalmış ve Rabbinin izni olmadan, aceleci davranarak kavmini terk etmiştir. Yunus'un bu tavrı karşısında tekrar Nuh'un inatçı, alaycı, inkarcı, müşrik kavmi ile olan mücadelesini hatırlayabiliriz. 950 yıl diye bildirilen sabırla, yani kararlılıkla, azimle, direnişle, nefsi yenilenmeyle sürdürülen tebliğ mücadelesinde ve bu mücadelenin sonunda, ancak bir gemiye sığacak kadar, bir avuç insanın hidayete ulaştırıldığını görmekteyiz.\n1\nVe Kur'an bildirimi, bize Nuh'un bu tebliğ sürecinde tebliğin bütün biçimlerini kullandığını aktarmaktadır. İnsanlara Allah'ın emirlerini açık anlatmış, olmadı gizliden anlatmıştır. Ama ne yazık ki kendi oğlunu bile ikna edememiştir.\nBu kıssada asıl örnek alınması gereken veya anlatılmak istenen davranış modeli, vahyi tebliğin yaşanması ve sürekliliği konusunda kararlılık ve sabır mükellefiyetidir. Veya uzun yıllar geçse bile Rabbimizin bize verdiği sonsuz nimetler karşısında şükretme, hayatı vahiy nimeti ile okuma ve biçimlendirme inancımızı yaşayabilme kararlılığıdır.\nBu tür ayetler, Mekke'nin kenar vadisinde sıkıştırılan o ilk Kur'an nesline, vahyi istikamet üzerinde sabırlı olmaları konusunda çok güzel bir rehberlik görevi görmüştür.\nRasuller ve ilk Kur'an nesli, bir değişiklik bulamayacağımız sünnetullah şartları içinde yaşadılar, geldiler ve geçtiler. Kur'an'daki hükümler ve hikmetler, evrensel ise ve insan fıtratı da dünden bugüne değişmedi ise, bizler için aynı sorunlar değişik araçlar ve davranış kalıplarıyla bugün de söz konusudur ve hayatımızı kuşatmaktadır.\nRasulullah'ın sireti içerisinde yol gösterici bir rol ifade eden Nuh kıssasının, ve onun uzun ömür yaşadığını belirten Ankebut Sûresi'ndeki ayetin, bizim hayatımızla nasıl bir irtibatı vardır? Daha doğrusu tebliğ yöntemimiz ne kadar Rasulullah'ın tebliğ yöntemine ve üslubuna benzemektedir? Rasulullah'ın örnekliğine ulaşabilmek için vahyi bilgilerimizi tertil üzere ne kadar kazanabildik? Kur'anî perspektifimiz, tefekkür etme, tezekkür etme ve istişare etme kabiliyetlerimiz ne kadar gelişebildi? Rabbimizi her an yanımızda ne kadar hissedebiliyoruz? Elbisemizi yani kimliğimizi ne kadar kirden, ruczdan ve cahili tüketim kültüründen arındırabiliyoruz? Adanmışlığımız ve İslam'ı yaşama örnekliğimiz yeterli mi?\nDuamız ve namazımız gerçekten bizi arındırabiliyor mu? Ve arınmış bir bilinçle hiçbir dünyevi hesabı, dünyevi çıkarı olmadan tebliğimizi yerine getirebiliyor muyuz?\nBütün bu sorular doğru ve yeterli bir tebliğ tarzı için gerekli olan sorulardır. Yani Kuran'da Rabbimiz,\n\"gereğince vahiyle uyarılmış bir toplum\"\ndan bahsediyor, o zaman gerçekten gereğince tebliğ edebiliyor muyuz? Tebliğ ettiğimiz mesajın özünü, ana esprisini kavradık mı? Muhataplarımızı doğru tanıyor ve empati yapabiliyor muyuz? İçinde yaşadığımız toplum nasıl bir toplum? Müslümanım diyenler nasıl bir Müslüman ümmet ve bizi kuşatan sistem nasıl bir sistem? Karşıtlarımız kim, tuzakları neler ve bizim imkanlarımız ne? Tebliğ imkan ve araçlarımızı helal bir yolla mı yoksa uzlaşmacı metotlarla mı elde ediyoruz?\nİşte tüm bu soruları sorup düşünmemiz gerekirken Yunus kıssasına tekrar dönmemiz gerekir. Hani Hz. Yunus öfke ile geçip gitmişti ve sonra onu balık yutmuştu. Sonra kurtulmuş ve tevbe etmişti. O Rabbimizin güç yetirmeyeceğini sanmıştı. Sonra tevbe etti.\n\"Seni tenzih ederim. Ben şüphesiz zalimlerden oldum.\"\ndedi.\nYani Yunus (a) ilk başta gereğince sabretmemişti. Ama sonra duası kabul edildi ve kurtulanlardan oldu. Hz. Yunus'un yaşadığı bir mağlubiyetti. O, Hz. Nuh gibi sabır gösterememişti. Ama Allah'ın lütfü ile tekrar tebliğ ve ıslah görevine başladığında, yaşadığı deneyimin yani mağlubiyetin tecrübesi ile birlikte daha güçlü olmuştu. Yunus (a) ikinci dönem tebliğ sürecinde, ona ve tevhide iman eden 100 bin veya daha çok kişiye hitap etmişti. (37/147-148)\nHz. Nuh da Hz. Yunus da bir insan peygamberdiler. Her ikisinde de fıtri olarak acelecilik ve zayıflık söz konusudur. Nefislerinde takva da vardır, fücur da. Vahyi bildirime göre onlar da hem bu dünyada hem de ahirette imtihan olacaklardır.\nHz. Nuh sebat ve sabır gösterip tüm zorluklara rağmen bir avuç iman eden cemaati ile beraber, dinini geleceğe taşımıştır. Ama Hz. Yunus, ilk dönemde gereğince sabır gösterememiş, ancak tevbesi ve Allah'ın yardımı sonucunda ikinci döneminde Nuh'un sabır sünnetini yüklenmiş ve başarılı olmuştur.\nPeygamberimizin de Mekke müşriklerinin kuşatması, psikolojik saldırıları, hileleri karşısında canının sıkıldığı olmuştur. Lakin Hz. Muhammed'in Hz. Yunus gibi fahiş bir hatası olmamıştır. Ama onun Nuh (a) gibi sabırlı ve sebatkar olmasında Rabbimizin gaybi yardımları büyüktür. İnsan olarak Hz. Muhammed'in yaşadığı bazı tereddütler dolayısıyla olsa gerek, Rabbimiz Kur'an'da o'na şöyle buyurmuştur:\n\"Allah, senin geçmiş ve gelecek günahlarını bağışlasın.\"\n(48/2)\nKendi Aceleciliklerimiz veya Yetersizliklerimiz\nNuh kıssası ile anlatılmak istenen anlam, en başta vahyin ve tevhidi mücadelenin taşıyıcılığını yapan Rasulullah ve onunla birlikte olanlar için öğretici ve azmettirici bir rehberlik oluşturmuştu. Peki Rasulullah'ı eğiten bu Kur'an ayetlerinden, Hz. Muhammed'in siret örnekliğini de gözeterek bizler nasıl dersler çıkartmalıyız? Tebliğde istikamet üzere olmak, sabır göstermek konusunda bizlerin de sıkıntıları, hataları, yanlışlıkları olmuyor mu?\nKur'an-ı Kerim'de Hz. Yunus meseli, boş yere verilmiş bir örnek değildir. Bazen bir yurtta, bazen bir okulda, bazen bir kasabada hatta bazen evde, yani ana-babaya, eşe ve çocuğa karşı tebliğde başarısız olduğumuzu düşündüğümüz söz konusu olmuyor mu?\nMesela bir kişi, tevhidi kimliğini kazandığını düşündükten sonra yaptığı bire bir davetler neticesinde kaç kişiyi Kur'an yolunda, mücadele saflarına katabiliyor? Veya annemizi, babamızı, kardeşimizi, eşimizi gereği gibi bir Kur'an talebesi ve şahidi haline gelmeleri konusunda, iyi vesileler olabiliyor muyuz? Bu konuda kendini başarısız gören, şikayet eden, canı sıkılan bir çok insan yok mudur?\nBu konulardaki sıkıntılarımızı dillendirmeden önce, ilkin şu soruyu sormalıyız: Gerçekten Nuh (a) gibi, yahut Hz. Yunus'un ikinci dönem tebliğ süreci gibi veya Rasulullah ve yakın arkadaşlarının şahitlikleri gibi, yeterli bir vahyi perspektife ve adanmışlık ruhuna sahip miyiz?\nTabii ki mücadelemizde örnek aldığımız Rasulullah gibi bir olgunluk ve yeterliliği taşımamız mümkün değil. Ama Rabbimiz yapamayacağımız şeyi de bize yüklememektedir. O zaman, tekrar başarılı bir tebliğ sürecini, İslami mücadelede sabır ve adanmışlık konusunu gözeterek tebliğ sürecimizin iyi bir muhasebesini yapabilmeliyiz:\n1. Usûlî, fikrî, siyasî açılardan tevhidi perspektifimiz yeterli midir?\n2. Akaidimizi, İslam kültürünü, çevre ve dünya gerçekliğini, sosyal davranış modellerini, yöntem, strateji ve birliktelik sorununu önce Kur'an'ın muhkem nassları ve sonra da Rasululah'ın Siret ve Sünnet'i çerçevesinde yeterince kavrayabiliyor muyuz?\n3. İçinde yaşadığımız toplumu, sistemi, hakim kültürü ve egemen eğitim süreçlerini ve hedeflerini iyi anlayabiliyor muyuz?\n4. Muhataplarımızı tevhidi yaşamlaştırmaya çalışanlar, talep edenler ve talep uyandıracaklar şeklinde doğru tanıyabiliyor muyuz? Muhataplarımızın anlayış düzeylerini, birikimlerini, sorunlarını gözetebiliyor ve tebliğimizi bu empati anlayışı içerisinde gerçekleştirebiliyor muyuz?\n5. Kur'an'dan ve Rasulullah'ın siretinden öğrendiğimize göre, en önemli tebliğin bireysel anlatım, toplu anlatım veya yazılı anlatımdan daha çok, anlatılanlara inananların toplu şahitlik yaparak tebliğde bulunmasıdır. Hakikatlere şahitlik yapacak ortak değerleri sahih, iç donanımı yeterli ve şura temelli bir toplu yaşam örnekliği içinde miyiz veya oluşturabildik mi?\n6. Birçok dünya görüşü, ideoloji veya din ve modernitenin ayartmaları gündemdeyken sadece bizim sınırlı olarak sürdürdüğümüz sözlü veya yazılı tebliğe muhatap olanlarımızın hemen ikna olmayacağını, vahyi kavramın bir olgunluk işi olduğunu, bunun için de gerekli bir süreç lazım geldiğini gözetiyor muyuz? Tebliğde mesafe kat etmek için değişik aralıklarda farklılaşan süreçler gerektiğini biliyor muyuz? Kuran'daki mühlet verme hitabı veya bazı hükümlerin (içki gibi) tedrici olarak inmesi, örneğimiz olmalıdır. Bu konulara dikkat etmezsek, sabırlı değil aceleci olmuş oluruz.\n7. Daha dikkat edeceğimiz ve sıralayacağımız birçok madde olabilir. Ama bütün bunlara rağmen talep uyandırmak istediğimiz muhataplarımız kör, sağır ve kalpleri mühürlü olmakta devam edebilirler. İşte Hz. Yunus'un hataya düştüğü, Hz. Nuh'un ise ibadi görevini devam ettirdiği imtihan eşiği bu noktadır.\n\"Onlardan bir topluluk: 'Allah'ın helak etmeye veya şiddetli bir azaba uğratmak istediği bir kavme ne diye öğüt veriyorsunuz?' dediğinde 'Rabbinize karşı bir özür için ve bir ihtimal sakınabilirler, diye' dediler.\"\n(A'raf, 7/164)\nBizler tebliğde başarılı olmak için öncelikle tüm zaaflarımızdan ve zayıflıklarımızdan sıyrılmalı ve yeterli hale gelebilmeliyiz. Ve başarı konusunda sünnetullah'ı gözetmek durumundayız.\nAllah,\n\"Sen şiddetle arzu etsen bile, insanların çoğu iman edecek değildir.\"\n(12/103) buyuruyor. Ama tebliğ tüm insanlaradır; çünkü Kur'an'ın hitabı insanadır. Asıl olan hedef, insanlar arasında iyiliği emredip kötülükten nehyedecek olan bir ümmet, bir Kur'an nesli nüvesi olabilmektir.\nTabi ki Kur'an nesli nüvelerini çoğalta çoğalta, bir tevhidi mücadele zinciri ve yeniden hakka şahitlik edecek, tevhid ve adaletin örnekliğini oluşturacak Kur'an temelli bir ümmet olmak arzumuzdur. Bu hedefi gözetmeyen bir gelecek tasarımını benimsemeyen ve bu hedef üzerine yürümeyen insanlar, zaten Kur'an ahlakını kuşanmamış demektir.\nAma arzu ettiğimiz toplumsal değişim, en nihayetinde Allah'ın gaybi yardımıyla gerçekleşebilir:\n\"Muhakkak ki Allah bir kavimdeki hali, onlar nefislerindekini değiştirmediği müddetçe değiştirmez…\"\n(Ra'd, 13/11)\nTebliğimizde kitlelere kendimizi dinletebilmemizden veya nicel başarılara ulaşmamızdan ziyade, nitelik olarak Allah'a gereğince kulluğumuzu yerine getirme sorumluluğumuzu ne kadar gerçekleştirebildiğimiz önemlidir. Önemli olan insanların ve kitlelerin rızası değil, Allah'ın rızasıdır.\nBizler tüm peygamber kıssalarından biliyoruz ki, sonunda Hz. Yunus gibi Hz. Muhammed gibi kitlesel başarı gösteren peygamberler de olmuştur; Hz. Nuh gibi, Hz. İsa gibi mesajını kitleselleştiremeyen peygamberler de olmuştur; öldürülen peygamberler de. Ama hepsi de vahyi taşıma ve örneklendirme konusunda kulluk görevlerini sabırla yerine getirmişlerdir. Asıl olan da istikamet üzerinde, sahih bir duruşa sahip olabilmektir. Rabbimiz günleri insanlar arasında döndürmektedir. Toplumsal dönüşüm için gerekli donanım ve kazanımların zafere götürecek kıvamını en iyi bilen Rabbimizdir. Kurtulanlardan olabilmek için bize düşen, İslam'ı anlama ve anlatma mücadelesinde tutarlı ve azimli olabilmek, Rasulullah'tan bu yana yaşama sevincimizi ifade eden tevhidi mücadele sürecinin bayrağını dalgalandırabilmektir.\n\"Asra andolsun ki insan hüsrandadır. Ancak iman edenler, salih amel işleyenler, birbirlerine hakkı ve sabrı tavsiye edenler müstesna.\"\nDipnot:\n1- Hz. Nuh'un yaşı konusunda müfessirler değişik yaklaşımlar ortaya koymuşlardır. Bu yaklaşımlar bazı soruları gündemleştirmektedir: Nuh'un arkadaşları ve ailesi de belirtilen sene kadar yaşamışlar mıdır? Bu yaş vahyin geldiği yaş mıdır, tufan'ın koptuğu yaş mıdır? Evrensel vahye muhatap olan insan fıtratında Hz. Adem'den bu yana ölçü/kader olarak bir değişiklik olmaması gerekir; o zaman Mearrin'in ifade ettiği gibi her yıl bir ay mı sayılmaktadır? Murat Kayacan, Nuh (a) ile ilgili doktora çalışmasında belirttiğine göre Mearrin, önceki kavimlerde her yıl bir ay anlamına geldiği için, 1100 yıl denildiğinde 100 yıllık bir süre ifade edildiği bilgisini aktarır. Ayette belirtilen Nuh'un yaşının rakamla ifade edilmesinden müciz bir hal mi anlamalıyız; yoksa uzun yaşamaya ait mecazi bir kullanımla mı karşı karşıyayız? Bu tür sorular sorulsa bile; kıssada anlatılmak istenenin asıl olarak, yaşanan uzun bir ömürde, vahiy üzerinde sebat edip tebliğ görevini yerine getirme örnekliğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}