{
  "id": "bad14dca-972a-4012-b050-b7924935570f",
  "title": "İstisnai Bir Peygamber Hz. Harun ve Yardımcı Resullük",
  "author": "Cengiz Duman",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/istisnai-bir-peygamber-hz-harun-ve-yardimci-resulluk-5578yy.htm",
  "content": "“Onu da beni doğrulayan bir yardımcı olarak benimle birlikte gönder.”\nKur’an-ı Kerim’deki peygamber kıssaları incelendiğinde ilk dikkati çeken resullerden birisi de Harun (a)’dur. Kur’an’da kıssaları aktarılan tüm peygamberler, halklarına resul olarak gönderilmiş ve Allah’ın emirlerini yalnız başlarına tebliğ etmişlerdir. Bu peygamberlerin yardımcıları ancak bir avuç mümin olmuştur. Hz. İsa’da havariler; Hz. Muhammed’de sahabe ileri gelenleri gibi. Kur’an’da peygambere yardımcı, destekçi olarak tayin edilen istisnai tek resul Harun (a)’dur. Kur’an; Hz. Musa’nın, Allah’tan ısrarla talep etmesi nedeniyle her konuda destekleyen bir yardımcı resul olarak Hz. Harun’a görev verildiğini beyan eder.\nPeygamberler tarihinde ender bir hadise olan Hz. Musa ve Hz. Harun’un aynı anda aynı kavme resullükle görevlendirilmeleri, Kur’an muhataplarının özellikle önemsemeleri ve üzerinde durmaları gereken bir konudur. İsrailoğulları olarak ünlenen Yahudi toplumunun; yine Kur’an’da ve ayrıca Tevrat’ta belirtilen, Allah’a karşı çetin, cedelci ve her an isyan etmeye hazır yapısının tevhidî yapıya dönüştürmede, iki resulün başından geçen olaylar ayrıca örneklik olma açısından dikkate şayandır.\nYine Yunus (a) hariç peygamberler, toplumlarından ayrılmadan tebliğ vazifelerini kesintisiz sürdürdükleri halde; Hz. Musa hem Tur dağındaki Allah’ın davetine icabeti hem de âlim kul ile buluşarak süresi bilinmeyen yolculuğu sırasında kavminden ayrılmıştır. Bu esnada Hz. Harun tebliğ faaliyetini kesintisiz sürdürmesine rağmen İsrailoğullarının şirke düşme hadisesinden de dersler çıkarılmalıdır.\nBu yazımızda yukarıda sıraladığımız noktalar üzerinde durup Yehova’nın bile Tevrat’ta “Ve işte sert enseli bir kavimdir.” diyerek eleştirdiği İsrailoğulları ve Harun (a)’un kıssası üzerinde yoğunlaşacağız. Harun kıssasında geçen şahıs ve olayları incelemeye, bunlardan dersler çıkarmaya çalışacağız.\nHz. Harun’un Nesebi\nKur’an’ın, kıssalarında tarih, coğrafya, kronoloji ve biyografi gibi ayrıntılara önem vermediği görülmektedir. Kur’an’ın aktarmadığı detaylar hususunda Kur’an metniyle çelişmemesi şartıyla Tevrat ve İncil’den faydalanılabilir. Tabii ki ifrat ve tefrite dikkat etmek, geçmişte oluşmuş olan İsrailiyat adı verilen olgu gibi bir garabete tekrar yol açmamak şartıyla.\nKur’an’ın uzun uzadıya anlatmadığı kıssaların mufassal olan açılımları; Kur’an’ın nazil olmaya başladığı dönemde, diğer semavi kitaplarda yer almakta ve Ehl-i Kitab’ın ulaştığı coğrafyalarda yaşayan diğer din taraftarlarınca da olsa bilinmekteydi. Fakat kıssalar tahrifatlarla öğüt ve ibret olma misyonundan çıkarak daha ziyade tarihî, biyografik ya da coğrafik malumat yığını haline dönüştürülmüştü.\n“Andolsun onların (geçmiş peygamberler ve ümmetlerinin) kıssalarında akıl sahipleri için pek çok ibretler vardır. (Bu Kur’an) uydurulabilecek bir söz değildir. Fakat o, kendinden öncekileri tasdik eden, her şeyi açıklayan (bir kitaptır); iman eden toplum için bir rahmet ve bir hidayettir.”\n(Yusuf, 111)\n“Sana vahyettiğimiz kitap, kendinden öncekini (semavi kitapları) doğrulayıcı olarak gelen gerçektir. Allah, kullarının (her halinden) haberdardır, görendir.”\n(Fatır, 31)\nİsrailoğulları olarak ünlenen, Kenan ili kökenli Hz. İbrahim, Yakub ve Yusuf’un soyundan olan ve İbranice “Aaron” olarak isimlendirilen Hz. Harun’un Kur’an’da Hz. Musa’nın kardeşi olduğu beyan edilmekle birlikte, Tevrat nüshalarındaki gibi uzun boylu olarak, nesebi ile ilgili bilgi verilmez. Kur’an-ı Kerim’de geçen çeşitli ayetlerde, Hz. Harun’un nesebi hakkında şu ifadeler yer almaktadır:\n“…Tevrat levhalarını yere attı ve kardeşinin (Harun’un) başını tutup kendine doğru çekmeye başladı. (Kardeşi): Anam oğlu!...”\n(Araf, 150)\n“Ey annemin oğlu, dedi. Saçımı sakalımı, yolma!”\n(Taha, 94; bkz. Kasas, 34; Furkan 35)\nTevrat’ta verilen silsileye göre Hz. Musa ve Harun; İbrahim (a) soyundan, Yakub (a) Peygamber’in oğullarından “Levi” “Sıbtı”ndandır. Levi sıbtı kendi içerisinde boylara ayrılmaktadır.\n“Levioğullarının adları şunlardır: Gerşon, Kohat, Merari. Levi yüz otuz yedi yıl yaşadı.”\nLevioğulları, Yusuf Peygamberin Mısır’daki hükümranlığı sırasında onun daveti ile Kenan bölgesinden Mısır’a gelip Mısır ile Kenan arasındaki “Gerşon” adlı bölgede iskân olmuşlardır.\n“Yusuf babasıyla kardeşlerini Mısır’a yerleştirdi. Firavun’un buyruğu uyarınca onlara ülkenin en iyi yerinde, Ramses bölgesinde mülk verdi.” (Tekvin, 47/11)\nMısır’da yerleşen Yakuboğulları orada çoğalarak büyük bir kavim haline geldiler. Hz. Musa ile Hz. Harun’un babası Amram, Arapça “İmran” Kohatoğullarındandı. Anaları ise yine Kohat boyundan Yokebed adında bir kadındı. Hz. Musa ve Harun’un babası ve anası hakkında Tevrat’ta şu ifadeler yer almaktadır:\n“Amram halası Yokebed’le evlendi. Yokebed ona Harun’la Musa’yı doğurdu. Amram yüz otuz yedi yıl yaşadı.” (Çıkış, 6/16–20)\nKur’an’da, Hz. Musa ile Hz. Harun kardeşlerden hangisinin yaşça büyük olduğuna dair bir açıklık yoktur. Bu hususu Tevrat metinlerindeki ifadelere başvurarak mufassal hale getirmek mümkündür.\n“Firavun’la konuştuklarında Musa seksen, Harun seksen üç yaşındaydı.” (Çıkış, 7/7) ifadelerinden ve Çıkış 7/1’den Harun (a)’un ağabey olduğu kesin olarak anlaşılmaktadır.\nTevrat’a göre Armam ve Yokebed çiftinin doğan çocukları (Meryem) Miryam’dır. Daha sonra Harun (a) doğmuş ve Harun (a) iki-üç yaşlarına geldiğinde; Firavun’un İsrailoğullarının çocuklarının yeni doğanlarını öldürme emri çıkmıştı. Kur’an o vahşi dönemi şöyle anlatmaktadır:\n“Musa’nın anasına: Onu emzir, kendisine zarar geleceğinden endişelendiğinde onu denize (Nil nehrine) bırakıver...”\n(Kasas, 7)\nAnnesinin Musa’ya hamile olduğu ve bu kaos ortamı esnasında Hz. Musa’nın doğduğu; Tevrat’a göre üç ay saklandıktan sonra Nil nehrine bırakıldığı anlaşılmaktadır.\n“Kadın (Musa’nın annesi) gebe kaldı ve bir oğlan doğurdu. Güzel bir çocuk olduğunu görünce, onu üç ay gizledi.” “Daha fazla gizleyemeyeceğini anlayınca, hasır bir sepet alıp katran ve ziftle sıvadı. İçine çocuğu yerleştirip Nil kıyısındaki sazlığa bıraktı.” (Çıkış, 2/2–3)\nKur’an; Musa ve Harun’un her ikisinden de büyük bir kız kardeşleri, yani ablalarının olduğunu bildirmektedir.\n“Hani, kız kardeşin gidip ‘Ona bakacak birini size bulayım mı?’ diyordu. Böylece seni, gözü gönlü mutluluk dolsun ve üzülmesin diye annene geri verdik.”\n(Taha, 40)\nHz. Harun’un Ehli ve Kâhinlik\nKur’an’da Hz. Harun’un ailesi ve oğulları hakkında malumat bulunmamaktadır. Tevrat’ın Çıkış babında Harun ehli hakkında şu bilgiler verilmektedir:\n“Harun Nahşon’un kız kardeşi ve Amminadav’ın kızı olan Elişeva’yla evlendi. Elişeva ona Nadav, Avihu, Eleazar ve İtamar’ı doğurdu.” (Çıkış, 6/23)\nYehova (Tanrı) Harun’u peygamberlikle görevlendirmesinin yanında, onu ve ölümünden önce onun gözetiminde oğullarını, kâhin adı altındaki daha sonraki süreçte ruhbanlık haline gelen dinî müessesenin başına getirir.\nKur’an’ın hiç değinmediği kâhinlik müessesi hakkında Tevrat’ta en ince detaylara kadar varan anlatımlar bulunmaktadır. Yahudiliğin, peygamberlikten sonraki en önemli hatta tek, olmazsa olmaz müessesi kâhinliktir. Kâhinlik olmadan Tevrat hükümlerinin uygulanması mümkün değildir. Bir Yahudi günlük yaşamında uygulayacağı kural ve kaideleri kâhin elinden, onun onayından, onun müsaadesi olmadan gerçekleştiremez.\nİsrailoğullarının kırk yıl süren çöl hayatı esnasında Allah ile Musa’nın buluşmalarından sonra üç kutsal nesne ortaya çıkar. Bunlardan birincisi, Hz. Musa’nın Tur dağındaki Allah ile sözleşmesinden sonra getirdiği ve Allah’ın eli ile yazıldığı Tevrat tarafından belirtilen içinde “On emir” yazılı levhalardır:\n“Rab Tanrı parmağıyla yazmış olduğu iki taş levhayı bana verdi. Bu levhalar, dağda toplandığınız gün Rabbin ateşin içinden size bildirdiği bütün buyrukları içermekteydi.” (Tensiye, 9/10)\nİkincisi ise yine Yehova’nın emri ile kurulan ve Tur dağından sonra Hz. Musa ile buluşmalar sırasında kullanılan kutsal İbranice “Ohel Moed” -Çadır Mabed- veya “Mishkan” -Mesken- adı verilen “Buluşma Çadırı”dır:\n“Musa bir çadır alır, ordugâhın dışına, biraz öteye kurardı. Ona ‘Buluşma Çadırı’ derdi. Kim Rabbe danışmak istese, ordugâhın dışındaki Buluşma Çadırı’na giderdi.” (Çıkış, 33/7)\nÜçüncü kutsal nesne ise içine “On Emir”in yazılı olduğu levhaların konduğu ve Yehova’nın üzerindeki iki melek arasından Musa ile konuştuğu İbranice “Aron ha-Berit” adı verilen Ahit Sandığı’dır:\n“Seninle orada, Ahit Sandığı’nın üstündeki Kerubiler (Melekler) arasında, kapağın üzerinde görüşeceğim ve İsrailliler için sana buyruklar vereceğim.” (Çıkış, 25/22)\nBu üç kutsal nesnenin birleştiği “Buluşma Çadırı” ve içindeki kutsal levhalar ve Ahit Sandığı kutsallarının korunması ve burada yapılan ve yapılacak ayinlerin idaresi ile ilgili olarak; Yehova tarafından onun emri ile kâhin ve daha sonrasında müessese olarak oluşarak günümüze kadar binlerce yıldır devam edegelen kâhinlik kurumu oluşturulmuştur.\nKâhinliğin de kutsal ritüelleri oluşmuştur. Bunların başında kâhin giysileri, kâhinlerin buluşma çadırına girişleri, içindeki Ahit Sandığı ve diğer kutsal eşyalarla ilgili yapacakları törensel işler, Yehova emriyle kaide haline getirilmiştir:\n“Harun’la oğullarını Buluşma Çadırı’nın giriş bölümüne getirip yıka.”\n“Giysileri al; gömleği, efodun altına giyilen kaftanı, efodu ve göğüslüğü Harun’a giydir. Efodun ustaca dokunmuş şeridini bağla.”\n“Başına sarığı sar, üzerine de kutsal tacı koy.”\n“Sonra mesh yağını al, başına dökerek onu mesh et.”\n“Bellerine kuşak bağla, başlarına başlık koy. Kalıcı bir kural olarak kâhinlik onların işi olacak. Böylece Harun’la oğullarını atamış olacaksın.” (Çıkış, 29/1–9)\nKâhin, öncelikle Harun sulbünden kişilerden, onlardan kimse olmadığı zaman Levioğullarından seçilmek zorundadır.\n“Bana kâhinlik etmeleri için İsrailliler arasından ağabeyin Harun’u, oğulları Nadav, Avihu, Eleazar ve İtamar’ı yanına al.” (Çıkış, 28/1)\nMuharref Tevrat’ın Harun’un soyundan bile olsa sakatlara yaklaşımı gerçekten ibretliktir:\n“Kâhin Harun’un soyundan bu kusurlara sahip (kör, topal, yüzü arızalı, organlarından biri aşırı büyümüş, kolu veya ayağı kırık, kambur, cüce, gözü özürlü, uyuz, yarası kabuk bağlamış ya da hadım) hiç kimse Rab için yakılan sunuyu sunmak üzere sunağa yaklaşmayacak. Çünkü kusurludur. … Tapınağımı kirletmesin. Onları kutsal kılan Rab benim.” (Levililer, 21/21–24)\nKâhinler ve onlarla sosyal ilişkide olanların da yaşamlarında uyacakları işler dahi kural ve kaidelere bağlanmıştır:\n“Kâhin ailesi dışında hiç kimse kutsal sunuyu yemeyecek; kâhinin konuğu ve işçisi bile… Ama kâhinin parayla satın aldığı ya da evinde doğan köle onun yemeğini yiyebilir.” (bkz. Levililer 22/9–15)\nHastalıkların tanısı onların iyileşip iyileşmediği ve hastanın halk ile temasının kesilip kesilmemesi gibi konular dahi kâhinlerin ilgi kapsamındadır:\n“Bedeninde deri hastalığına dönüşebilecek şiş, kabuk ya da parlak leke bulunan kişi Harun’a ya da Harun’un kâhin oğullarından birine götürülecek.” (Levililer, 13/2)\nHarun (a)’un oğullarından en büyük olanları Nadav ve Avihu, kutsal Buluşma Çadırı’nın bulunduğu alandaki yakma ritüellerini yerine getirirken yaptıkları yanlış yüzünden Yehova (Tanrı) tarafından cezalandırılarak öldürülürler:\n“Harun’un oğulları Nadav’la Avihu buhurdanlarını alıp içlerine ateş, ateşin üstüne de buhur koydular. Rabbin buyruklarına aykırı bir ateş sundular. Rab bir ateş gönderdi. Ateş onları yakıp yok etti. Rabbin huzurunda öldüler.” (Levililer 10/1–2)\nHarun (a) iki oğlunun ölümünden sonra geriye kalan Eleazar ve İtamar’la; kendisine Yehova tarafından tevdi edilen kâhinlik müessesini sürdürmüş; öldükten sonra bu müessese oğulları tarafından devam ettirilmiştir.\nHz. Davut ve Süleyman dönemlerinden sonra da İsrailoğullarını yönlendiren ve Allah’a karşı onların bağışlanmalarına aracılık eden “ruhbanlık müessesi” halindeki kâhinlik, Yahudiliğin önemli ve ayrılmaz parçalarından biri olarak halen varlığını sürdürmektedir.\nHz. Harun’un Resullükle Görevlendirilmesi\nMısır’dan Medyen ülkesine kaçan ve burada bir müddet yerleşen Hz. Musa’nın tekrar Mısır’a dönüşü esnasında Tur dağı eteklerindeki mukaddes vadi Tuva’da, peygamberlikle görevlendirilmişti. Hz. Harun’un resullükle görevlendirilmesi ise Hz. Musa’nın, Allah’tan ısrarlı talebi sonucunda gerçekleşmiştir.\n“Ben seni seçtim. Şimdi vahyedilene kulak ver.”\n(Taha, 13)\n“Firavun ve kavmine (git). Çünkü onlar artık yoldan çıkmış bir kavim olmuşlardır.”\n(Neml, 12)\n“Kardeşim Harun’un dili benimkinden daha düzgündür. Onu da beni doğrulayan bir yardımcı olarak benimle birlikte gönder. Zira bana yalancılık ithamında bulunmalarından endişe ediyorum. Allah buyurdu: Seni kardeşinle destekleyeceğiz ve size öyle bir kudret vereceğiz ki, ayetlerimiz (mucize yardımlarımız) sayesinde onlar size erişemeyecekler. Siz ve size tâbi olanlar üstün geleceksiniz.”\n(Kasas, 34–35)\nHz. Musa’nın Kendisine Yardımcı Olarak Hz. Harun’u İstemesinin Sebepleri\nHz. Musa’nın, kardeşini yanına yardımcı olarak istemesinin sebeplerini şöyle sıralayabiliriz:\n1- Musa (a) Mısır’dan kaçmadan evvel öldürdüğü Kıptî’nin intikamının alınmak istenmesinden korkmaktadır. Zira Mısır’dan kaçmadan evvel hakkında ölüm kararı çıkmıştı.\n“Şehrin öbür ucundan bir adam koşarak geldi: Ey Musa! İleri gelenler seni öldürmek için hakkında müzakere ediyorlar. Derhal (buradan) çık! İnan ki ben senin iyiliğini isteyenlerdenim, dedi.”\n(Kasas, 20)\nBundan dolayı öldürülme korkusunu mazeret olarak beyan etmekte ve Harun’u (a) yanına yardımcı olarak istemektedir:\n“Musa dedi ki: Rabbim! Ben onlardan birini öldürmüştüm, beni öldürmelerinden korkuyorum.”\n(Kasas, 33)\n2- Bilindiği gibi Hz. Musa, bir nevi sarayın vizyonunu lekeleyen bir insandır. Risalet ile Firavun’un kızgınlığını daha da artıracağını böylece onun kendisinden intikam alacağını düşünmektedir.\nFiravun’un Musa(a)’yı öldürmek istediğini ileri gelenlere şöyle açıklar:\n“Firavun: Bırakın beni, dedi. Musa’yı öldüreyim; (kurtarabilirse) Rabbine yalvarsın! Çünkü ben onun, dininizi değiştireceğinden yahut yeryüzünde fesat çıkaracağından korkuyorum.”\n(Müminun, 26)\n3- Hz. Musa konuşma özürlüdür. Bu yüzden Allah’ın elçiliğini, Allah’ın emirlerini Firavun ve kavmine iletmede yetersiz kalacağı vehmindedir.\n“Kardeşim Harun’un dili benimkinden daha düzgündür. Onu da beni doğrulayan bir yardımcı olarak benimle birlikte gönder.”\n(Kassas, 34)\nNitekim Firavun’un ilk tepkisi, Musa(a)’nın konuşma özrünü gündeme getirmek olmuştur:\n“Yoksa ben, kendisi zayıf ve neredeyse söz anlatamayacak durumda bulunan şu adamdan daha hayırlı değil miyim?”\n(Zuhruf, 52)\n4- Hem Firavun’a ve hem de uzun süre aralarında bulunmadığı kavmi İsrailoğullarına karşı kendisini her açıdan doğrulayacak ve ondan destek alabileceği bir dayanak aramaktaydı. Hz. Musa’nın endişesi, Mısır’daki ölüm olayına karışması ve akabinde Mısır’dan kaçmasının doğuracağı tepki ile yalancılık ile suçlanmaktı. Buna karşı kendisini hitabeti ile en iyi müdafaa edecek olan, kardeşi Harun olabilirdi.\n“Onu da (Harun) beni doğrulayan bir yardımcı olarak benimle birlikte gönder. Zira bana yalancılık ithamında bulunmalarından endişe ediyorum.”\n(Kasas, 34)\n“Allah buyurdu: Seni kardeşinle destekleyeceğiz ve size öyle bir kudret vereceğiz ki, ayetlerimiz (mucize yardımlarımız) sayesinde onlar size erişemeyecekler. Siz ve size tâbi olanlar üstün geleceksiniz.”\n(Kasas, 34–35)\nRisaletin ilerleyen safhalarında Hz. Musa’nın vehimlerinin boşa çıktığını, Allah’ın destek sözünün gecikmeden ve hem de beklemedikleri yerlerden, Firavun sarayının içinden bile geldiğini ve bu sayede Musa ve Harun’un Firavun’un zulmünden kurtulduğunu görmekteyiz.\n“Firavun ailesinden olup, imanını gizleyen bir mümin adam şöyle dedi: Siz bir adamı ‘Rabbim Allah’tır.’ diyor diye öldürecek misiniz? Hâlbuki o, size Rabbinizden apaçık mucizeler getirmiştir. Eğer o yalancı ise yalanı kendisinedir. Eğer doğru söylüyorsa sizi tehdit ettiğinin (azabın), bir kısmı olsun gelip size çatar. Şüphesiz Allah, haddi aşan, yalancı kimseyi doğru yola eriştirmez.”\n(Mümin, 28)\nHz. Musa ve Harun’un İlk Sınavı: Firavun’a Tebliğ\nRisalet görevini alan Hz. Musa (a) ve Harun (a) doğrudan Firavun’un sarayına giderler ve Allah’ın emirlerini ona tebliğ ederler. Ancak Firavun onları çeşitli sorularla şaşırtmak ister ve onları aşağılayıcı sözlerle tahkir etmeye çalışır.\n“Firavun: Rabbiniz de kimmiş, ey Musa? dedi.”\n“Firavun: Öyle ise önceki milletlerin hali ne olacak? dedi.”\n“Dedi ki: Bizi, yaptığın büyü ile yurdumuzdan çıkarasın diye mi geldin, ey Musa?”\n(Taha, 49–57)\n“Dedi ki: Biz seni çocukken himayemize alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi?” Sonunda o yaptığın (kötü) işi de yaptın. Sen nankörün birisin!”\n(Şuara, 18–19)\n“Firavun: Ey ileri gelenler! Sizin için benden başka bir ilâh tanımıyorum. Ey Hâmân! Haydi, benim için çamur üzerine ateş yak (ve tuğla imal et), bana bir kule yap ki Musa’nın tanrısına çıkayım; ama sanıyorum, o mutlaka yalan söyleyenlerdendir, dedi.”\n(Kasas, 38; bkz. Şuara, 27)\nFiravun kendisine tebliğe gelen elçilere zorbaca davranır ve onları ölümle tehdit eder. Sorduğu şaşırtıcı sorular, alaycı ve tahkir edici tavırlarına, zorba davranış ve ölüm tehditlerine rağmen, söylediklerinden ödün vermeyen Hz. Musa ve Harun; Firavun’un inkârcı tavırlarında bir değişiklik görmeyince çeşitli mucizeler sunarlar. Ancak Firavun yalanlamaya devam eder:\n“Andolsun biz ona (Firavun’a) bütün (bu) delillerimizi gösterdik; yine de yalanladı ve diretti.”\n(Taha, 56; Şuara, 30–33)\nFiravun, Hz. Musa ve Harun’u sihirbaz olarak niteleyerek kendi sihirbazları ile belirlenen günde halkın önünde karşılaşmalarını ister ve o gün geldiğinde karşılaşırlar.\n“Musa onlara: Ne atacaksanız atın, dedi. Bunun üzerine iplerini ve değneklerini attılar ve Firavun’un kudreti hakkı için elbette bizler galip geleceğiz, dediler. Sonra Musa, asasını attı; bir de ne görsünler, onların uydurduklarını yutuveriyor!\n(Bunu görünce) sihirbazlar derhal secdeye kapandılar. Âlemlerin Rabbine, iman ettik, dediler. Musa ve Harun’un Rabbine iman ettik.”\n(Şuara, 44–48)\nBu durum karşısında Firavun, yine inkâr eder ve sihirbazları tehdit eder.\n“Firavun, (kızgınlık içinde) dedi ki: Ben size izin vermeden ona iman ettiniz ha! Demek ki size sihri öğreten büyüğünüzmüş o! Ama şimdi (size yapacağımı görecek ve) bileceksiniz: Andolsun, ellerinizi ve ayaklarınızı çaprazlama kestireceğim, hepinizi astıracağım!”\n(Şuara, 49)\nİsrailoğullarını kendileriyle beraber göndermesini isteyen Musa ve Harun’un isteklerini reddeden Firavun’a karşı Allah; çeşitli mucizeler verir:\n“Biz de ayrı ayrı mucizeler olarak onların üzerine tufan, çekirge, haşere, kurbağalar ve kan gönderdik; yine de büyüklük tasladılar ve günahkâr bir kavim oldular.”\n(Araf, 132–133)\nBütün mucizelere rağmen Firavun’un inkârından başka bir tavır hâsıl olmayınca Allah, Musa (a) ve Harun’a (a), İsrailoğullarını geceleyin Mısır’dan çıkış emrini verir:\n“Andolsun ki biz Musa’ya: Kullarımla birlikte geceleyin yola çık da (size) yetişilmesinden korkmaksızın ve (boğulmaktan) endişe etmeksizin onlara denizde kuru bir yol aç, diye vahyetmiştik. Bunun üzerine o, askerleri ile birlikte onların peşine düştü. Deniz onları gömüp boğuverdi.”\n(Taha, 77–78)\nKur’an ve Tevrat Arasındaki Farklar\nKur’an-ı Kerim’de Musa ve Harun peygamberler ile Firavun arasındaki karşılaşmalar kronolojik olarak verilmemiştir. Mesela Taha ve Şuara surelerindeki Firavun’un sihirbazları ile Musa ve Harun’un karşılaşma sahnesi akabinde Firavun ve kavminin mucizelerle denenme bölümü anlatılmadan, Mısır’dan çıkış bölümüne geçildiğini görmekteyiz.\nİsra Suresi 101 ve 104. ayetlerdeki anlatımda ise Hz. Musa’ya verilen mucizeleri belirtilerek bu mucizeler karşısındaki Firavun’un değişmeyen net tavrı, arkasından İsrailoğullarının, Firavun’un elinden nasıl kurtarıldığı beyan edilmektedir.\nKur’an, diğer kıssalarda da olduğu gibi vermek istediği mesajla ilgili bölümü anlatarak muhataplarından kıssadan gerekli dersleri çıkarmalarını istemektedir.\nKur’an’ın, son indirilen kitap olması hasebiyle Tevrat ve İncil’de var olan detayları atlamış olması muhtemeldir. Tevrat’ın ‘kül’den ders çıkarılması metoduna mukabil Kur’an ‘cüz’ü esas alır. Kur’an; Tevrat, İncil’in zamanla değişime uğradığını belirtir ancak bunlarda vahyi hakikatler de bulunmaktadır:\n“Bu daha öncekilerin kitaplarında da vardır. İsrailoğlu bilginlerinin bunu bilmesi onlar için bir belge değil miydi?”\n(Şuara, 196–197)\n“Sana kendinden öncekileri doğrulayan Kitab’ı hak ile indirdi. İnsanlara yol göstermek üzere daha önce de Tevrat’ı ve İncil’i indirmişti.”\n(Ali İmran, 3–4)\nKur’an’ın ilk muhatapları, Kur’an’ın inişinden evvel zaten var olan kutsal kitaplar ve müntesiplerinden neşet eden tevatürler vasıtasıyla; bizler ise gerek kutsal kitaplar gerekse diğer tarihi, coğrafi, arkeolojik çalışmalar sayesinde kıssalar hakkında bilgiler edinebilmekteyiz. Dolayısı ile Kur’an’ın kıssalarının anlatım şeklinde ve kapsamında; oryantalistlerin, müsteşriklerin ve misyonerlerin iddia ettiği gibi herhangi bir eksiklik veya yetersizlik söz konusu değildir. Sadece diğer semavi kitaplar ile arasında metot farkı vardır.\nKur’an Firavun ile Musa (a) arasındaki karşılaşmalarda diyalog ve aktiviteleri Musa üzerinden vermektedir. (bkz. Taha, 66–69) Tevrat’ın Çıkış bölümünde ise sihirbazların hilelerine karşı değneğini atanın Hz. Musa değil, Hz. Harun olduğu belirtilmektedir:\n“Böylece Musa’yla Harun Firavun’un yanına gittiler ve Rabbin buyurduğu gibi yaptılar. Harun değneğini Firavun’la görevlilerinin önüne attı. Değnek yılan oluverdi.” (Çıkış, 7/10) “Her biri değneğini attı, değnekler yılan oldu. Ancak Harun’un değneği onların değneklerini yuttu.” (Çıkış, 7/12)\nOysa yine Tevrat’ta Çıkış bölümü 4. Bab’ta Allah’ın kendisinden yere atmasını istediği değneğin sahibi Musa olarak anlatılmaktadır.\n“Rab, ‘Elinde ne var?’ diye sordu. Musa, ‘değnek’ diye yanıtladı. Rab, ‘Onu yere at!’ dedi. Musa değneğini yere atınca, değnek yılan oldu. Musa yılandan kaçtı. Rab, ‘Elini uzat, kuyruğundan tut!’ dedi. Musa elini uzatıp kuyruğunu tutunca yılan yine değnek oldu.” (Çıkış, 4/2–4)\nYine Tevrat’ta, Musa ve Harun kıssasının anlatımında yer alan şu ifadeler, akidevi yönden şirki çağrıştırmakta ve bu hususta tahrifatın boyutlarının vardığı aşamalar hakkında bize fikir vermektedir:\n“Rab, ‘Bak, seni Firavun’a karşı Tanrı gibi yaptım.’ dedi. Ağabeyin Harun senin peygamberin olacak.” (Çıkış, 7/1)\nBu örnekten anlaşılacağı gibi Kur’an, Tevrat metinlerinde yapılan tahrifatı aşikâre göstermektedir.\nMısır’dan Çıkış ve İsrailoğullarının Buzağıya Tapınmaya Başlaması\nHz. Musa ve Harun (a) kıssasının, İsrailoğullarının Musa önderliğinde Mısır’dan çıkışlarından sonraki bölümünde; Allah’ın İsrailoğullarını Firavun zulmünden kurtarmasının ardından verdiği nimetler içerisinde kırk yıl süren çöldeki zorlu göçebe yaşamı ve bu yaşam esnasındaki çetin sınavları anlatılmaktadır.\nHz. Musa yokken İsrailoğullarının yönetimini ve irşad vazifesini Hz. Harun’a teslim eder:\n“Musa, kardeşi Harun’a dedi ki: Kavmimin içinde benim yerime geç, onları ıslah et, bozguncuların yoluna uyma.”\n(Araf, 142)\nİşte bundan sonra tek başına Harun Peygamberin zorlu ve sıkıntılı resullük dönemi başlar. Harun’un yalnız başına resullük yaptığı kırk günlük dönemde İsrailoğulları; içlerinden biri olan Sâmiri’nin önderliğinde, Allah’a şirk koşarak “altın buzağı heykeli” putuna tapmaya başlarlar.\n“Allah buyurdu: Senden sonra biz, kavmini (Harun ile kalan İsrailoğullarını) imtihan ettik ve Sâmirî onları yoldan çıkardı.”\n(Taha, 85)\n“Musa’nın arkasından kavmi, ziynet takımlarından, böğürebilen bir buzağı heykelini (tanrı) edindiler.”\n(Araf, 148)\nİsrailoğullarının Puta Tapmaya Başlamalarının Sebebi\nİsrailoğullarının Hz. Musa’nın ayrılışından uzun bir süre geçmeden buzağıya tapmalarının sebebi hakkında Kur’an’da mufassal bir açıklama yapılmazken; Tevrat nüshalarında bunun sebebine dair bazı bilgilere rastlamaktayız. Tevrat’ta İsrailoğullarının buzağıyı tanrı edinmelerine neden olan sebepler arasında Musa’nın Tur dağından inişindeki gecikme öne sürülmektedir.\n“Halk Musa’nın dağdan inmediğini, geciktiğini görünce, Harun’un çevresine toplandı. Ona, ‘Kalk, bize öncülük edecek bir ilah yap!’ dediler. Bizi Mısır’dan çıkaran adama, Musa’ya ne oldu bilmiyoruz!” (Çıkış, 32/1)\nMusa’nın gecikmesinin belki de onun hiç dönmeyeceği, Yehova (Tanrı) tarafından cezalandırılarak yok edildiği biçiminde algılandığı anlaşılmaktadır. Nitekim İsrailoğullarındaki bu endişenin kaynağının doğruluğu hakkında Kur’an’da şöyle bir ayet yer almaktadır:\n“Musa’ya otuz gece vade verdik ve ona on gece daha ilâve ettik; böylece Rabbinin tayin ettiği vakit kırk geceyi buldu.”\n(Araf, 142)\nOtuz gece sözleşilmesine rağmen bu süre kırk geceye uzayınca, İsrailoğulları içerisinde Musa Peygamber hakkında endişeler ve şayialar oluşmaya başlamış oldu.\nHz. Musa’nın Tur dağından dönüşünün gecikmesini fırsat bilen Sâmirî; İsrailoğullarından topladığı ziynet eşyaları ile altın bir buzağı heykeli yapar. Aynı zamanda böğürebilen bu heykele Sâmirî,\n“…Ben, onların görmediklerini gördüm. Zira o elçinin izinden bir avuç alıp onu attım.”\ndiyerek; aslında buzağının, Musa’nın putu olduğu ve giderken unuttuğu şeklindeki illüzyonlarla kendini Tanrı Yehova’nın aracısı olarak göstermeyi başarır.\n“İsrailoğullarını denizden geçirdik. Putları önünde bel büküp eğilmekte olan bir topluluğa rastladılar. Musa’ya dediler ki: Ey Musa, onların ilahları gibi, sen de bize bir ilah yap.”\n(Araf, 138) ayetinde belirtildiği gibi daha önceleri zaten put edinmek ve buna tapınmak istemişler. Bu istek, Sâmirî’nin yaptığı altın buzağı heykeli ile gerçeğe dönüşür. Musa (a) Tur dağından dönmeden, başlarında Harun Peygamber olduğu halde onun nasihat ve uyarılarına sırt çevirirler ve İsrailoğulları buzağı putuna tapmaya başlarlar.\nHz. Musa’nın Hz. Harun’a Çıkışması\nHarun Peygamber kavminin düştüğü şirk batağı karşısında ne yapacağını bilemez bir halde uğraşırken Hz. Musa’ya Allah tarafından İsrailoğullarının işlediği çirkin şirk fiili bildirilir.\n“Senden sonra biz, kavmini (Harun ile kalan İsrailoğullarını) imtihan ettik ve Sâmirî onları yoldan çıkardı.”\n(Taha, 85)\nBu ayeti anlamaya çalışırken görmemiz gereken önemli bir nokta vardır. Allah kendisi ile buluşmaya gelen, Hz. Musa’ya ilk olarak, buluşmak için neden acele ettiğini sormaktadır?\n“Seni acele ile kavminden ayrılmaya sevk eden nedir, ey Musa! Musa: İşte, dedi, onlar da benim peşimdeler. Ben, memnun olasın diye sana acele ile geldim Rabbim.”\n(Taha, 83–84)\nAllah’ın, “Seni acele ile kavminden ayrılmaya sevk eden nedir?” sorusunun nedeni aynı zamanda İsrailoğullarının buzağıya tapınmalarının sebebi olduğu anlaşılmaktadır. Musa (a) Allah ile buluşmaya duyduğu sonsuz istek sonucu aceleci ve meraklı mizacının da gereği olarak vaktinden önce gelmiştir. Ancak acele ettiği bir başka mesele daha vardır. İsrailoğullarının imanının olgunlaşmasını beklememiştir.\nBütün insanlar gibi İsrailoğulları da denenmiş ve bu sınavı kaybetmiştir. Hz. Musa peygamber olmasına rağmen Yüce Allah haber verene kadar bunu bilemez.\nYunus’un (a) düştüğü hataya Musa (a) da düşmüştür. Nasıl Hz. Yunus, kavminin bundan sonra iman etmeyeceğine kanaat getirerek Allah’tan bir işaret ve emir olmadan kavminden ayrıldığı gibi; Musa (a) da İsrailoğullarının tevhidden ayrılmayacağı düşüncesi ile kendi içtihadı ile erkenden Allah ile buluşmasına gitmiştir. Böylece Allah’a ait olan karar ve bilgiyi takdir edememe hatasına düşmüştür.\nMusa (a) bu psikoloji ile kavminin düştüğü şirk bataklığının sorumluluğunu Hz. Harun’a yükleyerek onun resullük vazifesini yapamadığı kanaatiyle sert bir şekle Harun’a çıkışmıştır:\n“Ey Harun! Bunların dalâlete düştüklerini gördüğün vakit seni engelleyen ne oldu? (Neden) benim yolumu takip etmedin? Emrime asi mi oldun? (Harun:) Ey annemin oğlu! dedi, saçımı sakalımı, yolma! Ben, senin ‘İsrailoğullarının arasına ayrılık düşürdün; sözümü tutmadın!’ demenden korktum.”\n(Taha, 92–94)\nHarun, İsrailoğullarının şirke bulaşmasına karşı yetersiz kalmasının verdiği buruklukla Musa’ya cevap verir:\n“(Harun) Anam oğlu! Bu kavim beni cidden zayıf gördüler ve nerede ise beni öldüreceklerdi. Sen de düşmanları bana güldürme ve beni bu zalim kavimle beraber tutma! dedi.”\n(Araf, 150; bkz. Taha, 94)\nHarun’un verdiği cevaplarla düştüğü şokun etkisinden sıyrılan Hz. Musa sakinleşir ve olgun bir tavırla değerlendirmesini yaparak hatanın kendinden kaynaklandığını; çünkü kavminin Allah’a kulluktan sapmayacağı zannıyla Allah ile buluşmasına erken gittiğini, bundan dolayı Allah tarafından kendisinin ve kavminin denendiğini fark eder. Harun’un çaba harcadığı halde kavmini yanlıştan döndüremediğini anlayarak her hatalı kulun yapması gerektiği gibi Allah’a tövbe etmeye yönelir.\n“(Musa da) Ey Rabbim, beni ve kardeşimi bağışla, bizi rahmetine kabul et. Zira sen merhametlilerin en merhametlisisin! dedi.”\n(Araf, 151)\nİşte Hz. Musa’nın örnekliğinde tüm insanlar ve Müslümanlar için cari bir kulluk, bir ibadet; hatayı görmek ve hatalardan dönmek için Allah’a yönelerek tövbe etme dersi.\nSâmirî ve Altın Buzağı Heykelinin Akıbeti\n“Musa: Defol! dedi, artık hayatın boyunca sen: ‘Bana dokunmayın!’ diyeceksin. Ayrıca senin için, kurtulamayacağın bir ceza günü var. Tapmakta olduğun tanrına da bak! Yemin ederim, biz onu yakacağız; sonra da onu parça parça edip denize savuracağız!”\n(Taha, 97)\nSâmirî yaptığı kötülüğe karşılık öldürülmez, daha ibretli bir cezaya mahkûm edilir. “Hayatın boyunca sen: ‘Bana dokunmayın!’ diyeceksin.” Muhtemelen cüzam veya benzeri bir karantina hastalığına duçar olan Sâmirî; böylece hem İsrailoğullarından fiilen tecrit edilir hem de yaşamı boyunca; Allah’a şirk koşmak ve toplumu şirke sevk etmenin, şirk önderi olmanın cezasını acı içerisinde yaşayarak diğer insanlara da örnek olur.\nHz. İbrahim de putları kırarak kavmini düşündürmek ve onları tevhide ulaştırmak için çalışmıştı. Musa Peygamber ise kavminin buzağı putunu yakarak eritir ve dağılan buzağı heykeli artığını da denize savurur. Tıpkı müşrik Firavun ve ordusunun denizde helak edildiği gibi.\nİlahlık iddia eden Firavun da buzağı putu gibi denizde helak edilmişti. İsrailoğullarına, onlardan sonra gelenlere ve kıyamete kadar Kur’an’a muhatap olacaklara ibretlik bir kötü son… Tanrılık iddia edenler helak olur, Allah ise bakidir!\nHz. Harun’un Ölümü\nKur’an-ı Kerim Hz. Harun’un ölümü hakkında bilgi vermezken Tevrat’a göre; İsrailoğullarının “Mısır’dan çıkışlarının kırkıncı yılı” Hor dağında vefat etmiş ve orada gömülmüştür.\n“Kâhin Harun, Rabbin buyruğu uyarınca Hor Dağı’na çıktı. İsrailoğullarının Mısır’dan çıkışlarının kırkıncı yılı, beşinci ayın birinci günü orada öldü.” (Sayılar, 33/38)\n“İsrailoğulları Beerot Bene-yoakan’dan, Mesera’ya göç ettiler. Harun orada öldü ve gömüldü.” (Tesniye, 10/6)\nGörüldüğü gibi Tevrat’tan alıntıladığımız bu iki ifadede çelişki vardır. Çıkış kitabında Hz. Harun’un “Hor dağı”nda öldüğü belirtilirken Tesniye kitabında ise “Mosera”da öldüğü ifade edilmektedir.\nİşte tahrifatın örnekleri… Harun’un ölüm olayı ile ilgili Tevrat’taki bilgilerin ne kadar sağlıklı olduğu şüphelidir.\nŞüphesiz Kur’an’ın aktardığı bölümler kıssadan alınacak dersler için yeterlidir. Ancak Kur’anî perspektifle, eleştirel ve seçici şekilde Tevrat’a bakıldığında ulaşılacak bilgilerin Kur’an’ın kıssalarından bir şey eksiltmeyeceği aksine kıssayı bütüncül kılması açısından faydalı olacağı aşikârdır.\nSonuç\nKur’an’da kıssaları anlatılan resuller içerisinde, gönderilen peygambere yardımcı, destekçi olarak tayin edilen istisnai tek resul Hz. Harun’dur. Kur’an; Hz. Musa’nın, Allah’tan ısrarla talep etmesi nedeniyle kendisine yardımcı ve onu her konuda destekleyen bir resul olarak Hz. Harun’a görev verildiğini beyan eder.\nHz. Harun hakkında uzun uzadıya nesep bilgisi verilmez ancak Hz. Musa’nın kardeşi olması dolayısıyla uzun nesep bilgisine ihtiyaç olmadığı da aşikârdır.\nKur’an’da, Hz. Musa ile Hz. Harun’dan hangisinin yaşça büyük olduğuna dair bir açıklık yoktur.\nKur’an’ın, yer vermediği kâhinlik müessesi üzerinde, Tevrat’ta en ince detaylara kadar varan anlatımlar bulunmaktadır. Yahudiliğin, peygamberlikten sonraki en önemli müessesi kâhinliktir. Kâhinlik olmadan Tevrat hükümlerinin uygulanması mümkün değildir.\nKutsal Levhalar ile Ahit Sandığı’nı bulunduran  “Buluşma Çadırı”nın korunması ve burada yapılan ve yapılacak ayinlerin idaresi ile ilgili oluşan kâhin ve kâhinlik müessesi günümüze kadar binlerce yıldır devam edegelmiştir.\nHz. Harun’un resullüğünün en zor evresi; Hz. Musa’nın Tur dağına gittiği dönemdir. Kavminde tek resul kalan Hz. Harun’un uyarı ve ikazlarına rağmen İsrailoğulları, buzağıyı put edinmişlerdir.\nAllah’ın emirlerini yerine getirmede isteksiz davranan İsrailoğullarının imanlarındaki eksikliğin yerinin, buzağı sevgisi ile doldurulduğunu beyan eden Kur’an (bkz. Bakara, 93) aynı zamanda tüm muhataplara Allah’ın emirleri karşısındaki isteksizliğin, başka sevgileri davet edeceği ve imanın, şirk ile yer değiştirebileceği mesajını beyinlere nakşetmektedir.\nBütün topluluklar imtihan edilmekte olup hiçbir kavmin sınavı kazanma garantisi yoktur. Gayb olan sınav sonucunu peygamberler dâhil kimse bilemez. Sadece Allahu Teala bilir.\nHz. Yunus ve Hz. Musa örneğinde olduğu gibi peygamberler bile içtihatlarında hata yapabilmekteler. Ancak onlar hatalarını anladıklarında diğer müminlere örnek olacak şekilde hatalarında ısrarcı olmamakta, tövbe ile Allah’tan af ve merhamet dilemektedirler.\nHz. Musa ile Sâmirî arasında geçen kısa diyalog bize; geçmişte olduğu gibi kıyamete kadar, şirkin oluşumu ve bunun insanları iğva edişindeki sırları açıklamakta ve bunlardan ibret almamız gerektiğini hatırlatmaktadır.\nSâmirî’nin “Elçinin izinden bir avuç aldım ve attım.” ifadesinde her olumsuz tutuma ‘hakikat’ görüntüsü verildiği mesajı verilmektedir. Eğer Sâmirî yaptığı işe “elçinin izinden” intibaını verecek şekilde illüzyonlar yapmasa, yapılan put ilgi çekmeyecekti. Örnekte olduğu gibi kıyamete kadar şirk temsilcileri yapacakları tüm putlara hak dinden de bir şeyler katacaklardır. Şirklerini Allah ile ilişkilendirerek insanları cezbetmeye çalışacaklardır.\nSâmirî’nin,\n“Bunu böyle nefsim bana hoş gösterdi.”\n(Taha, 95) sözü, şirkin oluşum ve takdiminde şeytanın nefislere nasıl egemen olduğunu belgelemektedir.\nFiravun, Sâmirî ve putun akıbetleri; kıyamete kadar ibretlik mesajlar taşımaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}