{
  "id": "54dbe89a-cab5-49ac-8388-19ddde9dbfd0",
  "title": "Omurgasız Siyaset",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/omurgasiz-siyaset-5683yy.htm",
  "content": "Yerel seçimlerin yaklaşmasıyla birlikte Türkiye’nin omurgasız, oynak siyasi yapısı yeni rüzgarlara yelken açmakta. Siyaset esnafının kendisine yeni müşteriler arayışı hızlanmış görünüyor. CHP’nin “çarşaf açılımı” şeklinde tanımlanan atraksiyonu da tam da böylesi bir hesabın ürünü olarak karşımıza çıkmakta. Yıllardır sistemin uygulayageldiği başörtüsü zulmünün organik bileşenlerinden, baş aktörlerinden biri olan CHP şimdilerde halk içine çıkmanın zorlamasıyla şaşkın ve tutarsız adımlar atmakta. Tutarsızlık, ilkesizlik ve de saçmalık CHP’ye yakışıyor. Çirkin olan, yakışıksız düşen şey tesettürlü bayanların birtakım politik çıkarlar temelinde, eş dost, hemşeri hesabıyla bu ortaoyununda rol almaları. İslami örtüyü bu derece içeriksizleştirmek gerçekten de çok çirkin bir tutum.\nPolitik fırsatçılık sadece CHP’ye has bir tavır değil. AK Parti’nin de bu süreçte daha milliyetçi bir söylemi öne çıkarttığı ve adeta MHP-CHP ekseninde dillendirilen hassasiyetlere seslenmeye çalıştığı görülüyor. Bunun doğal sonucu elbette Kürt sorununu siyasi-ideolojik niteliğini örtüp ekonomik geri kalmışlıkla mücadele zeminine taşıma gayreti şeklinde tezahür ediyor. Kimlik siyasetine karşı çıktığının altını çizen Başbakan aş, iş, baraj, yol vaatleriyle Kürt sorununu asli zemininden uzaklara iteliyor.\nBu sayımızda çok temel ve yakıcı bir sorunumuza, aynı zamanda da geniş çevrelerce kanıksanmış bir zaafa dikkat çekmeye çalıştık. Gündem yazımızda eğitimde resmi ideoloji tasallutunu ele alırken, okullarda düzenlenen resmi törenler konusunu ise geniş katılımlı bir soruşturma çerçevesinde ele aldık. Bu arada 10 Kasım’dan önce Özgür-Der Genel Merkezi’nce hazırlanan ve kimi İslami kuruluşların da imzalarının alındığı resmi törenleri boykot çağrısı içerikli basın bildirisine yönelik olarak İçişleri Bakanlığı’nca bir soruşturma yürütüldüğünü öğrenmiş bulunuyoruz. Bu vesileyle haklı olduğumuzu düşündüğümüz her konuda kendimizi savunmaktan, savunurken de yargılanmaktan çekinmeyeceğimizin bir kere daha altını çiziyoruz.\nABD’de siyah ırktan biri başkan seçildi. Şüphesiz başkan değişimi ABD’nin köklü politikalarında ancak çok sınırlı bir değişim yapacaktır. Bununla birlikte ırkçı-ayrımcı zihniyetin geriletilmesi anlamında Obama’nın seçilmesinin olumlu bir gelişme olduğunu düşünüyoruz. İlginçtir Türkiye’de herkes Obama’nın seçilmesinden memnuniyet duymuş görünmekte. Bir yandan resmi ideolojiyi savunup bir yandan da Obama’nın seçilmesini ayrımcılığa karşı zafer olarak sunanlara yaşadığımız ülkede mevcut bulunan ayrımcılıklardan ne zaman ve nasıl kurtulacağımızı sormak isterdik.\nUluslararası medya Irak’ta işgalci ABD ile kukla yönetim arasında varılan uzlaşma neticesinde hazırlanan anlaşmanın Irak Meclisi’nden geçtiğini haber vermekteler. İlginç bir durum! Anlaşma karşılıklı taraflar arasında yapılan bir şeydir. Burada ise işgal ve işgalcilerin politikaları var sadece. Iraklıların protestolarına, tepkilerine rağmen Amerikan işgal güçleri 3 yıl daha Irak’ta kalacaklar. Gerek bu anlaşmanın nasıl algılandığı, gerekse de Irak’ta son dönemlerde durgunluk içine girdiği görülen direnişin durumu üzerine Heyet-i Ulema’nın görüşlerini içeren bir röportajın çevirisine yer verdik.\nBu sayımıza yine pek çok arkadaşımız, kardeşimiz siyasi tahlillerle ve usuli çalışmalarla katkıda bulundular. Okunmasını ve tartışılmasını arzu ediyor, 2009 yılının ilk ayında yeniden bir araya gelmek dileğiyle, tüm okuyucularımızın Kurban Bayramı’nı tebrik ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}