{
  "id": "4fe3154f-b645-4745-b7ae-20c5e53dc1a0",
  "title": "Merkeze Koşanlar Başkalaşıyor",
  "author": "Hamza Türkmen",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/merkeze-kosanlar-baskalasiyor-5407yy.htm",
  "content": "Batı dışı toplumlarda, küresel kapitalist kuşatmaya ve sistemlerin zulüm ve baskılarına karşı çıkan insanlar, insan olma onurumuza güç katıyorlar. Batı sistemi içinde kapitalist yaşam tarzının çürümüşlüğüne itiraz edenler ise başka bir dünya arayışı içindeler. Ama tüm bu insani çabaların önemli bir kısmı henüz fıtratlarıyla barışık düşünsel ve ilkesel bir kılavuzdan uzak olup, örnek alacakları güncel sosyal bir modelden mahrumlar. Erdem ve \"ortak iyi\" kavramına duyulan özlem, evrenimizle ilgili idrak edilebilecek tutarlı bir anlamın sosyalleşme ümidini yaşatıyor. Ama ruhçu veya maddeci renkler taşıyan benmerkezci ve kendiliğindenci epistemolojiler idraklere ışık vermiyorlar.\nKüresel kapitalizm ve ulus-devletler, yok edemedikleri muhaliflerini, korunmacı ve kuşatıcı reflekslerle postmodern bir kimlik çeşitliliğinin cazibesi ve çoğulculuk edebiyatı ile esnek ve geçişken kimlikli tâbilere dönüştürmeye çalışıyorlar. Dönüşen muhaliflere yeniden öğretilen kelimeler ise manidardır: Uzlaşmak veya ılımlılaşmak, reelleşmek veya kalkınmak.\nEvrenimizde kiminle uzlaşılacağını, neye göre ılımlılaşılacağını, hangi realitenin geçer akçe olacağını ve kalkınmanın ne anlama geleceğini belirleyen özne, maalesef kapitalist hegemonyadır. Ulus-devletler ve kalkınma yarışına katılanlar, kendilerini bu hegemonyanın merkezine göre belirliyorlar. Bugün için merkez, kapitalist sistemin işleyiş ve yönetim modelini ifade ediyor. Dünya Ekonomik Forumu, bu modelin en yalın ve somut taşıyıcısı. Küresel kapitalist sisteme entegre olmaya çalışan dünyanın ötekileri ya da bağımlı ulus-devletler, üstlendikleri küresel sistem taşeronluğu ile kendi ülkelerinde merkezi yeniden üretiyorlar.\nDünyadaki kapitalist merkez, Batı'nın oluşum sürecinin bir sonucudur. Avrupa, Rönesans'tan bu yana eski toplumsal şemalardan ve gelenekten koptu; tarımsal ve dini toplum düzeninden uzaklaşırken, kendini seküler temelde Batı olarak tanımlamaya başladı. Batı, önce vahiy dışı yeni epistemolojisini, bireyciliği, Sanayi Devrimi ile beraber seküler temelli ulus toplum modelini standartlaştırdı. Batı, önce \"aydınlanma\" daha sonra da modernizm denilen paradigmasını, 19. yüzyıldan bu yana dünyaya sömürgeci bir mantıkla ihraç etmeye başladı.\nBatılı paradigma ilerlemeciydi ve en önemli açılımı da sürekli olarak büyümeyi hedefleyen ekonomisiydi. Bu ekonomik yapının adı kapitalizmdi. Kapitalizmin kollektif yanını sosyalist ülkeler, liberal yanını laik-demokratik ülkeler örgütledi. 1991 yılında Sovyet Sosyalist Cumhuriyetler Birliği çökünce, kapitalizmin liberal-demokratik kanadı, zaferini ilan etti ve liberal değerleriyle birlikte küresel kapitalizm dünya gündemini kuşattı.\nArtık Batı, Avrupa gibi coğrafi bir alan değildir; kapitalist büyümeyi hedefleyen ve tüketim kapitalizmini ve politikalarını dayatan bir anlayış, bir anlam ve yaşam biçimidir. Artık Batı, önce aydınlanmacı modernist kimliği ile, şimdilerde postmodern görünümlü kimliğiyle, ilerlemeci felsefesiyle küresel kapitalizmdir. Artık ABD gibi, Japonya da, Almanya veya Fransa da ve şimdilerde Çin veya Rusya da Batı'dır.\nBu sürecin öykünmecileri, üçüncü dünyacı kompleksin \"ilerlemeci\" anlayışıyla, Doğu'yu ve İslam dünyasını hasta olarak görmektedirler. Bu odaklar, kendi kimliklerini Batılı normlarla tashih ederek ilerlemeci Batı'ya ayak uydurmaya çalışmaktadırlar. Bu tutum ve tespitler oryantalizmin öğrettiği bir ezberdir.\nEmperyalist ezberleri bir kenara bırakınca görüyoruz ki, değer olarak gerilik, sapma veya hastalık Doğu'da da Batı'da da adil, fıtri ve tevhidi olandan uzaklaşılmasıyla; yani yabancılaşmayla oluşmuştur. Kapitalist mekanizma, modern tek tip kimliği, tek düzeliği ve robotlaşmayı getirir; makinelerin ve teknolojinin bilinci, duygusu, kalbi olmadığı için erdemi de insaniliği de yoktur. Milyonlarca insan, milyarlarca dünyalı, binlerce hatta yüzlerce şeytanlaşmış elit bir avuç insanın ve makinelerin üretip şekillendirdiği yaşam tarzına mahkum olmaya sürüklenmektedir.\nKapitalist hâkimiyete karşı en önemli direniş odağı, İslami hareketlerdir. Dünya Sosyal Formu'ndan, Afro-Amerikan projelerine, Kudüs Buluşması'na, Doğu Konferansı'na kadar alternatif arayışlar, en doğal insani açılımlardır. Ancak alternatif; Batı yayılmacılığı ve küresel kapitalizm karşısında direnenlerin, doğru bir anlam ve dünya görüşü ile birlikte yeni bir üretim ve tüketim şeklini/dengesini kavrayıp yaşamlaştırabilmeleriyle mümkün olacaktır. Saflar da bu arayış çizgisine göre şekillenmektedir.\nTabii ki kapitalizme sadece karşı çıkmak yetmez. Karşı çıkılana özenerek sürdürülen bir hayat, sahte ve aldatıcıdır. Dünyanın nimetlerini ifsad eden ve sömürüyle güç biriktiren ilerlemeci anlayışın celbedici psikolojisini, ilk defa anlayışlarda aşacak bir bilince nasıl ulaşılacağı ortaya konulmalıdır. Yoksa tüm insanlığın robotlaşması veya tüketim köleleri haline gelmesi kaçınılmaz olacaktır.\nAralık 2005 tarihinde İstanbul'da yapılan Doğu Konferansı'nda onur konuğu olarak ağırlanan Mısırlı akademisyen Hasan Hanefi'nin Batı'ya karşı\nDoğu'nun kalkınmasını savunan konuşması, bilinç arayışı konusunda, daha doğrusu vahyi bilince ulaşmak konusunda yaşanan yetersizliklere ciddi bir örnektir. Hanefi, Batı karşısında Mehmet Ali Paşa'nın, Turgut Özal'ın ve Tayyip Erdoğan'ın liderliğindeki çabaları Doğu'nun kalkınma başarısına örnek olarak veriyor ve Japonya Modeli'ni de buna ekliyordu. Mısır'da Hasan Hanefi çevresi, ve Türkiye'deki izdüşümleri epistemolojik bir yabancılaşma ve tarihselci bir okuma ile\n\"Müslüman Sol\"\nu keşfettiler; güya kalkınma süreci içinde ezilenlerin haklarını koruyacaklar. Ama 1970'li yıllarda Türkiye'de dindar kesimin özlemlerini\n\"Ağır Sanayi Hamlesi\"\nsloganıyla yönlendiren MSP Genel Başkanı Necmettin Erbakan gibi, kalkınma yöntemlerini, karşı oldukları kapitalizmin kullandığı formlardan ve tanımlamadan ayrışan bir modelle ifade edemiyorlar. İlerlemeci paradigmanın üretim ve tüketim modeli, anti-emperyalistlerin de belası.\nDindar kesim için çağdaş koşullarda üretilen önemli bir bilgi ve kültürlenme havzası da İstanbul'daki Bilim ve Sanat Vakfı'dır. Akademik çalışmalar konusunda ve bu doğrultuda yurtdışı imkânları açısından bir cazibe merkezi haline gelen bu vakıf çevresinde donanımlarını artıran insanlar, AK Parti süreci ile birlikte Türkiye'nin merkezi proje çalışmalarında ve yönetim kurumlarında yer edinme fırsatı da yakalayabiliyorlar. Fethullah Gülen çizgisi ve benzeşen çabalarla paralelleşen, milli dindarlığın entelektüel tabanını oluşturmaya yönelen bu vakıf bünyesinde üretilen sosyo-ekonomik gelecek tasavvuru ise şudur: ABD, AB ve Pasifik eksenli -şimdilerde bunlara Rusya-Çin Avrasya ekseni de katıldı- ekonomik kutuplar arasında, Türkiye merkezli bir kutup oluşturarak, global anlamda kalkınmışlık yarışına katılmak. Bin yıllık tarih kurgusunu hatırlatır tarzda \"millet\" vurgusunu önceleyen bu Türkiyeci yaklaşım, Ağustos 2001'de kurulan ve o günden bu yana da sürekli olarak güç kazanan AK Parti'nin söylem ve icraatlarında büyük ölçüde hayat bulmaktadır.\nAhmet Taşgetiren'in aktarımıyla TC Başbakanı ve AK Parti Genel Başkanı Tayyip Erdoğan, parti kurulunda yöneticilerine şu hedefi göstermektedir:\n\"Gelişen ve küreselleşen dünyada medeniyetin ve gelişmenin varoşlarında kalmamak, kenar mahalle ülkesi olmamak gerekir.\"\nDışa dönük söylemlerde de mükerreren vurgulanan ve seçmenleri\n\"en modern olana ulaştırma\"\nvaadi ile tekrarlanan bu yaklaşım, Türkiye Cumhuriyeti'nin bânisi Mustafa Kemal Atatürk'ün\n\"muasır medeniyetler seviyesine ulaşma\"\nhedefinden pek farklı değildir. Bu boyutuyla Atatürk dönemindeki Batı öykünmeciliği ile Erdoğan dönemindeki Batı öykünmeciliği arasında önemli yapısal farklar yoktur.\nTürkiye'de Merkez Olmak\nVerili Türkiye sınırları içinde Batı tipi kalkınmayı önceleyen\n\"ulusçu-devletçi-pozitivist\"\nve\n\"ulusçu-liberal-muhafazakar\"\niki ucun, Türk ulus anlayışının tarihi kökleriyle ilgili farklılığı; Türk ulusu tanımında etnolojik bazı ayrışmalara ve laiklik konusunda çatallaşan nüanslara kapı aralasa da, seküler temelde oluşan bir ulus/\"millet\" vakıasını yadsımıyor. Türk veya Türkiye milleti ile Türk devleti arasındaki öncelik veya paralellik tartışmaları,\n\"Türkiyeciliğin derin stratejisi\"\nhedefinden iki ucu da uzaklaştırmıyor. Metafizik/dini ve pozitivist/laik değerler çevresinde farklılaşan bu iki ucu bir arada tutan merkez kavram ise,\n\"Türkiye\"\nile\n\"Türk\"\nveya\n\"Türkiye milleti\"\noluyor.\nTürkiye Cumhuriyeti, ilki Kasım 1922'de yapılan ve sonra İzmir İktisat Kongresi kararlarıyla kapitalist yolda yürünüleceği ilan edildikten sonra, 24 Temmuz 1923 tarihinde sonuçlandırılan Lozan Konferansı'nda onaylanmış bir statüdür. 17 Şubat-4 Mart 1923 tarihleri arasında yapılan İzmir İktisat Kongresi'nin açılış konuşmasında Mustafa Kemal'in,\n\"zamanımız bir iktisat devresinden başka bir şey değildir\"\ncümlesiyle gösterdiği hedef, \"İlk Oturum Kararları\"nda şu cümlelerle şekillenmiştir:\n\"Ekonomik yönden ülkeyi yükseltmek… köktendincilikten uzak dindarca bir anlayış her yerde ilkemizdir\", \"Yabancı sermayesine karşı değiliz, Türk, açık alın ile serbestçe çalışmayı sever; tekel istemez\".\nİslâmi aidiyetleri başkalaştırılanların emekleriyle güçlendirilecek sermaye sayesinde, liberal yolda kalkınmayı amaçlayan İzmir İktisat Kongresi'nde belirlenen muvazaalı proje, istikametini batılı bir yaşama ve kapitalist bir ekonomiye yöneltmişti. Bu nedenle II. Dünya Savaşı öncesi \"Üzerinde Güneş Batmayan İmparatorluk\"un Anglo-Sakson kültürüne; 20. yüzyılın ikinci yarısından itibaren de, imparatorlaşan ABD'nin ve liberal kapitalizmin merkezi politikalarına, Marshall Planı yardımıyla ve NATO taşeronluğu ile dâhil olunmaya çalışıldı.\nEgemen dünya sistemine uyum temelinde kurulan Türk ulus devletinin, kimin tarafından yönetileceği konusu, hedef planlarındaki başarısızlık arttıkça gündemleşmeye ve tartışılmaya başlandı. ABD'nin 1947 Marshall yardımına rağmen, Türkiye'nin kapitalistleşme yolunda yaşadığı başarısızlık, gittikçe sistemin merkezi ve hâkim sınıfları konusunda tartışmalara ve yeni arayışlara neden oldu. Küresel ekonomiyle bütünleşme yolunda1980'li yıllarda Turgut Özal, 2000'li yılların başından itibaren de Tayyip Erdoğan yönetimleri ile elde edilen başarılar; aynı zamanda bu tip tartışmaları,\n\"çağ atlamak\"\nve\n\"kenar mahalle ülkesi olmamak\"\ngibi ifadelerle avâmîleştirdi.\nTürkiye'deki hakim sınıflar, yeni bir Türk ulus ideolojisi üreten ve batılı yaşam tarzına öykünen askeri, siyasi ve iktisadi muktedirlerdi. Cumhuriyetin bu elitleri bürokratik bir yönetim dairesi oluşturmuşlardı. Her ne kadar\n\"Köylü milletin efendisidir\"\ndenilse de, daire içinde halk yoktu. Ancak dini aidiyetleri Kemalist-batıcı şablonlarla dezenfekte edilenler, eğitilip\n\"medenileştirilenler/uygarlaştırılanlar\"\nbu daire içine girebilirlerdi. Sistem kendi muhalefetini de, merkez parti CHP'yi doğuma zorlayarak, Adnan Menderes liderliğinde kurulan Demokrat Parti ile gerçekleştirdi.\nÇok partili sisteme geçilirken\n\"medenileştirilmek\"\nistenen dindar kitleler, değerlerini muhafaza etmeyi, daha özgürlükçü söylemler ortaya koyan DP'ye eklemlenerek elde edebileceklerini sandılar. Karşıtlarından, ehven olana sığınarak varolma refleksiydi bu. Hakim sınıflar arasında başlayan tartışmalar uç verse de, sığınılan merkezdi veya merkezin farklı bir rengiydi. İslami kimliklerine\n\"irtica\"\ndiyen ve dini kimliklerini, Nasranîliği Hıristiyanlaştıran pagan ve totaliter güçler gibi dönüştürmeye, ulusal düzene ayarlı hale getirmeye çalışan Cumhuriyet bürokrasisi başarılı olmuş ve Müslüman kitleleri\n\"milli dindar\"\nlar haline getirmişti. Artık İzmir'de olduğu gibi bütün camilerin minberlerine, Müftü emriyle Türk bayrağı asılabilirdi. Böylece Müslümanların Kur'ânilik konusunda zaaflı hale düşen kimlikleri, bir de batılı paradigmanın seküler ulus kimlik yamasıyla, daha da, çok kimlikli hale bulaştırılmıştı.\nTC sisteminin merkezinde uç veren tartışma, 1965'ten sonra merkez ve muhalefet partisi arasında sol ve sağ tanımlama çeşitliliğini oluşturdu. Türk ulusunu ve Türkiye'yi kim daha yüceltecek ve kalkındıracaktı? Denetim altında çeşitlilik içeren bir yarıştı bu ve kapitalist demokrasiye de uygundu. Cumhuriyetin ikinci bânisi İsmet İnönü, 29 Mayıs 1965'teki konuşmasında CHP'nin ortanın solunda olduğunu şu ifadeleriyle ilan ediyordu:\n\"CHP bünyesi itibariyle devletçi bir partidir ve bu sıfatla elbette ortanın solunda bir anlayıştadır… Adalet Partisi sağcıdır. Onlara söylüyorum, siz sağı koruyun aşırılardan, ben solu koruyayım.\"\n(\nAksiyon\n, 4.12.2006)\n1960'lı yıllardan itibaren ulusal sistemde merkezin daha çok batıcı ve değişimci kanadı sol idi, muhafazakâr kanadı ise sağ. 1960'lı 70'li yıllarda Türkiye'deki İslami kesimlerin kimliklerine ekledikleri\n\"millilik\"\nsapmasından sonra, sağcılık sapmasına tanık olundu. Sağ, reel şartlarla uzlaşan muhafazakâr bir kimliği ifade ediyordu. Türk ulus kurgusunun bayrak, vatan, devlet gibi nesneleri özelinden üretilen muhafazakârlık, ulus toplumun içselleştirilmesiyle yeniden şekillenmeye başladı.\nAslında İnönü'nün, sistemi korumak için kullandığı tasnifi düşündüğümüzde, merkez sol ve merkez sağ tanımlarının maddi ve sosyal anlamları kaybolmaktadır. Artık küreselleşme içindeki ulusal devletin iktidar mantığı da biçim değiştirmektedir. Sistemin ve kapitalizmin temel kuralları aynı; ama kimliksel yapısı esnek ve geçişkenli hale gelmektedir. Dün sağı savunmak için sola kurşun sıkanları kayıran anlayış, bugün kendisini solda veya dün solun aşırı ucunda yer alan bir kişi sağın merkezinde yer alabiliyor. Dünkü Nurculardan sağcı olmayan yoktu. Sağcılık eleştirisi yapan Müslümanlar\n\"Yeşil Komünist\"\nolarak dışlanabiliyordu. Ama bugün Nurculuğun en güçlü taşıyıcılığını ve yeni açılımını ifade eden Fethullah Gülen,\n\"günümüzde sağcılık ve solculuğun Kur'an'la bir alakası yoktur\"\n(\ntr.fgulen.com\n) diyebilmektedir. Artık sistemin batılı paradigmaya göre öncelediği millilik konusunda, ilerleme ve kalkınma hedeflerine çok daha sofistike anlayışlarla yaklaşabiliniyor. Ama kavramlar değişse de, kalkınmacı yaklaşım, merkezi iktidara aidiyet ve ulus kültüne bağlılık özde kolay kolay değişmiyor. Bu nedenle %47'ye yakın bir oy desteği ile iktidara gelen eski İslamcı AK Parti Genel Başkanı, merkez sağı değil, bizzat merkezi temsil ettiklerini söyleyebiliyor.\nİslamcılıktan Liberal-Muhafazakârlığa\nİslami duyarlılıkları, Kur'ani ölçülerle donanmış bir bilinç düzeyine varamayan kişi ve çevrelerin, ulusal toplum mühendisliğinin nesneleri konumuna düşmeleri ve küresel veya yerel sistemin merkezine yönelmeleri tabii ki üzücüdür; ama çok şaşırtıcı da değildir.\nMüslümanların kendilerini kendi referanslarıyla özgün olarak tanımlayabilmeleri için, önce kimliklerini gelenekçi ve bâtini kirlerden olduğu kadar, batıcı paradigmanın kalkınmacılık, refah, ilerlemecilik, bilimcilik, millîlik, demokrasi, laiklik, sağcılık, sivil toplumculuk gibi anlam ve uygulamalarından da arındırmaları, yani hicret etmeleri gerekmektedir. Türkiye'deki dindar kesim ve cemaatler 1970'lere kadar bu arınma işlemini gündemlerine alamamışlar, gelenekçi ve modernist bakış açılarının kuşatıcılığını aşamamışlardır. 1970'li yıllara gelindiğinde\nTürkiye'deki Müslümanların neredeyse bütün cemaatsel kimlikleri, mezhepçi ve bâtini tasavvuf telakkileri yanında, milliyetçi, sağcı, devletçi ritüellerle de kirlenmiş bir haldeydi. Gelenekçi Müslümanlar denildiğinde, Türkiye'deki dindarların bu zaaflı yapısı anlatılmak istenmektedir.\nTürkiye'de İslamcılık denilince, tavır ve anlayışlarında bildikleri İslâm'ı yaşama konusunda hassasiyetleri ön plana çıkan insanlar anlaşılmaktadır. İslami hassasiyetleri sayesinde gelenekçi yanlışlarını aşıp, Kur'an ve Sünnet eksenli bir din anlayışını kavramaya yönelenler, 1970'li yılların ortalarından itibaren kendilerini hissettirir tarzda bir tevhidi uyanış çığırı başlattılar. Bu çığır, taklitçi, bâtini zaaflardan ve ulusal/milli değerlerden sıyrılıp, tevhid akidesini, Kur'an'dan öğrenmeye çalışan ve genç insanların elinde yükselen bir ıslah projesi üretti.\nKur'an ve sahih Sünnet dışındaki telakkilerden mümkün olduğunca uzaklaşmaya, devletçi ve ulusalcı kirlerden arınmaya çalışılan 1970'li yıllardaki çabalar, belki de bu coğrafyada ilk defa az, nitelikli ama tesirli ve kitleleşme istidadı taşıyan bir tevhidi uyanış süreci başlattı. Bu süreçte İslamcılık kavramı, sistem açısından da siyasi analizciler açısından da tanım sorunu yaşadı. Dünkü eski İslamcılar milliciydi, Türkiyeciydi, hatta sağcıydı. Oysa Tevhidi uyanış sürecinin etkilediği İslamcılar ise gelenekçilerin ve sistemin kirlerinden arınmaya çalışıyorlardı ki bu tutum, sistem açısından tehlikeliydi. Öze dönüş, ıslah, tecdit, ihya kavramlarıyla da anılan ve 1970'li yılların ortalarından itibaren kendini hissettiren Türkiye'deki tevhidi uyanış sürecine, sistemin bizzat kendisi ve irtibat halinde olduğu gelenekçi-işbirlikçi dindarlar diliyle ithamlarda bulunmaya başladı. Artık kavramlarını vahye göre tashih etmeye ve tevhîdi mesajı sosyalleştirmeye çalışan insanlar, marjinallikle suçlanmaya başlandı. Bu İslami uyanış\n\"reformist\", \"mezhepsiz\", \"vahhabi\", \"İrancı\", \"kökü dışarıda\", \"sünnetsiz\"\nve giderekte\n\"siyasal İslamcı\", \"provokatör\"\ngibi ithamlarla karalanmaya çalışıldı. Müslümanların zihninde kavram kaosu oluşturularak, tevhidi uyanış sürecinin istikameti bulandırılmak ve sabote edilmek isteniyordu.\n\"Bir avuç\" denilebilecek insanın gayretleriyle yeşeren Kur'âni bilince yöneliş çabaları, tabii ki yeni idi. Yaşadığımız bölgede örnek alınacak bir model veya rehber yoktu. Esasında yüzyıllar sonra tevhidi mesaj da yeni keşfediliyordu. Hayatımızı kuşatan ve yönlendiren sistemin dinamikleri de yeni yeni kavranıyordu. Bu insâni ve İslâmi arayışı, bir emekleme ve temyiz yaşına varma azmi olarak da izah etmek mümkündür. Tabii ki zaaflar ve eksikler vardı. Süreçte düşenler, yaralananlar, kopanlar da oldu. Ama tüm imkânsızlıklar ve engellemeler karşısında, Allah'ın rızasına yönelen ve vahyin aydınlığını yaymak isteyen erdemli ve muvahhid insanlar da. Süreç dalga dalga milliyetçi-mukaddesatçı İslamcıları da etkilemeye başlamıştı. Sonunda 12 Eylül 1980 askeri darbesiyle karşılaşıldı.\n12 Eylül darbesinin kara bulutları arasından ilk sıyrılan ve vesayetsiz bir Müslümanlık algısına ulaşanlar, 1970'li yılların ortalarından itibaren yükselen tevhidi uyanış sürecinden etkilenen dindar gençler oldu. Artık İslamcılık tabiri, Kur'an ve Sünnet'e yönelip sağcı, devletçi, millici kimliklerden arınarak cemaatler oluşturan ve toplumsal muhalefetin sesi olmaya çalışan söz konusu yeni jenerasyon için kullanılmaya başlanıldı. Ama akaid, kültür ve metod algısında Kur'ani eğitimlerini yeteri kadar netleştiremeyen bu yönelimin en büyük zaafı, aceleci tutkularından kaynaklanıyordu. Bu tutku iktidara ulaşma hülyasını önceleme yanlışıydı.\n28 Şubat 1997 Askeri Darbesi'yle birlikte, İslami uyanış sürecinin taşıyıcıları, devleti ve sosyal devrimi önceleyen yaklaşımların sünnetullaha veya merhaleci mücadele anlayışına uymadığı gerçeği ile karşılaşmışlardı. İnsani zaaflar, dünyevileşme tutkusu, gelenekçi veya modernist hizipçilik taassubu gibi ikincil nedenlerle birlikte, devlet olma veya güç olma hedefine ulaşılamayacağının anlaşılması, yeterince Kur'ani perspektife, tevhidi bilince ve kararlılığa eremeyen insanlarda, ciddi moral bozuklukları ve zihinsel savrulmalar meydana getirdi.\n1970'li yıllardaki tevhidi uyanış sürecinin en önemli tanıklarından ve taşıyıcılardan biri olan Ali Bulaç,\nDünya Bülteni\nweb sitesinde yazdığı özel yazılarında, 2001 yılında başlayan AK Parti süreciyle beraber, İslamcılığı bırakıp muhafazakâr demokrat kimliğe yönelenlerin üç halini veya bu halleri yaşayan tipolojileri tanımlamakta:\n1. Geçmişte herhangi bir şey olmak için kapağı \"İslamcı mahalle\"ye atanlar, bu mahallede tutunabilmek için İslamcılığı koruma onurunu taşıyanlardan çok daha \"radikal bir dil\" kullanmışlardı.\n2. Başından beri İslamcı ideolojiyi ve İslamcı mücadeleyi sömürmek ve istismar etmek isteyenler vardı. Bunlar hasbi olanların yanında hesâbi idiler. Entelektüel olmaktan çok, sezgileri kuvvetli bezirgân tüccar sınıfında mütalaa edilmeyi hak ediyorlardı..\n3. İslam'ın dünyaya neyi vaat ettiğinin yeterince ayırdında olamayan, kapasiteleri mahdut kişilerin taklitçiliği söz konusuydu.\nBulaç'a göre İslamcı daire içinde çözülenler bu üç hâli yaşayanlardı. Oysa bu çözülmenin başka boyutları da olmalı. Milliyetçi, devletçi ve sağcı paradigmadan kopuş, alternatif bir modele ve rehberliğe kavuşamayınca, tevhidi bilince yönelenlerde dağınıklık ve şaşkınlık oluşturdu. Ayrıca, sosyal şahitlik açısından, var olmadan devlet olma aceleciliği ile yapılan öncelikli hedef konusundaki stratejik yanlışlıklar da, moral bozukluğunu tetikledi. Gelecek tasarımını kaybedenlerin şaşkınlığı, hedef ve kimlik bulanıklıklarına kapı araladı. Savrulmaların bir boyutu da, eski zaaflarından henüz yeterince arınamayan İslamcıların, tıkanıklıklarını çoğulculuk, sivil toplumculuk, demokrasicilik gibi vahiy dışı projelerle aşacaklarını sanmalarıydı.\nİslami kesimin hayallerindeki iktidar hedefi, tutku olarak bilinçaltlarında önemli izler bırakmıştı. Allah rızası için ulaşılamayan iktidar ve güç algısı, bu sefer de bireysel güç arayışlarının motoru oldu. Gelecek tasavvurlarını kaybeden İslamcıların bir kısmı, iktidar olma hedefini, kurumlaşma adına, verili ekonomi içinde yakalamaya yöneldi. İslami iktidara ulaşamayacaklarını anlayanlardan bazıları da, kapitalist sistemde iktidar olmanın politik sürecine kapıldılar. Hedeflerinde zâfiyete uğrayan bu kişiler için güç elde etmek tutkusu, artık Allah'ın rızasına göre değil, verili ekonominin ve politikanın gereklerine göre algılanmaya başlandı.\nYeni önceliği verili iktisâdi veya siyasi alanda faaliyet gösterip yükselmek olan eski İslamcılar, egemen sistemin merkeziyle barışan bir dindarlık anlayışına evirildiler. Zamanında kimlikleri tevhidileştirmeye ve inkılâp ruhunu diriltmeye çalışan bu eski dostlar, artık direnişi, ümmeti yeniden inşayı, fikri ve siyasi ıslahı ve inkılabı düşünenleri eski ve tutucu çizgi; demokratikleşmeyi, merkezle uzlaşmayı, liberal kalkınmayı ve sivil toplumculuğu düşünenleri yeni ve değişimci çizgi olarak vasıflandırmaya başladılar. Onlara göre eski değerlerini kendileri gibi terk etmeyenler romantik totaliterlerdi, hayatın tartışılmaz gerçeklerini okuyamıyorlar ve değişime ayak uyduramıyorlardı. Eski değerler, kişileri ideolojik ve tutucu kimlik sahibi kılıyordu. Oysa ideolojilerin sonuna gelinmişti. Bu kişilere göre akîdevi kimlik sahibi olmak, realiteyi tahlil etmeyi ve çözüm üretmeyi engelliyordu.\nEski değerlerini unutanlar için yeni İslamcılığın yeni parametreleri, sistem içinde reelleşme ve ılımlılaşmaydı. Ama merkezde olma tutkusu ile yükselme trendini yaşayan AK Parti tüzel kişiliği, İslamcı olan her şeyi kendinden uzaklaştırmak istedi. Müslümanlık da, modernizmin temel ritüellerine uygun olarak Tanrı ile insan vicdanı arasına iteklenip bireyselleştirilmek istendiğinde, reforme edilen\n\"Yeni İslamcılık\"\ntanımlamasından ve İslamcılıkla ilgili tüm hatırlatmalardan vaz geçilip,\n\"Muhafazakâr Demokrat\"\nkimliğe razı olundu.\nTürkiye'de merkez elitlerine hem kendini kabul ettirmek, hem merkeze oturmak isteyen AK Parti yöneticileri, 24 Aralık 1995 Genel Seçimleri'nde, tevhidi uyanış sürecinin nitelikli kadrolarını Refah Partisi'ne devşirebilmek için şu söylemi kullanıyorlardı:\n\"Bu sistem gayr-ı İslâmi. Bu nedenle İslamcı bir siyasete izin vermezler. Parti aracıyla bir İslâmi iktidar oluşturmanın da imkânı yok. O halde biz özgürlük, demokrasi ve hukuk mücadelesi söylemini öne çıkartarak, Müslümanların çalışmalarına imkân sağlayalım, geleceğe kapı aralayalım.\"\nAK Parti, örgüt kadrolarının önemli bir kısmını oluşturan eski İslamcıları ve dindar kitleleri, 2002 ve 2007 Genel Seçimleri'nde de bu söylemle mobilize etmeye çalıştı. Kulaklara bu söylem fısıldandığında, İslami faaliyetlere alan açmanın imkanları ihsas edilmiş oluyordu; ama dindar kitlelerin oy desteği kazanıldığında, izleyiciler, asıl amacın Türkiye'yi liberal-muhafazakar politikalarla kalkındırmak olduğunu TV ekranlarından seyretmeye başladılar. RP döneminden miras alınan bu söylemle, İslamcı özlemlerin gücü kullanılıyor; ama sonuçta bu potansiyelin gücü, yerel ve küresel merkeze ulaşmak için basamağa dönüştürülüyordu.\nKurtlar sofrasındaki oyunda rol alanlar, bu halkın kaybedilmiş çocuklarıdır. Keşke giydikleri ateşten gömleğe karşılık -bırakın İslami faaliyetlere alan açmayı-, bâri yaşadığımız coğrafyada, her kimliğin kendini ifade edebileceği özgür ve hukuki bir ortamın gerçekleşmesine zemin oluşturabilseler.\nAyrıca cemaat yapılarının temelini, dernek veya Sivil Toplum Örgütleri'ne dönüştüren bir çok İslami çevre, vesayetsiz bir siyaset ve kimlik özgünlüğü yerine, gündemlerini, sistemin merkezine talip olan AK Parti politikalarına göre ayarlamaktadırlar. Müslümanların kullandığı STK'lar, artık İslami mücadelenin bir aracı olarak değil, sivil toplum ve toplumsal mutabakat için, rol üstlenen faaliyet kolları olarak algılanıyorlar.\n\"Kimse Yok mu\"\nyardım derneğinin 2007 Kurban Bayramı'nda başlattığı Kürt illerine yönelik kurban eti yardımı kampanyası, bu açılımın son örneğidir.\nSTK'lar, başta yöneticileri olmak üzere, AK Parti'nin çevreyi merkeze eklemleme araçları haline dönüşmektedirler. Tıpkı 28 Şubat Darbesi'nin sivil denilen kuruluşları gibi, eski İslamcıların elindeki STK'lar da hükümet dışı örgütler (NGO) olarak kalamıyorlar. Hükümeti kendilerinden gören STK'lar ve vaziyet ettikleri cemaatler; maalesef ki sistemin merkezi fonksiyonlarına talip olan iktidar oyununun bir parçası haline dönüşüyorlar.\nMerkezle Uzlaşanların Çözülüşü\nKur'an-ı Kerim'de ağırlıklı olarak hatırlatılan infak ve zekât ibadetleri, daha çok helal kazancı ve zenginliği gerekli kılar. Ama bu zenginlik, kapitalist bir varlıklılık hali değildir. Kazancımızı, zorunlu olarak kapitalizmin hâkim olduğu ulusal sınırlar içinde veya küresel pazarlarda elde ediyoruz. Ama verili sistem içinde bireysel kalkınmayı hedefleyen birçok müteşebbis, cahili ekonomik koşullarda kazandıkça, arınmaya yönelmiyor.\nKapitalist ekonominin gereği olan rekabet şartları gerekçesiyle, daha fazla büyüyebilmek için, emekçilere ayrılacak gelir dilimi, devamlı olarak kısılmaya çalışılıyor. Emekçilerin ücretleri, doğadaki ve kazançtaki hakları esas alınarak değil; kapitalist sistemin veya ulusal iktidarların haksız olarak tayin ettiği asgari ücret esas alınarak belirleniyor. Ayrıca faiz, banka, ihtikâr, borsa gibi kapitalist sistemi ayakta tutan ilişkilerden ve tüketim kültürünü yaygınlaştıran ifsattan da kaçınılamıyor. Bu tür bir zenginleşme, Rabbimizin istediği değil; kapitalist merkezin öğrettiği zenginleşmedir.\nBir çok Müslüman işletmeci, kapitalist çarkın bilinçli veya bilinçsiz zorunlu ortağı durumundadır. Daha üzücü olan ise, İslami değerler taşıyan işletmecilerden bazıları, sanki halkın zaruri ihtiyaçlarının karşılandığı bir İslâmi sistemde yaşanıyormuş gibi, işçi-işveren ilişkilerini, karşılıklı tarafların serbest iradeleriyle gerçekleştirdikleri bir hukuki muamele gözüyle değerlendiriyorlar. Bizler, Türkiye'de laik-ulusçu kapitalist şirk sisteminin egemenliği altında yaşıyoruz. Varlığımızı çalışan veya çalıştıran olarak sistem içi imkânlardan yararlanarak sürdürüyoruz. Tabii ki bu mevcut şirk sisteminin içinde yaşamanın ve gayri meşru sistemin imkânları sayesinde varlığımızı devam ettirmenin bir bedeli olacaktır. Bu bedeli de, bu sistemin merkezinde daha fazla rol alarak değil, bu sistemden ayrışan bir dönüştürme sorumluluğu ile yerine getirebilmeliyiz.\nKonuyu Ülker A.Ş. örneği ile açabiliriz. Sistem içinde çalıştıran olarak var olmaya çalışan bu kuruluşun kurucu babası, uygulamadaki bir çok zaaf ve yanlışa rağmen, teşhirci reklam anlayışından, kapitalist yöntemlerle büyüme anlayışına kadar dini ölçülere dikkat ediyor, tavır alıyor ve direnç gösteriyordu. Bu nedenle de ürünleri dindar tüketici kesimin birinci tercihi oluyordu. Ama işletme kurucusunun oğlu, iş başına geçtikten sonra, daha fazla büyümek ve tekellerle rekabet edebilmek için; işletmede emek sorunu gibi devam etmekte olan eski zaaflar yanında; -dindar tüketici tercihlerinden yararlanırken-, teşhirci reklâm pratiğinden, kapitalist yöntemlerle büyüme anlayışına kadar büyük erozyonlara ve savrulmalara kapı açıyor. Ülker örneğinde olduğu gibi, kapitalist sistem içinde her büyüme çabası, daha fazla tavizi ve giderek sisteme eklemlenmeyi getiriyor. Bu kuruluşun Mehmetçik Vakfı'na, Atatürk'le ilgili girişimlere ve kapitalist sistemin toplumsal rehabilitasyon merkezlerine dönüştürülen kitle sporlarına ve kulüplerine yaptığı parasal yardımları ve sponsorluğu da bu çerçevede algılamak gerekiyor.\nMevcut sistem mekanizmalarında güç haline gelmek, hele hele merkezdeki koltuklara oturmak tutkusu, şerit değiştirmek isteyen İslamcılar için zorunlu olarak iki sorgulamayı veya dönüşümü gerekli kılıyor:\n1. İslâmi kimlikle ilgili kabullerin göreliliği, tarihselliği, dolayısıyla değişebilirliği üzerinde duruluyor. Böylece eski kimliklere gerilik, taassup, hayalcilik, maceracılık ithamlarıyla etiketli bit pazarı ürünü muamelesi yapılıyor. Parfüm kokulu yeni elbiselerle veya yeni kimliklerle iktidara taşınılmaya çalışılıyor. Dün İslami olanı gizleyen\n\"milli görüş\"\nelbisesinin müşterisi bu nedenle çoktu, bugün de\n\"muhafazakâr demokrat\"\nelbisenin.\n2. Sistemin işleyişi ve rolü, yeniden sorgulanıp tanımlanıyor. Bu sorgulamanın en önemli nesneleri bayrak, ulus/\"millet\", vatan ve devlet oluyor. Sistem içinde güce erme tutkuları içinde bu kavramlar yeniden keşfediliyor; ama daha önce niçin terk edildikleriyle ilgili gündem hasır altı edilmeye çalışılıyor.\nUlusal veya kapitalist sistemde ekonomik veya siyasi güç edinmenin maddi kazanımı, bu iki tutum ve sorgulama sürecinin getirdiği başkalaşım süreciyle güç kazanıyor. Bu süreç, kişileri ve kimlikleri adalete ve vahyi aidiyetlere dayanan ahlaktan, görgüden ve şeri ölçüden uzaklaştırıyor.\nHer ne kadar egemen kültürün tanımlarına uydurulmuş yeni kimliklerle merkezi sistemde yer alınmaya çalışılsa da, İslam'a ait silinmeye çalışılan izlerden rahatsızlık devam ediyor. Bu konudaki gerginlik dini kesimin desteği için siyasilere avantaj sağlıyorsa da, bu avantajla merkezi fethe çıkanlar, merkez veya dünya sistemi tarafından fethediliyor. Zaten sistemin iki ucu anlaştığı zaman, merkez oluyor.\nAK Parti, hem İslami motifleri çağrıştırır tarzda\n\"halkın değerlerine sahip çıkılmalı\"\ndiyerek, hem\n\"iktisadi büyüme her sorunu çözer\"\nanlayışına yelken açarak, 22 Temmuz 2007 Genel Seçimlerinde büyük başarı sağladı. Peşinden Abdullah Gül, cumhuriyet elitlerinin karşı çıkmasına rağmen, genel seçimlerdeki oy desteğinin psikolojik gücüne dayanarak Cumhurbaşkanı oldu. Ama Abdullah Gül, verdiği resepsiyonlara birçok yazar ve gazeteciyi çağırdığı halde ve\n\"herkesin Cumhurbaşkanı\"\nolduğu halde, kimliğini İslami zeminde tanımlayan hiçbir yazar ve gazeteciyi çağırmadı. Bu tavır görgüsüzlükten mi; yoksa korku oluşturan hesaplardan mı kaynaklanıyordu? Gerek Türkiye'nin askeri, iktisadi ve siyasi iktidar elitleri nezdinde, gerek küresel güçler nezdinde meşruiyet arayışı kolay değildi.\nModernizm hiçbir zaman çoğulcu olmadı. Kızılderili katliamları, Siyah derililerin köleleştirilmesi, kuzey-güney çatışması ve II. Paylaşım Savaşı sonrasında 1950'li yılların ABD'si, ülkeyi bir \"erime potası\" olarak tanımladı. Farklı etnik ve dini kökenli insanlardan oluşan bir \"ulus salatası\" yapılacaktı. Ancak tüm ideolojilerin sonu söylemlerine rağmen, gettolaşma kültürünü ve dini aidiyetleri eritemeyen ABD, bütün iç sorunlarını tüketim ekonomisiyle aşmaya çalıştı. Tüketim kültürü dev alış veriş mağazalarında tüm farklı etnik kökenli unsurları ve dini gurupları aynı biçimde tüketime katabiliyor ve aynileşmeyi sağlayabiliyordu. Ayrıca sistem, SSCB'den sonra, toplumsal dayanışmayı devam ettirebilmek için bir \"öteki\" bulmak zorundaydı. O da bulundu. Dünyanın dev savaş aygıtlarıyla Afganistan mağaralarında aramaya başlanan bir İslami fedai örgütünün lideri. Katı ve dayatmacı modernist kimliğin yerine pazarın işlevini bozmadığı sürece postmodernizmin ikame edilmesi ve kimlikler mozaiği oluşturulması iyi idi. Hem bu postmodern-liberal çoğulculuk, kimlikleri göre(ce)li ve iddiasız hale de getiriyordu.\nAK Parti Genel Başkanı ve Başbakan Erdoğan, Haziran 2003 İstanbul NATO toplantısında ABD'ye ve Dünya Ekonomik Formu'na güvenilirliğini gösterebilmek için Büyük Ortadoğu Projesi Eşgüdüm Başkanlığı'nı üstlenmiş oldu. ABD'nin Irak işgali sonrasında tahayyül ettiği Suriye ve İran işgallerini gerçekleştirememiş olması, BOP'un fonksiyonsuzlaştığı anlamına gelmiyordu tabii ki. BOP, Ortadoğu'da Müslümanları kendi içlerinde çeşitlendirerek bloke etmeyi amaçlıyordu. En azından hâla bu proje, Türkiye Müslümanlarının 28 Şubat sonrası savrulmalarına veya içe kapanmalarına denk düşen hedefler barındırıyor. İnsan tanımından bağımsız bir insan hakları mücadelesinin veya vahyi ıslah projesinden bağımsız bir hayır ve yardım anlayışının gündemleştirilmesinden, tarihselcilik ve sivil toplumculuk tartışmalarına kadar, yeni kimlik ve tutum arayışlarını vahyin evrensel ölçülerini terk ederek biçimlendirmeye yeltenenler; adeta tevhidi uyanış süreci içinde elde ettikleri muhkem ayetlere dayanan kimliklerinden utanmakta ve çok kimlikliliğe savrulmaktadırlar.\nArtık Başbakan'ın eşi bu çok kimlikli elbiselerle, İstanbul Ayazağa'daki Kalyon-Konyalı Lokantası'nda ünlü şarkıcılar ve birinci sınıf insanlarla kişi başına asgari ücretin yarısına yakın bir fiyatla Ramazan iftarı yapabilmektedir. Veya TC Genel Kurmay Binası'na giremese de, kapitalizmin Washington'daki merkez binası Beyaz Saray'da ağırlanabilmektedir. Bir eşarp reklamında görüldüğü gibi dindar aile kızları\n\"Birinci Sınıf Dünyalar\"\nhülyasına davet edilirken, merkezi güçlendirmek için toplanan devlet vergileri, başörtülü bir kız profiliyle birlikte\n\"Vergini ver devletine, haram katma servetine!\"\nafişleriyle toplanabilmektedir. Ulusal devletine vergisini vererek helal kazancını Capriss Otel gibi\n\"Cennetten bir köşeye\"\nye dönüştürenler, dindarları yüzmeye, langırt veya bilardo oynamaya, saunaya, diskoya veya konsere davet edebilmektedir.\nPostmodern kimlik çevreyi ve farklılıkları, ortak paydada toplamaya yarıyor. 27 Nisan Muhtırası ile \"öteki\" olarak hedef gösterilen Müslümanların dini değerlerini savunuyor gibi yapmak oy getirse de, iktidar elitlerini de razı edecek olan toplumsal bağ, 2007 Aralık ayında PKK'ye karşı yürütülen Sınır Ötesi Operasyon'la bir kez daha milli değerler olarak ortaya kondu. Yine 2007 Genel Seçim sonuçlarına bakacak olursak, kalkınma hedefini gösteren AK Parti, KONDA Araştırması'na göre en yoksul dilimdeki seçmenlerin yüzde 55'inin, ikinci gelir dilimindeki seçmenlerin de %54'ünün oyunu aldı. Aynı oranlar CHP için %8 ve %15, MHP için %10 ve %13.\nAynı araştırma anketine göre MHP, DTP, DP ve SP seçmenlerinin ikinci tercihleri ise AK Parti. Cumhurbaşkanlığı seçiminde TSK ve Anayasa Mahkemesi müdahalelerini aşabilmek için yapılan 21 Ekim 2007 referandumunda, aynı gün TSK ve PKK arasındaki çatışma haberleri Türk ordusu lehinde kitlesel gösterilere neden olsa da, referandum sonucunda %70'e yakın evet oyu çıkması, AK Parti'nin hâkim sınıf elitlerinin tüm engellemelerine rağmen, halkın kültürel değerlerine düşmanca yaklaşmadan kapitalist yolda ilerleme hedefinde başarılı olduğunu göstermektedir. AK Parti, postmodern bir hayat algısı ve Türkiyecilik ideali ile Türkiye'deki dini, mezhebi, etnik, sınıfsal veya ideolojik gurupları bir\n\"erime potası\"\niçine sokmak istiyor.\nBaşbakan Erdoğan, solla ilgili şunları söylüyor:\n\"Asıl sosyal demokrat biziz. Sosyalist Enternasyonal'a girmemize ramak kaldı. Ama önce CHP'nin oradan çıkarılması lazım.\"\nKatı milliyetçi MHP'nin Başkanı'na da şu dersi veriyor:\n\"Lafla, sloganla, heyecanla milliyetçilik olmaz. Ülkeye hizmetle olur. Asıl milliyetçi biziz. Her şey Türkiye içi\".\nİşte postmodern dediğimiz kimlik budur. En iddialı milliyetçi. Dindarlığı elden bırakmıyor. Mevlana adına yapılan Sema' törenlerine de katılıyor, Hac tavafını da yapıyor. Cumhuriyetin kurucusuna saygılarını bildirmek için Anıtkabir'in merdivenlerini tırmanıyor, Cuma namazı için camiye gidiyor, canlarla buluşmak için cem evine konuk oluyor. Kılık kıyafet devrimine de sahip çıkıyor, başörtüsüne de saygı gösteriyor. Bir yandan da Kürtleri kucaklıyor. Kapitalizmi en iyi şekilde gerçekleştirmeye çalışıyor ve liberalizmin tekelini kimseye bırakmıyor. Zaten merkez sağda; ama merkez olmak istiyor. Ve solun temsili görevini de, kendi üstlenmeye çalışıyor.\nİşte tesettürlü kızlarımızı mankenleştiren ve delikanlılarımızı küpeli ve haham sakallı hale getiren postmodern anlayış budur. Bu tasarım, İslam'ın adaleti altında farklılıkların bir arada yaşadığı çeşitlilikle ilgili değildir. Postmodernizm, farklılıkları kimliksizleştirerek kalkınma ideolojisinin veya kapitalist yaşam tarzının yeni kimliğini giydirme projesidir. Kalkınma projesi içinde\n\"Müslüman kalabilir miyim?\"\ndiye düşünülse de, arta kalan niyetler, folklorik öğelerden ve dar ritüellerden ötesini yaşatamamaktadır. Bu yönüyle çok kültürlülük, zengin sofralarında Adana kebap veya Çin pilavı gibi hayatın farklı lezzetlerini tatma zevki, zengin turistler için sema' ve semah gösterilerinde dansın metafizik boyutu, sosyal yardım faaliyetlerinde dindarlık iç güdüsünü harekete geçirecek bir imkan olmayı ve diğer pragmaları ifade etmektedir. Bu kimlik, Ren\nè\nGu\nè\nnon'un büyük harfle başlatarak her türlü şirki din kapsamı içine dâhil ettiği\n\"Gelenek\"\nin sosyal açılımından daha zinde bir anlam ifade etmemektedir.\nSağlıklı Bir Muhasebe İhtiyacı\nİdeolojilerin sonu edebiyatıyla güçlendirilen ideolojik kapitalist yaşam tarzı, eşitliği veya adaleti değil, fırsatçılığı ve rekabeti özendirmektedir. Akli ve kalbi taleplerin değil, bedensel tatminlerin peşindedir. Mutlak iyinin ve ideal geleceğin kestirilemeyeceğini ve bugünkü yaşamın değerli ve mutlak olduğunu işlemektedir. Bu felsefe, kapitalist tüketim kültürünün hizmetçisi bir sürü bireyselleşmiş ve fıtratına yabancılaşmış benlikler üretmektedir. Küresel merkeze yürüyen yolculuğun kaçınılmaz akıbeti, kapitalist yaşamın zevklerine tutkun hale getirilen kitlelerin safha safha robotlaştırılmasıdır. Bu nedenle\n\"Dindar Cumhurbaşkanı\"\nve Başbakan da bilmelidir ki,\n\"iktisadi büyüme her sorunu\"\nçözmez.\nYaratıcımızın evrensel ve korunmuş mesajı olan Kur'an-ı Kerim, muhatap olarak ilk önce insana hitabeder. İnsanlar için hayat, iyiler ile kötülerin mücadelesidir. İyiliğin ne olduğunu Rabbimiz vahyiyle (\nBakara, 2/177\n) bizlere göstermiştir. Ve Kur'an; cahillere, zalimlere, müşriklere, tüm kötüler ve kötülüklere karşı, iman edenleri vasıtasıyla hayata müdahale etmek, mesajını ve adaleti tanıklaştırmak için Allah katından tüm insanlığa kurtuluş rehberi olarak gönderilmiş bir kitaptır.\nİnsan olmak, kapitalizmin kurguladığı tüketim nesnesi şeklinde birey olmak değildir. İnsan olmak, tek başına da kalınsa tüm yaratılmışlar için hayrı ve adaleti yayma ve yaşatma bilincine ermek, adam veya şahsiyet olmak demektir. İnsan olmak, Hz. İbrahim gibi tek başına da kalınsa, tevhidi bir ümmet olma bilincine ermek demektir.\nTürkiye tevhidi uyanış süreci, tüm kırılmalara ve yenilgilere rağmen, Kur'an'ı, İslam'ı ve hayatı daha iyi anlayan, olgun, sınanmış, birikimli ve tanıklığını devam ettiren taşıyıcıları ve kazanımlarıyla, geleceğimize ümit saçmaktadır. Tarihin sonunu ilan eden küresel kapitalizm ve işbirlikçileri, batılı paradigma dışında bir gelecek tasarımına mütehammil değillerdir. Abdurrahman Arslan'ın Özgür-Der'in Fındıkzade'deki programında (\n26 Aralık 2007\n) dediği gibi;\n\"Gelecek kestirimi temelci, özcü bir felsefeye dayanır.\"\nHayatı anlamlandıracak ve küresel kapitalist yaşam tarzının dayatmalarını cevaplandıracak, İslam'dan başka \"değer\"in olmadığını, Müslüman olmayan birçok dünya sistem analizcisi de tasdik etmektedir.\nİslam coğrafyası ve kitleler sömürülüp yozlaştırılırken,\n\"Müslüman olarak devam ediyorum\"\ncevap değildir. Saltanat sistemlerini eleştirerek inzivaya çekilen ve sonradan mutasavvıflaşan zahitler, hiç bir zaman saltanat rejimlerini telaşlandırmamışlardır.\nPostmodern dünyada, gelecek tasavvurumuzu, geleceğe nasıl bir sosyal formla, üretim-tüketim algısıyla ve tüm bu modelleri oluşturacak sahih ve yeterli bir kimlik hazırlığıyla oluşturacağımızı ortaya koymalıyız. Bu sorumluluğun bilgisine ve bilincine sahip olmalıyız. Yaşanılan temel sorunları, Kur'âni ölçülerle muhasebe etmeye ve bildiğimiz doğruları tanıklaştırmaya, belki de en çok ihtiyaç duyulan bir yaşam evresinden geçiyoruz. Ulusçuluk, kavimcilik ve bölgecilik, şanlı tarihçilik, Türkiyecilik, kalkınmacılık ve büyüme gibi egoları/nefisleri harekete geçiren yabancılaşma tutkularından arınacak bir bilince, kardeşliğe ve sosyal tanıklığa her zamankinden daha çok ihtiyacımız bulunmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}