{
  "id": "b45ae15b-60c6-4d7c-9eff-405c96fffd0a",
  "title": "Ergenekon, Kemalist Yüzyıl Projesidir!",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/ergenekon-kemalist-yuzyil-projesidir-5485yy.htm",
  "content": "1908'de Selanik'ten yola çıkan Hareket Ordusu ile bir askeri darbe ile tanışmış ve bu tarihten itibaren İttihat ve Terakki'nin çete/komita/cunta geleneğinden Soğuk Savaş döneminde Gladio tipi daha bir modernize edilmiş insanlık düşmanı özel harp örgütlerine mahkum edilmiş bir ülkede yaşıyoruz. Devletin kurucu kadroları \"Türklük gurur ve şuuru ile yaşayacak, varlığını bu günümüze sağlayan ulu Atatürk'e armağan edecek\" bir halk yaratmak için, başta askeri darbeler olmak üzere her türlü insanlık dışı organizasyon için durumdan vazife çıkarmaya and içmiş fanatik elit bir zümre... Devletin kurucu unsuru olarak öne çıkan silahlı bürokrasi Atatürkçülük/Kemalizm isimli ideolojiyi tartışılamaz, tartışılması teklif dahi edilemez bir tabu/dogma, resmi ideoloji haline getirmişler. İlerici ve aydınlanmış asker-sivil kadrolar \"toplumu hasta, kendilerini de doktor\" olarak görmenin doğal bir tezahürü olarak kendilerini her türlü acı reçeteyi yazmaya ve her türlü tedavi yöntemini uygulamaya mezun görmekteler.\nHer türden gayri meşru icraatlarına \"Söz konusu vatan ise gerisi teferruattır!\" parolasıyla kamuoyunda meşruiyet arayan silahlı bürokrasinin yargı, sermaye, akademi, medya, sivil toplum, mafya sınıflarındaki üst örgütlenmesi olan Ergenekon; TSK bünyesinde faaliyet gösteren gizli bir teşkilattır. Ele geçirilen belgeler, eylemler ve ilişkiler ağı da göstermektedir ki Ergenekon, devletin yeniden yapılanması için yapılan bir master planıdır. Genel felsefesi toplumsal hayatı sarsıcı eylemlerle Türkiye'yi yönetilemez hale getirmektir. Türkiye'yi kaosa sokup askeri darbeye zemin hazırlamaya çalışan Ergenekon; askeri, istihbari, finansal, propaganda vd alanlarda örgütlenmiş ve amaçları doğrultusunda operasyonel faaliyetler göstermekte olan tipik bir Kemalist örgütlenmedir. Tipik bir Kemalist örgütlenme olmakla beraber ABD ve İsrail başta olmak üzere emperyalist politikaların bölgesel uzantısı olduğu da unutulmamalıdır.\n3 Kasım 2002 seçimleriyle hükümet olan AK Parti'nin AB sürecini hızlandırması ve Kıbrıs'ta Annan Planı çerçevesinde çözüm arayışına girmesi ile birlikte Türkiye 28 Şubat sürecinden daha sert bir politik ortama girdi. Dönemin Genelkurmay Başkanı Org. Kıvrıkoğlu'nun \"28 Şubat bin yıl sürecek!\" tehditlerinin üzerinden çok az bir zaman geçmişti ki darbeler sürecinin son halkası olan post-modern darbenin tarih ve toplumdan kazımak istediği kesim ve düşüncenin iktidar olması önce \"Genç Subaylar(ı) Tedirgin\" etmişti. Sonraki süreçte başını JGK Org. Şener Eruygur ve diğer kuvvet komutanlarının çektiği \"Sarıkız ve Ayışığı\" darbe planları hazırlandı, örgütlendi fakat hükümetin istihbaratı sonucu hayata geçirilemedi.\nHer ne kadar Sarıkız ve Ayışığı planlanan tarihlerde icra edilemediyse de Org. Özden Örnek'in\nNokta\ndergisinde yayınlanan \"Darbe Günlükleri\"nde yer bulan araçlarla hedefe doğru yürüyüşün köşe taşları döşeniyordu.\nCumhuriyet\ngazetesini bombalayan Alparslan Arslan komutasındaki Ergenekon timleriyle Danıştay saldırısı ve sonrasında düzenlenen cenaze töreninde hedeflenen kaos ortamına yaklaşılmıştı. Rahip Santaro cinayeti ile başlayan, jandarma ve polis içerisindeki unsurlar eliyle tertiplenen Hrant Dink cinayeti ile iyice tırmandırılan ve Malatya'daki misyonerlerin öldürülmesiyle önemli bir mesafe kat eden Kemalist Ergenekon çetesinin ele geçirilen elemanlarına, delillere rağmen dokunulamaz statüleri dolayısıyla darbe örgütlenmesi yolunda kararlılıkla ve ciddi engellerle karşılaşmadan yürüyordu.\nFakat darbe sürecini hızlandıran asıl faktör cumhurbaşkanlığı süreciydi. 27 Nisan e-muhtıra'sının sahipleri; ADD, ÇYDD, CHP, İP vd unsurlarla yaygınlaştırdıkları Cumhuriyet Mitingleri seferberliği ile tehdit ve saldırganlığın dozajını artırdılar. Bütün bu asker-sivil darbeci örgütlenmeler 22 Temmuz seçimlerinde okkalı bir tokat yediler yemesine ama buna rağmen darbecilerin mücadele azimleri artıyor, keskinleşiyor ve tümüyle pervasızlaşıyordu.\nGeneral Veli Küçük ve çetesinin önde gelen isimlerinin tutuklanmalarının ardından, YÖK Başkanı'nın değişimi ve üniversitelerle sınırlı bir başörtüsü düzenlemesine ilişkin anayasal değişime karşı oluşturulan atmosferle Üniversitelerarası Kurul başta olmak üzere TÜSİAD, Yargıtay, Danıştay, medya, darbeci Ergenekon çetesi ile dayanışma ve paralellik gösteren aktörler hedeflenen kaos ve buna bağlı olarak oluşacak darbe ortamı için önemli bir mevzi kazandılar. Final, Yargıtay Başsavcısı Abdurrahman Yalçınkaya'nın açtığı AK Parti'yi kapatma davası ile sahnelenmek istendi. Ancak Ergenekon çetesinin tüm kurum ve aktörlerle başlattığı saldırıya Başbakan Erdoğan ve AK Parti hükümetinin karşı hamlelerle cevap vermesiyle iktidar mücadelesi olanca açıklığıyla tırmanışa geçti.\nHaziran 2007'de Ümraniye'de ele geçirilen MKE yapımı ve KKK ve JGK envanterlerine kayıtlı el bombalarıyla\nCumhuriyet\ngazetesine atılan bombaların aynı seriden olduğunun anlaşılmasıyla, Ergenekon cuntası soruşturması üzerine yoğunlaşan AK Parti Şemdinli sürecinde gösteremediği, 27 Nisan e-muhtıra sürecinde yarım bıraktığı irade savaşının sonunu hızlandırdığını çabuk fark etti. İlerleyen süreç hem Ergenekon cuntası açısından hem de AK Parti hükümeti açısından savaşın açıktan yürütüldüğü ve her türlü kozun meydana sürüldüğü kritik bir aşamaya geldi.\nErgenekon'un başını çektiği sermaye, yüksek yargı, bürokrasi, akademi, medya, barolar, mafya vs diğer Kemalist ulusalcı aktörler \"kaos-çatışma-darbe\" sürecinde yakın zamanda Sarıkız ve Ayışığı darbe planlarında hazırlanan şemalardaki rollerine uygun tavır ve tutumları takınmakta oldukça heveskar davrandılar. General Veli Küçük, Av. Kemal Kerinçsiz, Albay Fikri Karadağ, Yüzbaşı Muzaffer Tekin, uyuşturucu kaçakçısı ve Susurluk mahkumu Sami Hoştan, Türk Ortodoks Patrikhanesi sözcüsü Sevgi Erenerol, Doç. Emin Gürses, Doç. Ümit Sayın vd tutuklamalar karşısında tutuk davranan Kemalist çevreler İlhan Selçuk, Kemal Alemdaroğlu ve Doğu Perinçek'in gözaltına alınmaları konusunda öylesine tantanalı ve kapsamlı bir kampanya başlattılar ki Ergenekon cuntasının bu as elemanlarından Selçuk ve Alemdaroğlu sağlık sorunları ve yaşları dolayısıyla tutuksuz yargılanmak üzere serbest bırakıldılar.\nErgenekon soruşturmasının takip ettiği seyir ve Atabeyler, Küre/Sauna gibi operasyonel kanadın etkin bazı unsurlarının da enterne edilmesi üzerine Kemalist iktidar elitleri Yargıtay'ın girişimiyle ve Anayasa Mahkemesi'nin eliyle AK Parti'yi kapatmaya teşebbüs gibi çok büyük ama kendileri açısından o derece de riskli bir hamleye kalkıştılar. Kemalist iktidar elitlerinin laiklik ve cumhuriyetin temel değerlerini korumak adına kalkıştığı bu son hamle elbette ki uzun bir zamandır dillendirilen 27 Mayıs ve idam sehpasına gönderilen Menderes tehditlerinin sadece birkaç aşırının değil, genel olarak tüm Atatürkçü kesimlerin rejimin bekasını darbeler ve idam sehpalarıyla teminat altına almakta kararlı olduklarını göstermekteydi.\nBütün bu aleniyete rağmen Ergenekon cuntasının \"1 Numara\"sı olarak gösterilen General Veli Küçük ile Danıştay saldırısı ve\nCumhuriyet\ngazetesinin bombalanması olaylarının arasındaki bağ, Sarıkız ve Ayışığı darbe planlarının faili JGK Org. Şener Eruygur'la ast-üst ilişkisi gündemden uzak tutuluyor. Genelkurmay Başkanlığının \"Dost STK'ları olarak bilinen kuruluşları eliyle yürütülen Cumhuriyet mitinglerinin örgütlenmesini Sarıkız mı, Ayışığı mı yoksa\nErgenekon çerçevesinde mi ele almak gerektiğine dair neden hiç fikir yürütülmediği merak ediliyor!?\nKuruluşundan beri toplumu darbe sopasıyla \"adam\" etmeye azmetmiş\nCumhuriyet\ngazetesinin ihtiyar ama uslanmaz, azılı darbe muhibbi İlhan Selçuk ve profesyonel provokasyon şefi İşçi Partisi Başkanı Doğu Perinçek'in 28 Şubat'ın bilim adamı kılıklı \"darbe mübaşiri\" Kemal Alemdaroğlu'yla beraber gözaltına alınmalarına TÜSİAD'tan CHP'ye kadar karşı çıkan tüm kurumların kamuoyunu ve AK Parti'yi geri adım attırmaya dönük konum alışları darbe/cunta ya da İslam ve halk düşmanlığı meselesinin Kemalist iktidar elitleri açısından doğal hatta zaruri bir durum olduğunu bir kez daha göstermektedir. Ergenekon isimli cunta/çete dar bir oluşum değil alabildiğine örgütlü ve yaygın paralel bir devlet mekanizmasıdır. Bu tür bir yapılanma ise normal bir devlet mekanizmasını ayakta tutmak için hangi kurum ve aktörler gerekliyse bunları eskizsiz bir biçimde bünyesinde barındırmaktadır.\nDarbe örgütlenmesinin sermaye, akademi, mafya, medya kadar yargı ayağının da yaygın ve güçlü olduğu son gelişmelerle daha bir belirginleşmiştir. Siyasal partileri kapatma sürecinin hukuk, kanun gibi normal prosedürlerin semtine bile uğramadan \"bozacının şahidi, şıracı\" mantığını nasıl işler hale getirdiği en kaba, en ahlak dışı ilişkileriyle ortalığa saçılmıştır. Darbe, Ergenekon yapılanmasıyla sınırlı değil. Daha doğrusu Ergenekon, bahsi geçen bazı isimlerden ibaret bir mekanizma değil. Bahsi geçenleri de içine alan Ergenekon kökü İttihatçı çetelerde, Gladio'nun örgütlediği Özel Harp Dairesi'nde, Tek Parti iktidarı, 27 Mayıs, 12 Mart, 12 Eylül, 28 Şubat darbelerinde, 27 Nisan süreçlerindedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}