{
  "id": "ebe8b757-f1dd-451a-a6ba-7a8f5128a378",
  "title": "Sözün Bittiği Yer: Başörtüsü Allah’ın Emridir, Özgürlüğün Simgesidir!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/sozun-bittigi-yer-basortusu-allahin-emridir-ozgurlugun-simgesidir-5435yy.htm",
  "content": "Başörtüsü \"siyasal bir simge\", \"dini bir simge\", \"bireysel bir hak\", \"eğitim hakkı meselesi\" olmakla sınırlandırılamayacak ölçüde ve bunların çok ötesinde anlamlara ve sosyolojik, hukuki, siyasi zaaflı tanımlarla özünün kirletilmesi ya da çarpıtılmasının da mümkün olamayacağı netlikte ilahi referanslara haiz bir çerçeveye sahiptir.\nBirileri onu illaki \"simge\" metaforuyla tanımlayacaklarsa, bu simge olma hali başörtüsüne ait değil, bizzat dogmacıların psikolojik (ve de fiili) harekatlarında simgeselleşmiş ritüel ve uygulamalarına ait bir sorundur. Dolayısıyla \"sorun\" olarak isimlendirilmeye layık olanlar oligarşik iktidarlarının devamından yana olanlardır. Bugün yaşanan ve zihinlere hercümerc halinde boca edilen eğitim, siyaset ve yasalar bağlamındaki tüm ayrıntılar, kendi iktidar alanlarını kaybetme korkusunu tüm halkın korkusu haline getirmeye çalışanların şark kurnazlığı olarak okunmalıdır.\nMeselenin özü tüm çıplaklığıyla ortada olmakla birlikte, yasağın devamı ya da sınırlandırılmasına ilişkin mevcut tartışmalardaki referanslar, deliller, mantık kurguları, çelişki ya da tutarlılıklara dikkat kesilmemek de mümkün değil. Haftalardır, yeni bir turnusol işlevine tabi kılınan bu sürecin bir tarafında da bizler varız çünkü. Bizler de hangi bağlamda bir çözümden yana olduğumuzu ortaya koymalı, hak ve özgürlükler noktasındaki sınırlarımızı belli etmeli, referanslarımızı sadece egemenler cihetinde değil, halklar nezdinde anlaşılabilir bir uslup ve çerçeveyle ortaya koymak zorundayız. Nice çatlak seslere tahammül zorunluluğunda bırakıldığımız bu süreçte sözün bittiği yerden başlamanın bir anlamı da bu. Bu bağlamda -çok da uzağa gitmeden- öncelikle nisyan ile malul hafızalarımızı bir parça harekete geçirip ardından güncel tartışmalara değinmekte fayda var:\n7 Yıl Uygulanmayan Yasak MGK Direktifleriyle Uygulandı\n12 Eylül dönemi darbecilerinin üniversitelere gönderdikleri genelge ve 1982 tarihli YÖK genelgesi de dahil olmak üzere, başörtüsü yasağının herhangi bir kanuna dayanmadığı herkesin malumu. Ancak burada gözlerden kaçırılmak istenen gerçek, Anayasa mahkemesi'nin yasağa dayanak teşkil ettiği ileri sürülen 1991 tarihli kararının tam yedi yıl boyunca aslında uygulanmamış olması. Yani 1998 yılına kadar ne üniversitelerde ne de kamu kurumlarında herhangi bir yasak uygulaması söz konusu olmamıştır. Bu kararın hatırlanmasının tarihi ise 28 Şubat 1997'dir. Yani meşhur MGK kararlarının 13. maddesinde konuya değinilmiş ve bu andan itibaren hukuk dışı dayatmacı bir süreç YÖK üyeleri ve rektörlere verilen brifingler yoluyla işlerlik kazanmıştır. Bu brifinglerin ardından Rektörler Komitesi tarihe kara bir leke olarak düşen meşhur, \"Yükseköğretim Kurumlarında Kılık Kıyafet İle İlgili Mevzuat ve Hukuki Değerlendirmeler\" başlıklı bir bildiri yayımlamıştır. Yani bu, bugünlerde pekçok hukukçu ve rektörün iddia ettiği üzere 60'lı yıllardan bu yana devam eden bir sürecin doğal uzantısı olarak değil, darbecilerden alınan ve hukuk dışı içeriklerle dolu brifinglerin neticesinde doğallaştırılmış(!) bir süreçtir.\n'Hukuk Devleti Normlarına Riayet Edilmiştir' İddiası\nKoca Bir Yalandan İbarettir.\nBugünkü tartışmalara rengini veren ve sözde çelişkisizliklerine ve demokratlıklarına mesned kılmaya ve \"halkın hafızası zayıftır\" misali pişkince yakın geçmişi unutturmaya çalışan, hukuki bir sürecin işletildiğine ve hukuk devleti normlarına riayet edildiğine ilişkin açıklamaları yalanlayan -henüz brifinglenmemiş kurumlarından sudur eden- pekçok gelişme sadır olmuştur. Mesela 28 Şubat darbe süreci esnasında idare mahkemelerine yapılan başvurular kabul görüp yasak uygulamaları hukuka aykırı bulunmuş, bunun üzerine yargıçlar hakkında disiplin soruşturmaları ve cezalandırmalar vuku bulmuş, sürgünler söz konusu olmuştur. Tüm ülke sathında yaygınlaştırılan bu süreç, yargıçların yasağa ilişkin yaklaşımları değişene dek sürmüştür.\nYaklaşık üç yıllık bir süre içerisinde, keyfi tutum, zor ve baskılarla başörtüsü yasağı bir\nde facto\ndurum olarak üniversitelerde yerleştirilmiştir. Ama bugün bu gerçeğin üzeri ekranlarda hukukçu sıfatıyla arz-ı endam edenler tarafından örtülmek istenmekte, \"yasağın hukuka uygun olduğuna dair yargı kararları vardır\" demek suretiyle\nhalka ve konunun muhataplarına yalan söylenmektedir. Başörtüsü yasağı hiçbir hukuki temele dayanmamaktadır. Anayasa'da, kanunlarda, hatta İnkılap/Devrim kanunlarında başörtüsü ile ilgili hiçbir hüküm yoktur. Konuyla ilgili Anayasa Mahkemesi kararı başörtüsünü yasaklamış değildir. Nitekim, Türkiye'de hiç kimse, bugün başörtüsü yasağına dayanak olarak gösterilen Anayasa Mahkemesi kararını yasaklama olarak anlamamış ve uygulamamıştır.\nAma yedi sene sonra, 28 Şubat darbesi ile birden yasak uygulaması başlatılmış, zorla uygulatılmıştır. Nitekim Anayasa Mahkemesi kararının başörtüsünü yasakladığı savı doğru ise o halde neden yedi yıl beklenmiştir. Yani hukuk fakültelerinde yıllarca hocalık yapmalarına rağmen, bu ülkede hukukun var olduğunu hatırlamak(!), yorumsal kabiliyetlerini sergilemek için(!) darbecilerden bilgi ve güç alındığını unutturma çabası güdenlerin hak, hukuk ve adalet algıları maalesef darbecilerden daha nitelikli değildir. Ve aslında önüne gelene \"takiyyeci\" sıfatını yakıştıranların yalanlarla bezenmiş bir süreçte takiyyenin en büyüğünü ortaya koydukları gerçeğine bugün hepimiz şahit olmaktayız.\n\"Laiklik\" İlkesi Üzerinden Sürdürülen Yalan, Çelişki ve Düşmanlıklar\n\"Başörtüyü Danıştay ve Anayasa Mahkemesi Yasaklamıştır\" Yalanı\nAnlı şanlı rektörler güruhu ekranları işgal edip kamuoyunu bilgilendiriyorlar(!) Birçoğu daha uyguladıkları yasağın neye referans kılındığından habersiz. Yasak koyma makamında olmayıp, sadece konulan yasakların hukuka uygun olup olmadığını denetleyen kurumları utanmadan yasak makamıymış gibi yutturmak tam da minareyi çalan kılıfını hazırlar sözünü hatırlatmakta. Neymiş; \"Danıştay ve Anayasa Mahkemesi; Türkiye Cumhuriyetini oluşturan 'devrim yasaları'na ve buna bağlı olarak 'laiklik', 'ulusal birlik', 'hukuk devleti', 'eşitlik' ve 'demokratiklik' ilkelerine aykırı olduğu gerekçesiyle türbanı üniversitelerde yasaklamış\"mış! Deveye neren eğri diye sormuşlar ya o misal. İçinde 'hukuk devleti' ibaresinin geçtiği bir açıklamada hukukun ayaklar altında olduğunu gösteren \"şecaat arzedeyim derken...\" misali savunulan bir akıl ve izan tutulmasıyla karşı karşıyayız. Yasak koyma yetkisi olmayan kurumlara bu payeyi bahşeden bazı rektörlerimiz, Kemal Alemdaroğlu gibi tecrübeli abilerini örnek alıp \"ben hukukçu değilim, o kadarını bilmem\" deyip topu Vural Savaş'a atsalardı, en azından bu hale düşmezlerdi.\n\"Laiklik Oldukça Türban Serbestiyeti Olmaz\" Söylemi\nBaşörtüsü yasağına ilişkin yasakçıların en önemli ve sıkıştıklarında var güçleriyle sarıldıkları argüman Anayasa'nın 2. maddesindeki \"laiklik\" ilkesine yapılan atıf. Aslında tartışmaları daha baştan tıkayan, başka detayları konuşmaya gerek bırakmayan ve \"yasak koymak ana ilkedir, özgürlükse istisna\" mantığına dayanan bir ideolojik algı bu. Buna dayanarak\n\"türbanla ilgili düzenlemeye gitmenin Anayasayı ihlal suçu olduğu\" ve \"parti kapatma nedeni\" sayıldığı iddiası da cabası. Bu iddiaya en büyük dayanaksa hukuki olmaktan ziyade, daha önce sırf bu sebeple \"odak olma hali\"ne gelen bir partinin kapatılmış olması! Aynı mahfillerin \"laiklik oldukça türban serbestiyeti olmaz\" türünden gevelemelerini yukarıda sözünü ettiğimiz 1991-98 arası süreç yalanlarken; \"Peki her daim örnek gösterdiğiniz laik batılı ülkelerde neden böyle bir durum söz konusu değil\" dendiğinde alınan cevap Sezer'in meşhur; \"Türkiye'nin şartları farklı\" söyleminden başka bir şey olmuyor. Her sıkıştıklarında, her hukuk tartışmasında sesleri büzüştüğünde başvurdukları en kestirme çıkış yolu bu; Türkiye'nin şartları farklı!\n\"Batı'daki Örnekler\" ya da \"Türkiye'nin Şartları Farklı\" Söylemi\nDedik ya, yasakçılar da bu süreçte tüm çelişkilerle birlikte tecrübelendiler, farklı argümanları ortaya sermede mahirleştiler. Bunlardan bir tanesi de \"batıdaki örnekler\". Yani ABD Federal mahkemelerinden, Fransa ya da İsviçre'den süzülüp gelen nevi şahsına münhasır \"deliller\". İşlerine geldiğinde tukaka ilan ettikleri batı, yasağın meşrulaştırılmasının en önemli delillerine dayanak teşkil ediliyor. Eğer tersinden örnekleri verirseniz, mesela mahkemeye başvuran dindar bir kişinin elde ettiği haklardan bahsettiğinizde karşınızda yine ya \"Türkiye'nin şartlarını\" ya da tersinden aleyhte cereyan eden örnekleri buluveriyorsunuz.\nTabii bu arada kendinizi yasakçıların diyalektiğine kaptırıp mahkeme kararlarının çarpıtılması örneklerini 'yersen' tarzında yudumlamak da mümkün. Bu konuda dikkatli olmayanlar mesela laiklik lehine verilmiş bir kararın alındığı ülkede birden dini okulların bulunduğunu unutmak ya da yumurta-tavuk misali AİHM kararının gerekçesinin Türkiye'nin şartlarını bilmeyen yargıçlarca Anayasa mahkemesi ictihadına dayandığı, yasağı meşrulaştıranların da AİHM'in bu kararına dayanmaya çalıştığını unutuverirler. Yasakçılar, bir süreliğine tükettikleri örneklerin foyaları meydana çıktığında yenilerini üretmekte mahirdirler.\n\"Üniversiteliler Hizmet Alan Değildir\" İddiası\nDaha önce \"kamusal alan\" olarak ihdas ettikleri alana yönelik \"Hizmet alan-veren\" ayrımına ilişkin bugünlerde gelişen söylem \"üniversitelilerin hizmet alan olmadığı\" tarzındaki yaklaşım biçimidir. Onlara göre bu, tapu dairesine gidip birkaç saat içinde işini gören bir kişinin durumuyla aynılık arzetmez. Öğrenciler bazen olur ki on yıldan fazla bir zamanı üniversitede geçirebilirler. Dolayısıyla aslında onlar üniversitenin bir parçasıdırlar. Evet özgürlükleri savmanın, yasağın alanını daraltmanın karşısındaki yeni bir söylem tarzıdır bu. Ne güzel değil mi? Üniversiteye yıllarını verdiğin için adeta cezalandırılıp onun bir parçası olduğun iddiasıyla sekülarist bir dayatmaya muhatap olmak! Ona yaklaştıkça, hatta parçası oldukça yasağın daha fazla hakedildiğini izhar eden bir garabet hali tam da bizim şahinlere yakışan bir tutum.\nÖğrenciler o zaman sormalı değil mi \"parçası olduğumuz, içine dahil edildiğimiz bir kuruma niye her sene harç ödüyoruz\" diye. Yasak özel üniversitelerde de var. Sormak lazım \"binlerce doları hizmet değil de ne karşılığında alıyorlar?\"\n\"Liseliler Ne Olacak?\" Endişesi\nKendilerine soru yöneltilen hemen tüm rektörlerin ilk cümlesi buydu; \"Peki Liseliler Ne Olacak?\" \"Ne olacak onlar da en tabii hakları olan bu özgürlüklerden yararlanacaklar\" diyen çıkmadı tabii ki. Ama yasakçıların içine düşen kurdu çıkarmak mümkün gözükmemekteydi. Zira bugün hizmet alan-veren ayrımını kabul etmek demek yarın çıkıp \"liseliler de hizmet alıyor\" söylemine teslim olmak demekti. Gerçi batıdaki örnekleriyle, mesela Fransa'da devlet okullarında dini simgelerin yasak olması gerekçesiyle yasağın uygulanması, durumu önemli ölçüde kurtarıyordu ama batıda üniversitelere ilişkin böylesi bir örnek maalesef yoktu. Bu durumda iki seçenek kalıyordu. Bir, üniversitelilerin hizmet alan değil üniversitenin bir parçası olduğunda ısrar etmek; iki, \"liseliler ne olacak?\" sorusunu şiddetle gündemleştirmek.\nYasalar Kaldırılabilir Ama İctihatlar Zırt Pırt Değiştirilemez!\nYasakçıların akıllara durgunluk veren söylemlerinden biri de Anayasa mahkemesi ictihatlarının zırt pırt delinmek için yapılmadığı savunusu gelmekteydi. Gerçi anayasada ictihatların 100 yıl sürmesi gerektiğine dair bir ibare yer almıyordu ama olsun. Yasalar bu ülkede zırt pırt değişebilir, delinebilir, görmezden gelinebilir, garabet yorumlarla katledilebilirdi ama ictihatlar asla! 'Kutsal İctihatlar' olarak da\nadlandırabileceğimiz bu ictihatların gücü, başörtüsünü sözde yasaklamış olmalarından kaynaklanıyordu! Tabii bir de yasama organı dahil hiçbir gücün bu ictihatlara dokunamayacağının ısrarla altının çizilmesinden. Dogmacılar bunu öyle bir hırsla dillendirdiler ki, sanırsınız Anayasa değişse bu ictihatlar değişmez. İşte ictihatların gerçek kaynağı hukukçular değil de MGK'nın atadığı brifingci kurmay albaylar olunca böyle oluyor! Oysa yasama organı pekala anayasanın \"başlangıç\" bölümünü anayasadan çıkarma hakkına sahip. Eğer kuvvetler ayrılığı gerçekten işletilirse bu mümkün ama kuvvetler ayrılığı meselesi, rejimi korumaya yönelik olarak ihdas edilmiş kurumların baskı unsuru oluşunu da kolaylaştıran bir gerekçe olarak da okunabiliyor pekala. Geçmişte bu yapıldı. Bu süreçte neler yaşanacağını zaman gösterecek. Gerçek şu ki, kuvvetler ayrılığının, bu ülkedeki yegane zinde kuvvetin paşa gönlünün arzu ettiği sınıra kadar mevcut olduğu da bir gerçek.\nTürban-Başörtüsü Ayrımı ve Yasağın İdeolojik Olmadığını İspat Çabaları\nSormak gerekiyor, ama \"bu ayrımı yapma hakkını kim verdi?\" diye değil, \"bu aklı kim verdi diye?\" Bu hukuki bir tanımlama olabilir mi? Bir defa bu ülkede başını örten yüzbinler başındaki örtüye 'başörtüsü' diyor. İster anneannem giysin, ister kızım. Bu toplumsal realiteyi yok saymak başlı başına faşizan bir tutum. Toplumda kültürel anlamda varolmayan, kabul görmeyen, ne zihinlere ne dillere yansımamış bir Fransızca kavramı alacaksın (üstelik boynun açık bırakıldığı bir başörtme tarzını) ideolojik simge yaftası takıp bu ayrım üzerinden ihdas ettiğin yasağı meşrulaştıracaksın. Yasağın hukuki olduğu, hatta yasak dahi olmadığı iddialarını daha baştan çürüten ideolojik bir tutumla karşı karşıyayız. Yani denmek istenen şu: Senin başındaki örtü kafanın içindekileri dışa yansıtıyor. Bu da aslında kişisel nedenlerle örtünmekten çıkıp, fikirlerin yaygınlaştırılması anlamına geliyor.\nPeki aynı durum sokakta vaki olmuyor mu? Ya da tersten soralım: Ceketinin soluna iliştirdiğin rozet düşüncenin izharı, fikirlerin yaygınlaştırılması olmuyor mu? Başı açık, burnu küpeli, eteği pileli, saçı röfle olanlar modern/liberal hayat telakkilerini topluma dayatmış olmuyorlar mı?\nBuradaki ölçüt şu: Kemalist modern/çağdaş paradigma merkezde olandır, normal olandır; bunun dışında kalanlar anormal olandır.\n\"Toplumsal Kargaşa Çıkar\" Paranoyası\nAslında paranoya kelimesi bu mahfilleri masumlaştırıyor. Buna psikolojik harekat desek daha adil davranmış oluruz. Bu toplumda bunların asılsız kışkırtmaları dışında ne zaman kaos çıkmış ki. \"Türk-Kürt çatışması olmamalı\" derler, \"hadi aslanlar\" diyerek sırtlarını sıvazladıklarını muhalif kesimlerin üzerine sürerler. Mitingler düzenleyip \"bu da yetmez\" diye naralar atarlar. \"Asker ne zaman müdahale edecek?\" mealinde topluma yönelik baskıları kışkırtan yazı müsveddelerine imza atarlar. Kendi içlerindeki kaosu tüm topluma maletmeye kalkışan malum güruhların aklına bu toplum ancak kriz senaryolarında gelir. Bu kriz senaryolarını öylesine gündemleştirirler ki, kargaşanın patlak vereceğine kendilerini de inandırıp, kaos çıkmadan asker müdahale etsin kumpasına yatarlar! 367 tartışmalarında da aynı kriz beklentisi vardı ama krizi besleyenler sandıkta halktan ciddi bir kriz tokadı yediler. Hala uslanmadılar, akıllanmadılar. Oysa bu ülkedeki tek \"kriz sendromu\" kendileri.\nAynı mahfiller başörtüsü meselesini bir \"azınlığın sorunu\" olarak görme niyetlerini de devam ettirmekteler. Eğer bu bir azınlık meselesiyse o halde toplumsal kaos beklentisi de neyin nesi? Öyle ya, mesela gayr-ı müslümlerin hangi meselesi bu toplumda kaos yarattı ki? Üstelik artık karar vermeliler; yakın geçmişte \"çoğunluk her zaman haklı değildir\" söylemine yapışan, anket sonuçlarını işlerine geldiği gibi yorumlayan bu mezkur kesimin de akıl tutulmalarından kurtulması, gulyabani hikayeleri uydurmaktan da bir an önce vazgeçmesi gerekiyor.\nHer Türlü 'Sol'u Rahatlatan Bir Söylem: \"Başörtüsü Gerçek Sorunları Örtüyor\"\nEn devrimcisinden, en iddialı insan hakları savunucularına kadar yaygın bir söylem tarzıyla karşı karşıyayız. Onlara göre işler ne zaman kötü gitse, örtülmesi gereken ciddi bir mesele olsa, yemeğini yemeyen küçük çocukların ağzına kaşığı sokmak için yapılan o basit kandırma taktiği uygulanıyor: \"Aaa, bak kuş...\" Yani başörtüsü. İşsizlik, işçi sorunları, örgütlenme hakkı vb.nin üzeri örtülüveriyor.\nBu söylem onlara huzur veriyor. Sistem eleştirisi yapmış olmaklıkla hem solculuk ve devrimciliklerine halel gelmemiş oluyor, hem geleneksel söylemlerinden taviz vermemiş oluyorlar, hem de arada \"inanç özgürlüğü\" ya da \"bireysel haklar\"a atıf yaparak demokratlıklarını da zan altında bırakmamış oluyorlar. Her nedense akıllarına bu ülkede başörtülülerin eğitim ve çalışma haklarından mahrum bırakıldıkları, örgütlenme haklarının hiç olmadığı, işçi olamadıkları için işçi sorunlarıyla da tanışamadıkları gelmiyor! İşsizliğinse başat sorunları olduğu.\nİçinde sol kökenli, 12 Eylül mağduru insanların yer aldığı sendikalar ise tam da Kemalist sisteme biat tazeleyen bir tutumun içerisine giriyorlar. Okulları mercek altına alıp her gün yayınladıkları raporlarla muhbirlik ve yasak bekçiliğine soyunuyorlar. Ama sol kesimden ya da kendi içlerinden bunlara yönelik en ufak bir tepki kamuoyuna yansımıyor. Her daim müslümanları kendi mağduriyetlerini gündeme getiren kesimler olarak lanse eden bu cenahtan cılız birkaç demokrat sesin haricinde kimse özgürlüklere ilişkin ciddi bir açıklama yapmadı. Aksine gölge etme başka ihsan istemeyiz dedirten çokça karşı ataklara maruz kalındı.\nDTP Bindiği Dalı Kesiyor\nÖzgürlük ve hukuk kelimelerini ağızlarından düşürmemesi gerekenler, konu İslam olduğunda birden asıllarına rücu edip, aslında din ve şeriat karşıtlığında cellatlarıyla aynı gemide olduklarını anımsayıveriyorlar. Bu ise hem onları kendi tezlerini savunma noktasında çelişkili bir hale getiriyor, hem de kendisinin fazlasıyla ihtiyaç duyduğu evrensel değerlerden yararlanmada müslümanların kendileri kadar hak sahibi olmadıklarını izhar ederek, kendi tabanlarına da ihaneti içeren bir tutumu besliyor.\nKültürel anlamda ülkede en fazla başörtülünün yaşadığı bölgelerden oy alan bir\nsiyasi partinin; yıllar yılı özgürlüklerine en fazla müdahaleleri yaşamış, sistemin gadrine uğramış bir halkın temsilcileri sadece \"özgürlük\" ve \"adalet\" kelimelerini gerçekten ölçü edinmediklerini açık etmekle kalmıyor, aynı zamanda yaptıkları açıklamalarla meseleye tam da vakıf olmadıklarını ortaya koyuyorlardı.\nMesela DTP Şırnak Milletvekili Hasip Kaplan, \"MHP'nin başörtüsü konusundaki teklifinin her alanda sınırsız özgürlük getirdiğini, bu haliyle teklifi desteklemeyeceklerini\" bildirirken eminiz ki salt MHP karşıtlığına endekslenmenin insanı düşüreceği hatayı da tecrübe etmiştir. Birincisi MHP asla böylesi bir özgürlük mod\nelini savunan bir öneriyle ortaya çıkmadı. İkincisi ve aslında daha önemli olan boyutsa açıklamanın yanlışlığına rağmen DTP'nin gerçek niyetini ortaya koyan görüşün\naçık edilmiş olmasıdır. Kendileri için her alanda özgürlük talep edenlerin, üzerlerindeki demokrat ve özgürlükçü boyanın akıp gitmesine sebep olan bu türden açıklamaları tam bir zul örneğini teşkil ediyordu.\nBaşörtüsüne Sınırlı Özgürlük Tanımak Yasağı Meşrulaştırmaktır\nSonda söyleyeceğimizi yine başta ifade edelim: AK Parti'nin \"Hizmet alan-veren\" ayrımından hareketle hiç olmazsa üniversitelerdeki ayrımcılığın ortadan kaldırılması için ortaya koyduğu formül geçmişten bugüne süregelen bu zulmün hafifletilmesi yolunda atılmış olumlu bir adımdır. Bu türden bir düzenleme haklarını kaybetmiş birçok öğrencinin bu haklarına yeniden kavuşmasını sağlayacak, sorunları görece hafifletecektir. Bu anlamda bu girişime cepheden karşı çıkanların hiçbirinin gerekçeleri mağdurları düşünen, onlar için endişelenen bir alt yapıya sahip değildir. Aksine tam da cepheden ortaya konan ideolojik argümanlarla yasağın devamından yana bir tutum sergilenmektedir. Hatta yasağın aslında \"yasak\" anlamına gelmediği, laik kurumların iç düzenlemelerine dayalı bir hakkı kullandıkları iddiaları da cabası.\nMHP'nin ise, AK Parti'nin aslında sorunu çözmek istemediği, kullandığı; ama kendilerinin atak davranması sonucu geri dönülmez bir yola girdiği iddiaları, aslında kirli siyasetin tam da kendi merkezlerinde üretildiğinin bir ispatı. Öğretim görevlisi olduğunda daha henüz yasak ortada yokken başörtülülere düşmanlığının örnekleri basına yansımış, geçmişte \"erkekçe çözeceğiz\" naralarıyla ortalığı inletip kendi milletvekilinin başını açtırıp kuyruğunu pısmış bir parti başkanının ve çevresinin kendilerini bu konuda hala söz söyleme mevkiinde görmeleri de aymazlığın başka bir örneği. Devlet mi, özgürlükler mi? dendiğinde bugüne kadar verdikleri cevap hiç değişmeyenlerin gerçek niyetlerinin prim toplamanın ötesinde meseleyi devlet adına en az zararla çözmek olduğu aşikar. Laiklik ilkesi ile ilgili olarak zinde güçlerin yüreğine su serpecek açıklamalar ise gırla gidiyor. Özgürlüğün tek sınırının üniversite koridorları olduğu, kurumlarda ise zinhar artık lafının dahi edilmemesi gerektiği ve bu sınırların bundan sonra anayasada yapılacak değişiklikle netleşeceğinden sürekli dem vurmaları da bundan.\nAncak MHP'yi bu konuda cesaretlendiren sürecin de yine AK Parti tarafından beslendiğini unutmamak gerekiyor.\nNitekim \"hizmet alan-veren\" ayrımı daha baştan birçok alanın tıkanmasına, hatta anayasada yapılacak bir düzenlemenin, öğrenciler açısından sorunu hafifletse bile, kamusal hayatın diğer alanlarındaki engellemelere de zımnen meşruluk sağlayacağı bir gerçek. Böylesi bir ayrım daha baştan başı açık olmayı normal, diğer tarzları anormal/istisna olarak görmekte. Oysa hakların kullanımına ilişkin bir düzenlemede baş örtüp örtmemek bahis konusu edilemez. Bunun eğitim alanıyla ilgili olarak anayasaya bu kriterle dahil edilmesi ve alanını da bu şekilde daraltmak, başka alanlardaki ihlallerin gerekçelerini kuvvetlendirecek ve meşrulaştıracaktır.\nDolayısıyla gelecekte bir yargı kararıyla geri alınabilecek bir düzenlemeye girişmek, ancak kendi iktidarlarının devamı sürecinde kazanılmış kısa dönemli bir hak olacak ve ileride yeni mağdurlar yaratabilecektir. Yasağın kaldırılmasına ilişkin bir düzenleme illaki anayasaya dayanarak yapılacaksa bu, şartsız koşulsuz yani kamu kurumları başta olmak üzere her alanı kapsamalıdır. Tabii bu da yetmeyecek, daha bir cesaret gerektirecek olan anayasanın başlangıç hükmünden başlamak üzere, ilk üç madde ile ilgili yasama organının cesur ve gerçekçi girişimlerde bulunması elzemdir. \"Laiklik\"i bahane ederek ülkedeki her türlü gelişmeyi önleyici vuruş tedbirleriyle(!) baltalamayı esas almış olanların ellerini kollarını hukuk ekseninde bağlamadan yapılacak girişimler yeni sorunlara kaynaklık teşkil edebilir.\nSorunun çözümü sadece bir hakkın kısıtlı alanlarda kullanımının önünün açılması şeklinde değil, muktedir olunduğunun farkındalığı içerisinde ve gereken riskleri de üstlenerek adalet ve özgürlük merkezli hakiki bir açılımla mümkün olabilir. Yoksa \"kurucu iktidar\" \"kurulmuş iktidar\" ayrımında dile getirilen dayatmaların en hafif kıpırtılarla bile harekete geçtiği tecrübesine zaten sahibiz.\nDipnot\n1- Doç. Dr. Mustafa Şentop, Başörtüsüne Dair Hafızasız Tartışmalar, Zaman Gazetesi, 18 Ocak 2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}