{
  "id": "415e6b53-0528-487d-beff-db4d7bc1b541",
  "title": "Tuzla’da Kapitalist Vurdumduymazlık Can Almayı Sürdürüyor!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/tuzlada-kapitalist-vurdumduymazlik-can-almayi-surduruyor-5612yy.htm",
  "content": "Tuzla aylardır kamuoyunda adı ölümle birlikte anılan, telaffuz edildiğinde ölüm çağrıştıran bir isim oldu. Memleketin ekonomik kalkınmışlığının ve büyük hamlelerinin göstergelerinden biri olarak “pazarlanan” Tuzla tersaneleri inanılmaz bir vurdumduymazlıkla can almayı sürdürüyor.  Konuya ilişkin olarak hükümet kurumlarından sürekli biçimde yapılan “Her türlü önlem alınacak, denetimleri sıkılaştırdık, yanlış yapanın canını yakarız!” türünden sözlere karşın her defasında farklı bir gerekçeyle açıklanan ölümlerin ardı arkası kesilmiyor. Sonuçta canı yanan yine tersane çalışanları oluyor.\n11 Ağustos günü gerçekleşen olay ise adeta sözün bittiği yeri işaret etti. GİSAN adlı bir şirkete ait tersanede 19 kişi kapasitesi bulunan bir filika denemesi sırasında tam 3 işçi birden boğularak öldüler. Kaza demek ne kadar uygundur bilinmez, toplam 16 kişinin doldurulduğu filikanın halatlarının kopup ters dönmesi neticesinde yaşanan can pazarında 13 işçi ise şimdilik kurtuldular!\nDaha bir ay öncesinde Başbakan’ın ziyaret edip tersane sahiplerine yönelik tehditvari sözler sarfettiği, Çalışma Bakanı’nın kontrol altında tutulduğunu iddia ettiği Tuzla’da üstelik bu kez tek seferde 3 kişinin birden ölmesi akıl almaz bir manzara teşkil ediyordu. Konuyla ilgili yapılan değerlendirmelerde gemi şirketi, kontrolör firmayı; filikayı yapan firma, halat firmasını; derken herkes birbirini suçladı ama bu cinayetlerin sorumluları belli olmadı.\nOlayda çarpıcı nokta filika denemesinin yapılış tarzından kaynaklanıyordu. Çok rahatlıkla kum torbaları ile yapılabilecek filika testi, insanlarla gerçekleştirilmiş ve yanlışın bedeli olarak 3 kişi hayatını kaybetmişti.\nGünler sonra olaya dair görüşlerini kamuoyuyla paylaşan GİSAN Tersanesi’nin sahibinin sözleri ise tam anlamıyla tüy dikmek oldu. Yaşananlardan üzüntü duyduğunu belirten Mehmet Oyar adlı yaşlı patron, filika testinin insanlarla yapılmasının doğru olduğunu, kendisinin kum torbası gibi bir uygulama bilmediğini söylüyor; eğer test bu şekilde yapılmamış olsaydı, ileride açık denizde meydana gelecek bir kaza neticesinde filikayı kullanma durumunda olan 19 kişinin ölebileceğini iddia ediyordu. Yani bu mantığa göre ileride 19 kişinin ölme ihtimali 3 kişinin ölümüyle engellendiğine göre 16 kişi avantajlı sayılmalıydık!\nSormak lazım, acaba bu mantığa göre mesela arabalarda emniyet kemerinin test edilmesi işleminin de gerçeğe uygun olması için canlı insanlarla mı yapılması uygun olur? Öyle ya, muhtemel kazalar neticesinde meydana gelecek emniyet kemerleri arızalarının önceden görülebilmesi için gerekirse birkaç kişi feda edilmeli değil mi?!!\nLimter-İş’in, hakkında suç duyurusunda bulunup dava açtığı tersane patronunun sözleri kapitalist vurdumduymazlığın tipik bir tezahürüdür. Yaşlı patron kısacası “Bu işler böyle olur!” demeye getiriyor. Doğrudur gerçekten bu işler bu ülkede böyle oluyor. Tersane patronları giderek büyüyen pazardan aldıkları payı artırırken, hükümet yetkilileri “Önlem aldık, kurallara uymayanların canını yakacağız!” buyuruyor ve sonuçta gerçekten de birilerinin canı yanıyor!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}