{
  "id": "a5e09904-bf06-4256-9306-162a3b51dd15",
  "title": "Hizbullah’ın Başarısındaki Etkenler ve Gelişen Süreçteki Tehditler",
  "author": "Bülent Şahin Erdeğer",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/hizbullahin-basarisindaki-etkenler-ve-gelisen-surecteki-tehditler-5522yy.htm",
  "content": "Lübnan Hizbullah hareketi ilk kurulduğu günlerde uluslararası camiada çok dikkat çekmeyen ve muhtemelen İran’ın bölgedeki taşeronu olarak değerlendirilen; Lübnan siyasetinde ise ileri vadede etkin bir güç olarak görülmeyen bir hareketti. Hizbullah, bu ilk günlerinde Lübnan Şia cemaati’nin Şiilikle sınırlı, kapalı bir yapılanması olarak görülüyordu. Hizbullah’ın kurumsal olarak İran İslam Devrimi’ne olan “biat”ı kuşkusuz bu yargıları besliyordu. Ancak Hizbullah hareketinin Güney Lübnan kırsalında başlattığı Siyonizm’e karşı direnişi, başlangıçtaki izlenim ve düşünceleri sığlaştıracaktı. Hizbullah’ın askeri kanadı olan “Muqawamatul İslamiyye” (İslami Direniş) cephesinin Siyonizm’e karşı darbeleri yıllardır aşağılanan Arap zihnini İslami kimlik çerçevesinde bir özgüvene kavuşturdu. Amerikan güçlerine karşı düzenlenen 1982 saldırısı ve ardından ABD’nin aldığı ağır kayıp sonrası Beyrut’u terk etmesi “Yenilmez Amerika” mitolojisinin yara almasına sebep olmuştu. Lübnan’daki bu gelişme Hizbullah’ın ve diğer İslami direniş gruplarının kuruluş öncesinde yapabileceklerinin sadece bir mukaddimesi niteliğindeydi ve emperyalist irade geçirdiği şokun ardından Lübnan’daki İslami gelişimi anlamaya, çözümlemeye yönelik yoğun uğraşlar vermeye kendini zorlayacaktı.\nGenel olarak Müslümanlar ama özelde Araplar, 2. Abdulhamid’in tahttan indirilmesiyle ve İttihatçı iktidarın yönetime gelmesiyle başlayan Yahudi göçüne ve sonrasında gelişen Siyonist işgale yanlış ideolojilerin peşinden giderek adeta izin vermişlerdi. 1948–49 arasında yaşanan Siyonizm-Arap çatışmasında yenilen, ardından her defasında cengâverlik naralarıyla ve Arabizm hamasetiyle topyekün saldırıya geçen Araplar, İsrail’i muzaffer kılmaktan başka bir iş yap(a)mamışlardı. Anglo-Arap krallıklarının ikiyüzlü Filistin politikaları ve Baas iktidarlarının Filistin istismarları 1967 hezimetini beraberinde getirmişti. İşte böylesi bir arka plana sahip olan İsrail’in muzaffer konumunu, Hizbullah’ın 2000 yılında İsrail’i Güney Lübnan’dan çekilmeye zorlaması yani yenmesi ile ibreleri tersine çeviriyordu. Filistin intifadasının uslandırılamayan direniş ateşiyle Hizbullah’ın kuzeyden gelen başarıları tüm ikiyüzlü istismarcı bölge politikalarına rağmen Müslüman kitlelerde bir umut ışığı oluyordu.\nBu da gösteriyordu ki özelde Arapların genelde ise tüm Müslümanların ve daha küresel ölçekte tüm ezilmişlerin kurtuluşunun adresi ne işbirlikçi, durumu idare edici, zulme ılımlı İslam projeleridir ne de ulusçu/sosyalist özgürlük ütopyalarıdır. Tek kurtuluş yolu ancak ve ancak İslami direniştir ve bu direnişin akabinde yapılacak olan İslami ıslahat ve yenilenme çabalarıdır. İşte böylesi bir tabloda Hizbullah’ın özgünlüğü, İslami direnişi güncel fıkıhla ferasetli bir çizgiye taşımasında yatmaktadır. Şii yapısına rağmen mezhepçi bir söyleme prim vermemesi bir etkenken İslami bir yapı olmasıyla insani sorumluluklarını unutmaması onu tevhidin yanı sıra adaletin de temsilcisi yapmıştır Lübnan’da.\nHizbullah, Şii kimliğini korumakla birlikte Lübnan içindeki dengeleri gözeterek basiretli bir bölge fıkhı geliştirdi. Sabra ve Şatilla katliamlarının sorumlusu olarak gösterilen Hıristiyan kesimi akıllıca bir söylem geliştirerek Siyonizm’e karşı Lübnanlılık bilinci etrafında kendi saflarına çekmeye çalıştı. Böylelikle İsrail işbirlikçisi Falanjistlerle diğer Hıristiyanların saflarını işbirlikçilik-yurtseverlik ikileminde ayırmaya yönelik bir siyaset izledi.\nHizbullah Lübnan’daki İslami camiaları mezhebi ihtilafları önemsemeyerek ve İslami idealleri vurgulayarak Siyonizm’e karşı İslami vahdet söylemini gündemleştirdi. Şii ve Sünni kesimlere mensup Lübnanlıları öncelikle Lübnan’daki Siyonizm işgalinin son bulması; ileri aşama olarak da Filistin’deki Siyonist işgalin tamamen yok edilmesi üzerine yoğunlaştırdı. Hamas’a ve İslami Cihad’a verdiği fiili destekle de bunun sözde kalmadığını göstermiş oldu. Ayrıca Menar TV ve Radyo Nur gibi Lübnan’ın yanısıra tüm bölgeye hitap eden iletişim araçlarını İslami direnişin ortak hizmetine sundu. Menar TV’nin Hamas’a ait Aksa TV’ye olan iletişim ve alt yapı desteğinin yanı sıra bugün Filistin içerisinde Hizbullah ile Hamas ve İslami Cihad’ın ortak eylemliliklere imza atıyor olmaları Hizbullah’ın yerel ama ümmetçi olmayı başarabildiğini gösteriyor.\n1982’de Amerika’nın yenilebileceğini gösteren Hizbullah, 2000 yılında İsrail’in işgal ettiği topraklardan kaçabileceğini ve 2006 yılında da “1967 muzafferi yenilmez İsrail” mitolojisinin Müslümanların direnmemesinden kaynaklandığını, İslami direnişin bunu yalanlayabildiğini göstermiş oldu. Suriye yönetimiyle geliştirdiği “Siyonizm’e karşı stratejik ittifak” sayesinde Hizbullah bölgede vazgeçilmez bir denge unsuru olduğunu göstermiş oldu. Öyle ki tükenişe geçen rejim ve ideolojiler halkları nezdindeki motivasyonlarını Hizbullah’ın zaferine olan katkıları üzerinden gerçekleştirmeye muhtaç kalmıştır. İran İslam Cumhuriyeti’nin Filistin merkezli devrimden bu yana değişmez dış politikasının bölgedeki en önemli yoldaşı olan Hizbullah, İran ile birlikte olarak ama özgün yapısını da muhafaza ederek sürdürüyor. Lübnan Meclisi’nde etkin bir konuma yükselen hareket, hastaneleri ve eğitim kurumları ile Lübnan’daki devlet boşluğunu kendiliğinden devletleşerek doldurdu.\nLübnan’ın çok kavimli ve dinli yelpazesi bu bölgede bulunan İslami hareket metodunun da hassas ve dengeleri gözeten bir zeminde oluşturmasını gerekli kılmaktadır. Batı’nın İslam dünyası için biçtiği ulus devletçikler projesine uymayan ve bir bakıma bölgenin İsviçresi olan Lübnan, Fransız emperyalizminin Müslüman Suriye’ye karşı kendi yanında Hıristiyan bir uydu devlet olarak tasarlanmıştı. Ancak sosyolojik gerçeklikle uyuşmayan bu tasarım kısa süre içinde çok farklı grupların birbirleriyle çarpıştıkları kozmopolit bir adacık gerçeğiyle ortadan kalktı. Parçalı yapısı sebebiyle bölgede bir istikrasızlık alanı olan Lübnan yaşadığı iç savaşlarla anılır oldu. İsrail ve ABD’nin bölgeyi bir üs olarak görmek istediği, bu sebeple de Lübnanlı gayrimüslimleri kullanmaya çalıştığını görmekteyiz. Şaron’un hamiliğinde yaşanan ve Hıristiyan Falanjist milislerin gerçekleştirdiği Sabra-Şatilla katliamları Lübnan tarihine bir travma olarak yansıdı. (İslami bilinçten yoksun) Sünni kesimin Amerikancı politikalardan yana tutum belirliyor olması ve bölgedeki anti-emperyalist çalışmaların genelini İhvan kökenli Sünni hareketlerle İran destekli Emel ve Hizbullah gibi Şii hareketlerin yürütmesi İslami kesimi sürekli biçimde “muhalif” ve “Lübnan’ı emperyalizme karşı koruyan” konumunda tuttu.\nSuriye-Hizbullah-Hamas-İran İlişkisi/Cephesi\nBugün “14 Martçılar” adıyla anılan ve ABD eksenli politikalarla nüfuzlarını korumaya çalışan siyasal kesimlerle Suriye ve İran destekli kesimler arasında gerilim artmaya devam ediyor. Suriye’nin ülkedeki askeri varlığını “işgal” olarak tanımlayan “14 Martçılar” Batı’yı kendilerine hami olarak görürken diğer kesim Suriye güçlerini zaten sun’i sınırlar dolayısıyla ayrılmış ve Lübnan’ı koruyan garantör bir emniyet gücü olarak görmekte. Bu kesim anti-emperyalist siyaset kesişmeleri sebebiyle Suriye etkisini Amerikan emperyalizmine karşı güçlü bir kalkan olarak algılamakta ve Suriye devletiyle yakın ilişkiler geliştirmektedir. Bu kesimin önemli bir temsilcisi olan Hizbullah böylesi bir labirentte yolunu açmaya ve dengeleri emperyalizmin aleyhinde kullanmaya çalışmakta. Geliştirdiği antiemperyalist ittifaklarla Lübnan içindeki otoritesine de kaynak sağlayan Hizbullah hareketi dış bir gücün maşası olarak algılanabilir. Oysa bu algının bir yanılsamadan ibaret olduğunu icraatlarıyla gösteren Hizbullah, başka bir gücün sözcülüğünü yapmaktan çok o güçleri anti-Siyonist direnişe katkı sağlamaya yönlendirerek bölgedeki dengeleri ABD ve İsrail aleyhine dönüştürmektedir. Ayrıca stratejik konumu itibariyle Lübnan iki büyük komşuya sahiptir. Ve bu iki komşudan bağımsız bir biçimde yaşayamaz. Tüm ticari, sosyal ve siyasal damarları bu iki devletten biriyle geliştireceği ilişkilere bağlıdır. Lübnan adacığının varoluşu bu ilişkilerle hayati bir öneme sahiptir. Bu iki devlet Siyonist İsrail ve Suriye’dir. Lübnan kendisine ölüm ve esaret getiren ve bölgede varolma meşruiyeti bulunmayan İsrail’le değil elbette Suriye ile birlikte olacaktır. Rejimler değişse, liderler gitse de İsrail’in öncelikli tehdidi ve varlığı ortadan kalkmadıkça Lübnan’ın varlığını koruyabilmesi bu stratejik ittifakı zorunlu kılmaktadır. Hizbullah, bu stratejik vizyon ile Suriye’ye yaklaşmaktadır.\nNasır döneminde gerçekleşen İsrail-Mısır savaşında İhvan-ı Müslimîn’in Nasır iktidarıyla birlikte hareket ettiğini hatta Nasır’ın İhvan’a düşmanlık politikasına başlayıncaya kadar Nasır rejiminin krallığa karşı desteklendiğini hatırlayacak olursak bölgedeki İslami hareketlerin denge arayışlarının bir zorunluluk olduğunu söyleyebiliriz. Nitekim bugün İhvan’ın yasaklı olduğu Suriye’de Filistin İhvanı olan Hamas “dengeler gereği” korunmaktadır. Suriye Arap Cumhuriyeti, iç politikasındaki tüm gel-gitlerine rağmen dış politikada gösterdiği tutarlı ve istikrarlı tavır yüzünden, Arap milliyetçiliğiyle İslamcılığın kaderlerinin zorunlu bir biçimde kesiştiği nokta olmuştur.\nLübnan insanının güvendiği bir hareket olmayı başaran Hizbullah, tepkisel ve saldırgan bir hareket olmaktan çok ilmi doygunluğa erişmiş bir liderliğe sahip, evrensel İslami hareketin meşru bir şubesi olmanın farkındalığı ile hareket etmektedir. İslam savaş hukukuna ve temel ilkelere riayet etme çabasında olan hareket, kurumsal olarak bölge fıkhı üretmekte ve cihadın müçtehidliğini yapmaktadır. Allame Fadlullah’ın organik bir bağı bulunmamasına rağmen sahip olduğu ilmi otoritesini Hizbullah’la paralel bir çizgide istifadeye sunması bunun yanı sıra İslami vahdete ve tecdide/yenilenmeye yönelik teorik ve pratik açılımlarda bulunması Hizbullah için önemli bir motivasyon kaynağıdır. Ayrıca hareketin bizzat yönetim kadrolarının da Fadlullah’a karşı benzer bir tutum içinde olmaları bunun yanı sıra bilinçli Sünni kardeşleriyle (özellikle Filistin’de Hamas ve İslami Cihad, Lübnan’da Lübnan İhvanı ve Şeyh Said Şaban’ın kurduğu “Tevhid” hareketi ile) ortak hareket etmeleri Hizbullah’ın bölgedeki anti-emperyalist ve meşru İslami hareketlerle geliştirdiği bağları göstermektedir.\nHizbullah, 34 günlük son savaştan sonra başlattığı “İmar Cihadı” ile sosyal etkinliğini devam ettiriyor. Vaadinde sadık olduğunu söylemi ve eylemiyle gösteren Hizbullah, gayrimüslimlerle geliştirdiği “emperyalizme karşı ortak noktalarda diyalog” ve diğer Müslümanlarla geliştirdiği “vahdet”merkezli kardeşlik hukukunun yanı sıra eminlik vasfını da yaşamlaştırarak tüm dünya Müslümanlarına tebliğ ve davet fıkhında izlenecek yöntemler konusunda örnek olmuştur. Güney’in zafer rüzgârı “Vaadimizde sadık kaldık!” sloganıyla muhataplarına dönmüştür.\nHizbullah’ın yürüttüğü kardeşlik eksenli hareket bugün Müslümanlar (hatta gayrimüslim ehl-i insaf da dahil) arasında sempati ve umut dalgasına yol açmış bulunmaktadır. Koltuklarından ve kuklacılarının azarlarından endişelenen bölge rejimleri tarafından Sünni-Şii Arap-Fars çatışması eksenine kaydırılarak bu dalga kırılmak istenmektedir. Gerek Seyyid Nasrallah gerek Fadlullah böyle bir çatışmaya katkıda bulunmayıp aksine bu planı ifşa ederek sorumluluklarını yerine getirmektedirler. Suud haber ajansının Vahhabi alim Cibrin’in Hizbullah’a dua etmenin haram olduğu fetvasını savaş sırasında ısıtıp yeniden servis etmesi ve ardından Cibrin’in konuyla ilgili yeni bir soruya zaten tüm Şiilerin kafir olduğu, söz konusu hareketin Allah’ın hizbi olmadığı, gerçek Allah’ın hizbine elbette dua edileceğine dair özrü kabahatinden büyük fetvası ferasetsizliğin devam ettiğini göstermektedir. Aynı şekilde Lübnan Sünni müftüsünün Hizbullah’ın anti-emperyalist gösterilerinin aleyhinde görüş bildirmesi de işbirlikçi ulema tehlikesini hissettirmektedir.\nSuudi Arabistan, Ürdün ve Mısır’ın geliştirdiği sahte Sünni muhafızlığı ve mezhepçilik kışkırtıcılığı sağduyulu İslami hareketlerde bir fitneye sebep olmamakta aksine bu hareketlerin mezhebi tercihlerdense İslami maslahatı önceledikleri görülmektedir. Örneğin Mısır İhvan’ı Hizbullah’a açık destek mesajı vermiş, Hamas ve İslami Cihad hareketleri de aynı tavrı göstermişlerdir. Bu alanda Yusuf Karadavi’nin söylemi emperyalistlerin planlarına karşı bir bilinçlilik göstergesidir. Ayrıca Lübnan’daki resmi müftülükten bağımsız Sünni İslami hareketler aktif olarak Hizbullah saflarında Fecr Kuvvetleri adıyla cihad ettiler ve bu destekleri de sürmektedir. Lübnan’daki vahdet çabası Hizbullah’ın siyasetine olumlu cevap vererek basiretli davranan Sünni hareketlerin iradeleriyle daha da gelişmektedir.\nBununla birlikte Hizbullah’ın teorik olarak kendisini Velayet-i Faqih’e bağlı görmesi Hizbullah’ın Velayet-i Fakih’in Müslüman dünyadaki etki alanı ile sınırlanmasına sebep olabilmektedir. İran’a bağlılık derecesi Hizbullah’ın İran’ın resmi politikalarıyla farklılaşan bir çizgiyi asla gerçekleştiremeyeceği yorumlarına neden olmakta ve belirli çevrelerde Hizbullah’ın olumlu imajına gölge düşürebilmektedir. İki farklı coğrafyanın iki farklı fıkhını ve anlayışını geliştirmesi gerekirken birinin diğerinin kontrolünde olması Hizbullah’ın hem kültürel, dini hem de siyasal ve sosyal açıdan dünyadaki diğer İslami hareketlerle bağımsız biçimde ilişkiler geliştirememesine sebep olduğu söylenebilir. Ancak bu durumun en önemli sebebinin İran’ın, İslam devriminden bu yana Hizbullah’a desteğini esirgememesinden kaynaklandığı biliniyor. Takdir edilmesi gereken bu ümmetçi tavrın bir ast-üst ilişkisine dönüştürülmemesi gerekmektedir.\nArap dünyasının içinde bulunduğu aşağılanma ve tepkiselliği içselleştirme sorunu emperyalizmin psikolojik savaşında önemli bir argüman olarak kullanılmaktadır. Arap ve Müslüman zihni, aşağılanmanın aracı olan diktatör rejimleriyle hesaplaşma yerine onları Araplık adına emperyalizme karşı sahiplenme gibi bir hataya sürüklenmek istenmektedir. Arap ulusalcılığının yukarıda kısaca değindiğimiz üzere, emperyalizmin bir aracı olduğu ve emperyalizmin çıkarları doğrultusunda iyi veya kötü olarak tanımlandığı gerçeğinden çok tepkisellikle hareket eden söylemler Saddam Hüseyin gibi bir İslam ve insanlık düşmanını “şehit”likle taltif edip kitleler nezdinde meşrulaştırabilmektedirler. Bu zaafiyet anti-Amerikancılık adına temel ilkeleriyle tutarsızlığa razı olan bir aşağılanmışlığın tepkisidir. Karadavi’nin dahi ateşli bir konuşmasında bu zaafiyete malûl olması sahip olduğumuz bilinçlilik düzeyinin çok daha fazla sağlamlaştırılmasını gerekli kılmaktadır. Bu bağlamda emperyalizmin İslam dünyası içerisinde gündemleştirdiği ana konu Arap-Fars-Türk-Kürt ayrımı gibi kavmiyet eksenli çatışmaların alevlendirilmesi ve mezhep çatışmasının yaygınlaştırılarak özellikle bölgedeki İran etkisinin kırılmasıdır. Bunun yapılabilmesi için de Sünni birikimden beslenen İslami hareketlerle Şii havzalardan doğan İslami hareketlerin aralarının açılmasına yönelik bir “fitne” yani kendi tabirleriyle “düşmanın içeriden çökertilmesi” politikası yürürlüğe sokulmuştur.\nHizbullah hareketi kazandığı son zaferden sonra siyasetini Lübnan içinde bulunan Amerikan-İsrail destekli “14 Martçılar” koalisyonunun geriletilmesine, iktidardan düşürülmesine endekslemiştir. Gelişen süreçte Lübnan’ın tümüyle anti-emperyalist bir iktidara kavuşmasına yönelik bir strateji izleyecek olan Hizbullah ile Amerikan-Siyonist güçlerin Lübnan içerisinde çatışması muhtemel gözükmektedir. Bu çatışma öncesi Hizbullah’a yönelik oluşan olumlu havanın karartılmasına yönelik tüm çabalar ferasetli alimler ve kitleler tarafından boşa çıkartılmalıdır. Bunun için kamuoyu çalışmaları ve doğru haber akışının yaygınlaştırılması gerekmektedir.Nasrallah’ın 8 Aralık 2006’da Beyrut’ta düzenlenen hükümet karşıtı gösterideki konuşmasının ana konusunu “mezhepçilik fitnesinin söndürülmesi”ne ayırması ve Sünni-Şii birliğine vurgu yapması ve yaptığı çağrı üzerine Lübnan İhvan Hareketi lideri Fethi Yeken’in imamlığında Vahdet Namazının Şii-Sünni kesimlerce birlikte kılınması gibi olumlu gelişmeler Hizbullah’ın bu süreçteki söylemini fitnelere karşı geliştireceğini göstermektedir. Bu bağlamda geliştirdiği söylem iki ana tema üzerine inşa edilmektedir:\n1-       İslam birliğini savunmak ve mezhepçilikle mücadele.\n2-       Lübnan’daki tüm kesimlerin dış düşmana karşı birliği.\nVaadinde sadık olduğunu gösteren Hizbullah’ın Lübnan iç siyasetindeki adımları bölgenin beklediği büyük hesaplaşmaya doğru emin hamleler olarak nitelendirilebilir. Hizbullah Lübnan’daki birleşik anti-emperyalist muhalefet cephesinin öncülüğünü sürdürmekte ve aşama aşama Lübnan içerisindeki küresel sisteme arkasını dayamış olan “14 Martçılar” bloğunu geriletmeyi hedeflemektedir. Bu hedefi doğrultusunda önce barışçıl mitinglerle başlattığı sivil tepkisini daha sonra mevcut hükümetin otoritesinin zayıflatılmasına yönelik genel grevler, yol kapatmalar gibi kontrolü ele alan bir aşamaya taşımıştır. Buna karşılık ise 14 Mart cephesi özellikle de Hariri’nin Suudi Arabistanlı dostlarıyla birlikte özenle yürüttüğü mezhepçilik stratejisiyle çeşitli hamleler peşindedir. Örneğin Hizbullah’a karşı mezhepçi düşmanlığın öne çıkartılıyor oluşu bunun bir göstergesidir. Nehrul Barid olaylarında Lübnan ordusu şahsında köşeye sıkıştırılmak istenen Hizbullah önderliği ise siyasal bir manevra ile Hariri siyasetini etkisizleştirmiştir. Buna karşılık tarafları belli olmayan bu çatışmanın esas mağdurları olan Nehrul Barid sakinlerinin barınmaları, yeniden kampa dönme çabaları konusunda hem Hizbullah hem de Filistinli direniş grupları (Hamas ve İslami Cihad) yoğun çaba harcamaktadırlar. Bu olumlu tavrın yanı sıra Hizbullah’ın bu sorun karşısında kullandığı politik dil, temel siyaset dili olan “İslami Vahdet” söylemiyle zaman zaman çelişen açıklamalar yapmasına sebep olmuştur.\nŞayet 14 Martçı blokta ciddi bir zafiyet görülürse ve bu zaafiyete rağmen mevcut hükümet, otoritesizliğine rağmen iktidarda kalmaya yönelik bir direnç gösterirse yüksek bir ihtimalle Hizbullah önderliğindeki anti-emperyalist muhalefet tavrını daha da yüksek sesle dillendirecektir. Bölge insanının ortalama psikolojisinde mevcut durum Amerika ve İsrail’den medet uman bir azınlıkla Müslümanların ve genel olarak bölge insanının onurunu temsil eden özgürlükçü çoğunluğun karşı karşıya gelmesi olarak değerlendirilmektedir.\nHizbullah, kuruluşundan bugüne kadar güttüğü temel siyasal vizyonu gereği temel hedefi İslami bir düzen kurmak olmakla birlikte çok parçalı/hukuklu Lübnan şartlarında bu taleplerini ileri aşamalara ertelemekte ve bugünün ihtiyacı olan fıkhı üretmektedir. Bugün Lübnan’da yapılması gereken çok parçalı yapının anti-emperyalizm çatısı altında buluşturulmasıdır. Bu sebeple Hizbullah Lübnan’da bir iç savaşın asla tarafı olmamış bir hareket sıfatını iç savaş başlatan bir hareket olma vasfına kaybetmek istemeyecektir. Bununla birlikte 2006 Temmuz zaferinin komutanı İmad Muğniye’nin Şam’da şehit edilmesinin ardından tüm askeri gücünü İsrail üzerine yoğunlaştırarak sınır içinde ve dışında “Açık Savaş” dönemine girildiğinin ilan edilmesinin ardından Hizbullah, içerideki ve dışarıdaki emperyal bağlantıları boşa çıkartmak için emin adımlarla yoluna devam etmektedir. Ümidimiz odur ki Siyonist çıkarlara karşı oluşturulan direniş ittifakı yara almadan yoluna devam eder ve Filistin’in özgürleşmesi sürecinde genişler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}