{
  "id": "c44bf144-8482-461d-b506-74b3f8409fcb",
  "title": "Gazze İnfilak Ediyor",
  "author": "Sümeyye Gannuşi",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/gazze-infilak-ediyor-5442yy.htm",
  "content": "Gözler önüne serilen bu trajedide sınırlar, İsrail'in Filistinlileri dize getirmek için kullandığı toplu işkence aracına dönüştü.\nGazze infilak ediyor. Abluka altında geçen aylardan sonra binlerce Filistinli Refah sınır kapısına akın etti ve polis mermileri, köpekleri, tazyikli su engelini aşarak aylardır kendilerini hapseden duvarları yıkıp Gazze'den Mısır'a geçti.\nGazze büyük bir hapishane. Sınırdaki duvar, elektrikli çit, silahlı askerlerin nöbet tuttuğu gözetleme kuleleri kaçışı imkânsız hale getiriyor. İsrail'in övünerek dile getirdiği Gazze'nin serbest bırakıldığı söylemi bir safsatadan ibaret. Şu an Gazze'nin büyük bölümü işgal altında. Hamas iktidar olmadan önce dahi, İsrail hükümeti sadece İsrail şeridinden geçişleri engellemekle kalmamış, aynı zamanda Mısır sınırından geçişleri de kontrol altına almış ve Filistinlilerin hava ve deniz limanlarını kullanmalarına engel olmuştu.\nİki ay önce Annapolis zirvesi, barış sürecini başlatmak ve demokratik bir Filistin devleti kurmak iddiasıyla gerçekleştirilmişti. Bir hafta önce de Bush, Kudüs'ten Riyad'a, Şarm el Şeyh'e kadar bütün bölgeyi gülücükler saçarak, barış ve refah sözleriyle ve 'devrede kalacağı' taahhütleriyle turlamıştı.\nFakat Bush'un bu taahhütlerinden sonra Filistinliler için yaşam daha da zorlaşarak çekilmez hale geldi. Annapolis'ten bu yana İsrail tarafından öldürülen Filistinlilerin sayısı yüzde yüz arttı. Geçtiğimiz yıl öldürülen Filistinlilerin İsraillilere oranı en dengesiz seviyede, 40:1'di. Ondan önceki yıl bu oran 30:1 ve 2000 ile 2005 arasında ise 4:1'di. Geçtiğimiz yıl 322 Filistinliye karşılık 8 İsrailli öldürülmüştü. Ölen sekiz askerden beşi Batı Şeria ve Gazze'de operasyon gerçekleştiren askerlerdi. Bu sonu gelmeyen ölümlere bahane olarak Kassam füzeleri gösteriliyor. Fakat gerçek şu ki günlük saldırılar, suikastler, cinayetler ve ambargo roketlerden önce de sonra da devam ediyordu. Her ne kadar mazeretler değişse de işgal gerçeği her zaman aynı kalmaya devam ediyor.\n2006 Filistin seçimlerinden bu yana, İsrail, Washington'un desteğiyle Gazze ile tüm geçiş noktalarını kapattı. Aynı zamanda Mısırlılara da Refah sınırını kapatmaları için büyük baskı uygulayarak abluka altındaki bölgeden dış dünyaya açılan tek geçiş noktasını da tıkamış oldu.\nGazze İsrail'in insafına kalmış durumda. İsrail'in bölge üzerindeki 38 yıldan beri devam eden doğrudan kontrolü nedeniyle elektrik ve yakıt açısından İsrail'e bağımlı. İsrail Gazze'nin tek enerji santralini 2006 Haziran ayında bombaladığından beri bu bağımlılık daha da arttı. Ve bölgenin önemli kısmının elektriğini sağlayan santral 20 Ocak Pazar günü Gazze Şeridi ile İsrail arasındaki geçişler ve yakıt sevkiyatının durdurulması nedeniyle kapatıldı. Bu sadece mum ışığında karanlık geceler geçirmek anlamına gelmiyor aynı zamanda soğuk Gazze kışında ısınma imkânının olmaması, daha da önemlisi ev, okul, tıp merkezleri ve hastanelere su naklinin yapılamaması anlamına geliyor.\nGazzelilerin içinde bulunduğu sefaletin büyüklüğünü tahayyül etmek bile zor. Aylardır bu küçük kıyı şeridini berbat, kötü bir koku kapladı. Kanalizasyon sistemi felç oldu. Lağım suları sokaklara, evlere, tarlalara akıtılıyor ve yakıt tasarrufu için günlük toplanması gereken 400 ton çöp bile toplatılmıyor.\nAblukadan dolayı 1,5 milyon Gazzeliden % 85'i tamamen yiyecek yardımına bağımlı hale geldi. Bu dünya üzerinde görülebilecek en yüksek rakam. İşyerlerinin ve fabrikaların % 95'inden fazlası (3500 işyeri ve fabrika) kapatılmak zorunda kaldı ve 65.000'den fazla kişi işsiz kaldı. Gazzeliler için sınırların kapatılması açlıktan ölmek anlamına geliyor.\nUluslararası yardımın kesilmesiyle tıbbi mühimmat azaldı ve sağlık sistemi felce uğradı. Hastanelere gerekli fon sağlanamadı. 107 çeşit temel ilaç tükendi ve şırınga ve sargı içeren 136 ihtiyaç maddesi ise sınırda durduruluyor. Tıbbi tedavi için Gazze'den çıkmasına izin verilen hasta sayısı neredeyse sıfıra düştü, onlarca ölü var. Gözler önüne serilen bu trajedide, sınırlar ve geçiş noktaları toplu cezalandırma araçlarına, İsrail'in Filistinlileri ezme, dize getirme, diz çöktürme yöntemine dönüştü.\n22 Ocak Salı günü ABD'nin Birleşmiş Milletler daimi temsilcisi Zalmay Khalilzad, İsrail'in Gazze Şeridi'ndeki gayriahlâkî ve insanlık dışı kuşatmasını kınayan kararı engelledi. Bu durumda şaşıracak bir şey yok. Birleşmiş Milletler kurulduğundan beri verilmiş tüm vetoların yaklaşık yarısı ABD'nin İsrail lehine verdikleridir. Bu demek oluyor ki uluslararası toplum ne derse desin, İsrail'e her istediğini rahatça yapabilmesi için dokunulmazlık tanınıyor.\n11 Eylül'den bugüne ABD'den pek çok kişi \"Neden bizden nefret ediyorlar?\" sorusunun cevabını bulmak için tartışıyor. Dünyadaki ABD imajını değiştirmeye yönelik bir 'halkla diplomasi' stratejisine büyük paralar harcandı ve harcanmaya da devam edilecek. Fakat yılların programlarına, konferanslarına, halkla ilişkiler kampanyalarına harcanan çabaları bir anda sıfırlayacak gelişmeler için bugün Gazze'de, geçmişte Cenin, Refah veya Beyt Hanun'da yaşananlara kısacık bir bakış yeter. Kan, yıkım ve açlık sahnelerini gözlerden kaçırmaya, ne para ne propaganda ne de diplomasi yeter. ABD yönetimi ve kendilerini savunmak için kiraladığı çete, bu gerçeği gizlemek için olmadık numaralar yapıyorlar. Ama nafile, ne yaparlarsa yapsınlar, Ortadoğu halkları ABD'yi görünmek istediği gibi değil, kendi tecrübelerinin gösterdiği gibi görecek: ABD ya işgalci ya da işgalcinin suç ortağıdır!\n23 Ocak 2008\nThe Guardian/UK\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}