{
  "id": "b7dfd461-b07c-4da6-b60b-8cca419ea528",
  "title": "Süpergüçlerin Olmadığı Bir Dünya",
  "author": "Zafer Bangaş",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/superguclerin-olmadigi-bir-dunya-5552yy.htm",
  "content": "Hiç kimse, Sovyetler Birliği’nin yıkılmasının ardından henüz 20 yıl geçmeden dünyanın “tek süpergücü” ABD’nin de bu şekilde çöküşün eşiğine geleceğini tahmin etmezdi. Bu “emperyal gerilim”, aşırı harcamalar ve egemen güçler içindeki küçük bir grubun büyük hırsızlıklarının bir sonucu. Sovyetler Birliği parçalandıktan sonra bir grup sağcı fanatik “mutlak hakimiyet” arayışına girdi ve ABD’nin hegemonyasına meydan okuyacak herhangi bir muhalif gücün zuhur etmesini engellemenin araçları üzerinde tartışmaya başladı. Amerikalıların çoğu ve dünya halklarının tamamı artık barış özlemi içine girmişken, ABD savaş partisi giderek daha masraflı silahlar piyasaya sürmeye devam etti. Yıllık 500 milyar doları aşan ABD savunma bütçesi kendisinden sonra gelen tam 100 ülkenin savunma bütçesinden daha büyük bir rakama tekabül etmekte. Buna karşın, Afganistan ve Irak’taki sönük performans, ABD’nin teknolojik ve askeri üstünlüğünün sınırlarını net biçimde ortaya koyuyor.\nABD ordusunun son 60 yıldaki birçok savaştaki performansı, başarısızlığının açık kanıtlarını sunmakta. Küçük, zayıf düşmanlara karşı düzenlenen ve sınırlı ölçülerde cereyan eden birkaç savaş dışında (Granada 1984 ve Panama 1989 gibi) ABD ordusu her yerde yenildi. Dün Lübnan (1983-1984) ve Somali’de (1993-1994) ve şimdi de Afganistan ve Irak’ta, ABD’nin teknolojik üstünlüğü hiçbir işe yaramadı. Sebep basit: Savaşın neticesini silahlar değil, silahları kullananlar belirliyor. ABD en gelişmiş silahlara sahip olabilir fakat ABD’nin askerleri dünyanın en cesur insanları değiller. Kadınlara, çocuklara, bebeklere işkence etmekte çok başarılılar ama bu kadar. Ebu Garib, Bagram ve Guantanamo bunun örnekleri. Amerikan askerleri ölümden korkmayan insanlarla çarpışırken çok korkaklar. Seks, uyuşturucu ve alkolden ibaret bir yaşam tarzına alışkın askerlere Hollywood filmlerinden çok farklı olan gerçek savaşların meşakkatleriyle yüzleşmek zor geliyor.\nEvet, silah tüccarları ölüm oyuncaklarını satarak büyük servetler kazanıyorlar ama savaşlar ülke ekonomisini tüketen bir yük. George Bush ve onun neo-con takımının yanlış politikalarından, son sekiz yılda ABD ekonomisi feci şekilde zarar gördü. Geçenlerde emekli olan Sayıştay Başkanı David Walker, devlet hazinesinin yaşaması muhtemel bir mali felaketle karşılaşması tehlikesine dikkat çekti. Şu an 9 trilyon dolar olan ABD ulusal borcu gelecek 5 yıl içinde 2 trilyon dolar daha artacak. Bu borcun yaklaşık yarısının alacaklıları yabancı. Walker şu konuda da uyardı; eğer ABD bu politikayla devam ederse doğum ve sağlık harcamaları sorunları, hükümetin emeklilere sosyal güvenlik çeklerini postalamaktan ve muazzam seviyeye gelmiş ulusal borcun faizini ödemekten daha fazlasını yapmasına izin vermeyecek. Hepsi bu da değil. ABD ekonomisinde derin yapısal zayıflıklar var. Alt gelir grubuna yönelik mortgage krizleri, bono piyasasındaki altüst oluşlar gibi olaylar muhtemel ekonomik çöküşün işaretleri.\nABD’nin çöküşünü iki faktör hazırladı: Emperyal gerilim ve finansal erime. Tıpkı Sovyetler Birliği’nin çöküşünden önceki durum gibi. ABD’nin yönetici kadrosu hatalarını kabul etme konusunda çok kibirli; aynı zamanda kendi ceplerini doldururken diğer insanlara acı verecek kadar aç gözlüler. Halen, küçük bir grup insan daha da zenginleşiyor fakat derinleşen iktisadi durgunluk (ekonomik krize dönüşebilir) ve savaş giderleri ABD’yi dönüşü olmayan bir yola sokuyor. ABD’nin öncülük ettiği Batı, Soğuk Savaş sırasında demir perde ülkelerinin özgürlüğe duyduğu gereksinimle, kendi özgürlüklerini kıyaslayarak propaganda yapıyordu. Şimdi ise ABD, faşist bir ülke olarak karşımıza çıkıyor.\nPeki, tüm bu yaşananlarda İslami hareketin rolü nedir? Kızılordu Afgan halkının fedakârlıkları neticesinde bozguna uğramıştı. Ve şimdi yine aynı Afgan halkı ve tabiî ki Iraklılar eliyle ABD de bozgunu yaşıyor. Müslümanlar, yine fırsatı kaçırıp, fedakârlıklarının hasadını başkalarının toplamasına izin verecek ve kendileri bir kenara çekilip olan biteni boş gözlerle mi seyredecek? Oysa kapitalizmin bağıra bağıra gelen iflasına karşın dünya yalnızca İslam’ın sunabileceği aydınlık bir bakış açısına şiddetle ihtiyaç duyuyor. Fakat bilinmeli ki, politikalar boşlukta formüle edilemiyorlar, sağlam fikri temellere oturtulmak zorunda. Din, medeniyet ve hareketin tümünün bir arada bulunduğu İslam, bu fikrî altyapıya sahiptir. Gereken şey, insanlığa alternatif bir medeniyet sunumu için ulema ve Müslüman aydınların öngörü ve irade gücüne sahip olmaları. Bir süpergücün ölümüne sadece alkış tutmak yeterli değil; sonu gelmeyen savaşlara, keyfi insan katliamlarına ve milyonlarca insanın acı çekmesine karşı insanlığı kurutuluşa yöneltecek çabalar içinde olmalıyız. Batı düşüncesinin sakat argümanlarıyla dünyanın kurtuluşu mümkün değil. Müslümanlar Kur’an’ın ve Allah Resulü’nün (s) asıl öğretilerine geri dönmeliler. Bugün dünyamızın yüz yüze geldiği sayısız problemi çözmek için rehberlik edecek Kur’an ve Allah Resulü’nün (s) asıl öğretilerine geri dönmekten başka çaremiz yok.\nCrescent\n(Mayıs 2008)’den\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}