{
  "id": "84e5f7af-bf79-45c5-83ef-2577f3815157",
  "title": "Resmi Törenleri Boykot Çağrısını Yaygınlaştırmalıyız!",
  "author": "Hülya Şekerci",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/resmi-torenleri-boykot-cagrisini-yayginlastirmaliyiz-5693yy.htm",
  "content": "Haksöz:\nResmi tören dayatmasına karşı gerek İslami kimliğimiz açısından gerekse açık bir insan hakkı ihlaline karşı geliştirilmesi gereken itiraz anlamında nasıl bir tavır ortaya konulmalıdır?\nGünümüzde eğitim, bireysel ya da toplumsal düzeyde yaşanan tüm sorunların giderilmesinde önerilen sihirli bir formül. Bu anlamda ekonomiden sağlığa kadar her alanda yaşanan sorunlara önerilen sihirli ve de bir o kadar ironik ‘eğitim şart’ ifadesi hiç dillerden düşmüyor. Eğitimin ‘şart’ olması bu kurumun şartlandırıcı özelliğiyle bağlantılı olsa gerek.\nÖzellikle modernleşmenin balyoz etkisi gösteren, tepeden inmeci metotlarla dayatıldığı topraklarda eğitime biçilen misyon çok daha can alıcı ve de yakıcıdır. Bu ülkelerde eğitimin özgürleştirici olduğu ve sorgulayan bireyler yetiştirmeyi hedeflediği söylenmektedir. Ancak halkı kendini İslam’a nispet eden coğrafyalarda özgürleşmek, dini değerlerden bağımsızlaşarak laikleşmek; sorgulamak ise İslami değerleri modern akıl süzgecinden geçirmek olarak anlaşılmaktadır.\nYaşadığımız ülkede özellikle zorunlu eğitim; itaat eden, susan, eleştirmeyen bireyleri oluşturmak üzere tasarlanmış toplumsal mühendislik projelerinden biri halindedir. Özgürlük, resmi ideolojinin değerlerini kutsayan her birey içindir ancak. Resmi ideoloji dışına çıkan her muhalif düşünce ise tehdit olarak algılanmakta ve çeşitli yöntemlerle susturulmaktadır.\nEğitimin ideolojik aygıt olarak kullanıldığı bu ülkede şartlandırma ve tek tipleştirme üzerine okutulan dersler çocuklarımız üzerinde büyük bir tehdit oluşturmaktadır. Özellikle kişi putlaştırılmasına dönüşen Kemalizm; antlar, törenler vb. ritüellerle çocukların zihinlerine kazınmakta, “Seni sevmeyen ölsün!” mantığı işletilerek muhalif düşüncelerin ifade edilmesinin önüne engeller konmaktadır. Bir yandan ders kitaplarında çocuk hakları olarak “Hiçbir çocuk herhangi bir fikri kabul etmeye zorlanamaz!” gibi maddeler öğretilirken bir yandan da resmi törenlere katılmayan çocuklar notlarının düşürülme tehdidiyle karşılaşmaktadır.\nGiderek artan dozlarda Kemalizm’in çocuklarımıza aşılanması; müzik, beden eğitimi ve matematik gibi derslerde bile konunun bir şekilde Mustafa Kemal ile ilintilendirilerek işlenmesi aşılamaz, sorgulanamaz bir kahraman imajı oluşturmaktadır. Bu imaj, çocukların dünyasında tahribatlara yol açarken “Atatürk’ü Koruma Kanunu” gibi değiştirilmesi teklif bile edilemez kanunlar velilerin bu tahribata karşı koymalarının önünde engel teşkil etmektedir.\nMustafa Kemal ile ilgili tartışma zeminini oluşturmanın zorluğu yalnızca yasal prosedürlerle sınırlı kalmamaktadır. Kemalizm’i kendine yaşam biçimi olarak seçmiş azınlık en basit eleştirilere bile tahammül gösterememekte üstelik bu tahammülsüzlük ülke sınırlarını aşarak  -İran Cumhurbaşkanı Ahmedinejad’ın Anıtkabir’i ziyaret etmemesi ile ilgili tartışmalarda görüldüğü üzere- uluslararası boyutlara taşınmaktadır. Bu zihniyetin Kemalizm konusundaki kırmızıçizgileri Can Dündar’ın ‘Mustafa’ filmiyle yaşanan tartışmalarda bir kez daha kendini ortaya koymuş bulunmaktadır. Mustafa Kemal’in karanlıktan korktuğu, çok fazla sigara ve alkol tükettiği ve kadınlara zaafı olduğu gibi konuların işlenmesi Kemalistleri rahatsız etmiş ve tarihi basit gerçeklerin bile ifade edilmesine olağanüstü tepkiler gösterilmiştir.\nBu ortam ailelerin karşı koyma reflekslerini köreltmekte kişi putlaştırılması zamanla içselleştirilmektedir. Bu yenilmişlik ve zaaf psikolojisi herkesin elini kolunu bağlar hale gelmiş ve bu ciddi sorun ‘dokunma yanarsın’ korkutmasıyla daima ertelenmiştir.\nİslami kimlik sahibi biz Müslümanlar açısından bu zeminde neler yapabileceğimiz önemli bir soru olarak karşımızda duruyor. İslam’ı soyut birtakım ilkeler ve bazı ahlaki kuralların ötesinde bir kimlik olarak algılayan Müslümanlar Kur’an ayetleri ile yaşadığımız çağı anlamlandırmak ve bu ayetler ışığında bir mücadele zemini oluşturmak zorundalar. Tabi bu mücadelede kullanılacak metot ve üslup ise ayrıca önem arz etmekte. Özellikle muhafazakâr kesimlerin giderek dokunulmaz tabulara karşı aldıkları önce pasif ve giderek gönülsüz de olsa sahiplenici tavırları gelecek nesillere bırakılacak düşünce / tavır açısından kötü bir miras olacak. Bu noktada çocuklarımızı zorunlu olarak okuttuğumuz eğitim kurumlarında dikte edilen kişi putlaştırıcı tedrise karşı eleştiri, boykot, kampanya gibi etkinliklere ‘ham meyve yemek’ olarak bakılmakta ve daha büyük toplulukları kuşatmak zorlaşmaktadır.\nÖncelikle yapılması gereken bu muhafazakâr tavrın sorgulanmasını sağlamak olmalıdır. Korku duvarları zihinlerde aşılmadıkça adım atmak dahi mümkün olmayacaktır.\nBu konuyu liberal, demokrat bazı aydın ve yazarlar kadar bile tartışamayan ya da onların arkasına saklanarak dolaylı söylemler geliştiren bir tarz İslami kimliğe yakışmaz.\nDeğerlerimizin aşağılandığı törenlerden, başörtülülere tahammül edilmeyen resepsiyonlardan, kürsüden indirilen başörtülü kızlardan ve daha nice acı tecrübelerden geçtiğimiz tarih sahnesinde hep seyirci kalmaya mahkûm muyuz? Elbette hayır! Geniş bir toplumsal boykota dönüştürme imkânı elde edene kadar en azından kendi çocuklarımızı korumak için resmi törenleri boykot etmek ve bu çağrıyı yaygınlaştırmak ilk adım olabilir.\nEğitim sistemi ile ilgili talebimiz basit birkaç maddeden ibaret değil. Talebimiz eğitim sisteminin baştan aşağı özgürleştirilmesidir. Ancak bu talebimizin somut göstergeleri olarak yıllardır dillendirdiğimiz ve mücadele ettiğimiz ana başlıkları öne çıkarmak daha somut ve etkili bir adım olabilir kanaatindeyiz.\nBu başlıkların en önemlilerinden biri yıllardır hukuksuz ve zorbaca uygulanan başörtüsü yasağının yalnızca üniversitelerde değil eğitimin her aşamasında ve çalışma hayatında kaldırılmasıdır. Şartlar ne olursa olsun bu talebimizi dillendirmek ve bu yasağın kabullenilmesini ve unutulmasını engellemek en önemli sorumluluklarımızdan birisidir.\nEğitimde giderek yaygınlaştırılan tören, antlar, marşlar gibi ritüellere karşı Özgür- Der’in de içinde bulunduğu çeşitli yapıların boykot çağrısı yaygınlaştırılmalı ve resmi törenlere çocuklarımız gönderilmemelidir. Törenlere katılmayan çocuklarımızı notlarını düşürmek, disipline sevk etmek gibi tehditlerle korkutan öğretmen ve idarecilerle gereken görüşmeleri yapmak ve çocuklarımızı yalnız bırakmamak gerekir.\nYine okullarda askeri denetim ve vesayete dönüştürülen Milli Güvenlik Bilgisi derslerinin de acilen kaldırılması taleplerimizin arasında olmalıdır. Okullarda kışla eğitimi anlamına gelen bu dersler derhal kaldırılmalıdır. Apoletli subaylar tarafından verilen bu kışla eğitimi yerine çocuklarımızın günlük hayatlarında kullanacakları bilgiler ihtiva eden dersler verilmelidir.\nTaleplerimiz kimliğimizle var olabileceğimiz alanlar açmak için önemlidir. Bu talepleri dernek veya vakıf etkinliği gibi basit bir düzlemde ele almak yerine kendimiz ve çocuklarımız için ilkelerimizle yaşayabileceğimiz bir zemin oluşturmak için atılan önemli adımlar olarak değerlendirmeliyiz. Kimliğimizi açıkça ifade etmediğimiz ve taleplerimizi net olarak dillendirmediğimiz sürece kimse bize haklarımızı iade etmeyecektir. Bu bilinçle özellikle çocuklarımızın hayatını ipotek altına alan eğitim sürecine müdahil olmalı, pek çok ülkede benzeri olmayan kişi putlaştırmasına karşı sesimizi daha gür şekilde yükseltmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}