{
  "id": "af222b75-1f4d-4573-aa90-523810a1be11",
  "title": "Bir Hukuk Komedisi Olarak Kapatma Davası",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/bir-hukuk-komedisi-olarak-kapatma-davasi-5585yy.htm",
  "content": "AK Parti hakkında açılan kapatma davası Anayasa Mahkemesi’nde (AYM) 28 Temmuz Pazartesi günü görüşülmeye başlandı. Mahkemeden yapılan açıklamada karar belli olana kadar oturumların süreceği bildirilmişti. AK Parti’nin siyasi varlığının devam edip etmediğine dair kararın 1 Ağustos’ta yapılacak olan YAŞ toplantısının başlamasından evvel ya da en geç Ağustos ayının ilk haftası içinde kesinleşeceği tahmin ediliyor. Bu yazı kaleme alındığında dava henüz görüşülme safhasında olduğundan AYM’nin kararı hakkında kesin bir şey söyleyemiyoruz. Bununla birlikte dört buçuk aydır gündemde tartışılan AK Parti hakkındaki kapatma davasının mahiyetine dair bazı gözlemlerde bulunmak bundan sonraki sürecin doğru tahlili açısından yararlı olabilir.\nHukuk Bu Davanın Neresinde?\nBaşından itibaren AK Parti kapatma davasının hukukiliğinden söz edilemeyeceğini vurgulayanların haklılıkları bugün çok daha net biçimde görülüyor. Son gelişmeler davanın hukuk sosuna batırılmış tam tekmil bir siyasi manivela olduğuna dair tezleri doğrulamış durumda. Davanın ilk açıldığı süreçte AK Parti’nin kapatılmasının kaçınılmaz olduğunu düşünenlerin giderek tahminlerinde farklılaşma yaşanması ve bilhassa son haftalarda meydana gelen hadiselerden sonra AK Parti’nin kapatılmayacağı kanaatinin güçlenmesi konunun hukuktan ziyade siyasetle ilgili olduğunu ortaya koyan bir olgudur.\nÖyle ya dava eğer hukukla, yasalarla ilgili idiyse konjonktürel değişimlerin dava sonucunu etkilemesi neden söz konusu olsun? Ortada bir suçlama var ve eğer muhatap bu suçlamaları hak edecek bir tutum ve pratik içindeyse sonucun değişmemesi gerekirdi! Oysa AK Parti davasına dair gözlemde bulunanlara bakıldığında günlük gelişmelere göre kanaatlerin farklılaştığını, adeta papatya falı bakarcasına kapatılacak mı, kapatılmayacak mı tartışmasının sürdürüldüğü görülmektedir.\nBu bağlamda Ergenekon dosyasında ortaya çıkan sarsıcı bağlantılar, gerek ekonomide gerekse de siyasette kapatma kararının muhtemel olumsuz etkileri ve bunlara dair hem içeriden, hem dışarıdan artan çağrılar ve en önemlisi de egemen laik elitin AK Parti’ye karşı bir türlü elle tutulur bir iktidar alternatifi çıkartamamış olması gibi olgular göz önünde bulundurularak kapatma ihtimalinin azaldığı yorumları yaygınlaşmakta.\nSüreç Ağız Tadıyla Parti Kapatmayı Zorlaştırmış Görünüyor!\nGerçekten de iş niyete kaldığında, üyelerinin ekseriyeti açısından gerek ideolojik kimlikleri gerekse de ilişkileri itibariyle AYM mensuplarının AK Parti hakkında gönül rahatlığıyla kapatma kararı alacakları kesin gözüküyor. Bununla birlikte siyasi çözümsüzlük tehlikesinin AYM’nin -ve daha genelde de bürokratik oligarşik sistemin- rahat karar vermesi önünde en önemli engeli oluşturduğu anlaşılıyor.\nKapatma kararını egemen laik elit açısından kısa vadede “irticai unsurlara indirilmiş ağır bir tokat” şeklinde değerlendirmek mümkün olsa da, uzun dönemde daha büyük bir açmaz doğurma riski kafaları karıştırmaktadır. AYM’nin AK Parti’nin erken seçim kozunu devreye sokabileceğinden kuşku duyduğu tahmin edilebilir. Öyle ki, 27 Nisan Muhtırası ve 367 basamaklı Çankaya operasyonunun sonrasında gidilen genel seçimlerde uğranılan hezimetin izleri daha çok taze sayılır. “Yüce Mahkeme”nin “bilge hukukçuları”nın kapatma kararıyla birlikte kendi cephelerine yeni bir hezimet yaşatma riskini mutlaka dikkate alacaklarını tahmin etmek zor değil.\nÖte yandan gerek ekonomide gerekse de iç güvenlik noktasında mevcut olan riskli ortamın giderek daha da ağırlaşma ihtimali söz konusudur ve böylesi bir durumda ortaya çıkacak kabarık faturanın kapatma kararıyla birlikte karar vericilere yönelmesi beklenebilir bir durumdur. Laiklik duyarlılıklarının nasıl mantık, hukuk, vicdan tanımadığını en son başörtüsü konulu anayasa değişikliklerini veto ederek ispatlayan AYM’nin kapatma davasında farklı bir tavır geliştirmesi ancak bu tarz bir fatura ödememek kaygısıyla mümkün olabilir.\nKısacası yaklaşık dört buçuk ay önce Yargıtay Başsavcısı Abdurrahman Yalçınkaya’nın AK Parti hakkında hazırladığı iddianamesini mahkemeye sunması ve AYM’nin de davayı kabul etmesinden bu yana geçen süre zarfında yaşananların ve dava sonrasına ilişkin beklentilerin kapatma kararını zorlaştırdığı söylenebilir.\nKapatma Davası Ergenekon’dan Bağımsız Ele Alınamaz!\nBu bağlamda Ergenekon davasının zanlılarından Turhan Çömez ile AYM Başkanvekili Osman Paksüt arasındaki görüşme trafiğinin teşhiri önemlidir. Daha genelde ise Ergenekon iddianamesinin kapatma davasının mahiyetini netleştirdiği rahatlıkla söylenebilir. İddianame adeta yargının bağımsızlığı, hukukun üstünlüğü ve benzeri kalıp cümlelerin ne kadar boş ve temelsiz olduğunun belgesini sunmaktadır.\nKapatma davasında Başsavcı’nın güçlü gerekçelerden biri olarak sunduğu Danıştay saldırısının iddia edildiği gibi AK Parti’nin ülke sathında yarattığı irticai ortamdan değil, tam tersi bir şekilde AK Parti karşıtlarının provokasyonlarından kaynaklandığı açıkça ortaya çıkmıştır. Aynı şekilde kapatma davasının açılmasına İlhan Selçuk’tan Perinçek’e, YARSAV’a kadar Ergenekoncuların çok yönlü katkıları belgelenmiştir. Yine Ergenekon çetesinin Yargıtay’dan AYM’ye kadar yüksek yargı mekanizmasında aktif faaliyet yürüttüklerine dair bilgiler de her ne kadar kapatma dosyasına girmese de, zihinlerde çok çarpıcı bir husus olarak yerini almıştır.\nTüm bu manzara AYM’nin kararını nasıl etkileyecek? Kapatma kararının ortaya çıkarabileceği riskleri ve dava üzerine düşen Ergenekon gölgesini hesaba katarak AYM şaibeli bir karara imza atmaktan imtina edecek ve şimdilik yutkunup öfkesini içine mi gömecek?\nOligarşi İrticacılara Ders Verme Fırsatını Kaçırır mı?\nSanmıyoruz! Kemalist bürokratik elite hakim otoriter-faşizan ruh halinin kararda belirleyici olacağı ve irticai unsurlara taviz vermeme kaygısının ön plana çıkartılacağı muhtemeldir. Cumhuriyet kazanımlarını muhafaza kaygısının şekillendirdiği bir mantığın gerektiğinde riskleri de göze alacağını ama AK Parti üzerinden “gerici kadrolara” ders verme fırsatını elden kaçırmak istemeyeceğini tahmin ediyoruz. Şüphesiz bu tarz bir akıl yürütme bürokratik oligarşinin ve bir müddettir onun öncü müfrezesi konumunda gözüken AYM’nin geleneğine daha uygun düşecektir.\nAYM’nin parti kapatma davalarında verdiği kararlara bakıldığında genelde hukuk ilkelerinin de, toplumsal taleplerin de, yerel ya da uluslararası konjonktürün de pek belirleyici olmadığı muhalif unsurların törpülenmesi, sindirilmesi ve mümkünse tasfiyesinin esas alındığı görülmektedir. AK Parti ile ilgili kararda bu çerçevenin dışına çıkılması ne kadar mümkün olabilir? Göreceğiz!\nBu noktada kapatılan partilerin tutumunun da AYM’nin pervasız tutumunda son derece belirleyici bir unsur oluşturduğu görülmeli. Kapatılma durumunda AK Parti'nin daha net, daha radikal bir siyaset geliştirmesi ihtimali var mı? Yok! AK Parti hakkında verilecek bir kapatma kararının daha liberal, daha uyumlu bir parti yapısı ortaya çıkaracağı, kapatılan AK Parti kadrolarının düzene daha itaatkâr bir kimliğe yönelecekleri muhtemel görünüyor. Şüphesiz bu olgu düzen açısından kapatma kararının maliyetini azaltmakta, bu da doğal olarak daha otoriter, baskıcı tavırları beslemektedir. Kısacası muhtemel bir kapatma kararına etki eden aktörler sayılırken AK Parti’nin katkılarının da atlanmaması gerektiğini hatırlatıyoruz!\nAK Parti lideri ve yönetici kadroları zaman zaman özeleştiri babında kendilerinin de birtakım hatalarının, kusurlarının olduğunu dillendirmekteler. Özeleştiri mutlaka iyidir ve gereklidir ama acaba bu tarz söylemlerle kastedilen nedir? AK Parti yetkilileri özeleştiri yapacaklarsa öncelikle halka verdikleri sözlerin arkasında duramadıklarını, bürokratik oligarşiyle yeterince mücadele edemediklerini, örneğin bugüne dek AYM sorununu çözme konusunda ciddi bir adım atamadıklarının hesabını vermelidirler.\nOysa genelde yapılan tam tersidir. “Bizi yanlış anladınız, biz sizin bildiğiniz gibi muhalif bir kimliğe sahip değiliz, düzene en az sizin kadar bağlıyız. Engel olunmaz, fırsat verilirse hizmet etmeye hazırız!” türünden edilgen, sığınmacı, düzenci bir söylem öne çıkartılmaktadır. Bu da düzen güçlerinin elini kolaylaştırmakta, kibirlerini ve buyurganlıklarını artırmaktadır.\nBürokratik Oligarşinin İnsafına Terk Edilmemiş Bir Siyaset İçin...\nGarip olan şu ki, AYM'nin farklı endişeleri göz önünde bulundurup kapatmaması durumunda da AK Parti'nin tutumunda bir değişiklik olmayacağının, edilgen ve silik tavrın pekişmesinin muhtemel görünmesidir. Dava sürecinde AK Parti'de belirginlik kazanan eğilim bu yöndedir. Kapatmama yönündeki bir kararı AK Parti kadroları kendileri için uluslararası güçlerin de desteğiyle kotarılmış düzenin bir ihsanı, lütfu şeklinde algılamaya teşne gözükmektedirler.\nKısacası ideolojik düzeyde kimliksizliğin ortaya çıkardığı bir açmazla yüzyüzedir AK Parti. Kendi siyasetini belirleme noktasındaki zaafları nedeniyle kaderini bütünüyle statüko güçlerine teslim etmiş bir konuma razı görünmektedir. Başlı başına faşizan bir saçmalık, bir hukuk komedisi, tam bir orta oyunu olan kapatma davasını düzenin tutarsızlığının, hukuksuzluğunun bir simgesi olarak algılayıp, örneğin yeni bir anayasa gündemiyle seçim ya da referandum kozunu öne çıkartmak gibi ciddi bir meydan okumaya yönelmek yerine evcil mesajlarla idame-i hayat endişesini öne çıkartmayı tercih etmiştir.\nSonuç olarak kapatma davası nasıl sonuçlanırsa sonuçlansın bu işleyişle ciddi bir hesaplaşma içine girilmesi kaçınılmazdır. Sistemin halk iradesini sınırlayan, onu boğan yapısıyla ve bürokratik oligarşinin AYM örneğinde uç veren işleyişiyle hesaplaşmaksızın politika sahnesinde varlığını sürdürmenin asla bir değer üretemeyeceği ve bu yolla ilkeli ve halktan yana bir siyaset üretmenin mümkün olamayacağı artık görülmelidir.\nHaksöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}