{
  "id": "55630249-e323-43eb-b271-6e9eeaaa5c42",
  "title": "Başörtüsü Düşmanı Çeteler",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/basortusu-dusmani-ceteler-5584yy.htm",
  "content": "Yaz mevsiminin durağanlığına inat siyasal tansiyonun yüksek seyrettiği bir süreçten geçiyoruz. Günlerdir heyecanlı bir dizi film izler gibi tüm kamuoyu Ergenekon iddianamesinden saçılan düzenin çeteci, komplocu işleyişine şahitlik ediyor. İlginçtir, darbe tehditlerinin gündemden düşmediği bir vasatta darbeci, komplocu bir çetenin tasfiyesine çalışılıyor. Ne var ki darbeci oluşumlara zemin teşkil eden ve resmi ideolojinin bağrında yeşeren zihniyet gücünü, etkinliğini korurken çeteci yapılanmaların tasfiyesinin ne ölçüde mümkün olabileceği sorusu ise hâlâ cevaplanmayı beklemekte. Bu sayımızda bu sorunun cevabını aramaya çalıştık.\nErgenekon operasyonunun AK Parti hükümetinin bir rövanş hamlesi olup olmadığı tartışması sıkça yapılmıştı. Gerçekten de operasyon bağlamında gerçekleştirilen gözaltılar ve teşhir edilen bağlantılar hükümetin kendisine doğrultulmuş silahı boşa çıkartmaya yönelik bir karşı çaba içinde olduğu izlenimini beslemiştir. Saflaşmada kimin nerede durduğunun giderek netleştiği, belirginlik kazandığı görülüyor. AYM Başkanvekili Osman Paksüt’ün içinde olduğu ilişkiler ağı her yönüyle sürece ışık tutmakta. Bir yandan Kara Kuvvetleri Komutanı İlker Başbuğ ile, diğer yandan Ergenekon tezgahının odağındaki isimlerle gerçekleştirdiği ilginç buluşmalar Paksüt’ün ne tür bir ilişki zincirinde bulunduğunu ortaya koyuyor.\nVe tam da bu noktada AYM, AK Parti hakkında açılan kapatma davasını karara bağlıyor. AYM’nin mantık ve basiret zemininde bir karara mı varacağı, yoksa artık ipliği pazara çıkmış tüm bu kirli süreci aynen sürdürmeye mi çalışacağı siz bu satırları okurken muhtemelen netleşmiş olacak. Umarız “AYM rövanşı aldı!” şeklinde yorumlanmaya müsait bir karar çıkmaz!\nBu arada AYM’nin ister kapatma, isterse de kapatma talebinin reddi yönünde vereceği bir kararın mahkemenin “hukuksal saygınlığı”na herhangi bir etkide bulunmayacağını hatırlatmak isteriz. Ortada bunca hüküm ve en son olarak da anayasa değişikliklerine dair red kararı mevcutken AYM’den hukuka uygun davranmasını beklemek abesle iştigaldir. Konjonktürel zorlamalar neticesinde mecbur kalınıp da geniş kitlelerin hoşnut olacağı bir karar verilecek olsa dahi bunu mahkemenin hukuka saygısı ile değil, olsa olsa pragmatik tutuma yönelmesiyle izah etmek söz konusu olabilir. Bu vesileyle, kısa bir süre önce önüne gelen anayasa değişikliklerini inanılmaz bir zorlamayla yok sayan ve başörtüsü tahammülsüzlüğünü açık bir düşmanlığa dönüştüren bir zihniyetten hukuka uygun bir tavır beklentisi içinde olamayacağımızı vurgulamakta yarar görüyoruz.\nEylül sayımızda yeniden birlikte olmak dileğiyle, Allah’a emanet olun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}