{
  "id": "49f973ba-71e7-4ee0-99c0-a1a0453e3ead",
  "title": "ABD Bağdat’a Gerçekten İstikrar mı Getirdi?",
  "author": "Patrick Cockburn",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/abd-bagdata-gercekten-istikrar-mi-getirdi-5498yy.htm",
  "content": "Washington'da konuşulanlara bakacak olursak 30.000 Amerikan askerinin daha Irak'a gönderilmesi operasyonu Irak'a istikrar getirmiştir. Fakat ülke hala etnik, dini ve kabilevi sorunlarla boğuşuyor. Pentagon ülkede hayatın normale döndüğünü iddia ediyor ancak gerçek onların ileri sürdüklerinden çok farklı.\nBağdat'taki insanlar şiddetin pasif kurbanları değiller lakin kaderlerinden kaçmak için umutsuzca çabalıyorlar. 2004 Nisan'ında Kufe'deki kontrol noktasında Mehdi Ordusunun Şii militanları tarafından az daha öldürülüyordum. Onlar benim Amerikan casusu olduğumu söyleyerek beni ve şoförüm Besim'i infaz edeceklerdi. Son anda vazgeçtiler. 'Patrick İrlanda pasaportu yerine Amerikan ya da İngiliz pasaportuna sahip olsaydı bizi anında öldürürlerdi' diye görüş belirtmişti Besim.\nDaha sonraki yıllarda Besimi daha az gördüm. O Bağdat'ın batısında yaşayan 40 yaşında bir Sünni. 2006 yılında Bağdat'ta Şii ve Sünniler arasında gerçekleşen savaş onun Bağdat'ta taksi şoförü olarak çalışmasını imkansızlaştırdı. Bağdat'ın dörtte üçünün Şiilerin kontrolünde olması onun güvenlik içinde şoförlük yapmasını engelliyor.\nMilyonlarca Iraklının başına ne geldiyse Besimin başına da o geldi. Hayatları peş peşe gelen felaketlerle sarsıldı ve yıkıldı. Hayatta kalmak, iş sahibi olmak, ailelerine bakmak ve onların eğitimlerini sağlamak için umutsuzca çareler aramaya başladılar.\nABD ve Avrupa'da Irak savaşının iyi ya da kötü gitmesinin temel ölçütü verilen kayıplar. Ocak ayında 39 ABD askeri ve 599 Iraklı sivil öldürüldü. Beyaz Saray ABD'nin Irak'ta zafer olmasa da başarı yolunda olduğunu ileri sürüyor.\nSavaş hususundaki bu yenilenen iyimserliğin ardında başkanlık seçiminde Cumhuriyetçi partinin aday adayı senatör John McCain var. McCain bu şekilde kampanyasını ve partisindeki adaylığını canlı tutuyor. Sürekli olarak Irak'ta yaşayan Amerikalı gazeteciler bu başarı iddialarına şüpheyle yaklaşıyorlar. Fakat New York ve Washington'daki televizyon ve gazetelerin haber servisleri aksini düşünüyorlar. Onlar 2006 Şubat'ından bu yana 30000 ABD askerinin daha Irak'ta görevlendirilmesi operasyonunun başarıyı getirdiği iddiasındalar.\nIraklıların mutluluk ya da ıstıraplarını kaba bir şekilde ölü ya da yaralı sayısıyla ölçmekten ziyade başka şeylere de bakmalıyız. İnsanların evlerinden çıkartılıp çıkartılmadıklarına ya da geri dönüp dönmediklerine bakılmalıdır, işleri olup olmadığına işleri yoksa bir iş sahibi olmalarının mümkün olup olmadığına bakılmalıdır. Irak içinde ya da Suriye ve Ürdün'de mülteci konumundaki 3.2 milyon insandan neden çok azının evlerine geri dönebildiği açıklanmaya muhtaç bir konudur.\nKufe'de Mehdi Ordusuyla karşılaştığımızda, Besim güney batı Bağdat'ta bulunan Cihat bölgesindeki bir evde yaşıyordu. Cihat bölgesinde Şii ve Sünniler birlikte yaşıyorlardı. Besim 3 odası bulunan evini seviyordu çünkü 2001 yılında kendisi yapmıştı. Evi tamamlayamadım çünkü param yoktu diyordu Besim. Fakat kendi evimize sahip olduğumuz için mutluyduk. 2006 yazında Şii militanlar Cihat bölgesini ele geçirdiklerinde o eşi Maha (38), çocukları Sara(13), Nur(8), Sema (3) ile birlikte yaşıyordu. 22 Şubat'ta başkenti ele geçirmek için mücadele başladığında Sünni eylemciler Samarra'da Şiilerce kutsal sayılan bir türbeyi havaya uçurdular. Besim ailesiyle beraber Suriye'ye kaçtı. Üç ay sonra Cihada döndüğünde evinin kapısının üzerine Mehdi Ordusunun lideri Mukteda Sadr'ın resimlerinin yapıştırıldığını gördü.\nKomşuları, Besim'e Mehdi Ordusu militanları geri gelmeden ve onu öldürmeden önce kaçması gerektiğini söylediler. O ailesiyle beraber kayınpederinin yaşadığı Sünni el Hadra bölgesine gitti. Küçük bir odada eşi ve 3 çocuğuyla yaşamaya başladı. Evine geri dönmeye cesaret edemedi. Arkadaşı olan eski bir Şii komşusu 2007 yazında evine Şii militanlar tarafından el konulduğunu söyledi. Besim: \"Onlar beni önceki istihbarat teşkilatının yüksek rütbeli bir subayı olmakla suçladılar ve Sadr'ın ofisinden evime el koyma yetkisini bu şekilde aldılar.\"\nBirkaç ay içinde iki Şii aile evlerine taşınmış ve ayrılırken bütün eşyaları yanlarında götürmüşler. Evi kilitlemeden gittikleri için evin tahta kapıları ve diğer kısımları sökülüp harap olmuş. Evini kaybetmesi Besim ve eşi için büyük bir yıkımdı. Kala kala bir arabaları kalmıştı. 2007 sonbaharında evini kaybetmesinin kendilerini ne kadar yıktığını ve kalp krizi geçirdiğini anlatan kederli bir mektup gönderdi bana. Birkaç gün taksi şoförü olarak çalıştığını fakat güvenlik sorunu yüzünden devam edemediğini hayatını sürdürecek bir geliri olmadığı için arabasını ve eşinin birkaç ziynet eşyasını satmak zorunda kaldığını ve yasadışı yollardan da olsa İsveç'e gitmeye çalışacağını anlatıyordu mektubunda.\nİsveç'e gitme planı berbat bir plandı. Besim yalnızca Arapça konuşabiliyordu ve Suriye ile Ürdün'e yaptığı bir kaç küçük gezi dışında yurtdışına çıkmamıştı. Onu bundan vazgeçirebilmek için yapabileceğim hiçbir şey yoktu. 6 ay boyunca onu ne gördüm ne de konuşabildim. Arkadaşlarının anlattığına göre İsveç'e gitme teşebbüsü başarısızlığa uğramış ve Kuala Lumpur'da mahsur kalmıştı.\n1 Şubatta Bağdat'taki otel odamın kapısında gördüm onu. Çökmüş ve acınacak bir halde görünüyordu. Garip ve felaketlerle dolu yolculuğunu anlattı bana.\nOnun yasadışı yollardan İsveç'e gitme planının hayal olduğunu düşünmüştüm. Bunu gerçekleştirmeye çalışacağını aklıma getirmemiştim. Fakat o bunu uygulamaya geçirdi. Arabasını eşinin bir kaç altınını ve bazı ev mobilyasını satarak 6500 dolar elde etmişti. Kız kardeşinden ve arkadaşlarından da toplam 3000 dolar borç almıştı. Bu paranın 6900 dolarını İsveç'te yaşayan Iraklı Ebu Muhammed'e vermişti. O Besime ve arkadaşı İbrahim'e Litvanya pasaportu çıkartmıştı. Pasaportlar gerçek görünüyordu fakat 3 ay boyunca Besim'in korkularından birisi de pasaportların sahte çıkması ve hapse atılmalarıydı. İki adam önce Şam'a gitti ve oradan İsveç'teki Ebu Muhammet'ten telefonla aldıkları talimat üzerine Malezya'ya uçtular.\nBu görünüşte yanlış bir istikamet olarak görünebilir fakat Malezya havaalanında Iraklılara giriş izni veren birkaç ülkeden biri. Besim ve İbrahim Kuala Lumpur'da bulabildikleri en ucuz otele yerleştiler.\nEbu Muhammed uçakla Kamboçya'ya oradan da otobüsle Vietnam'a gitmelerini söyledi. Paraları azalmasına rağmen denileni yaptılar. Yalnızca Arapça konuşarak Phnom Penh'ten Ho Chi Minh City'ye gitmeyi basardılar. Plan Fransa üzerinden İsveç'e bilet almaktı. (Besim şimdi bunun bir hata olduğunu düşünüyor doğrusunun önce Litvanya'ya gitmek ve orada eve dönen vatandaşlar gibi davranmak olduğunu iddia ediyor fakat yetkililere iki Iraklının neden Litvanyaca konuşamadıklarını nasıl anlatacaklarını hiç hesaba katmıyor.)\nBesim 5 Ocakta Vietnam havaalanındaki bilet kontrolünde umutsuzca tutuklanmayı bekledi. O kalan bütün parasını, ailesinin geleceğini İsveç'e gidebilmek için tehlikeye atmıştı. Aslında onun ve İbrahim'in uçağa binmek için çok az da olsa bir şansları vardı. Birçok Iraklı küçük Doğu Avrupa ülkelerinin vatandaşları olduklarını iddia ederek bu yolu kullanmaya çalışmışlardı. Durumdan şüphelenen Vietnamlı göç yetkilileri onları soruşturma odasına aldılar, Besim orada fenalaştı; bir bardak su istedi, vermediler. Onlar Litvanya vatandaşı olduklarını iddia ederek Litvanya elçiliğine götürülmelerini istiyorlardı. Bunu Litvanya'nın Vietnam'da elçiliğinin olmadığını bile bile yapıyorlardı.\nBütün bunlar beyhude bir uğraştı. Yetkililer onların Iraklı olduklarını tahmin etmişlerdi. Besim ve İbrahim'i Kamboçya'ya geri gönderdiler. Besim yarı aç haldeydi çünkü yerel yemekleri yiyemiyordu; Irak ekmeğine alışkınım diyordu. Parası hemen hemen tükenmek üzere olan Besim Ocak ayının sonunda Kuala Lumpur'a döndü. Arkadaşı İbrahim'i en son Singapur'a gitmek üzere olan küçük bir botta görmüştü.\nİsveç'teki Ebu Muhammed ortada yoktu nihayet 6 gün sonra telefonla görüşebildiler. Muhammed Asya'dan İsveç'e giden bütün yolların kapandığını itiraf etti; Besim'in 6900 dolarını geri vermeyi teklif dahi etmedi. Endonezya yoluyla Avrupa'ya gitmeye çalışanların ortadan kaybolduğunu duyduğunda moralmen çökmüştü. Besim son birkaç dolarını Şam'a uçmak için kullandı oradan da çölü ortaklaşa bir taksi tutarak geçti ve sonunda Bağdat'a döndü. Yolculuk 3 ay sürdü fakat bana 10 yıl gibi geldi diyordu ve ekliyordu her şeyimi kaybettim.\nBesim'in döndüğü Irak'ta hayatın daha iyiye gittiğini Iraklılar ve yabancılar söylemekte. Yabancı medyadaki züppeler Sünni çocukların Yeşil Bölge yakınlarındaki ez Zehra parkında yeniden nasıl futbol oynayabildiklerini nefes nefese anlatıyorlardı çünkü aynı yerde bir yıl önce futbol oynarken vurulabilirlerdi. Amerikalı bir muhabir Amerika'ya giden haberlerin sadece iki şeye vurgu yaptığını söylüyordu; ya savaşın öfkesi ya da barışın aydınlığı. Bunun arasının olmadığını, bunun da sorun oluşturduğunu belirtiyordu.\nABD ve Irak hükümeti tarafından daha önce güvenlikle ilgili yapılan iyileşme iddiaları tamamıyla yalandı. ABD'nin Irak valisi Paul Brener'in işgalin ilk yılında Irak'a yaptığı ziyareti hatırlıyorum; yeni Irak'a karşı savaşan Sünni isyancıların önemsiz sayıda olduğunu söylüyordu. Aynı Brener 2004'te ayrılırken televizyon kameraları bir helikoptere bindiğini gösteriyordu; kameralar ayrılınca koşa koşa başka bir hava aracına bindi çünkü o küçümsediği Sünni isyancıların onu düşürmesinden korkuyordu.\nIırak'ta son zamanlarda meydana gelen siyasi değişikliklerin Amerikalı ve Iraklıların kayıplarını azalttığı açık bir gerçektir. Fakat bu durumun dış dünyaya anlatıldığından farklı sebepleri var. ABD şu anda el Kaideyle daha az uğraşıyor; ABD'nin şu anki uğraş konusu Şii ve Sünniler arasındaki iktidar kavgası. Saddam Hüseyin'in devrildiği 2003'ten 2006 yazına kadar 5 milyona yakın güçlü Sünni topluluk ABD'ye ve Şii, Kürt, Irak hükümetine karşı savaştı. Geçen yıl aniden birçok isyancı Sünni grup taraf değiştirdi ve ABD ile ittifak yaptı. Sahva yani Uyanış hareketi ortaya çıktı ve el Kaideye savaş ilan etti.\nDüşman herkesi kuşattığında taraf değiştirmek Irakta bilinen bir husustur ve belki de geleneksel kabile savaşlarından kaynaklanmaktadır. 1996 yılında Kürt lider Mesut Barzani Erbil'i ele geçirmesi ve rakip Kürt lider Celal Talabani'yi püskürtmesi için Saddam'ın tanklarını çağırdığında Irak Kürdistan'ında idim. O Saddam ki Barzani'nin ailesinden ve kabilesinden birçok kişiyi öldürtmüştü.\nAmerikalı komutan General David Petraeus ve Amerikan elçisi Ryan Crocker büyük bir başarı elde edildiği hususunda temkinli konuşuyorlar. Fakat Beyaz Saray ve Cumhuriyetçiler savaşta dönüm noktasına ulaşıldığı hususunda aceleci davranıyorlar. Nasıl ki 2003'te yani Saddam devrildiğinde Demokratlar ve bazı Amerikan medyası vatansever olmama ya da bozguncu olma suçlamasıyla kolay bir şekilde karşı karşıya kalabileceklerse bu günde aynı sorunla karşı karşıyalar. Irak siyasetinin dirayetli aktörlerinden ve Saddam muhalifi Ahmet Çelebi bir defasında bana şunları söylemişti; Irak'taki problem, gündemin gerçekte olup bitenlerle değil ABD'nin olayları algılama şekline göre belirlenmesidir. Amerikalı politikacılar ve yorumcular Amerika'nın Irak'taki olayları kontrol etme gücünü çok büyütüyorlar. ABD buradaki en güçlü oyuncudur ama tek başına değildir.\n1920 Devrim Tugayları ve İslami Ordu gibi Sünni gerilla örgütlerinin dramatik bir şekilde taraf değiştirmelerinin birçok sebebi vardır. Batı Bağdat'ta bulunan Anbar bölgesindeki Sünni kabileler el Kaideye öfke duymaya başladılar çünkü el Kaide mutlak bir hakimiyet kurmaya çalıştı, geleneksel liderleri alaşağı etmeye ve öldürmeye başladı ve Taliban tarzı bir devlet kurmayı planladı. Sünni topluluk ayrıca şunu gördü ABD'ye karşı etkili olan gerilla savaşı 2005 seçimlerinden sonra Irak hükümetini yöneten Şiilere ve silahlı kuvvetlere karşı etkisiz ve başarısız olmaya başladı.\nIrak'ta paranın kaynağı petrol ve hükümet işidir. Kürtlerle ittifak yapan Şiiler her ikisini de ellerinde tutuyorlar. Batı Bağdat'ta yaşayan iyi eğitimli Kasım Ahmet Selman şunları söylüyordu; Sünni halk Şiilerden kendilerini korumanın en iyi yolunun Amerikalılarla ittifak yapmak olduğunu anladı. Biz çaresiz bir durumdaydık. Sünniler son iki yıldır yasal olarak öldürülebilirlerdi Bağdatta. (Ölüm tugayları hükümet tarafından açıkça destekleniyordu.)\nFazladan 30.000 ABD askerinin Bağdat'a gönderilmesi operasyonunun Bağdat'ı daha güvenli yaptığı doğrudur, fakat daha doğrusu şudur; bu operasyon Şiilerin 2006 zaferini pekiştirmiştir. Şehir tek giriş ve çıkışın olduğu duvarlarla bölünmüş bir hale gelmiştir.\nDaha önceleri Şii ve Sünniler aynı semtlerde karışık olarak yaşarlardı Bağdat'ta; bu artık imkansız. Besim Bağdat'taki Cihat bölgesindeki evi hakkında ne bir hak iddia edebilir ne de orayı ziyaret edebilir. Taksi şoförü olarak sadece Sünni bölgelerinde çalışabilir. ABD ordusu ve Irak hükümeti yeniden bir mezhep çatışması çıkmasından tedirginlik duyuyorlar çünkü bu durum kırılgan olan ateşkesi sona erdirebilir. Batı Bağdat'ta bulunan el Hamra'da iyi eğitimli Şii bir kadın Zeynep Cafer kinayeli bir şekilde şunları anlatıyor; şu anki durumun öncekinden daha iyi olduğunu söylüyorlar bu doğru tabiî ki. 2006'daki kan banyosuna göre şu anki durum daha iyi. Fakat içinde bulunduğumuz şartlar hala bir felaket.\nBağdat hala bir savaş kenti olarak ortada duruyor. Her yerde kontrol noktaları var. Genç kızları caddelerde ve restaurantlarda nadiren görürsünüz diyor Zeynep Cafer ve ekliyor, aileleri kaçırılmalarından korkuyor ve özel arabalar göndererek onları okullarından aldırıyor. Yeni dükkanlar açılıyor fakat bunlar tek bir grubun kontrol ettiği bölgelerin merkezinde olduğu için hiç kimse evinden uzakta alışveriş yapmak istemiyor. Bağdat'ın daha güvenli bir yer haline geldiğini iddia edenlerin varlığına rağmen Bağdat hala olağanüstü tehlikeli bir yer. Batılı bir güvenlik şirketi havaalanından aldığı bir kişiyi Bağdat'ın merkezindeki bir otele götürmek için 3000 dolar istiyor. Üstelik bu mesafe yaklaşık 6 mil. Polis Bağdat'ta her sabah 3 ya da 4 ceset topluyor bu sayı önceleri 50 ya da 60 cesetti. Şii bir lider şunları söylüyor; insanlar 12 ay önce ana caddelerde öldürülüyorlardı fakat şimdi arka sokaklarda öldürülüyorlar. Hükümet cinayetlerin son zamanlarda iki katına çıktığını itiraf ediyor fakat rakamlar 18 ay öncesinin çok altında. El Kaide canlı bomba saldırılarını, tonlarca patlayıcıyla yüklü kamyon saldırılarını Şii pazarlarının ortasında ya da dini merkezlerde başlatmadıkça yani yüzlerce insanı öldürüp ya da yaralamadıkça önceki rakamlara dönülmeyecektir. 1 Şubatta Şii bölgesindeki iki kuş pazarına saldırı düzenlendi ve 99 kişi öldü. Eğer bu tarz saldırılar tekrarlanırsa Şii ölüm tugayları misliyle mukabele edecekler ve Sünnileri öldürecekler.\nIrak'ta oluşan yeni durum Sahva hareketinin yani Uyanış Konseyinin ortaya çıkışıdır. 80.000 kişiden oluşan bu Sünni milis grubu silahlandırıldı ve ABD tarafından maaşa bağlandı. Sünni topluluk yeniden güçleniyor. Bu durum Irak'taki bölünmeyi daha da derinleştirecektir çünkü Uyanış Konseyinin liderleri Irak hükümetine olan nefretlerini ve itaatsizliklerini ortaya koymaktan çekinmiyorlar.\nOcak ayının sonlarında Uyanışın liderlerinden biri olan Ebu Maruf'u ziyaret ettim. Karargahı Ebu Gureyb ve Felluce'nin ortalarında bir yerde bulunan Han Dari yakınlarındaydı. O, yakın zamana kadar 1920 İntikam Tugaylarının bir komutanıydı. Bana, Maliki'nin ordusunda 13 tümen bulunduğunu, bunların hepsinin Şii olduğunu ve ayrıca yarısı İran'ın kontrolünde olan milislerden söz etti.\nABD Başkanı Bush yaptığı konuşmada şunları söyledi; 80.000 Uyanış Konseyi üyesi duyarlı yerel vatandaşlardır. Onları sanki teröristlere karşı silahlandırılmış saygıdeğer kişiler olarak ortaya koydu. Bush'un çizdiği görüntü Hollywood'un Western filmlerini andırıyordu; öfkeli kasabalılar ve çiftçiler kötü şerife ya da haydutlarla beraber hareket eden salon sahibine karşı ayaklanırlar. Iraktaki durum ise tam tersi. Bugünün Uyanış Konseyi üyeleri dünün teröristleriydiler.\nFelluce'nin polis şefi Albay Faysal (Ebu Marufun kardeşidir) Aralık 2006'ya kadar Amerikalılara karşı savaştığını söylüyor. Ebu Maruf 13.000 adamı şayet Irak güvenlik servislerinde sürekli olarak istihdam edilmezse savaşa geri dönecekleri ya da el Kaidenin önünü açacakları tehdidinde bulunuyor. Irak hükümetinin buna izin vermeye niyeti yok çünkü böylelikle Sünniler ve Saddam Hüseyin rejiminin taraftarları devlette yeniden güç ve iktidar sahibi olacaklar.\nABD yüzlerce insanı el Kaide'yle irtibatlı oldukları iddiasıyla Afganistan ya da başka bir yerde tutsak olarak tutarken Irak'ta el Kaide'yle geçmişte bağlantısı olan hatta bir ihtimal hala bağlantısı olan Uyanış üyelerine maaş ödüyor. Bu oldukça tuhaf bir durum.\nKasım Ahmet Selman 17-18 yaşlarındaki bir gençten bahisle şunları anlatıyor: \"Kardeşimin arkadaşı olan o genç PKC silahı (Rus yapımı hafif makineli tüfek) taşıyor ve el Kaide için savaşıyordu. Birkaç gün önce onu el Hadra'da Irak ordu subaylarının yanında bir teğmen olarak görünce çok şaşırdım.\"\nIrak'ın şu anki durumu hayli dengesiz fakat hiç kimse savaşın yeniden başlamasını istemiyor. Bu durum bana 1970 ve1980'lerdeki Lübnan iç savaşını hatırlatıyor. Beyrut'taki herkes hiçbir şeyin çözülmediğini ve savaşın tekrar başlayacağını doğru bir şekilde tahmin ediyordu. Irak'taki kavga asla bitmedi fakat şu anki mevcut denge durumu bir süre daha devam edecek.\nIrak'taki oyuncular ABD'nin birliklerini ne ölçüde azaltacağını bekliyorlar. Mehdi Ordusu 6 aylık ateşkesi sona erdirmek istiyor fakat Amerikan silahlı gücü tarafından desteklenen Şii rakipleriyle savaşmak istemiyor. El Kaide yara aldı fakat tamamıyla devre dışı kalmadı. Dört gün sonra Ebu Maruf'u etrafında bir koruma ordusuyla gezerken gördüm çünkü el Kaide evinin yakınında bombalı araç patlatmış ve 4 koruması yaralanmıştı.\nSii güvenlik adamlarıyla Uyanış üyeleri arasındaki dostluk taahhüdüne şüpheyle yaklaşılmalı. Fransız televizyon kanalında muhabir olan gözü pek arkadaşım Lucas Menget Şii bir polisin Uyanış hareketiyle ilgili övgülerini gösteren bir film yayınladı. Şii polis kameralara dönüp biz birlikte el Kaide'ye karşı savaşıyoruz diyor. Aynı Şii polis, arabasının içinde Davidoff marka sigarasını yakıyor ve kafasını sallayarak başka bir tercihim yoktu bu katillerle çalışmamı istediler bende çalışıyorum diyerek gerçek düşüncelerini ortaya koyuyor.\nIrak büyük bir insanlık dramı ve yoksunluk içinde. Operasyon bunu zerre miktarınca değiştiremedi. Bağdat güvenlik planının sivil bir sözcüsü olan Tahsin Şeyhli şehrin tıkanan ve patlayan kanalizasyon boruları yüzünden lağım pislikleri içinde kaldığını anlatıyor. Hatta öyle ki şehrin bir bölgesinde lağım pislikleri büyükçe bir göl haline dönüşmüş ve Google Eearth de büyük bir siyah nokta olarak gözüküyormuş.\nGelecek haftalarda 19 Mart'ta Irak'ın Amerikan ve İngiliz güçleri tarafından işgal edilişinin 5. yılını geride bırakmış olacağız. 9 Nisan'da ise Saddam'ın devrilişinin… Batı medyasında operasyonun ve ABD'nin savaş çabalarının başarı ya da başarısızlığı hakkında şiddetli tartışmalar göreceğiz.\nSavaş Besim gibi milyonlarca Iralıklının evlerini, işlerini ve hayatlarını ellerinden aldı. Onlara sefalet ve umutsuzluk getirdi. Savaş Irak'ı mahvetti.\nIndependent\nÇev: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}