{
  "id": "b6a81dcc-1c2d-4dbd-bcd1-781c0737e565",
  "title": "Mücadele ve Adanmışlıkta 20. Yıl: HAMAS",
  "author": "Mustafa Eğilli",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/mucadele-ve-adanmislikta-20-yil-hamas-5418yy.htm",
  "content": "Filistin İslami Direniş Hareketi Hamas'ın kurulduğu 15 Aralık 1987 tarihinden bugüne tam yirmi yıl geçmiş bulunuyor. Sebat, azim ve adanmışlıkla dolu tam yirmi yıl. Başta liderleri olmak üzere, binlerce evladını uğruna şehit verdiği Filistin davasının bayraktarlığını İslam ümmeti adına yapan Hamas, sadece Müslümanların değil tüm özgür halkların övünç ve umut kaynağı oldu. 1987 yılındaki Birinci İntifada ile birlikte adını duyuran Hamas, Filistin'in küçük generallerinin attığı taşlarla başlattığı direniş mücadelesinde feda eylemleri ve Kassam füzeleriyle Siyonist işgalcileri sersemletecek düzeye ulaştı. İslami referanslarla bina ettiği direniş mücadelesi ile Filistin halkının takdir ve desteğine mazhar oldu. 2005 seçimleri sonrası hızla oluşan gelişmeler ardından gelinen noktada ise, gerek el-Fetih ile yaşanan çatışma, gerekse de zaman zaman hareketin üst düzey yetkilileri ağzından dillendirilen bazı siyasi söylemler, zihinlerde Hamas'ın siyasi programına yönelik soru işaretlerinin veya en azından endişelerin oluşmasına sebebiyet verdi.\nHamas, Şeyh Ahme\nd Yasin öncülüğünde Abdulaziz Rantisi ve Muhammed Zahhar gibi İhvan kökenli bir grup Müslüman tarafından 1987 yılında kuruldu. Birinci intifadanın başladığı günlerde yayınladığı ilk basın açıklamasıyla adını duyuran Hamas'ın Filistin'deki varlığı, bilinenin aksine aslında çok eskilere dayanmaktır. 1928 yılında H\nasan el-Benna tarafından Mısır'da kurulan İhvan-ı Müslimin cema\natinin yerel örgütlenmesi olarak Hamas'ın kurucu kadroları, 1940'lı yıllardan itibaren İslami Mücadele Hareketi v\ne İsra Yurdunun Bağlıları gibi isimlerle Filistin'de faaliyette bulunuyorlardı. Hazırlık ve oluşum aşaması olarak niteleyebileceğimiz bu dönemde daha ziyade cami merkezli tebliğ ve irşad faaliyetlerinde bulunan hareket, küresel ve yerel düzlemde şartların değişimiyle Filistin İslami Direniş Hareketi adını alarak, cihad ve direniş eksenli bir mücadele içine girdi. Doksanlı yılların başında ise İzzeddin el-Kassam Tugayları, Hamas'ın askeri kanadı olarak tesis edildi ve Siyonist işgale karşı silahlı mücadelede yeni bir aşama kaydedilmiş oldu.\nKısa bir sürede ulaştığı büyük başarı ve somut kazanımlar bazılarının Hamas'a kuşkuyla bakmalarına neden oldu. İsrail'in el-Fetih'e karşı Hamas'ı desteklediği, en azından göz yumduğu iddiaları ortaya atıldı. Siyonist İsrail'in Filistinlilerin gücünü parçalamak amacıyla birine karşı ötekini zımnen de olsa desteklemesi tabiî ki olabilecek bir şeydir. Ancak bu durum Hamas'tan ziyade el-Fetih hareketi için geçerlidir. 60'lı yıllardan itibaren sürdürdüğü direniş eksenli mücadele sonrasında 90'lı yılların başından itibaren Madrid ve Oslo barış süreçleriyle Siyonist işgalciyi tanıyarak direniş seçeneğini bir kenara bırakan el-Fetih, cellâdıyla pazarlığa oturdu. Nihayetinde direniş gruplarının tasfiye edilmesini kabullenme noktasına gelen el-Fetih, ABD'nin de desteğiyle İsrail'in teveccühüne mazhar oldu. Kuruluş ilkelerinden tavizler veren el-Fetih, ABD ve İsrail'in desteğini kazanırken Filistin halkını ve kendi değerlerini yitirdi. Tüm bunların yanı sıra ayyuka çıkan milyar dolarlık yolsuzluk iddiaları da el-Fetih'in halk nezdinde değerinin düşmesine neden oldu.\nEl-Fetih'in ahlaki ve siyasi yozlaşmasının tersine Hamas ise, Siyonist işgal karşısındaki ilkeli ve kararlı duruşu neticesinde istikrarlı yükselişini sürdürdü ve nihayetinde yüzde yetmişlere varan bir halk desteğine nail oldu. Hamas'ın Filistin halkının desteğini almasına neden olan iki temel unsur söz konusudur: Bunlardan biri Hamas'ın referans olarak İslam'ı alması, diğeri de Siyonist işgale karşı direniş yöntemini benimsemesidir. Yani Hamas'ı Hamas yapan bir \"İslami direniş hareketi\" olmasıdır. Köklü ve güçlü bir İslami gelenekten gelen Hamas'ın İslami ilkelerden ödün vermesi beklenemez. Filistin halkıyla birlikte büyük bedeller ödeyerek yirmi yıldır sürdürdüğü direniş eksenli mücadelesinde de Hamas iyi bir imtihan vermiş ve Müslümanların medarı iftiharı olmuştur. Bayraktarlığını Hamas'ın yaptığı direnişin etkisiyle Siyonist İsrail'in Gazze'den çekilmek zorunda kalması da gasp edilen toprakların ancak direnişle geri alınabileceği gerçeğini bir kez daha ortaya koymuştur. Hamas'ın Filistin halkının ve dünya Müslümanlarının desteğini ve sevgisini kazanmasına neden olan mücadelesi ve İsrail'i tanımama ilkesi aynı zamanda Hamas'a yönelik uygulanan uluslararası baskıların da nedenidir.\nKurulduğu ilk günden bu yana Hamas'ın söyleyegeldiği önemli bazı tezleri ve şimdiye kadar bağlı kaldığı ilkeleri olmuştur. Hamas, gayri meşru ve işgal devleti olarak nitelediği Siyonist İsrail'in herhangi bir şekilde tanınmasına karşıdır. Aynı şekilde İsrail'i tanıma anlamına gelecek görüşmelerde bulunmayı da ilkesel olarak yanlış bulur. Bu nedenle Oslo başta olmak üzere tüm barış görüşmelerine ilkesel olarak karşıdır. Yine barış görüşmelerinde alınan kararları, yapılan anlaşmaları ve bunların doğurduğu sonuçları kabul etmez. İşgal edilen Filistin topraklarının ancak direniş yoluyla geri alınabileceği inancındadır ve işgalciyle yapılan barış görüşmelerini vakit kaybı olarak değerlendirmektedir.\n1948 yılında işgal edilen Filistin toprakları ile 1967 yılında işgal edilen topraklar arasında, Hamas bir ayrım yapmaz ve tarihi Filistin topraklarını kapsayan Ürdün nehrinden Akdeniz'e kadar olan bölgenin tamamen işgalden kurtarılmasını vazgeçilmez bir ilke olarak benimser. Ayrıca, Yahudilerin Filistin'de ve Kudüs'te hakları olduğu iddiasına da kuruluş bildirgesinde ifade edildiği gibi karşı çıkar. Bu nedenle Siyonist İsrail devletinin haritadan silinmesini ve bütün işgalci Yahudilerin Kudüs başta olmak üzere tüm Filistin'den çıkarılmasını savunur. Bu bağlamda Hamas, Yahudilerle olan sorunu inanç veya itikattan ziyade işgal ve gasp sorunu olarak niteler.\nHamas'ın 2005 yerel seçimlerine katılarak dâhil olduğu siyasi süreç ve sonrasında ortaya koyduğu bazı tavırlar ve örgütün üst düzey yöneticileri tarafından yapılan bazı açıklamalar, Hamas'a yönelik eleştirilerin artmasına neden oldu. Seçimlerden önce, Mısır'ın girişimleriyle Hamas, düşük yoğunluklu direniş diye tabir edebileceğimiz \"ateşkes\" sürecine girdi ve büyük oranda feda eylemlerini durdurdu. Referansını Oslo'dan aldığı gerekçesiyle 1996 yılında yapılan seçimlere katılmayan Hamas'ın, aynı sürecin bir devamı olan 2005 yerel ve 2006 parlamento seçimlerine iştirak etmesi çelişki olarak algılanmıştır. Bu süreçte Hamas'ın uluslararası ve bölgesel baskılar neticesinde siyasi mücadeleye ağırlık vereceği ve partileşeceği yönünde oluşan endişeleri bertaraf etmek için Hamas, sürekli direniş seçeneğinden vazgeçmeyeceği ve silah bırakmayacağı yönünde mesajlar verdi.\nDaha önce 1967 topraklarında Filistin devleti kurulması fikrine karşı çıkan Hamas, şimdi ise bir aşama olarak gördüğü 1967 sınırları dâhilinde bağımsız bir Filistin devleti kurulmasına sıcak baktığını ifade etmeye başladı ve 67 sınırlarında bağımsız bir Filistin devleti kurulması durumunda uzun süreli ateşkes yapabileceği yönünde sinyaller verdi. Hamas'ın bu tutumu İsrail devletini tanıdığı veya Filistin'in özgürleştirilmesi mücadelesinden vazgeçtiği anlamına gelmiyordu ama yine de önceki tavrına nazaran bir yumuşamayı ifade ediyor.\nŞubat 2007'de Suudi Arabistan'ın arabuluculuğuyla gerçekleşen ve el-Fetih ile ihtilafların çözümü ve ulusal birlik hükümeti kurulmasını amaçlayan Mekke Anlaşması'na imza atmasıyla Hamas, yeni eleştirilerin hedefi oldu. Anlaşma metninde FKÖ ile İsrail arasında imzalanan anlaşmalara Hamas'ın saygı göstereceği yer alıyordu. Söz konusu anlaşmalarının bağlayıcılığına yönelik yapılan tüm baskılara rağmen Hamas, bunu kabul etmemiş ancak yine de FKÖ ile İsrail arasında yapılan anlaşmalara saygı duyucağını ifade etmesi Hamas için bir geri adım sayılmıştır.\nYine son dönemde Hamas ile İsrail arasında görüşmeler yapılma olasılığı yönünde birçok iddia ortaya atılırken, Hamas'ın bu yönünde sinyaller verdiği şeklinde dünya medyasında haberler çıktı. Son olarak da Başbakan İsmail Heniyye'nin ateşkes yapılması ve Filistinli esirlerin salıverilmesi için İsrail'i görüşmeye çağırması gündeme geldi. Her şeyden önce Hamas'ın dolaylı veya direk olarak İsrailli yetkililerle görüşmesinin İsrail'i tanıdığı anlamına gelmediğini ortaya koymamız gerekir. Büyük oranda temsil ettiği Filistin halkının sorumluluğunu üstlenmiş olan Hamas'ın acil ve can yakıcı sorunların çözümü için düşmanıyla görüşmesi kaçınılmaz olabilir. Önemli olan Siyonist İsrail'i meşru görmeyip, kendisiyle hiçbir şekilde işbirliğine girmemesidir. Örneğin, esir değişiminde ödün vermeden Hizbullah'ın Batılı ülkeler aracılığıyla İsrail'le görüşmeler yapması, bırakın taviz vermeyi ciddi bir kazanım olmuştu. Aynı şekilde Hamas'ın spesifik bir konuda İsrail'le doğrudan veya dolaylı görüşmelerde bulunması muhtemeldir. Burada önemli olan nokta, ilkelere bağlılık ve düşman karşısında onurlu durabilmektir. Bu bağlamda iki noktayı birbirinden ayırmamız gerekir: Siyonist işgalciyle mücadelede direnişi bir kenara bırakıp, siyasi müzakereler sürecine girme ve çözüm için sadece siyasi yönteme sığınmak ile direniş çizgisini sürdürmekle birlikte düşmanla spesifik konularda görüşmelerde bulunmak ve anlaşmalar yapmak iki ayrı şeydir ve birbirine karıştırılmamalıdır.\nTabiî ki Hamas yöneticilerinin bazı yanlış kararlar vermesi veya yanlış uygulamalar içine girmesi mümkündür. Ancak Hamas'ın tüm zaaflarıyla birlikte köklü bir İslami gelenekten gelmesi ve İslam dünyasındaki İslami grup ve cemaatlerle olan sıkı diyalogunun sağladığı istişare zemini, hatalarını asgariye indirme imkânı sağlamaktadır. Filistin İslami Direniş Hareketi olarak Hamas'ın, kuruluş ilkelerinden ödün vermeyeceği ve uğrunda liderlerini şehit verdiği Filistin davasına ihanet etmeyeceğine olan inancımız tamdır. Hamas'ın bugüne dek sürdürdüğü mücadele ve ortaya koyduğu örneklikler bunun en güzel şahididir. 20 yıldır feda bilincinin yükselttiği inatçı bir kararlılık ve sabırla örülmüş bir şahitlikle intifadayı omuzlayan Hamas'ın mücadelesi, Siyonizmin İslami direnişi teslim alamayacağına dair inancımızı perçinliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}