{
  "id": "6d4ce47b-c822-48ec-b453-100858fa51ba",
  "title": "Başbakan, Hırsını Kimlerden Çıkarıyor?",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/basbakan-hirsini-kimlerden-cikariyor-5518yy.htm",
  "content": "Türkiye yeniden yüksek gerilim hattında. Gelişmeler birilerinin ülkeyi yeniden 28 Şubat tüneline sokma planlarıyla meşgul olduğu izlenimini uyandırmakta. Yargının ve medyanın tutumu bu olguyu güçlendiriyor. Hukuku resmi ideolojinin emrinde muhaliflere karşı keskin bir kılıca dönüştürmekten çekinmeyen bir yargı olgusu ağırlığını giderek daha fazla hissettirmekte. Öte yandan kamuoyunu yansıtmak yerine devletin resmi ideolojisi doğrultusunda kamuoyu oluşturmayı kendisine vazife bilen medyanın yayınları giderek psikolojik harekât mantığını daha fazla yansıtıyor. Bu sürecin nereye doğru evrileceğini şimdiden kestirmek zor ama ortamın sağlıksızlığını tespit etmek çok kolay.\nAkıl ve ruh sağlığını ileri derecede tehdit eden bu gerilim ortamından en fazla etkilenenler arasında Başbakan’ı da görmek mümkün. Tayyip Erdoğan muhtemelen gergin ortamın yıpratıcılığının da etkisiyle garip tepkiler veriyor. Statüko güçlerinin saldırıları karşısında içine düştüğü acziyet görüntüsünü adeta farklı kesimlerden çıkartıyor!\nÖrneğin Erdoğan’ın geçtiğimiz ay Diyarbakır’dan gelen meslek kuruluşları ve sivil toplum örgütlerinin temsilcileriyle yaptığı görüşmedeki tavrı kabalıktan da öte bir ölçüsüzlük olmuştur. Diyarbakır Barosu Başkanı Av. Sezgin Tanrıkulu ile Başbakan arasında geçtiği söylenen tartışma AK Parti Hükümeti’nin Kürt sorununda adım atmak için gerçekten ciddi bir niyetinin varlığına ilişkin şüpheleri biraz daha beslemiştir. Görüşme sırasında Diyarbakır heyetinin taleplerinin dillendirilmesi babında Baro Başkanı Sezgin Tanrıkulu da anadilde eğitim konusunda görüşlerini beyan etmiş ama sert bir tepkiyle karşılaşmıştır. Tanrıkulu’yu bölücülük, PKK ağzıyla konuşmak vb. ithamlarla mahkum etmeye kalkışan Başbakan, muhatabının geri adım atmaması üzerine tipik faşizan bir tavırla Baro Başkanı’nı kapı dışarı etmiştir.\nOysa Başbakan, dinlemekten hoşlanmasa da Tanrıkulu’nun serdettiği görüşler Kürt halkının geniş bir kesimince desteklenmektedir. Bu gerçeği bile bile inkar etmek körlüktür; yok eğer halkın bu yönde talep sahibi olduğu bilinmiyorsa o zaman durum daha da vahim demektir. Çünkü bu durumda doğru tanımlamaktan, tahlil etmekten bile uzak bir bakış açısının mevcudiyetiyle sorunun çözümüne ne kadar mesafeli olunduğu ortaya çıkmaktadır.\nKaldı ki, muhatap olunan bir talep ya da görüş ne kadar aykırı görülse dahi Başbakan’ın bir meslek örgütünün veya kitle kuruluşunun temsilcisine ya da temsilcilerine kapıyı göstermesi yakışık alır bir tutum değildir. Tam bir hazımsızlık ve otoriter tahammülsüzlük görüntüsü anlamına gelen bu tutumun bugüne kadar hiçbir siyasi şahıs ya da kadroya hayır getirmediği bilinmelidir.\nBaşbakan’ın yaklaşımı Türkiye’de hakim siyaset tarzının ilkesizliğini, tutarsızlığını ortaya koymaktadır. Halkın seçtiği kadrolar egemenlerce yok sayılmakta. Bu tutum haklı olarak tepki doğurmakta ama ne gariptir ki egemenlerce haksızlığa uğratılan kadrolar bir başka zeminde başkalarını yok sayma hakkını kendilerinde görebilmektedirler. Başbakan’ın DTP’lileri muhatap kabul etmeme tavrında da aynı garabeti görebiliyoruz. İşte DTP’lilerle görüşmek için kendince kriter ileri süren ve randevu vermeyen Başbakan’ın partisinin düştüğü durum ortada. Statükodan aferin almak için yapılan atraksiyonların hiçbir işe yaramadığı ve günü gelince herkesin aynı hukuksuzlukla yüz yüze kaldığı bir kere daha görülmekte. Başbakan kendisi ve partisiyle DTP arasına mesafe koymak için çok uğraştı ama gel gör ki sonuçta aynı zeminde buluşmaktan kaçamadı. Şimdi her ikisi de Anayasa Mahkemesi’nin infaz emri için gün saymaktalar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}