{
  "id": "44bb795f-e204-4b61-80c6-2407b835f45d",
  "title": "Sâmirî Örnekliğinde Tevhidî Değerlerden Uzaklaşmak",
  "author": "Cengiz Duman",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/samiri-ornekliginde-tevhidi-degerlerden-uzaklasmak-5501yy.htm",
  "content": "İsrailoğullarının atası İbrahim (a)'dır. İbrahim Peygamber'in en büyük özelliği babası ve kavminin taptığı putları kırarak o putların acizliğini göstermesi ve babası ile kavmini putperestlikten, Allah'a itaate döndürmek için verdiği mücadeledir.\n\"O, babasına ve kavmine, 'Şu karşısına geçip tapmakta olduğunuz heykeller de ne oluyor?' demişti. Dediler ki: 'Biz, babalarımızı bunlara tapar kimseler bulduk.' 'Doğrusu, siz de babalarınız da açık bir sapıklık içindesiniz.' dedi.\"\n(Enbiya, 21/52-54)\nHz. İbrahim'in oğlu İshak (a) yoluyla Yakub (a)'dan sonraki nesli olan İsrailoğullarının Hz. Musa ve Harun döneminde en belirgin özellikleri ataları İbrahim'in kırdığı putların benzeri altın buzağı putuna taparak onun manevi mirasını lekelemeleridir.\nİsrailoğulları, Mısır'daki kölelik yaşamları sırasında Firavun'a kulluk etmek zorunda kalmış, Mısır'dan çıkışlarının ardından gelen bağımsızlık döneminde de putlara kul olmaya yönelmişlerdir. İsrailoğullarının putlara kulluk etme arzuları Kur'an'da şöyle beyan edilir:\n\"İsrail oğullarını denizden geçirdik. Putları önünde bel büküp eğilmekte olan bir topluluğa rastladılar. Musa'ya dediler ki: 'Ey Musa, onların ilahları gibi sen de bize bir ilah yap.' O, 'Siz gerçekten cahillik etmekte olan bir kavimsiniz.' dedi. Onların içinde bulundukları şey (din) mahvolucudur ve yapmakta oldukları şeyler de geçersizdir.\"\n(A'raf, 7/138-139)\nKalplerindeki bu eğrilik, İsrailoğlullarına istedikleri yolu açtı. Çok geçmeden aralarında Musa ve Harun gibi iki peygamber bulunmasına rağmen, içlerinden birinin yaptığı buzağı heykeline tapmaya başladılar. Yani put arayan da put imal eden de bulundu.\n\"(Tur'a giden) Musa'nın arkasından kavmi, ziynet takımlarından, böğürebilen bir buzağı heykelini (tanrı) edindiler. Görmediler mi ki o, onlarla ne konuşuyor ne de onlara yol gösteriyor? Onu (tanrı olarak) benimsediler ve zalimler oldular.\"\n(A'raf, 7/148)\nİbrahim Peygamber gibi putperestliğe karşı en büyük savaşı veren azim bir resulün soyundan olup onun bu mücadelesini bilmelerine ve başlarında bir değil iki peygamber olmasına rağmen puta tapmaya başlayan İsrailoğullarının şirk bataklığına düşmelerinin nedenlerini sorgulamak gerekmektedir.\nKendilerini Mısır'daki Firavun zulmünden kurtaran Allah'a minnet duymaları gerekirken topu topu kırk gün içerisinde, Allah'ı bırakıp Sâmirî'nin yaptığı buzağıya tapınma sebepleri sorgulanmalıdır.\nSâmirî'nin Kimliği ve İşlediği Fiil\nSâmirî, İsrail oğullarından biri olup kendisiyle ilgili ayrıntılı bilgi verilmemektedir. Adı Taha Suresi'nde üç yerde geçmekte ve yaptığı eylem üzerinde durulmaktadır:\n\"Allah buyurdu: Senden sonra biz, kavmini imtihan ettik ve Sâmirî onları yoldan çıkardı.\"\n(Taha, 20/85)\n\"Dediler ki: Biz sana olan vadimizden, kendi kudret ve irademizle dönmedik. Fakat biz, o kavmin (Mısırlıların) ziynet eşyasından birtakım ağırlıklar yüklenmiş, sonra da onları atmıştık; aynı şekilde Sâmirî de atmıştı.\"\n(Taha, 20/87)\n\"Musa, 'Ya senin zorun nedir, ey Sâmirî?' dedi.\"\n(Taha, 20/95)\nMüfessirler,\nSâmirî\nkelimesinin sonundaki kişinin memleketi, kavmi ya da kabilesi ile ilgisini belirten nispet/aitlik eki -\ny\n'den dolayı onun asıl ismiyle değil, Samirli anlamında yöresinin adıyla isimlendirildiğini beyan etmektedirler.\nTefsirler ve tarihî kaynakların bildirdiğine göre; İbrahim Peygamber döneminde kurdukları devletin çökmesi üzerine, Filistin topraklarına yerleşen Sümer topluluklarından bazıları, Sâmir adıyla anılmışlardır. Tevrat'ta Sâmiriye adında mekan isimleri geçmektedir: \"Omri, Şemer adlı birinden Samiriye Tepesi'ni iki talant gümüşe satın alıp üstüne bir kent yaptırdı. Tepenin eski sahibi Şemer'in adından dolayı kente Samiriye adını verdi.\"\n1\nİsrailoğulları içerisinde karışıp kaynaşan Sümer devleti bakiyesi bu topluluklar; Samiriye bölgesinin insan ve ticarî popülâsyonlarının verdiği göç hareketleriyle zamanla Mısır diyarına da göçmüşlerdir. Hem kadim Mezopotamya kökenleri ve hem de Mısır'da yaşadıkları kölelik zilletinin yakınlaştırdığı Samiriyeliler ve İsrailoğulları, Kıptiler tarafından aynı etnik köken ve dinden görülmekteydi.\n\"Biz İsrailoğullarını oymaklar halinde on iki kabileye (sıbta) ayırdık.\"\n(A'raf, 7/160)\nİsrailoğullarının, Yakub soyu on iki sıbttan oluşmaktaydı. Daha sonra Mısır'a yerleşmeleriyle genişleyen İsrailoğulları Samiriyeliler gibi yakın toplulukların katılımıyla büyük bir kavim haline gelmişlerdir. Tevrat'taki mübalağalı rakamlara göre; Mısır'dan çıkan ve çölde tek tek sayılarak bulunan İsrailoğullarının nüfusu 603.550'dir: \"…Onları Musa ve Harun'la İsrail'in on iki beyleri saydılar; bunlardan her biri kendi ata evi içindi… Bütün sayılanlar altı yüz üç bin beş yüz elli kişi idiler.\"\n2\nİsrailoğullarının putperestliğe eğilimlerini en iyi fark eden ve bunu değerlendiren kadim Mezopotamya ve Mısır'ın (putperest) pagan kültürüne yatkın, mezkûr kişinin bu husustaki ayrıcalığını göstermek, vurgulamak amacıyla Kur'an'da, Sâmirî ismi kullanılmış olabilir. Nitekim Sâmirî kelimesinde kullanılan belirlilik takısı '-el' onun bu topluluk içinde bilindiğinin ayrı bir işaretidir.\nKur'an'ın, kişilerin biyografilerinden ziyade yaptıkları iyi ve kötü fiilleri ön plana alan tutumu göz önüne alındığında;\nSâmirî\nkelimesinin, isimden ziyade lâkap olması muhtemel görülmektedir. Nitekim benzer kullanım 'firavun', 'ebu leheb' ve 'mağara arkadaşı' terkiplerinde de görülebilir.\nSâmirî hakkında Tevrat'ta hiç bir bahis yoktur. Tevrat'a göre İsrailoğullarının altınlarını toplayıp ondan buzağı heykeli yapan ve buzağıyı 'tanrı' ilan eden Harun Peygamber'dir: \"Halk, Musa'nın dağdan inmediğini, geciktiğini görünce Harun'un çevresine toplandı. Ona, 'Kalk, bize öncülük edecek bir ilah yap!' dediler. Harun, 'Karılarınızın, oğullarınızın, kızlarınızın kulağındaki altın küpeleri çıkarıp bana getirin!' dedi. Herkes kulağındaki küpeyi çıkarıp Harun'a getirdi. Harun altınları topladı, oymacı aletiyle buzağı yaparak 'İşte sizi Mısır'dan çıkaran Tanrınız budur!' dedi.\"\n3\nTefsir kitaplarında ise Sâmiri hakkındaki aslı astarı olmayan çeşitli rivayetler, şirke dikkat çekmekten ziyade yeni efsanelerin üretilmesine ve Kur'an mesajının örtülmesine sebep olmaktadır. Bu yüzden Kur'an'ın bakış açısına ters rivayetler üzerinde durmayı gerekli görmüyoruz.\nKur'an'daki ayetlerin bağlamından Sâmirî'nin mücevher işleme veya döküm ustası olduğu hissedilmektedir. Taha Suresi, 87. ayette Sâmirî'nin İsrail oğullarının ziynet eşyalarını toplayıp erittiği anlatılmaktadır. Eriyen altından buzağı heykeli yapan Sâmirî, ustalığını göstererek boğanın böğürmesini de sağlar:\n\"Bu adam, onlar için, böğürebilen bir buzağı heykeli icat etti.\"\n(Taha, 20/88)\nBuzağı Putunun İcadı ve Putçuluk Felsefesi\nKur'an'da Hz. Musa'nın Tur dağı dönüşü yakalayıp sorguladığı Sâmirî'nin ağzından şirk fiilini nasıl gerçekleştiği anlatılmaktadır:\n\"Musa, 'Ya senin zorun nedir, ey Sâmirî?' dedi. O da, 'Ben, onların görmediklerini gördüm. Zira o elçinin izinden bir avuç (toprak) alıp onu (erimiş mücevheratın içine) attım. Bunu böyle nefsim bana hoş gösterdi.' dedi.\"\n(Taha, 20/95)\nİşte bu aşamada Kur'an'ın muhteşem icazını görmekteyiz. Kıssanın tarihî, kronolojik, coğrafi, biyografik anlatımını yaparak kıssayı tahrifatlarla detaylara boğup hikmetin gözlerden kaçırılmasına, hakikatin görülemeyecek hal almasına neden olan Tevrat metinlerinin aksine Kur'an, kıssadan alınacak ders ve ibretlere yoğunlaşmaktadır.\nKur'an'daki Musa ve Sâmirî arasındaki kısa diyalog bize, geçmişte olan ve kıyamete kadar devam edecek olan şirkin oluşumu ve insanları iğva edişindeki sırları vermektedir.\nSâmirî, insanları nasıl kandırdığını açıklamaktadır:\n\"…Ben, onların görmediklerini gördüm. Zira o elçinin izinden bir avuç alıp onu attım.\"\nMüfessirlerin bir kısmı ayetteki\n'fenebeztuha'\nkelimesine,\n\"içinden, dışarı alıp atmak\"\nanlamını vermişlerdir:\n\"…Ben, onların görmediklerini gördüm. Zira o elçinin izinden bir avuç alıp onu (dışarı) attım.\"\n'Musa Peygamber'in getirdiği dinin unsurlarından bazılarını alıp eksilttim (attım).' Bazı tefsirlerde \"elçinin izi\"\nifadesini somut olarak algılayan müfessirlerin anlattıkları efsanevî Sâmirî hikâyeleri yer almaktadır. Fakat bu anlatımlar kıssanın üzerine örtüp ders çıkarmayı zorlaştırmaktan başka bir işe yaramamaktadır.\nMüfessirler, Yunus Peygamber'den bahseden\n\"Halsiz bir vaziyette kendisini (denizden) dışarı attık.\"\n(Saffat, 37/145) ayetindeki\n'fenebeznahu'\n(attık) ifadesine istinaden bu yoruma gitmişlerse de hâkim anlam, resulün tevhidî öğretisi içerisine şirk unsurları katarak tevhidî öğretiyi şirke çevirmeyi başardım şeklindedir. 'Elçinin izinden/öğretilerinden bir kısmını alıp bununla karıştırdım.'\nSâmirî, halkın ilgisini çekmek ve onları kandırmak için mücevherattan imal ettiği buzağıya kutsallık izafe ettiğini, putu Allah'tanmış gibi gösterdiğini,\n\"…Ben, onların görmediklerini gördüm.\"\nsözleri ile ifade etmektedir.\nRagıp el-İsfehanî, Müfredat'ında 'b-s-r' fiilinin fiziksel görmenin yanında zihinsel kavrama, bilinçli algılamayı da içine aldığını belirtmektedir.\nBu kattığı şeyleri halkın göremediği, fark edemediği \"tevhidi\" unsurlar olduğunu şu sözlerle açıklamaktadır:\n\"...Zira o elçinin izinden bir avuç alıp onu attım.\"\nBu ifadeyle yaptığı putu Hz. Musa'dan aldığı dinî motiflerle bezeyerek İsrailoğullarını kandırdığını ifşa etmektedir:\n\"Bunun üzerine, 'İşte bu, sizin de Musa'nın da tanrısıdır. Fakat o, unuttu.' dediler.\"\n(Taha, 20/88)\nDikkat edilirse burada 'elçinin izi' ve 'buzağının Musa'nın tanrı'sı olduğu vurgusu yapılmaktadır. Eğer Sâmirî yaptığı işe bu ifadelerle meşruluk kazandırmasa put alaka çekmeyecek belki kale alınmayacaktı.\nNitekim İsrailoğulları, Musa (a)'ya yaptıkları savunmada iradelerinin Sâmirî tarafından saptırıldığını belirtmektedirler. Yani İsrailoğulları Musa'ya tabi olduklarını sanarak Sâmirî'nin illüzyonlarına kandıklarını itiraf etmektedirler. Çünkü Sâmirî, yaptığı buzağı putuna; bu \"Musa'nın da tanrısıdır. Fakat o, unuttu.\" diyerek Musa'nın Allah'tan getirdiği tevhidi unsurlarının bir kısmını puta izafe ederek bir şirk felsefesi oluşturmuştur.\n\"Dediler ki: Biz sana olan vadimizden, kendi kudret ve irademizle dönmedik. Fakat biz, o kavmin (Mısırlıların) ziynet eşyasından birtakım ağırlıklar yüklenmiş, sonra da onları atmıştık; aynı şekilde Sâmirî de atmıştı.\"\n(Taha, 20/87)\nİsrailoğullarının bu nedamet ifadeleri şirkin, \"elçinin izinden\" yani \"tevhidî\" unsurlardan bir şeyler barındırdığını bildirmektedir. Bu katkılar sayesinde icat ettikleri putlar, Allah ile ilişkilendirilerek insanların şirke rağbeti daha rahat temin edilmekte ve şirkin sürekliliği bu yolla sağlandığı/sağlanacağı beyan edilmektedir.\nYine Sâmirî'nin ifadesinde başka bir ifşaat daha vardır:\n\"Bunu böyle nefsim bana hoş gösterdi.\"\nSâmirî'nin uyduğu nefsin tarifini Allah şöyle yapmaktadır.\n\"…Nefis aşırı şekilde kötülüğü emreder…\"\n(Yusuf, 12/53)\nSâmirî'nin nefsine egemen olan ve onu şirke bulaştırıp, İsrailoğullarını da kandırmasını sağlayan; insanların tümü için cari düşman, İblis/şeytandır:\n\"İblis dedi ki: 'Öyle ise beni azdırmana karşılık, ant içerim ki, ben de onları saptırmak için senin doğru yolunun üstüne oturacağım. Sonra elbette onlara önlerinden, arkalarından, sağlarından, sollarından sokulacağım ve sen, onların çoklarını şükredenlerden bulmayacaksın!' dedi.\"\n(A'raf, 7/16-17; bkz. Nisa, 4/118-119)\nAllah, Sâmirî aracılığı ile İsrailoğullarını denemek istemiştir.\n\"Allah buyurdu: Senden sonra biz, kavmini (Harun ile kalan İsrailoğullarını) imtihan ettik ve Sâmirî onları yoldan çıkardı.\"\n(Taha, 20/85)\nKısaca kıssanın bu bölümünde şeytanın nefislerine egemen olduğu Sâmirî tiplerinin eliyle şirkin nasıl gerçekleştiği/gerçekleşeceği, hak ile batılın karıştırılarak şirkin nasıl meşrulaştırıldığı ve sürdürüldüğü anlatılmaktadır.\nAltın Buzağı Heykeli\nSâmirî'nin icat ettiği\n\"Altın buzağı heykeli\"\nhakkında yapılan yorumlarda; kadim Mısır toplumlarında bulunan, Hathor ve Aphis adı verilen boğa ve inek tanrılarının ve bunlara ibadet biçimlerinin Mısır'da uzun süre ikamet eden İsrailoğullarını etkilemiş olabileceği üzerinde durulur. Nitekim Tevrat'a göre \"İsrailoğulları Mısır'da dört yüz otuz yıl yaşadı.\"\n4\nKadim Mısır kültüründeki putperestliğin İsrailoğullarında başka şekillerde de tezahür ettiğini gözlemlemekteyiz. Allah'ı mücessem hale indirgeme, antropomorfizm şeklinde:\n\"Bir zamanlar: 'Ey Musa! Biz Allah'ı açıkça görmedikçe asla sana inanmayız.' demiştiniz de bakıp durur olduğunuz halde hemen sizi yıldırım çarpmıştı.\"\n(Bakara, 2/55)\n\"Onlar Musa'dan, bunun daha büyüğünü istemişler de, 'Bize Allah'ı apaçık göster.' demişlerdi.\"\n(Nisa, 4/153)\nHeykelin buzağı şeklinde yapılmasının temel sebeplerinden bir tanesi de İbrahim (a)'in eve gelen misafirlerine buzağı ikram etmesi geleneğinden kaynaklanıyor olabilir. (Hud, 11/69; Zariyat, 51/26-27) Önemli misafirlere, değerli yiyecekler ikram edilir. Değer verilen şey de zamanla kutsallığa dönüştürülebilir. Bu hususta Bakara Suresi'nde zikredilen 'bakara meseli' de hatırlanmalıdır.\nBinaenaleyh İsrailoğullarının, ataları İbrahim Peygamber'den beri devam edegelen buzağı kültürü ile Mısır pagan dininin boğa, inek tanrılarının mezcedilmesi sonucu, Sâmirî'nin buzağı heykelini yaptığını söyleyebiliriz. Nitekim Mezopotamya kökenli olabileceği tezini de Samirî'yi şirke yönlendiren diğer bir etki olarak hatırlatabiliriz.\nAltın buzağı heykelinin önemli bir özelliği de böğürebilmesiydi. Müfessirlerin bu hususta yaptıkları çeşitli yorumlar olmasına rağmen bu mevzunun aslını kavramamız mümkün değildir. Ancak böğürme işlevini, buzağı heykelinin canlı (hayat sahibi) olmasına bağlamak da mümkün değildir. Nitekim konuyla ilgili ayet,\n\"Bu adam, onlar için, böğürebilen bir buzağı heykeli (ceseden) icat etti.\"\n(Taha, 20/88) şeklindedir. Ayette geçen \"cesed\" kelimesinin Kur'an'daki diğer ayetlerde kullanımlarına bakıldığında (Enbiya, 21/8; Sad, 38/34) canlılık emaresi olmayan anlamında kullanıldığı görülecektir.\nDolayısı ile canlı olmayan bir nesnenin böğürebilmesini birtakım teknik veya başka şeylere bağlamak mümkündür. Aslolan buzağının cansız olmasıdır. Bu puta birtakım illüzyonlarla canlılık emareleri verse bile bunların kandırmacadan öte şeyler olmadığını Allah açıkça ifade etmektedir:\n\"O şeyin, kendilerine hiçbir sözle mukabele edemeyeceğini, kendilerine ne bir zarar ne de bir fayda vermek gücünde olmadığını görmezler mi?\"\n(Taha, 20/89; bkz. A'raf, 7/148)\nAllah, putların fayda ve zarar vermeye ve kendilerinden bir şey savmaya güçleri yetmeyen aciz ve cansız varlıklar olduğunu birçok ayette vurgulamaktadır:\n\"Allah'ı bırakıp da taptıkları (putlar), hiçbir şey yaratamazlar. Çünkü onlar kendileri yaratılmışlardır.\"\n(Nahl, 16/20)\n\"Allah'ı bırakıp da kendilerine göklerde ve yerde olan rızktan hiçbir şey veremeyen ve buna asla güçleri yetmeyen şeylere (putlara) tapıyorlar.\"\n(Nahl, 16/73, bkz. Fatır, 35/13; A'raf, 7/197-198; Furkan, 25/3, Ankebut, 29/17)\nMusa Peygamber'in Tur Dağından Dönüşü ve Harun (a)'a Çıkışması\nHarun Peygamber'in uyarılarına rağmen İsrailoğulları buzağıya tapınmaktan vazgeçmez. Zaten Musa (a)'nın dönüşü kısa bir zaman sonra olduğu için daha fazla uyarı ve ikaza zaman bulamayan Harun, resullüğünün en zor anlarını yaşarken İsrailoğullarının buzağıya tapınma ayinleri bile gerçekleştirdiklerini Tevrat haber vermektedir.\n\"Ertesi gün halk erkenden kalkıp yakmalık sunular sundu, esenlik sunuları getirdi. Sonra oturup yediler, içtiler, kalkıp âlem yaptılar.\"\n5\n\"Musa ordugâha yaklaşınca, buzağıyı ve oynayan insanları gördü; çok öfkelendi.\"\n6\nHz. Harun kavminin düştüğü şirk batağı karşısında ne yapacağını bilemez bir halde uğraşırken Hz. Musa'ya, Allah tarafından İsrailoğullarının işlediği çirkin şirk fiili bildirilir:\n\"Senden sonra biz, kavmini (Harun ile kalan İsrailoğullarını) imtihan ettik ve Sâmirî onları yoldan çıkardı.\"\n(Taha, 20/85)\nAllah ile Musa (a) arasında Tur dağında geçen diyalogda görmemiz gereken önemli bir nokta vardır: Hz. Musa'nın acelesi.\n\"Seni acele ile kavminden ayrılmaya sevk eden nedir, ey Musa? Musa, 'İşte, onlar da benim peşimdeler. Ben, memnun olasın diye sana acele ile geldim Rabbim.' dedi.\"\n(Taha, 20/83-84)\nAllah'ın,\n\"Seni acele ile kavminden ayrılmaya sevk eden nedir?\"\nsorusunun cevabı aynı zamanda İsrailoğullarının buzağıya tapınmalarının sebebi olduğu anlaşılmaktadır. Musa (a) Tur dağına Allah ile buluşmaya duyduğu sonsuz istek sonucu aceleci mizacının da gereği olarak çabucak gelmiştir. Ancak İsrailoğullarının imanının kâmil hale gelmesini beklemeden erkenden gelmiştir. Bu yüzden İsrailoğullarını deneyen Allah, onların bu denenmeden başarısız çıktığını, dolayısı ile Musa'nın\n\"…onlar da benim peşimdeler.\"\ndiyerek resullük vazifesini tam yaptığını düşünüp, bu yüzden kavminin \"tevhid\" çizgisinden ayrılmayacağına emin olmasının yanılgı olduğunu anlatmak istemiştir.\nBu anlatım, insanların ve toplumların her an denenecekleri ve sonucun ancak Allah tarafından önceden bilinebileceği gerçeğini yansıtır. Peygamber de olsa kullarından hiç kimsenin bu konularda bilgi ve müdahalesinin olamayacağı gerçeği bu diyalog içerisinde sunulmuştur.\nYunus (a)'un düştüğü hataya, Musa (a) da düşmüştür. Yunus, kavminin bundan sonra iman etmeyeceğine Allah'tan bir işaret ve emir olmadan kanaat getirerek halkından ayrılmıştı. Musa (a) da Tur dağına gitmede acele ederek Allah'a ait olan karar ve bilgiyi takdir edememe hatasına düşmüştür. Hz. Musa'nın, Harun (a)'a, İsrailoğullarına ve Sâmirî'ye olan şiddetli kızgınlığında bu hatasının rolü de olsa gerektir. Musa (a) bu psikoloji ile kavminin düştüğü şirk bataklığının sorumluluğunu Harun (a)'a yüklemeye çalışır. Resullük vazifesini yapamadığı kanaati ile sert ve hiddetli tavırlarla Harun'a çıkışır:\n\"Ey Harun! Bunların dalâlete düştüklerini gördüğün vakit seni engelleyen ne oldu? (Neden) benim yolumu takip etmedin? Emrime asi mi oldun?(Harun:) Ey annemin oğlu! dedi, saçımı sakalımı, yolma! Ben, senin, 'İsrailoğullarının arasına ayrılık düşürdün; sözümü tutmadın!' demenden korktum.\"\n(Taha, 20/92-94)\nHarun (a) İsrailoğullarının şirke bulaşmasına karşı yetersiz kalmasının verdiği buruklukla Musa (a)'ya cevap verir:\n\"(Harun:) 'Anam oğlu! Bu kavim beni cidden zayıf gördüler ve nerede ise beni öldüreceklerdi. Sen de düşmanları bana güldürme ve beni bu zalim kavimle beraber tutma!' dedi.\"\n(A'raf, 7/150; bkz. Taha, 20/94)\nHarun (a)'un verdiği cevaplarla düştüğü şokun etkisinden sıyrılan Hz. Musa sakinleşir ve olgun bir tavırla aslında hatanın kendinden kaynaklandığını, Harun'un kavmini ıslah etmek için büyük çaba harcadığı halde kavmini yanlıştan döndüremediğini fark ederek her hatalı kulun yapması gerektiği gibi Allah'a tövbe etmeye yönelir:\n\"(Musa da:) 'Ey Rabbim, beni ve kardeşimi bağışla, bizi rahmetine kabul et. Zira sen merhametlilerin en merhametlisisin!' dedi.\n\" (A'raf, 7/151)\nİşte bir ders daha: Musa'nın örnekliğinde hatayı görmek ve hatalardan dönmek için Allah'a yönelerek tövbe etmek.\nSâmirî'nin ve Altın Buzağı Heykelinin Akıbeti\n\"Musa, 'Defol!' dedi, artık hayatın boyunca sen, 'Bana dokunmayın!' diyeceksin. Ayrıca senin için kurtulamayacağın bir ceza günü var. Tapmakta olduğun tanrına da bak! Yemin ederim, biz onu yakacağız; sonra da onu parça parça edip denize savuracağız!\"\n(Taha, 20/97)\nHz. Musa'nın Tur dönüşüyle İsrailoğullarının görmediği fakat Sâmirî'nin gördüğü gerçek ortaya çıkar. Sâmirî'nin \"Elçinin izinden bir avuç aldım ve attım.\" dediği şey, buzağının Musa'nın putu olduğu, dolayısıyla putun Allah'ın onayının olduğu yanılsamasıydı.\nSâmirî, yaptığı kötülüğe karşılık öldürülmez, daha ibretli bir cezaya mahkûm edilir: \"Hayatın boyunca sen: 'Bana dokunmayın!' diyeceksin.\" Hem İsrailoğullarından fiilen tecrit edilir hem de yaşamı boyunca; Allah'a şirk koşmak ve toplumu şirke sevk etmenin cezasını acı içerisinde yaşayarak diğer insanlara da şirk önderi olmanın cezasına örneklik teşkil eder.\nHz. İbrahim putları kırarak kavmini düşündürmek istemiş ve tevhide ulaştırmaya çalışmıştı. Musa Peygamber ise buzağı putunu yakıp geriye kalanlarını da denize savuruyordu. Tıpkı müşrik Firavun ve ordusunun denizde helak edildiği gibi.\nKur'an ve Tevrat'ta Farklı Anlatımlar\nŞirke bulandırılmış, tahrif edilmiş Tevrat, tevhid önderi bir peygamberi \"şirk önderi\" olarak sunmaktadır. Kur'an, bu tahrifleri açıklayarak, tevhidi yeniden inşa eder:\n\"Hakikaten Harun, onlara daha önce: Ey kavmim, demişti, siz bunun yüzünden sadece fitneye uğradınız. Sizin Rabbiniz şüphesiz çok merhametli olan Allah'tır. Şu halde bana uyunuz ve emrime itaat ediniz.\"\n(Taha, 20/90)\nİsrailoğullarının cevabı ise şirkte ısrar etmektir:\n\"Onlar, biz, dediler, Musa aramıza dönünceye kadar buna tapmaktan asla vazgeçmeyeceğiz!\"\n(Taha, 20/91)\nMüfessirlerden bir kısmı; müsteşrik ve oryantalistlerin eleştirilerini gözönünde bulundurarak Tevrat'ın bahsettiği Harun'un, Kur'an'ın beyan ettiği Harun Peygamber olmadığını, onunla isim benzerliği olan bir altın işleme ustası olduğunu öne sürmüşlerdir. Kur'an'ın bildirdiği Sâmirî kelimesinin Tevrat'ta bahsi geçen altın ustası Harun'un memleketinden dolayı lakabı olabileceği veya İsrailoğullarının on iki sıbtı harici olan \"Samiriyye\" ahalisinden gelen bir kol olabileceğini söylemişlerdir.\nMaalesef Kur'an'ın anlatımı ile muharref Tevrat metnindeki anlatım arasında ortaklık sağlayarak Kur'an'ın bahsettiği Sâmirî ile Tevrat'ın bahsettiği Harun'un aynı kişiler olduğunun izahına çalışmışlardır.\nMüfessirlerin buradaki gayesi, oryantalist ve müsteşriklerin, Kur'an'ın Hz. Muhammed tarafından yazıldığı ve şahıs isimlerinin yanlış belirtildiği iftira ve saldırıları püskürtmek amaçlı olduğu anlaşılmaktadır. Tüm iyi niyet ve gayretlere rağmen meydana getirilen yorumların; garabetten başka bir şey olmadığı ayan beyan idrak edilebilmektedir.\nSonuç\nAllah, Harun Peygamber'le ilgili yapılan tahrifatın bertaraf edilmesi amacıyla kıssanın doğru biçimini Kur'an'da anlatarak kıssayı aslına irca etmiştir. Böylece Tevrat içinde yer alan muharref kıssalar, Kur'an'ı Kerim'in anlatımları ile yeniden tevhidî mecraya oturtularak muhatapların ibret ve öğüt almalarının önü açılmıştır.\nHz. Nuh'un oğlu örneğinde olduğu gibi İsrailoğullarının \"peygamber soyundan olmaları\" aralarında iki resulün olması onları şirkten alıkoyamamıştır. O halde peygamber veya onların silsilesinden olmanın insanları şirk ve küfürden alıkoymadığı anlaşılmaktadır.\nAyetler, Allah'ın emirlerini yerine getirmede isteksiz davranan İsrailoğullarının imanlarındaki eksikliğin, buzağı sevgisi ile doldurulduğunu beyan etmektedir. Bu örnek, tevhidi anlayışta oluşacak boşlukların her zaman başka put veya ilahlarla doldurulacağı mesajını vermektedir.\nKıssa şirkin, tevhidden öğelerle karıştırılarak oluşturulduğunu ifade etmektedir.\nAyetlerde müşriklerin hak ve batılın karışımıyla icat ettikleri putları ve felsefelerini, Allah ile ilişkilendirilerek insanların daha rahat küfür ve şirke rağbet etmelerini sağladıkları ve şirkin sürekliliğini temin ettikleri beyan edilerek muhataplar uyarılmaktadır.\nİnsanların ve toplumların her an denendikleri ve neticenin ancak Allah tarafından önceden bilinebileceği, Hz. Musa örneğinde olduğu gibi peygamber de olsa kullarından hiç kimsenin bu bilgiye vakıf olamayacağı anlatılmaktadır.\nMüslüman toplumlarda\n\"emr-i bi'l maruf ve nehy-i ani'l münker\"\ndüsturunun hiçbir zaman gözardı edilmemesi; tevhide çağrı, uyarı, hatırlatma ve tebliğin her an devam etmesi gerektiği hatırlatılmaktadır. Toplumla ilişkilerde aceleci olunmaması ve sorumlulukların harfiyen yerine getirilmesi gerektiği vurgulanmaktadır.\nHarun'un büyük çaba ve uyarılarına rağmen denenen kavmin imtihanı kaybetmesi, Müslüman öncülerin gayretlerine rağmen halkın hatada ısrarcı olabileceği gerçeğini de hatırlatmaktadır.\nHatasını anlayınca Hz. Musa, her hatalı kulun yapması gerektiği gibi Allah'a tövbe etmeye yönelmiş, hem kendi hem Harun hem de kavminin iyileri için niyazda bulunmuştur. Yani meydana gelen ve gelecek olayları, işlerin sahibi Allah'a havale etmiştir. Bu haliyle Kur'an muhataplarına güzel bir örneklik teşkil etmiştir:\n\"(Musa da) 'Ey Rabbim, beni ve kardeşimi bağışla, bizi rahmetine kabul et. Zira sen merhametlilerin en merhametlisisin!' dedi.\"\n(A'raf, 7/51) Hatayı görmek ve hatalardan dönmek için Allah'a yönelerek tövbe etmek bu kıssanın önemli mesajlarından biridir.\nFiravun ve Samirî'nin akıbetleri ilahlık taslayanların ve şirkin ihdas edicilerinin akıbetini gösteren ibretlik bir son… Baki kalan yalnızca Allah'tır.\nDipnot:\n1- Tevrat; 1.Krallar, Bab 16/24\n2- Tevrat; Çıkış Bab 2/44\n3- Tevrat; Çıkış, Bab 32/1–4\n4- Tevrat; Çıkış, Bab 12/40\n5- Tevrat; Çıkış, Bab 32/6\n6- Tevrat; Çıkış, Bab 32/19",
  "crawled_at": "2025-06-02T10:26:33.995943"
}