{
  "id": "46628c7b-bc79-4654-82f9-6cb9803bae92",
  "title": "Yakın Dönem Din-Devlet İlişkileri",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/yakin-donem-din-devlet-iliskileri-5525yy.htm",
  "content": "Günümüz din-devlet ilişkilerini belirleyen ana dönem 1923-48 arası tek parti diktatörlüğünün hüküm sürdüğü yıllardır. Bundan sonraki süreçler, küresel gelişmelerin de etkisiyle ana eksenin çeşitli kırılmalar yaşadığı değişimlere sahne olmakla birlikte, “laiklik” eksenindeki mecrasından kopmamayı esas alan bir düzlemde seyretmiştir. 1937 yılında anayasaya, uygulanan bir dizi politikanın ardından bir sonuç olarak dahil edilecek olan “laiklik” prensibi, hiçbir zaman somut bir tanım içerisine sokulmamış, anglo-sakson sekülarizmini temel alan karşıt eleştiriler her daim “Türkiye’nin şartları” söylemleriyle bastırılmıştır.\nBu süreç, “din”e karşı “din karşıtlığı”nın görünürlük yüzdesinin yüksek olduğu dönemlere kıyasla zaman içerisinde toplumsal sekülarizasyonun artışı, küresel gelişmelerin etkisi ve dindar kesimlerin sistemle bütünleştirilme çabalarıyla birlikte daha da flulaşmış ve günümüze dek süregelen gelişmeleri belirlemiştir.\nCumhuriyet dönemi politikaları her ne kadar tüm tarihçilerce radikal süreçlerin yaşandığı bir tarih dilimi olarak görülse de ideolojik olduğu kadar kurumsal dönüşüm çabalarını da ihtiva eden tarihsel bir arka plana sahiptir..\nTanzimat’tan Cumhuriyet’e Laikimsi Batılılaşma Çabaları\nTürkiye’nin devlet anlayışı ve idaresinde modernleşme ve laikleşmenin temeli sayılan Tanzimat Fermanı idari, hukuki, eğitsel, sosyal, siyasal, kültürel, ekonomik vb. alanlarda bugün gelinen noktayı anlama ve tahlil etmede anahtar bir dönem olarak karşımıza çıkmaktadır. Tanzimat’ı Tanzimat yapan şeyin aslında geleneksel Osmanlı Devleti’yle modern Türkiye Cumhuriyeti arasında köprü olmasıdır, diyebiliriz. Burada köprünün en önemli ayağı, hatta temeli, geleneksel anlamda (bazı alanlarda formel de olsa) dini meşruiyet arama çabalarının Tanzimat’ın attığı laiklik tohumlarıyla birlikte dönüşüme uğraması; bu meşruiyeti sağlayan kurumların (ilmiye ve medreseler gibi) geleneksel gücünün bilinçli olarak akamete uğratılma çabalarıdır. Burada, manidar bir örnek olması hasebiyle Tanzimat’ın önemli isimlerinden Mustafa Reşit Paşa’nın Fransız modeline dayanarak hazırlattığı Ticaret Kanunnamesi tartışmaları verilebilir. Kanun tasarısı 1841’de Meclis-i Vala’ya geldiğinde ve Şeriata uygun olup olmadığı sorulduğunda Reşit Paşa’nın cevabı, “Şeriat’ın bu konuda yapacak bir şeyi yoktur.” olmuştur. Dönemin hassasiyetleri gereği Paşa azledilse de, kanunname sekiz yıl sonra kabul edilmiştir. Tarihçiler, Tanzimat paşalarının zihin dünyasını oluşturan gelişmeleri Fransız ihtilali ve aydınlanma dönemi ansiklopedistlerine kadar götürmektedirler.\nTanzimat döneminde hukuk, eğitim, ekonomi, dil gibi alanlarda yapılagelen değişikliklere değinmeden önce, bir noktanın altını çizmekte fayda görüyoruz. Tanzimat paşalarının “Her devletin gücünün devam etmesinin temeli adalet, gerileyip yıkılmasının nedeni ise zulümdür. Halkın düşüncelerinin bozulmasına sebep olan en kuvvetli etken haksızlıktır.”; “Hükümetler halk için kurulur, halk hükümetler için değil.”; “Devlet, fertlerin hak ve hürriyetlerini korumak maksadıyla meydana getirilmiş bir güven vasıtasıdır.” tarzındaki tespitler bir analojiye maruz bırakılmadan okunduğunda, bunların meşruiyet temelinin batılı düşünce ve kurumlar olduğu unutulmamalıdır. Devlet işleyişine ve kurumlarına benzer eleştiriler sunan dönemin İslamcıları ya da ıslah önderlerinin aynı hususlardaki meşruiyet zemini kadim İslam geleneği (özellikle fıkıh ve kavramlar noktasında) ve\n‘temkinli çağdaşlaşma’\nçabaları iken (aralarında farklar bulunduğunu kayıt altında tutarak) Tanzimat paşalarının meşruiyet zemini tamamen bu alanlardan bağımsızlaşmak, yani bir nevi sekülarizasyon talebidir.\nŞu hususun altı da kalın çizgilerle çizilmelidir. “Halk”, “adalet”, “hak” gibi kavramlara batılı seküler bir zihin yapısıyla vurgu yapan batıcı bürokrasinin tavrı asla yıpranan kurum ve toplumsal yapıları (İslam tarihinin tecrübeleri ışığında) ıslah değildir. Cumhuriyet dönemi kadrolarının pervasızlıklarına/imkanlarına dönemsel olarak sahip olamasalar da aslında kökten karşı oldukları yapıları izole edip ortadan kaldırma politikalarını çekinmeden uygulama alanına koymuşlardır. Bunda fikri ve ideolojik yetersizlikleri ve taklitçi yapıları da rol oynamıştır. Oysa ıslah önderlerinin çok boyutlu teklifleri, mutlak batılılaşma ile kör taassupla çağdaşlaşmaya karşı çıkma arasındaki hassas bir dengeyi ortaya koymaktadır. Başını Cemaleddin Afgani, Muhammed Abduh gibi önderlerin çektiği bu çizgiye göre çözüm (aralarında farklılıklar bulunmakla birlikte) Batı’nın tarihi tecrübelerini ve birikimlerini yok saymamakla birlikte, İslam toplumlarının ve müesseselerinin ıslahının temel referansların ihyasıyla atbaşı gitmesi gereken ve sosyo-politik anlamda\n“Temkinli Çağdaşlaşma”\nolarak adlandırabileceğimiz bir tutumda yatmaktadır.\n1\nBu çizginin de etkilerinin yoğun olduğu kesimler içerisinde bazen bunu yapma adına içinden modernist tutum sahipleri (moderniteyi tüm kurum ve kavramlarıyla İslami referanslarla meşrulaştıranlar) ya da (bugün olduğu gibi) moderniteyi İslami referanslarla bile meşrulaştırma ihtiyacı duymayanlar da çıkmış olmakla birlikte, bugün bizim de karşı karşıya kaldığımız sorunları aşma istidadı gösteren ihya, tecdid ve ıslah yanlısı kesimler vardır. Sorun değişmemiş, daha kompleks bir hal almıştır. Ama aşmaya yönelik perspektif yerli yerinde durmakta, tarihi tecrübelerini yaklaşık yüz elli yıl evvelinden ortaya koymuş bulunmakta ve tabir yerindeyse yeniden keşfedilmeyi (açılımlarının fıkhedilmesini) beklemektedir. Bu sadece dar anlamda din-devlet ilişkileri bağlamında değil, eskilerin ümmet-i davet (ümmet-i icabet olan Müslümanların dışında kalıp tebliğe muhtaç olan) olarak nitelendirdikleri kesimleri de kapsayan bir tarzda çağdaş bir formda ortaya konmayı, İslami mücadeleyi omuzlamış olanlarca emek, hikmet ve basiretle fıkhedilip adil şahitlik düzleminde örneklendirilmeyi beklemektedir.\nHukuk, Eğitim ve Dil Alanında Sekülerleşme\nTanzimat, aynı zamanda bir yasama/legislation (kanunlaştırma/codification) süreci olarak da adlandırılagelmektedir. Bu laikimsi ya da pre-laik olarak adlandırılan süreçte hukukun kavram ve kaynakları da dönüşüme uğratılmış, kanun kavramı daha önceleri şer’i hukuka uygun örfi düzenlemeler için kullanılırken Tanzimatla birlikte düalist bir anlam kazanmış, hatta büyük ölçüde şer’i hukukun dışında din ve mezhep ayırımı gözetmeksizin oluşturulan laik mevzuatı tanımlamada kullanılmıştır. Aynı zamanda bu kanunlaştırma faaliyetlerinde ilmiye sınıfının özellikle dışarıda bırakılma çabaları da bir dönüm noktasının işaretleri olarak görülebilir.\nEğitim alanında da benzer bir yönelimin içine girildiği görülmektedir. En dikkat çeken husus ise eğitimin bürokrasinin tekelinde merkezileştirilmesidir. Bu husus, yalnız medreselerin aleyhine işleyen bir süreci tetiklememiş, aynı zamanda modern tevhid-i tedrisatın da zeminini hazırlamıştır. Oluşturulan laik eğitim kurumlarında Kalemiyye’ye adam devşirilmiş, Cumhuriyet kadrolarının da içinde yetiştiği eğitim kurumlarının ihdasına gidilmiştir. Mesela eğitimde büyük yetki ve sorumluluklara sahip olan Meclis-i Mearif-i Umumiyye’nin kurulması, Cumhuriyet dönemi eğitim teşkilatının şekillenmesinde büyük rol oynamıştır. Üstelik bu kurum ve Rüşdiyye mektepleri şer’i makamlardan tamamen bağımsız bir işleyişe sahip olup Tanzimat bürokrasisine bağlı memurlar yetiştirmiş, tedrisatı Bab-ı Ali’nin ihtiyaçlarına göre düzenlenmiş ve laik reform programlarını uygulayacak yeni nesillerin buralarda yetiştirilmesi öngörülmüştür. Bunlara Encümen-i Daniş’in kurulması, Meclis-i Mearif-i Muvakkat’ın açılmasını da eklemek gerekir.\nMekatib-i Umumiyye Nezareti’nin açılmasıyla ilk, orta ve yüksek öğretim tamamen İlmiyye’nin elinden alınmış, modern tevhid-i tedrisatın ilk tohumları burada atılmıştır. Batılılaşma politikalarına uygun devlet adamı yetiştirme amaçlı kurulan Darulmaarif’in açılışından sonra Sultan Abdülmecid, Şehzade Murat Efendi ile Fatma Sultan’ı bizzat buraya getirerek, saray erkanının medrese dışı bir eğitime ilgi göstermesinin ilk sembolik girişimini ortaya koymuştur. Tıbbiyye, Mühendishane ve Harbiyye de aynı mantık ve işleyişin ürünleri olarak düzenlenmiştir.\nBunlara ek olarak zikredilmesi gereken bir diğer kurum da Tercüme Odası’dır. Bu odaya özellikle Türk kökenliler getirilmiş ve yabancı dil öğrenen bir neslin yetişmesi sağlanmıştır. Oda, Saray ve Bab-ı Ali Osmanlıcasının çözülmesinde rol oynamış; Ali, Fuad ve Saffet Paşa gibi etkin şahsiyetlerin yetiştiği bu kurum yeni dünya görüşleri ve siyasi bakış açılarını ortaya çıkartan bir işlev görmüştür.\nDil alanındaki değişim öncelikle devlet sahasında oluştuğu gibi, yukarıdan aşağıya doğru formüle edilen bir dilde sekülerleşme sürecine ivme kazandırmıştır. Pekçok kelime ve kavram değişime uğrarken, modern siyasi, ekonomik ve sosyal kavramlar Osmanlıca’ya girmiş, Tanzimat’ın devlet anlayışına paralel bir tarzda bazı kavramlara anlam katılmış, yabancı kavramlar kimi zaman olduğu gibi, kimi zamansa Osmanlıca terimlere seküler anlamlar katılarak dönüştürülmüştür. Mesela bu dönemde terakki, ilim, fen, vatan, millet, hürriyet gibi kavramlar yeni anlam içeriklerine kavuşmuş, İslam dışı anlamlar yüklü terkipler dile kazandırılmıştır: “Teceddüd usulü”, “terakki taraftarları”, “hak el-nas”, “serbestiyet”, “ihtilal”, “vatan”, “vatandaş”, “vatanperver” gibi. Orhan Koloğlu’nun verdiği bilgilere göre bu dönemde 331 kavramın 210’u Batı’dan tamamen alınmış ve Türkçeleştirilmiş, 94’ünün ise içerikleri batılı anlamda değiştirilmiştir.\nNetice\nTanzimat ile hızlanan ve meşruiyetini din dışı alanlarda arayan modernleşme yöntemi, devleti ayakta tutma hususunda istenen sonucu verememiştir. Ama bu deneyim modernleşme konusunda daha radikal yöntemler izlenmesine zemin hazırlamıştır. Bu nedenle her alanda daha kararlı bir şekilde değişimi ve dönüşümü hedefleyen adımlar Cumhuriyet’in kurucu kadrolarınca atılmıştır. Şüphesiz Cumhuriyet dönemi batılılaşmasında gelinen noktada Osmanlı dönemi aydınlarının ve bıraktıkları deneyimlerin önemi yadsınamaz.\nİçinde laikleşme ve batılılaşmayı barındıran Osmanlıcılık siyaseti iflas edince, yeni dönemin anlayışı İttihad-ı İslam politikaları olmuş, ancak bu dönemde de batılılaşma ve laikleşme politikaları hızını kesmeden, aksine özellikle II. Abdülhamid döneminde katlanarak devam edegelmiştir. Dönemin İslamcıları Abdülhamid’e şiddetle muhalefet etmişler, siyasi, toplumsal ve kültürel alanlardaki uygulamalarını uygun zaman ve zeminlerde ifşa etmişlerdir.\nİdari, kurumsal, siyasi, kültürel ve ideolojik anlamda günden güne olgunlaşan ve bir medeniyet projesi olarak sunulmaya başlanan batılılaşma serencamının İslam karşıtlığı eksenindeki radikal dönemine, II. Meşrutiyet öncesi ve sonrası, Cumhuriyet elitinin zihin dünyasını şekillendiren kişi ve akımların da şüphesiz katkıları olmuştur.\n2\nSözünü ettiğimiz alanlara ilişkin olarak özet mahiyetinde aktardığımız bu bilgiler de göstermektedir ki, Cumhuriyet kadrolarının laik zihin yapılarını şekillendiren ve devlet organlarından başlamak üzere dinsel meşruiyetten uzaklaşma, sekülerleşmiş nesiller üretme ve siyasal kimliğin yavaş yavaş Türklük eksenli ulusalcılaşma, laikleşme ve batıcılaşmaya doğru olgunlaştığı çabalar yıllar sonra meyvelerini vermekte gecikmeyecektir.\nCumhuriyet Dönemi Din-Devlet İlişkileri\n1923-1948 Arası\nMustafa Kemal ve arkadaşlarının 1919-1922 yılları arasında halen, iflas ettiği iddia edilen İslam birliği siyasetini kullanagelmeleri, İstanbul hükümetine karşı Müslüman Anadolu eşrafını etkilemek amacıyla ortadan kaldırılma sürecinde dahi hilafet temasına yaslanmaları, dinin toplumsal yapı üzerindeki etkisini gösteren önemli tarihsel örneklerdir. Bu yönüyle bir dönem halka karşı pragmatik bir tutum sergileyen kurucu kadrolar, çok kısa bir zaman diliminde pozitivist sekülarizasyondan yana olan tavırlarını sergilemekte gecikmemişlerdir. Onlar önlerindeki sorunu salt devleti laikleştirme politikalarından ibaret saymadıkları gibi, toplumsal anlamda batılılaşmanın önündeki en büyük engel olarak gördükleri “din”e yönelik olarak da bir dizi politikayı devreye sokmuşlardır. Şükrü Kaya’nın sözlerinde dile getirilen, “... Dinler vicdanlarda ve mabedlerde kalsın, maddi hayat ve dünya işlerine karışmasın...” tarzındaki “hayat dışı” din algısına dahi tahammül edememişler ve dinin vicdanlardan ve mabedlerden sökülüp atılması için de ellerinden geleni yapmışlardır. Camileri müze, depo, pavyon şarkıcılarının gardırobu yapmaktan Kur’an cüzlerini yakmaya; Kabe resimlerini toplatmaktan hacca gitmeyi yasaklamaya; ezanın susturulmasından din dilinde kamet okuyanların hapsedilmesine; Kur’an okutanların yargılanmasından dini kitapların toplatılıp yakılmasına; halkevlerine dini eserlerin girişini yasaklamaktan Allah, Muhammed ve Dört Halife’nin isimlerini içeren levhaların camilerden sökülmesine ve ulemanın sarıklarını idam sehpalarında başlarına sarıp fotoğraf çektirmeye kadar bir dizi uygulamaya imza attılar.\nİstiklal Mahkemeleri ve Takrir-i Sükun kanunuyla muhalefeti bitirip susturduktan sonra imza attıkları bu uygulamalar, yalnızca İslam’ın görünürlüğünü ortadan kaldırma, vicdanlardan da dinin sökülüp atılması politikalarını kapsamıyordu. Aynı zamanda Ayasofya’daki havari resimlerinin meydana çıkarılması, Protestan cemiyetlerinin oluşturulması ve hatta Protestanlaşmanın alternatif bir yapı olarak ortaya konması denemelerini de içeriyordu. Batı toplumlarının sekülerleşmesine, kapitalizmin gelişimine katkı sağladığını düşündükleri protestanlığın Osmanlı bakiyesi toplum yapısına da uygulanabilmesi için bürokratlardan oluşan bir gönüllü listesi hazırlayacak kadar ileri gittiler.\nRasyonalizm maskesi altında, adeta bir Ortaçağ dogmatizmini andıran Kemalist skolastisizm süreci işletiliyordu. Laiklik tabusunun biricik meşruiyet zemini olarak kabul edildiği bu süreç dört alanda tanımlayabileceğimiz laikleşme politikalarını içeriyordu:\n1)       Devletin laikleştirilmesi\n(Ulusun kendi kaderine tayin hakkına vurgu yapılması. 1921 Anayasası’nda hakimiyetin kayıtsız şartsız millete ait olduğunun vurgulanması. Saltanat ve hilafetin kaldırılması. “Devletin dini İslam’dır” ibaresinin kaldırılması ve milletvekili yeminindeki “vallahi” yerine “Namusum üzerine söz veririm!” ibaresinin geçirilmesi)\n2)       Hukukun laikleştirilmesi\n(Şer’iye ve Evkaf vekaletinin lağvedilmesi; Şer’iye mahkemelerinin kaldırılması; 1924 Anayasası’nda “Ahkamı Şeriyyenin Tenfizi” maddesinin kaldırılması -Şeriat hükümlerinin yürütülmesi- İtalyan Ceza ve İsviçre Medeni Kanunu’nun getirilmesi. Diyanet İşleri Reisliği’nin kurulması)\n3)       Eğitimin laikleştirilmesi\n(Medreselerin Maarif Vekaleti’ne devri, ardından kapatılması. Tevhid-i Tedrisat Kanunu’nun kabulü. Latin harflerinin kabulü)\n4)       Kültürün laikleştirilmesi\n(Tekke ve zaviyelerin kapatılması; şapka ve kıyafet kanunu; TDK’nın kuruluşu ile liselerden Arapça ve Farsça derslerinin kaldırılması. Hafta tatilinin cumadan pazara alınışı. Hafız, ağa, şeyh, molla, efendi, paşa gibi lakap ve ünvanların kaldırılması. Ezan ve kametin Türkçeleştirilmesi)\nDevlet bir yandan sözünü ettiğimiz alanlarda fütursuz bir dinsizleştirme politikası uygulamaya çalışır, çizgiyi aşanlara hudutsuz cezalar uygularken, diğer yandan dini çevrelerin siyasal ve sosyal vesayetini önlemek gayesi ve din işlerini kontrol etmek amacıyla Diyanet İşleri Reisliği’ni henüz Cumhuriyetin başlarında ihdas ediyordu. Bu, şu anlama gelmekteydi: Yeni Cumhuriyetin Güneş Dil Teorisi ve Türk Tarih Tezi’nin katkılarıyla oluşturup pekiştireceği Türk ulusal kimliğine uygun bir din algısının üretilmesi ve buna alternatif olası gelişmelerin bu vesileyle kontrol altına alınması.  Çok partili döneme geçerken oluşan görece özgürlük ortamından faydalanan İslamcılar her daim Diyanet İşleri’nin lağvedilmesi, onun görev ve yetkilerinin halkın seçtiği temsilcilere devredilmesi konusunda ısrarcı olmuşlardır.\nAncak Cumhuriyet eliti her şeye rağmen dinin öz gücünün farkındaydılar ve onu asla özel ellere bırakmaya niyetleri yoktu. Böylelikle hem İslam sıkı denetim altında tutulmuş olacak, hem de devlet reformlarının karşısında açık gizli tepkiler vermiş olan dindar kitlelerin yönlendirilmesi kolaylaşacaktır.\nDevlet böylelikle kişisel dindarlığın postulatlarını oluşturma çabalarını sürdürüyordu. Dinin yeni rejimin güçlü bir sacayağı haline getirilmesinin yolları değişik vesilelerle aranmaktaydı. Belli bir reform sürecini takip etmeden dönüşümün yönünü belirlemesi istenen pratik uygulamaların maliyetinin ağır olacağı hissedilmeye başlanmıştı. Üstelik modernleşme politikalarının bir ayağında henüz cumhuriyet kurulmazdan evvel dinde reform paketi halinde bir dizi reçete ulusalcıların gizli arşivlerinde bulunmaktaydı. İslam’a modern ve rasyonel bir içerik kazandırmayı amaçlayan ve İslami ibadetlerin pratik yönlerine de müdahaleyi içeren bir dizi reform bir an önce uygulamaya konmalıydı. Fars-Arap mirasının reddi zaten bunun bir parçasıydı. En somut olanları ise İslami görünürlüğü ortadan kaldıran ve ulemanın bir nevi aşağılanmasını da beraberinde getiren şapka devrimiydi. Tıpkı bütün bir nesli bir anda tarihten ve tarihi bilinçten koparan harf devrimi gibi. Karşı çıkanlar bastırıldı, sindirildi, darağaçlarında sallandırıldı. Mustafa Kemal ve arkadaşlarının görünürlüğünü ortadan kaldıramayacaklarını anladıkları dini Ziya Gökalp’in önerilerinde yer aldığı şekilde batılı ülkelerdeki görünürlüğe büründürülmesi, yani Hıristiyan Kilise sistemine benzer bir formülasyon kazandırılmasından ziyade devlet denetimine tabi kılmaları nihai kararları olmuştur.\n“İbadeti zamana uydurmak”\nadı altında 1925 yılında projelendirilen\n“ibadet şekli”\n(camilere ayakkabıyla girilmesi ve oturulacak sıralar konması)\n“ibadet dili”\n(namaz, dua ve ibadetlerin Türkçe yapılması)\n“ibadetlerin niteliği”\n(ibadetlerin daha güzel ve ruhani tarzda yapılabilmesi için müzisyenlerin yetiştirilmesi ve müzik eşliğinde ibadet) “\nibadetin düşünce boyutu”\n(vaizlerin felsefi eğitim görmesi) ve ibadetin Türkçeleştirilmesi teşebbüsleri, zamansız bulunarak ve baş gösteren muhalefet gözetilerek uygulamaya geçirilmemiştir.\n1925-1950 Arası Dini Yayıncılık\nBu dönemdeki eserlerin tümü resmi yayınlardır. İslami muhalefetin susturulduğu bu süreçte Diyanet, Evkaf Umum Müdürlüğü, Maarif Vekaleti ve İstanbul Hukuk Fakültesi dışında yayın hayatından söz etmek mümkün değildir. Bu dönemde kurucu elitin desteğiyle kurulageldiğini düşündürten iki yayın grubu vardır. Bunlardan biri olan Resmi Ay Gazetesi, din hakkında ilahi olanı reddeden, antropolojik-pozitivist kitaplar yayınlamakta; bir diğeri Ermeni Lütfü Levonyan’ın 1930-33 yılları arasındaki pozitivist temelli bir dini yerleştirme amaçlı yayınlarıdır. 1926 yılındaTBMM’nin bir Kur’an meali ve hadis mecmuası hazırlanması yönünde aldığı karar (A. Hamdi Akseki’nin hazırladığı) yukarıda sözünü ettiğimiz emellerle örtüşmekle birlikte, tıpkı Babanzade’nin Tecrid-i Sarih’i ve Elmalı’nın Hak Dini Kur’an Dili çalışmalarında olduğu gibi, Cumhuriyet projesinin mütevazı beklentilerinin sınırlarını aşan ilgi ve etkiye mazhar olmuştur. Hiç şüphesiz bunda bazılarının iddia ettikleri gibi laik elitin dinin modernleştirilmesi/hurafelerden arındırılması politikalarının değil, Akseki, Babanzade ve Elmalı’nın kişisel becerileri, kültürel derinlikleri rol oynamıştır. Yani bugün bile halen benzeri çalışmaların yapılamaması Cumhuriyet projesinin taleplerini aşan bir mahiyet ve içeriğin bu eserlerde mevcut olmasıyla alakalıdır. Yine bu dönemde Fevzi Çakmak’ın isteği üzerine Akseki’nin yazdığı “Askere Din Dersleri Kitabı”, 1970’lere kadar İmam Hatip nesli üzerinde etkileri süregelen “İslam Dini”, Hasan Ali Yücel’in İslam Ansiklopedisi ile Şark Klasikleri ve Ömer Nasuhi Bilmen’in “Istılahat-ı Fıkhiyye Kamusu” dışında akıllarda kalan bir eserden bahsetmek oldukça zordur. 1946 yılında Laura Veccia Vaglieri adlı bir zatın “Bir Garplı Gözüyle Müslümanlık” adlı kitabını tercüme eden Ali Kemal Aksüt’ün, kitabın önsözüne düştüğü şu not, dönemin hal-i pür melalini ortaya koymak bakımından manidardır:\n“Yirmi senedir dini kültürden tamamiyle mahrum kaldıkları için, vicdani bir delalet içinde bulunan gençlerimiz...”\nBu dönemin İslamcı dergileri arasında 1939’dan itibaren yayınlanmaya başlayan Nurettin Topçu’nun\nHareket Dergisi\n, Necip Fazıl’ın\nBüyük Doğu\n’su, Ömer Rıza Doğrul’un\nSelamet\nMecmuası, 1947 yılında yayınlanmaya başlayan\nMüslümanın\nSesi\nve\nEhl-i Sünnet\ndergileridir. Uzun dönemli bir suskunluğun ardından yayın hayatına dönen dönemin en etkili dergilerinden biri de Sebilürreşad’tır. Eşref Edip’inİstiklal Mahkemeleri’nde yargılanmasının ardından 1925 yılından itibaren suskunluğa giren dergi nihayet 1966 yılına değin sürdüreceği yayın hayatına 1948 yılında geri dönmüştür. Şeyh Sait ayaklanması bahane gösterilerek Takrir-i Sükun yasasıyla derginin kapatılmasının ardından Asar-ı İlmiye kütüphanesini kurarak çoğu tercüme olan kitaplar yayınlayan Eşref Edip de 1940 yılında Milli Eğitim Bakanlığı’nın İslam Ansiklopedisi’ne karşı, İslam-Türk Ansiklopedisi’nin neşrine başlamıştır. Bernard Lewis’e göre tek parti diktatörlüğüne karşı ilk ciddi muhalefet girişimi bu neşirdir.\nÇok Partili Sisteme Geçerken...\n1947-60 Arası\nTürkiye’nin makus talihi, siyasi alandaki dönüşümlerin hemen hepsinin dış gelişmelerle bağlantılı metazorik değişimler olmasıdır. Çok partili hayata geçiş de laik elitin gönüllü yöneliminden ziyade, ikinci dünya savaşı sonrası yeniden oluşan küresel dengeler ve yönelimlerin bir sonucudur.\nBu dönem, görüntüde de olsa, Kemalist elitin klasik pozitivist laisizmi bir parça esnetme yoluna gittiği, bu meyanda parti içi tartışmaların da yoğunluk kazandığı bir dönemdir. Parti tüzüğünde yer alan türbe ziyaretlerine izin verilmesi, haftada bir saatlik seçmeli din derslerinin müfredata konması, din eğitimi veren yüksek okulların ve imam hatiplerin yeniden açılması\n3\n, seçimlerde DP’nin önünü kesme ve halka şirin görünmenin bir uzantısı olduğu gibi, aynı zamanda sistemin kendisini yenileme ihtiyacının bir dışavurumunun da özeti mesabesindeydi. Nitekim bu görüşlerin kabulü o derece kolay olmamış, din düşmanlığıyla tescilli Recep Peker kabinesi çekilerek yarine Hasan Saka kabinesi geçmişti. Kabinenin din politikalarına yönelik ilk demeçlerinden biri şuydu:\n“Dini anlayış bir vicdan işi olduğundan, her türlü taarruz ve müdahaleden masundur. Hiçbir vatandaşa kanunların men etmediği ibadet ve ayinlerden dolayı karışılamaz.”\nGörüldüğü üzere tek parti döneminin kanunsuz uygulamalarına da atıfta bulunan bu demeç, aynı zamanda pozitivist sekülarizasyon politikalarının başarısızlığına ve laiklik anlayışındaki görece esnemeye de örneklik teşkil etmekteydi.\nArtık bu dönem statükonun değişimin önünde engel oluşturmaya çalışan tavrıyla, statükoya rağmen halkın taleplerini kırmızı çizgileri aşmadan ama gelgitli olarak niteleyebileceğimiz tarzda yerine getirmeye ve değişen dünya şartlarına uyum sağlamaya çalışan hükümet arasındaki gerilimlerle geçecektir. İslamcıların perspektifi, bakış açıları, gündemleştirdikleri konulara bir parça göz atmak, dönemin atmosferini ve yönelimlerini anlamamıza ışık tutacaktır.\nİslamcıların Görüş ve Eleştirileri\nDönemin İslamcıları çok partili sisteme geçişi büyük bir coşkuyla karşılamışlardı.\n4\nO dönemin dergilerine göz atıldığında en fazla gündeme gelen tartışmaların “laiklik”, “din ve vicdan özgürlüğü”, “demokrasi”, “Diyanet”, “din dersleri”, “cemaatleşmenin serbestleşmesi” gibi konular olduğu gözlemlenir. Dini yaşantı üzerindeki baskıların azalması, sembolik alanlarda da olsa (radyodan Kur’an okunması, mübarek gün ve gecelerin açıktan kutlanması vb.) özgürleşme emarelerinin görülmesi, savunulagelen konularda tek parti zihniyetine tepkiselliğin getirdiği birtakım yanılgı ve sapmaların da oluşageldiğini göstermekteydi.\nDemokrasi konusu felsefi anlamda tartışılmazken, “hürriyet nimeti” olarak addediliyor, faziletleri övülüyor ve yerleşmesi için destekleniyordu. Demokrasinin, dinin hak mesajının rahatça tebliğ edilmesi ve yaşanması için bir özgürlük zemini olduğuna vurgu yapılıyordu. Tabii bu arada İslam’ın demokrasiden üstün olduğu, İslam’ın en iyi demokrasi olduğu işleniyordu.\n5\nDin işlerinin cemaatlere bırakılması, cemiyetler kanununun değişmesi, laik devlette Diyanet İşleri Başkanlığı’nın bulunamayacağı ve gerçek laikliğin ne olduğuna ilişkin tartışmalar da dönemin hassasiyetlerini yansıtması açısından anlamlıdır. Özellikle laiklik konusunda ısrarlı bir biçimde anglo-sakson laikliğe vurgu yapan muhalif İslamcılar, ısrarla demokrasi ve laiklik arasında bir bağ olmadığının da altını çizmektedirler. Yani hem yeri geldiğinde gerçek laikliğe dair savunular ortaya koymakta hem de İngiltere örneği üzerinden “İngiltere’de demokrasi olduğu ama laikliğin olmadığı; dininin hıristiyanlık; hükümdarın da vaktiyle bizde olduğu gibi hem siyasi hem dini mümessil olduğu”na dair vurgular çokça yapılmakta idi.\nNetice itibariyle İslamcılar o dönemde her konuda din merkezli bir politikanın savunucuları olmuşlar, kişi ve partilere de bu minval üzere değerlendirmeler getirmişlerdir. Dini özgürlüklerden yana olanların hangi partiden olursa olsun savunulması gerektiğini dile getirmişler, hatta bu meyanda 1950 seçimlerinden önce parti programlarından yola çıkarak, mesela Sebilürreşad’da DP’nin CHP’den daha tehlikeli bir parti olduğu yolunda yazılar da çıkmıştır. DP’nin parti programında yer alan “Din eksenli politikalara müsaade edilmeyecektir!” mealindeki görüşler yüzünden ve Bayar’ın şeriat karşıtı görüşlerini bazı mitinglerde açıkça serdetmesi üzerinden hem partiye hem de şahıslara şiddetli eleştiriler getirmişlerdir. Dönemin İslamcıları daha çok Millet Partisi’ni desteklemişler, particilik yapmadıklarını iddia etmekle birlikte Millet Partisi’nin programını ve içinde yer alan şahısları İslami görüşleri, cesaretleri ve hak-hukuk ihlalleri ve özgürlüklere ilişkin beyan ve açıklamalarından ötürü desteklemişlerdir. Ancak partinin seçimlerden çok düşük bir oyla çıkmasının ardından taleplerini DP üzerinde yoğunlaştırmışlardır. DP ile İslamcıların barışı 1953 yılına kadar sürmüş, bu yıla değin yapılan açıklama ve görece özgürleşme ortamları övülmüş, ancak bu yıldan itibaren DP’nin dini özgürlüklere ilişkin politikalarındaki sert dönüşü açıklamakta zorlanmışlardır. DP’yi statükoya teslim olmakla eleştiren yazılara bu andan itibaren daha sık rastlanır olmuş, özellikle Atatürk’ü Koruma Kanunu sert eleştirilere konu edilmiş, kişilerin putlaştırılması olarak değerlendirilmiş, fikir ve vicdan özgürlüğünün bu kanunla baskı altına alındığı ve yeni mağdurlar üreteceğinin altı çizimiştir. Artık cicim ayları sona ermiş, küskünlük dönemine girilmiştir.\nBu dönem, özellikle 1953’e değin yoğun irtica yaygaralarının yaşandığı bir dönem olmuştur. En ufak bir adım, tıpkı bugün olduğu gibi kazanımlardan geri gidildiği, devrimlerin iflas ettiği, irticacılara teslim olunduğu şeklinde propagandaların işlemesine vesile olmuştur. Mesela ezanın din dilinde okunması yönündeki tartışmalarda yer yerinden oynamış, devrimlerden olmadığı halde, inkılaplardan en ufak geri gidişin dünyanın sonu demek olduğuna dair yazılar kaleme alınmış, demeçler verilmiştir.\nBu dönem aynı zamanda ilahiyat fakültelerinin de devreye sokulduğu bir dönemdir. Bu sürece bol şerhli bir start verilmiş ve dönemin Başbakanı Şemseddin Günaltay’ın deyişiyle “sadece muamelat ve ibadat” konularında derslerin verileceği bir eğitim kurumu olarak tasarlanmıştır. İlahiyatlar konjonktürel anlamda çizilen bu sınırları aşmış olsalar da, sistemin meşruiyet alanlarına ilişkin onaylayıcı ve akıl verici rollerinin üzerine çıkamamışlardır.\nKüresel dünyayla entegrasyonun sıklaştığı bu süreç, emperyalizm bağlamında dönemin İslamcıları tarafından değerlendirilememiş, NATO’ya giriş, Kore’ye asker gönderilmesi meselelerinde ciddi anlamda sınıfta kalmışlardır. Küresel dönüşümleri takip edemediklerinin bir göstergesi de İslami kesimlerin muhafazakarlık bağlamındaki Batı karşıtlığının maalesef 1960 sonrası sistem tarafından anti-komünist bir mecraya devşirilebilmiş olmasıdır. Sağcı sapmanın açık göstergelerinden biri olan bu durum, aynı zamanda 27 Mayıs sonrası politikalarının tutmuş olduğunu gösteren bir husustur. Tıpkı 1948-60 arasındaki İslamcılarda da gözlenen “Türklük” kurgusunun içselleştirilmiş olması ve kendilerini ve toplumu betimlerken ısrarla Türklük kavramını kullanmaları sistemin bir başka başarısı olarak kaydedilebilir.\n27 Mayısçıların Din Politikaları\nMevcut süreç, sistemin 37 yıllık din politikaları açısından bir dönüm noktasıdır. Bu dönemde devlet, kurumları itibariyle kendisini güçlendirmekle birlikte (Anayasa Mahkemesi’nin ihdası, Danıştay’ın yetkilerinin artırılması, cumhurbaşkanlığı makamının seçilmişlerden görece koparılması gibi) siyasal liberalizmin ve siyasi çoğulculuğun gelişmesine de imkan tanımıştır. Bu meyanda mesela dini oluşumlar ya da din derslerine ilişkin kanuni düzenlemeler minimum düzeyde tutulmuş, hatta Kemalizmin din konusundaki merkezi tutumu tartışmaya açılmıştır. Tıpkı Cumhuriyet kadrolarının “kurtuluş savaşı” esnasında yaptıkları gibi reform paketinin ideolojik ilkeleri İslam’a refere edilmiş, mutedil laik İslam tanımları yapılmış, Kemalizme derin bağlılık vurgularıyla İslam’ın Türk karakterine uygunluğu ve yaşamsal değerlerin bir bileşimi olduğunun altı çizilmiştir. Laik ve ilerici imam ve din görevlilerinin misyonlarına ilişkin değinilerin komünizm ve “irtica”ya karşı alınmış tedbirler olarak görülmesiyle birlikte, dine yönelik düşmanca tutumdan, sistemin elinin altında kullanılmaya müsait bir dindarlık hissiyatının koruma altına alındığı tercihi kitlelere hissettirilmiştir. Milli Birlik Komitesi’nin politikaları gereği toplumsal değişimin hizmetine sunulmuş bir şekilde İslam’ın reforme edilmesi amacı güdülmüştür. Bu meyanda tıpkı 12 Eylül’den sonra olduğu gibi devlet destekli kurumların dini yayıncılık alanında oluşturdukları canlanma manidardır. Üstelik Diyanet İşleri Başkanlığı da (hukuki durumu halen tartışmalı omakla birlikte) bu dönemde anayasalaştırılmıştır.\n“Din terakkiye manidir.” sözünün dillere pelesenk edildiği süreçler gözönünde bulundurulduğunda, bu görece kırılmayı Cemal Gürsel’in sözleri en açık biçimde gözler önüne sermektedir:\n“Geriliğimizden dini sorumlu tutuyorlar. Hayır! Dinimiz değil, dinimizi bize yanlış tanıtanlardır. İslam, dünyadaki en kutsal, en yapıcı, en dinamik, ve güçlü dindir... Fakat yüzyıllarca İslam bize yanlış ve kötü tanıtılmıştır. Dünya milletlerinin gerisinde olmamızın nedeni budur.” Modernist söylemden ideolojik katkı aldığı belli olan bu görüşler, aynı zamanda bir reform talebine de gönderme yapmaktadır. Ama hepsinden önemlisi, pozitivist-maddeci laisizm yerini pragmatik Kemalizme bırakmak durumunda kalmıştır.\n12 Eylül Dönemi Din Politikaları\nBu dönem, bütün sorunları Atatürkçülükten sapmakta gören, siyasi katılımları tırpanlayıp, örgütlenme ve toplumsal farklılaşmaları bir potada eriten, devlet kurumlarını irticai fikirler ve sapık ideolojilerden kurtarma misyonunu üstlenildiğinin iddia edildiği, yasalar kümesi ve kamu hukuku alanında ciddi bir restorasyonun yaşandığı bir süreçtir. Ancak aynı zamanda 27 Mayıs’tan çok daha ayırdedici vasıflarla dinin araçsallaştırıldığı, Atatürk Kültür ve Dil Tarih Yüksek Kurulu’nun ihdasıyla yeni bir Atatürkçülük tanımına gidildiği, Kemalizm konusunda kaybolan mutabakatın yeniden sağlanmaya çalışıldığı ve hepsinden önemlisi Sol Kemalizmin kızağa çekilip Sağ Kemalizmin, bir başka deyişle Kemalizmin İslamizasyonunun işletildiği bir süreç olmuştur. Böylelikle sol Kemalizmin aşırı ve sonuç vermez söylemleri yerine, sağcı popülist Kemalistlerin toplum üzerindeki kontrollerini dini sembollerin abartılı bir şekilde sahiplenilmelerine dayalı politikaların önü açılmıştır.\nBu noktada elbette İran İslam Devrimi’nin etkilerini kırmaya dönük bir endişe hali olduğu gibi, aynı zamanda küresel gelişmelerin neo-liberal süreçleri beslemesi ve Türkiye’nin değişen şartlara uyum sağlama zorunluluğu da belirleyici olmuştur. Kemalist ideolojinin geleneksel formunun başarısızlığının zımnen kabulüyle birlikte, Sünni paradigmaya yaslanan ve bazı muhafazakar kesimlere “Devlet en sonunda İslam’ın gücünü keşfetti!”, sol kesimlere ise “12 Eylül dinci bir iktidar projesidir!” dedirten uygulamalara şahit olundu.\nMilliyetçilik ve dindarlığın devletin ulusal yapısında eritildiği bu “resmi milli kimlik”in ideolojik kuramcıları Aydınlar Ocağı çevresi olmuştur. MGK’ya anayasa taslağı sunma ayrıcalığına sahip olmuş olan bu çevrenin sonraki dönemde yapageldikleri itiraflardan biri, anayasanın yüzde sekseninin kendi taslaklarıyla uyumlu olduğu şeklindedir. Bu konuyu irdelemeden önce 12 Eylül’ün bazı İslami çevrelerce nasıl algılanageldiğinin örneklerine bakalım:\nNecip Fazıl, Büyük Doğu Dergisi’nin aynı günkü kapağında şu satırları kaleme alıyor:\n“Kapak baskısını durdurduğumuz ve bu yazıyı kaleme aldığımız demde (12 Eylül saat 11.00) henüz hareketin renk ve çizgileri tam bir açıklığa kavuşmamış bulunuyor. Fakat komünistlere ve anarşistlere şiddetle zıt ve mübarek İslam aksiyonunu bozucu ve böyle bir tepkiyi davet edici yobazlara da aykırı bir davranış karşısında olduğumuz muhakkak... Din bayrağını açarak dini uçuruma sürenler başlarına toprak saçsın!.. Meclisleri fesat ve cerahat çanağına çevirenler de kafalarını taharet çukurlarına gömsün!.. Bu hareket olmasaydı devlet olmayacak, millet yerinde kalmayacaktı. Allah hayırlı eylesin!..”\nBir başka örnek, başını Hüseyin Atay’ın çektiği ilahiyatçı akademisyenlerin\nİthafnamesi\ndir:\n“12 Eylül 1980 müdahalesini yaparak, milletimizin tarihinde ikinci bir İstiklal harbi mana ve ehemmiyetindeki hizmetiyle, devletimizi anarşi girdabında boğulmaktan kurtarmış bulunan ve oynadığı rolle milletimizin ‘Peygamber Ocağı’ tavsifine bihakkın layık olduğunu bir kere daha isbat eden şanlı ordumuza ithaf olunur.”\nVe 12 Eylül’e ideolojik malzeme sağlamış olan Aydınlar Ocağı’nın temsilcilerinden Muharrem Ergin’in, üstelik 12 Eylül’den tam 10 yıl sonra 1990 yılında yapageldiği tespitler:\n“Mübarek bir harekat... Son 60 yılın birinci büyük hadisesi Atatürk harekatı, ikincisi 12 Eylül. Birincide Atatürk’ün bulunması Türk milletine Allah’ın lütfuydu; ikincisinde de Kenan Evren’in.”\nBu dönemde, 1981 yılında Ankara İlahiyat Fakültesi bir sempozyum düzenliyor; Hüseyin Atay ise din eğitimine ilişkin bir proje sunuyordu. DİB, din eğitimi hakkında bir rapor hazırlarken, 1982 yılında\nAtatürk ve Din Eğitimi\nadlı kitap basılıyordu. Bu kitapta Atatürk’ün sözlerinden hareketle din eğitiminin gereğine ilişkin savunular yer alıyordu. Ama hepsinden önemlisi ve asıl etkili rehberlik “Türk-İslam Sentezi” toplantılarıyla Aydınlar Ocağı’ndan geliyordu:  “Milli Eğitim ve Din Eğitimi”, “Milli Mutabakatlar”, “Ülkemizi 12 Eylül’e Getiren Sebepler ve Türkiye Üzerindeki Oyunlar...”\n12 Eylül’e entelektüel, ideolojik ve kurumsal destek sağlayan Aydınlar Ocağı savunageldiği “Türk-İslam” sentezi formülasyonunu 12 Eylül sonrası “Türk-İslam-Batı” daha doğrusu “Türk-İslam-Kemalizm” formülasyonuna çevirmiş, böylelikle Osmanlı İslam’ı ile Cumhuriyet milliyetçiliğini meczeden ortak ideolojik yapıyı harekete geçirmiştir. Böylelikle otoriter “milli birlik ve beraberlik” sloganı da bu ideolojinin güzide bir nesnesi halini almıştır. Sünnilikle-Türklük ilişkilendirilerek diğer mezhep ve görüşler tek taraflı olarak tartışmaya açılmakla kalınmamış, aynı zamanda Jakoben Kemalist yapının da popülize edilmesi sağlanmıştır.\nII. Abdülhamidvari bir tarzda dinin fonksiyonelleştirilmesini sağlayan bu ideolojik yönelimle, aynı zamanda dindar orta sınıflar 12 Eylül döneminin nimetlerine katılmış; iş ve toplumda yükselme anlamında bir burjuvalaşma imkanı sunulmuştur. Özallı yılların liberalizme geçiş sürecinde Anadolu sermayesinin palazlanması ve sistemden pay almasının da önü açılmıştır. İslamcı söylemlerin daha cenin halindeyken boğulmasını öngören bu öğretinin sahiplerince de İslam aslında tıpkı sol algıda olduğu gibi bir formaliteler yığını olmakla birlikte, İslam’a bakışı nasıl formüle ettikleri önemlidir:\n“İslam, Türk kültüründen üstündür ve o olmasaydı Türk kültürü yaşayamazdı. Ama Türk kültürü deİslam’ı korumuş ve güçlendirmiştir. Türk kültürü olmasa İslam dumura uğrardı.”\nBu vurgularda İslam hem modern milliyetçilikle bütünleştirilmiş oluyor hem de İslam övgüsüyle başlayan tespitler dikkatli okunduğunda aslında Türklük vurgusunun üstünlüğüyle nihayetlendiriliyor. Nitekim bu görüş sahiplerinin İslam vurgularında Kur’an hiçbir zaman referans kaynağı olmamış, Türk milli kültürüne dönüş ön plana çıkarılmıştır.\n12 Eylül’ün Türk-İslam-Kemalizm sentezi de 1997 MGK kararlarıyla birlikte aslına rücu edecek ve 1920-30’ların geleneksel tanım ve reflekslerine 28 Şubat kırılmasıyla birlikte bir geri dönüş yaşanacak; siyasi, hukuki, sosyal her alanda İslam’ın gelişip palazlanmış görünürlük alanlarıyla yeni bir mücadele başlayacaktır.\nYararlanılan Kaynaklar\nCeylan, Hasan Hüseyin,\nCumhuriyet Dönemi Din-Devlet İlişkileri, 3 cilt,\n9. baskı, Rehber Yay, İstanbul 1991\nSubaşı, Necdet,\nAra Dönem Din Politikaları,\nKüre Yay, İstanbul 2005\nGün, Fahrettin,\nSebilürreşad Dergisi Ekseninde Çok Partili Hayata Geçerken İslamcılara Göre Din, Siyaset ve Laiklik (1948-1954),\nBeyan Yay, İstanbul 2001\nDoğan, İsmail Yrd. Doç. Dr,\nTanzimatın İki Ucu: Münif Paşa ve Ali Suavi,\nİz Yay, İstanbul 1991\nTürkiye I. Dini Yayınlar Kongresi,\nDiyanet İşleri Başkanlığı, Ankara 2003\nOkumuş, Ejder,\nGeleneksel Siyasal Kimliğin Çözülmesinde Tanzimat (1839-1856),\n2005 yılında Hacettepe Üniversitesi’nde düzenlenen uluslararası bir sempozyumda sunulan bildiri.\nDipnotlar:\n1-\nKurumların laikleşmesinin toplumsal sorunlara çözüm olacağı inancını taşıyanların problemi tarih boyunca hep aynı olmuştur. Onlar hiçbir zaman salt kurumsal dönüşümlerin yeterli olacağına inanmamışlar, değişimin, toplumsal sekülarizasyonla birlikte gerçekleşmesi gerektiğine inanmışlardır. İster toplumsal mühendislik anlamında tepeden inme olsun, isterse modernleşme politikalarının etkisiyle yatay gönüllülük anlamı taşısın, sekülarizasyonun anlamı değerlerin önce formel (görünürlük anlamında -gardırop devrimciliği gibi-) yer değiştirmesi olarak, ardından özsel değişimi belli hedefler doğrultusunda tetikleyecek olan bir sosyo-politik süreç olarak görülmüştür. Sürece meşruiyet kazandıran referanslar, süreci işletenlerin idealizasyonlarından öte, çıkarlarıyla doğru orantılıdır. Yani çözüm ahlaktan, faydadan, toplumsal ihtiyaçlardan değer-bağımsız olarak üretilmektedir. Batı ileridedir, öyleyse onu ileriye götürmüş olan teknik, hukuki, siyasi, toplumsal kavram ve kurumlar da meşru, faydalı, kutsaldır. Karşı çıkanları gayri meşru kılan şey, otoritenin meşruiyet alanlarını zedelemeleri, merkezin güçlenmesini istememeleri, modern nimetlerden faydalanmanın önünde engel oluşturmalarıdır.\nOysa ıslahçıların tutumu, Batı’nın tarihi tecrübelerinden südur eden değişim, dönüşüm, kurum ve kavramlara haksızlık etmeden, anlama, kavrama ve toplumun dini ıslahına da katkı yapacak bir formda onları açıklamak şeklinde olmuş; bu çabalar kartopu gibi büyüyen dönemin dogmatik yönelimleri önünde sınırlı bir etkide kalsa da ideal olanın, faydalı olanın, kurtuluşa götürecek olanın rotasını da belirlemiştir. Bizim\n“Temkinli Çağdaşlaşma”\nolarak adlandırdığımız bu olgu, hem çağın getirdiği sorunlara bir çözüm arayışı hem de çağın tecrübelerini yadsımadan kuşatmaya çalışan bir tecrübeyi ifadelendirmektedir. Bu tutum, geçmiş kurumların ihyası ile de şimdinin dönüşümlerine katkı sağlamayla da formel anlamda ilgilenmez. Mazi ve şimdinin bileşimi olan yapay bir eklektisizmi de barındırmaz. Aksine çağdaş olana ilişkin bir fıkhetme tarzıdır. Dolayısıyla çağdaş (ve evrensel) paradigmaların etkisinde İslami olan ya da olmayana bir yönelimi değil, İslam’ın temel umdelerini çağdaş bir postulat çerçevesinde ve evrensel anlamda anlaşılabilir ve yaşanır kılmakla ilgilidir. İnsanın, toplumun ve kurumların ihya ve dönüşümünü de bu bağlılık çerçevesinde değerlendirir. Dolayısıyla en temelde dinin ıslahını, yalnızca muharref unsurlardan arındırılmış bir tarihi/usuli netlikte (tecdid) değil, yaşanagelen tecrübelerin doğru fıkhedilmesi/formüle edilmesinde görür. Bu dipnotu düşmemizdeki en önemli müsebbip, 19. yüzyıl ıslah önderlerinin böylesi bir çabayı güttüklerini düşündüğümüz gibi, aynı zamanda gerek dönemin devlet riyasetinin, gerekse kendilerini İslam’a ya da sonrasında görüldüğü üzere seküler değerlere refere edenlerin ne türden bir acziyet ve çözümsüzlük batağında debelendiklerini göstermektir. Aynı zamanda onların metodolojilerinin günümüz Müslümanlarının da üzerinde bir farz-ı kifaye sorumluluğu olarak durduğunu hatırlatmaktır.\n2- Bu noktada Jöntürk hareketi içerisinde yer alan ve harekete ideolojik katkı sağlayan pekçok ismi, Yusuf Akçura, Ziya Gökalp, Ahmet Rıza, Prens Sabahattin başta olmak üzere cumhuriyet elitine ideolojik zemin hazırlamış kadroları da yerimizin darlığı nedeniyle konu edememekle birlikte, ayrıcalıklı bir yere sahip olduğunu düşündüğümüz Abdullah Cevdet’in etkisini ayrı mütalaa etmek gerektiği kanaatindeyiz. Nitekim onun görüşleri siyasi ve kültürel anlamda Cumhuriyet politikalarıyla birebir örtüşen bir mahiyete sahiptir. Yaşadığı döneme aykırı düşmeyi göze alabilmesinin yanında, aynı zamanda İbrahim Temo ile birlikte İttihat ve Terakki’nin kurucularından biri olması nedeniyle de görüşleri daha bir kıymet kazanmaktadır. Abdullah Cevdet’in çıkarmakta olduğu\nİçtihad Gazetesi\n’nde Mustafa Kemal tarafından gerçekleştirilen laiklikle ilgili konulara geniş yer verildiği görülür. Esasen laikleşme politikası’nın Abdullah Cevdet tarafından\nOsmanlı Gazetesi’\nnde imzasız makalelerde konu edildiği bilinmektedir. Materyalist görüşleri ona pozitivizmi Osmanlı’ya taşıyan kişi ünvanını kazandırmakla birlikte, kadın hakları, saltanat kurumu ve Batı klasiklerinin doğru yorumlandığı takdirde gerçek anlamda batılılaşmanın mümkün olabileceğine dair fikirlerinin yanında, çok daha açık bir şekilde “batılılaşmanın gereklerinin fikir ve görüşleri temelinden değiştirmek olduğu”nu ortaya koymaya çalıştığı yazıları, laik elitin ideolojik yönelimlerine alt yapı oluşturduğu gibi, uygulanma sahasını Cumhuriyet döneminde bulmuştur.\n3- İmam hatip okulları 1924 yılında dönemin politikaları gereği açılıp, yeterli ilgiyi görmediği iddiası/bahanesiyle 1930 yılında kapatılmıştı.\n4- Eşref Edip, Sebilürreşad’da sevincini şu sözlerle dile getiriyor: “...Madem ki zümre tahakkümü bertaraf oluyor, demokrasi geliyor; siyasi sahada olduğu gibi dini sahada da milli hakimiyet teessüs edecektir...Hıristiyan ve Yahudiler nasıl istedikleri lisanla ibadet edebiliyorlarsa, memleketin sahibi ve efendisi olan Türkler de istedikleri lisanda ibadet edebilecekler, Kur’an lisaniyle ibadet ettikleri için zindanlara atılmayacaklar...din adamları yetiştirmede Türkler de hürriyet sahibi olacaklardır!..”\n5- Tek Parti ve Çok Partili dönemde Diyanet İşleri Başkanlığı yapan Ahmed Hamdi Akseki “Müslümanlıkta Demokrasi Esasları” başlıklı makalesinde, “Mekke Fethi sonrası Hz Peygamberin Mekkelilere yaptığı konuşmanın zamanımızın demokrasi prensiplerini ihtiva eden mühim bir nutuk” olarak değerlendirmektedir. Raif Ogan ise ABD Başkanı’ndan örnekler vererek demokrasiyi “Allah’a inananların rejimi” olarak nitelemekte bir sakınca görmemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}