{
  "id": "1cfd91ce-dcc9-4241-988c-8ddbb64d6cf6",
  "title": "Siyonist Ablukaya Karşı Gazze Dayanışması",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/siyonist-ablukaya-karsi-gazze-dayanismasi-5473yy.htm",
  "content": "\"Uluslararası Gazze Kuşatmasını Kırma Günü\" olarak ilan edilen 23 Şubat Cumartesi günü Asya'dan Afrika'ya, Avrupa'dan Latin Amerika'ya kadar 70'ten fazla ülkede Siyonist ablukaya karşı Gazze halkıyla dayanışma eylemleri tertip edildi. Türkiye'de Özgür-Der'in çağrısıyla aynı gün İstanbul ve Antalya'da iki eylem düzenlendi. İstanbul'da Fatih Saraçhane Parkı'nda gerçekleştirilen eylemde Özgür-Der mensupları İsrail, ABD ve işbirlikçilerini protesto ettiler ve Filistin direnişini selamladılar.\n\"İsrail ile İşbirliği Suçtur! İşgalci Siyonist Katillerin Karşısında; Direnen Filistinli Kardeşlerimizin Yanındayız!\" yazılı bir pankartın açıldığı eylemde Gazze ambargosunu protesto içerikli İngilizce ve Arapça dövizler taşındı. Filistinli şehit ve direniş önderleri Şeyh Ahmed Yasin, Abbas Musavi, Abdulaziz Rantisi, İsmail Heniyye, Halid Meşal ve son olarak Şam'da şehit edilen Hizbullah komutanı İmad Muğniye'nin posterlerinin taşındığı eylemde Müslümanların kalbinin Irak, Afganistan, Çeçenya ve Gazze'de attığı vurgulandı. Onca kuşatılmışlığa ve yokluğa rağmen teslim olmayan Gazze direnişinin ümmetin iftiharı olduğunun vurgulandığı eylemde Özgür-Der üyesi Murat Özer, dergimiz yazarı Rıdvan Kaya ve eyleme destek veren Kudüs-Der Başkanı Nureddin Şirin birer konuşma yaptılar.\nKonuşmalarda direnen Gazze'ye desteğin bir onur ve farziyet olduğuna dikkat çekildi. İşgalcilere darbe vuran eylemlerin öncülerinden Hizbullah komutanı Muğniye'nin şehadetinin Müslümanlar tarafından üzüntüyle karşılanmakla birlikte büyük bir onur olduğu ifade edildi. Gazze'nin yalnızca Filistin için değil; bütün ümmetin onuru için de mücadele ettiğinin belirtildiği eylemde, Siyonist rejimle işbirliği yapmanın onursuzluk ve büyük bir utanç olduğu söylendi. Başörtüsü üzerinden İslami değerlere yönelik saldırıların karşısında olunacağının da vurgulandığı eylemde TSK'nın sınır ötesi operasyonlarının da bir çözüm olmadığı ve Kürt sorununun militarist yöntemlerle değil;\nİslami kardeşlik ve adalet yaklaşımlarıyla çözülmesi gerektiği ifade edildi. \"Militarizme Hayır! Kürt Sorununa Adalet Temelli Çözüm!\" yazılı dövizlerin de açıldığı eylemde Filistin İslami direnişini sahiplenen ve Siyonist İsrail ve işbirlikçilerini tel'in eden sloganlar atıldı. Eylem Grup Yürüyüş'ün \"İntifada\" marşını seslendirmesinin ardından tekbirler ve Gazze'den yükselen feryada sessiz kalınmayarak Siyonist ambargoya karşı dayanışma çağrılarıyla sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}