{
  "id": "12248c62-bbc0-4a9f-8bb1-0d132170a352",
  "title": "Müslüman Çocukların Dayanışmasını Artırmak",
  "author": "Zehra Ç. Türkmen",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/musluman-cocuklarin-dayanismasini-artirmak-5649yy.htm",
  "content": "Çocuklarımız fıtratımızın bir parçasıdır. Çocuğa ilgimiz de fıtri bir yönelimdir. Hep sormuşuzdur, çocuğumuzu gelişim yaşlarında bilgi ve kültürel boyutuyla da ahlak ve tavır boyutuyla da nasıl yetiştirelim diye. Tabii ki bu konuda Batılının hakim söylemi içinde üretilen birçok araç, gereç ve disiplin söz konusu. Ama bu vasıtalarla sunulan eğitim formu ve kültürel içerik bizlere oldukça yabancı. Batılı paradigmaya ait. Biz hep istemişizdir ki kimliğimizi yeniden dirilten tevhidi uyanış, çocuklarımız için de bir çare sunsun. Bunun için çocuklarımız için yazılan kitaplarda, elde edilen birikimler de oldu.\nAma kendimiz için bile çağımızda rol modeller ararken, sistematik okumalarla sahih bir perspektife nasıl ulaşacağımızı çözümlemeye çalışırken, hep bir şeylerin eksikliğini, bütünsellikten kopukluğunu fark etmişizdir.\nVahyin her alanda bilinçli donanımı peşinde olan biz büyükler için bile bir talep susuzluğu söz konusuyken, çocuklarımız için vahyin berrak pınarlarıyla ilgili susuzluğunu daha fazla hissettik/duyumsadık.\nBildiğimiz gibi çocuklarımızın yetişme merhaleleri vardır. Doğumu ve bakımı, beş-altı yaşına kadar ki gelişimi, ergenlik dönemi ve sonrası. Ne yazık ki bu konuda Müslüman bilim adamlarının güçlü olduğumuz dönemlerde ortaya koydukları yaklaşımların satır başlarından habersiziz. Ve bu yüzden de Batılı paradigmanın psikoloji ve pedegoji disiplinlerine muhtaç oluyoruz.\nBiliyoruz ki çocuğun beyinsel fonksiyonu üç yaşına kadar tamamlanıyor. Ondan sonra ise; sosyalleşme süreci hız kazanıyor. Temyiz yaşı, büluğ yaşı ve rüşt yaşı gibi. Her biri ayrı bir dönem. Her dönemin sorunları, ilgileri, anlama ve algılama biçimleri farklı farklı. İşte bu farklı anlama ve algılama biçimlerine vahyi ölçülerin berrak açılımıyla nasıl yaklaşılacak? Yaşadığımız modern cahili kuşatma içinde çocuklarımıza nasıl bir sahih kimlik kazandırılacak ve onlara cahili şartları aşma bilinci nasıl öğretilecek? İşte bunlar her mükellef ve bilinçli Müslüman anne ve babanın, çocuklarının gelişim evreleri ile ilgili çare aradıkları sorulardan birkaçı sadece.\nBüyükler yetişme ve gelişim çağlarında daha yetkin gördüğü kişilerden kitap okuma listeleri isterler. Birçok listeler yapılmıştır ve yapılmaktadır da. Ama bu listelerde tavsiye edilen kitapların birçoğu ama(lı) uyarılarla tavsiye edilir. Yararlanacak birçok sahih ve tutarlı bilgiler yanında Kur’an bütünlüğü ve hayat gerçeği ile çelişen bölümler veya tespitler de vardır bu kitaplarda.\nÇağımızda ilk Kur’an neslinin vahiyle ve fıtratla barışık o tutarlı donanımına ve ahlakına ulaşmak bizim için idealdir; ama bu neslin eğitimiyle ilgili uzun fetret dönemlerinden sonra gayb bilgisinden hadis, fıkıh, kelam bilgisine; tarih ve toplum değerlendirmesinden sanat, metot değerlendirmesine, cahili yapı ve güçlerin analizine kadar çabalarımız ve tutarlı ürünlerimiz yeniden henüz ağır ağır oluşmaya başlamıştır.\nHer alanda hayatı vahiyle okuyup açılım getirmek en başta ciddi bir perspektif, sahih ve tutarlı bir metedoloji/usul gerektirmektedir. Kur’an neslini besleyebilecek böyle donanım ise kendini yeni yeni oluşturmaktadır. Bu yenilik içinde öncelikle tebliğcilere, Kur’an’ın bilinçli talebeleri ve vahyin öğretmenlerine hitap eden eserler kaleme alınabilmektedir. Bu temel merhale tamamlanmadıkça tabii ki hayatın edebiyat, sanat, zanaat. organizasyon gibi temel ihtisas alanlarında kurumlaşmalar ve çocuklarımıza hayat-vahiy irtibatı ile ulaşabilme, bu alanda güzel örneklikleri kültürleştirme çabaları da yetersiz ve eksik kalmaktadır.\nTürkiye’deki İslami uyanış süreci önce bilinç düzeyini yakalamaya çalıştı. Sonra Türkiye’deki tevhidi uyanış süreci içinde kadının yeri tartışılmaya başlandı. Derken doğal olarak model İslami ailenin nasıl olacağı gündemimize geldi ve en sonunda da çocuklar, yani çocuklarımız ilgi alanımıza girebildi.\nBilinçlenme sürecimizde vahyin öznesi olabilmek konusunda çocuklarımızın elinden planlı ve programlı olarak tutma gayretlerimiz çok eski değil. Bu konuda özellikle Kur’ani mesajı sosyalleştirme kaygısı taşıyan çabalar bağımsız çocuk kulüpleri oluşturarak, yaş gruplarına göre eğitim testleri hazırlayarak, çocuk oyunları, tiyatro etkinlikleri, müzik ve daha birçok etkinliğe imza atarak açığı kapatmaya yöneldi. Bu çizgide gayret gösterenler, güçleri yettiği oranda da vahiyle ve vakıa ile uyumlu yaş gruplarına göre çocuk kitapları yazmaya çalışarak yeni yeni etkinlik sergilemeye başladılar.\nÇocuklarla ilgili Kur’an eksenli kaygılarla geliştirilen etkinlikleri örgütleyen teşebbüslerden birisi de Özgür-Der bünyesinde kurulan Özgür Çocuk Kulübü’ydü. Yaşadığımız modern toplumda çocuklarımızın birçok cahili kuşatma ile karşı karşıya kaldıkları apaçık bir gerçekti. Bir yandan resmi ideolojinin dayatılan tabuları, bir yandan kapitalist tüketim kültürünün şımarttığı ve azdırdığı çocuğun istismarına dönük arzular, öte yandan da çözülen değerlerle çocuğun fıtratını bozmaya dönük ahlaksızlıklar... Özgür-Der’i oluşturan Müslüman irade, bu modern cahili kuşatma karşısında gerek çocuklarımızın sosyalleşmesini sağlamanın ve gerek yaşadığımız modern kirlilikten kurtarıp fıtratlarıyla barışık yaşayacakları alternatif ilişki, eğitim ve yaşam alanlarını sunmanın gerekliliğinin farkındaydı.\nÖzgür-Der Çocuk Kulübü 28 Şubat’ın boğucu ve yasakçı periyodunda dernek formunu kullanarak bu bakir alana ilk adımını 2000 yılında atmış oldu. Elde edilen kazanımlardan yararlanıldı ve mevcut birikimin üzerine yeni açılımlarla elde edilen kazanımlar da konulmaya başlandı. Ve bu süreçte vahiyle ayıklanan birikimlerimizden yararlanarak yetişen çocuklarımız, aldıkları alternatif eğitimin yanında, ABD’nin Irak işgali ve katliamına karşı 2003 yılında anneleri ve babalarıyla beraber meydanları doldurarak eğitimlerini hayat gerçekliği içinde geliştirme imkanına da adım atmaya başladılar.\nOnlar hem zorunlu “milli eğitim” ritüelinin okumuş cahil yetiştirme eylemini alternatif okumalarla kırmaya çalıştılar, hem de temel kitapları olan Kur’an’ı ve Kur’an’ın anlamını öğrenmeye çalıştılar. Eğlencenin, bilginin ve oyunun alternatifiyle tanıştılar.\nVe Özgür-Der Çocuk Kulübü 28 Şubat’ın boğucu atmosferi ağır ağır çözülmeye başladığında yeni yeni oluşan birçok çocuk kulübü için kıyas yapılabilecek bir alternatifi ifade ediyordu.\nÖzgür-Der Çocuk Kulübü ve buna benzer modeller çocuklarımıza bu cahili sistem içinde nasıl yaklaşacağımız, onları hayatın içinde nasıl yönlendireceğimiz ve hayatın içinde ama cahili kirlere bulaşmadan nasıl yetiştirebileceğimiz sorularına açılım getiriyordu. Ve yeni oluşan Özgür-Der şube ve temsilcilikleri de açıldıkça, bu açılımlar farklı bölgelerde yeni filizlenmelerle karşımıza çıkmaya başlıyordu.\nÖzgür-Der istişare toplantılarında, çocuk kulüpleri arasındaki koordinasyon ihtiyacı birçok kez gündeme gelmişti. Şube ve temsilciliklerde de duyulan ihtiyaç ve özellikle de bu yaz Özgür-Der çoçuk kulüpleri yöneticileri arasında yapılan ön istişareler sonucunda bu kulüplerin daha verimli hale gelmesi açısından, yöneticilerle bir araya gelme isteği sonunda gerçekleşti. Toplanma mekanı olarak İzmir ve Batman’dan gelen talepler sonucunda Özgür-Der Batman Şubesi’nde ilk oturumun yapılması uygun görüldü.\n13 Eylül 2008 tarihinde Özgür-Der İstanbul Merkez, Küçükçekmece, Ümraniye, Diyarbakır, İzmir, Tatvan, Akhisar, Batman ve Çorum il ve ilçelerinden katılan dernek temsilcisi bayan arkadaşlarla ilk toplantımızı gerçekleştirmiş olduk. Batman’da toplantıya katılan ablalarımızdan birisinin ifadesiyle, Türkiye’nin farklı coğrafyalarından Kur’ani kaygılarla toplanan kadınları bir arada görmek gerçekten güzeldi.\nTabii ki Kur’an’la daha yoğun bir irtibat kurmamıza ve her türlü ruczdan arınmamıza vesile olan Ramazan ayında bir araya gelmiş olmak, daha bir anlam kattı toplantımıza.\n“Muhakkak mü’minler kardeştir.”\nayetinin şahitleriyle bir arada olmak, sıcak bir ortamda buluşmak, kimliğimizi adeta yeniden beslemiş, ortak amaçlar uğrunda iş yapmak ve üretimde bulunmak şevkimizi güçlendirmiş ve yüreklerimizi yeniden diriltmişti sanki.\nToplantı ilk olarak Özgür-Der şube ve temsilciliklerinden katılan arkadaşların çocuk kulübü bünyesinde yaptıkları faaliyetlerini anlatmalarıyla başladı. Daha sonra toplantının ikinci kısmında ortak olarak ne tür faaliyetler yapabileceğimizin üzerinde uzunca konuşuldu ve toplantı sonunda üzerinde durulan önemli konular öncelik sırasına göre belirlendi; bu konuların takip ve paylaşımı somutlaştırıldı. Toplantıda alınan karalardan biri de irtibatımızı daha güçlü ve canlı hale getirebilmek için Özgür Çocuk Kulübü sitesi oluşturmak ve ayrıca kulüp yönetici ve çalışanlarının diyaloglarını geliştirmek için bir e-mail grubu oluşturmaktı. Amacımız, kulüp çalışmalarımızla ilgili tüm ürünlerimizi daha paylaşılır hale getirerek daha sağlıklı bir istişare zemini oluşturabilmekti.\nToplantı sonunda bundan böyle belirli periyotlarla bir araya gelerek istişare etmenin gerekliliği dile getirildi ve ikinci toplantı yeri Özgür-Der İzmir Şubesi olarak kararlaştırıldı. Aynı günün akşamı bir araya gelmiş olmanın fırsatını değerlendirerek Batman Özgür-Der’de yöneticiliğini Esen Tunç’un yaptığı bayanlara yönelik “Aile ve Çocuk” başlıklı bir seminer gerçekleştirildi. Bu programı konuşmacı olarak Özgür-Der İzmir Şube Başkanı Nurcan Büyük ile paylaştık. Gün içinde yaşadığımız dostane ve içten muhabbetlerin seminer salonuna da yansıdığını görmek bizleri hem sevindirdi hem de duygulandırdı.\nBizler biliyoruz ki çocuklar büyüklerle büyür. Büyüklerin ilgisi, şefkati, sevgisi ve bilgisi büyütür çocuklarımızı. Eğer büyükler iyi ise, takva üzerinde ise, sahih değerlerle dolu, ilgilerini derinleştiriyorlarsa, yani öncelikle kendi arınmaları ve donanımları için emek veriyorlarsa, tabii ki çocuklarımız da daha iyi, daha doğru ve daha güzel olana kucak açacaklardır.\nHer birimiz çocuklarımızı iyi görmek, iyi yetiştirmek isteriz. Ama bunun için çocuğun en yakın örneği olan bizler anne-babalar, iyi olmak, takva üzerinde olmak ve üretici olmak zorundayız. Bu yüzden yeniden umudumuzu çoğaltmak için ele ele verip, bizlere evlerinin, yüreklerinin kapılarını sonuna kadar açan, sofrasını, suyunu, ekmeğini, bilgi ve birikimlerini bizlerle paylaşan Müslümanlara; ayrıca mü’minlerin çocuklarıyla dayanışmasını büyütme erdemine, sorumluluğuna ve ödevine yelken açan tüm Batmanlı ve Diyarbakırlı kardeşlerimize şükranlarımızı sunuyor, Allah kendilerinden razı olsun diyoruz.\n“Hepiniz Allah’ın ipine sımsıkı sarılın. Dağılıp ayrılmayın. Ve Allah’ın üzerinizdeki nimetini hatırlayın…”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}