{
  "id": "dd45fa12-b0c6-41ad-9e67-110d08c0c793",
  "title": "Yılgınlıkla Değil, İzzetle!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/yilginlikla-degil-izzetle-5432yy.htm",
  "content": "Üniversitelerde uygulanmakta olan başörtüsü yasağını kaldırmaya dönük çabaların şekillenmeye başladığı bir ortamda dergimizi yayına hazırlıyoruz. 12 Eylül sonrasında getirilen yasaklarla Türkiye'nin kronik sorunlar demetine dahil olan başörtüsü sorunu son on yıldır uygulamaya konulan akıl almaz yasaklarla ülke gündeminin en temel tartışma konusunu teşkil etti. Şimdi çözülecek mi? Maalesef, bunu söylemek mümkün değil!\nİki açıdan sorun gündemde kalmaya devam edecek görünüyor. Öncelikle iki partinin ortak düzenlemesi başörtüsü yasağını sadece üniversite bazlı ele almakta. Oysa nitelikli bir çözüm ancak eğitim ve çalışma hayatını tümüyle ele almakla mümkün olabilirdi. Ayrıca düzenlemenin üniversitelerde dahi yasağı kaldırmaya yetip yetmeyeceği tartışmalı. Anayasa maddeleri arasına soyut birtakım ifadeler ekleyerek meseleyi halledeceklerini sananlar Türkiye'de açık bir yargı despotizminin cari olduğu gerçeğini görmezden geliyorlar gibi.\nÖte yandan YÖK yasasında yapılmak istenen değişiklik metninde yer alan \"hangi tür başörtüsünün kabul göreceği\"ne ilişkin ifadeler ise tam bir ayıp! Üniversite öğrencilerinin başörtülerini çenelerinin altından mı, üstünden mi kapatacaklarını belirlemek kimsenin haddi olmamalı! Ne yazık ki hükümet, çözüm getirme adına bazı askeri mekanlarda uygulanan örtme tarzı dayatmasının bir benzerini yasallaştırmaktadır.\nNeymiş çarşafla, poşuyla, sarıkla, şalvarla üniversiteye girilmesini önleyeceklermiş! Ne mahzuru var? Birilerinin göz zevkini mi bozuyor bu kıyafetler? Doğrusu üniversite düzeyindeki insanların giyim kuşamlarının yasayla düzenlenmesine kalkışılması, böyle bir şeye mecbur kalınması bu ülkenin yasama kurumunun da, akademik çevrelerinin de ne kadar içler acısı bir konumda olduklarını ve despotik zihniyetlerini açığa çıkarmaktadır.\nDespotik zihniyeti iyi tanımak ve aynı şekilde sorunun bir grup \"laikçi\" azınlığın gözü dönmüşlüğünden ibaret olmayıp laik Kemalist düzenin temel kimliğinden kaynaklandığını görmek durumundayız. Aynen insanlık adına utanç manzaralarına sahne olan Gazze'de yaşananların Siyonist işgal politikasının doğal neticesi olduğunu görmek gibi.\nABD destekli işgal olgusunu görmezden gelip sorunu açlık, susuzluk, elektriksizlik boyutuna indirgemenin olguyu asli boyutuyla kavrama önünde engel oluşturacağını görmeliyiz. Ancak bu kapsamlı yaklaşım Filistin'de ve tüm dünyada Müslümanlar olarak karşı karşıya olduğumuz zulümlere net bir tavırla karşı koyma iradesini bize kazandırabilir. Gazze'de onca kuşatılmışlığa rağmen İslami Direnişin ortaya koyduğu tavrı örnek alma ve bu izzetli tutumu her düzeyde yaygınlaştırma sorumluluğu ile hareket eden tüm kardeşlerimize selam ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}