{
  "id": "ad7bb93c-b494-4f64-b39a-760455688929",
  "title": "Özgür-Der’den “Darbe” Forumu",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/ozgur-derden-darbe-forumu-5543yy.htm",
  "content": "Özgür-Der, 10 Mayıs Cumartesi günü\n“Darbe Tehditleriyle Sindirilmek İstenen Kimliğimiz ve Taleplerimiz”\nbaşlığıyla Mecidiyeköy Kültür Merkezi’nde geniş katılımlı bir forum düzenledi.\nForumda AK Parti’ye açılan kapatma davası, Sarıkız – Ayışığı örnekleri ve darbe senaryoları, darbecilerin yargılanamaması, Ergenekon çete yapılanması, başörtüsü yasağında gelinen nokta, sivil anayasa çalışmalarının geleceği ve AK Parti hükümetinin sürece ilişkin tutumu gibi konular değerlendirilerek halkın iradesini ve İslami kimliği hedef alan baskıların boyutu irdelendi. Ayrıca Müslümanların nasıl bir pratik tutum ve mücadele perspektifi içerisinde olması gerektiği tartışıldı.\nMevlüt Akbal\n’ın okuduğu Kur’an-ı Kerim ayetleri ve mealiyle başlayan ve yöneticiliğini Özgür-Der Yönetim Kurulu üyesi\nGülsüm P. Alpay\n’ın yaptığı foruma Vakit gazetesi yazarı\nAbdurrahman Dilipak\n, İHH Başkanı\nBülent Yıldırım\n, TGTV Başkanı\nNecati Ceylan\n, Tiyem-Der Başkanı\nSelahattin Yazıcı\n, İLKAV Başkanı\nMehmet Pamak\n, Özgür-Der Genel Başkanı\nHülya Şekerci\n, Özgür-Der Yönetim Kurulu üyesi\nBurhan Kavuncu\nve dergimiz yazarlarından\nRıdvan Kaya\nkonuşmacı olarak katıldılar.\nYoğun bir katılımın gözlendiği ve verimli bir atmosferde gerçekleşen forumda hemen tüm konuşmacılar Türkiye’de hâkim sistemin halkın değerlerine ve İslami kimliğe düşmanlıklarını güncel gelişmelerle irtibatlandırarak tahlil ettiler ve darbeci düzene karşı nasıl bir mücadele pratiği ve perspektifine sahip olmak gerektiği hususunda paralel tespit ve önermelerde bulundular. Hemen tüm katılımcıların çeşitli bağlamlarda deklare ettikleri bu tespit ve önerilerden çıkan ortak ve paralel vurguları şöyle özetleyebiliriz:\n• Türkiye’de kendisini hukukun üstünde konumlandıran bir düzen gerçeği bulunmaktadır. Bu düzen, muhalif tüm oluşumları baskı ve darbeler yoluyla sindirmeyi temel siyaset edinmiştir.\n• Baskıcı düzen varlığını en temelde küresel emperyalist sisteme uyum temelinde sürdürmekte ve halkın değerlerine, farklı etnik kimliklere ve İslam’a düşmanlık göstermektedir.\n• AK Parti’ye açılan kapatma davası halkın iradesi ve İslami değerleri hedef almaktadır.\n• AK Parti halktan aldığı büyük desteğe rağmen kendisini itaate çağıran darbecilere itibar etmekle ilkesiz davranmıştır. Şemdinli’de eline geçen fırsatı gereğince değerlendirmeyerek darbecileri ve çetecileri cesaretlendirmiş ve Ferhat Sarıkaya’yı görevden almakla da statükoya tavır alan onurlu ve erdemli hukukçuları demoralize etmiştir. İLKAV’ın kapatılması davasında devletin klasik şahin politikalarıyla örtüşecek şekilde işgüzar bir tutum sergileyen ve aynı gerekçeden hakkında kapatma davası açılan AK Parti, DTP’nin kapatılması girişimine sessiz kalmak suretiyle de adalet anlayışındaki tutarsızlığını derinleştirmiştir.\n• AK Parti’nin kapatılma davasına karşı konulan muhalif tavır AK Parti’yi desteklemek ya da savunmak değil; bu parti üzerinden halk iradesi ve İslami değerlere saldıran otoriter, baskıcı düzenin zulmünü püskürtme amacı taşımaktadır.\n• Müslümanlar darbecilerin hakim kıldığı “korku krallığı”nı yıkarak İslami toplumsal dönüşüm hedefinden kopmadan yaşanan sorunlara reel zeminde inisiyatif geliştirmelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}