{
  "id": "6d27a778-c149-4015-98d2-8c9ff1cd2c7d",
  "title": "Kur’an, Sabır ve Direniş Ayı Ramazan’a Merhaba!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/kuran-sabir-ve-direnis-ayi-ramazana-merhaba-5607yy.htm",
  "content": "Yeryüzünün her köşesindeki müminler gibi bizler de yaklaşmakta olan Ramazan ayının sevincini yaşıyoruz. İfsadın, çürümenin, yozluk ve yoksulluğun küresel egemenlerce yaygınlaştırıldığı, tüm dünyanın mazlum ve mustaz’aflarına adeta bir kader gibi dayatılmaya çalışıldığı bir zaman diliminde Ramazan takvanın, ibadetin, yalnız Allah’a kul olmanın huzurunu, dinginliğini ve direngen ruhunu pekiştiriyor. Bizlere tüm dünyadaki kardeşlerimizle aynı sevinci yaşatan, dayanışma ve paylaşma bilincinin gelişmesine vesile olan Ramazan’ın ve tüm zamanların ve zeminlerin Rabbine hamd olsun!\nRamazan ayını en güzel biçimde değerlendirmek hepimizin şiarı olmalı. Şüphesiz hayatı, zamanı bölen, ayrıştıran; Allah’a teslimiyeti belli zaman ve mekânlara hapseden bir anlayışı reddediyoruz. Bu itibarla Ramazan’a has bir “dindarlık” tasvip edeceğimiz bir şey değil elbette. Bununla birlikte Rabbimize teslimiyetimizi pekiştirmek, güçlendirmek, bilincimizi ve duygularımızı takva ile donatmak için güzel vesilelerden bir vesile Ramazan. Ve iman edip, salih eylemlerde bulunan, hakka ve sabra şahitlik edenler haricindeki herkesin ziyanda olduğu, hüsranda olduğu gerçeğinden hareketle ziyan edenlerden olmamak için Rabbimizin lütfettiği imkânları en yi biçimde değerlendirmek durumundayız.\nÖlüm saçan Tuzla tersanelerinden yerin yüzlerce metre altında maden ocaklarına kadar ağır şartlarda çalışıp helal rızk peşinde koşan işçi kardeşlerimizin; okul kapılarında başörtülerinden dolayı haksızlığa, mağduriyete uğrayan ama inancından taviz vermeyen bacılarımızın; zulme muhalif olmanın bedeli olarak zindanlarda tutsak edilen kardeşlerimizin; zulme ve sömürüye karşı durma sorumluluğunu yüreğinde, beyninde, tüm bünyesinde bir onur olarak taşıyan herkesin tuttuğu oruçlar kabul olsun! Rabbimiz, katından onlara hayırlar, bereketler, azim ve kararlılık versin ve ellerimizi, yüreklerimizi ve seslerimizi birleştirsin inşallah!\nRabbimiz tüm mazlum ve mustaz’afları Ramazan’ı layıkıyla değerlendirip, bayram sevincini layıkıyla yaşayanlardan kılsın! Ayaklarımızı sabit kılsın ve bizleri takva sahiplerine önderler eylesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}