{
  "id": "eecc3999-c149-4a09-bcdc-319b07ea28f5",
  "title": "Alavere Dalavere Namaz Kılan Asker Nöbete!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/alavere-dalavere-namaz-kilan-asker-nobete-5688yy.htm",
  "content": "İsmail Uygun Adana doğumlu, ailesi Kayseri’de ikamet eden ve Erciyes Üniversitesi İktisadi ve İdari Bilimler Fakültesi İşletme Bölümü’nden mezun, evli ve 2 yaşında bir kız çocuğu babası bir gençti. Kısa dönem askerlik yaptığı Diyarbakır’ın Lice ilçesi kırsalında terhisine bir buçuk ay kala 19 Kasım günü bir grup PKK’lı ile çıkan çatışmada öldürüldü.\nGeçen sene asker ölümlerinin artması üzerine Genelkurmay Başkanı bundan böyle özel eğitim görmemiş askerlerin çatışma bölgesinde görevlendirilmeyeceklerini söylememiş miydi? Ama işte henüz 3 aylık bir asker olan İsmail Uygun, şarjörünü bile değiştiremeden öldürüldü. Her defasında aynı tartışma yapılıyor ama bir şey değişmiyor. Kamuoyunda kısık sesle yükselen soruları, tepkileri yetkililer bundan böyle şu tedbirleri alacağız, ancak şu vasıflara sahip askerler operasyon bölgelerinde görevlendirilecek şeklinde cevaplarla geçiştiriyorlar ama ardından benzeri ölüm haberleri gelmeye devam ediyor. Maalesef Türkiye’de genç insanların hayatları çok ucuz.\nİsmail Uygun’un ölümü sadece üç aylık asker olmasından ötürü değil, askerliği sırasında maruz kaldığı iddia edilen muamele dolayısıyla da vicdan yaralayıcı. Annesi Sultan Uygun telefon görüşmelerinde oğlunun namaz kıldığı için kötü muameleye tabi tutulduğunu, kendisinden gıcık kapan komutanının günde 7 saat nöbet tutturduğundan şikâyet ettiğini söylemekte. Benzeri olayların çokluğu düşünüldüğünde İsmail Uygun’un annesinin iddiasının doğru olma ihtimali çok fazla. Ordunun başörtüsünden, namazdan, oruçtan hazzetmediği genelde İslami kimliğin izharı olarak görülen pratiklere karşı yasaklayıcı ve baskıcı bir tutum içinde olduğu biliniyor.\nBurada dikkat çeken şey sisteme hâkim ikiyüzlülüğün bu olayda net bir şekilde açığa çıkması. Namaz kıldığı için fazladan nöbetle cezalandırılan İsmail Uygun, çatışmada PKK’lılarca öldürüldüğünde dini bir sıfat olan “şehitlik” ile tanımlanıyor, ailesi de “şehit ailesi” sıfatıyla taltif ediliyor. Oysa dirisine değer verilmeyen, bilakis hor hakir görülen insanların ölünce yüceltilmeleri çok çirkin bir tutum.\nGenelkurmay ve Milli Savunma Bakanlığı Susmamalı!\nSultan Uygun’un Suçlamalarına Cevap Vermeli!\nNitekim insanlar o kadar değersiz ki, günlerdir söz konusu iddialar medyada yer almasına rağmen ne Genelkurmay’dan ne de Milli Savunma Bakanlığı’ndan konu ile ilgili hiçbir açıklama, bilgilendirme hatta yalanlama dahi yapılmış değil. Oysa ortada çok vahim bir suçlama mevcut. Ailesi sırf namaz kıldığı için bir gencin komutanı tarafından cezalandırıldığını iddia ediyor. Bu iddia karşısında konuşması gerekenler susmamalı! İddialar doğruysa birileri bu haksızlığın, zulmün hesabını vermeli!\nHer konuda hiç durmadan konuşan, had bildiren, hizaya sokan Genelkurmay bu acılı annenin suçlamaları karşısında neden bir soruşturma yürütmüyor? İddianın doğruluğunu araştırmıyor? Aynı şekilde halkın doğrudan muhatabı konumundaki Milli Savunma Bakanlığı’nın konuyla ilgili suskunluğunu sürdürmesi açık bir hak ihlali değil mi? Ve tüm bu sessizlik suçlamanın doğru olduğunun zımnen kabulü anlamına gelmiyor mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}