{
  "id": "a66d738c-6119-4323-8b3c-93df85465c29",
  "title": "Mahkeme Tokmağı Parlamentonun Tepesinde",
  "author": "Halit Çağdaş",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/mahkeme-tokmagi-parlamentonun-tepesinde-5566yy.htm",
  "content": "Türkiye Cumhuriyeti’nin 23 Nisan 1920’de Ankara Ulus Meydanı’ndaki eski Meclis’te başlayan serüveni son Anayasa Mahkemesi (AYM) kararıyla yeni bir vesayet ve tartışmanın ağırlığı altına sokuldu. Başörtüsü özelinde şekillenen toplumsal mutabakat, bu mutabakatın sürekli kılınmasında öncelikli mesuliyete sahip AYM’ce fundamentalist bir yorumla çökertildi.\n12 Eylül askeri vesayetinin ürünü olan bugünkü anayasa mevcut haliyle bırakın toplumsal mutabakatı tesis etmeyi, ayrışmanın temeli olmuştur. AYM ihtilal anayasasının dahi kendisine vermediği yetkileri kullanma yolunu seçerek son yorumla birlikte bu hali daha da derinleştirmiştir.\nAnayasacılık; siyaset ve hukukun kesişmesi\nDünya siyasi düşünce tarihine baktığımızda constitutionalism (anayasacılık)\n1\ndenen olgunun vazgeçilemez temel parametreleri bulunmaktadır. Bunlar şekilsel olarak farklı değerlendirmelerin ürünü olsalar da toplumsal mutabakat olgusu birincil olarak insan hak ve özgürlükleri çerçevesinde tanımlanır. Yine anayasacılık, devlet kurumlarının görevlerini ve ilişkilerini de tanımlar. Tarihi serüvende iktidarın farklı organlar arasında parçalanması da anayasacılık olgusu içerisinde kendine yer edinmiştir. Bu üç olgudan yola çıkarak şunu söyleyebiliriz ki; anayasacılık gücün erkler arasında paylaşıldığı, halka dayanan yetkinin insanın temel hak ve hürriyetleri bağlamında kullanıldığı, kurumlar arasında belirli ve tespit edilmiş ilişki zincirinin kurulduğu bir düzendir.\nBurada öne çıkan birincil/temel olgu özgürlükler konusudur. “Siyaset ve hukukun kesiştiği”\n2\nbir noktada duran AYM’nin karar alırken, yorum yaparken, içtihat geliştirirken birinci öncelikle gözetmesi gereken kural temel insan hak ve hürriyetleri prensibidir. Bu prensiplere aykırı verilen kararlar anayasal düzenin diğer ölçütlerini de yok edecek güce sahip olabilmektedir. Burada şu noktaya dikkat çekmek gerekir: Bağımsız yargıçlardan ziyade Türkiye örneğinde olduğu gibi atanmış bürokrat -fiziki ve zihinsel anlamda- ağırlıklı şekillenmiş mahkemenin temel hak ve hürriyetler bağlamında ne derece özgün kararlar verebileceği tartışmalıdır.\nAYM’nin 1980 askeri darbe düzeni tarafından ikame edilen Geçici 15. Madde (darbecilerin yargılanamayacağı) hakkındaki yorumu bu dönem öncesindeki benzeri konulara bakışıyla tamamen zıttır. 2002 yılında yapılan bir değişiklikle bu madde yürürlükten kaldırılana değin, AYM’nin anayasanın değiştirilemez hükümlerini dahi ortadan kaldırabilecek güce sahip maddeye karşı çekimser bir tutum takınması manidardır. Yine AYM’nin 2001/106 sayılı kararında konuya ilişkin olarak yaptığı şu tespitler son kararın kısmen kamuoyuna yansıyan gerekçesinin tamamı yayınlandığında oldukça ilginç bir görüntü sergileyecektir:\n“Anayasa’da belirli konuları düzenleyen genel kurallar yanında, özel kurallara da yer verilmiştir. Bir konu özel kurallarla düzenlenmemişse, sorunların çözümünde genel kurallar uygulanır. Ancak, o konuda özel düzenlemeler varsa artık genel kurallara başvurulmaz. Anayasa kuralları etki ve değer bakımından eşit olup, hangi nedenle olursa olsun birinin ötekine üstün tutulmasına olanak bulunmadığından, bunların bir arada ve hukukun genel kuralları göz önünde tutularak uygulanmaları zorunludur.”\n3\nAnayasa Mahkemesi’nin işlevi\nT.C. Anayasası’nın 6. maddesi “egemenliğin kayıtsız şartsız millete aitliğini”, “bu egemenliğin Anayasa’nın koyduğu kurallar çerçevesinde yetkili organlar eliyle kullanılabileceğini”, “egemenliğin kullanılmasının hiçbir kişi, zümre ve sınıfa bırakılamayacağını”, “hiçbir kimse veya organın kaynağını Anayasa’dan almayan bir devlet yetkisini kullanamayacağını” içermektedir. Yine 7. madde yasama yetkisini TBMM’ye vermekte ve bu yetkinin devredilemeyeceğini de ifade etmektedir. Anayasa’nın 87. maddesinde ise TBMM’nin görev ve yetkileri, “kanun koymak, değiştirmek ve kaldırmak” şeklinde tarif edilmektedir.\n1980 askeri darbesi sonrasında AYM’nin verdiği kararlara bakıldığında AYM’nin yetkilerini yorumla genişletme yolunu seçtiği açıkça görülmektedir. Örneğin AYM, 1993 yılında verdiği bir karar ve o günden başlayan uygulamalarıyla içtihat yoluyla yürürlüğü durdurma yetkisini kendinde görmüştür. Aslında işin en başına döndüğümüzde AYM gibi bir kurumun T.C. devletinin kuruluş felsefesi ile uyuşmadığı da görülecektir. Ne 1921 Anayasası’nda, ne de “kuvvetlerin birleşmesi” prensibine dayalı 1924 Anayasası’nda yargı yoluyla anayasaya uygunluk denetiminin Anayasa’da yer almadığını görüyoruz. 1924 Anayasası’nın 3. maddesi egemenliği kayıtsız şartsız millete verirken, bu egemenliğin tek temsilcisi olarak ise TBMM’yi göstermektedir. Anayasa’ya uygunluk denetimi de bu erke ait bir yetki olarak değerlendirilmiştir. “Yargı ilk defa\nyasama ve yürütme karşısında bağımsız bir güç\nolarak 1961 Anayasası’nda yer almıştır.”\n4\nHal böyle olunca da\nmahkemenin varlığını yasa koyucu karşısında\nbir tanımlamaya tabi tutarak, içtihat ve genişleme yoluyla Meclis’in yetki alanına girmesi gayet doğal bir sonuç olmuştur.\nGüçlenen yargı karşısında yasamanın durumu\n27 Mayıs 1960’da gerçekleştirilen ilk darbenin ürünü 1961 Anayasası’nın radikal çocuğu olan AYM, kendisini ikame eden parlamenter yapının vermediği yetkileri zamanla içtihat yoluyla kullanma yolunu seçmiştir. Bu duruma ses çıkarmayan siyaset kurumu da son gelişmeler ışığında yargı erkinin akşam yemeği seviyesine kadar indirilmiştir.\nBöyle bir sonuç gözlerinin önünde iken parlamento ve yürütmenin yargı erkinin parlamenter sistemi sindirebilecek şişkinliğe ulaşmasına günü kurtarıcı bir mantıkla yaklaşmaları oldukça ilginçtir. Parti grubunda hamasî nutuklar atan yürütmenin en önemli isminin bu süreci değiştire(bile)cek hiçbir adımı at(a)mayacağı; AYM’nin gerekçeli kararı yayınlayarak yeni bir aşamanın daha yargının kâr hanesine yazılacağı şu anki gelişmeler ışığında yarının yazgısı olarak okunmaktadır.\nMalum yapının sonraki kararlarıyla yasamayı bloke eder, yürütmeyi ortadan kaldırır çeşitlemelerinin önüne geçilmek isteniyorsa, -önümüzdeki süreç bugünlerin yakın olduğunu göstermekte- TBMM, yetkilerine sahip çıkmalıdır. Halk iradesinden bağımsız, kendini onun üzerinde ve onun için iyi olana karar verebilme yetkisinde gören bu organı kökten kaldıracak düzenlemeye gitmelidir. Anayasa’da kuvvetler ayrılığı prensibi yaşatılacaksa dahi AYM organlarının halkın iradesi çerçevesinde seçilmesi ve bu organların halkın denetimine açılması sağlanmalıdır.\nAYM sınırlarını aşabilir mi?\nÖte yandan Anayasa’nın 148. maddesi “AYM’nin anayasa değişikliklerini sadece şekil bakımından inceleyip denetleyebileceğini” belirlerken buna da bir sınırlama getirmektedir.  Bu sınırlamanın çerçevesi “teklif ve oylama çoğunluğuna ve ivedilikle görüşülemeyeceği şartına uyulup uyulmadığı hususları ile” çizilmiştir. Peki bu kadar net çizgilerin varlığı göz önüne alındığında AYM sınırlarını aşabilir mi?\nAyrıntılarıyla gerekçeli kararla görülecek olan içtihat kamuoyuna yansıdığı kadarıyla değerlendirildiğinde “anayasanın değiştirilemez hükümlerine aykırılık iddiası” gibi bir savın yukarıdaki madde ve AYM’nin geçmişte verdiği kararlar ışığında hiçbir geçerliliği yoktur. Çünkü anayasa maddelerinin anayasaya uygunluk denetiminin şekilsel inceleme boyutu yine anayasayla sınırlandırılmıştır. Öte yandan yukarıda zikrettiğimiz 15. madde ile ilgili 2001 tarihli kararda da ifade edildiği şekliyle AYM, “yorum yoluyla anayasanın bir maddesinin geçersiz ve etkisiz duruma getirilemeyeceğini” belirtmiştir. Lakin Yargıtay eski Başkanı Osman Arslan’ın da ifade ettiği gibi bu topraklarda yargı olağanüstü dönemlere özel “konjonktürel kararlar” alabilmektedir.\nYargının devleti değil, bireyi koruması gerektiği yönündeki tespitler göz önüne alındığında AYM’nin son kararının nasıl bir gerekçeye sahip olacağı merak uyandırmaktadır. Son söz olarak şunu söyleyebiliriz ki aksi bir karar, yani bireyi dışlayıp devleti yücelten bir sonuç ancak kendi putunu yemek olacaktır.\nDipnotlar:\n1- Yayla, Atilla,\nSiyasi Düşünceler Tarihi,\nAdres Yay., 3. Baskı, s. 22, İst.\n2- Tunç, H,\nAnayasa Hukukuna Giriş,\ns. 120, Konya 1998.\n3- An. Mah. Kararı Esas S: 2001/361 Karar S: 2001/106\nGEÇİCİ MADDE 15\n. – 12 Eylül 1980 tarihinden, ilk genel seçimler sonucu toplanacak TBMM’nin Başkanlık Divanı’nı oluşturuncaya kadar geçecek süre içinde, yasama ve yürütme yetkilerini Türk milleti adına kullanan, 2356 Sayılı Kanunla kurulu Milli Güvenlik Konseyi’nin, bu konseyin yönetimi döneminde kurulmuş hükümetlerin, 2485 Sayılı Kurucu Meclis Hakkında Kanunla görev ifa eden Danışma Meclisi’nin her türlü karar ve tasarruflarından dolayı haklarında cezaî, malî veya hukukî sorumluluk iddiası ileri sürülemez ve bu maksatla herhangi bir yargı merciine başvurulamaz. Bu karar ve tasarrufların idarece veya yetkili kılınmış organ, merci ve görevlilerce uygulanmasından dolayı, karar alanlar, tasarrufta bulunanlar ve uygulayanlar hakkında da yukarıdaki fıkra hükümleri uygulanır. (Son fıkra mülga: 3.10.2001-4709/34 md.)\n4- Akyalçın, Ahmet,\n“Anayasa Mahkemesinde Yürürlüğün Durdurulması”,\nAnayasa Yargısı Dergisi, Cilt No: 23, s. 45-49, 2006.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}