{
  "id": "07859439-1ca2-48eb-9c06-4d46564a48b0",
  "title": "Siyasetsiz Bir Parti Hikâyesinin Kapanış Cümleleri",
  "author": "Beytullah Emrah Önce",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/siyasetsiz-bir-parti-hikayesinin-kapanis-cumleleri-5567yy.htm",
  "content": "AK Parti’yi, Müslüman mahallesinde son yıllarda yaşanan değişim ve dönüşümlerin doğrudan müsebbibi görmek, sebep-sonuç ilişkisini yanlış kurmak şeklinde değerlendirilebilir. Çünkü AK Parti, öncelikle gelenekçi-muhafazakâr çevrelerin ürettiği aklın mantıki bir sonucudur. Muhafazakâr akıl için devlet, hayatın her alanını sarıp kuşatan bir birliktelik halidir. Kendi varlığını bu birliktelik içinde anlamlandırdığı için yokluğunu tüm kötü hallerden üstün tutar. Ona karşı hürmetkâr ve saygılı bir tutum içindedir. Bu tutumun dışavurumu ise otoriteye teslimiyet ve itaattir. Bu sebeple AK Parti’nin kapatma davası sonrasında izlediği edilgen siyaset şaşırtıcı gelmemelidir.\nYargının askeri bürokrasiden aldığı işaretle, başörtüsü yasağını, kaldırılması dahi teklif edilemez bir şekilde sürdürmeye karar vermesi sistemin tıkandığı noktayı işaret etmektedir. Her ne kadar Anayasa Mahkemesi’nin büyük bir oy çoğunluğu ile kabul edilen değişikliği iptal etmesiyle birlikte kapatma davasındaki en önemli dayanaklardan birinin ortadan kalktığını ifade edip, bunu ümit ışığı gibi görenler çıksa da, durumun pek o kadar iç açıcı sayılamayacağı aşikâr. Nihayetinde ortada darbe anayasasını dahi delmeyi göze alabilen ve her kritik davada blok halinde hareket eden yüksek bir yargı portresi var. Haki yeşilin ağırlıklı olduğu bu kışla eseri tablodan iyimser tahminler ve yorumlar çıkarmak ham hayalden öteye geçemeyecektir.\nAK Parti’nin ait olduğu zihniyet ise bu hayali son ana kadar kovalamaya devam edecek ama ortaya çıkan sonuca karşı da hürmetkâr tavrını zedeleyecek bir davranış biçimine muhtemelen girmeyecektir. Nitekim kapatılmışlık halinin şimdiden kabullenildiği de söylenebilir. Bu bağlamda AK Parti’nin en başından beri içinde yer alan Ayşe Böhürler tarafından yazılan ve Yeni Şafak’ın 14 Haziran 2008 tarihli nüshasında yayınlanan “AK Parti” başlıklı köşe yazısı, üslubu ve içeriği bakımından önemli ipuçları içeriyordu. Siyasetsiz bir partiye dair kapanış cümleleri gibi okunmaya müsait yazıya Ayşe Böhürler şöyle başlıyordu:\n“Aslında Ak Parti’yi değil, Türkiye’yi konuşuyoruz. Türkiye gerçeğini değil, bir gurup halet-i ruhiyesi bozulmuş adli aktivistin ortaya koyduğu resmi konuşuyoruz. Parti kurulurken Türkiye için hayallerimiz vardı. Her şeyi ile kalkınmış bir ülkemiz olsun, suyu yolu olmayan köy kalmasın, halkın enflasyon ve ekonomik sorunlar altında beli ezilmesin, bürokrasi azalsın, fırsat eşitliği sağlansın, insanlar çocuklarını faili meçhullere kurban vermesin, şeffaflık olsun, sağlık sorunları kalmasın, devlet özürlüsüne baksın. Kısaca her kesimden insanın hayatının kolaylaşması, Türkiye’nin yüzü gülen, mutlu insanların ülkesi olmasıydı tek amacımız.”\nParti kapatılmış gibi geçmiş zamanın kullanıldığı, iyi niyetli ve masumane kabul edilmesi ümit edilen amaçların tek cümlede sıralandığı bu anlatımda, dikkat edilirse hayal kırıklığına uğramış bir sesin hâkim olduğu anlaşılabilir. Devleti yaşatmaya çalıştığına inanan bir partinin kurucu mensubu devletin partiyi yaşatmama kararı almasıyla bir nevi hayal kırıklığı yaşamaktadır. Otoriteyle barışıklığını egemenlik anlayışını içselleştirdiğini beyan ederek ispatlamaya çalışan yazarın şu cümleleri ise dikkat çekicidir:\n“Nasıl bir cumhuriyet olsun tartışması değildi konuştuklarımız. Laiklik ise zaten tartışılacak bir konu değildi bizim için. Çünkü zaten bu ülkenin olmazsa olmazı idi laiklik.”\nSistemin kurucu aklı, değerleri ve resmi/egemen ideolojisiyle bir sorunu olmadığını anlatmaya çalışan ve amaçlarını ‘hizmet’ içinde tanımlayan bu yaklaşım, şüphesiz bundan önceki sağ-muhafazakâr partilerin de temel yanılgısıdır. Toplumsal sorunları ekonomik kalkınmamışlıkla izah etmeye çalışan, sistemin işleyişindeki tıkanıkları bürokrasinin çokluğundan bilen ve fırsat eşitsizliğinin yetersizliklerden kaynaklandığını varsayan muhafazakâr akıl, sorunu hep bu zaviyeden değerlendirdiği için her darbe sonrası nerede hata yaptığını görememekle maluldür. Meseleye ‘teknik’ açıdan yaklaşan bu mekanik/teknokrat bakış açısı, işin ‘ideolojik’ mantığını çözme konusunda aciz bir tutum içindedir.\nCumhuriyeti tartışmasız bir yönetim modeli kabul eden, laikliği ise dokunulmaz ve hatta ‘olmazsa olmaz’ sayan bu tutum elbette yaşananları anlamlandırmakta zorlanacaktır. Cumhuriyetin aslında herkesin değil seçkinlerin yönetim biçimi olduğunu idrak edemeyen, artan mal varlığının kendisine cumhuriyet elitleriyle aynı imtiyazları getireceğini zanneden muhafazakâr kitle bir bakıma yeni bir travma daha yaşamaktadır. Merkezde olma isteği ise onun bu travmayı çabuk atlatmasına yol açacak gibi görünmektedir. Fakat bu süreçte, kendi meşruiyetini ispatlamak için ‘cumhuriyet’ ve ‘laiklik’ gibi Kemalizm’in kutsadığı değerlere daha çok sarılması da ihtimal dâhilindedir.\nAK Parti’nin yaşadıklarına karşı köklü bir itiraz getirememesi ve ciddi bir eleştirel yaklaşım ortaya koyamaması ‘devlet baba’ sendromu ile izah edilebilir. Geleneksel kodlarındaki “devlet baba” algısıyla davranan ama ‘iyi çocuk’ olduğunda kendisine şefkat göstereceğini umduğu ‘baba’sından her defasında üvey evlat muamelesi görmenin hayal kırıklığını yaşayan muhafazakâr akıl, bu metaforun asılsız ve temelsiz olduğunu idrak etmeden yaşadığı kısır döngüyü aşamayacaktır. Onun yerine, bir sonraki dönem daha çok çalışıp, karnesindeki notları yükseltmeye çalışan öğrenci gibi hareket edecek ve umutlarını bir dahaki güz dönemine bırakabilecektir.\nSiyasetsiz Bir ‘Siyasi’ Parti\nAyşe Böhürler,\n“Elbette hayallerimizin tamamını gerçekleştiremedik. Ama çok mesafe kat ettik, projelerimiz Türkiye’nin önünü açtı.”\nderken bir bakıma, bir sonraki dönem daha çok çalışılacağı sözü vermektedir, fakat bu satırların akabinde gelen bir itiraf, aslında varılan çıkmaza nereden sapıldığını göstermesi açısından dikkate değerdir:\n“Siyasi projemiz yoktu. Çünkü AK Parti kendisini tanımlarken ideolojik bir tanımlama yapmamış, siyasi hedefler yerine herkesi kucaklayan bir hizmet anlayışını öncelemişti. Kendisini merkez sağda konumlandırsa da, muhafazakâr demokrasi sentezini ortaya koysa da siyasi projesini yeterince iyi temellendirmedi. Temellendiremediği için de anlatamadı kendini. AK Parti nezdinde bir kimlik krizi yoktu, ancak toptancı tanımlama meraklısı bir toplum için ‘kim bunlar’ sorusu Türkiye’nin kimlik krizine dönüştürüldü. Cevaplar icraatlar üzerinden değil, görüntünün verdiği ipuçlarından (yani eşlerin başörtüsünden) yola çıkarılarak oluşturulunca kimlik krizi, rejim krizine dönüştürüldü.”\nAyşe Böhürler’in de açıkça ifade ettiği gibi AK Parti’nin herhangi bir siyasi projesi yoktur. Sorunun bu noktaya gelmesinde de, ‘herkesi kucaklayan hizmet anlayışını’ önceleyen kimliksiz bir parti olma halinin önemli payı vardır. Göstergelerini taşıdığı bir kimliğin referans verdiği değerlerle, koltuklarında yer ettiği sistemin değerleri arasındaki kan uyuşmazlığını bir türlü fark edemeyen muhafazakâr akıl, çözümü her defasında aspirin ile çözmeye çalışmaktadır ama elbette her kritik sorun bir yerde düğümlenecektir.\nBir gerçektir ki, hiçbir sorun o sorunu üreten akıl ile çözülemez. Dolayısıyla bugünkü ulus-devlet projesini üreten aklı doğru kabul ederek toplumsal ve siyasal sorunlar karşısında çözüm üretmeye kalkışmak hayalciliktir. Ham hayallere kapılanların ise hayal kırıklığı yaşamasından daha doğal bir şey yoktur. Yönetimin mantığına itiraz etmeden ve sadece “Biz daha iyi yönetiriz!” iddiasıyla ortaya çıkan bir hareket bir noktada tıkanacaktır. Bu bağlamda AK Parti mevcut paradigma içinde kalmaya devam ettikçe hiçbir sahici alternatif üretemeyecektir.\nHükümet olduğu günden bugüne birçok önemli siyasal sorunla karşılaşan ama çözüm üretmek yerine gidişata göre pozisyon alan AK Parti, bu haliyle mevcut egemen yapının temel gidişatına ilişkin herhangi bir öngörüsü ve etkisi bulunamadığını da ortaya koymaktadır. Hükümetin üzerine düştüğü konu bir bakıma istikamet değil yolun halidir. İstikametin doğruluğunu sorgulamaktan sakınan ama gidilen yolun altyapısını en iyi hizmetle sağlamaya çalışan bir parti görünümündedir. Bu sebeple o kadar iyi asfaltladığı yolda karşısına çıkan ‘dur’ tabelasına fena halde içerlemektedir. Nitekim Böhürler de bu durumu kendince şöyle anlatmaktadır:\n“\nAK parti nezdinde ise ‘Gece gündüz çalışıyoruz, elimizden geleni yapıyoruz, niye bizi anlamıyorlar?’ kızgınlığı birçok yerde kendini hissettirdi. Halkın sevgisi, parti nezdinde kendini anlatmaya çalışmak, imaj tasarlamak gibi kaygıların fazla önemsenmemesine neden oldu. ‘Zaten önyargılılar’, ‘anlamak istemiyorlar’, ‘ne yaparsak yapalım durum değişmez’ yargısı da bu süreçte etkili oldu. ‘Yaptıklarımız ortada’ kendine güveni, sabit fikirli bir grup tarafından yönetildiğimizi unutturdu.”\nSon cümledeki vurgu dikkat çekicidir, çünkü bu cümlede mensubu bulunduğu partinin hükümet olduğu bir ortamda, Ayşe Böhürler “yönetilmekten” bahsetmektedir. Gerçekten de durum böyledir. AK Parti bir siyaset üretemediği için askeri iktidarın kurduğu siyasi sahnenin dışına çıkmayı pek başaramamıştır. Bu durumda teslimiyetin kaynağında süreci anlamlandıramamaktan kaynaklanan bir çözüm üretememe gerçeği yatmaktadır ya da sahici bir çözüm iradesini ortaya koyma cesareti gösterememenin yarattığı gerginlik, kızgınlık hali ve sonucunda derin bir hayal kırıklığı…\nSürecin Muhtemel Akıbeti\nAK Parti’nin akıbeti bir süre sonra ortaya çıkacak. Ama kapatılsa da kapatılmasa da partinin yaşadığı savrulmanın durması zor görünüyor. Çünkü tamamen siyasal bir süreç yaşanıyor ve bunun üstesinden ancak siyasi iddiaları, kimliği ve talepleri olan, temelleri çatırdayan sisteme ve bu sistemin imtiyazlarıyla ayakta duran cumhuriyetin elit zümresine karşı herhangi bir meşruiyet kompleksi taşımayan ve toplumsal tabana dayanan bir hareket gelebilir.\nBu, egemen ideolojiyle yüzleşmekten, onunla hesaplaşmaktan ve ona karşı durmaktan korkmayan sivil bir hareket olmalıdır. Bu hareket sistemi restore etmek yerine yeni baştan kurma kararlılığı sergileyebilmelidir. Çünkü mesele yüzeyde değil temeldedir. O köklü temel yerinde durduğu sürece üzerine inşa edilecek her bina sallanmaya ve nihayetinde yıkılmaya mahkûmdur. Bu sebeple köklü bir mücadeleyi göze alabilecek uzun soluklu bir hareket ortaya koymak kaçınılmazdır.\nAK Parti’nin böyle bir irade sergilemesi mümkün değildir. AK Parti yetkilileri süreci doğru okuyup, ona göre tavır almakta gerçekten zorlanmaktadır. Anlamlandıramadıkları için doğru yönetemedikleri bu sürecin sonunda sisteme iyice uyum sağlayıp devletin egemen ideolojisinde daha çok erimeleri muhtemeldir. Halen sisteme bağlılıklarını gösterme niyetiyle ve “Laikliği asıl biz savunuyoruz!” mantığıyla kendi meşruiyetlerini ispatlamaya çalışmaları bu tehlikeli ihmalin işaretidir ve bu işaret kapatma davasında yaptıkları savunmada fazlasıyla mevcuttur. Geçmişten ders almak yerine aynı hataları tekrar edenlerin durumdan şikâyet etmeleri ise beyhudedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}