{
  "id": "0c255fce-ac5c-4e95-8bc5-e7b855b7176e",
  "title": "“Zihni Karışıklar İçin Alışkanlık Reçetesi”",
  "author": "Metin Önal Mengüşoğlu",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/zihni-karisiklar-icin-aliskanlik-recetesi-5556yy.htm",
  "content": "Öncelikle kitabınızın alanında bir boşluğu doldurduğunu söylemeliyim, zihin açıcı olmasının yanı sıra bilgilendirici yönü de yadsınamaz. Kitabınızın hikâyesinden biraz bahsedebilir misiniz? Bütün bu denemeler bir araya nasıl geldi?\nBen kendimi bildim bileli okuma yazma hayatının içerisindeyim. Orta mektepte iken babamın minik kütüphanesindeki Osmanlıca metinlere merak salmıştım. Yaz tatillerinde Kur’an okumayı öğrenmek maksadıyla gittiğim hocaların eğitiminden sonra kendi kendime Osmanlıcayı da sökmüştüm. Böylece mektepte bazen karşımıza çıkan ağır, ağdalı metinleri öğretmenlerimden bile daha doğru okuyabiliyordum. O vakitler bu bir hevesti belki. Lakin giderek zevke, hazza dönüştü. Hiçbir meşguliyet bana okumanın sağladığı kalp rahatlığını, huzuru, yeni ve taze bilgilerin sunduğu\ninşirah\nı vermiyordu. Buna mekteplerde bana okutulan resmi dersler dâhil değildir. Onlardan nefret ederken, onların dışındaki\nsivil okumalar\nsevdam olmuştu. Bu sebeptendir ki toplam altı sene süren orta mektep ve liseyi ben on bir senede tamamlayabildim.\nOkuma sevdası, yazma hevesini kamçıladı. Okumakla içimi dolduran müspet ve menfi her bilgi, düşünce ve duyguyu, kendilerine benim de kattığım yeni nazariyeler ve iddialarla birlikte birileriyle paylaşmalıydım. Bunun en iyi mekânı mecmualardı. Daha ilk başladığım yaşlarda bir biçimde temin ederek hemen her mecmuayı okuyordum. Mektepte de bir mecmua yayınlanıyordu. Ama onlar bir iki şiir dışında benim yazılarımı, sırf ideolojik tercihleri sebebiyle yayınlamıyorlardı. Bir şubat tatilinde iki arkadaşımı yanıma alarak bir kahvehanede yeni bir mecmua çıkarma kararı aldık ve çıkardık. Adı\nÇile\nidi. Yıl ise galiba 1963’tü. Böylece mecmualarla fiili maceram başladı. Ardından memleketin belli başlı mecmualarına daha çok edebi ürünler postaladım. Lisede okuyordum ama mecmua yöneticileri beni Anadolu’da yaşayan bir öğretmen sanıyorlardı. Bazıları tanımıyordu beni doğrusu, laf aramızda ben de bozuntuya vermiyordum.\nHer neyse işte böyle okuma hızım hiç kesilmedi. İçimi dolduran bilgi, düşünce ve duygular hâlâ aralarına kendimin kattığı yenilik ve farklılıklarla sürmektedir. Bunlar işte muhtelif mecmualarda yayımlanan deneme yazılarımdan oluşmaktadır. Son yıllarda\nUmran, İktibas\nve\nHaksöz\ngibi düşünce ve duygularıma tercüman olan mecmualarda yayımladığım yazıları bir araya getirerek bu kitabı oluşturdum.\nDüşünce ve sanatı birlikte düşündüğünüzü biliyorum. Şu ana kadar edebiyat ve şiir üzerine denemeleriniz -\nVahiy ve Sanat\ndışında- İslami düşüncenin değişik boyutlarına dair yazdıklarınızdan daha az. Eluard’ın, şiiri diğer edebi türlerin üzerinde tuttuğunu biliyoruz. Mehmet Akif’in de sizin yazı tarzınızla benzeşen yönleri çoğunlukta. Kitabın genel izleğine baktığımızda, bir tür olarak denemeyi daha çok İslami düşünceyi sahih düzleme çekme çabası sizde biraz daha baskın, yanılıyor muyum?\nŞöyle düşünelim; bu kitapta\n“Akıl Medeniyetinin Karakteri”\nbir de\n“Düşünce Fotoğrafının Negatifi”\nve hatta\n“İslâmî Düşüncenin Soykütüğü”\nbaşlıklı denemelerim var. Bunlar gayri edebi çalışmalar mıdır? Veya hiç roman, şiir ve hikâye kaleme almamış bulunan Cemil Meriç, Türk Edebiyatı Ansiklopedilerinde yer almayacak mıdır? Benim bu kitapla söylemek istediğim tam da budur. Evet, tür olarak elbette şiirin, romanın, denemenin birbirinden farkı olacaktır. Lakin bunları kaleme alan şahsiyetin taşıdığı inanç, mensubu bulunduğu tefekkür dünyası, özgün iddia ve hassasiyetleri her bir türde başka bir görüntü ile karşımıza çıkmayacak mıdır? Ben türler üzerinde durmaktan ziyade, türleri yaratan sanatkârların düşünce ve duygu dünyalarını kurcalamayı tercih ediyorum. Bu biraz daha kaynağa, öze dönük çabaymış gibi geliyor bana. Oldum olası uzmanlıklara karşı bir alerjim vardır. Muhtemelen kişileri tek-tipleştiren siyasal sistemlerin yarattığı zulme olan tepkimden doğuyor bu tutumum. Şimdi ben sırf bu ve benzeri kitapların yazarı olsaydım, edebiyatçı sayılmayacak mıydım? Kaldı ki edebiyatı düşünceden, düşünceyi duygudan ayırma çabası Batılı düalist mantığın empozesi sonucu doğmuşbir aldanıştır. Mesela Hugo yahut Dostoyevski, bir düşünce adamına hiç mi bir şey söylememektedir? Tersinden bakarak da Descartes yahut Sokrat’ın şairlere hiç mi sözü yoktu diyebiliriz. Geriye şu kalıyor, sanat felsefesi yahut düşüncesi üzerine söz söylemiş olanlar yahut olmayanlar ayrımı ki bu çok yapay bir ayrım gibi geliyor bana.\nBizim düşünce dünyamız açısından işin çok hazin bir tarafı var ki, işte buradan hissettiğim hüzündür beni böyle davranmaya sevk eden. O da şudur: Bizim cephede, sizin sorunuzun satır aralarına gizlenmiş bulunduğunu hissettiğim bir hastalık; yani Batı’nın düalist mantığını olduğu gibi alıp benimseyen düşünür ve sanatkârların mevcudiyeti. Şahitlik etmişimdir ki kimi Türk ilahiyatçıları\n“Kırk yıldan beridir hiçbir şiir okumadım.”\ndemeyi iftihar vesilesi olarak zikretmişlerdir. Türkiye’nin İslâmcı şairlerinden birçoğunun ise Kur’an bile okumadıklarını en iyi ben bilirim.\nBenim bütün çabam hangi istikamettedir biliyor musunuz;\nsanatkârların düşünceyi öncelemesi, düşündüğünü söyleyenlerinse sanattan mahrum kalmaması arzusundayım.\nBilenler bilir,\nKelime\ndergisini çıkardığım zaman en büyük özlemim Cahit Koytak’ın şiirleri ile Hikmet Zeyveli’nin makalelerini yan yana yayımlamaktı. Bu alanda kısmî bir model oluşturabildiysem kendimi mutlu sayarım.\nMüslüman çevrelerde pozitivist rasyonalizmin ve uysallıkla belirginleşen gönül dilinin benimsettiği bir yanılsama var; düşünce ile duyguyu ayrıştırıyor. Pozitivizm düşünceyi kuran bileşenleri, rasyonelin patronluğunda hiyerarşik dizilime sokuyor. Gönle yaslanan dil ise bunu tersinden üreten bir hoşgörüyü ve uysallığı yaygınlaştırıyor. Oysa siz\nDüşünmek Farzdır\nbaşlıklı müstakil çalışmanız başta olmak üzere düşüncenin kurucu öğesi olarak akıl ya da kalp ikilemini değil akleden kalbi, aklıselimi gündemde tutuyorsunuz. Özgürce düşünebilmek, tüm bunların diyalektik harmanından doğan ve bileşkeler halinde ilerleyen düşünce süreçlerine gereksiniyor. Duygular, tasarımlar ve düşünce bileşkelerine doğru nasıl bir yol alıyorsunuz?\nİnsan kitlelerinin benimsediği -buna elbet Müslümanlar da dâhil- konuşma ve düşünme dili, beşerî, keyfî bir heva ve hevesin kışkırttığı, konumlandırdığı bir dildir ekseriyetle. Terminoloji yahut literatür elbette bir mensubiyet ve aidiyetin nakşını ve rengini taşır. Ezcümle, denilmiştir ki, ilim tarifle başlar. Dünyayı, hayatı, insanı, eşya ve olayları nasıl tarif ediyorsanız konuştuğunuz ve üzerinde düşündüğünüz dil bu tariflere göre şekillenir. Benimsediğiniz görüş ve kanaatler böylesi bir temel üzerine kurulur. Şimdi dünya, hayat, insan, eşya ve olayların asıl sahibi, maliki, yoktan var edicisi bulunan Zatın tariflerini, tanıtımlarını ihmal ederek, kendiliğimizden yeni tanımlamalara her kalkışmamız, Necip Fazıl’dan öğrendiğim felsefe tanımına benzer. O, diyordu ki, ağzına kadar çürük cevizle dolu bir çuvala tek bir sağlam ceviz konduğunu farz edin. Felsefe, bu çuvala elinizi daldırarak o sağlam cevizi arama faaliyetidir. Gerçeğe, sahih olana ulaşma ihtimaliniz, işte o sağlam cevize erişme ihtimaliniz kadardır.\nİnsanların çoğu bugün düşünce ile duyguyu, din ile dünyayı, akıl ile gönlü, nefis ile ruhu, birbirinden ayrı şeylermiş gibi parçalıyorlar. Bu, dediğim gibi Batıcı düalist mantığın bir sonucudur. Oysa insanda iki kalp yaratılmamıştır. Ve kâinatın deyim yerindeyse ruhunda ikilik yok birlik (tevhid) vardır. Tevhid, alelade bir fenomen değil sahici bir mucizedir. Hususiyle de dil mevzuunda bu hakikat son derece açıktır. Bakınız evvela şunu teslim etmeliyim, benim gözlemim odur ki, İlahî Hitap’ın her altı âyetinden birisi insan ve onun düşüncesine dönüktür. Bunlarla uzak yakın alakası vardır. İkincisi, insan düşünce ve duygularına dair her ne hatıra gelirse o işin komutunu tek merkezden, yani kalpten aldığını gösteren iki örnek vereyim. Bu bize Kur’an’ın nasıl bir tevhidi dil kullandığını da öğretecektir diye düşünüyorum. Örneğimin ilki Reşit Rıza’ya atfen söylenen bir sözdür. O,\n“Kur’an yıldız haritası gibidir.”\ndermiş. Nasıl ki gökteki yıldızların yeri her zaman sabit ve gece yolcularına yol gösterir bir mahiyet arz ediyorsa Kur’an kelimeleri de böyledir. Onlardan herhangi birisinin yerini değiştirir yahut onu ortadan kaldırır veya yerine yenisini eklerseniz, hem gece yolcusunun hem de Kur’an okuyucusunun yolunu şaşırtırsınız. Ünlü Japon düşünürü Izutsu’nun da belirttiği gibi Kur’an kelimelerinin tıpkı bir örümcek ağında gözlemlediğimiz minvalde, her birisinin bir diğeri ile sıkı ve kopmayan bir irtibatı vardır. Örümcek ağına nereden girerseniz girin, bu lügat lâbirentinden ille bütün noktalara değerek, değinerek geçmek zorundasınız. Birbiriyle irtibatı olmayan tek bir santimlik ağa rastlayamazsınız.\nİlahî Hitap’ın bir mucizesi de zaten bu tevhidi boyutudur. İnsan düşünce, nazariye ve reyiyle alakalı her ne iş, davranış ve tutum varsa, bunların tümü, bir kere kalbin marifetidir. İsterseniz sayalım ve bakalım; ben burada kaynak veremem, ama okuyucu lütfen tetkik etsin. Kur’an’a göre akletmek, kalbin işidir. Fikretmek, fıkhetmek, zikretmek, tedebbür etmek, teemmül etmek, tahayyül etmek de aynen öyledir. Bitmedi mesela kimileri için der ki\nonlar görmez ve işitmezler.\nVe arkasından ekler,\nonların kafalarındaki göz ve kulak değil, kalplerindeki organlar kör ve sağırdır,\ndiyerek.\nAnlaşılan odur ki insanı insan yapan ana melekenin genel merkezi kalptir. Bu kalp ise bazılarının sandığı gibi vücuda kan pompalayan yürek değildir. O, bir cevherdir ki yine Kur’an’da\n“Ulül el bab”\nbiçiminde geçen, Türkçeye\nsağduyu, vicdan, akletmek\nolarak çevrilen\n“lüb”\nyani\n“öz”\nile akraba bir cevherdir. Değil mi ki Kur’an’da\n“aklıselim”\nifadesi yok,\n“kalbi selim”\nterkibi vardır.\nBen konuşma ve düşünme dilimi İlahî Hitap’ın öğretisinden edinme taraftarıyım. Zira onu gönderen beni benden daha iyi tanır diye düşünüyor, öyle biliyor ve öyle inanıyorum. Başkalarını da uyarıyorum, buraya gelin, diyerek.\nBirlik beraberlik nutuklarının sözleşememe üzerindeki etkisini nasıl anlamlandırıyorsunuz?\nDikkat edilirse, neredeyse İslâm’a olan düşmanlığı müsellem hale gelmiş bulunan resmî söylem ile bu camia arasında görünen\n“birlik ve beraberlik”\nçiler aynı dili kullanmaktalar. Burada ciddi ve önemli bir yanlışlık yok mudur? O mucizevî kitap, yani Kur’an-ı Kerim bu soruna da değinmektedir. Hatırlarsanız\n“dinlerini fırka fırka yapanlar”\ndan,\n“her fırkanın kendi içerisindeki müsterihliği”\nnden söz eder. Ve ne gariptir ki böyle parçacı mantık sahibi nice şaşkın insan, aynı zamanda\n“birlik ve beraberlik”\nteranesini dilinden düşürmemektedir. Esasen onların arzusu insanları Hak ve hakkaniyete, adalet ve iyi ahlaka davet değildir. Herkesin kendi hizip ve meşrebi etrafında buluşup birleşmesini özlemektir. Herkesin kendisi gibi bir kulu efendi edinerek o meşrebin daralan dünyasında uşaklaşmasını, insana kul olmasını dilemektir. Ve elbet yine herkesin ancak kendi efendisine bağlanırsa kurtulacağı imasını da eksik etmemektedirler. Mesela papazlarla, süfli şarkıcılar ve ateist yazarlarla kurduğu kardeşlik(!) köprüsünü benimle bir türlü kurmayan, kurmak istemeyen bir Müslüman camia mensubunu, ben nereye koyacağımı bilmekte güçlük çekiyorum. Adamlar Mercan Dede namında Bursalı bir popçu şarkıcı ile kucak kucağa oluyor, ama sadece kendilerini değil, rastladıkları herkesi benden uzak tutmaya hususi ehemmiyet veriyorlar. Sebep nedir? Çünkü ben, sizin efendinizin dışında da bazı kitaplar yazılıyor, onları da okuyun yahut efendinizin kitabı kadar hiç olmazsa Allah’ın kitabını da okuyun demekteyim. İşte bütün suçum.\nBen bu sahtekâr dilin farkındayım ve bu dili kullanarak Müslümanların dünya ve ahiret saadetini yakalayabileceğine inanmıyorum. Buradan bir Toplum Sözleşmesi hiç doğar mı?\nAlışkanlık kavramına temelden bir karşıtlığınız var. Bir şiirinizde de ‘alıştığımız her şey sorgulanmalı’ diyorsunuz yanlış hatırlamıyorsam. İyi alışkanlıklar, meşru alışkanlıklar olamaz mı?\nİyi alışkanlık mı, aman, o insandan uzak olsun. Alışkanlık bizatihi kötüdür kanaatimce. Bakınız bence insan tabiata dâhil değildir. Ne demek istiyorum, biraz açayım. Malum hayvanların hareketlerini içgüdü ile açıklıyoruz. İçgüdü alışkanlık değildir. Kendileri yoktan var edici tarafından böyle kurgulanmışlardır.\n“Böyle”\nolmalarının dışına çıkamaz,\n“başka”\nbir şey yapamaz ve\n“başka”\nolamazlar. Dolayısıyla yaratılışta nasıl tab edildilerse öyle yapmaya ve yaşamaya mecburdurlar. Çünkü böyle nakşedilmiş, böyle halkedilmiş ve böyle bir tabiat üzere davranmaya zorunlu kılınmışlardır. Oysa insan tab edilmemiştir. İnsanın davranışları tabiat başlığı altında derlenip toparlanamaz. Onun davranışlarının bütününe biz\n“ahlak”\ndiyoruz. Neden mi çünkü onda\n“başka”\ntürlü davranma\n“iyi ahlak”\nve\n“kötü ahlak”\nı bizzat seçme kabiliyeti mevcuttur. Çünkü o kendi fiillerini yaratıcı bir ruhla müzeyyen kılınmıştır. Mesela suyun bir tabiatı vardır, akar. Ateşin tabiatı var, yakar. Ama hangi insanın hangi tabiatı vardır, derseniz böyle külli bir netice elde edemezsiniz. Zira insan iş, eylem, davranış ve tutumunu sürpriz biçimde kendisi hazırlar ve biz onun önceden nasıl bir (tabiat değil) ahlak üzere yaşayacağını tahmin edemeyiz. Zira her an değişebilir. Ama her yeni su, her yeni ateş aynı tabiat üzere yaşamaya mahkûmdur.\nİnsan alışkanlık edinemez mi; elbette edinebilir. Ancak o zaman artık o, bitkisel bir hayat yaşamaktadır. (Hayvanî demeye kıyamadım, ama durum bu!) Geriye birtakım tikler, refleksler, eldesiz davranışlar kalmaktadır. Yüreğin (kalbin değil) atışı, kirpiklerin kırpılışı gibi, bunları herhalde alışkanlık listesine sokamayız. İçgüdü diyebiliriz lakin insanı tabiata dâhil kılacak bir ağırlığı bulunmadığı için ve hatta insan isterse (intihar gibi falan) onlara bile hükmetme gücü taşıdığından, oradaki ihtiyarı da onun, tabiatın fevkindeki donanımını bize göstermektedir. İnsan davranışları fıkhen ikiye ayrılır: a) Adet b) İbadet. Meşru bütün davranışları ibadet, yani yalnız Allah’a kulluk bahsi altında toparlanabilecek olan biz müminlerin bu davranışı, bir niyet ve vakte bağlı bulunduğundan, tamamıyla şuurlu işlerimizin adıdır aynı zamanda. Adet ise alışkanlıktır ve bir şuura ihtiyaç duymaksızın sürdürülen işlerin adıdır. Bence bu bize yakışmaz.\nBizde 1980 sonrasında en çok söz edilen Seyyid Hüseyin Nasr ile ilgili biri bu kitabınızda yer alan\nİslami Düşüncenin Soykütüğü\ndiğeri de\nKimliğin Fotoğrafsız Yaprağı\n’nda yer alan\nİki Menzil Arasında Bir Yerde\nolmak üzere iki eleştiri metni kaleme aldınız. Nasr’ı eleştiriniz İslami düşünce kavramsallaştırmanızla yakından alakalı. Yine aynı şekilde başka bir yazarı da bu bağlamda eleştirmiştiniz. Felsefe ile İslami düşünce arasında nasıl bir ayrım yapıyorsunuz?\nİlla bir ayrım yapma taraftarı ve ısrarcısı değilim. Ama birilerinin yüklediği anlama bakarak meseleyi tartışıyorum. Eğer Batı dilindeki felsefe bizim dilimizdeki düşünceye denk düşen bir kelime ise bir itirazım olamaz. Kaldı ki Kur’an Arapçasının zengin literatürü arasında mesela tefekkür, tezekkür, teemmül, tedebbür, teakkül, ulül el bab, rey, nazar, basar, tefakkuh gibi daha birçok kavramı maalesef Türkçemizde tek bir düşünme kelimesiyle karşılamak zorunda kalmıyor muyuz? Benim derdim kelimelere takılıp kalmak değil asla. Onların zihinlerindeki takıntıları, yabancı unsurları, fıtratlarını esir alan şeytani sapmaları görüp göstermek çabasıdır. Adamlar vahiy perspektifinden insana, hayata, sanata, eşya ve olaylara bakmayı adeta kendileri için bir alçalma, bir ilkellik sayıyorlar. Bir düşünür, vahyin sınırlarından ne kadar uzaklaşırsa onlara o oranda sevimli gelmektedir. Yani insanları vahiyden sapma çizgisinin uzaklığı yakınlığı ile değerlendiriyorlar. Ve uzaklaşanları düşünür, diğerlerini ise idraksiz filan sanıyorlar. Bunların günümüzdeki en meşhur simasıdır Seyyid Hüseyin Nasr. Özellikle de güya İslâm düşüncesinin soykütüğünü aradığı söz konusu makalesinde, açıkça bizdeki düşüncenin, eski Yunan, Uzak Doğu ve benzeri dış etkiler sonrası doğduğu iddiasıyla, neredeyse vahyin yönlendirmesini hiçe indirgiyor. Benim kavgam bu tutuma karşıdır. Yoksa eğer felsefe düşünce demekse buna bir itirazım olamaz. Kaldı ki böyle de değildir. Ama bunu başka bir zeminde tartışmalıyız.\nSon zamanlarda televizyonlar ve edebiyat dünyası başta olmak üzere düşünce dünyasında mitolojik ve mistik unsurların dozunun alabildiğince arttığını görüyoruz. Modernitenin mistikleştiği zamanlarda Mevlana, İbn Arabi gibi sufilere yönelik ilgi artışını nasıl yorumluyorsunuz?\n“Geleneğin Esrarengiz Tezahürü”\nbaşlıklı denemem bu konuya tahsis edilmiştir. Vakıa birçok denememde mensup bulunduğum toplumun bu genetik rahatsızlığına değgin daha başka şeyler de söylemiyor değilim. Dünya egemenliğine soyunmuş bulunan Amerika’nın Müslüman âlemine yönelik vahşi emellerini gerçekleştirmek maksadıyla projeler ürettiği ve uyguladığı bizim de malumumuzdur. Kötü niyetli bu programların birisinde az önce adı geçen Seyyid Hüseyin Nasr’ın oğlu Vali Nasr’ın çalıştığı, Amerikan Haber Alma Teşkilatı’na Ortadoğu konusunda öneriler sunduğu da bütün basının malumudur. O raporlarda, işin tuhafı, Amerika’ya akıl verirken, Müslüman memleketlerindeki gelenekçi çevrelerin, basın yayın organlarının, vakıf ve derneklerin vb. desteklenmesi gereğine de işaret vardır. Ne güzel değil mi; tabir caizse hem nalına hem mıhına vurmaktalar. Gelenekçi çevreler desteklenerek baba meşrebine su taşınmakta, buna karşı duranları ise radikal, fundamentalist, siyasal İslamcı filan gibi yaftalarla hem Amerika hem de kendi halkları nazarında gözden düşürüp, ortalıktan uzaklaştıracaklar. Benim bir şüphem daha var. Mesela kimi İslâmcı geçinen kanallarda yayımlanan o ilkel mistik programlar\nKalp Gözü, Sırlar Dünyası\nvb. kimi reklam kuruluşları tarafından, pohpohlanarak, bu programlar arasında kendi reklamları yayınlanırsa daha fazla ödeme yapma vaadiyle acaba teşvik edilmekte midir? Komplo teorisi değil mi, bizim de bu kadarcık katkımız olsun.\nGüncel anlamda şu sorunun önem kazandığını düşünüyorum: Reel politiğin temel İslami gerçeklerin önüne geçirildiği; irdeleyici, sorgulayıcı bakışın önemli ölçüde iptal edildiği günümüz toplumunda İslami düşünce üretiminin yaşadığı sıkıntılar nelerdir?\nBenim bu kitabımdaki bir yazının başlığı şöyledir:\n“Yeni Osmanlıcılık mı Sahih İslâm mı?”\nBu yazı ismi lazım değil popüler ve sol görüşlü bir yazarın, Türkiye’deki İslâmcıların çelişkilerini sergileyen hacimli bir kitabında neredeyse tümüyle iktibas edilmişti. Yazar, açıkçası, güya bizlerin(!) ne istediğini bilmeyen, birbiriyle çelişen, ulu orta konuşan kimseler olduğumuzu böylece belgelemekteydi. Doğrusu tercihini de daha çok benden yana yaparak beni olumsuzlamamaya çalışmaktaydı. Benim elbette onun onayına ihtiyacım yoktur ama ortada duran bir gerçekle yüzleşmekten de kaçınamayız. Benim oradaki eleştirilerim hedefi tam on ikiden vurmuştu ki, yazar bunu bir belge mahiyetinde kullanıyordu. Esasen egemen güçler normal şartlar altında ahalinin düşünce üretmesinden asla hoşnut olmazlar. Hele totaliter bir toplumda, yani bizimkine benzer toplumlarda, özellikle de Müslümanların düşünce üretmesi sistemin temeline dinamit koymak kadar tehlikeli görülmektedir. Haksız da değiller; zira bu toplumda maya tutsa tutsa, ancak İslâmî söylemlerden sahih ve kurtarıcı bir ürün elde edilebilir. Müslümanın ölüsü dirisi başlı başına korku ve endişe sebebidir.\nÖyle ise, eğer bunları düşünmekten alıkoyamıyorsanız, sizin arzuladığınız istikamette düşünmeleri maksadıyla gündemlerini sürekli muradınızla dolu tutmalısınız. Mesela gazetelerine çarşaf çarşaf\n“İnsan Maymundan Gelmemiştir!”\ntüründen ucube, ne idüğü belirsiz reklamları sürekli verirseniz bunu başarırsınız. Yok olmadı yurt dışındaki bir üniversitenin rektörlüğünü yapan profesöre şöyle bir söz söyletmeniz de kâfi gelir:\n“Bütün Osmanlı padişahları birer evliyaullahtı.”\nGündemini kendisi tayin etmeyen, olağan insani ve fıtri değişim ve dönüşümlerin nabzını kendisi tutup, değişim iradesini bizzat kendisi kullanmayan bir toplum eninde sonunda yine değişecektir. Ama bu sefer başkalarının sesi ve soluğu doğrultusunda bir değişim yaşayacaktır. Böyle bir toplumun burnu zilletten kurtulur mu? İslâmcı lafzını benimseyen basın yayın organlarına hususiyle bugünlerde dikkatle bakmanızı tavsiye ederim. En ünlü, en nadide, en cins kafalı düşünürler size Osmanlı’dan, Neo-Osmanlıcılıktan dem vuracaklardır. Osmanlı modelini göklere çıkartacaklardır. Ve bunu kendilerinin icat ettiğini sanacaklardır. Oysa kendilerini değiştirmeye çabalayan o yabancı irade var ya, hani şu BOP falan, işte o irade bizzat İslâmcıların böyle düşünmelerini ve inanmalarını istemektedir. Yeter ki onlar ana kaynağa, asıl kaynağa, işin gözesine, saadet asrına, Allah Elçisinin modeline ulaşmasınlar. İstedikleri budur ve maalesef büyük ölçekte işlerini başarmışlardır.\nMüminler olarak Allah’a karşı bir hak talebimiz olmaz, diyorsunuz insan hakları kavramını tartışırken. Özgürlük, sivillik gibi kavramlar da var. Semantik müdahalede bulunarak bir anlamda bu kavramları ıslah edebileceğimizi ifade eden yaklaşımlara nasıl bakıyorsunuz? Kitabınızda en çok üzerinde durduğunuz kavramlar arasında “hak” kavramı da yer alıyor. Hak kavramını nasıl temellendiriyorsunuz?\nMazlumder’in Bursa ve İzmir şubelerinde “hak” kavramını irdeleyen seminerlerim oldu. Her ikisinde de üzerime şimşekler çektim. Bazılarını durduğum zemin konusunda ikna edemedim. Ama ben kanaatlerimde ısrarlıyım. Hak kelimesi ulu orta kullanılamaz, kullanılmamalıdır. Ben bir Müslüman olarak ‘hak’kın tayin ve tespitinde kendimi yetkili görmüyorum. Belki tevzii benim görevimdir. Bilinmelidir ki hayrın ve şerrin ölçüsünü Allah koyar. Biz sadece bunları idrak ederiz. Helal ve haram da böyledir. İnsanlar keyfi biçimde bir şeyi helal veya haram sayamazlar. Bence bu İslâm’ın temel esprisidir. Aksi halde ise tevhid zedelenir. Soruyorum şimdi, insanın ne hakkı vardır? İnsan neyi hak etmiştir? Niçin hak etmiştir? İnsan bir abdi acizken, hususiyle Cenab-ı Hak karşısında ancak kul sıfatını haizken, asıl hak sahibinin işine, mülküne, hükmüne ne hakla müdahil olacaktır? Hele bir de\n“Bütün insanların kardeş olduğu, bütün insanların eşit olduğu, herkesin hakkının eşit olduğu, kedi köpekle birlikte eşcinsellerin de aynı haklara sahip bulunduğu, zinanın bir suç değil hatta hak sayılması gerektiği”\ngibi yavelerin ucuz sakızlar gibi çiğnenip durduğu bir toplumda, siz\nhak\nkelimesini harcı alem bir malzeme gibi, pazar metaı yapmaya kalkışırsanız, bu cürmün vebalini kolay ödeyemezsiniz. Ayrıca\n“kısmet, nasip, pay, hisse”\ngibi kelimelerle de hakkı birbirine karıştırmamalıdır. Yazıktır. Yanlıştır.\n11 Eylül sonrası bağlamında Amerika, Afganistan, Filistin gibi Müslüman coğrafyanın çeşitli bölgeleri ile ilgili yazılarla birlikte, Medine Bircan özelinde yazdığınız yazılar kitabın üçüncü bölümünü oluşturuyor. Yerel ve küresel egemenler arasında sıkışan Müslümanların geleceğini ve bu sıkışmışlığı aşma çabalarını nasıl görüyorsunuz?\nKitaptaki her yazı elbet belirli bir zihniyetin eleştirel üslupla kendini sergilemesine örnektir. Lakin dört yazı var ki ayrı ayrı yayınlanmış olmalarına rağmen neredeyse aynı zamanda, aynı duygular ve haleti ruhiye içerisinde kaleme alınmıştır. Benim neslimin yaşadığı bütün acıları, hüzün ve maceraları özetlemektedir. Yerel ve küresel egemenlerin benim neslime yaşattıkları zulmün çetelesini çıkartmaya çalıştım o yazılarımda. Yalnızca bu da değil kendi içimizdeki duyarsızlıklar, bazı aptallıklara dair de yürek yakıcı ağıtlar gibidir o yazılar. İsterdim her okuyucum bu dört yazıyı farklı bir özenle okusun ve gerekli dersi alsın. Hangileriydi derseniz onlar, adlarını yazayım:\n“Ah Amerika Ah, Vah Afganistan Vah, Ve Bizim Türkler Heyhat, Bircan’ın Ölümü Bincana İbret”\n11 Eylül olayı yeni kuşaklara hatırlatıcı bir hareket noktası olmaktan öte ciddi bir anlam taşımaz benim nazarımda. Çünkü ben nice 11 Eylüller yaşamış birisiyim. Şu anki idrakimle tam kırk yıl öncesini yaşamışım. Nice kıstırılmışlıklardan buralara ulaşmışım. Ben her vakit umutlu oldum. Nasıl olmayayım ki, bir toplum düşünün\n“sünnet”\nkelimesini kullandığınızda bundan oğlan çocuklarının hitanını anlıyor; en fazla namazların önüne ve arkasına eklenmiş nafile namazlar hatırına geliyordu. Aradan kırk yıl geçti ve bugün\n“sünnet”\nin bir paradigma, bir ilkeler, prensipler bütünü olduğuna dair eserler yazılıyor. Kırk yıl evvel Türkçede tek bir Kur’an meali varken bugün sayısı yüze yaklaşmaktadır. Özellikle bu coğrafyada yaşayan Müslümanlar tarihin hiçbir kırk yıllık döneminde bu son kırk yıldaki kadar derin ve muhtevalı bir mesafe kaydetmemişti kanaatimce. Ve zaten 11 Eylüller biraz da bu sebepten gerçekleştirilen tuzak oyunlardır. Ben çabaları önemsiyorum lakin elbette yeterli görmüyorum. Bir şey var ki tüm olumsuzluklara rağmen hiçbir vakit olmadığı kadar umut doluyum. Zira düşmanın rüyaları, kâbusları, sürçi lisanları bile, dikkat edin İslâm üzerine, İslâm hakkındadır.\nTürklük Üniforması nasıl bir üniforma?\nÜniforma düşkünlüğünün, şatafat ve gösteriş alışkanlığının, ucuz böbürlenmelerin, atalar ve geçmişle övünme seanslarının, tören ve şölenlere düşkünlükten iş yapmaya vakit bulamama rahatsızlığının, bizim topluma mahsus bir hastalık olduğunu sosyologlar, psikologlar da söylüyor. Bir kısmı abartı olsa bile, ihraç edecek yegâne malının ordusu olduğuna dair tespitler Türklük Üniformasının ipuçlarını taşıyor. Benim üniformaya olan alerjim, onu insana yakıştırmadığımdan ötürüdür. Kanaatimce her insan biriciktir ve her insan Allah’ın şaheseridir. İnsanları birbirine benzetme çabası asla ilahî değil, tamamen şeytanî bir uğraştır. Her insan zaten ve bizzat ötekinden, karındaşından bile farklı ve başkadır. Her toplum, her dil de böyledir. Ve bunların her biri Allah’ın birer âyetidir. Bunları inkâr âyetleri inkâr anlamı taşır. Yıllarca Kürt diye bir kavim yok denilip duruldu. Bu saçmalık, bu inkârcılığa en fazla ben karşı durmuştum hem de laf aramızda bir Türk prensi(!) olarak. İnsanları tek-tipleştirme çabası, onları birbirinin aynısı bir forma sokma uğraşısı bana öteden beri fıtratı esir almak gibi gelmiştir. İnsanlar elbette şuurlu topluluk da kuracaklardır. Ancak kendisini yalnızca bir grup içerisinde ifade edebilen, sadece bir topluluğa mensup olduğunda ortaya çıkabilen, kalabalıklar içerisinde kaybolarak, kalabalık kimliği ve şahsiyetinden başkasına sahip bulunmayan bir insan teki, ruhen de kötü bir üniformaya bürünmüş demektir. Benim tarifimle\ntakva,\nkalabalıklar arasında kaybolmaktan korkmaktır. Yani hizayı bozmak, sırayı bozmak, hayırlarda yarış kulvarında en öne düşmek için var gücünü harcamak, böylece öne çıkmak, göze batmak, şahıs olmak, müşahhas olmak, görünür olmaktır. Sahici, fıtri benlik bilincini, ben idrakini kuşanmaktır. Üniforma işte insanın bu onurunu zedelemektedir. Ve Türk (tabii Kürt de dâhil) toplumuna neredeyse ezelden beri bolca giydirilmiş bir elbisedir.\nTürklük, Osmanlılık, ‘abi millet’ gibi unsurları irdelediğiniz yazılarda üstü örtülü İsmet Özel ve Sezai Karakoç eleştirileri var gibi. Yine Yahya Kemal’le ilgili de eleştirileriniz var. Yahya Kemal’in edebiyatı ve düşüncesi hakkında sizinle yapılan bir söyleşide “Tema itibariyle Yahya Kemal, sanki kendisinden daha Müslüman addedilen divan şairlerinin çoğuna göre, daha bizden ve daha yerlidir. O zaman şöyle bir değerlendirme yanlış olmasa gerek: O, devrimci öncü kimliğini büyük çelişkilerinin arkasına ötelemiş bir şairdir.” diyorsunuz. Bunu biraz açmanız mümkün mü?\nBuradan çok söz ve çok dedikodu çıkabilir. Akıbetini düşünmeden nasıl böyle bir söz söylemişim? Şimdi altından kalkmak zor olacak. Bir deneyelim. Bir defa bu coğrafyada yaşayan bir Müslüman sıfatıyla şunu itiraf etmeliyim ki, bu camiada şovenist duygulardan tamamıyla arınarak salt İslâm şemsiyesiyle yetinen kimselerin sayısı o kadar az ki. Önceleri Kürtler arasında buna benzer marazlar yoktu; şimdi onlarda da baş gösterdi. İsim vermek istemiyorum ama Müslümanların, kendisine hocaların hocası lakabını taktığı nice Müslüman üstadı maalesef bu mevzuda bizzat suçüstü yapmışımdır. Öyle demler, ortamlar olmuştur ki, Türk’ün, Türklüğün aşırı savunulduğu mekânlarda, etrafıma dikkatle baktığımda, benden başka sahih Türk bulunmadığını müşahede etmişimdir. Ancak o ortamın Türkçülük yapmayan tek kişisi ben olmuşumdur. Hatta sırasıyla herkesin memleketini sorgulamış, bu tabloyu bizzat kendilerine de kanıtlamışımdır. Anlayacağınız benim yaşadıklarımı yaşayan az kişi vardır şu Türk dünyasında. Beni Mustafa Kutlu arkadaşım hep şöyle suçlamıştır; güya kitaplarımda kendime milliyetçi (bu ifade onundur, ben olsam kavmiyetçi derdim) denmesin diye azami gayret gösteriyor, böylece eserlerimin edebi kıymetini düşürüyormuşum. Benim bu hassasiyetim ortaya çıksın da varsın eserimin edebi kıymetinde az buçuk eksiklik bulunsun; ben her vakit böyle düşündüm.\nTürkiye’de beni neler şaşırtmamıştır ki, koca koca adamların, kelli felli üstatların, salak meczupların sözlerinde hikmet arayışları kalbimi çok kırmıştır. Yaşayanlar orada burada dururken, eserleriyle yaşayanların eserleri aramızdayken, kabirlerdekinden medet umanların tavrı ve fikren kendisinden daha geride durmasına rağmen, sırf geçmişte yaşamıştır diye birtakım isimlerin görüşlerinin üzerine görüş beyan etmeyi edepsizlik sayan yazar ve sanatkârların tavrı bana öyle dokunmuştur ki!\nİnsanlarla esasen bir işim yoktur. Benim derdim fikirlerledir. En ufak bir bilgi ve belgeye dayanmayan, uydurma, işkembeden savrulan fikirler var ya işte onlarla. O fikirler ki asırlardan beridir, bu toplumda söylene söylene genlere işlemiş, adeta ruhlara kazınmıştır. Şu ömrünün tek yurt dışı gezisini seksen beş yaşında Hicaz’a doğru yapan ve Hac ibadetini yerine getirdiğini zanneden gafiller var ya, onların umumi sözünü hatırlayın, ne diyorlar:\n“En iyi Müslümanlık bizde!”\nBence Türk’ün bütün psikolojisini yansıtan o gizli kibrin, o çirkin riyanın dik alası olan bu böbürlenme beni kahrediyor. Bilmem meramımı anlatabiliyor muyum? Kimse kimsenin abisi filan değildir. Böyle bir abiyi ise kimse evinden içeriye sokmaz.\nYahya Kemal’e gelecek olursak, o, Sezai Karakoç’un tanımlamasıyla\n“Bozgunda bir fetih düşü”\ndür. Şiirinin muhtevası önceki divan şairlerine nazaran kanaatimce daha yerli ve daha Türktür. Orada söylemek istediğim budur. Ayrıca divan şiiri ona göre daha ferdi bir şiirken, Yahya Kemal onların birçoğundan daha hamasidir. Bütün bunları da kendi inandığı için değil sırf halkı inandığı için söylemiştir, belki de kabirdeki anasını rahatlatacağını hesaplamıştır. Elbette aldanmıştır, ama bizi de aldatmıştır. Ömrünün sonuna doğru ahirete bile inanmadığını açıkça beyan etmiştir bir röportajında.\nSon olarak da\nZihni Karışıklar İçin Alışkanlıklar Reçetesi\nile aynı sorunlara odaklanan bu tür çalışmalarınız devam edecek mi, diye sormak istiyorum.\nAllah izin verirse, ömrüm olursa.\nSöyleşi için teşekkür ederim\nTeşekkür borcu benimdir. Biliyorsun teşekkür vasıtalı şükür demektir. İkimiz de Rabbimize şükredelim verdiği her bir nefes için.\nRöportaj: Asım Öz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}