{
  "id": "1952dfc0-b3be-4648-8da5-2e588fc65b54",
  "title": "Bir Çürüme Göstergesi Olarak Hüseyin Üzmez Vakası",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/bir-curume-gostergesi-olarak-huseyin-uzmez-vakasi-5544yy.htm",
  "content": "Başörtüsü yasağını üniversitelerde kaldırmaya yönelik anayasa değişiklikleri ve AK Parti hakkında açılan kapatma davası ile birlikte siyaset gemisi yeni bir kriz ortamına yelken açarken, psikolojik harekât taktikleri de hız kazanmış görünüyor. Son dönemlerde medyanın bir kampanya çerçevesinde gündeme taşıdığı hadiseler bir kez daha 28 Şubat sürecinde yaşanılan türden kirli ve manipülatif bir sürece doğru ilerlendiğinin işaretlerini vermekte.\nTesettür defileleri üzerinden sergilenen yozlaşma görüntüleri, “dindar” patronların evlilik hikayeleriyle allanıp pullanmakta! Bu arada kendilerine dini konularda otorite payesi biçilen kadın-erkek zevat da televizyon ekranlarında, gazete manşetlerinde derin bilgilerini ortalığa boca ederek dumanlı havaya katkıda bulunuyorlar. Ve ortalığın tam toza dumana boğulduğu bir sırada gündeme bomba gibi düşen Hüseyin Üzmez vakasıyla birlikte tüm bu çirkinlik, kokuşmuşluk tavan yapmış görünüyor.\nDört Dörtlük Malzeme\nVakit\ngazetesi yazarı Hüseyin Üzmez’in 26 Nisan tarihinde Bursa’nın Mudanya ilçesinde küçük yaşta bir kıza cinsel istismarda bulunduğu iddiasıyla tutuklanması kamuoyunda büyük sarsıntıya yol açtı. Hüseyin Üzmez vakası laik medya açısından\nVakit\n’i ve dolayısıyla da\nVakit\nüzerinden “İslami kesimi” suçlamak için paha biçilmez bir fırsattı ve sonuna kadar kullanıldı. Sayfalarında, ekranlarında ahlaksızlığın, yozluğun, edepsizliğin envai çeşidini pazarlayan, toplumu sistematik biçimde kirletenler bir anda ahlak, edep abidesi kesilip Müslümanlar aleyhine kullanabilecekleri bir malzeme bulma histerisiyle bu olaya odaklandılar.\nLaik medyanın bu “doğal” refleksine karşılık İslami çevrelerin konuya yaklaşımında ise şaşkınlık ve çelişik tutumlar öne çıkmaktaydı. Olayın çirkinliği, iğrençliği dolayısıyla evvela böyle bir şeyin olabileceğine inanmama hali; tutuklanma, basına yansıyan ifadeler ve tutarlı bir reddedişin görülmemesi üzerine yerini giderek sessizliğe bıraktı. Bu arada\nVakit\n’in ilk başta yaşananların komplo olduğuna ilişkin kesin yaklaşımı da tedricen iddiaların doğru olma ihtimalinin de bulunduğuna ve eğer böyle bir durum söz konusuysa yanlışın asla savunulamayacağına dair temkinli bir dile dönüştü.\nDoğruydu. Gerçekten de iddiaların doğrulanması halinde kimsenin Hüseyin Üzmez’i savunması, çirkinliği örtmesi ya da hafife alması, basitleştirmesi söz konusu olamazdı, olmamalıydı. Ama acaba bu yeter miydi? Bu boyutta bir pislik, rezillik ortaya dökülmüşken sadece “Yapmışsa Allah belasını versin, bizi bağlamaz!” diyerek işin içinden çıkmak mümkün müydü? Acaba başta\nVakit\nolmak üzere genel manada İslami camiada bazı şeylerin yeniden değerlendirilmesi, tartışılması, özeleştiri yapılması için bu olaydan çıkartılması gereken dersler yok muydu?\nBiz inanıyoruz ki, var! Kesinlikle ve de acilen bazı hususların yeniden değerlendirilmesi, sorgulanması, yanlışların, çirkinliklerin ve yanlışlara, çirkinliklere sebebiyet veren, kaynaklık eden zaaf noktalarının açığa çıkartılmasına şiddetle ihtiyaç var.\nNeden Yanlışlara Karşı Tasfiye Mekanizması İşletilmiyor?\nÇürümüş, kokuşmuş bir sistem içinde yaşıyoruz. Cahili yapı toplumu çözüyor, kokuşturuyor. Bir yandan küresel kapitalizm, diğer yandan devlet destekli despotik kuşatma ve kimliksizleştirme siyaseti zaten bir hayli örselenmiş toplumsal yapıyı hepten çözmek için, var oluşuna anlam katacak değerleri tahrip etmek için ha babam de babam uğraşıyor. Ve bu topluma anlamlı bir hayat tarzı sunma noktasında tek alternatif olan Müslümanlar ise kafa karışıklıkları içinde bocalıyor; nirengi noktalarda net, sahih tavır eksiklikleri nedeniyle “güzel örneklik” pozisyonundan giderek uzaklaşıyorlar.\nYanlışları tasfiye etme, İslami kimliğe zarar verme potansiyeli taşıyan oluşumlara, eylemlere, tutumlara engel olma noktasında inisiyatif eksikliğinin bedeli ağır oluyor. Zaaflarımızla yüzleşme noktasında etkin tavırlar geliştirmekten kaçındığımız ölçüde bu zaaflar bumerang etkisi ile ağır tahribatlara yol açabiliyor. İnancımıza, kimliğimize, ahlakımıza uymayan, mesajımızı gölgeleyen veya saptıran tutumlara ve tutum sahiplerine karşı gerektiği zamanda tavır almamanın karşılığını mutlaka ödüyoruz.\nOysa çoğu zaman tepkisellikle kendimizi savunulmazı savunmak durumuna düşürmenin mantıklı bir zemininin bulunmadığını idrak etmek durumundayız. Bizden hiçbir dahlimiz olmayan, denetimimiz, etkimiz altında bulunmayan gelişmelerin hesabını vermemizin istenmesine baştan karşı çıkmamız gerekirken, birdenbire özü itibariyle asla tasvip etmediğimiz işlerin, şahısların kalkanı konumuna düşmenin izahı olamaz. Örneğin Müslümanlar olarak, AK Partili siyasetçilerin doymak bilmez mal ve para tutkularının savunucusu olmak durumunda değiliz;\nTekbir Giyim\nadlı kıyafet pazarlamacısının eşleri arasında adalet sağlayıp sağlamadığını gündemimize almak ya da televizyon ekranlarında her gördüğümüzde “Eyvah, yine mi?” tepkisi verdiğimiz Emine Şenlikoğlu’nun uçuklukları ile uğraşmak zorunda da değiliz.\nİnsanların işsizlikle, yoksullukla boğuştuğu bir ülkede Başbakan’ın oğlunun gemisinden, Cumhurbaşkanı’nın eşinin pırlanta yüzüğünden ya da tarikat şeyhlerinin yazlıklarından savunmamız gereken daha anlamlı, daha değerli ilgi alanlarımız, gündemlerimiz olmalı.\nSormayan, sorgulamayan, eleştirmeyen, tartışmayan bir tutum yanlışları derinleştiriyor, basit hataları kalıcı arızalara dönüştürüyor. İslami çevrelerin genelinde bünye dahilinde görülen, fark edilen aykırılıklara ilişkin olarak akıl almaz bir koruma ve kollama mantığı işletilmekte. Saçma sapan bir itaat ve tevekkül anlayışı, zarar verme kaygısı ile birleşince yanlışların sapmaya dönüşmesi zemini kendiliğinden gelişiyor.\nMilli Gazete\nokuyucusunun gazetelerinin Hasan Ünal gibi ulusalcı-faşist eğilimli bir isme köşe tahsis etmesine itirazı yok!\nYeni Şafak\nSevgililer Günü eki veriyor, tepki yok! Fatih Üniversitesi’nde Siyonist katile çiçek sunulması rezaletinden\nZaman\nokuyucusunun haberi yok! Daha kötüsü ise şu ki, haberdar olsalar da pek bir şey değişmeyecek. Muhtemelen “Hizmet bunu gerektiriyor demek ki!” deyip bu rezaleti geçiştireceklerini tahmin etmek hiç de zor değil. İşte bu mantık Hüseyin Üzmezleri büyütüp, azmanlaştırıp önümüze ağır bir fatura olarak çıkartıyor.\nSorun tek başına 78 yaşındaki bir adamın 14 yaşındaki kıza yönelik cinsel istismar olayı değil. Varsayalım ki, bu iğrenç mevzu, bu şüyuu vukuundan beter olay bütünüyle yalan olsun, komplo olsun! Peki, bu tür bir çirkinliğin gelip Hüseyin Üzmez’i bulmuş olması dikkat çekici değil mi? Bu kişinin kadınlara yönelik zaafı olduğuna dair konuşulanlar, söylenenler sıradan şeyler midir? Hadi tüm bunlar sevmeyenlerin dedikodusu olsun. Müslümanlara hitap eden bir yayın organında kendisine köşe tahsis edilen bir ismin bugüne dek ne yazdığının, ne söylediğinin sorgulanmaması sıradan bir ihmal olarak görülebilir mi?\nKöşesini kişisel dostluk ve muhabbet mesajları iletmenin aracı kılmanın; ahbap çavuş formuyla kalem oynatmanın; bürokratından siyasetçisine, polisinden askerine kadar içlerinde tescilli İslam düşmanları da bulunan bir sürü isme methiyeler düzmenin bırakalım tebliğ ve davet sorumluluğunu, gazetecilikle ne ilgisi olabilir? Ve tüm bu garip görüntüye onay veren bir gazete yönetiminin, nihayet çirkinliğin sapıklık boyutuna varmasından sonra “Bizi bağlamaz!” demesi haklı bulunabilir mi?\nAhlaki Çürümüşlük ve Kokuşmuşluk Düzenin Temel Referanslarıyla Çelişmez!\nDüzen medyasının konuya mal bulmuş mağribi gibi sarılmasına şaşırmak anlamsız. Aynı şekilde bu olayı vesile kılarak ahlaktan, haysiyetten dem vuranların ahlaksızlıklarının, haysiyetsizliklerinin listesini sayıp dökmek de pek anlamlı bir uğraş sayılmasa gerek. Onlara yakışır! Düzen ideolojisini, ahlakını benimsemiş, içselleştirmiş çevreler için utanma sınırının olmadığını biliyoruz zaten. Bu yüzden sayfalarını, ekranlarını kadın vücudu pazarlamak için hayâsızca kullananların ne dediklerinin önemi yok! Tesettür düşmanlarının, Kur’an karşıtlarının, içkiye, zinaya, ifsada teşvik yollarını engellemeye yönelik gayretleri gericilikle, yasakçılıkla suçlayanların ikiyüzlülüklerini, utanmazlıklarını hatırlatmanın da pek bir etki yapmayacağı bilinmeli.\nBir avuç marjinalin bohem yaşantılarını topluma model diye sunmaktan bıkmayan medyanın öncelikli hedefinin İslam’a ve Müslümanlara saldırmak olduğu açık. Bu yüzden sapıklık görüntülerinin ortalığa saçılması üzerine bir iki ay tatil yapıp, sonra hiçbir şey olmamışçasına ekranların karşısına geçip izleyicilere sırıtmaya devam eden Ali Kırca gibilerine gösterilen medya dayanışmasının boşuna olmadığını biliyoruz. Nuh Mete Yüksel adlı Gestapo zihniyetli savcının iğrenç görüntülerinin basına yansımasından sonra dahi, bu çok değerli laik devlet büyüğümüz hakkında medyanın nasıl da ölçülü bir dil kullandığı hatırlanacaktır. Aynı şekilde sicilinde Nazım Hikmet’e yoldaşlık payesi taşıyan Refik Erduran adlı ünlü Türk aydınının üvey kızından çocuk sahibi olması gibi bir iğrençliğinin dahi malum medyada “çapkın ve aykırı aydın” havasında yorumsuz yansıtılmasının hikmetine de aşina sayılırız. Müjde Ar’ın solun geleceğine dair proje ürettiği, Hıncal Uluç’un siyaseti yorumladığı bir medya ortamından her şey beklenmelidir.\nTüm bunlar düzenin ahlakına, hukukuna, cibilliyetine uygun işlerdir! Zaten Yüce Önderlerinin “Dini ve namusu olanlar kazanamaz, fakir kalmaya mahkûmdur. Önce din ve namus anlayışını değiştirmeliyiz.” düsturundan hareket edenlerin başka bir yere gelmeleri de pek mantıklı olmazdı.\nNe var ki, bu had safhada rezillik görüntülerini, çürümüşlüğü öne çıkarıp “Siz önce kendinize bakın!” demek hiçbir sorunu çözmüyor, zaaflarımızın izalesini de getirmiyor. Önemli olan, gerekli olan bizlerin kendi mahallemize yansıyan tutarsızlıklara, ölçüsüzlüklere, çirkinliklere gerektiği anda ve gerektiği netlikte tavır almamız. İslami ilkeler ve kimlikle çelişen, çatışan görüntülere, tavırlara, ilişkilere karşı itirazımızı, tepkimizi yükseltmemiz.\nMahalle Toptancılığı Değil, İlkelerimizin Muhafızlığını Yapmalıyız!\nŞüphesiz bu ülkede Müslümanlar adına ortaya konulan her türlü söz, düşünce ve eylemi kontrol etmemiz, bunların içerdiği çelişkilere, yanlışlara karşı engelleyici bir pratik geliştirmemiz mümkün değil. Bu en temelde bir güç, organizasyon meselesi. Zaten yaşadığımız ülke dâhilinde Müslümanlar adına kuşatıcı bir temsil özelliğine sahip, geniş kitleler üzerinde etkin bir yapının mevcut olmayışı da açık bir olgu. Kaldı ki, Müslüman olma, hatta İslam’ı temsil etme iddiası taşıyan pek çok söz ya da amelin bizatihi kendisinin de, sahibinin de gerçek anlamda İslam ve Müslümanlarla bir bağı olmadığını da biliyor, dolayısıyla bunlara ilişkin çoğu kez bir tavır geliştirme gerekliliği, sorumluluğu hissetmiyoruz.\nNe var ki, kamuoyunun karşısına İslami kimlik iddiası ile çıkan, sözleriyle, eylemleriyle bir biçimde Müslümanları ilzam edecek şekilde davranan kişilere ve kuruluşlara yönelik olarak en azından açık, net bir tutum geliştirme sorumluluğumuz olduğu da tartışılmaz bir gerçektir. Bu sorumluluğumuzu sürekli, yaygın ve net bir tarzda ifa etmek zorundayız. Sonuç alma noktasında ne kadar etkili olacağını, yanlışlar karşısında caydırıcı olup olmayacağını bilemeyiz belki ama bunu gerektiği biçimde yaptığımızda en azından durduğumuz yerin haklılığından, doğruluğundan şüphe etme gibi bir zaaf içine asla düşmeyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}