{
  "id": "6e10ce05-7f94-49eb-9c35-b701748f9a3a",
  "title": "“Bu da Bizim Kararımız: Başörtüsüz Asla!”",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/bu-da-bizim-kararimiz-basortusuz-asla-5660yy.htm",
  "content": "Başörtüsü düzenlemesini iptal eden AYM'nin gerekçeli kararı başta İstanbul ve Ankara’da olmak üzere birçok yerde protesto edildi. 23 Ekim Perşembe günü İstanbul Beyazıt'ta İÜ önünde Özgür-Der ve Anadolu Gençlik Derneği Üniversite Komisyonu’nun düzenlediği eyleme ASDER, Hukukçular Derneği ve Eğitim Bir-Sen de destek verdi. \"İnancımızı ve Kimliğimizi Yok Sayan Hiçbir Kararı Kabul Etmedik; Etmeyeceğiz!\" ,\"Zulüm Bitene Kadar\", \"Haklarımızdan ve Özgürlüklerimizden Vazgeçmeyeceğiz!\" yazılı pankartların açıldığı eylemde \"Allah'ın Emrini Kaldırmaya Mahkemenin Gücü Yetmez\", \"Anayasa Mahkemesi Oligarşinin Sesi!\", \"İstiklal Mahkemelerinin Ruhu Anayasa Mahkemesi'nde Yaşıyor!\", \"AYM'nin Gerekçeli Kararı Akla, Hukuka ve İslam'a Açık Bir Saldırıdır!\", \"İnancına Örtüne Kimliğine Sahip Çık!\", \"Yaşasın Başörtüsü Mücadelemiz!\" yazılı dövizler taşındı.\nAYM'nin temel haklara ve özgürlüklere karşı açık bir suç işlediğinin belirtildiği eylemde, askerî oligarşiye de yargı oligarşisine de özgürlüklerimizi teslim etmeyeceğimiz vurgulandı. İslam'ı bireysel ve toplumsal hayattan silme zorbalıklarına ve laiklik sopasıyla toplumu hizaya çekme, şekillendirme ve had bildirme teşebbüslerine karşı mücadele edileceğinin ifade edildiği eylemde siyasetin ve toplumun 12 Eylül darbe yasalarıyla rehin alındığına dikkat çekildi.\nKur'an-ı Kerim'den ayetlerin okunmasıyla başlayan eylemin sunumunu yapan\nMurat Özer\n, öncelikle başörtüsünün Müslümanlar için taşıdığı değere işaret etti. Başörtüsünü laik düzenleri için tehlike olarak algılayan darbeci-çeteci-yasakçı zalimlerin Allah'ın emri hakkında konuşma haklarının olmadığını belirten Özer, AYM'nin akıl, mantık ve hukuktan nasibini almamış gerekçeli kararını asla tanımayacaklarını da sözlerine ekledi.\nEyleme katılan kurumlar adına AGD Üniversitesi Komisyonu Başkanı\nÖmer Çalışkan\n, ASDER Genel Başkan Yardımcısı\nGürcan Onat\n, Eğitim Bir-Sen 1 Nolu Şube Başkanı\nEmrullah Aydın\nve Özgür-Der Genel Başkanı\nHülya Şekerci\n'nin birer konuşma yaptığı eylemde şu vurgular öne çıktı:\n\"Anayasa Mahkemesi'nin akla, hukuka ve İslam'a açık bir saldırı teşkil eden gerekçeli kararı biz Müslümanlar için 'yok' hükmündedir. Hukuk cinayetinin işlendiği bu kararla, toplumsal talepler ve Meclis yok sayılmıştır. Askerî bürokrasiden de güç alan AYM, kendini iktidar yerine koymuş, en temel haklara tecavüze yeltenmiştir. AYM, toplumsal gerçeği inkâr eden, hak ve özgürlükler bağlamındaki özellikle İslam'la ilgili toplumsal taleplere blokaj koyan bir kurum niteliğine bürünmüştür.\nHalk düşmanı, akıl ve vicdan yoksunu bir zihnin ürünü olarak tezahür eden başörtüsü yasağı, İslam'a olan kin ve nefretin bir sonucudur. İslami kimliğe savaş açanlara karşı İslami kuruluşlar, mücadelelerinden vazgeçmeyeceklerdir. Müslümanlar olarak haklarımız ve özgürlüklerimiz için; darbeci-çeteci yasakçılara karşı mücadele vermeye devam edeceğiz! Başörtümüzden ve diğer haklarımızdan asla vazgeçmeyeceğiz! Onlar ne karar alırlarsa alsınlar; bizim kararımız asla başörtümüzden vazgeçmeyeceğimizdir! Hangi mahkeme ne derse desin; boş ve geçersizdir!\"\nAYM kararı, aynı gün İstanbul Taksim'de Genç Siviller ve Akder tarafından; Ankara'da AYM önünde Mazlumder ve çeşitli STK'lar tarafından; Bursa'da Sivil Toplum Kuruluşları Platformu ve Tokat'ta TOKAD tarafından da protesto edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}