{
  "id": "2f764043-18f8-479b-8255-79869b226fa3",
  "title": "Darbe Günlükleri Güncelliğini Koruyor",
  "author": "Beytullah Emrah Önce",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/darbe-gunlukleri-guncelligini-koruyor-5512yy.htm",
  "content": "Bir yıl önce gündeme gelen konular ve yaşanılan süreç, sistemin egemenlik anlayışının değişmediğini gösteriyordu. Kendisini iktidarın odağına yerleştiren; toplumu, siyaseti, hukuku ve medyayı yönlendirme hevesinden asla vazgeçmeyeceği anlaşılan darbeci/cuntacı zihniyetin eski alışkanlıklarını, klasik yöntemlerine başvurarak devam ettirme azminde olduğunu ortaya koyan bazı önemli belgeler; Alper Görmüş yönetimindeki\nNokta\ndergisinde deşifre edilmişti. Medyanın “TSK karşıtları ve TSK yandaşları” şeklinde nasıl kategorize edildiği, akreditasyon uygulamasından biliniyordu, lakin bu işlemin sadece ayrımcılıkla kalmadığı, belirli gazeteci yazarların mercek altına alındığı belgelenmiş oldu.\nGenelkurmay’ın 2004’te, yandaş kabul ettiği sivil toplum kuruluşlarıyla işbirliği planı içinde olduğunu gösteren ikinci belge de ilki kadar önemliydi. Çünkü bahsi geçen belgenin ifşa edildiği günlerde, başta Atatürkçü Düşünce Derneği (ADD) gelmek üzere birçok AK Parti karşıtı paramiliter yapılanma ‘sivil tepki’ bahanesiyle meydanlarda darbe öncesi ödevlerini yapıyordu. Merkez medyanın baskısıyla, hayat tarzlarını/imtiyazlarını yitirdikleri kaygısı duymaya başlayan bindirilmiş kitleler; ellerindeki bayraklarla ve posterlerle “Vatan elden gidiyor!” kampanyasında yer alırken, kendilerine nasıl bir oyunda kukla kostümü giydirildiğinin farkında bile değillerdi. “Tehlikenin farkında olanlar” ise kamuoyu kampanyaları ile cumhurbaşkanlığı seçimine yoğunlaşmış ve tartışmayı bir varlık-yokluk zeminine taşımışlardı.\nBöyle bir atmosferin içindeyken\nNokta\ndergisi, Emekli Oramiral Özden Örnek’in büyük tartışmalara yol açan Darbe Günlükleri’ni kamuoyuyla paylaştı. Birkaç bin sayfalık günlükten yayınlanan bölümler; emekli bir askerin hatıraları olmaktan çıkıyor ve askeri bürokrasi içinde en üst düzeyde konuşulan, tartışılan ve zemini hazırlanan iki darbe planını ayrıntılarıyla anlatıyordu. Günlükler yayınlandığı andan itibaren merkez medyada konuyu çarpıtmaya yönelik karalama kampanyası başladı. Belgelerin içeriğinin kurmaca olduğu iddia ediliyor ve belgeleri kimin deşifre ettiği sorusu öne çıkarılıyordu.\nMerkez medyanın askeri amiral gemisinin ‘sivil’ apoletli kaptanı Ertuğrul Özkök,\n“Bir süredir medya çarşısında emekli bir komutanın günlüğü olduğu iddia edilen belgeler dolaşıyor. Ciddi basının büyük bölümü, bu belgelere itibar etmedi. Ama askere karşı antipatisi belli çevreler, mal bulmuş Mağribi gibi bunun üzerine atladı... Belli ki birileri ‘özel imalat’ yapmış...”\ndiyordu. Özden Örnek ise muhtemelen panik havasıyla yaptığının doğurabileceği sonuçları düşünmeden, merkez medyanın günlüklere “itibar etmemesinden” ve karalamasından cesaretle ve yargı üzerindeki konumlarına duyduğu özgüvenin de etkisiyle; konuyu mahkemeye taşıdı ve derginin yayın yönetmeni Alper Görmüş’e hakaret davası açtı. Bu arada dergi polis baskınına uğramış ve imtiyaz sahibi de bir süre sonra kaynağı isimlendirilmemiş ama bugünkü süreç içinde anlaşılan güç odaklarının baskısı neticesinde derginin yayın hayatını noktalamıştı.\nNokta\n’nın yayın hayatı noktalanmıştı ama dava devam etti ve geçtiğimiz günlerde sonuçlandı. Emniyet’teki incelemede günlüklerin Örnek’in bilgisayarından çıktığı kanıtlandı. “Özel” değil “Özden” bir imalat söz konusuydu ve sonucunda Alper Görmüş hakaret davasından beraat etti. Hakimin kararı ise hukuk sisteminin işleyiş mantığının tipik bir örneğiydi. Günlükler gerçekti, o halde günlüklerde bahsi geçen iki darbe girişimi de gerçekti ama darbecilerle ilgili herhangi bir işlem yapmaya gerek yoktu. Suçun saptandığı; zanlının tespit edildiği ama davaya dahi gerek görülmeden aklandığı bir hukuk düzeni...\nGünlükleri Hatırlayalım…\nİçinden geçtiğimiz süreçte Darbe Günlükleri’nin içeriğini hafızamızda tutmakta fayda var. Çünkü ortada sadece 2004 yılında kağıt üstünde kalmış birtakım darbe planları yok; bu planları yapanların zihniyet yapısı ve ne tür faaliyetler yaptıkları da yer alıyor. Bu sebeple Özden Örnek’in yazdıkları sadece geçmişi bağlamıyor, bilakis bugün de güncelliğini koruyor.\nGünlüklerden dönemin Jandarma Genel Komutanı Orgeneral Şener Eruygur’un başını çektiği, Kara Kuvvetleri Komutanı Aytaç Yalman ve Deniz Kuvvetleri Komutanı Özden Örnek’in de bulunduğu bazı üst düzey kuvvet komutanlarının sık aralıklarla bir araya geldiklerini ve AKP’ye karşı nasıl bir mücadele metodu izleyeceklerini tartıştıklarını görüyoruz. Eruygur ve Yalman; eski Genelkurmay Başkanı Hüseyin Kıvrıkoğlu’nun emrivakiyle göreve getirdiği komutanlardı. Kıvrıkoğlu’nun emekli olmadan önce yaptığı son hamlesi, şüpheyle yaklaştığı Hilmi Özkök’ün hareket alanını daraltmayı; siyaset ve özellikle dış politika sahnesinde askerin etkinliğini artırmayı amaçlıyordu. Nitekim Kıvrıkoğlu gibi kendisinden sonra gelen kuvvet komutanlarının da Özkök’ten hoşnut olmadığı anlaşılıyordu.\nAvrupa Birliği ve Kıbrıs sorununun sebep olduğu rahatsızlık ve hükümete karşı duyulan güvensizlik, Sarıkız adlı bir darbe planının hazırlanmasına yol açmıştı. Özellikle Kıbrıs sorunu üzerinde duruluyor, Rauf Denktaş ile işbirliği yapılıyor ve yeni hükümete bu noktadan bastırmak amaçlanıyordu. Buna göre “Basın ele geçirilecekti. Rektörlerle temasa geçilip öğrenciler sokağa dökülecekti. Sendikalar ile aynı şekilde hareket edilecekti. Derneklerle temas edilip hükümet aleyhine teşvik edilecekti. Bütün bu olaylar yurt çapına yayılacaktı.” Plan çerçevesinde yoğun bir kulis faaliyetinin yürütüldüğünü yine günlüklerden öğreniyoruz. Örneğin basını ele geçirmek için Aydın Doğan, Tuncay Özkan gibi isimlerle temas kuruluyor; yandaş yazarlarla görüşmeler yapılıyor; İstanbul ve Kocaeli üniversiteleri rektörleriyle görüşülüyor, Bilkent’teki bando konserine Ankara’daki tüm rektörler katılıyor; ulusalcı ya da kuvvacı diye nitelendirilen derneklerle “toplumsal gelişime destek faaliyetleri” kapsamında işbirliğine gidiliyor ve kitleler meydanlara taşınıyordu.\nEylemlerde hükümetin “vatanı sattığı” iddiası sık sık tekrarlanırken; başörtüsü üzerinden laik hayat tarzı vurgusu yapılıyor ve bir yandan da “Ordu Göreve” yazılı pankart ve dövizler taşınıyordu. Bu etkinliklerde emekli askerler, rektörler ve dernek başkanları hatiplik yapıyor, Doğan Medya Grubu başta olmak üzere irili ufaklı birçok yayın organı süreci canlı yayınlarla destekliyordu. DYP’li bir politikacı Mersin’de Kıbrıs konusunda bir miting düzenlemeyi vaat ediyor; ATO Başkanı Sinan Aygün emekli yarbay Korkut Eken’in\n1\nhapishaneden çıkışını büyük bir törene çevirmeyi planlıyor; Ali Müfit Gürtuna’nın\n2\nyerel seçimlerde AKP karşıtı birleşik cephenin adayı olarak gösterilmesi koordine ediliyor; CHP ile temas sağlanıyordu. MHP’li Ömer İzgi de\n3\nbu süreçte komutanlarla üst düzey görüşmelerde bulunmuştu; öyle ki Özden Örnek ‘sivil’ bir kişinin niyetten haberdar edilmesinden rahatsızlık duyuyordu. Darbe, askeri bir işti ve öyle kalmalıydı...\nÇok boyutlu yürütülen tüm bu psikolojik harekâta karşı daha önceki darbe dönemlerinde oluşan atmosfer tam anlamıyla yakalanamıyordu. Öyle ki dönemin Kara Kuvvetleri Komutanı da tüm orduları dolaşmış, tüm orgeneral ve korgeneral rütbesindeki subaylarla konuşmuş ama darbe taraftarlarının az olduğunu fark etmişti. Genelkurmay Başkanı Hilmi Özkök’ün darbeye sıcak bakmaması ve başarı elde edilemeyen süreç içinde ortaya çıkan görüş ayrılıkları; ABD’den yeşil ışık yakılmaması ve merkez medyanın 28 Şubat öncesi gibi sıkı bir hat oluşturmaması; sermayenin artan kâr oranlarının zarar görebileceği gibi endişeleri vs. birçok faktör örtüşünce Sarıkız planlarının istenilen neticeye varması gerçekleşemedi.\nAyışığı Darbe Planı\nDarbe Günlükleri’nden, başlangıçta dört kuvvet komutanının içinde olduğu ama sonraki aylarda kara ve deniz kuvvetleri komutanlarının dışında kaldığı “Sarıkız” darbe girişiminden başka, Jandarma Genel Komutanı Şener Eruygur’un Hava Kuvvetleri Komuttanı İbrahim Fırtına ile bir darbe planladığı; ayrıca tek başına niyetlenip diğer komutanları da içine katmayı hedeflediği “Ayışığı” adlı başka bir darbe girişiminin daha olduğunu öğreniyoruz.\nAyışığı darbe planlarına göre “kamuoyunun” yönetimi askerlerin ele alması gibi bir beklentisi var. Buna göre Genelkurmay Başkanı Hilmi Özkök’ün emekliye sevk edilmesi, AK Parti’nin parçalanması ve Cumhurbaşkanı Ahmet Necdet Sezer’in de görevde kalması gerekiyor. AK Parti’nin gruplara ayrılması ama ayrılan grupların bir liderlik altında toplanması hesaplanıyor. Temasların gizlilikle ve birebir görüşmeler şeklinde yapılması önemseniyor. İstifa etmesi istenen vekillerden mutlak itaat ve kararlılık bekleniyor.\n4\nTüm bunların amacı ise özetle “Anayasa”yı ve “Devlet”i kurtarmak olarak izah ediliyor. Amaca ulaşmak için her türlü yola başvurulabileceği ise darbeye karşı gelişecek tepkileri bastırmak için yapılacaklar listesine “üniversite gençliğinin kışkırtılması, cami bombalama vb.” eylemlerin dahil edilmesinden anlaşılıyor. Medyanın darbe karşıtı bir çizgiye kaymaması için zor ve tehdide başvurulacağı ifade ediliyor. Tepkilere karşı alınacak tedbirler arasında ise milliyetçiliğin güçlendirilmesi önemli bir yer tutuyor.\nErgenekon, Planların Neresinde?\nDönemin kuvvet komutanları detaylı darbe planları yaparken, uygulama safhasındaki desteğin farkındalar. Aynı süreçte AK Parti karşıtı paramiliter yapıların da darbe beklentisi içinde olduğu bugün daha net ortaya çıkmış bir gerçek. Bu durumda askeri ve “sivil” darbe arayışlarının bir kesişme kümesinin olması da kuvvetle muhtemel sayılabilir. Darbe planları sürecinde, sivil alanda Kızıl Elma koalisyonu ile geniş tabanlı bir hükümet karşıtı hareket arayışları sürüyordu. “Ya istiklal ya ölüm!” mitingleri düzenleniyor, Kıbrıs sorunuyla ilgili “Denktaş’a Destek” eylemleri yapılıyordu.\n5\n“Kuvayı Milliye” ruhunun yeniden canlandırılmasından bahsediliyordu. Kızıl Elma koalisyonu CHP ve MHP’nin süreçten ayrılmasıyla etkisini kaybetti ama işin başından beri takipçisi olan İşçi Partisi ve ADD faaliyetlerini başka kulvarlarda da sürdürdü. Darbe kulvarında koşan bu tür paramiliter darbeci yapıların emelleri ve yapabilecekleri 2006 ve 2007 yılında daha net ortaya çıktı.\nDarbe ortamının hazırlanması, provokatif eylemleri gerektiriyordu. Trabzon’da, Şubat 2006’da Santa Maria Katolik Kilisesi Rahibi Andrea Santoro öldürüldü.\nCumhuriyet\ngazetesine peşpeşe bomba atıldı. Süreci hızlandıran Danıştay saldırısı oldu. Olayın failinin kirli ilişkileri kısa süre içinde deşifre edildiği halde baskın sonrası tepkiler, darbe kuklalarının amacına hizmet ediyordu. Cumhurbaşkanı Ahmet Necdet Sezer, saldırının laik devlete yöneltilmiş olduğunu söylemişti. Saldırıda ölen Yücel Özbilgin’in cenazesinde hükümet üyelerine tepkiler yağmış, “Türkiye laiktir, laik kalacak!” sloganları atılmış, yargı ve YÖK üyeleri, cumhurbaşkanı ve askerler ise göstericiler tarafından alkışlanmıştı.\n2007 yılında yaşanılanlar; Darbe Günlükleri’nde ortaya atılan tezlerin hayata geçirilmesi gibi duruyordu. Aslında bu durumda garipsenecek bir şey yoktu, çünkü emekli olan Şener Eruygur, ADD’nin başına geçmişti. Cumhurbaşkanlığı seçimi yaklaşıyordu. Hükümet karşıtı güç odakları medyada ve meydanlarda darbe sipariş ediyordu. Aynı zaman diliminde Washington’da da üst düzey bazı komutanların darbe kulisi yaptığı bilgisi geliyordu. Zeyno Baran, Genelkurmay 2. Başkanı ile görüştükten sonra 2007’de darbe ihtimalini yüzde 50 diye açıklamış; Hudson Enstitüsü’nde, bazı askerlerin de katıldığı muhtemel kriz senaryoları toplantılarının sonuçları medyaya yansımıştı. Konuşulanlar, Darbe Günlükleri’ndeki tartışmalarda ortaya atılan fikirlerin çok da uzağına düşüyor sayılamazdı...\nBu süreçte Hrant Dink öldürülmüş, Malatya’da misyonerlere yönelik bir vahşet uygulanmıştı. Birçok ilde Kürtlere yönelik provokatif saldırılar gerçekleşiyordu. Sakarya’da DTP binasına saldırılmış, MHP il binasına ses bombası bırakılması da ihmal edilmemişti. Başka illerden de linç haberleri geliyor; Darbe Günlükleri’nde de ifade edildiği gibi, milliyetçilik zemini güçlendiriliyordu. “İrtica”ya ve “bölücülüğe” karşı her yerde kırmızı-beyaz bir dalga yükselmekteydi.\nCumhurbaşkanlığı seçim süreci askeri darbe beklentisi gölgesinde ilerliyordu. Her fırsatta Genelkurmay’dan hükümete nasıl bir mesaj verileceği takip ediliyor, en ufak demeç en sert ifadelerle medyada yerini alıyordu. Gündeme düşen 367 tartışmaları eşliğinde ilk tur yapılmıştı. CHP konuyu Anayasa Mahkemesi’ne götürmüş, aynı gece Genelkurmay 27 Nisan muhtırasını vermiş ve sonucunda darbe niyetlilerin istediği gibi bir karar çıkmıştı.\nBugün devam eden Ergenekon davasındaki zanlıların Rahip Santaro cinayeti, Danıştay saldırısı, Dink cinayeti ve Malatya davası ile irtibatlandırılması, Kızıl Elma koalisyonunun takipçilerinin tutuklanması, davaya “Ordu Göreve” pankartlarını açanların dahil edilmesi, Ergenekon ile Atabeyler’in ilişkilendirilmesi; bize darbeci zihniyetin amaçlarını, örgütlenme biçimini ve faaliyet alanlarını yeterince açıklıyor.\nAslında geniş bir ağ ören ve son yıllarda gündeme damgasını vuran karanlık birçok eylemin arkasından çıkan Ergenekon zihniyetinin ve yapılanmasının darbeci gelenekle iç içe oluşu ve muhtemel bir darbe için zemin hazırlama ve destekleme faaliyetleri yürütmesi; yaslandıkları başka bir güç odağının olması gerektiğine işaret ediyor. Darbe Günlükleri davasının mevcut haliyle kapatılmaması konusunda ısrar edilmesinin ve Ergenekon davasının sonuna kadar gidilmesinin önemi de burada yatıyor. Çünkü günlüklerde ifade edilen niyetlerle, Ergenekon’un ortaya koyduğu fiiller arasında paralellikler ortaya çıkıyor.\nHükümetin ise bu darbeci zihniyet ile hesaplaşmadan kaçınacağı yönündeki işaretler giderek çoğalıyor. Nitekim Sarıkız ve Ayışığı darbe planları ile ilgili Abdullah Gül, bir ara konuyu bildiklerine dair bir demeç vermişti, lakin bu bilgiyle ilgili bugüne kadar hiçbir işlem başlatılmadı. Dolayısıyla ortaya çıkan yeni durumda da AK Parti’nin toplumu ilgilendiren bazı önemli bilgileri elinde tutması ve bunu toplum yararına yerine, partiyi kurtarmak için koz olarak kullanması imkan dahilinde.\nKonunun bir kez daha hükümetin vereceği karara bağlanıyor olması kaygı verici. Bugüne kadar ideolojik/siyasal taleplerinin arkasında kararlılıkla duramayan AK Parti, kapatılma davası gibi kritik bir süreçten geçerken, daha önce yapmadığını gerçekleştirme cesaretini kendisinde ne kadar bulabilir? Bu sorunun cevabı, Darbe Günlükleri’nin akıbetini ve Ergenekon davasının sonucu belirleyebilir. Ya daha önceki dönemlerde olduğu gibi darbecilerle uzlaşılır ve kuklalar feda edilir ya da adalet ve özgürlük konusunda kararlı bir tutum takınılarak, darbeci vesayet geleneği ile hesaplaşılır.\nBu süreçte bize düşen, pozisyonumuzu AK Parti’ye endekslemeden belirlemek; darbeci geleneği ideolojisi ve yapılanmasıyla topluma izah edecek eylemsel bir süreklilik içinde olmak ve mevcut sorunlarımız üzerinden tevhidi özgürlük hareketimizin inşası için mücadele etmektir.\nDipnotlar\n[1]\nKorkut Eken, Özel Harp Dairesi Özel Birlik Komutanlığı görevindeyken dönemin Emniyet Genel Müdürü Mehmet Ağar’ın daveti üzerine özel polis timlerinin kuruluşu ve eğitimiyle ilgilenmiş emekli bir yarbay. Bir dönem MİT’te de görev yaptı.\n[2]\nEski İstanbul Büyükşehir Belediyesi Başkanı Ali Müfit Gürtuna hakkında, evrakta usulsüzlük yaparak, imar planında “açık spor alanı” olarak belirlenen araziyi emekli hakim, savcı ve MİT’çilere tahsis ettiği iddiasıyla bir rapor hazırlandı. Üyelerin arasında eski Terörle Mücadele Koordinatörü emekli Oramiral Halit Edip Başer'in oğlu da bulunuyor.\n[3]\nEski Meclis Başkanı İzgi, adının “Sarıkız” darbesini planlayanlarla birlikte çıkması nedeniyle MHP tarafından 2007 genel seçimlerinde aday gösterilmedi.\n[4]\nDolmabahçe Protokolü’nün içeriğini bilmiyoruz. Fakat sonucunda vekil listenin büyük oranda değiştiği bir gerçek. Erdoğan kriterlerini açıklamadı ama tasfiye edilenler arasında darbe girişimcileriyle görüşülenlerin olabileceği ihtimali de var. Şamil Tayyar, psikolojik harekâttan Abdülatif Şener ve Turan Çömez gibi isimlerin de olduğu 20’den fazla vekilin etkilenme ihtimalinden bahsetmişti. Şener’in hükümet dönemindeki ve sonrasındaki beyanlarıyla, son dönemki kulis faaliyetleri bazı planların rafa kaldırılmadığına işaret ediyor.\n[5]\nAskerin Kıbrıs konusundaki güvensizliğinin sürdüğünü\nTaraf\n’ın yayınladığı “STK Andıçı”nda açıkça görüyoruz. 2006 tarihli andıçta, AK Parti’ye yönelik şu eleştiriler yer alıyor:\n“Ortaya çok karmaşık ilişkiler çıkıyor. Kıbrıs konusunda Kıbrıs Rum Kesimi ile Yunanistan’da kamuoyu tek ses olurken, Türkiye ve KKTC’de insanların ikiye bölünmüşlüğünü bu lobi ile izah etmek mümkün...”\nAyrıca Lokmacı Kapısı’yla ilgili Genelkurmay Başkanı Yaşar Büyükanıt geçtiğimiz Mart sonu, bizzat Kıbrıs’a giderek, konuyla ilgili taraf olduklarını göstermişti.\n[6]\nKısa süre önce, 367 kararının çıkmaması halinde darbe yapılacağı yönünde Anayasa Mahkemesi üyeleriyle telefon görüşmesi yapıldığı iddiası gündeme geldi. Taraflar darbe tehdidini yalanlamıştı ama zaten muhtıranın kendisi başlı başına tehdit değil miydi? Son olarak da Anavatan Partisi Genel Başkanı Erkan Mumcu’ya gelen iki telefon görüşmesi sonucunda, Mumcu’nun aniden karar değiştirdiği ve seçime katılmaktan vazgeçtiği ifade edildi. Tam da o sıralar YÖK Başkanı Erdoğan Teziç’e yönelik suikast girişimi haberi gündeme gelmişti. Üzerinde pek durulmayan bu olayda, muhtemelen Mumcu ve DYP Genel Başkanı Mehmet Ağar’a, darbe heveslileri tarafından kararlılık mesajı verilmişti...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}