{
  "id": "599130ad-48cf-4975-b920-db327c4fc1ab",
  "title": "Geleneksellik ve Modernizm Kıskacındaki Din İstismarını Kim, Nasıl Önleyecek?",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/geleneksellik-ve-modernizm-kiskacindaki-din-istismarini-kim-nasil-onleyecek-5540yy.htm",
  "content": "İslami kavram ve sembollere karşı sürdürülen mücadele hız kesmeden devam ediyor. Hem gelenekçi hem de modernleşmeci aktör ve siyasetler iktidar alanlarını genişletmek ve muhkemleştirmek için İslami kavramların ve sembollerin istismarı gün geçtikçe artıyor.\nTürkiye’nin bitip tükenmeyen haftalık sansasyonel tartışma gündemleri için bulunmaz Hint kumaşı mesabesindeki türban defilesi, çok eşlilik, İslamcı sosyete gibi magazinel gündemler üzerinden prim yapmak için gelenekçi ve modernist taraflar yarış halinde.\nSansasyonel gündemlerin tanıdık aktörlerinden birisi de “tesettür defileleri”nin mimarlarından Mustafa Karaduman.\nTekbir Giyim\n’in sahibi\nMustafa Karaduman\n“Reklamın kötüsü olmaz!” mantığıyla son 20 yıldır uzatılan her mikrofona konuşmaya, tüm gazete ve tv’lere görüş beyan etmeye o kadar heveskâr ki tatminsiz, doyumsuz bir tüccar profilini daha iyi resmeden bir isim herhalde zor bulunur. Tesettür ve defile gibi birbirini reddeden iki kavram ve hayat tarzını cem etmeyi, üstelik de bunlara “İslami” gerekçeler uydurmayı hedefleyen zat-ı şahaneleri son olarak kanal kanal gezip üç eşlilik üzerinden geniş toplum kesimlerine “sünnete bağlılık“ dersleri veriyor. Daha çok kazanma hırsının törpülediği utanma duygusunun tamamen kaybolmaya yüz tutması ile cehaletin körüklediği cesaret Tekbir markası ve Mustafa Karaduman’ın PR çalışmaları için yarış halinde adeta. Tekbir Giyim ve sahibi için söylenecek çok fazla bir söz yok aslında. Çünkü “cemaat ne derse desin imam bildiğini okumakta” fazlasıyla ısrarlı. Ne diyelim Allah ıslah etsin!\nTekbir Giyim’in her geçen gün çirkinleşen pazarlama ve reklam adı altında yürüttüğü ifsad hareketine karşı\nİslamiyat\ndergisinin sahibi\nSüleyman Bayraktar\nve AÜ İlahiyat Fakültesi’nden\nProf. Dr. İlhami Güler\nise “İslami kavramların istismarını engellemek üzere” Tekbir Giyim’e karşı dava açarak gündeme dahil oldular. Ancak Bayraktar ve Güler meseleyi kökten halletmek üzere yola çıktılar ve “Kutsal dini kavramların manevi içeriğinin tahrip edildiği, din istismarı sonucu ticari kazanç elde edildiği, herkes tarafından kutsal kabul edilen bir kavramı marka haline getirerek muadil markalar karşısında haksız kazanç oluşmasına neden olduğu” gerekçesiyle Tekbir Giyim firmasına dava açtılar. Aynı akşam haber kanallarında “liberal İslami çizgide yayın yapan\nİslamiyat\ndergisi”nin bu iki önemli isminin açtığı dava haberlere konu oldu ve sonrasında İslamiyat’ın sahibi Süleyman Bayraktar\nZaman\ngazetesinden Nuriye Akman’a uzun bir mülakat verdi.\nGazeteci Nuriye Akman, röportajın giriş kısmında Bayraktar ve Güler gibi dindar isimlerin başlatacağı mahalle temizliğini büyük bir sevinç ve heyecanla okuyucularına “Vaka-ı Hayriye” diye müjdeledi. Tabi Bayraktar’ın kamuoyuna serdettiği görüşleri okuyunca Akman’ın bahsettiği “Vaka-ı Hayriye”nin Müslümanlar için değil liberal laik iktidar adayları için söz konusu edildiğini hemen anlıyorsunuz.\nRöportajın ilerleyen bölümlerinde Süleyman Bayraktar ve\nİslamiyat\nekibinin, yaptıkları istişareler sonucu dini kavramları “bilirkişiler vasıtasıyla” standardize etmesi için mahkemelere talepte bulunmak üzere harekete geçtiklerini anlıyoruz. Bayraktar; Patent Enstitüsü’nün olsa olsa bir “aymazlık” sonucu istismarına onay verdiği dini kavramları bugünden tezi yok ilahiyat hocalarına götürüp geçmişe dönük incelemeye ve hepsini birden “ayıklamaya” davet ediyor ve ekliyor: “Biz bu markaların hepsini temizlemeye niyetliyiz. Emsal olduktan sonra zaten kararlar kolay alınacaktır.”\nTekbir, Uhud, Miraç vb. gibi dini kavramların ticarete alet edilmesine karşı hassasiyetini belirten Süleyman Bayraktar; 2000’den beri bu tabela kirliliğinden, markalaşmanın kapitalizmin hakimiyetine girmesinden çok rahatsız. Muhafazakâr kesimin dini ticarete alet eden bu tür ticari aymazlıklara 20 yıl öncesine kadar para yokluğundan teşebbüs edemediğine dikkat çeken Bayraktar, bir yıl önce İlhami Güler’in bir yazısını\nİslamiyat\n’ta yayınladıklarını, birçok duyurular yaptıklarını, geçen hafta da\nRadikal İki\n’de benzer bir yazıyı neşrettiklerini vurguladıktan sonra bakın ne diyor: “Bekliyorduk ki bütün bunlar vatandaşın kulağına gider, o da tabelasını kendi gönlüyle indirir.” Ama\nİslamiyat\nekibinin beklentileri vatandaşlar nezdinde maalesef bir karşılık bulmuyor. Madem vatandaşlarımız bu davete gönül rızasıyla kulak vermiyorlar o zaman\nİslamiyat\nekibine de konuyu Yüce Türk Adaleti’ne taşımaktan başka bir seçenek kalmıyordu zaten.\nŞimdiye kadar “din istismarına” karşı yargı yoluyla genelde laik kesimlerin engel olmaya çalıştığı biliniyor. Bu sebeple düşünce suçluları, siyasi suçlular hatta dernek, vakıf, parti kapatmalara çokça şahit olmuş kamuoyu “iki dindar kişi”nin “din istismarı”nı engellemek üzere başlattığı yargı mücadelesini dikkatle izliyor.\nBayraktar, Tekbir’i medyada, televizyonda gördükçe haklı olarak rencide oluyor ve İslam’ın türban ve çok eşlilik gibi iki kavrama indirgenmesine karşı çıkıyor. Ayrıca firma sahibinin dinin bir kuralı hakkında bir otorite gibi konuşmasını da yanlış buluyor. Ancak bunları ifade ederken kendisini ve bakış açısını oldukça dikkat çekici bir gariplikte tanımlıyor:\n“Ben din adamı gibi değilim. İlahiyat mezunuyum ama işletmeciyim. Entelektüel çalışmalar içerisinde bulunmuşum. Günah, sevap kavramı içerisinde asla konuşmam.”\nBu kısa dört cümle Süleyman Bayraktar’ın kendisine ve misyonuna dair söylediklerinin arka planını analiz etmeyi gerekli kılıyor. Kimdir Süleyman Bayraktar? Bu soruya Bayraktar’ın 15 Mayıs 2007’de Bursa Almira Hotel’de\nAK Parti Bursa Milletvekili Aday Adayı\nsıfatıyla düzenlemiş olduğu basın açıklamasından yola çıkarak cevap aramak daha kolay olacaktır.\nAK Parti’den milletvekili aday adayı olarak basın mensuplarının karşısına çıkan S. Bayraktar davetlilere kısa tarihçesini anlatan, içerisinde eğitim, ticari faaliyetler ve sosyal ve kültürel faaliyetlerini özetlediği bir biyografik metin takdim etti. Ayrıca basın toplantısına katılanlara “Yüzyılın Seçimi” başlığıyla siyasete dair bakış açısını ve vaatlerini içeren kısa bir metin sundu.\nSüleyman Bayraktar, AÜ İlahiyat Fakültesi mezunu. İşletme üzerine tezsiz master yapmış, Toplam Kalite Yönetimi ve İhracat ve İthalat üzerine sertifikaları var. Ticari faaliyetler açısından da oldukça geniş bir portföye sahip olan Bayraktar reklamcılık, sağlık, inşaat, tekstil alanlarında yöneticilik ve danışmanlıklar yapmış.\nAncak Bayraktar’ın asıl ilgi alanının Sosyal ve Kültürel Faaliyetler üzerinde teşekkül ettiğini anlıyoruz. 12 Eylül sonrası kurulan ilk öğrenci derneklerinden biri olan AÜ İlahiyat Fakültesi öğrenci derneğinin kurucu başkanı olarak (1986) öne çıkan Bayraktar,\nİslami Araştırmalar\ndergisinin kuruluşunda,\nAyane\ndergisi yayın müdürü ve\nTYB Kültür Sanat\nyıllığı yayın sekreteri olarak tecrübe kazanıyor. Türkiye Ekonomik ve Kültürel Dayanışmalar Vakfı genel sekreterliği ve vakfa bağlı Sosyal Araştırmalar Merkezi’nde koordinatörlük yapan Bayraktar, asıl çıkışını dönemin Cumhurbaşkanı Turgut Özal ile yakınlaşarak yapıyor.\n1992-93 yılları arasındaki faaliyetleri hakkında Bayraktar, şu notları düşüyor: “8. Cumhurbaşkanı Rahmetli Turgut Özal’ın ‘İkinci Değişim Programı’ çalışmalarıyla ilgili olarak Ankara, İstanbul, Bursa’da ‘Değişim Sürecinde İslam’ toplantılarının koordinatörlüğü...”\nBayraktar’ın 1994–95 yılları arasındaki sosyal ve kültürel faaliyetlerine dair düştüğü not ise bir hayli dikkat çekici: “Rahmetli Turgut Özal’ın direktifleriyle başlamış olan, vefatından sonra da devam eden, Orgeneral Doğan Beyazıt’ın MGK Genel Sekreterliği döneminde yapılan çalışmalara danışmanlık…”\nSüleyman Bayraktar, 1986 yılında ilk sivil akademik dergi diye vasıflandırdığı\nİslami Araştırmalar\n’ın kurucusu olarak çıktığı yola 1992 yılında Cumhurbaşkanı’nın direktifleriyle “Değişim Sürecinde İslam” toplantılarının koordinatörlüğüne ve 1994–95 yıllarında MGK Genel Sekreteri Org. Doğan Beyazıt’a danışmanlık görevlerine neden ve nasıl sıçradı? 1992–95 yılları arasında Süleyman Bayraktar’ın ilişkisinin Özal ve Beyazıt’ın şahsı ile ilgili değil, işgal ettikleri makamlar ile ilgili olması gerekir. Bu durumda sormak gerekir Kur’an’ın doğru anlaşılması ile ilgili çabaları “İkinci Değişim Programı”na malzeme yapmanın İslami ve siyasi hedefi nedir?\nİslami Araştırmalar\n,\nİslamiyat\nve\nKitabiyat\n’ın kurucusu ve koordinatörlüğü gibi misyonlar ifa etmiş sivil bir ilahiyatçı dönemin MGK Genel Sekreteri Org. Doğan Beyazıt’a hangi konularda danışmanlık yapmış olabilir, diye insan merak ediyor? Bu durumda ister istemez aklımıza bazı sorular takılıyor. Mesela Süleyman Bayraktar mı İslam ve Müslümanlar hakkında Org. Beyazıt’a bilgi veriyordu yoksa Org. Beyazıt, MGK siyaseti doğrultusunda Bayraktar üzerinden İslam ve Müslümanlara bir hat mı çizmeye çalışıyordu? Acaba iki ihtimal birden karşılıklı olarak hayat bulmuş olabilir mi?\nOrg. Beyazıt’ın TSK ve diğer devletlû zevatın itikat ve ibadet ihtiyacını karşılamak üzere mesela namazın farzı-vacibi veya zekatın nisabı gibi konularda Bayraktar’dan bilgi danışma ihtimali sıfıra yakın seyrediyor. Bayraktar’ın da MGK Genel Sekreteri üzerinden silahlı bürokrasi başta olmak üzere erişebildiği devlet sınıflarını İslam’la irşad ve davet çabasında olma ihtimali de zor görülüyor. O halde kim kime, nasıl ve neden danışıyor acaba?\nOrg. Beyazıt’ın, danışmanından aldığı bilgileri kurumsal bir çerçevede değerlendirmesi işgal ettiği makamın bir gereği. Peki, aynı durum Bayraktar için de söz konusu oldu mu acaba?\nİslami Araştırmalar\n,\nİslamiyat\nveya\nKitabiyat\nkurucu, yönetici veya yazarları gerek Cumhurbaşkanlığı gerekse MGK Genel Sekreterliği ile yürütülen bu teşrik-i mesaiden ne kadar haberdar veya sürece ne kadar dahildiler? Yoksa çevresi Bayraktar’ı devletlû zevatla ilişkilerden tek başına sorumlu olarak görüyor olup kendisine yayın ve faaliyetlerin devamı için kaynak bulması dışında herhangi bir misyon yüklememiş olabilir mi?\n1996 yılından itibaren\nİslamiyat\ndergisi ve\nKitabiyat\nyayınlarıyla sosyal ve kültürel faaliyetlerine hız veren Süleyman Bayraktar, 2002 yılından itibaren İslamiyat Yaz Toplantıları adıyla her yıl 100’e yakın akademisyen ile bilimsel çalışmalar yapmakta olduklarını ifade ediyor. Devlet Bakanı Prof. Mehmet Aydın, Milli Eğitim Bakanı Hüseyin Çelik, Diyanet İşleri Başkanı Ali Bardakoğlu başta olmak üzere 1200 farklı kişinin katıldığı toplantılarda\nTarihsellik, İslamilik, Din Eğitimi, AB Sürecinde Kimlik\ngibi konuları ele aldıklarını ifade ediyor ve ekliyor: “Bu çalışmalar, ayrıca her ilde\nİslamiyat\ndergisi temsilciliği ile teşkilatlanmıştır.”\nŞahsi girişimi olarak görülebilecek milletvekili aday adaylığında yola çıkarken “Yüzyılın Seçimi” baslıklı seçim beyannamesinde 1908’den beri devlet ve milletin arasını açan icraatlara imza atan oligarşik bürokratik seçkinci elitlerle Atatürk’ün hayatı boyunca nasıl mücadele ettiğini anlatan Bayraktar, devamla\n“Cumhuriyetin ilk yıllarında milletimize gösterilen çağdaş uygarlık hedefi, Atatürk ilkeleri veya altı ok şeklinde ifade ediliyor. Günümüzde ise bu hedef, gelişmiş bütün ülkelerde demokrasi, laiklik, insan hakları ve hukuk devleti şeklinde kavramsallaştırılmıştır.”\ndiyor. Bayraktar, bahsettiği çağdaş değerlerle milli ve manevi değerleri sentezlemeyi temel strateji olarak belirlemiş. Mesela laikliği, din ve mezheplere karşı devletin tarafsız bir hakem rolü; milliyetçiliği, toprağa ve vatana bağlı bir vatanperverlik ve ülke severlik olarak yerleştirinceye kadar mücadele etmeyi seçmenlerine vaat ediyor.\nŞimdi tekrar Süleyman Bayraktar’ın şu sözleri üzerine düşünelim; “Ben din adamı gibi değilim. İlahiyat mezunuyum ama işletmeciyim. Entelektüel çalışmalar içerisinde bulunmuşum. Günah, sevap kavramı içerisinde asla konuşmam.”\nİslamiyat\nve\nKitabiyat\n’ın sahibi ve genel yayın koordinatörü olarak bir anlayış ve siyasetin önünde temsil yetkisi ile bulunan Bayraktar, Tekbir Giyim’in yanlışına karşı çıkarken bütün Müslümanların başına bela olabilecek ilişki ve yargı süreçlerini tetikleyebiliyor. Bir ticari firmanın istismar ve kötü örnekliğinden yola çıkarak ticari hayattan İslam’a dair tüm kavramları kazımak üzere yargı ile iş tutma girişimi kime hizmet etmektedir? Birileri siyasi-kamusal hayattan İslami kavram ve sembolleri kazıma mücadelesi verirlerken başka birileri de iktisadi-ticari hayat cephesinden bu işe katkı sağlamaya kalkıştıklarının farkındalar mı acaba?\nAslında Bayraktar’ın milli ve manevi değerlerle çağdaş değerleri sentezleme stratejisinin somut haliNuriye Akman’a verdiği röportajın şu cümlesinde daha net olarak kendini gösteriyor:\n“Cumhuriyet gibi, vatan gibi bir milletin birleştirici, ortak değeri olması gereken kavramlardan biri de din. Ezan ve tekbir de bunun simgesi.”\nCumhuriyet, Vatan, Din, Ezan, Tekbir… Az sonrasında da Bayrak. Süleyman Bayraktar’ın sahibi ve temsilcisi olduğu\nİslamiyat\nve\nKitabiyat\n’ın Kur’an anlayışı ve günümüz siyasi-sosyal meselelerine bakışını ve çözüm önerisi olarak tuttukları yolu sağlıklı bulmak mümkün mü? Bu bakış açısı ve çözüm önerisi ile İslami kavram, sembol ve çevreler olsa olsa konjonktürel olarak devletin siyasal ihtiyaçlarına payanda yapılabilir.\nTek başına bir yanlışa karşı çıkmak da, parça bir doğruya sahip olmak da duruşumuzun sağlıklı olması için yeter sebep olamayabilir. Sivilite, akademik çaba ile piyasa yapmaya soyunmak her ne kadar olumlu bazı sonuçlar verse de kendi bahçemizi temizlemek için yeterli olmaz. “Bütün kesimlerin değerler üzerinden kamplara bölündüğünü görüyoruz.” diye söze başlayıp “Milletin cumhuriyetle de bir sorunu yok, dinle de. Biz şimdi bayrak konusunu araştırıyoruz.\nOrtak değerlerimiz üzerinden ortak dil yaratmamız şart.\n” diyor Bayraktar. İşte yine “muska” takmadan cesaret ve feraset elde edemeyeceği kaygısıyla söylenmiş sözlere yeni bir örnek. Geleneksel kesim muskayı vesvese ve belalardan korunmak üzere takar. Bayraktar ve benzerleri ise cumhuriyet, vatan, bayrak gibi seküler-modern muskalarla modern vesvese ve belalardan korunmayı amaçlıyorlar anlaşılan. Zaten Bayraktar’ın “Yüzyılın Seçimi” başlıklı seçim beyannamesinde Atatürk’e toz kondurmayan ve tüm suçu-günahı İttihatçı bürokratik kadrolara yıkan söylemi “Atatürk’e dokunmayalım, yoksa çarpar. Gölgesinde siyaset yapmak belaları def eder!” mantığıyla yazılmış bir metin olarak karşımızda duruyor.\nKendi bahçelerinde temizlik yapmak üzere yola koyulduklarını beyan eden kişilerin önce tek tek kendi kafalarında ve ilişkilerinde temizlik yaparak meseleye başlamaları herkes için hayır olur. Modern ulus devletin İslam dışı ve karşıtı kavram ve sembolleri ile İslam’ın mübarek kavram ve sembolleri arasında sentezleme işlemlerine girişmek, bu işe kalkışanlar başta olmak üzere hiçbir Müslümana hayır getirmez. İçimizdeki akılsızları görelim ve ıslah edelim fakat zalimleri ve kafirleri de inzar edip irşad etmeyi ihmal etmeyelim.\nOrg. Doğan Beyazıt’a ayırdığınız mesainin birazını da Mustafa Karaduman’a ayırsaydınız, Cumhurbaşkanlığı ile yürüttüğünüz teşriki mesaileri biraz olsun İslami camia ile sürdürseydiniz belki sorunların bu kadar artıp çoğalması söz konusu olmazdı. Ancak yine de MGK Genel Sekreteri Org. Beyazıt’a hizmet edenlerin Tekbir’in sahibine cephe açmasını iyi niyet ile telif etmek zorlama bir girişim sayılır. Yıllar yılı MGK (ki TSK ve bürokratik oligarşi demektir) eliyle İslam’a karşı yürütülmüş insanlık, ahlak, hukuk dışı tahribat çalışmalarını görmezden gelip medyanın ağzına sakız ettiği Tekbir’e karşı yargı yoluyla “cihad ilan etmek” öncelikle çok komik duruyor. Adeta yel değirmenlerine savaş açan İspanyol asilzadeyi hatırlatan bu tarih dışılık, tarihsellik meselesini “iyi kavramış” bir çevre açısından hiç yakışık almıyor!\nİslamiyat\n’ın öncü isimlerinden Süleyman Bayraktar ve Prof. İlhami Güler’in Kemalizm, laiklik, çağdaşlık vs adına yıllar yılı bütün bir toplumu itikadi, ahlaki ve ameli olarak ifsada zorlayan kurum ve kişilere karşı yargı yoluyla (veya başka bir yol ile) ne gibi bir mücadele başlattıklarını merak etmiyor değiliz! Zorunlu ve kesintisiz eğitim adına her sabah “Andımız” ile başlayan resmi ideoloji ve seküler hayat tarzına zorlanan milyonlarca çocuk ve genç için\nİslamiyat\nçevresi ne düşünür, ne söyler ve ne yaparlar acaba? Yoksa bataklıkla uğraşmayı göze alamayıp sivrisinek kovalamak daha mı heyecan verici oluyor? Faiz, uyuşturucu, kumar, çıplaklık, fuhuş, anıt heykeller vesilesiyle toplumu ifsada zorlama başta olmak üzere “şeytan işi pislikler”e dair bugüne, bu topluma ne söylüyorlar ya da söylediler merak konusudur!?\nÇağdaş cahiliyyenin köşe taşlarını işaretlemeden, modern putları ve putçuları deşifre etmeden, zalimin zulmüne, kafirin küfrüne karşı durmadan “entelektüel çalışmalar içinde bulunmak” haz verir belki ama sorumluluklarını müdrik bir mümin için herhalde öncelikle\n“kitap yüklü merkepler”\nayetini hatırlatır. “Günah, sevap kavramları içerisinde asla konuşmam.” diye kendine bir hat çizip ardından da\n“Cumhuriyet, Vatan, Din, Ezan, Tekbir, Bayrak”\ngibi ulusal ve İslami bazı kavramları işaretleyip “Ortak değerlerimiz üzerinden ortak dil yaratmamız şart.” önermeleri İslami kavram ve sembolleri “milli birlik ve beraberlik” siyasetinde sıradan-ikincil bir malzeme yapmaktadır. “Ortak dil” ve öncelikler Kur’an üzerinden, haramlar ve helaller üzerinden kurulmadığı takdirde kurulu düzene entegre edici bir kısır döngüye mahkum olmak kaçınılmaz olur.\nBugünün Türkiye’sinde Tekbir Giyim’in de sahibi Mustafa Karaduman’ın da icraat ve söylemleri sorundur. Bu ve benzeri yanlışlara karşı çıkmanın gerekli olduğu da aşikârdır. Ancak öncelik, ağırlık merkezi, yöntem ve çözüm önerilerinde Kur’an-ı Kerim’in Hz. Muhammed üzerinden örnekleyip bütün müminler için çizdiği tedrici-aşamalı mücadele sünnetini merkeze alarak oluşturulacak bir çizgi Allah’ı razı edebilir. Aksi takdirde kendi ve çevresine istikbal hazırlamak, popülarite artırmak veya “dostlar alış-verişte görsün” kabilinden ortaya çıkan söylem ve icraatlar hastalıklı kafa yapısını, sorunlu ruh halini, şizofren kimlikleri kökleştirir ve yaygınlaştırır.\nGeleneksel tutumun yanlışlarına karşı oluşan haklı tepkiler Müslümanları modernizmin bataklığına sürüklememeli. Tersinden modernizmin bataklığı içerisinde debelenen çözümsüz sentez ve hizmet arayışları da geleneksel ifsadın limanlarına yöneltmemeli bizleri. Hem bahçemizi temizlemeliyiz (istismar) hem de bahçemizi kuşatan cahiliyyeyi (ifsad) engellemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}