{
  "id": "d4983c4b-b223-4be2-a2aa-42efb5d6a3c6",
  "title": "İşgalciler Irak’ta Kalamaz!",
  "author": "Muhammed el-Faizî",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/isgalciler-irakta-kalamaz-5702yy.htm",
  "content": "Serene Assir Madrid’de\nHeyet-i Ulema\nsözcüsü\nMuhammed el-Faizî\nile Irak direnişinin geleceğini ve ABD’nin Irak’tan çekilmesi konusunu görüştü.\n■\nIrak direnişinin fikri kurumlarından birisi olan Iraklı Âlimler Birliği (Heyet-i Ulema) Irak’taki faaliyetlerine nasıl başladı?\nİşgalin ardından Heyet-i Ulema başlangıçta siyasetle ilgilenmeyen, Vakıflar Bakanlığı’nın boşluğunu doldurmak ve dinî hizmetler alanındaki eksikliği gidermek üzere çalışan bir cemiyet olarak kuruldu. Cemiyet yönetimi olarak biz ayrıca vatandaşlık bilincini geliştirmek ve iç savaşı bertaraf etmek için dinî, kabilevî ve sosyal figürlerle irtibat kurma konusunda kendimizi sorumlu addediyorduk. Ayrıntılı gözlemlerimiz sonucu işgalin bir iç savaş çıkarma konusunda açık bir niyete sahip olduğunu fark ettik. Ayrıca işgale karşı çıkma hedefini gerçekleştirmede bizimle birlikte tüm grupları ilgilendiren fetvalar yayınladık.\nİşgale karşı insanların bilincini ve kültür seviyesini yükseltmek şeklinde diğer bir sorumluluğumuz daha vardı. Çünkü başlangıçta birçokları işgalcilerin onlara yardım etmek ve daha iyi yaşam koşulları sağlamak için geldiği düşüncesine sahipti. Bunu dikkate alarak ya Cuma namazlarında ya da genel toplantılarda insanlara; işgalcilerin halka hizmet değil, çıkarlarını gerçekleştirmek ve ıslah değil, ifsat için geldiklerini izaha çalıştık.\nÖncelikli hedeflerimiz arasında siyasete girmek yoktu çünkü bizim yerimize bu işi yapacak Müslüman ya da yurtsever siyasi ekipler zaten vardı. Ne var ki, 2003 Temmuz ayında Irak’ta Yönetim Konseyi oluşturulmasının ardından, ya işgalle birlikte dışarıdan gelen çoğunluğun ya da işgal çerçevesinde hareket eden azınlığın içinde yer alan siyasi partilerin pek çoğunun işgalcilerin etkisinde olduğunu görünce şaşırdık. Sonra gördük ki, siyasal arenada işgale muhalefet eden kimseler günden güne silindi gitti çünkü siyasilerin çoğunluğu, işgalcilerin kurduğu ve “sivil lider” Paul Bremer’in görevlendirdiği kimselerce kurulan partilerde ve işgalcilerin siyasi projelerinin içinde yer alıyorlardı.\nBurada Heyet-i Ulema, muhalefeti canlandırmak için siyaset arenasına girmeye ve işgale karşı olanların bilinç düzeylerini yükseltmeye kendini mecbur hissetti. İlk açıklamamız Yönetim Konseyi’ne dairdi ve bu tavrımız Heyet’in sorumluluklarına “siyasette yer almayı, medya aracılığıyla muhalefet etmeyi ve işgal karşıtı bilinç düzeyini yükseltmeyi” eklediğinin de işaretiydi. Hâli hazırda 580. bildirimizi yayınlamış bulunuyoruz ve tüm bildirilerimiz siyasi mahiyet taşır.\n■\nIrak direnişi nasıl gelişti?\nGeçmiş iyi okunduğunda direnişin üç safha geçirdiği görülür. İlki, tepki safhasıdır. Bu belki de en zor safhaydı çünkü işgalciler herhangi bir direniş hareketi görmek istemiyordu. O kadar ki, bir direnişin varlığından söz eden ve kanıtlarını da ortaya koyan gazeteciler bile zulme maruz kalıyordu.\nDirenişin ikinci safhası ise; bazı isimler, sloganlar, nüveler şeklinde görünüyordu. Bu safha direnişin hâli hazırda var olduğunun kanıtıydı. 1920 Devrimi Tugayları, er-Raşidin Ordusu, Mücahidler Ordusu vb. sayısız örgüt ile bu safha elbette ki öncekinden daha iyi ve ileriydi. Bu örgüt isimlerinin duyulması bile işgalcileri çıldırttı. Çünkü direnişi medyadan gizlemek artık mümkün değildi. Bunun sonucu olarak işgalciler, başka bir medyaya sığınmayı denedi. Öteki medya şu propagandayı yapıyordu: “Mücadele eden gruplar Irak halkı için mücadele etmiyorlar! Bunlara mensup kişiler yabancı teröristlerdir!”\nBu durum, Heyet’e bu propagandanın doğru olmadığının ve direniş gerçeğinin medya aracılığıyla duyurulması sorumluluğunu da yükledi. Bu direniş kutsal kitaplara da, Birleşmiş Milletler kararlarına da uygundu. Bununla birlikte, inkâr edilemeyecek bir terör olgusu da mevcuttu. Biz her zaman sivilleri hedef alan terör eylemlerini reddettik ama direnişten yana olduk. Halkımızın tutumunu da terörizm değil, direniş olarak değerlendirdik.\nBiz yaklaşımımız nedeniyle işgalcilerle çatışma yaşadık ve hedef haline geldik. Sadece cemiyetimiz mensuplarından 200’e yakın şehit verdik. Halen 180 arkadaşımız işgalcilerin ve hükümetin hapishanelerinde. Gayretlerimiz gerçeği gizleme teşebbüslerini boşa çıkardı. Şu anda direniş ikinci safhasındadır. Biz hâlâ bu çerçevede çalışıyoruz ve dikkatleri direnişin hedeflerine çekiyoruz. Arap dünyasında olsun, Avrupa’da olsun gittiğimiz her yerde direnişin varlığından insanları haberdar etmeyi, onun soylu hedeflerini gündemleştirmeyi ve söz konusu çabaların terör değil halkı özgürleştirmeye ve tüm dünyada geçerli kabul edilen kriterlere göre bağımsız bir devlet inşa etmeye yönelik olduğunu duyurmaya çaba sarf ediyoruz. Ülkemizde er geç iktidarın halkın tercihinin ortaya konulduğu özgür seçimlerle belirleneceğine ve bunun hakkımız olduğunu dillendiriyoruz.\nDirenişin sürecinde üçüncü bir safha daha vardır ki, ona henüz Irak direnişi ulaşamamıştır. Direnişi, onun farklı halkalarını bir araya getiren birleşik bir liderliğin söz konusu olduğu, belli bölgelerde kontrolü ele geçirdiği ve işgal güçlerini müzakere masasına oturmaya zorladığı bu safhaya ulaştırmak için gayret gösteriyoruz. Doğrusu bu safhaya ulaşmak oldukça zordur. Genelde direnişlerin tarihinde ikinci safhada direnişçilerin uluslararası destek almaya başladığı görülür. Sözgelimi Vietnam ya da Cezayir direnişi örneğine bakınız. Bizim direnişimizde ise durum farklıdır. Henüz uluslararası destek -hatta bölgesel destek bile- söz konusu değildir. Bunun nedeni ise çok açık: İnsanlık tarihinde ilk defa tek kutuplu dünya hegemonyasına karşı bir direniş sürdürülmektedir.\nTarih boyunca, tüm direniş hareketleri gerek Arap dünyasında gerekse Avrupa’da ya da başka coğrafyalarda tek kutuplu olmayan ortamda ortaya çıkmıştır. Yani bir direniş hareketi ne zaman bir kutba karşı ortaya çıksa, destek diğer kutuptan geliyordu. Vietnam direnişine bakalım. Orada Rusya vardı ve büyük bir güçtü. Çin vardı ve bağımsız devletler vardı. Vietnam direnişini destekleyen yaklaşık 47 sosyalist devlet vardı. Irak direnişinin durumu ise emsalsizdir. Çünkü o, dünyanın ilk defa tek kutuplu olduğu bir dönemde mücadele etmekte ve bu da direnişçilerin işini çok zorlaştırmaktadır. Çünkü bu kutup uluslararası siyasete, organizasyonlara, medyaya hükmetmektedir. Direnişe, mali ya da moral açıdan sahip çıkmaya veya medya yoluyla ya da siyasi olarak desteklemeye çalışanlara yönelik olarak korkunç bir baskı uygulanmaktadır.\nDireniş hâli hazırda ikinci safhadadır ve biz direnişin üçüncü safhaya geçmesi için gayret ediyoruz. Aynı zamanda düşmanımızı müzakereye ve topraklarımızdan çekilmeye zorlamakta ve ülkemizin tekrar halkımıza ait olması için çalışmaktayız.\n■\nIrak direnişinin emsalsizliği nedeniyle birçok kimse direnişin hatta Arap dünyasını da aşan bir biçimde tüm dünya için mücadele ettiği görüşünde. Siz de öyle mi düşünüyorsunuz?\nSizi temin ederim ki, Irak direnişi sadece Iraklıların direnişi değildir. O, Arap dünyası ve İslâm dünyası hatta tüm insanlar için mücadele vermektedir. Amerika herkese zulümden başka bir şey getirmedi. Nüfuzu dünyanın her yanını kuşattı. Bunu herkes biliyor. Irak direnişi herkesin hakkını savunmakta.\nBir olay hatırıma geldi. Londra’da çeviri işi yapan ve Çinli elemanları olan bir arkadaşım var. Çalışanlarından biri bana her sabah, Irak’ta kaç Amerikalının öldürüldüğünü sorar ben de cevap verirdim. Ölen Amerikalıların sayısı arttıkça o seviniyordu. Bir gün ona “Niçin öldürülen Amerikalı sayısı arttıkça seviniyorsun?” diye sordum. “Çünkü siz Irak’ta ABD’ye karşı bir barikatsınız. Bu barikat çökerse Amerika’nın eli Çin’e uzanacak.” şeklinde cevap verdi.  Muhtemelen Ruslar da hatta Avrupalılar da benzeri şeyler söyleyecekler. Avrupalılar Amerika’nın haddi aştığını ve insanların haklarını ve iradelerini ezip geçtiğini gayet iyi bilirler.\n■\nHeyet-i Ulema ABD’nin kukla müttefikleriyle imzaladığı anlaşmayı ihanet olarak tanımlayan bir fetva yayınladı. Gayri meşru olmasının ötesinde bu anlaşma bölgede bir etki uyandıracak mı?\nIrak ile ilgili gelişmeleri takip edenler Iraklıların, direnişin ve direnişi destekleyen kuruluşların ve toplumun büyük kesimlerini temsil eden kurumların ve siyasi partilerin bu anlaşmayı reddettiklerini bilir. İlginç olanı, Amerikan siyasi planı çerçevesinde çalışan bazı politikacıların bile bu anlaşmayı reddettiklerini açıklamalarıdır. Irak’ta İran’a bağlı güçler var ve İran bu anlaşmaya karşı. Çünkü uzun vadede Irak’ta Amerikan varlığının kendisi için tehlikeli olduğunu düşünüyor.\nSonuç olarak Irak’ta bu anlaşmayı reddetme konusunda yaygın bir uzlaşma sağlandığı söylenebilir. Söz konusu anlaşma müzakere edilebilirliğini kaybetmiş bir anlaşmadır, cebrîdir ve bilinmelidir ki imzalanmaması durumunda Irak halkına ağır bir fatura ödetilecektir. Ne var ki, anlaşmalar özgür iradeler arasında yapılır ve bağımsızlık üzerine inşa edilir. Neticede inanıyorum ki, imzalansa da bu anlaşmanın bir anlamı yoktur. Çünkü Amerika Irak’ta kalmayı başarabilse, anlaşmanın içeriğini anlaşma olmaksızın da uygulardı. İşte o zaman iktidarını tesis etmiş olurdu. Amerika ülkemizden çıkarsa, ilk iktidara gelecek vatansever gücün yapacağı şey bu anlaşmayı çöp kutusuna atmaktır.\n■\nABD Irak’ta amacına ulaşamadı ve yenilgiye uğradı. Özellikle bölgesel gücünün -Maliki’nin kukla rejiminin- hiçbir güvenilirliği yok. Bu şekilde nasıl devam edecek?\nSizi temin ederim ki ABD burada kalamayacak. Sık sık basın kuruluşlarına yakında işgalin biteceğine dair beyanatlar veriyoruz. Bazı gazeteciler şaşırıyorlar ve bize: “Kendinizden çok emin konuşuyorsunuz? Bunu nereden biliyorsunuz?” diyorlar. Biz de elimizde detaylı bilgilerin olduğunu ve Amerikalıların karşılaştıkları sorunları bildiğimizi söylüyoruz.\nBir âlimin\nel-Cezire\n’ye vermiş olduğu bir mülakatı hatırlıyorum. Amerika’nın konumunu bir açıdan Hz. Süleyman’ın durumuna benzetmişti. Hz. Süleyman yaşamını yitirmesine rağmen hiç kimse onun öldüğünü anlamamıştı, ta ki Kur’an’da geçtiği üzere değneğini kurtların kemirip yere düşmesine kadar. O âlim, şu anda Amerika’nın miadını doldurmaya başladığını söylüyor. ABD güçlüymüş gibi gözüküyor ama Araplara ve diğer halklara göre gerçek hiç de öyle değil. İçten içe kendisini kemirip bitiriyor.\nBana göre bu benzetme Irak’taki durumun doğru bir analizidir. Amerika yenilmiştir ve hiçbir güvencesi yoktur. Bu yüksekçe bir binanın tepesinden aşağıya belindeki ince bir iple sallanan adamın durumuyla aynıdır. Hayatta kalması ipe bağlı. ABD burada tutunmak için zorlanıyor. Buradaki gerçek ortaya çıkarsa bütün dünyanın gözleri önünde her şeyin biteceğini ve artık büyük bir güç imajı çizemeyeceğini biliyor.\nYenildiklerini itiraf etmemek için her gün bir sürü cinayet işliyorlar. Vietnam deneyimini tekrar etmek istemiyorlar. Fakat emin olun ki o an geliyor. Ben inanıyorum ki yeni başkanın çekilmekten başka hiçbir çaresi yok. Bush’dan miras kalan felaketin boyutlarını öğrendiğinde şok olacak. Bush her şeyin üzerini örtüyordu.\n■\nABD Irak’ın gelişmiş sağlık sistemini yok etti. Kolera şu anda salgın düzeyinde. Eğitim sistemi de yok edildi. Irak’ın geleceği tehdit altında. Sizce bunlar kasıtlı mı yapılıyor?\n2003 yılı Eylül ayında\nel-Arabiya\nkanalına bir demeç vermiş, o zaman Amerika’nın buralara yerleşmek için geldiğini söylemiştim. Fakat şu anda Amerika’nın her şeyi yok ettikten sonra buradan ayrılacağını söylüyorum. Yapılan tahribat kesinlikle rastgele değil. Programlı ve önceden hesaplanmış bir politika izliyorlar. Gösterilen tepkilere ve direnişe karşılık veriyormuş gibi gözüküyorlar. Fakat bunlar hastaneleri ve klinikleri yıkmak için sadece bir mazeret. Tarlaları yakmak için de mazeretleri hazır. Emin olun ki Amerikalılar buraya sadece daha fazla yıkıma uğratmak düşüncesiyle geldiler.\n■\nGörev süresi dolan ABD yönetimi ve Cumhuriyetçiler Irak’taki başarının yakın olduğunu konuşuyorlar. Irak nüfusunun üçte birinin ülke içinde ve dışında yer değiştirmesine ve 2003 yılından beri bir milyonun üzerinde Iraklının ölmesine rağmen bunu nasıl başarı olarak takdim edebiliyorlar?\nBu savaş başlangıcından günümüze kadar yalanlarla ayakta tutulmaya çalışıldı. Irak’ta kitle imha silahları bulunduğu ve Saddam Hüseyin’in el-Kaide ile ilişki içinde olduğu söylendi. Yalanların açığa çıkmasından sonra bile yalan üretilmeye devam edildi. Yüzlerce insanın ölümüne şahit olduk ve hastanelerin yerle bir edilmesini izledik. Buna rağmen özgürlük getirdiklerini söylüyorlar. Biz Iraklılar bu söylenenlere gülelim mi, ağlayalım mı, bilemiyoruz!\nPentagon’un açıkladığı istatistiklere göre 1991-2007 yılları arasında Irak’ta öldürülen Amerikalı sayısı 37 bine yakındır. (Bu veriler Amerikalı savaş gazilerine ait bir internet sitesinde de yayınlandı.) Kuveyt savaşında bile çok az Amerikalı öldürülmüştü. Yaralanan Amerikalıların sayısı ise 600 binin üzerinde. Sizi temin ederim ki gerçek rakamlar çok daha fazla. Bu rakamların internet sitesinde yayınlanmasından bir hafta sonra skandal yaratabileceği endişesiyle Başkan Bush’un emriyle kaldırtıldı. Bush, Amerika’nın kayıplarını ve gerçek rakamları hep gizledi.\n■\nBarack Obama’nın 16 ay içerisinde Amerikan güçlerinin geri çekileceğine dair sözleri size inandırıcı geliyor mu?\nBen Obama’nın konuşmasındaki ‘geri çekilmeyi’ bir seçim kartı olarak görüyorum. İkinci olarak, ister doğruyu söylesin isterse söylemesin geri çekilmek zorunda kalacak. Başkalarının yapmış olduğu hataların kendisine miras kalmasını ve bedel ödemeyi istemeyecektir.\n■\nMedyada ve bağımsız haber kaynaklarında Amerikan güçlerine karşı saldırıların ve ölen Amerikalıların sayısının geçen seneye nazaran azaldığı yönünde haberler var. Bu doğru mu?\nEvet doğru. Direnişçiler tarafından düzenlenen operasyonlar ortalama yüzde 50 azaldı. Bunun çeşitli sebepleri var. Ana sebebi ise Uyanış (Sahva) projesi. Amerikalılar bir oyun oynadılar. Amerikan Merkez Kuvvetler Komutanı General Petraeus tarafından bir yönlendirme yapıldı ve başarılı da oldular. İşgalcilere karşı yapılan operasyonların yüzde 50’sinin düzenlendiği el-Anbar gibi bölgelerimiz var. Burada Sahva projeleri başlattılar. Böylece saldırılar yüzde 50 oranında azaldı. Proje bir müddet için başarılı oldu. Şu anda ise projeye son verilmiştir.\nBir süreliğine başarılı oldular dedim çünkü el-Anbar’a yönelik olarak bir buçuk yıl yoğun baskı uyguladılar. İnsanların ihtiyaçlarını karşılayabileceği hiçbir market ve hastane yoktu. Sokağa çıkma yasağı uygulanıyordu. İnsanlar açlıkla yüz yüze gelmişlerdi ve yavaş yavaş ölüyorlardı. Aniden ABD bu bölgeden yeni liderler ortaya çıkardı ve onlar da şehri kurtaracaklarını söylediler. Böylece şehir üzerindeki baskı kaldırıldı. Yeni liderlerin sayesinde her şey iyiye gidiyor izlenimi verilmeye çalışıldı. Güveniliyorlardı. Projenin başarılı olmasının sebebi buydu.\nİşgalcilerin başarılı olmalarının ikinci sebebi olarak el-Anbar’da bazı aşırı gruplar tarafından yapılan hatalar ve insanların katledilmesi olayları gösterilebilir. Örneğin sadece Amerikan askeri kampına girerken görüldüğü için insanlar öldürüldü. Polise çalışmamasına rağmen pek çok kişi polise destek veriyor diyerek öldürüldü. Ya da polis için çalışmasına rağmen pişman olduğunu söyleyen ve yaptığına son veren insanlar da öldürüldü. Bunlar yapılan büyük hatalardı. Bu hataların yanında Amerikalıların -edindiğimiz sağlam bilgilere göre- özel ve gizli “ölüm ekipleri” vardı. Patlamalar gerçekleştirerek, çocukları öldürerek ve suları zehirleyerek suçu çeşitli grupların veya organizasyonların üzerine atıyorlardı.\nSahva hareketinin sözde şeyhleri ortaya çıkınca da Amerika, şehir üzerindeki baskısını kaldırdı. Ölüm ekiplerine patlamaları durdurmaları emrini verdi. Biz, Amerikalıların yollara kendi yerleştirdikleri patlayıcılarla kendi adamlarının dahi ölümüne yol açtıkları olaylar biliyoruz. Bu arada insanlar Sahva’ya sempati duymaya başladılar ve direniş etkisini bu bölgede yitirmeye başladı. Bilirsiniz ki direnişin başarısının en önemli faktörü varlığını sürdüreceği çevredir. Bunu yitirince direnişçiler tarafından yapılan operasyonlar azaldı.\nŞu anda Sahva projesi sona erdi. Amerikalılar kendileri projeyi sona erdirdiler. Buna ek olarak Sahva’nın adamları ciddi hatalar yaptılar ve insanların güvenlerini kaybettiler. Şu anda direniş tekrar güven kazanmaya başladı. Tecrübelerimize dayanarak söylüyorum, önümüzdeki altı ay içerisinde direniş operasyonları Sahva projesi öncesindeki seviyesine ulaşacaktır.\n■\nIrak’ta barış nasıl sağlanacak?\nİşgal olduğu müddetçe barış olmayacaktır. İşgal, anlayışla ve görüşmelerle birlikte yürümez. İşgalci dostlukla değil, tankla tüfekle gelir. Bu evrensel bir gerçektir. İşgal yüzünden Irak’ta her ne zaman bir sorunla karşılaşsak çözmeye çalışmış ve başarılı olmuşuzdur. Fakat işgal yeni bir sorun çıkarmadan duramıyor. Bu kısır döngüden kurtulamayacağız çünkü işgalci hiçbir zaman sorunların bitmesini istemiyor. İç savaş çıkmasına ramak kalmıştı. Allah’a hamdolsun bunu önledik.\nBarış için ilk adım işgalcinin ülkeden hemen ayrılmasıdır. Ayrılırsa, abartmadan söylüyorum çok kısa sürede mutlaka barış olacaktır. Elbette sorunlar olacaktır. Fakat bu sorunları çözebiliriz. Başka bir güç bize sorun çıkarmadığı sürece biz Iraklılar hep beraber bunların üstesinden gelebiliriz.\nBiz Heyet-i Ulema olarak başından beri programımızı ortaya koyduk. Uluslararası nitelikte garantiler vererek işgalcilerin Irak topraklarından çıkması gerekiyor. Politik sürece odaklanmalıyız. Anayasa iptal edilmeli ve gerçek Irak ordusu yapılandırılmalıdır. Bu, barışa giden yoldur. Ama ilk adım mutlaka işgalcinin bu toprakları terk etmesidir.\nEl-Ahram Weekly\n(13-19 Kasım 2008)’den Çev: Murat Kayacan - Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}