{
  "id": "df4e1d71-ee27-48e8-bc99-a05783ed86c8",
  "title": "MOSSAD ve CIA Buyuruyor Hükümet Uyguluyor",
  "author": "Murat Özer",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/mossad-ve-cia-buyuruyor-hukumet-uyguluyor-5445yy.htm",
  "content": "El-Kaide örgütünün İsrail ve ABD hedeflerine yönelik saldırılar gerçekleştireceği iddiasıyla, geçtiğimiz yılın başından itibaren Türkiye genelinde peş peşe operasyonlar gerçekleştiriliyor. Kar maskeli özel harekat polisleri, gece geç saatlerde evlerin kapılarını kırarak, kadınlı erkekli onlarca kişiyi gözaltına alıyor: İşyerleri ve çeşitli dernekler basılıyor, yaka paça gözaltına alınan kişiler mahkemeye çıkarılmadan aylarca cezaevlerinde tutuklu kalıyor ve pek çoğu ilk çıkarıldıkları mahkeme tarafından tutuksuz yargılanmak üzere serbest bırakılıyor. Ve tüm bunlar AB sürecinde bir dizi kanuni düzenlemeleri gerçekleştiren AKP Hükümeti'nin şaşaalı \"insan hakları\" söylemlerinin vücut bulduğu bir sırada gerçekleşiyor.\nTürkiye, İslam dünyasının kana bulandığı emperyalist saldırıların ortasında, adeta CIA ve MOSSAD'ın ince hesaplarını gördüğü bir ülke görünümüne doğru hızla sürükleniyor. CIA'nın Müslüman direnişçi avında Türkiye ciddi mekanlardan biri haline getiriliyor. İsrail istihbaratının Türkiye'de yaptığı faaliyetleri afişe eden olaylardan biri geçtiğimiz yılın Şubat ayında Mısır'da yapılan bir operasyon neticesi ortaya çıktı. Kanada pasaportlu Mısır vatandaşı Muhammed el-Attar, Mısır'da tutuklandığında, kendisinin MOSSAD adına Türkiye'de faaliyet yürüttüğünü itiraf etmişti.\nNew York Times\ngazetesinin haberine göre, Kanada İsrailli ajanların kendi ülkesinin pasaportlarını kullanarak operasyonlar yapmasını protesto etmişti. Gazetenin haberine göre ajanlar bu pasaportları kullanarak, Ürdün'de bir Hamas yöneticisine suikast yapmayı planlamışlardı.\n1\nCIA'nın Guantanamo'ya ve ABD'nin çeşitli Asya ülkelerindeki gizli cezaevlerine kaçırdığı kişilerin sayısının yüzlerle ifade edildiği açıklanıyor. Bu konuyla ilgili bir çalışma yürüten İHADER, 1999-2003 yılları arasında Türkiye'den kaçırılan kişilerin sayısının 400'ü bulduğunu, ABD'nin İncirlik Üssü'nden kaldırdığı onlarca uçağın bu işte kullanıldığını açıklamıştı. Bu kişilerden 72'sinin ismine ulaşan dernek, Türkiye'ye giriş yapıp daha sonra izine rastlanamayan 7 kişinin Guantanamo'da ortaya çıktığını tespit etmişti. Geri kalan kişilerin akıbetleri ise meçhul. CIA uçakları hakkında \"Ghost Plane\" isimli bir kitap kaleme alan İngiliz gazeteci Stephen Grey, 2002-2005 yılları arasında Diyarbakır ve Antalya havalimanlarıyla, İncirlik Üssü'nden kalkan işkence uçaklarının kuyruk numaralarının dahi belli olduğunu yazmıştı.\n2\nAncak, el-Kaide üyesi oldukları iddia edilen bu kişilere yönelik operasyonların bununla sınırlı kalmadığını, operasyonların Türk vatandaşlarını da kapsayacak şekilde genişletildiğini ilerleyen tarihlerde müşahede ettik.\n2007'nin Ocak ayında İsrail hedeflerine yönelik saldırı yapılabileceği şeklindeki MOSSAD istihbaratını müteakip, Konya başta olmak üzere çeşitli illerde eş zamanlı yapılan operasyonlarda gözaltına alınan 38 kişi tam 9 ay boyunca tutuklu kaldıktan sonra çıkarıldıkları ilk mahkemede serbest bırakılmışlardı. Çocuklarının korku dolu bakışları altında, gece yarısı yapılan operasyonlarda gözaltına alınan kadınlı erkekli bu 38 kişinin ev ve işyerlerinde yapılan aramalarda, Kur'an tefsirleri ve internetten indirilmiş CD'ler dışında hiçbir \"suç unsuru\" bulunmazken neden 9 ay boyunca mağdur edildikleri devlet yetkilileri tarafından izah edilmemiştir.\nYine MOSSAD İstihbaratı, Yine Operasyon\nİsrail hapşırsa, adeta nezle olan Türkiye istihbaratı ve güvenlik güçleri 2008'e de el-Kaide operasyonlarıyla girdi. İsrailli\nYedioth Ahronot\ngazetesinde, 'el-Kaide örgütünün Türkiye'de İsrail hedeflerine yönelik saldırı yapılacağı şeklindeki MOSSAD istihbaratını' yayınlamasından iki gün sonra 4 Ocak'ta yine Konya merkezli olmak üzere Aksaray, İstanbul, Diyarbakır, Mersin ve Van'da bir dizi operasyon gerçekleştirildi.\n3\nEmniyet birimleri bu defa sadece ev ve işyerlerine değil, Mustazaf-Der, Gökkuşağı ve Umut-Der gibi İslami camiada tanınan derneklere de yönelik operasyonlar yaptılar. Çeşitli illerden toplanan 40 kişiden 12'si tutuklanırken, geri kalanları ise tutuksuz yargılanmak üzere salıverildiler. Polisin bu operasyonlardaki tavrı ise hukuksuzluğun bir başka göstergesiydi: Tamamıyla legal faaliyet yürüten derneklere yapılan baskınlar sırasında, dernek çalışanları hakaret ve tacize maruz kalıyor ve dernek bilgisayarlarına el konuluyordu. Mağdur edilen kişilere hukuki açıdan yardım etmeye çalışan avukatlar da bu tacizden nasiplerini alıyorlardı. Müvekkilleriyle görüşmek üzere Van'a giden Av. Osman Karahan, Emniyet binasında bir amirin ölüm tehdidiyle karşılaşınca, durumu savcılığa bildirmek zorunda kalıyordu. Polisin hukuku hiçe sayan bu yaklaşımları, Diyarbakır'da Özgür-Der, Mustazaf-Der ve Mazlum-Der tarafından ortaklaşa yapılan bir basın toplantısıyla protesto edildi.\nOperasyonda Sonunda Çatışma Çıktı\nTürkiye'nin çeşitli illerinde yılbaşından itibaren yapılan çeşitli operasyonlara 24 Ocak'ta Antep ve Maraş da eklendi. Antep'in Nizip ilçesi ve Karadere Köyü'yle birlikte Maraş'ın Pazarcık ilçelerinde özel harekat timlerince yine eş zamanlı yapılan operasyonlarda 25 kişi gözaltına alındı.\n4\nBu operasyonun, Başbakan Tayyip Erdoğan'la, ABD Büyükelçisi Ross Wilson'un 21 Ocak'ta Başbakanlık konutunda gerçekleşen sürpriz buluşmasından 3 gün sonra yapılması, operasyonlarda CIA istihbaratı kuşkusunu artırdı. Türkiye'nin Kuzey Irak'a yönelik sınır ötesi operasyonuna yeşil ışık yakan ABD'nin karşılıklı istihbarat alışverişinde bulunulduğuna dair açıklamaları dikkate alındığında, Türk tarafının da sınır ötesi harekat karşılığında, Türkiye'de el-Kaide operasyonlarına hız verdiği görülüyor.\nAntep'te gerçekleştirilen operasyon sırasında, emniyet birimleri bir sürprizle karşılaştılar. Şehitkamil ilçesinde, bir eve yapılan baskın sırasında, daha önce Afganistan'da işgal güçlerine karşı savaştığı iddia edilen Mehmet Polat (41) ve oğlu M. Zeki Polat teslim olmayı reddederek özel harekatçılarla tam 13 saat boyunca çatıştılar. Çatışma sonunda Polat ve oğlu yaşamlarını yitirdiler.\nEmniyet, Polat'ın yeğeni Mehmet Polat'ın mermisi tükendiği için teslim olmayı kabul ettiğini açıkladı. Ancak Polat, gözaltına alındıktan sonra avukatı aracılığıyla yaptığı açıklamada, kendisinin amcasının yanındaki binada ikamet ettiğini ve çatışma esnasında kendi evinde bulunduğunu, evinden çıkmak istemesi üzerine polisin \"Sen bize daha sonra lazımsın!\" diyerek buna mani olduğunu, çatışma sonrasında polislerin kendisini alarak amcasının ve kuzeninin cesetlerini evden çıkartmasını istediklerini; bunu gerçekleştirdikten sonra yeniden eve girip, soyunarak çıkmasını istediklerini belirtti. Çatışmada 5 polis yaralanırken bir özel harekât mensubu da öldü. Bir başka evde ise Servet Sarıoğlu isimli, yine Afganistan'da ABD ile yapılan savaşa katıldığı ileri sürülen kişiyle birlikte bir kişi daha teslim olmayarak polisle girdiği çatışma sonunda yaşamlarını yitirdiler.\nBugüne kadar yapılan operasyonların hiçbiri, el-Kaide örgütünün gerçekleştirdiği bir eyleme yönelik değildi. Türkiye'de yakalanıp CIA'ya teslim edilen Irak vatandaşı Abdülhadi el-Iraki başta olmak üzere çok sayıda mensubunu Türk emniyetinin operasyonlarıyla kaybeden örgüt, Türk hükümetini tehdit etmesine rağmen, Türkiye'de hiçbir eylem yapmadı. Geçtiğimiz yılın başından itibaren gözaltına alınan yüzlerce kişi de, bir eylemle ilişkilendirilmediği gibi, büyük çoğunluğunun sabıkası dahi yoktu. Medyaya yansıtılan tek suç isnadı; bu kişilerin bir kısmının Irak ya da Afganistan'da işgal güçlerine karşı savaşmış olmalarıydı. Türkiye vatandaşlarının güvenliğini korumakla memur olan emniyet birimleri açısından, ABD'ye karşı savaşmış ya da savaşma niyeti taşıdığı ifade edilen kişiler neden potansiyel tehlike olarak görülmektedirler? Türkiye'yi sınır karakolu gibi gören ABD ve İsrail'e bu yaranma çabasını ne ile izah edebiliriz?\nBir başka izaha muhtaç konu ise, Antep operasyonlarını haberleştiren İslami camiaya yakın gazetelerin kullandıkları haber diliydi. Adeta sözbirliği etmişçesine, operasyonlarda öldürülen kişilere, tam da ABD'nin küresel savaş konseptine uygun olarak \"terörist\" yakıştırmasında bulunurlarken, güvenlik mensupları için \"şehit\" ifadesini kullanmaktan imtina etmediler. Batılı tanımlamaları fütursuzca kullanma alışkanlığını belki anlayabiliriz, lakin şehadet gibi İslami kavramları bu denli bonkör kullanmayı kabullenmek imkan-ı kabil olmasa gerek.\nDipnotlar:\n1- ANKA, 18.02.2007\n2- Stephen Grey,\nGhost Plane\nisimli kitabında N379P/N8068V kuyruk numaralı Gulfstream V işkence uçağının 8 kez Türkiye'ye indiğini yazmaktadır.\nGhost Plane: The True Story of the CIA Torture Program,2006, USA.\n3- Ntvmsnbc, 02.01.2008\n4- Deutsche Welle, 24.01.2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}