{
  "id": "808b7aa1-bd95-476d-86cb-7cb666eebfe5",
  "title": "Siyonist Devlet Ayakta Kalamaz!",
  "author": "Salih El-Nami",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/siyonist-devlet-ayakta-kalamaz-5546yy.htm",
  "content": "Sayıları gittikçe artan İsrailli entelektüeller devletlerinin kısa sürede çelişkileri ve başarısızlıklarıyla çökeceğine inanıyor.\nAmnon Rubinstein sözü aldığında birçok İsrailli ona kulak verir. Yakın zamanlara kadar eğitim ve adalet bakanlığı görevini yürütmüş bir entelektüel olarak Rubinstein, entelektüel ve siyasi eğilimleri ne olursa olsun, İsrail elitinden saygı görmektedir. Nisan ayının ortalarında İbrani Radyo’ya verdiği mülakatında İsrail devletinin ayakta kalamayacağını düşündüğünü söyleyerek İsraillileri şaşırttı. O, bu sonuca varma konusunda yalnız değil. İsrail’in kuruluşunun 60. yıldönümü arifesinde İsrailli entelektüeller geleceğe dair kötümser tahminlerde bulundular. Siyasetçilerden ve Siyonistlerden sayıları git gide artan bir kesim, İsrail’in varlığının yok oluşa sürüklendiğine inandıklarını açıkça ifade etmeye başladılar.\nBu tahminler açıkça ifade edilmeye başlandığından bu yana, İsrail basını onları “çöküş vaktinin tezahürleri” diye adlandırdı. Bu görüş sahipleri, etkili hale geldi ve İsrailli liderlerin her fırsatta ifade etmeye hırslı oldukları “öz güvene sahip imajını” sarstılar. Ayrıca bu entelektüellerin destekçileri, ya önemli karar vericiler sınıfından ya da devletin kurulmasıyla ilişkili kimseler olmuştur. Onlar, toplumun kıyısında kalmış elit entelektüel çevrelerin üyeleri de değildir. Bu entelektüeller vardıkları sonucun üç temel etkenden kaynaklandığını söylemektedirler: Dış tehdit, devletin geleceği konusunda güven yoksunluğu ve toplumun bileşenleri arasındaki keskin ayrışma. Rubinstein, İsrail’in Arap tehditlerine cevap vermede özellikle de İsrail ile haklarını almak için mücadele eden Filistinlilerin taleplerini karşılamada başarısız olduğu kanaatindedir.\nİsrail’de elden ele dolaşan en yaygın gazete olan\nYediot Aharonot\n’un önde gelen bir yorumcusu olan Nahom Burnei, ikinci Lübnan savaşında başarısız olunacağını savaşın ilk gününde tahmin etmişti. O diyor ki: “İsrail bugün askeri ve ekonomik olarak kuvvetlidir ama İsrail toplumu öz güvenini yitirmiş durumdadır.” 19 Şubat tarihli makalesinde Burnei, İsrail’in geleceğine dair yitik ümitlerini yansıtan, Yahudi Amerikalı yazar Daniel Gordis’ten bahseden eğlenceli bir hikâye anlatmaktadır. Gordis, Los Angeles’a uçmadan birkaç saat önce ilaç yazdırmak için bir doktora gider. Doktor ona sorar: “Ne iş yapıyorsunuz?” Gordis cevaplar: “Yazarım.” Doktor yine sorar: “Ne yazıyorsunuz?” Gordis yanıtlar: “İsrail’in geleceğini.” Doktor güler ve der ki: “Hımm. Demek kısa hikâyeler yazıyorsunuz!”\nBurnei devam eder: “Doktor’un doğaçlama tepkisi İsrail’deki genel zihin çerçevesini yani “çöküş vaktinin” anlamını yansıtmaktadır. Hiç kimse ondan söz etmese de onu herkes hissetmektedir. O, son ya da muhtemel bir savaştan değil daha derin bir anlamdan kaynaklanan bir tür ümitsizliktir.” Burnei İsrail’in askeri ve ekonomik gücünün yanıltıcı olduğunu düşünmektedir. Ona göre, İsrail’in istikrarlı bir ekonomisi, yüksek gayri menkul fiyatları, güçlü bir ordu ve yüksek kaliteli üniversiteleri olmasına rağmen, ülkedeki Yahudilere güvenli bir ortam sağlayamamakta ve onların tabii bir hayat yaşamalarına izin vermemektedir. Burnei, İsrail’in salt varlığı bir şüphe kaynağı olan tek ülke olduğunu söylemektedir. O, bariz bir çelişkiyi şöyle takdim eder: “Filistin milli hareketi Siyonizm’den daha yenidir. Buna rağmen dünyada hiç kimse Filistinlilerin bir devlet hakkına sahip olduklarından şüphe etmemektedir. Bu arada, Yahudilerin bir devlete sahip olma hakkı -sadece Araplar ve Müslümanlar açısından değil- şüphe kaynağıdır.”\nYine de İsrailli entelektüeller ve yazarlar sadece “İsrail devletinin sonu” üzerine tahminlerde bulunmakla sınırlı kalmamakta, bu tahminleri destekleyen manifestoları da kayda geçirmektedirler. Menahem Begin\n1\ntarafından şekillendirilen ikinci hükümetin sekreteri Abraham Tayrosh, 28 Şubat’ta\nMaariv\ngazetesinde yayınlanan makalesinde, Siyonist projenin çöküşünün işaretleri arasında Yahudi Ajansı’nın artık dünya çapındaki Yahudileri İsrail’e göçmeye ikna etmekten vazgeçmesini zikretmektedir. Ona göre bu, Siyonist hareketin itici gücünü yitirdiğinin kanıtıdır ve Dünya Yahudileri İsrail’de yaşamanın Diaspora’daki Yahudi karşıtlığına nispetle daha endişe verici olduğunu görmeye başlamışlardır.\nİsrail parlamentosunun önceki dönem başkanı ve Likud Partisi’nin üst düzey liderlerinden biri olan Rovi Rivlin, İsraillilerin ruhlarında ümitsizliğin nasıl yuva yaptıklarına dair başka bir örnek vermektedir. O, İsraillilerin sayıları gittikçe artan bir kesiminin, “gerektiğinde İsrail’den kaçmak için kullanacakları” Avrupa pasaportu alma gayretinde olduğunu söylemektedir. Rivlin 14 Nisan tarihli makalesinde bu tür çabaların, İsraillilerin ülkelerinin dağılmanın eşiğinde olduğunu derinden hissettiklerini ayan beyan gösterdiğini ifade etmektedir. Yazarımız bu inancın; İsraillilerin ülke güvenliği için savaşmak ve kendini feda etmek kadar askeri görev için gönüllü oluşlarını da olumsuz etkilediği konusunda uyarılarda bulunmaktadır. İsraillilerin dayanışmaları konusunda da olumsuz bir etkiye sahip bu inanç, ayrıca İsrail toplumunda toplumsal, siyasi ve mezhebi ihtilaflara da yol açmaktadır.\nBazılarına göre, Yahudilerin İsrail’e göç konusundaki isteksizliği İsrail’in üzerine kurulu olduğu “efsane”nin artık aslî cazibesini kaybettiğinin kanıtı. Kanada’da yaşayan Yahudi liderlerden Yuli Goldstein, İsrail gazetesi\nHaaretz\n’te yayınlanan makalesinde İsrail’in “Yahudilere düşmanlığa karşı son savunma noktası” fikriyle günümüzde kimsenin aptal yerine konamayacağını ifade etti. O, Kanada’nın en fazla Yahudi nüfusa sahip Montreal kentindeki İsraillilerin %85’inin İsrail’den göç ettiğini vurgulamakta ve ayrıca İsrail’in onları büyük gayretlerle Sovyetler Birliği’nden\n2\ngöç ettirdiğini ama onların bir dönem İsrail’de yaşadıktan sonra Kanada’ya gitmeye karar verdiklerini aktarmaktadır. Goldstein: “Onların İsrail’e geri döneceğine inanmanın bir temeli var mı?” diye de sormaktadır.\nBirçok İsrailli’ye göre, İsrail toplumunun etnik ve kültürel bileşenleri arasındaki keskin ayrışma, Siyonist devletin geleceğine yönelik varoluşsal bir tehdit arz etmektedir. İsrail’in ilk başbakanı David Ben-Gurion, başlangıçtan itibaren Siyonist projenin başarılı olmasının; etnisitelerin ve Yahudi göçmenlerin getirdikleri kültürlerin erimesiyle tek bir kültür ve ulusal kimlik üretimine bağlı olduğunun farkına varmıştı. Ben-Gurion, projesini “eritme potası”\n3\nolarak isimlendirdi. Ne var ki, İsrailli entelektüel Muli Beilig “eritme potası”nı talihsiz bir şekilde başarısızlığa uğramış bir proje olarak görmektedir. Çünkü İsrail toplumu din ve devlet arasındaki ihtilaflardan beslenen etnik ayrışma, kültürel mücadeleler ve uçurumlara kurban gitmiş durumdadır. O, İsrail toplumunun artık tek bir ulusal kimliği yansıtmadığını, daha ziyade uyuma yönelik yolları aşındırmayı reddeden, birbiriyle çatışan etnik ve kültürel kimliklerin bir koleksiyonu olduğunu ifade etmektedir.\nTüm bunların ardından İsrail toplumunda iki ana etnik grup olması -Doğulular ve Batılılar- ve bunların da entegre olmayı reddetmeleri gibi gayet bir ironik durum da söz konusudur. Van Lear Sosyal Bilimler Enstitüsü’nde bir araştırmacı olan Yehuda Shenhav, Doğulular ve Batılılar arasındaki ayrışmayı Doğululardaki öfke duygusuna bağlamaktadır. Çünkü onların özel mülkiyetlerinin bulunduğu toprakları hükümet onlara ait kabul etmemektedir. Onların işsizlik oranları yükselmekte ve büyük bir bölümünün geçim durumu yoksulluk sınırının altına inmektedir. Bu, organize suçlarda artışa neden olmaktadır. Shenhaf’a göre, Doğululara yönelik bu ayrım, yayılmacı hedeflerini uygulamada başlangıçtan beri onları araç olarak gören Siyonist hareketten kaynaklanmaktadır.\nHayfa Üniversitesi’nde sosyal bilimler profesörü olan Nazih Breik, zaman geçtikçe Doğuluların hissettiği zulüm, tahkir, hüsran ve yabancılaşmanın, Doğu ve Batı Yahudileri arasındaki ayrışmanın daha da belirginleştirdiğini düşünmektedir. Bu hayal kırıklıkları büyük oranda, onların İsrail toplumuna dahil edilmelerinin; kültürlerinin ve toplumsal değerlerinin reddi ile eş değer olduğu gerçeğinin sonucudur. Breik, Doğu Yahudilerinin toplumsal basamaklardaki itibarsız konumunun daimi ayrımcılığı yansıttığı görüşündedir. Ona göre “eritme potası” stratejisinin başarısızlığının altında yatan şey, iktidarın Batı Yahudilerinin elinde olmasıdır. Bu,İsrail kimliğine dair üretilen kavramların işlevsiz hale gelmesi sonucunu doğurmaktadır.\nAyrışmanın en bariz işaretlerinden birisi, İsrail nüfusunun yaklaşık %20’sini oluşturan Rus göçmenlerin diğer etnik unsurlarla entegre olmayı reddetmeleridir. Ruslar diğer etnik gruplardan bağımsız mahallelerde yaşamaya meyillidir. Kültürel özgüllükleri; okullardan, tiyatrolardan, sinemalardan oluşan ağlarıyla ve gazeteleri dahil Rus dilini kullanan bağımsız medyasıyla kendini göstermektedir. Araştırmacı Dan Orian, Rus göçmenlerin entegre olmayı reddetmelerini, İsrail toplumundaki rekabetçi vizyonların ve çatışan menfaatlerin bir işareti olarak görmektedir. Onlar açık ya da gizli, toplumsal ve sınıf ilişkileriyle uyumlu olarak mücadele etmektedirler.\nBunun da ötesinde din, çeşitli etnik grupları bir araya getirici bir role sahip olmaktan ziyade, “eritme potası” stratejisinin başarısızlığına katkıda bulunan bir faktördür. Uzi Benziman,\n4\ndevletin ilan edildiği tarihten 60 yıl sonra, dindar ve laikler arasındaki mesafenin gittikçe arttığından söz etmektedir. Benziman, İsrail’in kurulduğu ilk yıllarda ve günümüzde dindarların ve laiklerin birbirine karıştıklarını gösteren unsurlar arasında bir karşılaştırma yapmaktadır. Benziman’a göre, 1950’lerde ve 1960’larda Kudüs, Telaviv ve Hayfa’da dindarlar ve laikler karışık bir şekilde bir arada yaşamıştı ama günümüzde aynı şehirlerde bir arada yaşayamıyorlar. İki kesim arasındaki yakınlık genellikle şiddetli çatışmalara neden olmaktadır. Sonuç: Her iki kesim de birbirlerine yabancılaşmış gettolarında hayatını sürdürmekte.\nSonuç olarak, 60. yılını kutlayan İsrail’in çizdiği tablonun aksine, elitlerinin çoğunun ülkenin geleceği hakında şüpheleri olduğu açıktır. Ayrıca İsrail toplumunu oluşturan kesimleri birleştiren yegâne faktör, İsrailli liderlerin sosyal bünyeye iyice yerleştirdiği korkudur. Yani kadim ve modern olanıyla Yahudi tarihindeki üzüntü verici olayların daimi hatıralarıyla karışık sürekli varoluşsal tehdit korkusu.\nDipnotlar:\n1- Siyonist devletin kurulması arifesinde terör eylemleri yapan Irgun adlı örgütün liderliğini de yapmış olan İsrail’in 6. başbakanı. (Çev. notu)\n2- Bu birlik 1991’de dağıldı. (Çev. notu)\n3- Bu terim, ilk olarak 300’den fazla dil konuşulan Amerika’da “yeni bir vatandaş” tipi oluşturma amaçlı kullanılmıştır. (Çev. notu)\n4- İsrailli bir gazeteci ve “\nSharon İsrail’in Sezarı”\nadlı kitabın da yazarıdır. (Çev. notu)\nAhram Weekly\n(15-21 Mayıs 2008)’den\nÇev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}