{
  "id": "65bef5c6-1a9e-4ec7-a9bd-d470f5526b04",
  "title": "Obama ABD’de Değişenler ve Değişmezler!",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/obama-abdde-degisenler-ve-degismezler-5701yy.htm",
  "content": "4 Kasım tarihinde yapılan Amerikan başkanlık seçimlerini Barack Obama’nın kazanması tüm dünyada büyük yankı uyandırdı. Obama’nın seçilmesini 44 kurban keserek kutlayan Vanlı köylüler gibi işi şaklabanlığa vardıranlar da oldu ama yakın tarihinde kölelik ve ırkçılığın çok derin izleri bulunan bir ülkede Afrika kökenli siyahî bir adayın başkanlığa seçilmesi genelde tüm dünyanın sempatisine yol açmıştı. Elbette abartılı bir iyimserlik, hatta düpedüz hayalcilikle yorumlayarak Obama’nın seçilmesini ABD’nin büyük değişimi şeklinde sunan değerlendirmelere de sıkça rastlandı.\nOysa dünya siyasetini az buçuk kavrayan herkes ABD’nin geleneksel yayılmacı siyasetinin sadece başkan değiştirmekle köklü biçimde değişmesinin mümkün olamayacağını bilir. Ayrıca Obama’nın da böyle bir niyetinin bulunmadığını görmek için kâhin olmak gerekmiyor. Obama ile birlikte ABD’nin geleneksel yayılmacı siyasetinin kökten terk edileceğine dair beklentiler dünya siyasetini televizyon dizilerinden ya da sinemalardan öğrenmeye kalkan bir kafa yapısının ürünü olabilir ancak. Gerçekler ise film senaryolarına pek benzemiyor!\nBir Siyahînin Halk Oyuyla Seçilmesi Sıradan Bir Politik Tercih Değildir!\nAmerikan halkı açısından değerlendirilecek olursa Obama’nın tercih edilmesinin ardındaki asıl saikin mali kriz olduğu ve Amerikalıların artan ekonomik krizin faturasını Cumhuriyetçilere kestikleri söylenebilir. Bununla birlikte Obama’ya oy vermekle bir anlamda Amerikan kamuoyu Bush’un şahsında somutlaşan yayılmacı politikaların yenilgisini de ikrar etmiş oldu. Bu yönüyle Obama’nın kazanmasından çok Bush ekibinin kaybetmesi sevindirici bir gelişme sayılabilir. Sevindirici olan sadece bu da değil!\nIrkçı-ayrımcı uygulamalar nedeniyle milyonlarca mazlum-müstezaf insanın çok yakın geçmişte büyük acılar, zulümler yaşadığı ve halen de ayrımcılığın çeşitli boyutlarda sürdürüldüğü bir ülkede siyah derili bir adayın başkanlığa seçilmesi en azından Amerikan halkı açısından erdemli bir tercih olarak görülmeli. Hele yaşadığımız ülke gibi resmi ideoloji cenderesinde vatandaşlarına türlü baskılar, dayatmalar uygulayan; insanların dini, etnik kimlikleri, siyasal tercihleri dolayısıyla hemen her düzeyde sistematik ayrımcılığa maruz kaldığı bir düzen ve maalesef bu çarpıklıkları adeta kanıksamış görünen toplumsal yapıyla karşılaştırıldığında yaşanan şeyin hiç de azımsanamayacak bir gelişme olduğu görülmeli.\nBununla birlikte sembolik önemi yüksek olan ve zaten bu yüzden de adeta dünya çapında sevinç dalgalarına yol açan siyah derili bir adayın başkanlık koltuğuna oturmaya layık görülmesi olayının, Amerikan sisteminin ırkçı, yayılmacı, sömürgeci politikalarının terk edileceği anlamına gelmediği de net bir biçimde kavranmalı. Aynı şekilde emperyalizmin şahıslarla kaim olan bir politik tutum değil; kurumsal işleyişe sahip bir mekanizma olduğu da elbette!\nObama ile birlikte neyin değişebileceğini, neyinse aynı kalacağını tahmin etmek için hayali beklentilerden ziyade ABD sisteminin işleyişinin tahlilinin daha çok işe yarayacağı açıktır. Bu yönüyle ABD sisteminin iç içe geçmiş çok karmaşık bir ağ biçiminde yapılandığı, sistemin çok köklü bir işleyiş mekanizmasına sahip olduğu gözden kaçırılmamalıdır. Türkiye gibi çok daha küçük ve iddiasız bir ülkede dahi seçilmişlerin iradesinin sistemin kuşatıcılığı karşısında bunca daraltıldığına şahit olanlar açısından o dev Amerikan sisteminin çok daha güçlü direnç mekanizmalarına ve püskürtme araçlarına sahip olduğunu tahayyül etmek zor olmasa gerek. Ayrıca da derisinin rengi dışında Obama’nın sistemin diğer adamlarından hangi temelde ayrıldığına dair elde pek bir veri de yok.\nIrak’ta Bush Değil, ABD Yenildi!\nBilhassa dünya halklarını yakından ilgilendiren ABD yayılmacılığı noktasında Demokrat Obama’nın, Cumhuriyetçi McCain’den ayrıldığı noktaların epeyce sınırlı olduğu bir sır değil. Obama Irak defterini kapatmak istiyor. Bu bir lütuf değil! Zaten Irak ABD açısından açık bir batağa dönüşmüş durumda. Bush’un bugüne kadar Irak’ta kalmakta ısrar etmesi ise temelde stratejik bir tercih olmaktan öte, tükürdüğünü yalamama kaygısından ibaret bir tutum olarak görülmeli. Dolayısıyla Obama’nın Irak batağından çıkma vaadi işgalci tutuma son verme olarak görülemez. Tam tersine seçim kampanyası sırasında Afganistan’a ağırlık vereceğine ilişkin sözleri Obama’nın Amerikan yayılmacılığından geri adım atmaya niyetli olmadığını ortaya koymakta.\nObama’nın dünya genelinde neden olduğu iyimser havanın oluşumunda değişik faktörler rol oynamakla beraber Bush ile özdeşleşen Amerikan saldırganlığına tepki unsurunun herhalde en belirleyici etken olduğu tartışma götürmez. Gerçekten de 11 Eylül sonrası dönemde ABD’nin yeryüzü genelinde ortaya koyduğu icraatlar, temelde Bush’un şahsından kaynaklanan şeyler olmamakla beraber, temsilci konumunda olmasından dolayı kendisini dünyanın en çok nefret edilen şahsı konumuna oturtmuştur. Bu durum da doğal olarak Bush’un devamı olarak algılanan McCain’e karşı Obama’nın desteklenmesine katkıda bulunmuştur.\nŞuna da dikkat çekmekte yarar var: Obama’nın Bush politikalarından köklü bir farklılık sergilemesi beklenemez ama en azından sembolik bazı adımlar atarak “farklı” bir yönetim anlayışının olduğunu göstermek isteyebilir. Bu açıdan Guantanamo konusu önem arzetmekte. Amerikan emperyalizminin dizginsizleşmesinin, sınır, kural tanımazlığının bir abidesi olarak tüm dünyanın vicdanını kanatan Guantanamo hukuksuzluğuna son vermesi Obama’ya sempatiyi besleyecektir. Bununla birlikte aynen Irak meselesinde olduğu gibi Guantanamo’nun kapatılmasının da ABD açısından çok radikal bir eylem değil, bir anlamda zevahiri kurtarma vesilesi, zaten çoktan atılması gereken bir adımın atılması olduğu da görülmelidir.\nİsimlerin tebdili ya da deri renginin değişmesiyle Amerikan politikalarının köklü bir tarzda değişmeyeceği, bilakis şahısların işleyen sisteme göre şekillenmek durumunda olduğunun en net göstergesi ise şüphesiz Filistin sorunu ya da ABD’nin İsrail politikası bağlamında ortaya çıkmaktadır.\nTurnusol Kâğıdı Olarak Filistin Sorunu\nSiyah derili Obama’nın yardımcısından başlayarak kadrolarını teşkil eden Siyonistler bu olguyu netleştirmektedir. Örneğin Beyaz Saray genel sekreterliği görevine getirilen Rahm Emanuel aile boyu Siyonist bir kişiliktir. İsrail’in kuruluşunda çete faaliyetleriyle adını duyuran Irgun örgütüne mensup bir babanın oğlu olan Rahm Emanuel’in bizzat kendisi de 1. Körfez Savaşı sırasında İsrail ordusunda görev yapmıştır.\nObama döneminde de Filistin işgalcisi Siyonist rejimin yayılma ve katliam politikalarına ABD’nin kesintisiz destek vereceğinin bir başka göstergesi ise başkan yardımcılığı makamına oturan Joe Biden.\nBiden Yahudi değil, bir Hristiyan. Bununla birlikte ABD’de son yıllarda Evanjelistler arasında giderek yükselen Siyonist eğilime mensup biri. 2007’de Şalom televizyonuna verdiği bir mülakatta, “Ben bir Siyonistim. Siyonist olmak için Yahudi olmaya gerek yoktur.” diyen Biden, oğlunun bir Yahudi ile evlendiğinin de altını çizme gereği duymuştu. Söz konusu mülakatta İsrail’in Ortadoğu’da ABD’nin en yakın müttefiki olduğunu söyleyen Biden’ın sarf ettiği şu sözler ise Batı kamuoyundaki İsrail imajının ve Siyonist çetenin konumuna ilişkin geleneksel Amerikan politikasının dört dörtlük bir özetini sunmakta: “İsrail’in olmadığı bir dünyayı hayal edin. Bölgede ne kadar savaş gemisi ve ne kadar asker bulundurmamız gerekirdi.”\nBiden’ın bu sözleri tarihsel bir konumlanışı özetlemekte. Emperyalizm nezdinde İsrail’den beklentileri ve aynı zamanda da İsrail’e karşı duyulan sorumluluk hissini, vefa ve hamilik anlayışını yansıtmakta. Bu tutumun tarihsel kökleri var. Daha yüzyılın başında I. Dünya Savaşı’nın en hararetli günlerinde İngiliz ve Fransız dışişleri bakanlarının adlarıyla anılan Syces-Picot anlaşmasında Ortadoğu’da kurulması planlanan Yahudi devletinin rolüne ilişkin beklentilerle Biden’ın dile getirdiği tezler birebir örtüşmekte.\nAslında İsrail konusu sadece ABD için değil, tüm dünya için tam bir turnusol kâğıdı! Adalet, barış, halkların mutluluğu ve daha benzeri bir dizi vaadin gerçekte neye tekabül ettiğinin; belagatin ötesinde ne anlam ifade ettiğinin çok net bir şekilde test edilmesini mümkün kılmakta. Filistin sorununa nasıl yaklaşıldığı, İsrail’in nasıl görüldüğü ve Siyonistlerle ilişkilerin nereye oturtulduğu gibi konular siyasal aktörlerin asli pozisyonlarına ışık tutmakta. Kısacası Obama’nın dünyaya gülümseyen pozların ötesinde verebileceği pek bir şey bulunmadığını ve ırkçılığı yenebilme ihtimalini seven insanlar nezdinde ılık bir esinti olmaktan öteye gidemeyeceğini görmek için zamana gerek yok!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}