{
  "id": "14855d35-b97e-4e3a-900e-2e61fa914d38",
  "title": "Fetişleştirilen Bayrak ve Kutsallık",
  "author": "Hamza Türkmen",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/fetislestirilen-bayrak-ve-kutsallik-5438yy.htm",
  "content": "Toplumsal yapıların kimlik ve kültürlerini inceleyen sosyal antropoloji, batılı paradigmaya ait seküler bir disiplindir. İnsanoğlunun korku ve vehimlerle güneş, yıldız, hayvan gibi bazı nesneleri veya bazı özel yontuları kutsadığını söyleyen bu disiplin dalı; bu tür kutsanan fetişlerden kalkılarak daha aşkın kutsallara gidildiğini belirtir.\nBatının ilerlemeci tarih algısı, Avrupa ve Amerika'da romantizmin hakim olduğu dönemlerde üretilen ulusal/national/\"millî\" değerlerin, artık postmodern küreselleşme sürecinde arkaik bir hal aldığını işler. Batı'da ulusal bayrak, tören ve temsiliyet açısından işlevsel bir araçtır; ama kutsal bir değer değildir. Bu nedenle de ulusal bayrak motifleri ile elbise yapılabilir veya bu motifler değişik amaçlarla kullanılabilir. Hatta \"muasır medeniyeti\" temsil eden birçok kapitalist ülkede, bayrak yakmanın kanuni bir cezası da bulunmamaktadır.\nAma batılı paradigmaya ait seküler temelli bir icat olan ulus modelini, Oğuz/Türkmen kavmi üzerinden yeni ve modern bir Türk ulusu/\"milleti\" olarak inşa etme romantizmi, halen Türkiye ulusal sınırları içinde canlı olarak yaşamaktadır. Bu romantik heyecan, hem yeni oluşturulan Türk ulusunun laik/seküler vatandaşlarına; hem de Türk ulusunun veya milletinin tebası konumuna düşürülen, ama öncelikli kimlik olarak kendini İslam'a nispet eden Oğuz, Tatar, Kürt, Arap, Laz, Arnavut, Boşnak, Zaza, Çingene,\nPomak, Çerkez, Gürcü vd. kavimlere dayanan Müslümanlara aşılanmaya çalışılmaktadır.\nAslında önümüze yığılan problem, evrensel/cihanşümul olan kendi öz kaynağından uzaklaşmış; ayrıca zorunlu ilköğretim ve askerlik eğitiminde kutsanan seküler milli değerlerle bilinçaltları işgal edilmeye çalışılmış kuşakların mahrumluk ve ezilmişlik bakiyesidir.\nOsmanlı Devleti'ndeki İttihad Terakki Hareketi'nden beri Kürt kökenli Ziya Gökalp, Yahudi kökenli Tekin Alp/Moiz Kohen, Tatar kökenli Yusuf Akçura/ Yosıf Aqçura tarafından projelendirilen, \"Atatürk\"ün\n\"ümmetten bir millet yarattık\"\ndeğişiyle tanımını bulan ve Türkiye Cumhuriyeti ile kurumlaşan\n\"Türk Milli Devleti\", \"Türk Milleti\", \"Türkiye\", \"Türk Tarihi\", \"Türk Bayrağı\"\ngibi objeler, Türk milliyetçiliğinin en temel kavramlarıdır. Ve bu ulusal kavramlar, anlamsal tanımlarına zamanla kavuşmuşlardır.\n3 Mart 1924'te kaldırılan Halifelik, Türkiye Millet Meclisi'nin manevi şahsiyetinde mündemiç kabul edilmişti. TBMM, Halifelikle irtibatlandırılan bu bağdan,\nancak laikliğin ilan edildiği 5 Şubat 1937 yılında uzaklaştı. Milletin efendisinin\n\"köylü mü?\"\nyoksa\n\"öz Türkler mi?\"\n; öz Türk olmayanların hizmetçi vatandaş mı yoksa Türkleştirilmiş vatandaş mı olduğu (1) açıktan veya gizliden hep tartışıldı. Türkiye Türklüğü'nün yedi bin yıllık tarihi, Orta Asya'da mı mayalanmıştı, yoksa Sümerlerden beri Anatolia yerleşiminde mi? (2)\nYani \"Türkler\" (daha doğrusu, beyaz ırktan olduğu iddia edilen ve Türkçe dilinin bağlı olduğu ana dil guruplarını konuşan kavimler), yedi bin yıl önce mi Anatolia'ya gelmişti; yoksa bin yıl önce mi? Bu sorular, oluşturulan Türklük vakıası açısından kimliksel tartışmalardı ve bu tartışma Türkiye'deki siyasi, iktisadi ve askeri iktidar elitleri arasında hala keskin bir şekilde sürmektedir. Ayrıca Misakı Milli sınırları denilen toprağa Türkiye adını ilk olarak kim vermişti ve bu sınırları kim ve ne zaman belirlemişti?\nTürk bayrağının kökeni konusunda da sorun vardı. Zaten Türk bayrağı kanunu da ancak 29 Mayıs 1936 yılında TBMM'de kabul edildi ve 14 Eylül 1937'de yayınlanan hükümet kararnamesiyle resmen kullanılmaya başlandı; yani Cumhuriyet'in ilanından 14 yıl sonra. Osmanlı Devleti'nin Yükseliş Döneminde farklı alanlarda kullanılan altı çeşit bayrak vardı. Bu bayraklar arasında hilal ve beş köşeli yıldız motifleri yoktu. Ama bazı bayraklarda motif olarak sadece altı veya sekiz köşeli yıldızlar kullanılmıştı. Hilal ve yıldızlı bayrak Tanzimat'tan sonra denizcilik sahasında kullanılmaya başlandı; ama II. Abdülhamit'in Hilafet bayrağı, atlas üzerine sırmayla işlenmiş Fetih sûresi ve güneş resminden oluşmuştu. Ancak Osmanlı ulusçuluğu ve daha sonra yeni kurgulanan Türk ulusçuluğu süreçlerinde ay yıldızlı bayrak simge olarak kullanılmıştı. TBMM'de 1 Kasım 1922 tarihinde saltanatın ilgasının kararlaştırılmasından sonra, halifeye mahsus olmak üzere, yeşil zemin üzerinde sekiz şualı bir güneş ve güneşin içindeki kırmızı zeminde de beyaz ay yıldızlı bir sancak kabul edilmişti. Halifeliğin kaldırılmasıyla deniz ve savaş gemilerinde ay yıldızlı bayrak kullanılmaya başlanmıştı.(3)\nÜretilen Türk ulusuna ait ulasal kavramları, tanımları ve simgeleri tutundurabilme heyecanı, Türkiye'de hala bir romantizm olarak yaşıyor. Hala\n\"Türkiye veya Türk vatanı için, Türk bayrağı için, Türk devlet için savaşmak ve ölmek\"\nifadeleri sanki bir ibadet adanmışlığı ve ritüeli içinde gündeme gelebiliyor. Yaşamaktan ziyade ölmek, adalet ve barıştan ziyade savaşmak gibi niyetler taşıyan romantizme tutsak bir dil, medyadan siyasete, askeriyeden sanat alanına kadar hakimiyetini sürdürüyor.\nAnlaşılan muasır medeniyetler seviyesine çıkma hedefi peşinde koşacak olan Türkiye elitleri, romantik bağlarını ve çıkarlarını terk edip, yöneldikleri batılı paradigmanın seyir çizgisini kavrama yeterliliğine ulaşabilmiş değiller. Akli tutarlık ve ölçülü tavra ulaşabilmek için, romantizmin heyecan ve hamasetinden henüz uzaklaşılabilinmiş değil. Bu romantik tutum, hala atını ve eşini verip toprağını vermeyen Mete Han masallarından, atalar kanı ile oluşturulan mitolojik manalardan sıyrılabilmiş değil. Sosyal antropologlar herhalde, bu modern çağda, hala tanımladıkları fetişizm döneminin ritüellerinden kurtulamayan iktidar elitleri karşısında şaşırıyorlardır!\nKan, vatan ve bayrak üzerine oluşturulan masallar ve mitolojik manalarla Türkiye siyasetini belirlemeye çalışan sivil-asker bürokratik elitler, AB uyum yasaları sürecinin yerli ezberlerle çelişen açılımı karşısında, halkı en fazla bayrak simgesini kullanarak istemleri doğrultusunda mobilize etmek istiyorlar. Türk kimliğini ve bu kimliğin biçimlendirdiği resmi ideolojiyi yukarıdan aşağıya dayatan ulusal-laik güçler,\n\"ya sev ya terk et\"\ntercihini, bayrak veya cumhuriyet mitingleri ve gösterileriyle, hem halkın İslami aidiyetlerine karşı, hem jakobence tanımladıkları Türkçü ideolojiye itiraz edenlere karşı dayatmaktadırlar.\nMersin şehrinde bir protesto gösterisinde kameralara takılan 13-14 yaşında Kürt kökenli bir çocuk, Türk bayrağını yerde sürükledi diye 2005 Mart'ında askeri cenahtan yapılan açıklamalarla Türkiye gündemi bayrak savunusuna kilitlenmişti. Ülkenin sahipsiz olmadığı, Türk bayrağının ne kadar kutsal ve şerefli olduğu, korsan ve resmi gösterilerle televizyon ekranlarına taşınmıştı. Türk bayrağı adeta bir dinin kutsal simgesi veya tabusu gibiydi.\nKaçak bir inşaatın çatısı çatıldığında hemen Türk bayrağı dikilir veya bir işçi yürüyüşüne polisin müdahalesini engellemek için ön saflarda Türk bayrakları açılır. Amaç, Türk bayrağının dokunulmazlığından yararlanmaktır. 1970'li yıllarda Türk bayrağı satmak ve dalgalandırmak, komünizme karşı; 1980'li yıllardan sonra da PKK'ye karşı bir tavrı paylaşmaktı. Karda, kışta veya sıcakta öğrenim çağındaki çocuklar ve gençler her hafta ulusal törende o bayrak için esas duruşa geçirilmektedir. Milli törenlerde, milli spor müsabakalarında, milli sevinçlerde farklı inanç, meşrep, mezhep ve renklerdeki Türkiyelileri bir araya getiren, öğrenilmiş coşkuları yaşatan, farklılıkları unutturan en önemli ortak sembol bayraktır. Çünkü bayrağı savunmak, Türklüğü ve vatanı savunmaktır.\nBayrak fetişizmi ile ilgili taze bir gelişme 2008'inin ilk ayında yaşandı. Kırşehir'de lise öğrencisi 16-17 yaşında 20 civarında kız ve erkek öğrenci, parmaklarını iğne ile delip kan damlatarak bir bayrak yaptılar ve Genel Kurmay Başkanı Orgeneral Yaşar Büyükanıt'a gönderdiler. Büyükkanıt, kendisine nasıl ulaştığı açıklanmayan bu kanlı bayrak ile kamuoyunun önüne çıktı ve gözlerinde yaşlarla\n\"Biz işte böyle bir milletiz\"\ndiye hamasi bir nutuk irad etti.\nKanlı bayrağı eline alıp savunmak, kamuoyunda bir değer çatışmasına da kısmen vesile oldu. Bir taraf, kan bulanmış bezden tiksindi ve bu bezi tutmak istemediğini belirtti. Bir taraf da, o bezle övünç duydu ve gözyaşı döktü. Bir Milliyetçi Hareket Partisi milletvekili bile,\n\"gençler kanlarını dökeceğine keşke güzel bir gül resmi çizselerdi\"\nderken; Kırşehir Valisi ise\n\"Büyükanıt'ın sözleri Türk milletinin sözleridir. Büyük bir milletin evlatlarıyız. Her genç böyle şeyler yapabilir\"\ndiyerek bayrağa ve bürokratik iktidara imanını tazeledi.(4)\nTürk bayrağını fetişleştiren, kutsallaştıran mısraların, nass gibi tüm öğrenim hayatında öğrencilerin hafızalarına işlendiğini okul sıralarında oturmuş herkes bilir ve hatırlar: Milletin/ulusun yıldızı ve nazlı hilâli, kahraman ırka gülebilir, dalgalanan şanlı hilâle dökülen kanların hepsi helal edilebilirdi. Bayrakları bayrak yapan üstündeki kandı. Onu selamlamadan uçan kuşun yuvası bozulabilirdi. O tarihti, şerefti, her şeydi. Yeryüzünde yer beğenmeliydi. Nereye dikilmek isterse, oraya dikilmeliydi…\nBu kadar kutsallaştırılan bir sembol, sonuçta bütünleşilen bir idol olarak algılanabilinir. O vefat eden devlet büyüklerinin veya devlet ve vatan için öldüğü kabul edilen insanların tabutlarına sarılmaktadır. Bu seküler kutsiyetten nasipsiz kalmak istemeyen bazıları da, öldüklerinde tabutlarının Türk bayrağına sarılmasını istemektedir.\nTürkiye Müslümanları yaşadıkları yasaklar, acılar, kıyımlar mevsiminde resmi ideolojinin kurgularından ve kutsadığı sembollerinden uzun yıllar uzak kalmıştı. Ancak çok partili sisteme geçiş sürecinde nefes alabilmek için tarihi bilinç mahrumluğuyla egemenlere sığınıldı. Karşıtına sığınarak var olma tercihi, zaaflı da olsa, ulusal kimlik karşısında Osmanlılardan devralınan Müslüman kimlikleri, daha da zaaflı ve eklektik hale getirdi. Ve Türkiye Müslümanları 1946'dan itibaren kendilerine ait üst kimliklerini geliştireceklerine, kimliklerini ulusal kimlikle bütünleştirme gafletine kapıldılar. Müslümanların 1960'lı 70'li yıllarda öne çıkan devletçi, sağcı ve milliyetçi refleksleri bu talihsiz uzlaşmanın bir sonucuydu. Allah'a hamd olsun ki bu cahili eklektisizmi kıran ve vahiy merkezli İslami kimliği üst kimlik olarak algılayan Türkiye'deki İslami uyanış, 1970'li yıllarda kendini hissettirmeye ve 1980'li yıllarda da çevre oluşturmaya başladı. Özellikle resmi ideolojiyi ve eklektik kimliklerini aşamayan gelenekçi dindarlar, ulusal sembol ve değerlerden ayrışan ve fıtri yabancılaşmaya tavır alan İslami uyanış sürecini, hep kökü dışarıda, sapık, tehlikeli, marjinal olarak gösterdi. Ama buna rağmen 1980'li yıllarda İslami camiada sağcı, devletçi ve milliyetçi söylemin inisiyatifi kırıldı.\nFakat resmi ideolojinin İslam'ın evrensel mesajına karşı geleneksel ve milli dindarlık anlayışının önünü açması ve devamında 28 Şubat darbesinin İslam karşıtı icraatları; bir yandan da iç zaaflardan beslenen hastalıkların imkan sağlamasıyla da birleşerek kırılmalara ve sapmalara neden oldu. 28 Şubat'ta Beyazıt Meydanı'nda bağımsız İslami kimliğimizi ve kazanımlarımızı savunan gösterilerin tabanı, Refah Partisi tarafından Türk bayrakları ile birlikte Eyüp Camii'nde sabah namazı kılıp gösteri yapan uzlaşmacı bir tepki tipine kaydırılmak istendi. Bu politika tevhidi uyanış sürecinin bağlılarını, adeta psikolojik harp mantığı ile kuşatmaya çalıştı.\n28 Şubat darbe sürecinde, henüz kitleselleşme safhasına ulaşamayan; ama tevhidi uyanış çizgisinin inkılabını Kur'ani bilinç ve tavır düzeyine yükselten ve istikametini koruyan, nitelikle yoğunlaşmalar yaşanırken; diğer yandan daha yaygın bir biçimde çözülmeler ve kuşatılmalar gerçekleşti. Çözülmelere ve kuşatmalara bağlı olarak Türkiye tarihinde İslami direniş potansiyeli, genel olarak ikinci kez karşıtına sığınarak var olma yolunu seçti. Peşinden Türk bayrağına ve milli değerlere olan aidiyet geri geldi. Genellikle de Kürt olmayan Müslümanlar arasında, üretilmiş olan Türklükle ilgili kavram ve sembollere yönelen ilgi; genellikle Kürt Müslümanlar arasında yaygın olarak Kürt ulusalcılığını meşrulaştırıcı mazeretler üretti. Yabancılaşmanın yaşandığı o cephede de, icat edilen ulusal Kürt bayrağı ve renkleri kutsanmaya başlandı.\nKutsallık Algısı ve Şirk\nTürkiye ulusal romantizmi kitlesel olarak iki damardan güç almaktadır:\n\"Bayrak inecek vatan bölünecek\"\nparanoyosı içinde olan milliyetçiliğin laik damarından ve dindar damarından.\nLaik milliyetçiler, ulusal kimliğe aidiyet ruhunu ve adanmışlık bilincini güçlendirebilmek için, toprağı ve bayrağı adeta kutsal ikonalar konumuna getirmektedirler. Ulusçuluk seküler temelli olduğu halde, millet, vatan, devlet ve bayrak kavramları adeta kutsanmaktadır.\nDindar milliyetçiler ise, ulusal sembollere dini referanslar nispet ederek, milli/ulusal değerlerle İslami değerleri bütünleştirmeye çalışmaktadırlar. Dindar milliyetçiler, adeta yaratılmış olan ile yaratıcı olanı bütünleştiren bir panteizmi ulusal değerler üzerinden yeniden üretmektedirler.\nTürk milletini yedi bin yıl geriye giden pagan bir tarihle bütünleştirenler de, ona\n\"İslam idealizmi\"\nile hercümerç olmuş bin yıllık bir tarih belirleyenler(5) de, Türklük olgusu ve Türk bayrağı konusunda sanal kurgulara, reel zemin ve izahlar bulmaya çalışmaktadırlar.\n\"Her şey vatan için\"\nveya\n\"Bayrak bağımsızlık, bayrak vatandır\"\ngibi slogan ve ezgilerle okullarda ve kışlalarda laik hassasiyetlerle eğitilen bir toplumun zorunlu üyeleri olarak yaşıyoruz.\nVe iki eğitim ocağında da, Türk bayrağının menkibevi özellikleri ve aşkınlığa yönelten anlatılarıyla kuşatılıyoruz. Bu kutsamacı yaklaşımlara dindar kesimden de dini referanslarla soslanmış anlatılar eşlik edebilmektedir. Bu anlatılarla şerefi artırılan Türk bayrağı, hac kafilelerinde ve hacı karşılamalarında, \"Kur'an ziyafeti\" şölenlerinde, Diyanet takvimlerinde, çoğu İslami kuruluşun kongre ve salon toplantılarında, akidleşme törenlerinde hep tazim edilen mevkiindedir.\nKutsallık metafizik alanla ilgilidir. İnsanoğlu, gaybi alanla irtibatlandırılan birçok nesneye kutsallık yakıştırmasında bulunmuştur. Aziz ve azizelere, din ve tasavvuf büyüklerine, kahramanlara, meleklere, şeytanlara, yatırlara, türbelere, vesen ve senemlere… Bu açıdan kutsallık, sadece Türk bayrağına izafe edilen bir durum değildir.\nKutsallık, kutsiyet, kuddus, takdis, mukaddes gibi kavramların hepsi,\n\"temiz olmak\"\nmanasında\n\"kuds\"\nkökünden türemişlerdir. Kutsiyet veya kutsallık kavramları, mutlak anlamıyla\n\"yaratılmışlık üstü ve aşkın\"\nanlamlarına gelmektedir. Yaratılmışlık özelliklerinden ve mahiyetinin idrak edilmesinden münezzeh oluşu nedeniyle bu kavramlar, doğrudan Allah'a izafe edilirler. Bu anlamda maddi veya madde ötesi boyutuyla\n\"Hiçbir şey onun benzeri değildir.\"\n(Şura, 42/11). Dolayısıyla kutsallık sadece Allah'a aittir.\nKur'an-ı Kerim'de\n\"kuds\"\nkökenli kelimeler 10 ayette geçmektedir. Mübalağa bildiren bir sıfat olan\n\"tertemiz, pak, kusurdan arınmış\"\nanlamına gelen\n\"Kuddus\"\nkavramı iki ayette de (59/23; 62/1) doğrudan Allah'a izafe edilmiştir. Cibrîl diye anlaşılan \"Ruhulkudüs\" kavramı dört ayette geçmektedir (2/87, 253; 5/110; 16/102). Melekler\n\"şirkten uzak\nve temiz tutmak\"\nanlamında Allah'ı\n\"takdis\"\netmektedirler (2/30). Üç ayette de yer/arz nitelenirken\n\"mukaddes\"\nifadesi kullanılmaktadır (5/21; 20/12; 79/16).\nTüm rasuller ve\n\"Allah'ın nimet verdiği sıddıklar, şehidler ve salihler\"\n(4/69); ayrıca\n\"kul olmaktan asla kaçınmayan mesih ve yakınlaştırılmış melekler\"\n(4/172) de dahil olmak üzere hiçbir yaratılmış, kutsiyetin mahiyetini oluşturan\n\"yaratılmışlık üstü ve aşkın\"\nözellik taşımazlar. Ancak kuds kökenli söz konusu kavramlar, yaratılmışlar için izafi manada bazı lügat anlamları ile kullanılabilirler. Yani\n\"Arz-ı mukaddes\"\ngibi, şirkten ve kirden temizlenmiş yer anlamında.(6)\nYaratılmışlar için bu kelimelerin lügat manaları,\n\"olağan üstü çok saygı gösterilen, aşkınlığına veya dokunulmazlığına karşı çıkılmaması gereken\"\nanlamında Allah'a ait özellikleri çağrıştırır mahiyette kullanıldığında hududullaha bir tecavüz hali, tuğyan ve haddini aşma söz konusudur ki, bu da şirktir.\nGünümüzde \"milli dindarlık\" anlayışının en önde gelen kanaat ve cemaat önderlerinden Fethullah Gülen, askerliği yüksek bir payeye benzetirken, şu fani alemde\n\"ona denk yüce bir topluluk ve gördüğü vazifeye denk yüksek bir vazife yoktur\"\ndemektedir. O, askeriyeyi sadece\n\"vatanın bekçisi\"\nolarak değil\n\"topyekûn mukaddeslerin; mazinin, harsın, hürriyet ve emniyetin en emin muhafızı\"\nolarak görmekte ve\n\"Askerlik mesleği milli seciyemizin önemli bir rüknüdür\"\ndiyebilmektedir. Askeriyeyi, temsil ettiği hakikat itibariyle mazi ruhu ve şuuru veya millet/ulus ruhu ve şuuru olarak adlandırırken, kışla-millet/ulus bütünleşmesinden kaçanları,\n\"genlerinin, yani militarist bir geçmişten geldiklerinin farkında değiller. Bugün yüzümüzü ak, alnımızı açık eden şanlı tarihimizin, askerlerin omuzlarında bayraklaştığını unutmuşlar.\"\n(7) tarzında itham edebilmektedir.\nFethullah Gülen cemaati, Türkiye dışında 100'ü aşkın ülkede Türk okulları açmıştır. Burada okuyan öğrencilere İngilizce yanında Türkçe'de öğretilmekte, Atatürk, Türk tarihi, Türk devleti, Türk bayrağı ve İstiklal marşı sevdirilmektedir. Gülen'e Balkanlar'da bir Gagavuz proföser Osmanlı devşirme sistemini hatırlattıktan sonra, \"size gelince\" demiştir;\n\"Sizler bizim çocuklarımıza yine bizim adımıza günümüzün yükselen değerlerini talim ediyor ve onlara seviye kazandırıyorsunuz\"\ndeyince, Gülen, bu konuşmayı, -Osman'lı devşirme sistemi konusundaki tartışmayı uzmanlara devrederek-\n\"günümüz adına söylediği şeyler aklı başında her insanın bir gün mutlaka kavrayacağı bir farklılıktır\"\n(8) ifadeleriyle değerlendirmektedir. Maddi kaynak ve eğitim gücü sağlarken, dini motivasyonu ve Rabbimize izafe edilen kutsallık değerini dünyevileştirip küresel değerlerin emrine sunan bu yaklaşım, okullarındaki\n\"yükselen değerleri\"\nöğretmekle de övünmekte ve anlayış beklemektedir.\nFethullah Gülen cemaatinin \"Türk okulları modeli\" ile küreselleşme sürecine dahil olma yolunu, Türkiye'nin küreselleşmeye katılarak verdiği bir cevap olarak gören(9) Ali Bulaç'ın, kutsal ile profan (kutsal olmayan, sıradan) olan, İslami olan ile millî olanı, gelenek ile modernizmi birleştiren ve bu okulları açılım olarak değerlendiren yaklaşımı şaşırtıcıdır. Oysa Bulaç, bu okullarda din dışı bir eğitim yapıldığını, hepsinde \"Atatürk köşesi\" oluşturulduğunu, dini hiçbir sembole yer verilmezken, okulun Türkiye ve o ülkenin ulusal değer ve sembolleriyle donatıldığını belirtmektedir.(10) Hocaefendiye göre güya bu teşebbüs \"Derin Türkiye\"yi yansıtmaktadır. Türk'e ve Türk bayrağına saygı duyan dünya vatandaşları oluşturmaktadır.\nReel politikanın açtığı gediklerin, ne kadar büyük olduğunu, Fethullah Gülen'in yazdıklarını takip ederek öğrenebiliriz. Gülen, vatanın birliği, milletin bütünlüğü edebiyatı içinde vuruşarak ölen asker ve emniyet güçlerini, yakınlarına şefaat edecek şehitler olarak nitelemekte ve tabutları Türk bayrağına sarılı cenaze namazlarınrda diyanet işleri görevlilerini\n\"O, Cennete gitmeye gitti, Allah'ın rıza ve rıdvanına ermeye gitti. Efendimiz'in mübarek cemalini görmeye gitti… İnşallah ötede sizin ahiret azığınız olacak, en bunaldığınız anda birden ortaya çıkıp elinizden tutacak ve size şefaat edecek.\"\n(11) tarzında konuşmalar yapmaya davet etmektedir.\nDiyanet Teşkilatı ise, rejim açısından konumu tartışmalı Fethullah Gülen'den daha çok, rejimin mutemet laik kalemşorlarından Emin Çölaşan'ın\n\"Ulusal bayramlarımızda camilerimize bayrak asalım\"\nteklifini dikkate aldığını beyan etmiştir. Camilere Türk bayrağı asma tekliften sonra Diyanet Teşkilatı Başkanı Profesör Ali Bardakoğlu, Çölaşan'ı hemen arayıp\n\"bu teklifinize olumlu bakıyoruz\"\ncevabını vermişti. Daha sonradan da Diyanet İşleri Başkan Yardımcısı Doç. Dr. Fikret Karaman, Çölaşan'ı arayıp şu kararlarını bildirmişti:\n\"Diyanet İşleri Başkanlığı olarak 15 il müftülüğüne telefon edip durumu bildirdik. Bunlar İstanbul, Ankara, İzmir, Kocaeli gibi büyük illerimiz. Belli büyük camilere önümüzdeki Cumhuriyet Bayramı'nda Türk bayrağı asılacak.\"(\n12) Ve 29 Ekim 2006 tarihinden itibaren büyük camilerimiz, kutsal Türk bayrağı ile \"şereflendirilmeye\"(!) başlanmıştır.\nResmi İslam veya \"sivil İslam\" adına, resmi ideolojinin ritüellerini dini referanslara nispet ederek kutsallaştıran \"din adamları, tabii ki cami cemaatini de, cemaat veya tarikat bağlılarını da, bu seküler kutsalları, dini aidiyetler olarak sunup milli dindarlık çerçevesinde şartlandırmaya çalışmaktadır.\nBu konuda örneğin İzmir İl Müftülüğü'nün Türk bayrağı ile ilgili 2007 yılında başlayan uygulaması, kulluk ve uluhiyet bilincini bırakın, akl-ı selimi de tahrip eder niteliktedir. Müftülük İzmir müftülüğüne bağlı tüm camilerin mihraplarına Türk bayrağı asılmasını emretmiştir. Şu anda İzmir'de iç ibadet mekanlarına Türk bayrağı asılmamış cami yoktur. Herhalde bu uygulama İslam'ı, fetiş değerlerle paganlaştırma çabalarından başka bir nitelemeyle yorumlanamaz. Ortalama camii cemaati, bildiği dini ölçüleri ve ibadi yönelişindeki samimiyetle, bayrak örneğinde olduğu gibi İslam'i kaynağa ait olmayan nesnelere dini bir söylemle kutsallık izafe edilmesinin yanlışlığını ne kadar ayrıştırabilir ki? Zihinlerdeki putları yıkmadan, kutsallığın sadece ve sadece Allah'a has olduğu bilincini yeşertmeden, görünür putları yıkmak kolay mı?\nSosyal antropoloji, kutsalı, deizmin kökenine göre belirler. Kutsal olan, tabiat mitlerini veya ışık ve yağmur şeklindeki tabiattaki güçleri eşyalaştıran veya şahıslaştıran fetiş tapınma şekilleriyle üretilir. Kötü ruhlar ve büyücülük, evrimci teorilerle biçimlendirilerek çok tanrıcılığa ve sonra da tek tanrıcılığa ulaşılır.\nOysa Hz. Adem, aydınlık içinde hayata adım atmış ve ilk inancı, yaratıcıyı Bir'leyen tevhid inancı olmuştur. Sonra insanlar ayrılığa düşmüşlerdir. (12/19; 2/213) Mevlana Ebu'l Kelam Azad, önceleri Buda'nın öğretisinde imge tapıcılığına yer olmadığını gösterir. Ama daha sonraki dönemlerde Buda ilahilik mertebesine ulaştırılmaya çalışılır ve Asoka döneminden sonra da Budist'ler arasında puta tapıcılık yaygınlaşır ve Buda heykelleri oluşur. Budizm gibi, Yahudilik ve Nasraniliğin de, tersine bir evrimle yozlaştığı gösterilir.(13) Yani tek tanrı inancı, insanoğlunun gaybi olanı, maddi olanla keşfetmeye kalkması veya bütünleştirmesi sonucunda tahrif olmaya başlamıştır. Kutsallık; Yunan mitolojisindeki Prometos'un gayb sandığından bilgiyi çalması gibi, Allah katından yaratılmışlar seviyesine indirilmeye çalışılmıştır.\nDindarlık fıtri bir olgudur. İnsanın büyük olanı takdis etme eğilimi, tevhidi eksenden kaydığında, kutsallık yaratılmışlara izafe edilmeye başlanır. Rabbini gereğince takdir edemeyen ve vahyin rehberliğinden uzaklaştıkça tek ilahı takdis etme ölçüsünü yitiren kişi ve ekoller, Allah'a ait kutsallık vasfını inek gibi, heykel gibi, tarih gibi, bayrak gibi yaratılmış simgelere atfetmeye yönelerek batıl inanışlar oluştururlar.\nEgemenlerin hem tebâlarının dini ihtiyaçlarını sanal olarak karşılamak, hem de bu ihtiyaçları üzerinden sisteme bağlılıklarını sağlamak konusunda üretilmiş kutsallara ihtiyaçları vardır. Genel Kurmay Başkanı Büyükanıt'ın çocukların kanlı bezle oluşturdukları bayrağa kutsal muamelesi yapmasının nedeni bu olsa gerektir.\nİslam havzasında ilahi kutsallığı Nur'u Muhammedi anlayışı ile, gavslarla, kutuplarla, yatırlarla ortaklaştıran anlayış, şirk eğiliminin aynısını ulusal değerler konusunda da gösterebilmektedir. Aslında batılı paradigmaya bağlılığı çağdaşlık olarak nitelendiren egemenlerin, sanal kutsallıklar oluşturmak konusundaki hassasiyetleri, geleneksel dini, afyonlaştırma keyfiyeti içinde kullanma desisesinden farklı değildir.\nKutsal hale getirilen bayrak, vatan, tarih gibi imgelerin tabularını, gerçek uluhiyet anlayışı ile kırmalı ve kutsallığı sadece Allah'a has kılmalıyız. Ancak o zaman bu ulusal mistisizmin oluşturduğu akıl tutulmalarını aşmak ve insanları fıtratlarıyla buluşturmak mümkün olacaktır. Yapabileceğimiz tanıklıkları ertelememeliyiz.\nDipnotlar\n1. Baskın Oran,\n\"Bayraktan yana tarafsız olmak\"\n, Radikal gazetesi, 8 Ocak 2008.\n2. Etienne Copeaux,\nTürk Tarih Tezinden Türk-İslam Sentezine\n, Tarih Vakfı Yayınları, İstanbul – 2000;\nTürk Tarihinin Ana Hatları: Kemalist Yönetimin Resmi Tarih Tezi\n, Kaynak Yayınları, İstanbul – 1996¸\nBüşra Ersanlı Behar,\nİktidar ve Tarih: Türkiye'de Resmi Tarih Tezinin Oluşumu (1929-1937\n)\n, İletişim Yayınları, İstanbul – 2003\nvd. çalışmalara bakılabilir.\n3. Orhan F. Köprülü,\nBayrak maddesi\n, TDV İslam Ansiklopedisi, C. 5, İstanbul – 1992.\n4. Yıldırım Türker,\n\"Bayrak\"\n, Radikal gazetesi, 22 Ocak 2008.\n5. Hamza Türkmen,\n\"Hareket Dergisi (1939-1982)\"\n, İslamcılık, Modern Türkiye'de Siyasi Düşüncü, C. 6, İletişim Yayınları, İstanbul, 2004.\n6. Rağıb İsfihani\n,\nK-d-s\n, Müfredat, C. 2, s.372, Çıra Yayınları, İstanbul – 2007; Bekir Topaloğlu, Kürşat Demirci, Günay Haral,\nKuddûs, Kudsiyet maddeleri\n, TDV İslam Ansiklopedisi, C. 26, İstanbul – 2002.\n7. Fethullah Gülen,\nGurbet Ufukları\n, s. 201-207, Gazeteciler ve Yazarlar Vakfı Yayınları, İstanbul-2007.\n8. F. Gülen.\nA.g.e\n., s.70.\n9. Ali Bulaç,\nDin-Kent ve Cemaat\n, s.282, Ufuk Kitap, İstanbul-2008.\n10. A. Bulaç,\nA.g.e.,\ns.290.\n11. Fethullah Gülen,\nÖlümsüzlük İksiri\n, s.31-32, Gazeteciler ve Yazarlar Vakfı Yayınları, İstanbul-2007.\n12. Emin Çölaşan,\n\"Camilere bayrak… Diyanet'in önemli açıklaması\"\n, Hürriyet Gazetesi, 29 Ekim 2006.\n13. Mevlana Ebu'l Kelam Azad,\nFatiha Tefsiri\n,\ns.196-230, Bir Yayıncılık, İstanbul – 1984.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}