{
  "id": "769653a7-352c-4a9c-92a7-a9265c76ba07",
  "title": "Resmi Törenleri Boykot Çağrısı",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/resmi-torenleri-boykot-cagrisi-5689yy.htm",
  "content": "İnancımızın ve Kimliğimizin Aşağılandığı; Resmi İdeolojinin Dayatıldığı Törenlere Tavır Alalım!\nTürkiye bir törenler ülkesi! Devleti yüceltme, resmi ideoloji ikonlarını kutsama içerikli kutlamalar bu ülkede yaşayan her vatandaşın hayatının zorunlu bir parçası adeta. İlkokuldan, hatta kreşlerden başlayarak yaşam boyu süren bir merasim düzeni içinde devletin kaba saba propagandalarına maruz kalmaktan kimse kurtulamıyor. İlkokul sıralarında karşılaştığımız içeriksiz ve boş söylemlerle, resmi tarih yalanlarıyla bir ömür boyu zihnimiz, vicdanımız kirletilmeye çalışılıyor. Çocuklarımız, gençlerimiz eğitim adı altında iradesiz kişilikler üretme çiftliği misyonuna sahip kurumlar aracılığıyla edilgenleştiriliyor. Resmi törenler ise tüm bu sistematik kirletme, yabancılaştırma faaliyetinin tam odağında yer alan etkinlikler olarak öne çıkmakta.\n23 Nisan, 29 Ekim ya da 10 Kasım gibi tarihlerde Ulusal Egemenlik, Cumhuriyet, Atatürk’ü Anma gibi isimler altında gerçekleştirilen etkinliklerin ortak noktasında hep aynı hedef öne çıkıyor: Devlete sadık vatandaşlar yetiştirmek, ulusal-laik resmi ideoloji kalıbına uygun kafalar üretmek!\nKimliğimize, inancımıza, düşüncelerimize yönelik saldırgan tutum resmi törenlerin en belirgin vasfı olarak öne çıkmakta. Daha 6-7 yaşlarından itibaren evlatlarımızı her sabah askerî tören düzeni içinde hizaya sokan, onları varlıklarını mahiyetini bilmedikleri bir yerlere armağan ettirmeye zorlayan bu anlayış; ırkçı-şoven bir ajitasyonla mutlu olmak için Türk ulusal kimliğine aidiyeti dayatıyor. Sistematik bir tarzda İslami kimliğimizi, değerlerimizi, tarihimizi karalayan bu anlayış, bir yandan da en haklı taleplerimizi dahi adeta bir tehdit öğesi olarak sunmak suretiyle ülke çapında bir korku atmosferi oluşturmaya çalışıyor.\nÇankaya’daki resepsiyondan Anadolu’nun ücra bir beldesindeki okulda yapılan merasime kadar her yerde aynı zulümle karşılaşmıyor muyuz? Başörtüsünden dolayı aşağılanan, hakarete uğrayan kızlarımızın, kadınlarımızın ve onlarla aynı değerleri paylaşan erkeklerimizin bu çirkinliklerin sürüp gitmesi karşısında yapabilecekleri bir şey yok mu?\nBiz yapabileceğimiz pek çok şey olduğuna inanıyoruz. En asgari düzeyde bu çirkinliğe alet olmayabiliriz! Bu ilkel tiyatroda rol almayabiliriz.\nCumhurbaşkanından başlayarak her düzeydeki yetkiliyi, sorumluyu aynaya bakmaya ve gerçekle yüzleşmeye çağırıyoruz. Bizlerden başörtüsü ve başörtüsü özelinde aşağılanan, yok sayılan İslami kimliğimize reva görülen bu dayatmaları içselleştirmemiz mi bekleniyor? Bu tür etkinliklere kimisi saygısızca eşsiz davet edilen, kimisi tören alanına sokulmayan, kimisi çıktığı ödül kürsüsünden ağlayarak inmek zorunda bırakılanlara da soruyoruz: Bu saçmalığa neden katlanıyorsunuz? Sizin, kimliğinizin, değerlerinizin hiçe sayıldığı ortamlarda ne işiniz var? Bu ilkel müsamere ve ayinlere katılmak zorunda mısınız? Üstelik de bu tarz aşağılamalara, hakaretlere katlanma zilletine de boyun eğerek!\nKim kendini neye mecbur hissederse hissetsin, biz bu oyunda rol yapmak zorunda olmadığımızın bilincindeyiz. Ve kendisine saygısı olan, çocuklarına değer veren, onların kimliksiz, kişiliksiz birer fabrikasyon ürünler halinde şekillenmelerine karşı çıkan herkesi de önümüzdeki 10 Kasım’dan başlayarak bu saçma ritüellere, anlamsız propaganda ayinlerine, İslami kimliğimizin tahkir edildiği organizasyonlara tavır almaya çağırıyoruz.\nİnancımızla çelişen, kimliğimizle çatışan bu ve benzeri törenlere, kutlamalara, anmalara katılmayalım, çocuklarımızı göndermeyelim! İslami kimliğimizin yok sayıldığı, değerlerimizin, sembollerimizin aşağılandığı, resmi ideolojik saçmalıkların dayatıldığı etkinlikleri boykot edelim. Maruz kaldığımız dayatmalara, saldırılara tepkisiz kalmayalım. Not korkusuyla, sınıfta kalma tehdidiyle, dayak, şiddet söylemiyle çocuklarımızı, gençlerimizi kendilerine boyun eğdirmeye çalışan düzenin memurlarına çocuklarımızın da bizlerin de sadece Allah’ın kulu olduğumuzu, Rabbimizin tertemiz fıtrat üzerine yarattığı evlatlarımızı resmi ideolojinin kullarına dönüştürmeye kimsenin gücünün yetmeyeceğini haykıralım!\nÖZGÜR-DER GENEL MERKEZİ\n(İstanbul)\n• İLKAV\n(Ankara)\n• ÖZGÜR-DER ŞUBELERİ\n(Akhisar, Antalya, Batman, Beykoz, Bursa, Çorum, Diyarbakır, Geyve, İzmir, K.Çekmece, Sakarya, Siverek, Tatvan, Ümraniye)\n• BİLGİ-DER\n(Bartın)\n• BİNYAR\n(Bingöl)\n• DAVET-DER\n(İstanbul)\n• ISLAH HAREKETİ DERNEĞİ\n(Diyarbakır)\n• İLKE-DER\n(Çorum)\nİLK-DER\n(Isparta)\n• MAZLUMDER\n(Ankara Şubesi)\n• SABED\n(Sapanca)\n• TOKAD\n(Tokat)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}