{
  "id": "fe027cb3-b231-435a-8242-850f30d43e60",
  "title": "Halkı Yıldırmaya Çalışan Darbecilere Karşı Tek Yol Cesaret!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/halki-yildirmaya-calisan-darbecilere-karsi-tek-yol-cesaret-5509yy.htm",
  "content": "Türkiye’de statükonun siyaseti belirleme ve yönlendirme süreçleri hep aynı biçimde işliyor: Önce, ilk gündeme geldiğinde “Yok artık, bu kadarı da olmaz!” tepkisine yol açan bir adım atılıyor; sonra yavaş yavaş herkes bu “garip” duruma alıştırılıyor. Ve bir de bakıyorsunuz ilk duyulduğunda, karşılaşıldığında inanılmaz, mantıksız, deli saçması olduğu düşünülen tezler, girişimler bir müddet sonra sıradanlaşmış, kanıksanmış olgular şeklinde siyaseti ve toplumsal hayatı şekillendirmeye başlamış bile.\nAK Parti hakkında açılan kapatma davasında da yaşananlar bundan farklı olmadı. 14 Mart tarihinde Yargıtay Başsavcısı’nın iddianamesinin Anayasa Mahkemesi’ne ulaşmasından bu yana yaşanan gelişmelere bakıldığında siyasetin nasıl bir kuşatmaya tabi tutulduğunu izlemek mümkün. Keyfiliği hukuk diye önümüze sürenler bir yandan sopa göstermekten de geri durmuyorlar. AK Parti’nin boynunu ipten kurtarmaya yönelik çabaları egemenlerce işlemekte olan hukuk düzenine karşı bir saygısızlık, bir isyan şeklinde nitelenip, baştan mahkum edilmek isteniyor. Anayasa Mahkemesi’nin infaz hazırlığına darbe tehditleri eşlik ediyor. Bu şekilde AK Parti’ye adeta “Kapatılmanın önüne geçmek için atacağın adımlarla siyasi ömrünü tümden sonlandırabilirsin.” mesajı veriliyor.\nTürkiye’de Siyasetin Püf Noktası: Darbe!\nTek başına hükümet koltuğunda oturan AK Parti’nin Meclis’te sahip olduğu güç aslında değil parti kapatma kararlarını, Anayasa Mahkemesi’nin varlığını bile ortadan kaldırmaya yeter. Bu konudaki bir düzenlemeyle ilgili olarak Meclis’te ya da muhtemel bir referandumda AK Parti’nin zor durumda kalmayacağını herkes görüyor. Ne var ki, hükümetin elini kolunu bağlayan, daha doğrusu kendisini eli kolu bağlı hissettiren darbecilik gibi kara bir geleneği var bu ülkenin! Ve zemin, şartlar müsait olsun ya da olmasın darbe tehdidi toplumu ve siyasileri sindirme, hizaya getirme işlevi açısından her dönem işe yarıyor.\nDüzen muhafızlığına soyunmuş çevreler açıkça telaffuz etmekten kaçınmakla birlikte sözlerinde darbe imasında bulunmaktan, örtülü bir tarzda da olsa darbe tehdidine başvurmaktan geri durmuyorlar. Çünkü bu onların siyaset tarzının ayrılmaz bir parçası, bir uzantısı. Halkın tercihini, seçimini istedikleri doğrultuda belirleme imkan ve ihtimalinin uzaklığı oranında baskıcı yöntemleri devreye sokmak ve bu bağlamda darbe tehditlerinden istifade etmek statüko güçleri için tek çıkış yolu olarak gözüküyor.\nNitekim “% 90’ın oyunu da alsanız…” diye başlayan ültimatomlarla, “değiştirilemez ilkeler” hatırlatmalarıyla son zamanlarda daha sık karşılaşıyor olunması tesadüf değil! Hukuk devleti olmanın temel kurallarının resmi ideolojiye kurban edildiği bir ülkede, egemenlerin iktidarlarını korumak adına olağandışı usullere, tehdit ve şantajlara yönelmeleri anlaşılabilir bir durum.\nHalktan destek alamayan, halka güvenemeyen bir zihniyet ve zümrenin tipik hastalığıdır bu. Karşılaştıkları açmazı “sıradan insanlar”, “cahil halk yığınları” söylemiyle açıklamak bu tiplerde her zaman rahatlatıcı bir etki yapıyor. Geçtiğimiz günlerde çok tartışılan ve “eğitimsiz yığınlar” ile kendisi gibi “entelektüel birikim sahibi, modern vatandaşlar”ın oylarının eşit sayılmasını sorgulayan Aysun Kayacı adlı mankenin “sorun”a çözüm arayışı ile statüko yanlısı diğer zevatın “çözüm” önerileri arasında pek bir fark yok. Mankeninden rektörüne, savcısından siyasetçisine kadar Kemalist çevreler açıkça tabansızlıklarını, hukuksuzluklarını, en temelde de oligarşik zihniyetlerini kusuyorlar!\n“Varlığımız Oligarşinin Varlığına Armağan Olsun!”\nBu ifşaat iki temel hususu açık bir tarzda belirginleştiriyor: On yıllardır sürdürülen yoğun baskılara, manipülasyonlara ve eğitim adı altında uygulanan beyin yıkama faaliyetlerine rağmen düzen halkta istediği çapta bir dönüşüm gerçekleştirememiştir. Sistemin oligarşik niteliğini netleştiren bu olgu aynı zamanda bu ülkede cumhuriyet adı altında koyu bir dikta düzeni inşa edildiğinin de ispatıdır. Sözde halk egemenliğine dayanan cumhuriyette halkın iradesi, talepleri ve itirazları ancak egemenlerin yaklaşımlarıyla, arzularıyla örtüştüğü noktada bir değer ifade etmekte, aksi halde şiddetle bastırılmakta, sindirilmektedir.\nSistemin baskı ve dayatma politikalarının en avantajlı yanı ise yaygınlaştırdığı korku siyasetinin gerek toplum bazında gerekse de siyasi kadrolar nezdinde etkili olabilmesidir.  Kısa aralıklarla gerçekleştirilen askeri müdahaleler bu ülkede yaşayan herkesi darbe tehditlerini ciddiye almaya sevk etmekte, bu durum uzun dönem içinde toplumda edilgen, silik, nemelazımcı bir ruh halini ortaya çıkarmaktadır. Keyfiliğin hukuk adı altında sistemleştirilmesi ve kuralsız şiddet bu ülke insanlarında statükoya karşı alabildiğine çekingen ve pısırık bir tutum geliştirilmesi neticesini doğurmuştur.\nBu haleti ruhiyenin izlerini AK Parti’nin tutumunda net biçimde görmek mümkün. Kapatma davası gündeme geldiğinde önceleri sert tepkiler veren AK Parti, bilahare durumu kanıksamış ve adeta yelkenleri suya indirmiş bir görünüm vermektedir. Seçim sonrasında hızlı bir biçimde gündeme getirilen “yeni ve sivil bir anayasa” konusu derin dondurucuya konulmuş gibidir. Partilerin kapatılmalarını zorlaştırmaya yönelik anayasa değişiklikleri konusunda da önce yoğun bir çaba, gayret içine girilmesine karşın, sonrasında sessiz bir ortama geçilmiştir. Başbakan’ın laiklik ve Atatürkçülük içerikli mesajları, bakanların ve milletvekillerinin ılımlı söylemler geliştirme çabaları ve Ankara’da yapılan AK Parti Gençlik Kolları Kongresi’nde çalınan 10. Yıl Marşı yasakçıları iknaya yönelik gayretkeşlik ürünleri olarak dikkati çekmektedir. Oysa bu tür durumlarda sergilenen bu tarz “ikna” çabalarının son kertede egemenlerin şirretliğini artırmaktan başka bir işe yaramadığı bugüne dek defalarca ispatlanmıştır.\nAK Parti Uzlaşma Kuyusunda!\nAK Parti’nin kapatma davası sürecinde ortaya koyduğu tutumu değerlendirdiğimizde tipik sağ-muhafazakar zihniyet ve refleksten kaynaklanan tutarsızlıkları gözlemlemek mümkündür. Öncelikle AK Parti tam bir boşluğa düşmüş görünümdedir. Bu ülkede statüko güçlerine az veya çok aykırı bir çizgide siyaset yapmaya kalkan herkesin kesin ve net biçimde bilmesi, öğrenmesi gereken gerçekleri kavramakta AK Parti geç kalmış, zamanında atması gereken adımları atmamıştır. Ne yazık ki, siyasi partilerin kapatılması, Anayasa Mahkemesi’nin yapısı ve benzeri düzenlemeler hükümetin gündemine ancak partileri hakkında kapatma davası açılmasından sonra gelebilmiştir. Neden? Kendilerini sistemin nasıl gördüğüne ilişkin bir türlü gerçekçi bir bakış oturtamadıkları için!\nİnsan ister istemez AK Parti kadrolarının zaman zaman içinden geldikleri RP’ye yönelik eleştirilerini hatırlamadan edemiyor. Elbette RP hareketinin ve lider kadrosunun bir dizi yanlışı, tutarsızlığı, ölçüsüzlüğü mevcuttu ama burada sergilenen tutum farklı bir ruh haline işaret etmekteydi. Düzenin zorbalığını, hukuksuzluğunu bir kenara bırakıp, 28 Şubat çirkinliğinin faturasını neredeyse tümüyle RP’ye çıkartan bir yaklaşım bu çevrelerde sıkça dillendirilmekteydi. Adeta “Bizimkiler de hak ettiler, kardeşim!” havalarında, özeleştiri adı altında düzene biat tazelemekten geri kalmıyor, kendilerinin akıllı, uslu ve dolayısıyla da risksiz bir konumda olduklarını ihsas ettiriyorlardı. Yani bir anlamda bugün Vahit Erdem gibi işbirlikçilerin kızdıkları sözlerinin benzerlerini düne kadar eski partilerine yöneltmekten çekinmiyorlardı. Şimdi ne oldu? Ne yaptılar, hangi suçu işlediler de kapılarına kilit vurulma aşamasına gelindi? En basit, sıradan bir hak talebini karşılamaya yönelik bir girişim hiç vakit kaybetmeksizin düzenin ceberrut yüzüyle karşılaşmayı getirdi.\nGeçtiğimiz yıl Çankaya krizine giren statüko güçlerinin 367 hukuksuzluğu ve 27 Nisan muhtırasında sergiledikleri dayatmacı tutum, bu kez başörtüsünün üniversitelerde serbest bırakılması girişimi ile zirvesine çıkmış durumda. En basit, sıradan bir hak talebi bile oligarşik düzen yanlılarını harekete sevk etmeye ve tahammülsüzlüklerini açığa çıkartmaya yetiyor. Dolayısıyla sistemin baskıcı, dayatmacı kimliğinin net biçimde kavranılması ve statüko muhafızlarının rasyonel, olgun, mantıklı bir zemine çekilmesinin mümkün olamayacağının çoktan anlaşılması gerekmekteydi. AK Parti bu konuda çok büyük hatalar yapmış ve sistemin konjonktürden kaynaklanan geri adımlarını normalleşme sürecinin adımları şeklinde yorumlayarak sahte bir iyimserlik havasına girmiştir.\nReferandum: Düzenin Tabansızlığının İkrarı Olacaktır!\nBürokratik güçlerle uzlaşarak, anlaşarak, belli konularda mutabık kalarak sorunları çözme yaklaşımı çözümlerin ertelenmesini getirmiş, aynı zamanda da kalıcı adımların atılmasına yönelik fırsatların da yitirilmesine sebebiyet vermiştir. Öte yandan AK Parti uzlaşma mantığının ortaya çıkardığı bir diğer zaafla daha yüz yüzedir. 22 Temmuz seçimlerinde geniş kesimleri kucaklayacak görüntü verme adına Meclis’e taşınan orta yolcu pek çok isim bugün AK Parti’nin zayıf karnını oluşturmaktadır. Parti üst kadroları yapılacak bir anayasa değişikliğinin referanduma götürülebilmesi için gerekli oyun bulunamayacağından korkmakta, Meclis’te fire verilebileceği endişeleri taşımaktadır. Neden? Zira, ılımlı görüntü verme adına bir sürü omurgasız, kimliksiz isim Meclis’e taşınmıştır. Ve şimdi farklı risklerin ve tehditlerin gündemleştiği bir ortamda bu isimler çürük elma işlevi görmektedirler.\nGelinen noktada AK Parti’nin iyi bir özeleştiri yapması gerektiği açıktır. Mamafih özeleştiri denilince hemen düzenin yönlendirdiği doğrultuda bir günah çıkarma mantığı devreye girmekte ve “Ne yapsak da egemenlere kendimizi kabul ettirsek?” sorusu öne çıkartılmaktadır. Oysa bu tam bir çıkmaz sokaktır. Yapılması gereken tam tersi olmalı ve egemenlere karşı daha dirençli, daha net ve cesur bir tavır takınılmalıdır.\nTam bu aşamada, AK Parti’nin kapatma davasında somutlaşan düzenin “tam saha pres” uygulamasına karşı savunmaya çekilmek yerine atak bir tutumla statüko muhafızlarını geriletmeye çalışması zorunludur. Darbe korkusuyla anayasa değişikliklerini ertelemek ya da dondurmak yerine bir an önce topyekûn bir değişikliğe gidilmelidir. Her halükarda referandum aracı iyi kullanılmalı, halkın desteği statüko kalesine karşı bir koçbaşı işlevi görmelidir. Referandum olayının gerilimi çok fazla artıracağı ve muhtemelen Anayasa Mahkemesi eliyle süreci engelleme çabalarının ortaya konulacağını kestirmek zor değil.  Buna rağmen sistemin oligarşik niteliğini ve tabansızlığını sergilemek için referandum konusu iyi bir gösterge olacaktır. Kaldı ki AK Parti’nin elinde fazlaca bir alternatif bulunmadığı da ortadadır.\nSorunları Çözmenin İlk Şartı: Cesaret!\nElbette tüm bu adımları egemenlerin boş gözlerle seyredeceklerini düşünemeyiz. İktidar alanlarını tüm ayrıcalıklarıyla birlikte korumak için ellerinden geldiğince direnecek, engelleyecek, imkan bulduklarında zorbalıkla süreci durdurmaya çalışacaklardır. Bu bağlamda kimi zaman açık, çoğu kez de örtülü bir yaklaşımla darbe sopasını sallamaya devam edeceklerdir. Darbenin kendisi yakın veya orta vadede pek mümkün görünmemekle birlikte darbe tehdidi savurmanın her dönem için sonuç alıcı olduğu bilinmektedir. Bu tehditlerle egemenler toplumda ve bilhassa da siyasi çevrelerde korkuyu, acziyeti yaygınlaştırmayı hedeflemektedirler. Bu yolla halkın direncini zayıflatmayı, kırmayı amaçlamaktadırlar. Buna karşı durmanın ise öncelikle açık bir tavır takınmaktan, cesaretle hukuksuzluğun, adaletsizliğin, zorbalığın üstüne gitmekten geçtiği tartışmasız bir gerçektir.\nAK Parti’nin de hepten çaresiz, eli kolu bağlı bir pozisyonda olmadığı ortadadır. Elinde birtakım imkanlar, bürokratik oligarşik iktidar çevrelerine karşı kullanabileceği avantajlar bulunmaktadır. Bunları kullanıp kullanamaması ise öncelikle sağcı-muhafazakar gelenekten tevarüs ettiği savunmacı anlayışın, militarizme karşı edilgen tutumun terk edilmesine bağlıdır. Uzlaşarak, anlaşarak sorunları tedricen çözme mantığının anlamsızlığının, geçersizliğinin artık farkına varılmalı ve korkular alt edilmelidir.\nBu noktada AK Parti’nin ideolojik kimlik düzeyinde sahip olduğu devletçi çizgi ve siyasi pragmatizmi korkularla yüzleşmesi önünde en büyük engeli oluşturmakta ve gerekli adımların atılmasını engellemektedir. Oysa bunun yapılabilmesi sadece AK Parti’nin kendisi için değil, Türkiye’de siyasetin normalleşmesi ve toplumun üzerine çökmüş haki korkuların tasfiyesi açısından da hayati önemi haiz bir gelişme olacaktır. Bizler Müslümanlar olarak sorunu AK Parti’ye özel bir sorun olarak değil, öncelikle ve esasen kendimizle, içinde yaşadığımız toplumla ilgili bir sorun olarak görmek durumundayız. Bu itibarla da AK Parti’nin ne yapıp, ne yapmayacağından bağımsız olarak oligarşik düzeni ve baskıcı işleyişi teşhir etmeye, geriletmeye yönelik çabalarımızı yoğunlaştırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}