{
  "id": "1962d0c1-a262-4281-8412-29b6dbd48616",
  "title": "Vizesiz Hayaller ve Abartılı Yorumlar",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/vizesiz-hayaller-ve-abartili-yorumlar-5915yy.htm",
  "content": "Türkiye’nin dış politikasında son dönemlerde önemli sayılabilecek değişimler yaşanıyor. On yıllardır tabu haline getirilmiş kimi konularda cesur adımlar atılıyor. Bilhassa Irak, Ermenistan gibi komşu ülkelerle ilişkiler, önceki dönemlerde gerçekleşmesi pek ihtimal dâhilinde görülemeyecek şekilde bir normalleşme sürecine sokuluyor. Suriye ile karşılıklı olarak vize zorunluluğunun kaldırılmasını da bu zeminde yaşanan çarpıcı gelişmelerden biri olarak görmek gerekiyor.\nSon yıllarda iki ülke arasında artan yakınlaşmanın somut bir göstergesi sayılması gereken vizenin kaldırılması kararı 17 Eylül tarihinde Suriye Devlet Başkanı Beşşar Esed’in AK Parti İstanbul İl Teşkilatı’nın iftar davetine icabeti sırasında sürpriz bir biçimde gerçekleşti. Önce Başbakan Tayyip Erdoğan ile Beşşar Esed’in iftar öncesi sohbetinde gündeme getirilen konu, bu görüşmenin ardından Dışişleri Bakanı Ahmet Davutoğlu ve Suriyeli mevkidaşı Velid Muallim arasında imzalanan protokolle kamuoyuna duyuruldu ve vize kaldırılmış oldu.\nTürkiye ve Suriye Halklarını Yakınlaştıracak Bir Adım Olarak Vizenin Kaldırılması\nOn yıllar boyu birbirine düşmanlık politikaları izlemiş iki ülke arasında yaşanan bu gelişmenin hem Türkiye ve Suriye hem de tüm Ortadoğu halkları açısından hayırlı bir gelişme olduğu açık. Türkiye devleti kurulduğu tarihten beri hep Ortadoğu’ya sırtını dönmüş, Ortadoğu’ya yönelik saldırganlık ve sömürü politikaları izleyen Batı adına çoğu durumda koçbaşı rolüne soyunmuş bir dış politika geleneğine sahip. İçeride halka karşı güvensizlik ve sindirme siyasetine paralel olarak dışarıya karşı da hep bölünme, parçalanma sendromları etkili olmuş. Dolayısıyla komşularıyla had safhada sorunlu bir ilişki yürütmüş bir ülke burası.\nBöylesi bir arka plana karşın şimdilerde yaşanan normalleşme, doğallaşma siyasetinin elbette büyük bir gelişme olduğu görülmek durumunda. Bu itibarla başta kardeş Müslüman halklar olmak üzere, tüm komşu halklarla barışçıl münasebetler geliştirilmeye yönelik atılan her adımı desteklemek ve bunların daha da geliştirilmesi, daha ileri adımlarla takviye edilmesi için çaba sarf etmek gereklidir. Nitekim bu perspektifle Suriye ile karşılıklı olarak vizenin kaldırılması kararını müspet bir adım olarak değerlendirmek gerek.\nBununla birlikte son dönemlerde yaşanan kimi gelişmelere, politika değişikliklerine bakarak gerek genelde Türkiye’nin dış politikasının gerekse de Ortadoğu’ya yönelik yaklaşımının köklü bir tarzda değiştiğini; bağımsız, anti-emperyalist, hatta İslamcı bir tarzın belirginlik kazandığını iddia etmenin de pek tutarlı bir yaklaşım olmadığının altını çizmeliyiz. Kısmen Kemalist-ulusalcı cenahın paranoyakça saldırılarının ve abartılı korku ve suçlama mantığının da etkisiyle İslami camiada AK Parti Hükümeti’nin ve Dışişleri Bakanlığı’nın TC’nin geleneksel dış politika çizgisini çok köklü biçimde değişime uğrattığı sanısı yaygınlaşmakta. Laik cephe on yıllardır beka kaygısıyla içinde büyüttüğü korkularını düşmanlığa dönüştürüp ortalığa saçtıkça, bu “taraf” ateş olmayan yerden duman çıkmaz mantığıyla aşırı bir iyimserlik ve sahiplenme tavrı geliştirmekte. Bu arada gerçekler, ilkeler zaman zaman flulaşmakta.\nNitekim Suriye ile ilişkilerde de benzeri bir görüntü ortaya çıktı. Vizenin kaldırılmasına sevinmek anlaşılabilir bir şey. Aynı şekilde Müslüman halkların birbirine yakınlaşması noktasında atılacak adımları da desteklemek durumundayız elbette. Mamafih bu durum bizlerin Suriye rejimine ve onun şefine dost olmamızı gerektirmemeli. Ortada Müslüman kardeşlerimize yönelik yaşanmış bunca vahşet, zalimlik dururken, üstelik de bu acılar kısmen de olsa sürmekteyken, İslami kimliğini öne çıkartan herkes büyük zulümler görmeye devam ederken bu zalim rejimin şefine methiyeler düzmek anlaşılabilir bir şey midir?\nÖlçülü olmak, siyasi gelişmeleri kendi bütünlüğü içinde ve çok boyutluluğuyla birlikte değerlendirmek gerekiyor. Bu yapılmadığında ortaya abartılı yorumlar, ölçüsüz değerlendirmeler çıkabiliyor. Bunun da sonuçta hayal kırıklıklarına yol açma ihtimali oldukça kuvvetli.\nObjektiflikten uzak ve parçacı yaklaşımın etkisiyle yapılan değerlendirmelerin, gerçekleri bütünüyle görme önünde bir engel teşkil ettiğinin sayısız örneklerini yaşıyoruz. Son dönemlerde atılan birtakım adımlarla TC’nin dış politikasının köklü biçimde değiştiğini düşünenler ya da bu yönde iyimser bir yaklaşım geliştirenlerin mesela geçtiğimiz ay gelişen iki olayı nasıl yorumladıklarını merak ediyoruz.\nSiz Adam Öldürmeyi İyi Bilirsiniz!\nBizim de Sizden Öğreneceklerimiz Var!\nDavos ile birlikte İsrail karşıtı havanın bir hayli takviye edildiği ve sanki Türkiye dış politikasının artık tümüyle Filistin’in hamiliğine soyunduğu şeklinde algılara yol açtığı biliniyor. Oysa Davos sonrası süreçte İsrail ile ne askeri ne de ticari ilişkilerde bir gerileme olduğuna dair elde hiçbir veri yok. Üstelik geçen ay İsrail tarafının açıklamalarından öğrenildiği kadarıyla, Akdeniz’de ABD ve İsrail Deniz Kuvvetleri ile birlikte Türk Deniz Kuvvetleri “Güvenilir Deniz Kızı” adlı bir tatbikat icra etmiş. İsrail Deniz Kuvvetleri geçtiğimiz aybaşında Doğu Akdeniz’de Türkiye’nin ev sahipliğinde gerçekleştirileceğini duyurduğu tatbikatın ayrıntılarını açıklamıştı. Geçen yıl İsrail’in Hayfa limanının 40 km. açığında 9.su gerçekleştirilen tatbikatın bu yıl 10.su yapılmış oluyor. İsrail’in açıkladığı bu bilgilerin ne Hükümet ne de Genelkurmayca doğrulanmadığını ama aradan geçen bunca zamana rağmen yalanlanmadığını da hatırlatalım.\nKonunun nezaketi ve ortaya çıkarabileceği tepkiler nedeniyle susmanın tercih edildiğini tahmin etmek güç değil. Bununla birlikte “insan öldürmeyi iyi bilenler” ile ortak tatbikat yapmanın Türkiye açısından çok da köklü bir değişim yaşanmadığının işareti olarak algılanması yanlış olmaz. Çünkü dün de bu katillerle bu tarz ortak tatbikatlar yapıldığı bilinmekte.\nTürkiye’nin dış politikasında yaşanan değişimin çapının büyüklüğünü ölçmek için seçilebilecek başka örnek olaylar da mevcut. Geçtiğimiz ay Uluslararası Atom Enerjisi Kurulu’nda (UAEK) yaşanan oylama bu konuda somut bir örnek teşkil etmekte.\nNükleer Tutarsızlık!\nUAEK’de yıllardır Siyonist lobinin gücüyle püskürtülen ve 19 Eylül tarihinde bir kez daha genel kurul gündemine alınan “İsrail’in Nükleer Yetenekleri” başlıklı karar tasarısının oylanmasında Türkiye’nin takındığı tavrın nasıl bir izahı yapılabilir?\nSon yıllarda çokça yakınlaştığımız varsayılan Suriye’nin öncülüğünde Arap Birliği üyesi ülkelerce UAEK’nin gündemine getirilen karar tasarısı İsrail’in nükleer faaliyetlerinin denetlenmesini önermekteydi. 150 üye ülkenin katıldığı UAEK Genel Kurulu’nda tasarının gündeme alınması oylamasında Türkiye çekimser oy kullandı. Tasarının oylanması için çoğunluk sağlanıp oylamaya geçildiğinde ise Türkiye delegasyonu salonu terk etti. 16 çekimser oy kullanılan oturumda 45’e karşı 49 oyla tasarı kabul edildi. Karara göre İsrail’in nükleer faaliyetleri konusunda bundan böyle UAEK her sene düzenli raporlar hazırlamakla yükümlü tutuluyor. Bölgede nükleer silahlara sahip tek ülke olduğu bilinen İsrail, bugüne dek UAEK’nin güvence denetimleri ve Nükleer Silahların Önlenmesi (NPT) antlaşmalarına taraf olmamakta ısrar ediyor.\nDoğrusu Türkiye’ninki çok garip ve çelişkili bir tutum. Daha bu yılın Mart ayında Viyana’da yapılan UAEK toplantısında Türk heyeti Suriye’yi nükleer çalışmaları hakkında UAEK ile işbirliği yapmaya çağırmış, kendisinden talep edilen bilgileri vermesi ve şeffaflık sağlaması gerektiğini ısrarla vurgulamıştı.\nHer fırsatta bölgenin ve dünyanın nükleer silahlardan arındırılması tezini işleyen, bu hedef doğrultusunda Batı adına İran’ı ikna seanslarına hazırlanan Türkiye’nin İsrail’in denetlenmesine yönelik bir talebi neden reddettiğinin izahını, buyursunlar son yıllarda çok radikal değişiklikler gerçekleştiğini savunanlar yapsınlar!\nTürkiye bölgenin nükleer silahlardan arındırılmasını talep ediyor!\nTürkiye Suriye’yi nükleer programı konusunda UAEK ile sıkı işbirliği yapmaya çağırıyor!\nTürkiye İran’ın UAEK ile işbirliği içinde çalışmalarını yürütmesini ve nükleer tesislerini tam bir şeffaflık içinde denetime açmasını istiyor!\nTürkiye nükleer silah üretiminin bütünüyle engellenmesini, bunun için UAEK’nin daha aktif hale getirilmesini savunuyor!\nAma gelin görün ki, aynı Türkiye İsrail’in ne haltlar çevirdiğinin araştırılmasına yönelik bir tasarıya sırtını dönüyor! Burada açık bir çelişik tutum yok mu? Burada tutarsızlık belirginlik kazanmıyor mu?\nŞüphesiz söylem ve pratik düzeyinde açık, net bir çelişki arz eden, tutarsızlık görüntüsü sunan bu durum özünde TC’nin ABD ve İsrail’e endeksli geleneksel dış politika çizgisine uygundur. Konuyu anlamakta, izah etmekte zorlananlar öncelikle içinde yaşadığımız egemen şirk sisteminin öyle bir iki seçimle, belli kadroların öne çıkmasıyla köklü bir değişim geçirmesinin mümkün olamayacağını kavramak zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}