{
  "id": "9f045bec-8f9f-48b5-a010-0e07eba32c51",
  "title": "Ergenekon Cumhuriyeti’nde Töre Hukuku İşliyor",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/ergenekon-cumhuriyetinde-tore-hukuku-isliyor-5458yy.htm",
  "content": "Darbe süreçleri ile bütün bir toplumu, siyaseti, ekonomiyi esir eden askeri cuntaların sonuncusu (!) Ergenekon'un siyasi cinayetlerden toplumsal provokasyonlara, banka hortumlamalarından üniversiteler üzerinden tırmandırılan psikolojik savaşlara değin her türlü zulüm ve yalanı laik-Kemalist iktidarı korumak üzere nasıl devreye soktuğunu takip ediyoruz. Kamuoyuna yansıyan hiçbir şey yeni ya da şaşırtıcı değil. Çünkü Ergenekon cuntasının mahkemeye sevk edilen ve tutuklanan tüm elemanları zaten kamuoyunun yakından tanıdığı, tanımak zorunda kaldığı isimlerdi.\nGeneral Veli Küçük'ten Av. Kemal Kerinçsiz'e, Doç. Emin Gürses'ten Türk-Ortodoks Sevgi Erenerol'a fazlasıyla medyatik hatta şovmen tiplere yönelen operasyonun kapsamı dar, soruşturması eksik olsa da el uzatılabilmesi, tutuklanabilmesi yine de sevindirici olmuştur. Dokunulmaz bir cunta sınıfının dokunulabilir olması sadece psikolojik açıdan dahi önemlidir. Bu durumda Ergenekon cuntasının üst düzeyine dokunulamamış olsa bile bundan sonraki süreçte bildik provokatif operasyonlara kalkışabilme iradesi iyi bir darbe almıştır.\nErgenekon cuntasının operasyonel kanadının şimdilik devre dışı kalmasıyla yüksek yargı ve üniversite yöneticilerinin gerek anayasa değişikliğinin hayata geçirilmesi gerekse üniversitelerde başörtüsü yasağının kaldırılması ile ilgili düzenlemeleri boşa çıkarmak üzere seslerini daha çok ve sert çıkardıkları, Yargı Mensupları Derneği veya Atatürkçü-laik öğrenci gençliği adı altında sokakları, üniversiteleri provoke etmeye, çatışmalar için zemin hazırlamaya çalıştığı göze çarpıyor. Yüksek yargı mensuplarının hukuka rağmen halen Ergenekon 'töre'sine yaslandıkları görülüyor. Akademik camianın özellikle rektörlerin, dekanların durumu ise akla, bilime, eleştiriye kapalı büyücü Şamanların misyonuyla kayıtlı anlaşılan. Fakat her iki kesimin de Ergenekon cuntası tarafından kendilerine tayin edilen hedeflere ulaşabilecek güç ve donanımdan çok çok uzak oldukları malum. Süreç Kemalist iktidar elitleri aleyhine hızlı, geniş toplum kesimleri lehine yavaş da olsa ilerliyor.\nKürt sorununun çözümünü PKK'yı yok etme üzerine endekslemiş resmi ideolojik tutum ise aynen devam ediyor. Yine ve yeni bir sınır ötesi operasyondan kamuoyuna yansıyan bolca askeri jargon ise, imha edilen \"terörist\" sayısı ile vatan için \"şehit\" olan asker sayısından başkaca bir tespite, analize veya çözüme hiç ama hiç yer vermiyor. Askeri jargon ve Kemalist ideolojik siyaset ile belki PKK'ya ağır darbeler indirmek, hatta tamamen yok etmek mümkündür. Ancak Kürt sorunu yüz yıla yaklaşan devasa bir sorun olarak kalmaya devam edecektir. Türk ulusal kimliğini dayatarak sürdürülen politikalar; değil ABD'nin anlık istihbarat desteğiyle, kapsamlı ve fiili bir ABD desteğiyle bile çözüme götüremeyecektir.\nAlemlerin Rabbi Allah'a karşı gelen, emir ve yasaklarını siyasi, iktisadi, sosyal alandan tecrit etmeye kalkışan hiçbir girişimin adaleti ve kardeşliği yaşanabilir kılması mümkün değildir. Bu sayımızda da gerek siyasi gündeme ilişkin gerekse Kur'an çalışmalarıyla bu hususa ilişkin yazılar kaleme aldık. Nisan sayımızla yeni bir abonelik dönemine daha girmiş olacağız inşallah. Okurlarımızdan aboneliklerini gecikmeden yenilemelerini ve yeni aboneler bulmalarını rica ediyoruz. Nisan ayında buluşmak üzere hepinizi Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}