{
  "id": "0bc36c7f-5410-48ee-9439-2bfee180371e",
  "title": "Kışla Tipi Eğitim Anlayışı ile Mücadele İmanî Bir Sorumluluktur!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/kisla-tipi-egitim-anlayisi-ile-mucadele-imani-bir-sorumluluktur-5684yy.htm",
  "content": "Halkının büyük kısmının kendisini devlet politikalarından dolayı mağdur hissettiği, sorunlar yumağı içinde bir ülke Türkiye. İnançlarını, kimliklerini, duygu ve düşüncelerini gizleyen, korkan, gizlenen, açık tavır sergilediğinde baskıyla, tehditle sindirilmek istenen insanların ülkesi…\nSorunların merkezinde insanların ne düşünmesi, nasıl yaşaması, neye inanıp, neden nefret etmesi gerektiğini belirlemeye kalkan cahili otorite bulunmakta. Despotik mantık kamusal-özel, resmi-sivil ayırt etmeksizin her alanda tahakkümünü hissettirmekte. Halkın iradesini, ihtiyaçlarını ve taleplerini görmezden gelen dayatmacı, faşizan bir zihniyet çeşitli baskı aygıtlarıyla halka bir proje dayatmakta: Seküler Batı kültürüne dayalı resmi ideolojik şablonlara uygun “vatandaş” inşa etme projesi!\nBu mantıktan hareketle en temel haklar gaspedilmekte, fikir ve ifade özgürlüğü yok sayılmakta ve insanların inançlarına, onurlarına uygun bir kimlik ve kişilik geliştirebilme hakları kesintisiz biçimde çiğnenmektedir. Okulda, kışlada, devlet dairesinde, hatta camide, sokakta her yerde düzenin köhnemiş kalıplarıyla zihinler bombardıman edilmekte, dayatmalarla insanlar ifsada boyun eğmeye, zulme alışmaya, tağuta itaate zorlanmaktadırlar.\nDespotizmin Kalesi Kılınan Okul\nHak gasplarının en yoğun yaşandığı alanlardan biri eğitim alanıdır. Gerek 8 yıllık zorunlu eğitim, gerekse de sonraki süreçlerde milyonlarca çocuğun ve gencin zihinleri resmi ideolojik doktrine dayalı anlayış ve uygulamalarla sistematik tarzda biçimlendirilmeye çalışılmakta, mütemadiyen kirletilmektedir.\nDevletin elinin uzandığı pek çok alanda net biçimde yaşandığı şekliyle, eğitimin her kademesinde resmi ideolojinin düşünceden, erdemden, insandan uzak niteliği kendini hissettirmektedir. İnsan kişiliğini ve inanç bütünlüğünü görmezden gelen; statükoya aykırı fikir ve yaklaşımlar benimseyebilme ve geliştirebilme hakkını yok sayan bir anlayışla çocuklarımız, gençlerimiz resmi ideolojik kalıplar doğrultusunda şekillendirilmeye ve şahsiyetleri öğütülmeye çalışılmaktadır.\nBazılarının zannettiği gibi bu olgu sadece askeri darbe dönemlerine has konjonktürel bir uygulama değil; sistematik, programlı ve sürekli bir uygulamadır. Devletin okula, eğitime biçtiği misyonun doğrudan bir tezahürüdür. On yıllardır yoğun bir ideolojik bağnazlık ve dayatmacı yöntemlerle düzen ve düzenin kutsalları karşısında pasif, çaresiz, eleştiri ve sorgulama cesaretinden yoksun, edilgen nesiller yetiştirilmesi hedeflenmiştir. Bu amaç doğrultusunda alabildiğine sığ ve niteliksiz bir müfredat; gardiyan mantığına sahip bir idareci kadro ve otoriteryan kafa yapısının ürünü ilkel bir mevzuat dayatılmıştır. Sadece dış görünüşe, mimariye ya da giyime değil, zihne de yansıtılan üniformalı bir eğitim anlayışının neticesinde “okul” kışlalaştırılmış, öğrenciler askerleştirilmiştir.\nKarşılaştığımız şey tam bir zorbalık manzarasıdır. Aynen zorunlu askerlik dayatmasında olduğu gibi; süresine, biçimine ve içeriğine asla müdahil olamadığımız bir işleyişe, bir dayatmaya itirazsız itaate mecbur tutulmaktayız. Hatta zorunlu eğitim adı verilen bu uygulamanın askerlikten de daha kapsamlı bir zulüm olduğu söylenebilir. Şöyle ki, askerlik dayatması yetişkin erkeklerle sınırlı iken, eğitim adı altında icra edilen resmi ideolojik beyin yıkama kız erkek ayrımı yapmaksızın herkesi kapsamakta ve üstelik de henüz kendilerine dayatılan şeyin ayırdında olamayacakları yaştaki çocukları muhatap almaktadır.\nNeye İtiraz Ediyoruz?\nTam da burada karşı çıktığımız şeyin eğitim-öğretim faaliyeti değil, eğitim adı altında sürdürülen sistematik beyin yıkama faaliyeti olduğunun altını çizelim. Elbette kişinin gelişimi ve toplumsal yapının nitelik kazanması açısından eğitimin gerekliliği tartışılmaz. Öte yandan devletin bir hak ve sorumluluk olarak vatandaşlarına eğitim imkânı sağlamakla yükümlü olduğu da evrensel manada mutabık kalınan bir ilkedir. Bunun da mevcut şartlarda ancak okul sistemiyle gerçekleştirilebileceği açıktır. Burada sorun bir sorumluluğun ifası görüntüsü altında insanlara inançlarıyla, kimlikleriyle, kişilikleriyle çelişen dayatmalarda bulunulmasıdır. Karşı çıktığımız, zulüm olarak algılayıp reddettiğimiz şey budur.\nİşte bu noktada İslami kimliğimizin yüklediği bir sorumluluk ve insan olma erdeminin gereği olarak resmi ideolojiyi esas alan eğitim anlayışına karşı çıkmak zorunludur. Aynı şekilde eğitimde merkeziyetçi, tek-tipçi devlet tekelinin hukuka da, ahlaka da aykırı olduğu gibi çok temel bir hak ihlali oluşturduğu görülmelidir. Eğitim alanında süregelen ulusçu, militarist, laik dayatmacı anlayışın topyekûn terk edilmesi ve resmi ideolojik kalıpların esareti altında tutulan beyinlerin özgürleştirilmesi için eğitim sisteminin baştan aşağıya yenilenmesi ve sivilleştirilmesi şarttır.\nNe Talep Ediyoruz?\nBu genel tespit ve değerlendirmelerden hareketle, eğitim alanında karşılaştığımız, haksızlıkların ve dayatmaların tasfiyesi bağlamında öncelikli bazı taleplerimizi gündemleştirmek gerektiğine inanıyoruz. Temel haklara ve evrensel hukuk ilkelerine aykırılığı açık olan uygulamaların kaldırılması için neyin beklendiği sorulmalıdır. Çocuklarımızın, gençlerimizin zihinlerini, kişiliklerini bozmaya yönelik birtakım dayatmaların sona erdirilmesi için birilerinin paşa gönlünü beklemek zorunda olmadığımız artık görülmelidir. Kimseden lütuf beklemiyor, sadece maruz kaldığımız zulme son verilmesini ve inancımıza, kimliğimize saygı gösterilmesini istiyoruz. Bu çerçevede acilen alınması gereken tedbirler, ilk elde atılması gereken somut adımlar olarak herhangi bir mazeretin ardına sığınmaksızın yerine getirilmesi gerektiğine inandığımız taleplerimiz şunlardır:\nEğitim alanında her türlü inanç yasağı son bulmalı; bu çerçevede başörtüsü yasağı adlı ilkel, vahşi yasağa derhal son verilmelidir:\nKemalist anlayış okulu bir tür laik mabet şeklinde algılamakta ve bu anlayışını çok kaba bir tarzda dayatmaktadır. Bu duruma bağlı olarak ilköğretim okullarında ve liselerde öğrenci ve öğretmen olarak bulunan genç kızların ve bayanların başörtüsü takmaları şiddetle engellenmektedir. Oysa mevzuata dayandırılan ve birtakım yargı kararlarıyla da desteklenen bu yasağın Kemalist despotik zihniyeti yansıtmak dışında bir esasa dayanmadığı açıktır. Aynı şekilde uluslararası düzeyde örnek gösterilen tekil bazı uygulamalar ise özünde sömürgeci, İslam düşmanı, ırkçı geleneğin kalıntısı olmaktan ibaret zalimliklerdir.\nOkulu laik mabet, eğitimi de Kemalizm dinine mümin yetiştirmek şeklinde algılayan zorbalık her düzeyde mağdur üretmektedir. Bu bağlamda herhangi bir dine inanmayan, Hristiyanlığı seçmiş ya da kendisini İslam’ın dışında tanımlayan bir Alevi ailenin çocuğuna zorunlu din dersi dayatması haksızlıktır. Bu açıdan Alevi toplumu adına zorunlu din derslerine karşı yükseltilen itirazlar haklı talepler olarak görülmeli ve karşılanmalıdır. Mamafih okullarda okutulan zorunlu din derslerinin “İslami eğitim” şeklinde algılanmasının da açık bir saptırma olduğu gözden kaçmamalı; aynı şekilde devletin resmi ideolojisinin muhafazakâr versiyonunun aktarıldığı bu derslerle “İslami eğitim” gerçekleşmeyeceği, Müslüman ailelerin çocuklarına gerçek manada İslami eğitim verebileceği kurumlara yönelik engellerin kaldırılması gerektiği de bir hak olarak herkesçe kabul edilmelidir.\nNe gariptir ki, inanmadıkları bir öğretinin dayatılması nedeniyle kendilerini mağdur görenler, baştan sona Atatürkçülük ve milliyetçilik öğretisi ile eklektik bir kimliğe büründürülmüş bu dersleri düzenin “İslamcılık dayatması” şeklinde algılayabilecek kadar basiretsiz olabilmektedirler. Aynı şekilde öğrencilerin namazlarını okulların kalorifer dairelerinde ya da çatılarında kılmak zorunda kalmaları gibi haksızlıkların görmezden gelinmesi; hatta bununla da kalmayıp bir de polisiye bir olaymışçasına bu öğrencilerin fotoğraflanarak medyada teşhir edilmeleri gibi uygulamaların içerdiği çirkinliğin fark edilememesi de dikkat çekicidir.\nBu çerçevede sadece zorunlu din dersleri formunda değil, müfredata tepeden tırnağa giydirilmiş zorunlu Atatürkçülük ve benzeri “dinsel öğretilerin” de dayatılması terk edilmeli; bu tür ideolojik-akidevî içerik taşıyan dersler ve pratikler isteğe bağlı hale getirilmelidir.\nİslami eğitim yasağı kalkmalı, tek tip insan yetiştirmeyi ve seküler eğitimi dayatan, “tevhid-i tedrisat” baskısına son verilmelidir. Sistemin ihtiyaçlarına hizmet eden güdümlü din kültürü ve laik ahlak anlayışı şablonundan vazgeçilmeli ve altına imza atılan BM İnsan Hakları Beyannamesi’nde de zikredildiği üzere, çocukların nasıl bir din eğitimi almaları gerektiği konusunda ailelerin belirleyiciliği kabul edilmelidir.\nGenç beyinlerin militarist bir tarzda yönlendirilmesinde araç olarak kullanılan ulusal marş, ant, tören ve benzeri ideolojik ritüeller terk edilmelidir:\nOkulun ulusal-laik bir mabede dönüştürülmesinin en somut göstergeleri resmi törenler vesilesiyle ortaya çıkmaktadır. Sabahları askeri düzen içinde “hazır ol”, “rahat” komutlarıyla sıraya sokulan, gür sesle marş okutulup vecd içinde ant içirilen, varlığı Türk ulusal varlığına armağan ettirilen bu çocukların, bu gençlerin dünyasında okul ile kışla arasında ne fark vardır?\nDevlete hâkim otoriter anlayışın Nazi Almanyası’ndan ithal eğitim kalıplarının bu ülkede hayata gözlerini açan her çocuğu daha küçük yaşlardan itibaren düşünemeyen, sorgulayamayan robotlar kılmasına son verilmelidir.\nEğitim binalarında, araçlarında ve müfredatında kişi putlaştırılmasına yönelik yaklaşımlar terk edilmeli; ideolojik kalıplar yerine düşünen, sorgulayan, eleştiren mantık öne çıkartılmalıdır:\nKemalizm Türkiye’de anayasadan başlayarak tüm yazılı mevzuata ve siyasi, sosyal, kültürel alanlara hâkim kılınmış bir resmi ideolojidir. Bu olgu okulda ise daha da ileri boyutlara taşınmış ve Mustafa Kemal açıkça putlaştırılmıştır. Yüceltme, kutsama tarzında bir sunumla öğrencilere aktarılmakta; kendisiyle ilgili hiçbir şey asla eleştiri ya da sorgulamaya konu edilmemektedir. Bilime, mantığa, eğitim özgürlüğüne aykırı olduğu gibi açıkça İslam inancına da ters olan bu tutum tam bir akıl tutulmasına yol açmakta; çocukları minikleştirmekte, toplumu da çocuksulaştırmaktadır.\nİsteyen vatandaşlara okullarda ana dillerinin öğretilmesi imkânı tanınmalı, Allah’ın ayetlerinden olan ana dillerin eğitim dili olarak kullanılmasına yönelik yasak kaldırılmalıdır:\nKemalist ideolojinin “ümmetten bir ulus yaratma” projesi türlü zulümlere, katliamlara, acılara yol açmış; bu çerçevede icra edilen zulümlerden bir zulüm olarak başta Kürt halkı olmak üzere bu ülkede yaşayan farklı etnik kimliklerden insanların anadilleri yasaklanmıştır. Bir dönem sokakta konuşulması dahi cezalandırma konusu olan Kürtçeye ve diğer dillere yönelik bu vahşi yasak bugün bazı alanlarda gevşetilmiş olmasına rağmen yine de tam anlamıyla kaldırılmamıştır. Yasağın en açık biçimde sürdüğü alan ise şüphesiz eğitim alanıdır.\nBu ülkede gerek azınlıkların okullarında, gerekse de devletin yabancı dille eğitim yapılan pek çok okulunda türlü dillerle eğitim yapılmasına rağmen milyonlarca insanın anadili olan Kürtçeye yönelik uygulanan ambargonun izahı olamaz. İster Kürtçenin seçmeli ders olarak okutulması şeklinde olsun, isterse de bizatihi Kürtçe eğitim görmek şeklinde olsun insanların tercihlerine saygı gösterilmeli ve “bölünme” korkusuyla temel haklar gasp edilmemelidir.\nOkullarda askeri denetim ve vesayet aracı olarak işleyen ve kışla tipi eğitimin simgesi haline gelen Milli Güvenlik dersleri acilen kaldırılmalıdır:\nMevcut haliyle eğitim müfredatı baştan sona milli güvenlik mantığıyla şekillendirilmiştir. Çocuklar gerek derslerde gerekse de okul içi ve dışı etkinliklerde yoğun bir tehdit söylemine muhatap kılınmaktadırlar. Dört yanımızda bize saldırmak için fırsat kollayan harici düşmanlar, gaflet ve hıyanet içindeki dâhili düşmanlar, bölücüler, mürteciler… Liste bu şekilde uzayıp gitmekte, buna karşın biricik ülkemizi koruma ve kollama görevini başarıyla yerine getiren ordumuza minnetimiz ise sürekli artmaktadır! Okul bu yönüyle aslında toplumun militarizasyonu sürecinde önemli bir etap teşkil etmektedir.\nLiselerde okutulan Milli Güvenlik Bilgisi dersleri ise eğitimin her alanında etkili olan kışla mantığının en dolaysız biçimde kendisini hissettirdiği alan olmaktadır. Doğrudan muvazzaf askerlere verdirilen bu dersler okullarda kışla düzeninin doruğa çıktığı görüntülere neden olmakta; aynı zamanda bu derslere giren asker-öğretmenler vasıtasıyla okullar garnizonlarca denetlemeye tabi tutulmaktadır. Ne gariptir ki, DGM’lerde dahi askeri üyelerin görevlerinin sona erdirildiği bir ülkede okullarda askerler ders vermeyi sürdürmüşler ve halen de sürdürmektedirler. Milli Güvenlik dersleri gerek şekli gerekse de içeriğiyle okullarda militarist bir yönlendirme zemini teşkil etmektedir. Eğitime hâkim kışla düzeni mantığının adeta sembolleşmiş bir uygulaması olan bu dersler derhal müfredattan çıkarılmalıdır.\nTaleplerimizde Israrlı Olmalıyız!\nEğitim alanında sürdürülmekte olan despotik zihniyet ve işleyişin bir nebze olsun kırılması ve insanların tercihlerine, insan olma onurlarına uygun bir ortamın tesisi için bu taleplerin gerçekleşmesi elzemdir. Şüphesiz çocukları-gençleri ailelerin evlatları değil, adeta devletin malı gibi gören düzen mantığı; bu talepleri sakıncalı, ayrıca da gerçekleştirilmesi mümkün olmayan talepler olarak görecektir. İnsan algısı, vatandaş tanımı tümüyle sorunlu bir çerçeveye sahip bu otoriter zihniyetin, olsa olsa temel haklar manzumesinden bir demet sayılabilecek bu talepleri makul ve haklı bulması mümkün değildir. En yakıcı sorunları, en temel hakları on yıllardır yok sayan, inkâr eden bir iktidar geleneği var bu ülkenin. Bu noktada haklı taleplerimizde ısrarlı olmak ve mücadele zeminini geliştirmeye, genişletmeye çalışmak öncelikli sorumluluklarımız arasında algılanmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}