{
  "id": "f1370c0d-a557-466f-9345-43e418409b34",
  "title": "Başörtülü Öğrencilerin Affetmeyeceği Tasarı Yasalaştı",
  "author": "Gülsüm Peker Alpay",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/basortulu-ogrencilerin-affetmeyecegi-tasari-yasalasti-5667yy.htm",
  "content": "Ekim ayı içerisinde üniversite ile ilişikleri kesilmiş, okullarından atılmış öğrencilerin eğitim haklarını yeniden elde edebilmeleri için yeni bir af yasası çıkartıldı. YÖK’ün kuruluşundan bu yana çıkan bu 8. af yasasının bir kez daha muhalifleri eritmeye, ikna olmayanları sisteme katmaya dönük bir af olduğu söylenebilir. Özellikle Müslüman öğrencilere yönelik olan bu ehlileştirme çabası başörtüsünden dolayı okullarından atılmış fakat Allah’ın ayetini zorbalığa, yasakçılığa teslim etmeyecek öğrencileri kapsamıyor. Çünkü bu öğrenciler kayıt yenilemek için okullarına gittiklerinde dahi atıldıkları döneme dair bir değişikliğin olmadığını görecekler. Açık fotoğraf ve “Kapıdan açık gir!” emrine uymaya zorlanacaklar. Yani başörtülü öğrenciler için bu af yasası da “Aç başını gel affı!” anlamına geliyor.\nÖnceleri 2000 yılından itibaren okulla ilişiği kesilenleri kapsayacağı açıklanan yasa, sınırlarını genişleterek 1995 yılından itibaren okulları ile ilişiği kesilen tüm öğrencileri kapsama aldı. Ancak mevcut düzenlemelere uygun olma şerhi düşülünce başörtülüler için hiçbir şey değişmemiş oluyor. Yıl tespiti isabetli olmuş! Yasak 1997’de başlamıştı. Ve 97’den bu yana sayıları dahi tespit edilemeyen binlerce öğrencinin üniversite ile ilişiği kesilmişti. Başörtüsünden dolayı hiç kayıt yaptıramamış, okula hiç girememiş olanları saymıyoruz bile. Çok sayıdaki öğrenci için fırsat olan af müjdesinin, yasak kalkmadığı sürece başörtülüler için pratik olarak hiçbir geçerliliğinin olmayacağı açıkça görülmekte.\nYÖK’ün kuruluşundan itibaren bugüne kadar hiçbir aftan yararlanmamış öğrenciler de aftan yararlanabilecek. Yasa burada iyi polis rolüyle karşımızda. “Bakın gençler bir türlü okulu bitiremediniz. Eğitim şart! Her yerde karşınıza diploma sorunu çıkıyor. Akademik olarak çalışabilmek için de kamusal alanın eğitim kışlasında terbiye edilmelisiniz!” denmek isteniyor. 80’li yıllarda okuldan atılan biri, 50 yaşına merdiven dayamış olacak. Olsun yine de üniversite eğitim ve öğretim hakkından mahrum edilmemeli! Bugün dini tercihlerinden ötürü eğitim haklarından mahrum edilenler ise af kapsamı dışında bırakılıyor ve fiili olarak eğitim hakkı engellenmeye devam ediyor.\nBaşörtüsünden dolayı eğitim hakları ellerinden alınmış öğrencilerin büyük bir bölümü devamsızlık yapmış da, o yüzden kendi keyiflerince okullarına devam etmemişler muamelesi görüyorlar. İnançlarından dolayı polis zoruyla sınıflarından çıkarılan, itilip kakılanların da haddi hesabı yok. Rablerinin rızasını umarak kimliklerine sahip çıkan öğrenciler affı gerektirecek bir “suç” işlememişlerdir. Allah’ın emri, Kur’an’ın bir ayetini yerine getirmişlerdir. Asıl olarak başörtülü öğrencilerin eğitim haklarının yeniden iade edilmesi ve kendilerinden özür dilenmesi gerekmektedir.\nBaşörtüsü yasağı kalkmadığı sürece öğrenci affı başörtülü öğrenciler için hiçbir anlam taşımayacak. Onları kimliklerinden taviz vermeye sürükleyen, tercihlerini tekrar sorgulatan tuzaklarla dolu yeni bir imtihan alanı açılmış olacak. Birçoğu için de üniversiteye dönüş fırsatı hiç çıkmamış gibi olacak.\n28 Şubat, takvimlerden bir gün değil sadece. Müslümanlar olarak her gün 28 Şubat’ın devam ettiğine en can yakıcı şekilde tekrar tekrar şahit oluyoruz. Yasakçılar ve yasaklara karşı onurdan, insan haklarından yana tavır sahibi olmada zaaflı davrananlar yasakçı zihniyeti her daim zinde tutuyorlar. Başörtüsü yasağı kalkmadıkça yapılacak af düzenlemeleri ne kadar geniş yıllar aralığını kapsasa da pratikte hiçbir işe yaramayacaktır. Hiçbir hukuki gerekçesi olmayan başörtüsü yasağı sebebiyle on binlerce öğrencinin hakları öğrenci affı konusunda dikkate alınmazken kamuoyu yasakların kalmasını ve hakların iadesini beklemektedir. İktidarda 6 yılını doldurmak üzere olan AK Parti bu konuda içeriden barikatlar kurmak yerine adaleti gözeterek tutarlı olmaya, haklar ve özgürlüklerin teminat altına alınması konusunda kararlı davranmaya mecburdur. Bürokratik oligarşiden şikâyet edip halktan oy isteyen AK Parti bürokratik oligarşinin devamına katkı sağlamamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}