{
  "id": "c0dbb9d0-7ec1-4260-a2ed-b4cb33f4ec9d",
  "title": "Siyonist Katliamlar ve Gazze Kuşatması  Türkiye’de Tel’in Edildi!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/siyonist-katliamlar-ve-gazze-kusatmasi-turkiyede-telin-edildi-5441yy.htm",
  "content": "\"Gazze Direnişi Onurumuzdur!\"\nGazze'de yeni hicri yıla tekabül eden yeni katliamları protesto etmek ve Filistin İslami direnişiyle dayanışmak üzere İslami kuruluşlar ortak bir organizasyonla Fatih Saraçhane'de bir protesto eylemi düzenlediler. 18 Ocak tarihinde Özgür-Der, Medeniyet-Der, Mazlumder, Aksa Dayanışma Vakfı, İHH, Araştırma Kültür Vakfı, Akabe Vakfı, Davet-Der, Kardelen-Der, Hikmet Vakfı ve Kudüs-Der'in katılımıyla gerçekleşen protestoda başta Hamas'ın liderlerinden olan ve meşru Filistin hükümetinde dışişleri bakanlığı görevini yürüten Mahmud ez-Zahar'ın mücahit oğlu Husam Zahar ve İslami direniş hareketlerinin komutanlarına yönelik suikastlar olmak üzere Filistin halkına yağdırılan Siyonist bombalar tel'in edildi. Yoğun katılımın gerçekleştiği protesto eyleminde ABD ve İsrail'in bölgeye yönelik politikaları kınandı ve son dönemde yaşanan katliamlara sessiz kalınmaması, İsrail'le yapılan kirli antlaşmaların sona erdirilmesi, ümmet bilincinin diri tutulup Filistin'e uygulanan ambargoları ortadan kaldırmak için mücadele verilmesinin gerekliliği üzerinde duruldu. Hepimizin birer Filistinli olduğu ve Filistinlilerin asla yalnız olmadıkları vurgusunun ifade edildiği eylemde, başta Abbas yönetimi olmak üzere tüm işbirlikçi Arap rejimleri ve onların katılımıyla gerçekleştirilen Annapolis Konferansı da tel'in edildi.\n\"İsrail ile İşbirliği Suçtur!\" yazılı bir pankartın açıldığı ve İslami direnişin öncü şehit ve liderlerinin posterlerinin taşındığı eylemde sık sık \"Gazze Direnişi Onurumuzdur!\", \"Kirli Antlaşmalar İptal Edilsin!\", \"Kahrolsun İşbirlikçi Hainler!\", \"Hamas'a Selam Direnişe Devam\", \"Emperyalizm Yenilecek Direnen Filistin Kazanacak!\", \"Katil ABD Ortadoğu'dan Defol!\", \"Birruh Biddem Nefdike Ya Aksa!\" şeklinde sloganlar atıldı. Eylem İsrail ve ABD bayraklarının ateşe verilmesiyle son buldu.\nMısır Konsolosluğu'na Protesto Yürüyüşü: \"Refah Sınır Kapısı Açılsın!\"\nİslami kuruluşların Gazze için bir diğer durağı İstanbul 4. Levent'teki Mısır Konsolosluğu oldu. Mısır hükümetini uyarmak üzere 23 Ocak tarihinde Özgür-Der, Hukukçular Derneği, Mazlumder, Hak-Der, İHH, AKDAV, Araştırma Kültür Vakfı, Akabe Vakfı, Davet-Der, Kardelen-Der, ASDER ve Kudüs-Der'in çağrısıyla bir araya gelen topluluk metro durağından Mısır Konsolosluğu'na kadar sloganlarla yürüdü. Mısır hükümetinin Refah sınır kapısını kapalı tutmakla Siyonist ambargoya destek olduğunu ve Gazze'de yaşanan kuşatmanın ve insanlık dramının bir parçası olduğunu dile getiren topluluk acilen Refah sınır kapısının açılması gerektiğini haykırdı.\nEylemde yapılan konuşmalarda kuşatılanın sadece Filistin halkı ve direnişi değil; insanlığın vicdanı ve onuru olduğu vurgulandı. Gazzeli Müslümanların Refah sınır kapısını havaya uçurarak kuşatmayı fiilen kırmalarının önemine işaret edilen eylemde İsrail'in Hamas'ı Gazze'de bitirme planlarının beyhude olduğu; Hamas'ın dünyanın dört bir yanındaki Müslümanların yüreklerinde filizlendiği dile getirildi ve İslam ümmetinin Hamas'a sahip çıkma sorumluluğunun altı çizildi. AK Parti grubunda Filistin duyarlılığını dile getiren Başbakan Erdoğan'ın konuşmasına da değinilen eylemde direniş eylemlerinin haklı ve meşru olduğu ve direnişin değil işgalin kendisinin yanlışlığının altının çizilmesi gerektiği belirtildi. İsrail vahşetinden şikayetçi olanların tutarlı davranıp Siyonist çeteyle ilişkilerini kesmesinin şart olduğunun vurgulandığı eylemde işbirlikçiliğin İsrail'in pervasızlığını beslediği ifade edildi.\nİstanbul'un çeşitli semtlerindeki protestoların yanı sıra Ankara, Sakarya, Van, Tokat ve daha birçok yerde Siyonistleri ve işbirlikçilerini protesto eylemleri düzenlendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}