{
  "id": "12ef6cbb-1a7c-4216-b1ad-07a86649fc47",
  "title": "İsrailli Kuruluşlardan Gazze İçin Acil Eylem Çağrısı",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/israilli-kuruluslardan-gazze-icin-acil-eylem-cagrisi-5443yy.htm",
  "content": "24\nOcak 2008 tarihinde İsrail'de yerleşik bazı kuruluşların ortak imzasıyla yayınlanan bu bildiri Gazze'de yaşanmakta olan Siyonist caniliğe karşı çıkmanın insani bir zorunluluk olduğunu ortaya koymakta. Sayıları çok az da olsa, İsrail vatandaşlarının dahi açık bir biçimde karşı çıktıkları işgal politikaları İsrail barbarlığına ışık tutmakta. Yine İsrail'in işlediği suçlar karşısında başta Avrupa ülkeleri olmak üzere insan hakları şampiyonluğunu ellerinden bırakmayan Batılıların suskunluğu dikkat çekici bir ikiyüzlülük belgesi oluşturmakta. Ama şüphesiz en büyük ihanet Müslüman halklara tahakküm eden yönetimlerin payına düşmekte. Öte yandan İsrail saldırganlığına karşı Yahudi kuruluşlar kadar dahi tepki vermeyen \"İslami\" etiketli kuruluş ve çevrelerin sorumluluğu hakkında ise söylenecek bir söz bulunmuyor!\nHaksöz\nBizler, aşağıda imzaları bulunan İsrailli kuruluşlar olarak, İsrail hükümetinin Gazze'nin sivil halkına ihtiyaç duyduğu temel gıda maddeleri, ilaç ve diğer insani malzemelerle birlikte hayati önemi haiz elektrik ve yakıt (ve aynı zamanda da su, çünkü yakıt olmadığında su pompaları çalışmaz) transferini kesme kararını teessüfle karşılıyoruz. Bu tür bir tutum insanlığa karşı işlenmiş açık ve net bir suçtur.\nBM Filistin Topraklarında İnsan Hakları Raportörü Bay John Dugard, İsrail hükümetinin eylemlerini siyasi ve askeri yetkililerinin yargılanması ve cezalandırılmasını gerektiren \"ciddi savaş suçları\" şeklinde nitelemektedir. Bay Dugard, geçtiğimiz hafta 40'tan fazla sivilin öldürülmesinin ise \"Dördüncü Cenevre Konvansiyonu ile hüküm altına alınmış kolektif cezalandırma yasağının kesin ihlali\" olduğunu söylemektedir. Aynı zamanda bu eylemler uluslararası hukukun temel ilkelerinden biri olan askeri bir fiilin mutlaka askeri ve sivil hedefleri ayrıştırması gerektiği kuralının da ihlalidir. Gerçekten de, İsrail hükümetinin tüm bu gayri hukuki ve gayri ahlaki davranışlarını gerekçelendirmek için başvurduğu Gazze'yi \"düşman varlık\" ilan etmesinin ve \"savaş benzeri çatışma ortamı\" tanımlamasının da uluslararası hukukta hiçbir temeli bulunmamaktadır.\nBuradan BM Genel Sekreteri Bay Ban Ki-Moon'a, Gazze'ye yönelik ablukanın sona erdirilmesi için net bir karar almak üzere Çarşamba günü olağanüstü gündemle toplanacak olan Güvenlik Kurulu oturumuna başkanlık etmesi çağrısında bulunuyoruz.\nBuradan tüm dünya ülkelerini ve en başta da Amerikan hükümetini ve Avrupa Parlamentosu'nu İsrail'in eylemlerini kınamaya ve sivillere yönelik saldırıların sona erdirilmesi ve giderek artan bir hızla uygulana gelen Filistinlilerin evlerinin yıkılması gibi fiillerin önüne geçilmesi için diplomatik girişimlerde bulunmaya çağırıyoruz.\nBiz İsrail'in kendisinde adlarına konuşma hakkı bulduğunu varsaydığı tüm dünyadaki Yahudileri, hassaten de hahamları ve cemaat liderlerini Museviliğin temel ahlaki değerlerinin de ihlali anlamına gelen bu saldırılar karşısında açık bir tavır almaya çağırıyoruz.\nVe biz tüm dünya halklarını başlarında bulunan yöneticileri ve yetkilileri harekete geçirmek suretiyle, devam etmekte olan İsrail işgalinin en vahşi boyutunu oluşturduğu bu zalimane, gayri hukuki ve gayri ahlaki eylemleri lanetlemeye çağırıyoruz.\nSivillere yönelik tüm saldırıları kınıyor ve Siderot sakinlerinin acılarını paylaşıyoruz. Bununla birlikte bu saldırıların bir buçuk milyon insanın yaşadığı ve bilhassa da İsrail'in tam 40 yıldır süregelen zalimane işgalini yaşamakta olan Gazze'ye yönelik orantısız ve kitlesel yaptırımlara meşruiyet sağlamayacağına inanıyoruz. Uluslararası hukukun bu tür ihlallerinin eğer insan hakları ve uluslararası hukuktan söz edilecekse şiddetle takbih edilmeyi ve mutlaka cezalandırılmayı gerektiren eylemler olduğu ortadadır.\nİsrail hükümetinin devasa boyutlarda insani acılara yol açan Gazzeli sivillere yönelik cezalandırma kararı masum insanlara yönelik bir devlet terörizmidir. İnanıyoruz ki, ancak İsrailli karar vericiler eylemlerinden dolayı sorumlu tutulup uluslararası hukukun gereği yerine getirildiğinde Ortadoğu'da bir barış ihtimalinden söz edilebilir.\nAlternatif Enformasyon Merkezi • Bat Tsafon • Barış Mücadelecileri • Gush Shalom • Ev Yıkımlarına Karşı İsrail Komitesi • İnsan Hakları İçin Doktorlar • Barış İçin Kadınlar Koalisyonu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}