{
  "id": "3d2e5123-d933-4591-91b1-529c2bd923ad",
  "title": "ABD’nin İran Politikası Değişiyor mu?",
  "author": "Musa Üzer",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/abdnin-iran-politikasi-degisiyor-mu-5421yy.htm",
  "content": "Yaklaşık 5 yıldır İran'ın nükleer çalışmaları bahane edilerek çıkarılan krizde geçtiğimiz son iki ayda önemli gelişmeler yaşanmasıyla yeni bir aşamaya gelindi. Bu gelişmelerden ilki Uluslararası Atom Enerjisi Ajansı (UAEA) tarafından 15 Eylül'de yayınlanan rapor idi. Ajans'ın 2000'i aşkın yetkilisinin yaptığı denetimler sonucunda İran'ın nükleer çalışmalarının askeri amaçlı olduğuna dair herhangi bir kanıta ulaşılmadığı raporda açık bir şekilde ortaya konuyordu. Yine aynı raporda nükleer programında şeffaflık sağlama konusunda İran'ın önemli adımlar attığını, Ajans'la tam bir işbirliği içerisinde olduğu ve bu doğrultuda bazı anlaşmazlık noktalarının aşıldığı açıklandı. Ama İran'ın BM Güvenlik Konseyi'nin kararlarına rağmen uranyum zenginleştirme faaliyetlerine devam ettiği de raporda belirtildi. ABD, İngiltere, Fransa ve Siyonist rejimin tepki göstererek rahatsızlıklarını ortaya koymalarına yol açan İran'ın nükleer çalışmalarında haklı olduğunu belirten rapor, başta Rusya ve Çin olmak üzere İran ile işbirliği içerisindeki ülkelerin de elini güçlendirdi. Nitekim Rusya raporun yayınlanmasından sonra Buşehr'deki nükleer santralde kullanılacak nükleer yakıtı gönderdi.\nİran'ın nükleer çalışmalarında asıl ses getirici olay ise 3 Aralık'ta ABD içinden geldi. İran ve nükleer çalışmaları hakkındaki Ulusal İstihbarat Tahmini (UİT) raporunun gizliliği kaldırılmış kısımlarının yayınlanmasıyla gündem değişti. Uluslararası Atom Enerjisi Ajansı'nın yayınladığı rapordan çok daha etkili olan 16 Amerikan istihbarat biriminin hazırladığı bu raporda, İran'ın en azından 2003 yılından beri askeri amaçlı nükleer faaliyette bulunmadığı açıklandı. Ulusal İstihbarat Tahmini, 2005 yılında yayınladığı bir önceki raporunda iddialı bir şekilde,\nİran'ın nükleer silah üretme hususunda kararlı olduğunu ve tüm uluslararası baskı ve zorunluluklara rağmen bundan vazgeçmeyeceğini açıklarken 2007 yılında ise yine iddialı bir şekilde İran'ın nükleer silah elde etme çalışmalarını 2003'ten beri durdurduğunu ortaya koyarak 180 derece dönüş yaptı. Genel olarak rapor Bush'un yardımcısı Cheney ve avenesine devlet içinden bir darbe olarak yorumlandı. Beyaz Saray'ın İran politikasına kanıt niteliği taşıyabilecek bir rapor olması için kurumlarına yaptığı tüm baskılara rağmen istihbarat birimlerinin aksi yönde bilgiler ortaya koyması bu iddiaya delil teşkil ediyor. Hatta baskılara örnek olarak İran'ın nükleer silaha ancak yıllar sonra ulaşabileceğini ifade eden Ulusal İstihbarat Başkanı John Negroponte'nin, 2007 yılının başında Bush yönetimi tarafından görevden alınması delil olarak gösteriliyor.\nUlusal İstihbarat Raporu yaklaşık bir yıl önce yazılmış ve en nihayetinde Bush yönetiminden geçmiştir. Ancak Bush, raporun Kasım 2006 Kongre seçimlerinden sonra yayınlanmasını istemiş ve bunda da amacına ulaşmıştır. Burada \"Rapor aylar öncesinden hazırlanmasına rağmen neden şimdi kamuoyuna açıklandı?\" diye sorulabilir. Her ne sebepten olursa olsun bu tür raporların gizliliği ilelebet sağlanması mümkün olamıyor. Bir ihtimal ABD'nin İran'ın nükleer çalışmalarına ilişkin politikasında uygulayacağı yeni adımlara zemin olması için söz konusu rapor hazırlandı.\nYaklaşan başkanlık seçimlerini etkilemek açısından ABD iç siyaseti malzemesi olması için Demokratların raporu sızdırması da ihtimal dahilindedir. Hakeza İran'a yönelik askeri operasyon konusunda Amerikan siyasetinde değişik görüşlerin olmasının yansıması olarak da okunabilir.\nRaporun açıklanma nedenleri her ne olursa olsun sonuçta ABD'nin İran'ın nükleer enerji çalışmalarıyla ilgili iddiaları kendi istihbarat birimleri tarafından yalanlanmış oldu. Bu tür raporlar Irak'ın işgal edilmesi örneğinde olduğu gibi dünya siyaseti açısından önem arz ediyor. ABD'deki aynı istihbarat birimleri hazırladıkları raporlarla Saddam Hüseyin'in kitle imha silahlarına sahip olduğunu iddia ederek Irak'a saldırı için BM desteğini almaya çalışmış ve siyasetlerine meşruiyet kazandırmayı planlamışlardı. İşgal sonrasında ise Irak'ta kitle imha silahına rastlanmadığı gibi istihbarat raporlarının da tamamen uydurma olduğu ortaya çıkmıştı.\nİran yönetiminin bir taraftan istihbarat raporunu kazanılmış bir zafer olarak nitelendirip diğer taraftan ABD'deki bazı duyarlı şahsiyetlerin İran hakkındaki yanlış yargılarını değiştirmeye karar verdiklerini ve mantıklı çözüm arayışında olduklarından dolayı memnuniyet duyduklarını ifade etmesi üzerinde ise ayrıca durmak gerekiyor.\nÖncelikle vurgulanması gereken bir nokta şudur ki, İran'ın nükleer enerji çal\nışmalarından taviz vermeyen kararlı duruşu, bağımsız siyaset perspektifi doğrultusunda attığı adımlar her şeyden önce ABD'yi bu çizgiye getirmiştir. Böylece İr\nan'ın hem nükleer enerji çalışmalarına devam etmesi hem de Rusya ve Çin gibi ABD'den bağımsız politikalar geliştirebilecek ülkelerle işbirliğini artırması İran açısından müspet sonuçlar doğurmuştur.\nAncak bütün baskılara rağmen kararlılıkla direnmiş İran yönetiminin raporun açıklanmasından sonra adeta ülkede bayram ilan etmesinin ise çok doğru olmadığı kanaatindeyiz. ABD tehditleri karşısında her fırsatta İmam Humeyni'nin meşhur \"Amerika hiçbir halt edemez!\" sözünü tekrar edenler en azından bu sözün ağırlığı ve üzerinden 28 yıl geçmiş devrime binaen aynı vakarı gösterebilirlerdi.\nHer ne kadar Irak'ın kitle imha silahları senaryosuna benzer bir senaryo ile 'şer ekseni' ülkelerin merkezine yerleştirdiği İran'ın nükleer programını, politikasının merkezine oturtmuşsa da ABD'nin İran için uyguladığı yöntemler farklı. İran'a yönelik uyguladığı kuşatma ve izole etme siyaseti bu yöntemin temel özelliği. Bu bağlamda ABD, BM Güvenlik Konseyi'nden İran'a yönelik iki yaptırım kararını çıkartmakta başarılı oldu. Bush ve avenesi kendilerini yalanlayan memurlarının istihbarat raporlarına rağmen şimdi ağırlaştırılmış üçüncü yaptırım kararını çıkartmak için uğraşıyorlar. ABD geleneksel müttefiki İngiltere ile bu konud\na çalışmalar yürütürken Bush, Tony Blair'den boşalan 'fino' arayışını Fransa Cumhurbaşkanı Nicolas Sarkozy ile tamamlamış durumda. Ancak Güvenlik Konseyi'nde ABD, İngiltere ve Fransa'nın yeni yaptırımlar çıkması yönü\nndeki çabalarına karşı çıkan Rusya ve Çin'in eli son yayınlanan iki raporla güçlenmiş durumda. Üçüncü bir yaptırım kararının çıkması şu an için yeni krizlere yol açabilir.\nAmerikan istih\nbaratının yayınladığı ra\nporun ABD'nin İran politikasında değişikliğe gidip normalleşme siyaseti izleyeceği beklentisi gerçeklikten uzaktır. İran'ın nükleer çalışmalarıyla ilgili Amerikan siyasetinde bir değişiklik söz konusu olabilir ama İran'a ilişkin genel siyasetinde bir değişiklik olacağı kanaati abartılı bir yaklaşımdır. Filistin, Irak, Afganistan ve İran rejimine yönelik konularda ABD ile İran arasında ciddi bir çelişki söz konusudur.\nABD ile İran arasında Irak için yapılan görüşmeler -ki bunların üçüncüsü Kasım ayında gerçekleştirilen İstanbul Konferansı- ya da Afganistan'daki kısmi işbirliği sorunların bittiğini göstermez. Bir cephede ya da alanda gerçekleştirilen işbirliği başka cephelerdeki çatışmayı ortadan kaldırmaz. Nitekim ABD, İran içindeki etnik unsurların kışkırtılması çabalarını devam ettiriyor ve şu an silahlı çatışma pratiği içindeki PJAK'ı desteklemeyi de sürdürüyor. İran'ın en büyük muhalif örgütü Halkın Mücahitleri'ni \"terörist gruplar listesi\"ne almadığı gibi geçtiğimiz aylarda bu örgütten bir heyet Amerika'da üst düzeyde ağırlanmıştı. Aynı ABD, İran Devrim Muhafızları ordusunu ise terör örgütü kapsamına almıştı.\nİran'ın ABD ve İngiltere gibi ülkelerle yaşadığı çelişkinin en temel nedeni İran'ın dünya sistemine eklemlenmeyen genel siyasetidir. Uluslararası istikbarın özellikle Ortadoğu'da ortaya koyduğu zulüm çarkına İran 28 yıldır çomak sokuyor. Çelişkinin temel noktasının bu olduğu kanaatindeyiz. İran'da gerçekleştirilen İslam devrimi, müesses nizama bir başkaldırıdır. Dünya siyasetinin kodaman güçleri nükleer çalışmalar, İran'ın direniş hareketlerini desteklemesi gibi konuları zaman zaman devreye sokarak İran'ı ehlileştirme ve çarklarında öğütme çabalarında bulunsalar da temel amaç rejimi devirip yerine işbirlikçi bir düzeni ikame etmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}