{
  "id": "678bf5d2-a0df-4a70-b69f-e0845fec0bc8",
  "title": "Vesayetçi Rejimin Kaos Örgütü: Ergenekon",
  "author": "Can Özbilen",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/vesayetci-rejimin-kaos-orgutu-ergenekon-5514yy.htm",
  "content": "Batı’da geleneksel sosyo-politik yapıdan kapitalizme geçişte, ayrı dil, kültür ve geleneğe sahip toplumları bir arada tutan kilise egemenliği, milliyetçi ve laik bir ideolojiye dayanan burjuvazi öncülüğünde kırılmış, ulus-devletleşme süreci başlamıştır. Bu değişime geçiş, tarihsel kökene dayanan doğal bir süreç içinde yaşamıştır.\nBatı’da yayılan milliyetçi ve laik ideoloji Osmanlı devletini ve devletin çeşitli halklarını kısa sürede etkiledi, ulus-devletleşme süreci Osmanlı’yı parçaladı. Bu batılı değer ve ideolojilerin Osmanlı’daki temsilcisi İttihat-Terakki oldu.\nİttihat-Terakki’nin gerçek mirasının taşıyıcısı olan pozitivist/aydınlanmacı Kemalist rejim laik ve milliyetçi bir ideolojiyle kurulmuş; dönüştürmek, yeniden inşa etmek ve tepeden inmeci bir tarzda bir an önce modernleştirmek, batılılaştırmak istediği toplumun tarihsel köklerinin ve kültürünün bu değişime uygun olup olmamasına ise hiç önem vermemiştir.\nBu amaca yönelik olarak; 19. yüzyılın ortalarından itibaren özellikle Balkanlar ve Kafkaslardan Anadolu’ya göç etmek zorunda kalan Müslüman unsurları ve Anadolu halklarının tümünü öncelikle Türkleştirme faaliyetine girişmişlerdir ve -Kürtler hariç- büyük oranda başarılı olmuşlardır. Türk ulusu kimliği giydirdikleri insanların dini yaşam ve anlayışlarını otoriter laikçi uygulamalar ile dönüşüme uğratmaya, toplumun dinini, hedefledikleri batılı hayat tarzına karşı tehlike olmaktan, engel olmaktan çıkarmaya, dini kendi ifadeleriyle “vicdanlara mahsus” bir duruma, görünmez hale getirmeye çabalamışlardır. Bu dönüşümü ise ne kadar başardıkları/başaramadıkları ayrı bir konudur.\nDevlet idaresini, yönetimi elinde tutan, “aydınlanmış”, batılılaşmış ve kendi toplumunun değerleriyle bağını koparmış zümre, bu özelliklerinden dolayı, kendisini elit bir konuma yerleştirmiştir. Dönüşümünü gerçekleştirememiş, “aydınlanamamış”, hâlâ din ile bir şekilde geleneksel/duygusal/kültürel bir tarzda da olsa bağı olan ve toplumun büyük çoğunluğunu oluşturan insanları da geri, kendi kendilerini idare edemeyecek, doğru olanı bulamayacak kimseler olarak sınıflandırmıştır. Ve onları her zaman kandırılmaya müsait, rejim açısından tehlikeli, risk taşıyan, güvenilmez unsurlar olarak görmüştür.\n1950 yılına kadar “halka rağmen halk için” sürdürülen otoriter tek parti sistemi, dünya konjonktürünün savaş sonrası değişiminin ardından terk edilmek zorunda kalınmıştır. 1950’ye kadar devleti oluşturan, yasama, yürütme ve yargı kuvvetlerinin ve tüm bürokrasinin adı olan CHP, çok partili sisteme geçildikten sonra, halkın, oylarıyla siyasi iktidarı yani devletin yöneticilerini belirleyecek ve yetkilendirecek olmasına zahiren taraftar görünse de gerçekte asla bu durumu kabul etmemiş ve içine sindirememiştir. Çok partili siteme geçiş ve halkın siyasi iktidarı belirlemesi, Kemalist seçkinler ve oligarşik güçler tarafından “Kemalist devrimi yarım bırakan, bir karşı devrim” olarak algılanmış, bu durum en yetkili ağızlarca ifade edilmiştir. İktidarı belirleyen bir halka, sömürgeci işgal gücünün sömürge halkına olan güveni kadar dahi güven duyulmamıştır.\nRejim bu tehlikeden kendini koruyabilmek ve devleti çizgisinden saptırmamak için oluşturduğu hukuk nizamı yoluyla vesayetçi bir siyasi sistem kurmuş, orduya ise rejimi kendi halkına ve halkın seçtiği iktidara karşı koruma ve kollama görevi vermiştir. Asker-sivil bürokrasinin siyasi iktidarlara karşı dokunulmaz ve sorgulanamaz oligarşik iktidarı, yine bu egemenlerin oluşturduğu anayasadan tüzük ve yönetmeliklere kadar, hukuk sistemi ve bu sisteme dayanan kurumları, Kürt ve İslami muhalefete karşı bir kalkan olmuştur.\nGerek yazılı gerek yazısız değişmeler ‘cumhuriyetin ilke ve kazanımları’ olmuş; devletin, değiştirilmesini, el sürülmesini ve neredeyse üzerine düşünülmesini dahi yasakladığı ilkelerine karşı yönelimler, bürokratik oligarşinin müdahaleleri ile karşılaşmıştır. Bu müdahaleler yerine göre kanunların kendilerine verdiği görev ile yerine göre ise hukuk kurallarını dahi çiğneyerek gerçekleşmiştir.\nÇok partili sistem, hiçbir zaman tam bir demokrasi olmamış; vesayetçi, sınırlanmış, korunmuş, yasaklı bir rejim olarak kalmıştır. Günümüzde yaşanan sorunların neredeyse tamamı bu işleyişin bir sonucu olarak tezahür etmiştir.\nVesayetçi rejim, öncelikle devlet ve siyasi iktidarı birbirinden ayrı gören, ayrı tutan bir sistemdir. Burada devlet asıl iktidarı, siyaset ise sınırlanmış, kısıtlanmış, vesayet altına alınmış iktidarı temsil eder. Devlet iktidarı tarafından siyasetin alabileceği karar ve atacağı adımların sınırları önceden belirlenmiştir. Bu sınırlar değişmez ilke, kural ve kazanımlar olarak sabitlenmiş, halkın taleplerini yerine getirmesini ve kendisini temsil etmesini istediği iktidara dar/çerçevelenmiş bir alan bırakılmıştır. Ayrıca seçilmiş siyasilerin alacağı kararların kontrol ve denetimi rejime bağlılık süzgecinden geçirilerek gelmiş, devlet bürokrasisine ve en başta silahlı kuvvetlerine devredilmiştir. Böylece Kemalist cumhuriyet, bürokratik oligarşi tarafından iç düşman (halk ve halkın seçtiği iktidar) ve günümüzde tüm küresel aktörler başta olmak üzere, topraklarımızda her zaman gözü olan, dört bir yanımızı kaplamış dış düşmana karşı korunmuş olmaktadır. Bu ülkede cumhuriyet, demokrasi, devlet-toplum çatışması hiç bitmemiştir.\nSivil iktidarlar her ne zaman rejimin bu dokunulamaz politika, ilke ve işleyişinin aksi bir tutum içine girdiyse ya da kendilerine çizilen sınırları zorlamaya kalktıysa, önce rejimi korumakla görevli “sivil” bürokrasi (Anayasa Mahkemesi, YÖK, Yargıtay, CHP, Danıştay…) devreye girmiştir. Bu “sivil” bürokrasi, vesayetçi anayasa ve yasalarca kendilerine verilmiş görevi yerine getirecek siyasi iktidarı geri adım atmaya zorlamıştır. Siyaset, sivil bürokrasinin engellerini aşmaya ve elindeki araçları almaya kalktığında da siyasi bürokrasi devreye girmiş, muhtıradan darbeye kadar, yasal olmayan unsurlarla siyaseti hizaya sokmuş, bozulan nizamı tekrar ve daha bir sağlam şekilde yerine oturtmuştur. Meclis’in, iradesini kullanarak yapacağı bazı yasal düzenlemelere karşı CHP’nin darbe uyarıları, bu gerçeği ifade etmektedir.\nGünümüzde açık bir şekilde gündeme gelen “Ergenekon” türü örgütlenmeler, askerin sivil siyaseti hizaya sokmak faaliyeti sırasında görev üstlenmektedirler. Bu tür örgütlenmelerin amacı ve görevi; toplumda ayrışma, kutuplaşma, düşmanlık oluşturma, kaos ortamlarından yararlanarak kriz çıkarma, cuntaya müdahale edeceği ve ettiğinde de kurtarıcı olarak görüleceği bir zemin hazırlamaktır. Bu görevi sırasında müdahaleyi yapacak güçlerle işbirliği içinde olması, korunup kollanması gerekmektedir. Toplum, oluşturulan bu ortamda korkutulup sindirilmekte, zihni bulandırılmakta, alıklaştırılmaktadır. Provokasyonlar, gerçek olmayan söylentiler, saptırmalar, medya aracılığı ile halka sunulmaktadır.\nTürkiye tarihinde 31 Mart Vakası’ndan başlamak üzere, 27 Mayıs, 12 Mart, 12 Eylül, 28 Şubat darbelerinde ve asker-sivil bürokrasinin siyasete sayısız müdahalesinde bu oyunlar, psikolojik harp teknikleri ve provokatif eylemler pervasızca uygulanmıştır.\nBugünlerde AKP iktidarına karşı yargı bürokrasisinin engellemeleri ile siyasetin alanı, daraltılıp işleyemez duruma getirilmek istenmektedir. Ergenekon isimli vesayetçi sistemin olduğu gibi devamından yana olan birbirinden çok farklı çevrelerin garip birlikteliği neticesinde oluşmuş, muvazzaf ve emekli askerlerden teşekkül etmiş cuntanın müdahalesine zemin hazırlamakla görevli örgütlenmeyi de bu çerçevede değerlendirmek gerekir.\nAKP’nin AB’ye tam üyelikte kararlı görünmesi, Kıbrıs sorununda izlediği yol, başörtüsü sorununun çözümüne yönelik attığı adımlar, vesayetçi olmayan sivil anayasa çalışmaları, Kürt sorununda çözüm ihtimali ve hepsinden önemlisi AKP’nin tek başına iktidarda olması sistemin asker-sivil bürokrasisini ve onların toplum içindeki uzantılarını teyakkuza geçirmiştir. Bu çevreler AKP’nin iktidara gelmesi ile birlikte hareketlenmişler, AKP’den kurtulmak için çalışmalara başlamışlardır.\nCuntanın toplumsal destek tabanını ise şu kesimler oluşturmaktadır: Sistemin devamından çıkarı olan, İslam’la arasında ciddi mesafeler bulunan, Kemalist söylem ve düşünceye gönülden bağlı kesimler ile özellikle 90’lı yıllar sonrası Türkiye’ye ulaşanneo-liberal dalga neticesi sosyo-ekonomik değişimler yaşayan ve statüsünü yitirmek korkusu hisseden, toplumsal değişim sonucu çevresinde gördüğü farklı kültürlerden rahatsız olan ve tüm bunların müsebbibi olarak AKP’yi görenler… Bu taban çoğunlukla çıkarı devlet bürokrasisinin çıkarları ile örtüşen (öğretim görevlisi, memur, hakim, doktor, küçük esnaf vb. gibi) eski orta sınıflardan oluşur. Bu kesimleri, özel sektörün gelişimine bağlı olarak büyüyen ve yükselen, kendi içinde rekabetçi bir işleyişe sahip olan, toplumun tüm kesimlerine açık yeni orta sınıfların sosyo-ekonomik yapıda meydana getirdikleri dalgalanmalar huzursuz etmektedir.\nToplumda kaos ortamı yaratarak bir müdahaleye zemin oluşturmak isteyen cuntacı güçlerin kontrolündeki Ergenekon örgütlenmesi, bu huzursuz kesimleri “Cumhuriyet” ve “Ulusal Birlik” türü mitinglerle mobilize hale getirip kitlesel tabanın oluştuğu görünümünü vermek istemektedir.\nBasında çokça ifade edildiği şekli ile “Derin devlet çökertiliyor, temizleniyor!” söylemleri gerçeği yansıtmamaktadır. Gerçek olan; silahlı-sivil bürokrasinin en üst rütbelerine kadar uzanan kısmı görmezden gelinerek, sadece aleni/ortada olan sivil bazı uzantıları törpülenmiş, ucube bir örgütlenmenin ikaz edilmesidir. Şemdinli’de, Atabeyler örgütlenmesinde, “Sarıkız” ve “Ayışığı” girişimlerinde görüldüğü gibi gerçek derin devlet, devletin bizzat kendisidir. Ve kimsenin de bu durumun üzerine gitmeye niyeti yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}