{
  "id": "1d65e9bc-24c0-4a16-8a7f-27e9ad0bf2e0",
  "title": "Başörtüsüne Sınırsız, Koşulsuz Özgürlük!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/basortusune-sinirsiz-kosulsuz-ozgurluk-5433yy.htm",
  "content": "28 Şubat hukuksuzluğunun 11. yılını doldurmasına az bir süre kala sürecin en önemli simgelerinden biri olan başörtüsü yasağının kaldırılmasına ilişkin çabalar yoğunlaşmış görünüyor. Hükümetin \"sivil anayasa\" kapsamında \"çözme\"yi hedeflediği başörtüsü sorunu, geçen ay Başbakan Erdoğan'ın İspanya gezisinde sarfettiği sözlerle başlayan tartışmalar neticesinde yeni anayasayı beklemeden Meclis gündemine taşındı. Erdoğan'ın İspanya'da başörtüsü yasağına ilişkin bir soruya cevaben söylediği ve başörtüsünün \"siyasi simge bile olsa\" yasaklanamayacağına dair sözlerinin uzun, çok uzun bir fasıladan sonra nihayet soruna doğru bir pencere açtığı söylenebilir.\nElbette soruna doğru zaviyeden bakmanın beraberinde kaçınılmaz olarak doğru çözümler de getirdiğini söylemek mümkün değil. Nitekim hükümetin çözüm babında ileri sürdüğü girişimlerin soruna köklü bir çözüm getirmenin epeyce uzağında olduğu ve çeşitli zaaflar ve çelişkiler barındırdığı ortada. Ama her şeye rağmen Erdoğan'ın İspanya'daki çıkışının sadece başörtüsü yasağını gündeme taşımakla kalmayıp, aynı zamanda tartışmanın çapını da bir hayli genişlettiği ve netleştirdiği kabul edilmeli.\nBu durum başörtüsü tartışmasına yönelik tarafların söylem ve tutumlarına net biçimde yansımakta. Yıllardır yasakçıların \"siyasi simge\" ısrarlarına karşın savunmacı bir yaklaşımla \"Asla siyasi niteliği yoktur, masumane bir inanç tezahürüdür!\" türünden açıklamaların bu sıralarda daha az duyulmasının; sahibini küçültme ve zavallılaştırma dışında hiçbir işe yaramayan bu tür sığınmacı, özür dileyici izahlarla artık daha az karşılaşılıyor olunmasının iyi bir gelişme olduğuna kuşku yok. Zaten yıllardır merhamet dilenen ve zorbaları ikna için sarfedilen çabalar neticesinde elde edilen nedir ki? Başbakan'ın \"velev ki\" diye başlayan cümlesine, dilbilgisi kurallarını da katlederek \"Bak işte siyasi simge olduğunu itiraf etti(ler).\" şeklinde balıklama atlayan laik Kemalist zevatın bu saatten sonra gerginlik üretme siyasetinin de kıymeti harbiyesi yok. Zaten ellerinden geleni artlarına koymuyorlar. Bundan fazla yapabilecekleri pek bir şey de kalmadı gibi! Bir türlü akıllarından çıkaramadıkları, özlemiyle yanıp tutuştukları darbe ihtimali ise bu konjonktürde hiç mümkün görünmüyor!\nOtoriter Tahammülsüzlük Rejiminden Yansımalar\nBaşörtüsü yasağının Kemalist düzen muhafızlarının tutarsızlık ve tahammülsüzlüklerinin tek göstergesi olmamakla beraber en net, en dolaysız göstergesi olduğu rahatlıkla söylenebilir. Yasağın kaldırılmasına yönelik çabalar, girişimler arttıkça bu cenahta psikolojik denge sorunlarının tavana vurduğu görülüyor. Aşırı hararet yapan motorun garip sesler çıkarması misali çok garip sözler, çıkışlar duyuluyor. Rektörleriyle, yargıçlarıyla, CHP'si ile TÜSİAD'ıyla laik kesim tam bir akıl tutulmasına uğramış gibi.\nSeçimler yeni yapıldı; Meclis kompozisyonu da ortada. Dolayısıyla halkın iradesinden falan söz etmek mümkün değil; öyleyse asılın devletin kurumları, laik Kemalist ilkeler, çağdaşlık ve benzeri yüceltmeci söylemlere! Koca koca adamlar utanmadan, sıkılmadan akıl almaz laflar sarfediyor; ortaya inanılmaz teoriler atıyorlar.\nBir kısmı kahinliğe soyunmuş halde. Şuna izin verilirse yarınlarda sıra şunlara gelir, şuraya döneriz, şu kadar zaman içinde ölür, biteriz türünden felaket tellallığı yapmaktalar. Aslında söyledikleri şu anlama geliyor: İleride başına bir iş gelmesin diye \"demokrasi\"yi rafa kaldırmayı öneriyorlar!\nİstemedikleri sonuçlar belirginleştiğinde bu zihniyet nezdinde meclisin, seçimlerin, halk çoğunluğunun beş para değer ifade etmediği net biçimde görülüyor. Beyler \"Meclis de kim oluyormuş, bizim koyduğumuz yasağı kaldırmaya kim teşebbüs edebilir?\" makamındalar adeta.\nMeclisin iradesi hilafına mahkemelerin yorum yoluyla koyduğu bir yasağı kaldırmaya kalkanların dahi cezalandırılmayı hak ettiklerini, bu girişimlerde bulunan partilerin kapatılması gerektiğini utanmadan söyleyebiliyorlar. Meclis yasağı kaldırsa dahi üniversitelerin bu serbestiyi tanımayacağını dile getiriyorlar. Ruhlarında esen yasakçılık fırtınalarına dayanak noktasını kimisi Anayasa Mahkemesi'nde, kimisi AİHM'de, hatta kimisi açıkça askeri darbe rezilliğinde arıyor. Kemalist zevat yasakçılığı sürdürme adına açıkça \"yargıçlar oligarşisi\" anlamına gelecek bir düzen tahayyül ediyor. Dünümüzü, bugünümüzü gaspettikleri yetmezmiş gibi yarınlarımızı da ipotek altına almaya yönelik formüller, tezler serdediyorlar.\nNe ilginçtir ki, vahye tabi müminlerin inançlarına ve hayat tarzlarına saldırı babında sürekli biçimde hayatın akışından, değişimin zorunluluğundan bahseden, dogmatizm eleştirisi ve akıl yüceltmesinde bulunmaktan pek hoşlanan bu zevat statüko muhafızlığı adına koyu bir dogmatizme battığını görmek istemiyor. Yeryüzünde ilahlık iddiasında bulunan sahte tanrılarına atfedilen bir düzeni kutsarken hiç de rasyonel bir davranış sergilemeyen bu tiplerin hukuktan anladığı nedir acaba? Elleriyle inşa ettikleri düzeni \"Değişmez, değiştirilmesi teklif dahi edilemez!\" türünden formüllerle muhafazaya kalkanların özlemlerine diktatörlükten daha iyi cevap verebilecek bir sistem olabilir mi?\nBaşörtüsü tartışmalarında da aynı zihniyetin izdüşümü ile yüz yüzeyiz. \"Kaldıramazsınız, kaldırmayı teklif dahi edemezsiniz!\" diyorlar. Sormak lazım: Siz ilkelerinizle, kurallarınız ve yasaklarınızla hayatımız üzerinde düpedüz rablik, ilahlık iddiasında bulunanlar, bizlerin alemlerin yaratıcısı olan Rabbimiz Allah'tan başka ilah tanımadığımızı neden kabul etmek istemiyorsunuz?\nBaşörtümüzün neyi simgelediğinden; nerede takıp nerede çıkartmamız gerektiğinden; Kuran'da başörtüsü kavramının geçip geçmediğinden size ne? Ve sizin annenizin, ninenizin başörtüsünden ya da namazından bize ne?\nSiz bizim ilahımız olmadığınız gibi; bizler de sizin kullarınız ya da köleleriniz değiliz. Ne bizlerin ne de başka insanların üzerinde egemenlik taslamaya, hayat tarzımızı belirlemeye, düşüncelerimizi ya da kıyafetimizi şekillendirmeye hakkınız yok? İnsanların acı çekmesinden, mağdur olmasından, engellenmesinden, yasaklanmasından güç devşirdiğiniz, zevk aldığınız anlaşılıyor. Bu yüzden de bu gayri insani, gayri ahlaki pozisyonunuzu koruma telaşıyla ölçüsüzleşiyor, hırçınlaşıyorsunuz. \"Yok, böyle değil!\" diyorsanız, o zaman tüm bu düşmanlığın, saldırganlığın nedeni ne, anlatmalısınız! Ve belki de sadece şu husus üzerinde vicdanınızla baş başa kalmalı ve kendinizle dürüstçe hesaplaşmalısınız: Başka insanlar üzerinde, başka insanların hayatları, inançları ve gelecekleri üzerinde bu derece mütehakkim bir pozisyondan konuşmak asla bir üstünlük vesilesi değil, olsa olsa utanılması gereken bir haldir!\nMHP'nin \"Dini Vecibe\" Çelişkisi\nBaşta yargı oligarkları olmak üzere akademisiyle medyasıyla statüko savunucularının başörtüsü sorunu karşısında takındıkları tutum laik Kemalist fanatizmin İslami kimlik karşıtlığının bir göstergesi olmakla beraber, aynı zamanda toplumsal sorunlara yönelik çarpık bakış açısının bir yansımasıdır da. Toplumda gerilime yol açan, huzursuzlukları besleyen sorunları görmezden gelme; bunlara ilişkin talepleri bastırmaya çalışma laik Kemalist oligarşinin tipik hastalığıdır. Aynı zamanda siyaset kurumunu ve mekanizmasını da edilgenleştiren, anlamsızlaştıran bu tutum her türlü hak ve özgürlük talebini irtica, bölücülük, yıkıcılık vb. sıfatlarla yaftalayıp örtmeyi bir şiar edinmiş gibidir.\nBu arkaplan göz önünde bulundurulduğunda, yıllardır kanayan derin bir yaraya benzeyen başörtüsü sorunu konusunda hükümetin ve meclisin inisiyatif yüklenmesinin önemli bir gelişme olduğunu görmek gerekir. En azından toplumsal bir sorunu görmezden gelme, yokmuş gibi davranma türünden gayri ahlakiliklere son verilmesinin ve siyasi partiler ile parlamentonun bu soruna ilişkin nihayet \"çözüm\" çabası içerisine girmelerinin olumlu bir adım olduğuna kuşku yok. Bununla birlikte AK Parti ve MHP'nin birlikte üretmeye çalışacakları \"çözüm\"ün son derece güdük bir çözüm olduğu da açıktır.\nMHP bir yandan kamuoyunda başörtüsü sorununda \"çözümü zorlayan parti\" payesini elde etmeye yönelik bir çaba içerisinde görünmekte ama aynı zamanda \"AKP'nin oyununu bozduk!\" türünden sözlerle asker-sivil bürokrasiye de mesaj göndermektedir. Israrla başörtüsünün sadece yüksek öğrenimde serbest bırakılacağını dillendirerek temel eğitim ile lise öğrencileri ve kamu personelinin başörtüsü takamayacaklarına dair adeta ilgili makamlara teminat vermektedir. Garip olan şudur ki, MHP bir yandan da ısrarla başörtüsünün siyasi bir niteliğinin bulunmayıp, dini bir emir olduğunu ifade etmektedir. O zaman bu açık bir çelişki değil midir? Eğer başörtüsü dini bir vecibe ise, üniversiteliler için geçerli olan dini vecibe ortaokul, lise öğrencisi kızlar ve bayan memurlar için geçerli değil mi?\nBenzeri bir tutarsızlık hükümetin yaklaşımında da görülmektedir. Anayasayı toptan değiştirmeye kalkan hükümet adeta belli kör noktalara takılmaktadır. Sorunu daha temelden çözmek yerine detaylar üzerinde yoğunlaşmakta ve kırılgan tutumlara kapı aralamaktadır.\nAnayasa Mahkemesi Sorunu\nÖrneğin, tüm siyasi partiler ve akademisyenler adeta toto oynar gibi başörtüsü yasağını kaldırmak üzere anayasada belli maddelerin değiştirilmesi durumunda Anayasa Mahkemesi'nin bunu dikkate alıp almayacağı üzerine spekülasyon yapmaktadırlar. Bu tartışmalar ortada anayasa maddelerinden önce bir anayasa mahkemesi sorunu olduğunu göstermektedir.\nÖyleyse hükümet ve meclis de sorunun etrafını dolaşmak yerine temelden bir çözüm getirmeye odaklanmalıdır. Anayasa Mahkemesi'nin varlığından başlayarak, kompozisyonuna, karar alma prosedürüne ve kararlarının niteliğine ilişkin her şey tartışma masasına yatırılmalı ve Anayasa Mahkemesi'nin sistem içinde halk iradesinin, meclisin, hükümetin amiri konumuna oturtulmaması için kararlı bir tutum sergilenmelidir. Eğer özgürlükler önünde engel Anayasa Mahkemesi ise çözüm de buradan başlamalı ve Anayasa Mahkemesi'nin konumu, işlevi ve yetkisi yeniden tanımlanmalıdır.\nTürkiye'nin üniversitelerinde dahi başörtüsü yasağı uygulanan bir ülke olması tam bir barbarlık ve çok büyük bir ayıptır. Bu utanç tablosunun daha fazla vakit kaybetmeksizin tasfiye edilmesi şarttır. Ne var ki, Türkiye'nin başörtüsü utancı yalnızca yüksek öğrenim alanı ile sınırlı değildir. Yüz binlerce, milyonlarca genç kız ve bayan inançlarının gereği olarak başlarını örttüklerinden dolayı devlet eliyle ayrımcılığa, haksızlığa, zulme maruz kalmakta; etraflarına örülen yasak duvarlarıyla çevrelenmektedirler. \"Kamusal alan\" dayatmasının bir neticesi olarak bu ülkede geniş kitleler işiyle inancı ya da eğitimiyle inancı arasında tercih yapmaya zorlanmakta ve bunun neticesi olarak temel haklardan mahrum edilmektedirler.\nAK Parti hükümetinin bir yandan zorunlu eğitimi 12 yıla çıkartmaktan bahsederken, aynı zamanda liselerde başörtüsü yasağının süreceğini söylemesi hiçbir gerekçeyle savunulamaz. Bu tutum zulme seyirci kalmak falan değil, düpedüz zalimliktir!\nKapsamlı Soruna Kısmi Çözüm, Adalet ve Hakkaniyetle Bağdaşmaz!\nHiç kuşkusuz başörtüsü yasağı adı verilen zorbaca uygulamanın sadece yüksek öğrenim gören bayanlar için kaldırılması yetersiz bir girişimdir. Adil bir tutum zorbalığın her düzeyde tasfiyesine odaklanmalıdır. İslami inancın ve kimliğin bir tezahürü, zorunlu bir yansıması olan başörtüsü koşulsuz ve sınırsız biçimde her yerde serbest olmalıdır.\nBaşörtüsünü sadece yüksek öğretimde serbest bırakmaya yönelik girişimlerin ardındaki mantığı kavramak zor değil. Genelde AK Parti'nin eğiliminin aşamalı bir politika ile yasak zincirini gevşetmeye yönelik olduğu görülebiliyor. Bu açıdan ilk adım olarak üniversitelerden yasağın kaldırılması ile süreci başlatmak, bilhassa da gerilimlerden mümkün olduğu kadar uzak kalmayı hedefleyen bir hükümet stratejisi açısından, gayet makul görülebilir. Ne var ki, zorbaca uygulamayla çeşitli düzeylerde boğuşan insanların, üniversitelerde yasağın kaldırılmasını gündemleştirmek için dahi 5 yıldan fazla bir zaman bekleyen AK Parti hükümeti kadar \"sabırlı\" olmasını beklemek hiç de haklı bir beklenti olmasa gerek. Kaldı ki, yasağı yüksek öğretimde kaldırmaya yönelik girişimlerin zımni olarak başka alanlarda yasağı tahkim etme gibi bir sonuç verme ihtimali de yabana atılmaması gereken bir risktir.\nAdil, tutarlı ve samimi bir çaba Mümin kadınların zorunlu olarak yerine getirdikleri bir emir olan başörtüsüne yönelik her türlü kısıtlama, sınırlama tutumunu reddetmeyi gerektirir. Zorbalık ve dayatma her düzeyde reddedilmeli; temel eğitim ve lise de dahil olmak üzere eğitimin her kademesinde ve gerek özel, gerek kamu hizmetinde çalışan bayanların tümü için başörtüsü serbest olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}