{
  "id": "662b635d-0683-42e6-b89e-2d90ee6f79ce",
  "title": "Dar Be Gün/lük/lerimiz",
  "author": "Ahmet Örs",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/dar-be-gunluklerimiz-5603yy.htm",
  "content": "22. günü/\nOkuduğum kitapları bitirdim. Yeni bir kitaba başlayıp başlamamada kararsızım. Biraz dinlenmek istiyorum galiba. Bir arkadaşım vardı, akşam sabah kitap okurdu. Evinin duvarları neredeyse tamamen kitapla doluydu. Bu kadar kitabı ne yapacağını soranlara çok kızar ilginç tepkiler verirdi. Ben onun gibi değilim çok şükür. Okuduğum kitap çok, ama o kitap okumayı amaç haline getiriyordu. Gelişmeler de zihnimi yoruyor, kitaba yoğunlaşamıyorum. Okuduğum gazeteler kitap sayfalarından kat kat fazla neredeyse. Ben bazen aylarca kitap okumam. Kitaplardan bahsedenlerin yanından kaçar giderim. Yine bir gün okuduklarını -ama asla okumaz, okumuş gibi yapar, mesela ona gazete başlıkçısı diyebilirsiniz- ballandırarak anlatan bir iş arkadaşımın yanından “alâkası yok” diyerek geçip gitmiştim de bana ters ters bakmışlardı. Memlekette özgürlüklerin fazla bile olduğunu söylüyordu. Etrafına toplanan iki üç darbesever de onu onaylıyordu. Benim eylemim onların keyfini kaçırmaya yetti ya epeyce mutlu oldum hani.\n24. günü/\nGeçen gün aldığım bir habere canım sıkılmış homurdanıp duruyordum. Bir karakteri ayarsız denk geldi. Neye kızdığımı sordu, ona göre işleri tıkırında biri olarak herhangi bir şeye öfkelenmemem gerekiyormuş. Bir keresinde “Maaşın var mı, mesele yok!” diye özetlemişti hayat felsefesini. “Darbecilerin adamı olduğunu haber aldım.” deyince “O yirmi sekiz şubattaydı, şimdi durumun netleşmesini bekliyorum.” demesin mi? O zaman ciddi olarak darbenin hiç de küçümsenemeyecek bir toplumsal tabanı olabileceğine kanaat getirdim. İşte bizim her devrin adamı komşu da tabii olarak bir sempatizan.\naynı gün akşamı/\nTelevizyon haberlerinde sarsıcı iddialar vardı. Ben çocukken çok sarsıldım diye seslendim ana haber sunan adama, ama o devam etti. Birtakım paşaların görüntüleri ekrandan akarken kalabalıklaşan laflar uykumu getirdi. Biraz dalmışım. Sanki karışık kısa bir rüya gördüm gibi geldi. Köydeymişim. Transistorlu delta radyomuzdan ailecek haberleri dinliyoruz, babam çıt çıkmasını istemiyor. Paşanın tiz sesi dolduruyor kerpiç evimizin penceresi küçük karanlık mutfağını, düzeni sağladık diyor, ayağa kalkın! Hemen kalkıyorum kanepeden, karşımda başka bir paşa, “Fesuphanallah!” deyip kumandaya uzanıyorum.\n27. günü/\nGazete okumayı her zaman sevdim. Küçükken de gazete okurdum. Okuma yazmayı gazeteden öğrendim dersem abartmış olurum biraz ama yine de haklılık payı yok değil. Babam çok gazete okurdu, bana da dört beş tane aldırtırdı, ondan alıştım ben gazete okumaya. Okulda arkadaşlarım kızarlardı, boş yere para kaptırıyorsun bunlara diye. Gülerdim. Bir bayiinin önündeyim. Bir sürü gazete çıkarmış dükkânının önüne ama aslında adam bir tavukçu. Bir arkadaşım “Gözlerimiz mi yaşarmalı bu duruma?” diye güya esprili bir durum tespiti yapmıştı da onu dürtmüştüm. “Tavukçu ama gazete ve dergi satıyor, ne iyi!” demeye getirmiştim. Gelin görün ki arkadaşımın haklı olduğunu bugün anladım. Gazete ve dergilerin büyüsüne kapılıp stantları adım adım takip ederken içeri kadar girmişim. Adamın “Almayacaksan ne bakıyorsun kardeşim!” seslenişi beni abandone etmeye yetti. Arkadaşıma bir haklılık özrü gönderirken adama fırlattığım bir çatık kaştan sonra dükkânı terk ediyordum ki bir derginin kapağıyla son bir göz teması kurdum: “Her an her şey olabilir!” Kaldırımda ağır adımlarla ilerlerken her an her şeyin nasıl olabileceği üzerinde tefekkür etmekteydim ki internette bir araştırma yaparken açık olan televizyonda gece yarısına doğru son dakika vurgusuyla verilen yirmi yedi nisan muhtırasının haberini ve onun tam da birinci yılını bugün doldurduğunu hatırladım! Ne kadar da tedirgin olmuştum. Sabaha kadar internete bakmış, televizyonu seyretmiştim. Evet, her an her şey olabilirdi!  Gece ya da gündüz, muhtırayı veren ya da alan için fark etmez.\n28. günü, gün doğumundan az önce/\nAlaca karanlıktan tatlı aydınlığa… Kuşların cıvıltısı her zamankinden daha etkili. Ev halkı uykuda. Bugün köydeyim. Annem ve babamın yanındayım. Bir kitaba daha başlamak üzereyim. Aslında kitaba başlamak istesem de kitabın hacmi beni korkutuyor. Baştan sondan biraz da ortadan okusam kim görecek. Bazı yerlerini de okumadan karalarım. Kitabı elimde görenleri de kandırmam böylece mümkün olabilir. Bir arkadaşım böyle yapardı da ben ona kızardım. O da bana kızardı tabi. Sanırım işinin böyle daha kolay olacağını düşünürdü. Yoksa adı ve arka kapakta yazılanlar zaten kitabı özetliyor diye mi düşünüyordu. Çoğu kitap için haksız da sayılmaz ya. Etme bulma dünyası. Kitap da kitap hani. Tam altı yüz küsür sayfa.\nöğleye doğru/\nOkumaya başladığım kitap için şanslı olduğuma karar verdim. Annemin o kadar iri bir kitabın gözlerimi bozabileceği uyarısına rağmen azimle okumaya devam ediyorum. Canım annem! Kendini açan bir kitap bu:\n“Hayata ve Hayatlara Nasıl Müdahil Olunurun Altın Kuralları”\nAvrupalı bir faşist lidere ait anılardan oluşuyor. Adam sanki burada ve hayatımızdaymış gibi sandım ve bu gerçekliği babama da aktarınca “Korkma oğlum, yanındayım!” dedi, rahatladım. Halbuki eylülün on ikisinde ben daha çocuktum ve babam genç biri olmasına rağmen fazlasıyla tedirgindi. Teröristlerden kurtarıldığına inandırılmak istenen bir adam olarak inanamayabileceği ihtimalinin oluşturabileceği muhtemel olumsuz durumlar için fazlasıyla kaygılanıyor, ben de küçük olduğum için fikrimi alıp rahatlayamıyordu. Faşizmin gölgesi, elimdeki anı kitabıyla beni; gerçekliğiyle babamı ürkütmüştü. Vaay bee… Böyle bir şey demek ki!\nçok daha sonraki bir akşam/\nEpeyce ara vermişim yazmaya fakat defterim kaybolduğu için suçsuz sayılırım. Bu ara biraz gergin gibi duruyorum. Hararetliyim. Önemli gelişmeler var. Bazıları işin farkında değil. Sağda solda alâkasızca gezinip duranlar, yerel futbol takımları için nutuk atıp iddiaya girenler, ana caddelere bayrak asanlar… Bir belediye başkanı var burada her tarafa şehrin futbol takımının bayrağını asıyor. Kimsede ses yok. Mağaza vitrinlerine gözlerini kilitleyip büyülenme operasyonuna gönüllü katılanlar, arabalarının içinde kendilerini kıyametten bile korunaklı hissedenler… Canım sıkıldı. Günlerdir ben uykusuz, aç, naçar ölümcül gelişmeleri takip ediyorum, bazıları hiçbir şeyi umursamıyor. Pahalı arabasıyla telefonla konuşarak seyreden bir küçük burjuva ablayı telefonla polise şikâyet ediyorum. Keyfetmenin zamanı mı? Teyakkuz durumunda olmalısın. Bir düğüne gitmiştim geçen akşam. Bir akraba düğünü. Herkesin keyfi yerinde. Bir musikiden bozma gürültü heyeti halkı şenlendiriyor. Nerden buldunuz bunları diyorum, komşuları önermiş. Yanlarına gidip ceplerine banknotu sıkıştırınca mikrofonu almama ses çıkarmıyorlar. Önemli günlerden geçiyoruz diyorum, uyanık olun ey halkım, durumları fark edin! Hangi durumları diye karşılık veriyor kalabalıktan birileri. Koca adamsın kaç kere gördün, bir de hangi durumları diyorsun diye çıkışınca düğün sahibi müdahale etmek istedi. Sen de mi darbecisin yoksa sayın abim, dedim de bir alkış, sormayın… Demek ki literatür nispeten oturmuş. Bu kadarına da şükür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}