{
  "id": "1a240126-bd89-47e9-aa4c-8782e2b48b18",
  "title": "Liberallerin Başörtüsüyle Ateşten İmtihanı",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/liberallerin-basortusuyle-atesten-imtihani-5464yy.htm",
  "content": "Başörtüsüne sınırlı özgürlük anlamına gelen anayasa değişikliği tartışmaları, tüm kesimler açısından bir turnusol işlevi görmeye devam ediyor. Laik-oligarşi yanlılarının düşmanca tutumlarında belirginleşen ve tutarsızlık, dogmatizm ve adaletsizlik adına ne varsa sergiledikleri ortaoyunu kadar, şubat ayına damgasını vuran ve bizleri çok yakından ilgilendiren gelişme de liberal kesimden sudur eden yaklaşımlardı. Kendilerini liberal, liberal-demokrat, liberal-sol ya da demokrat olarak niteleyen pekçok kalem erbabı, akademisyen, sivil toplum temsilcisi kesimler aynı anda iki tutumu birarada sergilediler. Bunlardan ilki kamuoyuna dönük yaptıkları çıkışlar, ikincisi ve daha önemlisi liberal görüşün ilkeleri (değerleri) ve sınırlarını ortaya koyar tarzda yapageldikleri iç tartışmalardı.\nBaşörtüsüne özgürlük tartışmalarında öne çıkan en önemli hususlardan biri mezkur kesimin bugüne dek bol keseden kullanageldiği \"demokrasi\", \"özgürlük\", \"temel hak ve hürriyetler\", \"din ve vicdan özgürlüğü\", \"insan hakları\" ve hatta liberalliğin temel belirleyenlerinden olan \"birey\", \"kimlik siyasetinin reddi\", \"hukuk devleti\" gibi kavramsallaştırmalar üzerinde ortak bir perspektife sahip olmadığı idi. Aslında seküler dilin ancak \"seküler tarih algısı\", \"ilerleme miti\", \"modernleşme olgusu\", \"tavizsiz laiklik\" gibi aydınlanmacı argümanlara ve önkabullere sarıldığı ölçüde tutarlı gibi görünen yüzünün bile maskesinin düştüğü bu süreçte, seküler anlamda felsefi ve ahlaki bir iç bütünlükten dahi uzak olduğu da açığa çıkmış oluyordu. Farklı anlam dünyalarına sübjektivite gereği özgürlük tanınması taleplerinin bile konu din olduğunda, aydınlanmacı reflekslerden (hatta onun kopyası mesabesindeki Kemalist korku ögelerinden) öte ortak bir bakış açısının üretilebilmesinin zorluğu kendilerince de idrak edilmiş olmalıydı. Bu idraki çoktandır kavramış olanlardan Ali Bayramoğlu, Etyen Mahçupyan gibi isimlerin bile bu süreçte Kemalist egemenlerden ziyade kendilerini liberal olarak görenleri ikna etme çabası içerisinde olması manidardı.\nİçlerinde, Newsweek dergisine verdiği bir demeçte, \"AK Parti'nin asıl amacının Türkiye'nin demokratikleşmesinden çok İslamlaşmasına önem verdiği\"ni belirten Cengiz Aktar gibilerden, \"topyekün anayasal bir paket halinde tartışılmayıp dayatmayla gelen özgürlükleri içlerine sindiremedikleri\" savunusuna yaslanan Altan kardeşlere ve hizmet alan-veren ayrımını -laiklik üzerinden bir meşruiyet zemini arayışıyla- totaliter ulus devlet lehine çözümlemenin kişiyi tutarsızlığa itmeyeceğini izhar eden cenahlara kadar geniş bir yelpazede \"başörtüsüne özgürlük ama...\" şeklinde aslında \"koşullu özgürlükler\"den yana olduklarını serdeden pekçok görüş ortaya çıktı.\nBugüne dek, bireyin üzerinde kısıtlayıcı hiçbir gücün olamayacağı ütopyasını dillendiren ve devletin minimize edilmesi savunusunu başat değerler arasında sıralayan görüş sahiplerine göre, eğer söz konusu olan husus bireysel haklar bağlamında değil de, cemaat hakkı statüsünde dile getiriliyorsa o halde başörtülüler sadece özgürlük taleplerinin sakıncalılığı hususunda değil, aynı zamanda gayr-ı meşruluğuna ilişkin sorgulanabilmeli, hatta başkalarının özgürlüklerine ilişkin alakalı alakasız her konuda da sigaya çekilebilmelilerdi. İçlerinden hiç kimse bu görüş sahiplerine \"aslında sizler de böylesi ortak bir tutum takınmakla cemaat hakkına karşı olan 'cemaatçiler' konumuna düşmüş olmuyor musunuz?\" ya da \"Kimlik siyasetine karşı çıkarken aslında bir kimlik siyaseti yapmış olmuyor musunuz?\" diye sormadı. Cemaat hakkını yadsırken ve özgürlük talep edenlerin karşısına bunu ilkesel bir gerekçe olarak öne sürerken -ne türden bir değer içeren fıtri ve ilmi bir önerme olduğunu şimdilik bir kenara bırakarak- kurumsal ve ideolojik olarak ülkedeki en güçlü -ve totaliterliğini yeter derecede tecrübe ettiğimiz- cemaat olarak tarif edebileceğimiz devletle, en önemli tabusu olan 'laiklik' ortak zemininde buluşuyor olmak, onun gerçek anlamda laik olmadığını, totalitarizmle, seçkincilik ve ayrımcılıkla laikliğin bir arada bulunamayacağını her daim izhar eden bu liberal kesimi saflaşmanın, bireysel özgürlüklerin aleyhine cemaatleşmenin bir parçası haline getirmiş olmuyor mu?\nOlmuyor. Çünkü bizim çelişkiymiş gibi gördüğümüz bu husus, onların \"gerçek toplum\" karşısında \"hayali toplum\", \"şimdiki zaman\" karşısında \"gelecek zaman\"a ilişkin ütopik tartışmalarının ve \"korkularının\" malzemesi kılınıyor. Gayr-ı müslimlerin ya da Kürt halkının hakları gündeme geldiğinde bu türden bir \"bireysel talepler\" dayatmasıyla karşılaşmamamızın sebebi yukarıda belirttiğimiz aydınlanmacı, laik Kemalist kuşku ve korkuların bu kesimlerin de bilinç altını beslemesinden kaynaklanıyor. Zira bu algının ve öne sürülen -ve aslında tam da totaliterliği içinde barındıran- bu dayatmanın, \"Türkiye müslüman bir çoğunluğa sahip olduğu için yasak uyguluyoruz\" mantığından özü itibariyle hiçbir farkı yok.\nAynı algının \"başörtüsünü temel özgürlüklerden saymıyoruz; zaten Kur'an'da da başörtü emri yok!\" diyen mantaliteyle de örtüştüğü çok açık. Bu mantalite de aslında yok etmek isteyip de edemediği, görünürlüğünü ortadan kaldıramadığı başörtüsünün hak kavramıyla yanyana gelmesini engellemek amacıyla bunun dini bir vecibe bile olmadığının altını çizerken; liberallerin öne sürdükleri \"birey\"in de aynı şekilde dini taleplerden sıyrılmış şahsiyete mündemiç olduğu görülmekte. Aynı ciğere uzanmış iki kedinin hikayesi gibi. Biri hedefe yırtıcılığını kullanarak ulaşmaya çalışırken, diğeri daha rafine bir yöntemi izliyor.\nBireysel tercihler dini olandan yana olduğunda seküler bireyselleşme büyüsü kaybolmuş oluyor. Hizmet alan-veren ayrımını şiddetle savunan Ahmet İnsel'in, başörtülüler \"bu Allah'tandır ve doğrudur\" dediğinde bu düşünceye saygı duyduğunu ama bu düşünceyle mücadele edilmesi gerektiğini söylemesi oldukça manidar. \"Peki ne adına? Ortada liberal bir hukuk devleti olmadığına ve Hayek'in kanun devleti de saat gibi işlemediğine göre devlet adına değilse kim ve hangi grup adına?\" diye sormanın fazla bir anlamı kalmıyor. Zira İnsel, tüm merakımızı liberal sübjektivitenin hoşgörüsü ve düşünceye saygısının, kaba Kemalist laisizmden hiç de geri kalmayan bir versiyonuyla karşılaştırıveriyor bizi! Adeta başörtüye karşı önleyici savaş doktrini gündeme geliyor. Ya ataerkil baskıya maruz, ya siyasal İslamcı ya da başörtüsünün Kur'an'da olmadığını bilmeyen aydınlatılması g\nereken bir cehalet örnekliğine bir yenisi ekleniyor: Kimliğinden sıyrılması ya da inandığı değerleri zinhar başkasına yansıtmaması gereken bir başörtülü prototip üretiliveri\nyor. Başlı başına dokunulmazlığı olan bir değer olması gerekirken, Usul-i-fıkıh geleneğinde \"akıl emniyeti\", çağdaş tabirlerle \"ifade özgürlüğü\" dediğimiz olgunun seküler talepleri dillendirmediğinde, İnsel gibilerinin zihninde hangi kategoriye oturduğu açığa çıkıveriyor.\nAydınlanmacı \"İlerleme Miti\"nin Ruhbanları\nDeğişim, sekülarizm lehine olursa anlamlı ve iyi bir şeydir. Değilse şu veya bu şekilde müdahale kaçınılmazdır. Liberal tanıma göre, toplumun kurucu unsuru bireylerdir ama kimliklere ayrılmış bir toplum özgür değildir. Üstelik bireyselliğinizi fark edene kadar anormaliteyle suçlanmanız doğaldır. Bu meyanda bazı liberallere göre \"Türkiye'de hem katı laikler hem de müslümanlar otoriter bir zihniyete sahip olduklarından yarın başörtülülük normaldir, başı açıklık anormaldir denme riski vardır.\" Yani sınıfsal ya da kimliksel anlamda liberaller dışında kalanların otoriteryen tutumlar içine girmesi kaçınılmazdır. Ve bu otoriter zihniyetin türbanlı ya da türbansız norm empoze edip diğerini yasadışı ilan etmesi de bu ülkedeki önemli sorunlardan biridir!\nBu algı biçimine \"Peki hizmet alan-veren ayrımı norm ihdas etmek değil midir? Bu da kendi içinde bir totaliterizmi barındırmıyor mu?\" diye sormanız anlamsızdır. Başörtülülere gelecekte işleyecekleri suçların potansiyel sorumlusu (gelecek zamandaki hayali toplumsallık) gözüyle bakmak, meşruiyetini tamamen aydınlanmacı bir kuşkuculuk ve ilerleme fikrine yüklenen mistik anlamdan alır. Burada normal olan olmayan ayrımı da otomatikman yapılmış olup, seküler kimlikli insanlara daha fazla güvenildiğinin zımnen izharı da söz konusudur. Mesela şöylesi bir akıl yürütme söz konusu olmaz:\n\"Müslümanlar Allah'tan korkar, haksızlık yapmaz, çalmaz çırpmaz, dolayısıyla kamusal alanda bunların olması daha iyi, daha faydalı olur\" denmez; aksine liberal ilkelere köklü düşmanlıklar serdeden seküler ve totaliter kesimlerin lehine bir duruş sergilenir ve bu asla bir çelişki olarak görülmez. Kaygılarla ilkeler asla çatışmaz. Aslolan geleceğe ilişkin kaygılardır. İlerlemenin kaçınılmaz olduğuna dair inanç ilkeleriniz bile sizi teselliye yetmez.\n\"Liberal Mahalle Baskısı\" ve Savuşturmaya Çalışanlar\nAli Bayramoğlu, her ne kadar toplumu ve gruplarını içeriden anlamak, gelecek zaman ütopyaları yerine şimdiki zamandan yola çıkıp geleceğin belirsizliğini kabul etmek ve mutlak özgürlükçü temelde bugün içinde ve bugünü kurmaktan bahsetse de, bu tür görüşler mevcut süreçte birçok liberalin kaygılarını ortadan kaldırmaya yetmedi. Ona göre başörtüsü inançtan öte, inancı aşan, daha çok bireysel bir hak ve özgürlük unsuru olarak sadece müslümanlar tarafından değil, toplumun geneli tarafından kabul edilmişti. \"Başörtüsünün Allah'ın emri olduğu\"nun ifade edilmesinin önce kimliklerin ve cemaatlerin ortaya çıkması, sonra da bu cemaatler içinde bireyin gelişmesi öyküsü olduğunu haykırmaya çalışıp, aslında liberallerin yüreklerine su serpmeye çalışsa ve \"Bakın aslında süreç bizim istediğimiz yöne doğru evriliyor\" ve \"Onların üniversitelere girmeleri başı açıklarla diyalogları iyi bir şeydir. Özgürleşme, liberalleşme, muhafazakar olanı kırma sürecine katkı sağlar.\" dese de bu çağrıya kulak veren çok fazla liberal çıkmadı.\nYine de bu, yani cemaatten bireye geçiş sürecine duyulan özlem Bayramoğlu'nda da kendi başına iyi bir şey olarak ortaya çıkıyordu. O da bir yandan başörtü lehine bir meşruiyet zemini oluşturmaya çalışıp adeta ikna olmayan liberalleri ikna etmeye çalışırcasına onların tahayyül dünyalarını tüm samimiyetiyle etkilemeye çalışırken, aslında pozitivist modern kurgunun özlemleri arasında yer alan cemaatlerin etkisinin ortadan kalkıp, modern başörtülü bireyin tercihlerinin kendi başına bir değer ifade ettiği bir gelecek kurgusunu o da tahayyül etmekteydi. Onun, gelişmelerin evrimci yönelimine müdahale edilmemesini içeren özgürlükçü tutumu, yok sayan/yok etmeye çalışan ütopyadan, varlığını/formunu metazorik olarak kabullenmekle birlikte içeriğin dinsel bir sekülerleşmeye uğraması niyeti taşıyan algıya kadar, yelpazenin nevi şahsına münhasır yönünü oluşturuyordu sadece. Farkın flulaştığı nokta ise hepsinde dinin sekülerleşmesi arzusunun merkezde yer almasıydı.\nZira cemaatlerin kendilerini ifade biçimlerini savunanların bile bilinç altında, gün gelip bu cemaatlerin moderniteye karşı demokrasiyi araçsallaştırmaları neticesinde kendi içinden cemaat yapılarını aşan modern bireyin çıkacağı umudu vardı.\nYasakçıların Yüreğine Su Serpen Koşullu Özgürlük Bildirisi\nBaşörtüsünün üniversitelerde serbest bırakılmasına koşulsuz destek veren liberal-demokrat kesimlerin yayınladıkları ve azımsanmayacak bir desteğe mazhar olan bildiriye alternatif olarak \"koşullu özgürlükler\" bildirisi olarak tanımlayabileceğimiz ve altında yine liberal kesimden Cengiz Aktar, Fuat Keyman, Ahmet İnsel, Mehmet Altan gibi yazar ve akademisyenlerin imzasının bulunduğu farklı bir bildiri yayımlandı. Kamuoyuna \"üçüncü yol\" olarak lanse edilen bu bildiride yer alan, yasağın kaldırılmasına ilişkin \"yöntem ve zamanlama\" eleştirilerinden, \"uzlaşma ve konsensüs\"ün sağlanamadığı ve değişiklik sürecinin \"dayatma\" içerdiğine ilişkin eleştirilere kadar bir çok itirazın somutlaştırıldığı şu satırlar oldukça manidardı:\n\"...AKP-MHP'nin Türkiye'ye dayattığı türban çözümü sadece belli bir kesimin özgürlük alanını genişletmek üzere düşünülmüş sakıncalı bir formüldür; özellikle üniversite ve toplumda ciddi kutuplaşma yaratacak potansiyele sahiptir...ne yüksek öğrenimde akademik özgürlükler sorunu ne orta öğrenimdeki din dersinin zorunlu olmaktan çıkarılması konuşulmaktadır...tartışma, sınırlı bir özgürlük, kısıtlı bir demokrasi anlayışının yol açtığı kutuplaşma temelinde gelişmekte, 'türbana özgürlük-laik cumhuriyeti koruma' zıtlaşmasına indirgenmektedir...toplumsal bir uzlaşma ve diyalog yaratacak üçüncü bir yaklaşıma gereksinim olduğunu düşünüyoruz\"\nBildiride yer alan \"uzlaşma ve diyalog\" zemini ve toplumsal konsensüs beklentisi\n,\noligarşinin 367 dayatması ve cumhurbaşkanının kim olacağına ilişkin tartışmalarındaki uslubu andırır nitelikteydi! Ve aynı sorular bu defa da kendilerini liberal olarak niteleyen kesimden geliyordu. Yüzde seksenlik bir toplumsal uzlaşmayı yeterli görmeyen bu güruhu tatmin edecek olan neydi? Oysa 367 tartışmalarında toplumsal uzlaşıdan dem vurulduğunda içlerinde bu beylerden bazılarının da bulunduğu bir kesim, demokratik açıdan tutarlı olunması adına \"Kiminle uzlaşılacak, Deniz Baykal'la, CHP'yle mi?\" mealindeki sorularla, militer baskılara karşı özgürlükçü bir atmosferin oluşumuna katkı sağlamaya çalışmışlardı. Bugün ise benzer bir konuma maalesef kendileri düşmüş görünüyor.\nBaşörtüsünü AK Parti üzerinden gündemleştirmenin yarattığı çelişkiler bir yana, aksine yaklaşık beş yıldır söz verdiği halde AK Parti'nin bu konuyu neden gündemleştirmediği ya da Hüsnü Tuna'ya yapılan muamelede AK Parti'yi nerede gördüklerini tartışmak akıllarına bile gelmedi. İlginçtir ki militer yapının geriletilmesini, özgürlüklerin önündeki devlet engellerinin kalkmasını yıllardır savunagelenler, yetersiz de olsa, adının bile telaffuz edilmesinin düne kadar ham hayal olduğu bir takım yasakların bir şekilde kaldırılmaya çalışılması çabalarını \"dayatma\" olarak nitelendirdiler.\n\"Üniversite ve toplumda giderek derinleşme riski taşıyan kutuplaşmadan kaygılı olan bizler...\" diye devam eden bildirinin sahipleri olan aynı kesimlerin, statükocu söyleme özellikle 28 Şubat öncesi çeşitli eleştiriler getirdiklerini çok iyi hatırlıyoruz. O dönemde hemen hepsi soyut, hadsiz-sınırsız bir demokrasi ve özgürlükler savunusu eşliğinde esip gürlüyorlardı. Darbe ihtimalinin olmadığı süreçlerde savunulagelen liberal-demokratik ilkelerin, oligarşinin reflekslerinin ete kemiğe büründüğü zaman dilimlerinde -tarafgir olmama bahanesine sığınılarak- bir otosansüre, koşullu, sınırlandırılmış, kırpılmış tanımlara çekilmesi oldukça anlamlı ve öğreticidir. Özgürlük mücadelelerinin bedelini hiç ödememiş olanlar, kendilerini bu ülkede özgürlüklerin önündeki engellerin zinhar kaldırılmayacağına o kadar alıştırmışlardı ki, başörtüsü yasağı tartışmaları nemalandıkları tüm ezberleri bozar hale geldi. Adeta hazırlıksız yakalandılar. Kemalistleri Fransız pozitivist laikliğinin kanatları altında resmederken, birgün gelip de iş başa düştüğünde özgürlükleri \"amalı\" cümlelerle tartışmanın zararlarını tatmış ve sistemlerinin iflas etmek üzere olduğu uyarısını seslendirmiş olan Fransız ülküdaşlarının seviyesini bile yakalayamadıkları görüldü. İş başa düştüğünde daha doğrusu yumurta kapıya dayanıp \"yakın tehlike\" ile yüzleşildiğinde işin renginin de çok çabuk değişebileceği böylelikle tecrübe edilmiş oluyordu.\nBu kesimler bir an olsun kendilerine \"Başörtüsü yasağının kaldırılması konusunda kriz çıkacaksa bu gerçekten zamanlama ya da yöntemden mi kaynaklanır?\" diye sormadılar. \"Yasak, hazırlanan anayasa paketiyle gündeme gelseydi kriz ihtimali artar mıydı, azalır mıydı?\" şeklinde bir değerlendirme ihtiyacı da hissetmediler. Böylesi bir gelişmenin -pekçok tecrübeyle kanıtlandığı gibi- paketi baştan aşağı bloke\nedip etmeyeceğini tartışma gereği hissetmediler. Mesela çokça iddia ve bahane ettikleri üzere yasağın kalkması YÖK'e yönelik kuşatıcı bir düzenlemeyle gündeme gelseydi, tepkiler bugünkünden farklı olur muydu? Konu bile etmediler.\nTalep edilen özgürlüklere Kemalistlerin güvenlik bahanesiyle yaptıkları gibi cepheden karşı çıkamayınca o çok bildik jargonların devreye sokulmasına ve dokunulması istenmeyen icraatların karşısına diğerlerini sıralayarak: \"Şu şu meseleler dururken sırası mıydı?\" tarzındaki bahaneler sıralanmasına çokça şahit olduk, olmaktayız. Ama empati yaparak, mesela birileri çıkıp da bu çevrelere \"halk yiyecek ekmek bulamazken 301'i tartışmanın sırası mı?\" dese, acaba ne cevap verirlerdi?\nSözü Taraf gazetesi yazarı Yıldıray Oğur'a bırakıp, konuyu onun 6 Şubat tarihli makalesinde vurguladığı can alıcı tespitlerle noktalayalım:\n\"Bu memlekette sahici siyasallaşmaları yaratan fay hatlarından birini temsil ediyor başörtüsü(...) Ve kırılınca o fay, herkes bu yüzden bir yerlere savruluyor. Mevcut tüm siyasallaşmalar, solculuk, sağcılık, Kürtlük, Türklük yerle yeksan oluyor. Kandil Dağı'ndan Ergenekon ovasına uzanan yeni bir siyasi çatlakta, Kandil Dağı'ndaki Mizgin Amed ile Ergenekon davasından tutuklu olarak F tipinde kalan Veli Küçük arasında görünmez bir dil birliği oluşuyor(...) Söz konusu olan başörtüsüyse bugüne dek edilmiş tüm özgürlük sözleri teferruat hükmüne düşüveriyor. Çünkü söz konusu olan başörtüsü olduğunda, bu ülkenin okullarında okumuş Türk, Kürt her mürekkep yalamış vatan evladının içine serpiştirilmiş Kemalizm tohumu aniden çiçekleniyor, rejimin kriz anında açılsın diye torpidolarımıza sakladığı hava yastıkları kafamıza mukayyet olmak için ortaya çıkıveriyor...\"\nMüslümanlar olarak hakkını savunduğumuz kişi ya da grupların kimliğine, demokrat olup olmadığına, birey mi yoksa bir cemaatin üyesi mi olduğuna ya da ileride potansiyel suçlu olup olmayacağına bakmak, vahyin bizlere öğretegeldiği adalet kriterine aykırıdır. Bir insana ya da gruba adil davranmanın ölçütü olarak o insanın da mutlaka müslüman olmasının gerekli olduğunu izhar edecek hiçbir tavrın içerisinde yer almadık, alamayız. Bırakın ham gelecek kurgusu oluşturmayı, anın getirdiği sorumluluklar gereği olaylara müdahale etmek, \"mazluma kimliği sorulmaz düsturu\"nu şiar edinmiş müslümanların itikaden (tabiri caizse sözde değil özde) savunageldikleri bir olgudur. Kur'an'ın diriltici mesajına kulak vermekten imtina edenler kafalarını, hadsiz hesapsız terkedilebilen seküler paradigmalardan kaldırıp hiç olmazsa fıtratlarına dönüp baksalar aynı vasat(dengeli) çağrıyı işitebilecekler ve çelişkisiz bir hayata ilk adımı atmış olacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}