{
  "id": "6faa1546-9204-4654-bd16-41f258a02e2d",
  "title": "Danıştay Kararları ya da Hukuk Tabutuna Çakılan Son Çiviler",
  "author": "Hasan Soylu",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/danistay-kararlari-ya-da-hukuk-tabutuna-cakilan-son-civiler-5636yy.htm",
  "content": "Yüksek yargı organları gerek kararları, gerekse de mensuplarının eylemleriyle sıkça konuşulmaya devam ediyor. Yargı kurumunun neredeyse gündemden hiç düşmediği bir ülke Türkiye. Sadece muhaliflerin de değil; ilginç bir şekilde, parlamento ve hükümetlerin de yargı erkiyle sürekli biçimde sorunlu bir ilişki içinde oluşu bu ülkenin bilinen bir gerçeği. Yargının siyasal iktidardan bağımsızlığının çok vurgulandığı ama ideolojik bağlarınınsa giderek daha bir sıkılaştırılmaya çalışıldığı bir ortamda bu durum doğal olarak halkla, halkın değerleri ve talepleriyle kavgalı bir yargı görüntüsünü besliyor. Halk nezdinde ise genel olarak Anayasa Mahkemesi’ni de, Yargıtay’ı da, Danıştay’ı da adalet ve hukuk eksenli bir işleyişten ziyade sistemin ceberut yüzünün yansımaları olarak algılama eğilimi çok yaygın.\nYargı Türkiye’de Kemalist bürokratik sistemin kale muhafızı rolünü üstlenmiş bir parçası, daha doğrusu sahibi konumuna oturmuş durumda. Bu olgu İstiklal Mahkemeleri’nden başlayıp 28 Şubat sürecine uzanan köklü bir geleneğe dayanmakta. Darbeler ülkesinde adeta kesintisiz darbe düzeninin belkemiğini teşkil ediyor yargı mekanizması. Ve bilhassa AK Parti’nin hükümet oluşu ile birlikte “Kaleler düşüyor, şehri savunalım!” teyakkuzu içinde yargının iyiden iyiye kuralsız, ölçüsüz tutumlara yöneldiği görülmekte.\nDanıştay’ın Kur’an (Kursu) Hazımsızlığı\nGeçtiğimiz ay Danıştay kararlarıyla ilgili olarak aynı günlerde medyaya yansıyan iki haber Türkiye’de yargının niteliğine ve işleyişine adeta ışık tutan taze örnekler oldu. Konuyla ilgili basında yer alan ilk haberde Danıştay’ın Kur’an kursları ve öğrenci yurt ve pansiyonlarına Ankara Belediyesi’nin yaptığı yakacak yardımının durdurulmasına hükmettiği bildiriliyordu.\nKonu şu şekilde gelişiyor: Ankara Büyükşehir Belediye Meclisi’nin 11 Ekim 2006 tarihli toplantısında\n\"Ankara il sınırları içinde bulunan ve milli eğitime destek amacıyla gönüllü kuruluşlarca açılmış, kâr amacı gütmeyen öğrenci yurtları ve Diyanet İşleri Başkanlığı’na bağlı Kur’an kurslarına destek olmak üzere kış mevsiminde yakacak ve giyim yardımında bulunma\"\nkararı alınıyor. Büyükşehir Belediye Meclisi’nin bu kararının Belediye Kanunu’na aykırı olduğunu öne süren 4 kişi, kararın iptali istemiyle Ankara 14. İdare Mahkemesi'nde dava açıyorlar. Mahkeme,\n\"5216 sayılı Büyükşehir Belediyesi Kanunu’nun ilgili maddesinde, dar gelirli, yoksul, muhtaç ve kimsesizler ile özürlülere yapılacak sosyal hizmet ve yardımların büyükşehir belediyesinin giderleri arasında sayıldığı, dava konusu işlemde kamu yararı hizmet gerekleri ile sosyal devlet ilkesine aykırılık görülmediği\"\ngerekçesiyle davayı reddediyor. Bunun üzerine davacılar İdare Mahkemesi’nin kararını Danıştay’a götürüyorlar. Davacılar kararın iptaliyle birlikte dava sonuçlanıncaya kadar yürütmenin durdurulmasını da talep ediyorlar.\nTalebi Danıştay 8. Dairesi adına ele alan Danıştay Nöbetçi Dairesi de, 10 Eylül’de verdiği kararla davanın temyiz istemi sonuçlanana kadar, Ankara Büyükşehir Belediye Meclisi’nin kararının yürütmesini oy birliğiyle durduruyor. Kararın gerekçesinde, yürürlükteki Büyükşehir Belediyesi Kanunu’na göre,\n“dava konusu işlemde belirtilen yurt ve kurslara destek olmak üzere yardım yapmanın, büyükşehir belediyelerinin görev ve yetkileri arasında yer almadığı... ve… Kur’an kursları ve gönüllü kuruluşlarca açılmış öğrenci yurtlarına yapılacak yardım için alınan meclis kararında kamu yararı bulunmadığı”\nvurgulanıyor.\nKamu Yararı Ancak Patronların Menfaatleriyle Kaimdir!\nDanıştay’la ilgili ikinci haber ise Aydın Doğan’ın ve Koç’un akaryakıt dağıtım şirketlerine kesilen büyük miktarlardaki para cezalarının akıbetiyle ilgili. Danıştay İdari Dava Daireleri Genel Kurulu’nun, Enerji Piyasası Denetleme Kurulu (EPDK)’nın kaçak yollarla dağıtım yapan akaryakıt dağıtım şirketlerine verdiği cezayla ilgili yürütmeyi durdurma kararı sonucunda, Aydın Doğan’ın sahibi olduğu POAŞ’a kesilen 498 trilyonluk (498 milyon YTL) ceza 34.9 trilyona; Koç’un sahibi bulunduğu OPET’e kesilen 165 trilyon ceza ise 8 trilyona indiriliyor.\nBu konunun gelişimi de şöyle cereyan ediyor: EPDK lisansı olmayan bayilere dağıtım yapılmasından ötürü 28 akaryakıt dağıtım şirketine toplam 1,6 katrilyon TL para cezası kesiyor. Cezaya çarptırılan şirketler arasında en büyüğünü tam 699 bayiye kaçak akaryakıt dağıtımı yaptığına hükmedilen Aydın Doğan’ın POAŞ’ı teşkil ediyor. Akaryakıt dağıtım şirketleri kararın iptali ve yürütmenin durdurulması talebiyle Danıştay’da dava açıyorlar. Danıştay 13. Dairesi, 22 Kasım 2006 tarihinde verdiği kararla dağıtım şirketlerinin taleplerini büyük ölçüde reddediyor. Kararda en yüksek cezaya çarptırılan POAŞ’ın 498 milyon YTL’lik cezasının “ikmal tarihinde bazı akaryakıt bayilerinin lisansı tespit edildiği için” sadece 11 milyon YTL’lik kısmının yürütmesinin durdurulma talebi kabul ediliyor, 487 milyon YTL’lik ceza ise onaylanıyor.\nBunun üzerine POAŞ, Danıştay 13. Dairesi’nin kararına da itiraz ederek, yürütmenin durdurulmasına karar verilmesini istiyor ve kararı Genel Kurul’a taşıyor. Dosyayı görüşen Danıştay İdari Dava Daireleri Kurulu ise POAŞ’ın itirazını kabul ediyor ve EPDK kararının yürütmesini durduruyor. Neticede Danıştay İdari Dava Daireleri Genel Kurulu’nun kararıyla POAŞ’ın 498 trilyonluk cezası 34.9 trilyona inerken, OPET’in 165 trilyonluk cezası da 8 trilyona indiriliyor.\nNe Adalet, Ne Hukuk! Varsa Yoksa Laiklik!\nŞimdi bu iki kararı alt alta toplayıp, çıkan sonuca baktığımızda ne görüyoruz? Hukukun üstünlüğünü mü, yoksa üstünlerin hukukunu mu?\nBelediyelerin çeşitli çalışmaları, gerek topluluk gerekse de bireyler bazında vatandaşlara yönelik değişik yardım ve destek faaliyetleri sürdürdükleri bilinmekte. Müzik gruplarından medyaya, okullardan özel derneklere; festivallerden grup gezilerine, öğrencilere burslardan fakirlere yardıma kadar pek çok alanda belediyeler katkı sunuyorlar. Hatta son dönemlerde yaygınlaşan bir işlem olarak belediyelerin cemevlerine de değişik biçimlerde katkı sağladıkları biliniyor. Peki, sınır yok mu? Var! Şimdi yukarıda bahsi geçen Danıştay kararı ile birlikte belediye yardımlarının sınırlandığını görüyoruz. Danıştay geleneğine uygun olarak, herkese yardım edebilen belediyeleri İslami çabaları, faaliyetleri desteklemekten men ediyor.\nŞüphesiz bu karar Danıştay’ın önceki dönemlerde verdiği ve başörtüsünü yasaklamaktan, oruç tutan memurlarla ilgili mesai düzenlemesinin engellenmesine ve daha benzeri pek çok kararıyla paralellik arzetmekte. Bu noktada Danıştay’ın kendi içinde tutarlı olduğu açık. Ve bir o kadar da açık olan gerçek ise Türk yargısının laiklik adına açıkça İslam’a karşıtlık içeren bir söylem ve tutum geliştirmiş olması. Garip olan bu tavrın kamu yararı gerekçesine dayandırılması.\nKamu yararından ne anlaşıldığının somut örneğini ise POAŞ’ın akaryakıt dağıtım cezası meselesinde net biçimde görmek mümkün olabiliyor. Kapitalist patronların çıkarları söz konusu olduğunda ne hükümetin, ne maliyenin, ne de kamu üst kurullarının talepleri bir değer ifade etmiyor. Halkın talepleri konusunda kapı duvar kesilen yargı mekanizması patronların taleplerini fazlasıyla yerine getiriyor. Bu da görmek isteyenler için sistemin hukuktan, adaletten, halkın yararından ne anladığının net göstergesini sunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}