{
  "id": "8d67eddf-d6c1-4fa6-b531-a9a1fe8d6497",
  "title": "Ergenekon; Kemalizm ve Darbe Geleneğidir!",
  "author": "Kenan Alpay",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/ergenekon-kemalizm-ve-darbe-gelenegidir-5434yy.htm",
  "content": "Tuğgeneral (e) Veli Küçük ve çetesi \"halkı isyana teşvik için terör örgütü kurmak\" suçlaması ile tutuklanıp cezaevine konuldular. \"1 Numara\" kod adıyla en tepe noktasında General Veli Küçük'ün yer aldığı Ergenekon terör örgütü provakatif mitingler, suç duyuruları, kaos oluşturacak suikastlar,\nbombalı eylemler vs gibi bir dizi etkinliklerle Türkiye'de \"milli güvenliği\" teminat altına alabilecek bir darbe ortamı yaratmaya çalışıyorlardı. \"Vatanın bölünmez bütünlüğü ve devletin ilelebed payidar olabilmesi için\" 1908'de darbe geleneğini başlatan İttihat ve Terakki'nin Kemalist-Atatürkçü halefleri de \"vatan kurtaran kahraman\" rolüyle her zaman ve zeminde durumdan vazife çıkarmanın hep bir fırsatını oluşturmuştur.\nKıbrıs mitingleri ile belirginleşen fakat Cumhuriyet mitingleri ile bir darbe örgütlenmesi olduğu açıkça görülen ve birbirinden oldukça farklı sağ-sol, laik-dindar, asker-sivil kesimleri \"vatan-bayrak-devlet\" gibi değerler etrafında ve Atatürkçülük ortak paydasında buluşturan \"sivil toplum\" makyajlı darbeci/çeteci bir devlet organizasyonu Türkiye toplumunu uzun zamandır manipule ediyordu zaten. Kemalizm'in resmi dogması \"Söz konusu vatan ise gerisi teferruattır\" sözünü rehber edinen, muvazzaf ve/ya emekli subaylar tarafından örgütlenen ulusalcı/milliyetçi-laik kesimler özellikle 28 Şubat sürecinin ardından ortaya çıkan gelişmelere karşı (AK Parti iktidarı, AB süreci, Kıbrıs'taki gelişmeler vs.) Kuvvayı Milliye ideolojisini dernek ve değişik propaganda araçlarıyla her türlü gayrı meşru yol ve yöntemi devreye soktular. Vatansever çeteler/cuntalar insan, toplum, hukuk, adalet, merhamet, kardeşlik gibi en temel değerleri \"teferruat\" kabilinden gördüler hep. Asıl olan devletin Kemalist, Türkçü ve laik kimliğiydi. Atatürk'ün devleti, Türk'ün bayrağı, vatanı, Mustafa Kemal'in ilke ve inkılapları ile hiçbir değerin kıyasına imkan tanımayan paranoyak ve saldırgan bir kimlikle donanmış darbeci kadrolar bütün bir toplumu da aynı değerler doğrultusunda şartlandırmanın mücadelesini veriyor halen.\nCumhuriyet Gazetesi'ne ardı ardına düzenlenen bombalama eylemlerini takiben Danıştay'a yapılan silahlı saldırı ve sonrasında tertip edilen laikliğe bağlılık ve \"istikbal-i Anıtkabir\" ritüelleriyle AK Parti hükümetine ve tabanına yönelen asker/ordu merkezli psikolojik-siyasi ablukayla istenilen sonuç elde edilemeyince Hrant Dink suikasti, Rahip Santaro ve Malatya'daki Misyonerlerin katli gibi şiddet dozu daha yüksek Özel Harp Yöntemlerine sarıldılar. Ermeni, misyoner veya Kürt bir hedefe yönelen eylemler öncelikle AK Parti hükümetini sarsmaya, kamuoyunda bir güvensizlik oluşturmaya ve sürekli itibar kaybeden Kemalist kesimlere moral-cesaret vermeye yönelikti.\nErmeni, Kürt, Misyoner, Rum ve Patrikhane düşmanlığı, AB karşıtlığı üreten ve bu nefret ve çatışma duygularını kabartan tezlerini her türlü aracı kullanarak bütün bir topluma propaganda eden Ergenekon çetesi sürekli olarak bölünme, yıkılma, satılma, kuşatılma gibi korku içerikli akıl dışı duygusal iletilerle topluma paranoyak bir bilinç aşılamaya çalıştı. Aslen 2004 yılında hayata geçirilmek istenen fakat içteki anlaşmazlıklar yüzünden mümkün kılınamayan planlar Cumhuriyet mitingleri ile \"Ay Işığı ve Sarıkız\" kodlu iki darbe girişimi ile bütün olarak uygulama imkanı bulamadıkları planları parça parça devreye soktular Ergenekoncular.\nCumhuriyet gazetesinin manşetine taşıdığı şekliyle sadece \"Genç Subaylar Tedirgin\" değilmiş demek ki! Veli Küçük, Fikri Karadağ, Muzaffer Tekin örneğinde olduğu üzere pek çok emekli/ihtiyar subay da kaos, kriz, darbe, toplumsal çatışma oluşmamasından tedirgin olup bozkurtlar için dumanlı hava oluşturmak üzere örgütlenmeye vurmuşlar kendilerini! Kemal Kerinçsiz'in hukukunu, Sevgi Erenerol'un Türkçü Hristiyanlığını, Sami Hoştan'ın uyuşturucudan temin ettiği finansmanı askeri bir örgütlenmeyle Atatürk ilke ve inklaplarının bekası için seferber eden General Veli Küçük'ün gazete ve tv'lerde adının zikredilirken sadece Ümraniye'de yakalanan bombalarla anılması düşündürücüdür. Veli Küçük çetesinin yakalanması anlaşılan o ki geleneksel iktidar elitlerinde mesela TSK, Tüsiad, Yargıtay, Danıştay veya merkez medyada soğuk bir duş etkisi yapmıştı. Demokrasi ve insan haklarına pek düşkün sivil toplum örgütlerinin, emek ve emekçiden yana mücadele veren sendikaların da önemli bir kısmı Ergenekon çetesinin icraatlarından değil de nedense Açık Lise sınavlarına başörtülü olarak giren kızların oluşturduğu tedirginlikten şaşkına dönmüş, ihbar furyasında öne geçme telaşına düşmüşlerdi.\nÇetelerle, organize suç örgütleriyle, mafyayla mücadele aslında hükümetin Türkiye'deki darbe geleneğiyle ve darbeci kurumlarla mücadelesidir. Darbe organizatörü devlet çeteleriyle mücadelede geri çekilmenin, geri adım atmanın bedeli ağır olacaktır. Çete elemanlarının tetikçisinden yöneticisine kadar her zaman devlet personeli ile \"kanka\" olduğunu Hrant Dink cinayeti sonrasında yakinen görme imkanımız oldu. Jandarma, polis, istihbaratçı başta olmak üzere tüm silahlı birimler Ogün Samast isimli tetikçi ile hatıra fotoğrafı çektirmek için sıraya giriyor, cinayeti azmettiren bürokratların isim ve ilişkilerine ulaşılıyor ama malum sebeplerle görevden alınan bir tek bürokrat söz konusu olmuyor.\nDarbeci çetelerin yargı-sermaye-medya-akademi-spor vs alanlarında faaliyet gösteren birimleri de soruşturma kapsamına alınmalıdır. Çetenin zaten öteden beri deşifre olmuş elemanlarını gözaltına alıp yargılama sürecine sokmak olumlu bir gelişme olsa da derin ve köklü ilişkilerin kökünü kazıyamamak ve tepe noktaların çözümlenememesi darbe belasının her dönem farklı aktörler eliyle işletilmesine fırsat tanıyacaktır. Yakın geçmişte Susurluk, Şemdinli süreçlerinde devlet çetelerinin mahkeme süreçlerinde cinayetten uyuşturucuya, fidyeden şantaja değin tüm kirli-karanlık ilişkilerine rağmen yargı süreçlerinden \"aklanarak\" çıkmaları özellikle yüksek yargıda çok sayıda hakim ve savcının da çeteci oluşumlarla fikir, yöntem ve hedef birliğinde olduğunu göstermektedir. En son Şemdinli sürecinde savcı Ferhat Sarıkaya'nın infazı ile başlayıp mahkeme heyetinin dağıtılması ile devam edip Askeri Mahkeme tarafından devlet görevlisi bombacıların serbest bırakılması, çetelerin hakim ve savcılar tarafından şefkat ve anlayışla korunduğuna önemli bir delildir.\nDikkat çekici hususlardan birisi de Ergenekon çetesinin hiçbir elemanının kendisini saklamak gibi bir çabaya girmemesidir. Çünkü kamuoyunda çokça görünür bu çeteciler sadece bir ara eleman olup kendilerini örgütleyip yönlendiren asıl merkeze güvenmektedirler. Bütün kamuoyunun gözü önünde, hatta kameralar önünde istikrarlı bir biçimde şov yaparcasına kendilerini görünür/medyatik kılan Ergenekon çetesinin elemanları gerek resmi ikametgahlarında gerekse iş yerlerinde \"gizlilik değeri yüksek\" devlet belgelerini veya binlerce insan hakkında tutulan istihbarat fişlerini hatta belirli isim ve kurumlarla ilgili suikast-saldırı krokilerini bulundurmak konusunda son derece rahat davranıyorlardı. Mesela sıfır cemaat ve davetle Hristiyanlık dışında her işle ilgilenen Türk Ortodoks Patrikhanesi hem çete elemanlarının toplantı ve iç eğitimlerini gerçekleştirdikleri bir mekan, hem bilgi, belge ve dokümanların muhafaza edildiği bir arşiv hem de özellikle yurt dışından son on yılda aktarılan milyonlarca doların muhafaza edildiği kasa misyonunu ifa ediyordu.\nSusurluk sürecinde adı en çok geçenlerden ve Abdullah Çatlı'dan Yeşil kod adlı Mahmut Yıldırım'a, JİTEM'cii Ahmet Cem Ersever'den Kocaeli Çetesinin lideri Hadi Özcan'a kadar resmi-sivil (!) cinayet, uyuşturucu, fuhuş, kaçakçılık, ihale yolsuzluğu gibi her türlü gayrı meşru ilişkiler ağının merkezinde yer alan ve bu süreçte rütbesi albaylıktan tuğgeneralliğe kadar uzanan Veli Küçük'ün dönemin Genelkurmay başkanları Org. Güreş, Org. Karadayı, Org. Kıvrıkoğlu, Org. Özkök ve Org. Büyükanıt'ın bilgisi, izni veya emri dışında hareket edebilmesi, örgütlenebilmesi veya gayri nizami harp usullerini icra edebilmesi mümkün müdür? Askeri hiyerarşinin dışına çıkılmış ise bu duruma fırsat vermek de suçtur. Kara Kuvvetleri Komutanlığı bünyesinden kaybolan MKE yapımı bombaların Ergenekon çetesi tarafından saldırı eylemlerinde kullanılmış olması, üstelik de halen konuya ilişkin TSK'nın hiçbir soruşturmaya izin vermemesi çetelerin mevcut hiyerarşinin bir parçası olduğunu göstermez mi? Daha yakın zamanda Vatansever Kuvvetler Birliği çetesine yönelik olarak düzenlenen Girdap operasyonunda 10 muvazzaf subayın askeri ihalelere fesat karıştırdığı tespit edilmesine rağmen Genelkurmay Askeri Savcılığının izin vermemesi sonucu yargılanamadığı biliniyor. Askeri personel ister ihaleye fesat karıştırsın, işkenceli sorgulamalar yapsın, ister çete kurup darbeye kalkışsın isterse de bombalama-sabotaj esnasında suçüstü yakalansın derhal TSK'nın şefkatli kolları tarafından korunup kollanırlar. Gelenek şimdiye kadar böyle işledi, işliyor.\nTuğgeneral Veli Küçük'ün Ergenekon soruşturması ile gözaltına alınıp tutuklanması elbette ki önemli bir gelişmedir. Fakat DKK Org. Özden Örnek'in darbe günlükleri dolayısıyla hiçbir soruşturmaya muhatap olmaması, JGK Or. Şener Eruygur'un planlayıp icra etmeye kalkıştığı Ay Işığı ve Sarıkız darbe planları doğrultusunda ifadesine bile başvurulamamış olmasını çetelerle/darbecilerle mücadelede hem hükümetin hem de yargının durduğu yerin hukuk, adalet ve cesaretten oldukça uzak olduğunu göstermektedir. 12 Eylül'ün darbeci çetesi ile, 28 Şubat'ın darbeci çetesi ile hesaplaşma süreci savsaklandıkça Türkiye'nin yeni bir darbe tehdidinden azade olması mümkün değildir. Susurluk ve Şemdinli'de suçüstü yakalanan, Atabeyler, Sauna vs ile iyice deşifre olan devlet çetelerinin sistemin doğal ve seri üretimi olduğu görmezden gelinemez.\nİnsanlık dışı her türlü kötülüğün darbe politikaları ile dayatıldığını, Kemalizm isimli resmi ideolojinin ancak cunta örgütlenmeleriyle ayakta tutulabildiğini ve ülkenin tüm kaynaklarının ancak Ergenekon türü örgütlenmeler ve etkinliklerle mümkün olduğunu açık bir şekilde tekrar görmekteyiz. Ergenekon'un temsil ettiği düşünce, sembol, söylem ve aktörlerle hesaplaşmak bir insanlık borcudur. Bu insanlık borcu ödenmeksizin hiç kimse adalet ve özgürlükten nasiplenemeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}