{
  "id": "a9863a60-c229-427d-9d24-a02ed4403c06",
  "title": "AKPM Tartışması ve Milliyetçi Hamaset",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/akpm-tartismasi-ve-milliyetci-hamaset-5516yy.htm",
  "content": "Avrupa Konseyi Parlamenterler Meclisi 18 Nisan tarihinde yayınladığı bir bildiriyle AK Parti’nin kapatılmak istenmesini eleştirdi. Kapatma davası sürecinin endişeyle izlendiği vurgulanan bildiride yargı bağımsızlığının önemi kabul edilmekle birlikte çoğulcu demokrasilerde ifade ve örgütlenme özgürlüklerinin en geniş manada korunması gerektiği hatırlatıldı.\nİlginçtir, Türkiye’de AKPM’nin özgürlüklere dikkat çeken bildirisi içeriğinden ziyade şekli ve hazırlanışıyla tartışıldı. AKPM Başkanı Lois Maria de Puig atfedilen ve bildiri yayınlanması talebinin Türk heyetinden geldiğine ilişkin haberler önce medyada, ardından siyaset gündeminde bir kere daha yoğun bir hamaset edebiyatını tetikledi ve konunun saptırılmasını getirdi. MHP ve CHP’li milletvekillerinin bildirinin AK Partililerce talep edildiğini iddia etmeleriyle başlayan tartışma konuyu hepten içeriksizleştirdi ve ortalık adeta sis bulutunca kaplandı.\nAKPM Türk heyeti başkanı AK Partili Antalya milletvekili Mevlut Çavuşoğlu yoğun suçlamalara uğradı. Türk devletini ve yargı kurumunu yabancılara jurnallemekle suçlanan Çavuşoğlu, her ne kadar iddiaları reddetse de o kadar yoğun bir propaganda yürütüldü ki, ne Çavuşoğlu’nun ne de Puig’in açıklamaları malum çevrelerce hiç dikkate alınmadı.\nUlusalcılık şampiyonluğunu ellerinden düşürmeyen siyasiler ve medya bu olayı zaten milliliği konusunda bir hayli tereddüt duyulan AK Parti’nin yeni bir ihaneti olarak yorumladılar. AK Parti ise ısrarla jurnalleme, destek talep etme gibi bir tutum içinde olmadığını, Puig’in başında bulunduğu kurumun Türkiye siyasetinde yaşanan çözümsüzlüğe dikkat çekmek için bu tarz bir bildiri yayınlama ihtiyacı hissettiğini hatırlattı.\nOysa sorunun çok daha basit ve de temel bir noktası vardı: Türkiye’nin üye olmak istediği AB kurumları arasında yer alan AKPM ya da diğer kurumlar, kuruluşların işleyiş ve karar alma süreçleri açısından “harici” sayılamayacağı, AB kurumlarının sonuçta Türkiye’nin yasal mevzuatının bir parçası sayılması gerektiği görmezden gelindi. Çok basit açıklaması olması gereken bir gelişme kesif bir milliyetçi propagandanın, düşüncesizliğin aleti haline getirildi. Neymiş, AK Partili başkan Türkiye’yi elin gavuruna şikayet etmiş, hiç bu yapılan Türklüğe, milliyetçiliğe, ulusal onura sığar mıymış?!\nİyi de bu nasıl bir mantıktır? Bir yandan AİHM ve benzeri kurumlara yasal başvuru hakkını tüm vatandaşlara tanıyorsunuz. Bu durumda sayısız vatandaşınız mağduriyetini, karşılaştığı haksızlığı şikayet için AB kurumlarına başvurmadı mı, hâlâ da başvurmuyor mu? Bu kafa yapısı “Kol kırılır yen içinde kalır!” mantığıyla içe kapanmayı, otoriter tahammülsüzlük rejiminin zorla benimsetilmesini arzuluyor. Oysa mızrağı çuvala sığdırmak çok saçma bir uğraş!\nBu arada AK Partililerin savunmacı söylemlerinin de sorunu daha da içinden çıkılmaz bir hale getirdiği görülmekte. Uzun uzun “Biz şikayet etmedik, bildiri falan istemedik.” türünden karşı iddialarla topu ceza sahalarından öteye taşımaya çalışıyorlar. Onlar geri adım attığı müddetçe de karşı taraf daha saldırganlaşıyor, hırçınlaşıyor.\nOysa AK Partililer savunma yerine suçlasalar, uğradıkları haksızlıkların hesabını sorsalar her şey daha kolay olacak. Her konuda belirleyici olan, dikkate alınan Avrupalı kurumların; iş özgürlüklere gelince bir anda “yabancı” sayılmalarının ardındaki çarpıklık vurgulanmalı. Bir yandan zulmedip, diğer yandan “Ses çıkarma, sorunu dışarıya taşıma!” şeklinde dayatmada bulunanların ikiyüzlülükleri, tutarsızlıkları ve ilkel milliyetçilikleri iyi teşhir edilmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}