{
  "id": "1db8ca49-6197-4a2c-ba2d-05e2744662cd",
  "title": "Yargının Zihin Dünyası: Saygın Toplum Sıradan Halk",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/yarginin-zihin-dunyasi-saygin-toplum-siradan-halk-5539yy.htm",
  "content": "Asker-sivil bürokrasi seçilmişlere muhtıra verme dürtüsünü bir türlü dizginleyemiyor. Türkiye siyasetinin vazgeçilmez alışkanlıklarından biri haline gelen bu durumun enteresan örnekleriyle karşılaşıyoruz mütemadiyen. Son günlerde yaşananlar askerlerle yargı mensupları arasında kimin önden gideceğine ilişkin olarak adeta yeniden bir görev paylaşımı yapılmış gibi bir görüntüye yol açmakta. Bir müddettir askerin arka planda kalmasına karşın yargı oligarklarının sahnede daha fazla arz-ı endam ettikleri görülmekte. 21 Mayıs Çarşamba günü Yargıtay Başkanlar Kurulu imzasıyla yayınlanan son bildiri bu durumun yeni bir tezahürü oldu.\nYargıtay Başkanlar Kurulu’nun hem başörtüsü yasağını kaldırmaya yönelik Anayasa’nın 10. ve 42. madde değişikliklerinin hem de AK Parti hakkında kapatma davasının gündemde olduğu bir ortamda yayınladığı bildiriyle Anayasa Mahkemesi’nin müstakbel kararlarına ışık tuttuğu rahatlıkla söylenebilir. Yargıtay’ın bildiri yayınlamasını eleştirenler bildirinin görülmekte olan iki önemli davayı etkilemeye yönelik olduğuna dikkat çekiyor ve bunun açık bir suç olduğunun altını çiziyorlar.\nYapılanın suç olup olmadığı tartışılabilir ama bu bildiriyle ve benzeri girişimlerle Anayasa Mahkemesi’nin etki altına alınmak istendiğine dair değerlendirmelere katılmak mümkün değil. Neden? Çünkü, buna gerek yok! Anayasa Mahkemesi’ne hakim ruh halinin ve mantalitenin Yargıtay’dakinden farklı olduğunu düşünmemiz için elde bir veri bulunmuyor. Bilakis Yargıtay bildirisine yansıyan resmi ideoloji muhafızlığı anlayışının Anayasa Mahkemesi’nin geneli açısından da aynen geçerli olduğu gayet açıktır.\nHukuk düzenini koruma iddiasıyla yayınlanan bir bildirinin zamanlamasından diline, şeklinden içeriğine kadar bu kadar çok hukuk ihlaline yol açması TC’nin ne tür bir hukuk devleti olduğunun belgesi gibi duruyor. Ortada hukukçuların kaleminden çıkmış bir metinden ziyade, laik-despotik işleyişin çelişki ve çarpıklıklarını yansıtan tepeden tırnağa siyasi bir manifesto mevcut. Bununla birlikte burada konunun sadece bir boyutuna değinecek, bildirinin ortaya çıkardığı mebzul miktarda hukuk ihlalini bir kenara bırakıp, yalnızca bildiriye yansıyan toplum ve halk algısı üzerinde duracağız.\nEgemenlerin Toplum Kurgusu\nBildiride toplum ifadesinin hangi bağlamda yer aldığı dikkat çekicidir. Yargıtay Başkanlar Kurulu imzalı bildiride 22 Temmuz seçimlerinden sonra hükümetin yeni anayasa hazırlıklarının yoğunlaştığı bir vasatta hazırlanan taslağın cumhuriyetin temel ilkeleriyle çeliştiği, bunun üzerine Yargıtay’ın bir bildiriyle “karşı duruşunu Ulusu’na duyurmak zaruretini hissettiği”nden söz ediliyor. Bildiri şöyle devam ediyor:\n“…Toplumun yoğun ve isabetli refleksi, anılan taslağın yasalaştırılması girişiminde duraksama yaratmış; ancak Anayasa’nın 10. ve 42. maddeleriyle ilgili değişiklik engellenemeyen bir hızla yasalaştırılmıştır.”\nBildiride halktan da söz edilmekte. AK Parti’nin kapatma davasına ilişkin olarak hazırlanan iddianameye karşı verdiği cevap bağlamında değinilen halk kavramı ise şu şekilde yer almakta:\n“…dilediği her şeyi yapabilme yetkisini halktan aldığı gibi şaşırtıcı bir inançla, Yargıyı ve mensuplarını halka şikayet ederek, hedef göstererek, hatta yabancı kişi ve kuruluşların yardım ve katkılarını sağlayarak, Türk yargısını etkileme niyet ve gayretine girmek suretiyle, açılan kapatma davasında lehe sonuç alma heves ve gayretleri sıklıkla denenir olmuştur…”\nDikkatinizi çekmiş olmalı bu satırlara yansıyan toplum algısı ile halk kavramı arasında epeyce bir fark var. Halk, gafil politikacıların oylarına dayanarak sistemde köklü değişikliklere yapabileceklerini varsaydıkları; yine aynı kendini bilmezlerin Yargıyı [büyük harfle] ve mensuplarını kendisine şikayet ettikleri topluluk. Bildiride değiniliş tarzı hiç olumlu çağrışım yapmıyor. Daha çok neyi yapamayacağı, neye muktedir olmadığının vurgulanması üzerinden kendisine atıf yapılan bir nesne konumunda. Oysa “Toplum” böyle değil. Bildiride saygın bir üslupla anılmakta ve olumlu eylemlerin faili olarak övülmekte. Her ne kadar bilahare 10. ve 42. madde değişikliklerinin alelacele yasalaştırılmasına engel olamamakla beraber, hükümet tarafından sivil anayasa adıyla sunulan taslağın içerdiği tehlikeleri zamanında sezmiş ve etkili bir karşı koyuşla püskürtmüş bir güç!\nYargıtay Başkanlar Kurulu bildirisinin dili insana kaçınılmaz olarak klasik Cumhuriyet elitinin meşhur “vatandaş-halk” ayrımını hatırlatıyor. Tek parti diktatörlüğünün vatandaş-halk ikilemi, Yargıtay mensuplarının kavramlar dünyasında adeta Cumhuriyetin değerlerine sahip, tehlikenin farkında olan saygıdeğer vatandaşlardan oluşan toplum ile siyasilerin oyuncağı olma potansiyelini taşıyan yığın anlamında halk ikilemi şeklinde tezahür etmekte. Bu garip denkleme baktığımızda Yargıtay’ın toplum algısının ne kadar sübjektif ve seçmeci olduğu açığa çıkmakta.\nNeymiş; toplum isabetli ve yoğun bir refleksle hükümetin topyekûn anayasa yapma girişimini püskürtmüş! Acaba bu toplum hangi toplum? Toplum denildiğinde herhalde Yargıtay mensupları eş dost yakın çevrelerini, birtakım meslek örgütlerini, ADD, ÇYDD gibi “sivil toplum kuruluşları”nı falan anlıyorlar! Bir de unutmadan medya çevrelerini de tabi ki! Yargıtay Başkanlar Kurulu’nun toplum tanımı Çankaya civarında oturan insanlardan mı oluşuyor yoksa?\nOysa bu ne garip ve gereksiz bir gayretkeşlik böyle! Ne toplumu tanımlamak için ne de toplumun talebini ölçmek için böylesi afaki çabalara hiç gerek yok! Daha seçim yapılalı birkaç ay olmuş; seçimde topyekûn anayasa değişikliği talebiyle bir parti halkın yarısının oyunu almış; üstelik de söz konusu anayasa değişikliğinin Meclis’te ne kadar oy almış olursa olsun mutlaka referanduma götürüleceği de ilan edilmiş! Bu durumda toplumun iradesini ölçmek, biçmek için eski moda kalıplarınıza ne hacet!\nOligarşik Zihniyetin Gizlenemez Çelişkisi\nYargıtay Başkanlar Kurulu’nun bildirisi hukukla, insan haklarıyla, siyasetle ve halk iradesiyle cepheden kavgalı bir zihnin ürünü. Pek çok açıdan zaaflar, çelişkiler taşımakta. Burada altını çizdiğimiz husus ise en temelde bildiriye yansıyan zihniyetin egemenliğin kaynağına dair taşıdığı derin çelişki. Soyut bir toplum tanımından kalkarak somut halk iradesi olgusunu görmezden gelenlerin başvurdukları klasik çarpıtma taktikleri bildiride açıkça kendini hissettiriyor.\nBu çelişki son dönemlerde daha bir belirginleştiğinden olsa gerek laik-Kemalist bürokratik zihniyetin giderek daha pervasız bir söyleme yöneldiği görülüyor. Bu yüzden “değişmez, değiştirilmesi teklif dahi edilemez yasalar, ilkeler” saçmalığını, despotizmini daha fazla telaffuz ettiklerini, “değil yüzde 47, yüzde 90 da oy alsalar…” türünden cümleleri daha sık sarfettiklerini görmek şaşırtıcı olmuyor.\nİnşa etmek istedikleri toplum modelinin bir türlü gerçekleştirilememesinin; onca baskıya, yönlendirmeye, şartlandırmaya rağmen halkın bir türlü arzulanan istikamete sevkedilememesinin meydana getirdiği hazımsızlık, tahammülsüzlük laik-Kemalist oligarkları saçmalamaya itiyor. Bir yönüyle kurgusal bir toplum tasavvuruna yaslanma şeklinde uç veren bu çaresizlik, zaman zaman da açıkça halka had bildirmeye, sopa göstermeye kadar uzanabiliyor. Kısacası faşizm maskesini sıyırıyor!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}