{
  "id": "0bd0176e-a2f4-425c-9997-91016977b9a2",
  "title": "Nevroz, Kışkırtma ve Milliyetçi Gençlik",
  "author": "Abdülvedüd Ay",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/nevroz-kiskirtma-ve-milliyetci-genclik-5492yy.htm",
  "content": "Mart ayı içinde bu ülkede görmeye alışık olduğumuz, daha doğrusu alıştırıldığımız resmi gözü dönmüşlüğe Nevroz olayları vesilesiyle bir kere daha şahit olduk. Yanlı da olsa medyaya günlerce yansıyan olaylar ve kolluk güçlerinin halka karşı sergilediği kaba tutum bölgenin hiç de OHAL'i aratmayacak tarzda keyfi bir biçimde yönetildiğini en katışıksız haliyle bir kez daha gösterdi. Hakkari, Van ve Siirt'te yoğunlaşan olaylar, temelde düzenin keyfi ve despotik tutumundan kaynaklandığı bilinen ve 90'lı yılları aratmayacak türden kışkırtma ve gaddarlık tablolarıyla doluydu.\nValiliklerin ve kaymakamlıkların gözetiminde kolluk kuvvetlerinden saçılan ve pek öyle \"münferit\" de sayılamayacak şiddet kadın-erkek, çocuk-yaşlı ayırmaksızın tam bir dehşet manzarası meydana getirdi. Kolluk güçlerinin postalları ve copları altında kalan kadın görüntüleri, sokak aralarında tamamen takatsiz düşmüş bedenlerin acımasızca tekmelenmeleri, hedef gözeterek ateş açmalar, küçücük çocukları kollarını kırmaya kalkarak cezalandırma teşebbüsleri… Tüm bunlar bir yandan sadizmin, gözü dönmüşlüğün, despotizmin boyutlarına işaret ederken aynı zamanda vicdan sahibi hiç kimsenin görmezden, duymazdan gelemeyeceği bir manzarayı gözler önüne seriyordu.\nDevlet-Medya, Kürtleri Kol Kırma Görüntüsüyle Terbiye Ediyor!\nDiyarbakır ve İstanbul'da onbinlerin katıldığı ve hiçbir olay çıkmayan Nevroz'un bazı illerde kanlı manzaralara dönüşmesi acaba kimin marifetiydi? Kars'ta ve Urfa'nın bazı ilçelerinde kutlanmasına ilk defa izin verilen 2008 Nevrozu'nun olaylı yaşandığı illerin başında Şemdinli despotizmiyle adını duyuran Hakkari geliyordu. Valilik ve kaymakamlığın gerilim yaratacağını bile bile kutlanmasını engellediği Nevroz'da yaşanan olaylar ve ortaya konan vahşet adeta insana düzenin çetevari işleyişini ifşa eden bölge halkından intikam mı alınıyor diye sordurtacak düzeydeydi.\nYüksekova'da engellemelere rağmen Nevroz'u kutlamak üzere toplanan halka müdahale eden kolluk kuvvetleri ateşli silahlar kullanmaktan da çekinmedi. İçlerinde milletvekillerinin de bulunduğu onlarca kişiyi yaralayan kolluk güçleri İkbal Yaşar isimli 20 yaşındaki bir genci katlederken, yine açtıkları ateş sonucu kafaları ve göğüslerinden vurulan üç kişinin de ağır yaralanmasına sebebiyet verdiler. Halkın üzerinde estirdikleri terörden hıncını alamayan güvenlik güçleri gözü dönmüşlüklerini kameralar önünde 15 yaşındaki bir çocuğun kolunu kırma girişimleriyle tam bir dehşet boyutuna vardırdılar. İsrail'in Filistinli çocuklara bir zamanlar uyguladığı dehşetin Türkiye'ye tezahürü sayılabilecek bu gözü dönmüşlüğün belgesini internet ortamında bütün dünya izleme fırsatını buldu!\nHakkari genelinde güvenlik güçlerinin estirdiği terör yalnızca bununla da sınırlı kalmadı. Bölgede bulunan İtalyan kökenli gözlemciler de tartaklanıp gözaltına alınırken, DTP Yüksekova İlçe binasına da gaz bombası atıldı.\nVan ve Siirt'te de Vahşet Görüntüleri!\nHakkari'nin yanı sıra 2008 Nevrozu'nun olaylı geçtiği diğer iki il de Van ve Siirt oldu. Van'da Nevroz'un yapılacağı gün ve alanı konusunda zorluklar çıkaran Valilik ve Emniyet gerginlik ortamını bile bile tırmandırdı. Yıllardır herhangi bir sorun çıkmaksızın Van Kalesi mahallinde kutlanan Nevroz'a bu kez izin verilmeyince Van'da ortalık karıştı. Siirt'te ise eylem öncesi Valilik ve Emniyet nezdinde uzlaşma arayan DTP milletvekilleri onur kırıcı muameleye maruz kaldılar. Siirt Emniyet Müdürü Cuma Ali Aydın'ın Akın Birdal'ın elini \"PKK'ya terör örgütü demeyenlerin elini sıkmam\" diyerek havada bırakması ve Nevroz alanında vekillerin konuşma yapmasını engellemesi şüphesiz tahrik kokan tutumlardı. İHD'nin raporuna da yansıdığı üzere 21 Mart Nevroz gününden önceki gün Siirt'in Batı Mahallesinde kutlamalar yapanlara müdahale edilmiş ve bu esnada mahallede bulunan 14 evin tüm camları kırılırken, aralarında kadınların da bulunduğu kalabalık da darp edilmişti. Yanı sıra Siirt'in Kurtalan ilçesinde kurulan arama noktalarında ise kadınlar iç çamaşırlarına varıncaya değin aranarak onur kırıcı muameleye maruz bırakılmışlardı.\nVan'da ise terör estiren güvenlik güçleri işkenceyi sokağa taşımış, ayrıca ateşli silahlar kullanarak birçok insanın yaralanmasına sebebiyet verirken, 35 yaşındaki Zeki Erinç isimli şahsı da katletmiştir. Aslında olaylar sırasında bölgede medyaya da yansıyan kolluk güçlerinin cop ve postalları altındaki kadın görüntüleri, yerlerde sürtülen ve tekmelenen bedenler; Diyarbakır'daki Nevroz alanında halkın tepesinde alçaktan uçurtulan jetler ve çocuklara kadar vardırılan şiddet ırkçı gözü dönmüşlüğü ayan beyan ortaya koymaya yeter de artar bile! Bağımsız kaynakların şu ana kadar kaydettiğine göre 2008 yılı kanlı Nevrozu'nun bilançosu: Yaklaşık 900 gözaltı, 126 tutuklama, 2 ölü ve üçü ağır olmak üzere onlarca yaralı.\nMilitarist Şiddet Milliyetçiliğe ve İşbirlikçiliğe Sürüklüyor!\nHâkim medyaya çarpıtılarak da olsa yansıma imkânını bulan 2008 kanlı Nevroz'u genel olarak Müslümanlara hitap eden basında da devletçi refleksle sunuldu. İslami kesimin büyük bir çoğunluğu dehşet sahnelerinin yaşandığı bu kanlı görüntüler karşısında tepki vermedi maalesef. Çeşitli faktörlerden beslenen bu tepkisizlik halinin getirdiği en büyük olumsuzluk ise ayrışma yönünde zaten var olan zemini beslemesiydi. Kürt kökenli Müslüman kamuoyunda da duygusal tahripler yaratan bu gözü dönmüşlüğe karşı sergilenen tepkisizlik, haliyle birçok kişide serzenişlere, moralsizliğe yol açtı/açmakta ve tam da muhafazakâr/milliyetçiler ile PKK'nin arzuladığı millileşme yönünde dönüşümleri beslemekte.\nYaşadığımız coğrafyada üzülerek gözlemlediğimiz bu olumsuzluğa 2008 Nevroz'u vesilesiyle Suriye Kürtlerinin girdiği tutumda da şahit olmaktayız. Suriye'nin Qamişlo bölgesinde Kürtlerin kutladığı nevroz esnasında da despotik rejimin yaptığı müdahale sonucunda 3 Kürt ölmüş ve onlarcası da gözaltına alınmış durumda. Bu olumsuzluk ise Amerikan planlarının parçası olmama yönünde bugüne kadar hassas davrandığı gözlenen Suriye Kürtlerini maalesef ki Amerika'yla irtibata geçmek üzere bir heyet oluşturmalarına sürüklemiş bulunmakta.\nResmi Kışkırtmalar ve Milliyetçi Fanatizmle Bölge Tehlikeli Bir Gerginlik Atmosferine Sürülmekte!\nDevletin kolluk kuvvetlerinin 2008 Nevrozu'nda bölgede ortaya koyduğu icraat hiç şüphesiz ki hukuksuzluğun, gözü dönmüşlüğün, fanatizmin sınır tanımazlığının yeni bir belgesi olmuş; resmi ideolojiden beslenen şoven tutumun muhalif kesimlere ve kitlelere karşı yoğun şiddet ve tahammülsüzlük tavrını bir kere daha yansıtmıştır. Nitekim Özgür-Der'in de içerisinde bulunduğu bölgedeki hemen tüm İslami kesimler tek tek veya toplu olarak ideolojik/akidevi çizgisine bakmaksızın DTP'nin ve onunla irtibatlı halk kesimlerinin kutladığı Nevroz'da göstericiler üzerinde estirilen bu resmi terörün özünde Kürt sorununa yaklaşımda milliyetçi, militarist ve şiddete dayalı zihniyetin çözümsüzlüğünü yansıttığını ve bunun sürüklediği tehdit, dayatma, fanatizm ve inkârın vardığı vahşet boyutunu bir kez daha belgeleyerek gözler önüne serdiğini beyan ettiler. Ve başta hükümet olmak üzere tüm tarafları da duyarlı davranmaya ve sorumluluk almaya çağırdılar.\nBu tablo kuşkusuz ki madalyonun bir yüzünü oluşturmakta ve yıllardır uygulana gelen vahşet zincirine eklenmiş yeni bir halkayı ifade etmekteydi. Ancak her şey bundan ibaret değildi. Madalyonun bir yüzü daha vardı ki Yüksekova'da Mustazaf-Der ve onunla irtibatlı kişilere yapılan saldırılar da bunu yansıtmaktaydı. Kendisi devlet şiddetinin mağduru konumunda olan ve bu olguyu haklı biçimde gündemleştiren çevrelerin \"fırsat\" bulduğunda kendisinden \"farklı\" olanlara karşı şiddet uygulama eğilimine kapılması dikkat çekicidir. Daha önce Diyarbakır'da yaşanan ve Mustezaf-Der, Ehi-Der ve BİM mağazalarının saldırıya uğraması eyleminin bir benzerinin bu kez de Yüksekova'da yaşanması bölgenin gerilimli ortamının farkında olan herkesin kaygıya kapılmasına sebep olmuştur.\nBu noktada sürekli uğradığı mağduriyetle gündeme gelen DTP'nin provokatif eylemleri önle(ye)memesi normal karşılanamayacak bir durumdur. Bu noktada DTP yetkililerinin çok daha dikkatli, özenli bir tutumla gelişmeleri değerlendirmesi gerektiği açıktır.\nAslında Yüksekova'da Mustezaf-Der şubesine yönelik saldırı haberinin Vakit gazetesinde de yayınlanması üzerine konunun DTP Hakkari yöneticilerince üstünkörü bir açıklamayla geçiştirilmeye çalışılması yetersiz bir tutumdur. Nitekim son yaşanan olaylar, bu partiyle irtibatlı basında son zamanlarda yoğunlaşan Müslümanlara karşı kışkırtma içerikli ve İslami değerler karşıtı beyanatlarla birlikte düşünüldüğünde DTP'nin de bu gerginlik ortamından beslendiğini düşündürtüyor. Son zamanlarda Mustazaf-Der'i hedef alan ve Nevroz olayları esnasında devam ettirilen sözlü ve fiili saldırı ve sataşmalar kuşkusuz ki bölgedeki Müslümanlara karşı tahammülsüzlüğün vardığı noktayı ifade etmekte ve tam bir bağnazlığı yansıtmaktadır.\nBölgede yakın geçmişte yaşanıp tüm kesimler için yıkıcı sonuçlar doğuran olayların faturasını her fırsatta Mustazaf-Der çevresine çıkaran PKK ve DTP belli ki bunda kendi sorumluluğunu görmüyor ya da görmek istemiyor! Son seçimlerin getirdiği kısmi yenilgi psikolojisinin ve gerek Türkiye gerekse de uluslar arası düzeyde içerisine sürüklendiği muhatapsızlık kompleksinin de verdiği psikolojiyle DTP ve tabanında kümelenmiş bulunan PKK'nin bağnaz unsurları anlaşılan o ki gerilimi siyasal bir yöntem olarak kullanmayı sürdürme niyetindeler. Bu tarz provokasyonlara gelmeyeceği yönünde açıklamalarda bulunan Mustazaf-Der'in ortaya koyacağı basiretli tutum elbette ki bu noktada oldukça önem arz etmekte.\nYazık ki içerisinde bulunulan süreçte gerek PKK ve ona yakın duran basın, gerekse de DTP kurmaylarının artarak yoğunlaşan beyanatları bu yöndeki gerginliği artıracağa benzemektedir. Nitekim Emine Ayna'nın gerginlik atmosferinin yoğun olduğu Nevroz olayları ortamında sarfettiği\n\"Nevroz Kürtlerin ulusal bayramıdır. Kürt halkı gerekirse Kurban ve Ramazan bayramından vazgeçer ama Nevroz'dan asla!\" sözü ve bu yaklaşımı bütün Kürtler'e mal etmesi ve gerekse de Batman Belediye Başkanı Hüseyin Kalkan'ın Brüksel'de katıldığı RojTV'nin 5. kuruluş yıldönümü programında sarf ettiği \"\nMüslümanlar için Mekke ve Medine ne kadar kutsal ise, RojTV de Kürtler için o kadar kutsaldır.\" cümlesi sadece ideolojik sapkınlık\ndeğil, aynı zamanda büyük bir basiretsizliktir de! Nitekim bu tarz beyanlar başta DTP ile irtibatlı bazı kesimler olmak üzere kimi muhafazakâr/milliyetçi Kürt sitelerinden de tepki toplamış ve bölgede geçmişte yaşanan olayların tekrarlanması yönünde tahrik edici olduğu itiraf edilmiştir. Tüm bu gerilimli atmosferin ve en temelde devletin kaynaklık ettiği provokasyon ortamının ancak sergilenecek olgun, muteyakkuz ve basiretli tutumlarla engellenebilcceği, boşa çıkarılabileceği açıktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}