{
  "id": "b3b998e8-d30b-46f1-9058-9c85f4a03758",
  "title": "Kuramdan Pratiğe Sanatımızın İmkanları",
  "author": "Ahmet Örs",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/kuramdan-pratige-sanatimizin-imkanlari-5502yy.htm",
  "content": "Müslümanlar sanatla buluşmalarındaki geç kalışlarını telafi etmek ihtiyacındalar. Var olagelen sanat damarı, özü itibariyle problemli olduğu için tevhidi arınma sürecinin takipçileri tarafından uzak durulması gereken bir alan olarak algılandı. İslami yükümlülüklerin ağırlığı, nitel ve nicel imkânların yetersizliği sanatsal çalışmaların gereği kadar yapılmasını her zaman engelledi.\nGeleneksel olanı sorgulama ister istemez geleneğin sanatıyla da hesaplaşmayı beraberinde getirdi. Çünkü hiçbir üretim inanç kökünden bağımsız olamazdı ve inanç köküne yönelik eleştiriler onun için de geçerli olmalıydı. Dolayısıyla geleneğin beslediği sanat üretimleriyle Müslümanların arasında belirli bir mesafe oluştu. Elbette bireysel olarak sanatını inşa etmeye çalışan veya gelenekten kopamadan ama İslam'ı bir duyarlılık olarak algılayıp eserlerinde bunu gösteren sanatçılar da var oldu. Ancak topyekûn bir yönelişin sanatçısı olma durumu sorumluluk alanlarının yoğunluğundan olsa gerek bir türlü gerçekleşmedi.\nİslami mücadele ve sanat terkibinin özellikle son on yılda dillendirilmeye başlanması biraz zorlamayla da olsa önemli bir gelişmedir. Zorlamayla diyoruz çünkü tevhidi arınma süreci bu alandaki boşluğu kendi ayakları üstünde durmaya başladıkça fark etti ve yeni açılımlarda bulunmak istedi. Haksöz'de 1995'ten itibaren bu konuyla ilgili teorik sayılabilecek yazılar yayımlanmaya başladı. Teorik düzlemde kaleme alınan yazıları az sayıda da olsa şiir, öykü ve deneme çalışmaları takip etti. Bugün gelinen noktada belki Haksöz'de önemli bir nitel ve nicel edebî ürün toplamına ulaşılamasa da meselenin gündemleştirilmiş olması, belirtilen teorik zeminin zenginleştirilerek o doğrultuda farklı yayın organlarında çalışmaların yapılması önemli bir atılım olarak değerlendirilmelidir.\nYakın dönemde gerek büyük şehirlerimizde gerekse Anadolu'daki şehirlerde dernek ve vakıf çalışmalarında seminer, panel ya da konferans şeklinde İslami mücadele ve sanat başlığı altında bu konunun tartışılması umut vericidir.\nSomut/Pratik Çalışma Alanları\nTeorik tartışmalar bu alanda belki layıkıyla yapılmış değildir. Metin Önal Mengüşoğlu'nun \"Vahiy ve Sanat\" başlıklı çalışması bu çerçevede önemli bir teorik zemin inşa etme niyetindedir. Bu başlık Müslüman sanatçının kendini ifade edeceği alan olarak takviye edilmelidir.\nTeorik çalışmaların ancak pratik/somut üretimler etrafında yapılabilir olduğu, örnek sanatsal üretimlerin yokluğunda kuramsal tartışmaların çok da bir şey ifade etmeyeceği açıktır. Dolayısıyla artık üretim sahasına dönük çabaları yoğunlaştırmak gerekiyor.\nMüslümanların Sanatı Sadece Edebiyat mıdır?\nBu başlık önemli bir soru/n olarak mutlaka tartışılmalıdır. Bizim toplumsal geleneğimizde çoğu zaman dini sâiklerle edebiyat dışında hemen hemen yeterli sanat faaliyeti icra olunmamıştır. Bugün bizim çevrelerimizde de sanat tartışmaları umumiyetle edebiyat üzerinden yapılmaktadır. Geleneksel dönemlerin şiiri öne çıkaran karakteri sanat dikkatimizi edebiyatla sınırlamıştır. Mimarinin Anadolu'daki gayrimüslim sanatçı ve etkilerle, özellikle de Roma örnekliğinde oluştuğu ortadadır. Resimin geleneksel anlayışta haram kabul edilmesi minyatür ve hat sanatlarıyla sınırlanan bir görselliğe bizi mahkum etmiştir. Musiki zaten tekke-tasavvuf din anlayışı doğrultusunda, sınırlı bir alanda oluşabilmiştir.\nBu durumda, tarihsel tecrübesi bakımından sanatın, bırakalım kitlelerin özgürleşmesinde oynayacağı rolü tartışmayı önce kendini özgürleştirmesi gerekmekteydi. Sanatın kendini özgür hissedebilmesi için de İslam düşüncesinin Kur'an kaynaklı olarak ıslah ve inşa edilmesi gerekiyordu. Bugün Müslümanların teorik tartışmalarda sıkça dile getirdikleri \"geç kalma\" vurgusu bu açıdan baktığımızda daha rahat anlaşılıp cevaplandırılabilir. Kulları özgür kılacak sanatın kendisi özgür olmalıydı ve bu özgürlük tevhidi bilince küçümsenemeyecek emekler neticesinde ulaşan Müslüman sanatçılar tarafından kazandırılmaya başlandı. Artık sıra iş yapmaya, sanatı ve icra edebileceği fonksiyonları tam manasıyla kavramaya gelmişti.\nBugün geldiğimiz noktada edebiyatın yanı sıra özellikle müziğin önem ve etkisinin fark edildiğini, tiyatronun önemli bir ifade aracı olduğunu, sinemanın etki ve kuşatıcılığı itibariyle gücünün kabul edildiğini rahatlıkla söyleyebiliriz. Elbette şunun bilincinde olunmalıdır ki gücü, etkisi kabul edilen sanatsal alanların sadece pasif takipçileri olmak bizim için çok da bir anlam ifade etmez. Kendi üretimlerimizi gerçekleştirememek bütün tartışmalarımızı bir yerden sonra anlamsız kılacaktır. O zaman kuramsal tartışmalarımızda ulaşmaya çalıştığımız sonuçların somut örnekliklerini göstermeye başlamak gerekiyor.\nNeler Yapılabilir?\nSanatsal çalışmaları gerek insani özelliklerimizin tabii gereği gerekse de düşünsel/toplumsal mücadelemizin bir açılımı olarak değerlendirmeliyiz. Kişiliğimizin ve toplumsal yapımızın olgunlaştırılmasına hizmet edecek, ona el verecek; mesajımızın insanlarla buluşmasına aracılık edecek sanatsal çalışmalar, farklı alanlarda çeşitlendirilerek yapılmalıdır.\nEdebiyat ve Ekol Olma Zorunluluğu\nTürkiye'de özellikle Müslümanların ürettiği edebiyat için yapılacak en önemli değerlendirme onun dağınık bir görünüme sahip olduğu gerçeğidir. Kur'an düşüncesini temel alan edebiyatçılar maalesef birbirinden kopuk, bağımsız, bir hat üzerinde birbirini tamamlayacak bir üretim üzerinde değiller. Tevhidi arınma sürecinin kendiliğinden, örneksiz, el yordamıyla oluşma süreci bu bakımdan edebi çalışmalar için de geçerlidir diyebiliriz.\nMüslüman edebiyatçıların bu çerçevede üzerine düşen en önemli sorumluluk \"ekolleşme\" sorumluluğudur. Ekol olmak, bir hareketin yaşadığı dönemde çok yönlü olarak etkisini göstermesi ve sonraki kuşaklara önemli örneklikler bırakması bakımlarından son derece önemlidir. Ekol olabilmek elbette bir çırpıda gerçekleşebilecek bir şey değildir. Uzun soluklu, sabırlı, sahih birlikteliklerin sonucu oluşabilecek bir sonuçtur.\nSanatta/edebiyatta ekolleşebilmek için Müslüman edebiyatçılara ağır sorumluluklar düşüyor. Bir inanç ve mücadele çizgisine aidiyetini izhar eden sanatçı aynı inanç ve idealleri taşıyan başka sanatçılarla sanatını, anlayış ve üretimini birleştirmeli, paylaşmalıdır. İmani değerlerini yaşamsallaştırma hususunda diğer Müslümanlarla yolunu birleştiren Müslüman edebiyatçı, sanatı söz konusu olduğunda bundan imtina etmemelidir.\nÖnemli isimlerin varlığına rağmen kalite ve sayısal zenginlik itibariyle yeterli seviyeye ulaşamayışımızda Müslüman edebiyatçıların birbirlerinden bağımsız tercihlerinin önemli olduğuna inanıyorum. Edebiyat çalışmalarının dergiler etrafında şekillendiğini, evveliyatından bugüne ekolleşmelerin dergiler çerçevesinde oluştuğunu göz önünde bulundurduğumuzda, önder edebiyatçılarımızın bu sorumluluğu layıkıyla yerine getirmediklerinde ekol olabilme arzusunun gerçekleşemeyeceğini söylemeliyiz. Bugün, farklı inanç ve edebiyat anlayışlarının ifade edildiği dergilerde dağınık bir şekilde ürün veren, enerjilerini bu şekilde harcayan edebiyatçılarımız tercihlerini sorgulamalıdırlar. Elbette farklı dergilerde ürünlerini yayımlamaları tek başına eleştirilecek bir şey değildir ancak asıl sorumluluğumuz öncelikle kendi çizgimizi var etmektir. Kalınlaştırılacak çizgi, derinleştirilecek yatak, beslenecek damar kendi anlayışımız olmalıyken bu alanda yeterli özveriyi göstermeden, uzun soluklu bir çaba ortaya koymadan farklı anlayışların yayınlarına farklı saiklerle katkılarda bulunmak izaha muhtaç bir tercihtir.\nEserlere ya da isimlere hakemlik yapacak, onlara edebiyat dünyasında pâye kazandıracak olanlar, egemen edebiyat çevrelerinin vahiyle irtibatları bulanık anlayışları değildir. Bu yargılar ideolojik bulunup, \"sanatla ideolojinin ilişkileri\" çerçevesinde yapılacak tartışmalarda mahkum edilebilir elbette ama tevhidin hayatı bir bütün olarak gören karakteri bizi zorunlu olarak bu duruşa götürmektedir.\nKimi Müslüman edebiyatçılar edebi çalışmalarını ekol olma idealleri doğrultusunda -yeterince- yapmadıkları için mesela tasavvuf, milli kültür ve Anadolu'da oluşan İslam anlayışında yayın yapan ve otorite olduğu zannı egemen olan bir dergide şiir ya da öykü yayımlatabilmeyi, isimlerini kabul ettirme çabasında önemli bir adım olarak görebilmekte ve bu tercihlerini de çoğu zaman İslami kimlikleri ile sanatsal kimliklerini neredeyse birbirinden ayırarak yapmaktadırlar. Başka dergiler için de geçerli olan bu durum, bir an önce terk edilmesi gereken bir mağlubiyet psikolojisidir.\nFarklı dergi ve çevrelerle irtibatlı ancak kendi oluşturdukları birlikteliklerden mahrum edebiyatçılarımızın anlayış ve çalışmalarını o çevrelerde layıkıyla takdir edecek bir anlayış olamayacaktır. Belediye ya da dernek ve vakıfların organizasyonlarında görevler almak belki görünürlüğü artıracak ama asla kendi çizgimizi olgunlaştıracak bir kıymet ifade etmeyecektir. Kur'an düşüncesini temel alan, zulme, şirke başkaldıran ve hayatı ıskalamayan bir duruşu giyinen yayınlarda; egemen olduğu sanılan, vahiyle irtibatları problemli edebiyat çevrelerinin yok sayma tehdidine aldırmaksızın bir araya gelmek, o duruşu müstakil eser ve organizasyonlarla berkitmek bu noktada önemli bir adım ve tarihi bir açılım olacaktır.\nEdebiyat Tarihimizi Oluşturmalıyız\nEkol olamamanın bir sonucu olarak karşımızda duran dağınık edebi çalışmaların toplamını yeni bir \"edebiyat tarihi\" anlayışıyla çıkarmak yapılması gereken önemli bir çalışmadır. Türkiye'de edebiyat tarihi kurgusu resmi ideolojinin ulus kimlik inşasına hizmet eder mahiyette inşa edilmiştir. Bu anlayışta pek tabii olarak İslam düşüncesinin şekillendirdiği edebiyata yer olmayacaktır. Tevhidi uyanış süreciyle birlikte Türkiye'de ortaya konan edebi çalışmaların toplamını kendi edebiyat tarihi anlayışımızla ortaya çıkarıp değerlendirmek birikimimizi ve durumumuzu görmek bakımından önemli bir başlangıç olacaktır.\nYapılacak çalışma şudur: Öncelikle Kur'an merkezli edebiyat çalışmalarının belirlenip değerlendirilmesi, daha sonra geleneksel ve bağımsız anlayışlarla eser veren ancak kendilerini İslam'a nispet eden edebiyatçıların eserlerinin belirlenip değerlendirilmeleri. Bu çalışma olgunlaştırıldığında İslam'la irtibatlı olduğu iddia edilen edebiyat çalışmalarının bir fotoğrafını elde etmek mümkün olabilecektir. Bu şekilde Müslüman sanatçıların çalışmalarının vahiyle ilişkilerinin sıhhati, bunun eserlerine yansıması, toplumsal ve bireysel problemlere yaklaşımlarındaki kuşatıcılık ya da yetersizlik, üslupta ulaşabildikleri seviye ve yakaladıkları orijinallikler ortaya çıkacak, bununla birlikte geleneksel din anlayışının hayata bakan yüzündeki sorunlar daha müşahhas bir biçimde gözler önüne serilecek, oluşturulan bu fotoğraf yeni çalışmalara da rehberlik edebilecektir.\nEdebiyat tarihimizi oluştururken cumhuriyet dönemi öne çıkacak olsa da geleneksel edebiyatın çağlar boyu süren karakteristiğini ve arada unutturulan ya da görmezlikten gelinen özellikle Kur'an düşüncesiyle bağlantılı edebî anlayışların ortaya çıkarılması mümkün olabilecektir. Gerek modern gerek geleneksel dönemde üretilen edebiyatın İslam'la bağlantılı olduğu iddiasını taşıyan eserlerine dönük esaslı eleştirel ve kategorik çalışmalar İslam düşüncesinin pratik sahalarda daha çok sorgulanmasına vesile olacaktır. Özellikle geleneksel cemaat çevrelerinin edebî eserleri kitlelere ulaşan eserlerdir ve yaptıkları tahribat tahmin edilenin üzerindedir. Yapılacak edebiyat tarihi çalışmalarımız bu nedenle de önemli bir açılım sağlayacaktır.\nEdebiyat tarihimizi ortaya çıkarma/oluşturma çabasına katkıda bulunmak, bu doğrultuda çalışılacak isimlerin eserlerini okuyup değerlendirecek dostlarımıza ihtiyaç duymaktayız. Takdir edilmeli ki bu zahmetli bir uğraş olacaktır ve ancak bir ekip çalışmasıyla üstesinden gelinebilir.\nTasfiye\ndergisi olarak biz bu çalışmaları başlatmayı düşünmekteyiz ve bu doğrultuda katkıları bekliyoruz.\nCoşkunun Dili: Müziğimizin Sesini Yükseltmeliyiz\nMüslümanların müzikle buluşmaları tarihsel-dini nedenlerle epeyce gecikince bu alandaki birikim yetersiz kaldı. Müziğin bir ihtiyaç olarak kabul edilebilmesi coşkulu bir İslami mücadele atmosferinin oluşmasına bağlıdır. Bu sıcaklığın olmayışı müziğin İslami mücadeleyi motive eden en önemli sanatsal çalışmalardan olduğu bilincini yeterince yerleştiremedi. Mesela bir Grup Yürüyüş'ün çıkışına Müslümanlar yeterli ilgiyi göstermişler midir? Şu bir gerçek ki Müslümanlar sanatsal çalışmaları büyük oranda sahipsiz bırakmışlardır. Edebiyatın ve müziğin eserleri ilgi yokluğundan niteliğini ve yoğunluğunu artıramamıştır. Bunun haklı bir serzeniş olarak kabul edileceğine inanıyorum. Motivasyonu sağlayan unsurların yeterli olmadığı bir hareketin önemli bir ayağı eksik kalacaktır. Müslümanlar insan tabiatının yatkınlıklarını keşfetmeli, Ömer Karaoğlu gibi sanatçılarımızın emeklerinin yürüyüşümüz içindeki yerini takdir etmeli, yeni çalışmaları yüreklendirmelidirler.\nEkol olmak edebiyat alanında gerekli olduğu gibi müzik alanında da gereklidir ve kendiliğinden olabilecek bir şey değildir. Mücadelenin sesini estetik seviyesini de artırarak yükseltecek müzik çalışmalarımızın yokluğu bizi deflerin sesinde boğacak, hurafeci ilahi söyleyicilerine teslim edecektir. Diğer ideolojilerin büyük bir maharetle kullandıkları müzikten ve onun kitlelerin motivasyonunu sağlayabilme kabiliyetinden mahrum olmak akıl kârı değildir.\nHayat boşluk kabul etmiyor. Çocuklarımız egemen ifsad kültürünün rezil müziklerinin tehdidi altındadır. Bu gerçeği görememek büyük bir aymazlıktır. Bizim sesimizi, mustazafların çığlını, mücadelenin haykırışını yükselten şarkılarımızı çoğaltmak sorumluluğundayız. Konser ya da festivallerle bu alandaki çalışmaları yaygınlaştırmak, yeni sanatçıların bu çizgiyi tahkim etmek için ortaya çıkmasını sağlamak, edebiyatın diliyle müziğin coşkunluğunu birleştirmek için ürün ve eserlerimize sahip çıkmak sanatımızın güçlenmesine yapılacak en büyük hizmetlerden olacaktır.\nBu arada asıl sorumluluk elbette müzikle dinleyici düzeyde ilgilenenlerdedir. Dinleyiciler müzik eserlerinin üretimini, yaygınlaşmasını sağlarlar. Takdir edilmeli ki kitlesiyle buluşamayacak çalışmaların bir değeri olmayacaktır. Müslümanların yaptığı albümlerin insanlara ulaştırılması cahiliye kültürünün ürettiği müziğin toplumda oluşturduğu\ntahribatın engellenmesi bakımından da oldukça önemlidir. Müslüman aileler çocuklarının İslami bilinçlerini şekillendirmek için müziğin gücünden yararlanmalıdırlar. Bu önemli bir politika olarak uygulanmalıdır. Evde, arabada müzik bilinçli bir duyarlılıkla tercih edilerek dinlenilmeli, dostlar, gençler bizim müziklerimizle tanıştırılmalı, bunun için tavsiye ve hediyeleşme ihmal edilmemelidir. Şu bir gerçek ki Müslümanların dağınıklıkları bütün hayatlarını olduğu gibi bu alanı da etkiliyor. Birçok duyarlı müslümanın ve dolayısıyla da ailenin örneğin çok değer verdiğimiz bir albümden haberdar olmadığını, bunun yerine çocuklarının ifsad edici popüler kültürün müziklerini dillerinden düşürmediklerini görmek maalesef mümkün olabilmektedir. Bu kadar duyarsızlık, vurdumduymazlık asla kabul edilemez. Bir kaset ya da CD uzaklığındaki bilinç deposuna ulaşamamanın izah edilir bir tarafı yoktur ve yukarıda belirtildiği gibi Müslümanların sanat eserlerini sahipsiz bıraktığı tespitini desteklemektedir.\nSinemanın Gücü ve Kısa Filmin İmkânları\nSinemanın gücünden bahsetmeye bile gerek yoktur. Ancak sinema sanatı ekonomik açıdan yıpratıcı bir sanattır. Türkiye'deki tevhidi çevreler için sinema üretilebilir bir alandan ziyade takip edilen bir alandır. Batı ve doğu, belki özelde İran sineması bağlamında evrensel ya da fıtrî değerleri yakalayabilen sinema eserlerini takip etmekten bahsedebiliriz. Şu bir gerçek ki başkalarının ürettiği sinema her zaman bizi ifade etmez ve mayınlarla dolu bir araziye benzer. Ama yine de süzgecimizden geçirerek takip etmeye değer filmleri tespit etmek ve bunları Müslümanlarla buluşturmak zorunluluğundayız. Daha önce Özgür-Der etkinlikleri çerçevesinde de yapılan bir çalışma olarak bağımsız sinemanın dünyadaki farklı çalışmaları belirli günlerde gösterilebilir ve insanlığın ortak fıtrî üretimleri paylaşılabilir.\nSinema sanatının ekonomik sıkıntılarını aşmanın yolu kısa film çalışmalarıdır diyebiliriz. Kısa film son yıllarda bütün dünyada öne çıkan bir sanat alanıdır ve ekonomik maliyeti son derece hafiftir. Müslüman sanatın kısa filmle irtibatı kurulmalı ve kuvvetlendirilmelidir. Kısa film, amatör bir sanat alanı olarak duyarlı, ilgili herkese açık bir çalışma alanıdır. Senaryo problemi rahat aşılabilir niteliktedir, birkaç amatör kamerayla ciddi bir çalışma neticesinde önemli eserler oluşturulabilir. Kısa film, sinemanın roman benzerliğinden hareketle öyküye ya da şiire benzer. Sözü kısa, etkisi vurucu, kalıcılığı kesindir. Dolayısıyla propaganda ya da tebliğ maksatları için son derece münbit bir alandır ve her zaman ve her yerde festivaller ya da özel günler çerçevesinde bir arada sunularak etkisi gösterilebilir niteliktedir. Büyük şehirlerde ya da taşrada faaliyet gösteren dernek ve vakıflar belirli aralıklarla ödüllü kısa film etkinlikleri düzenleyebilirler/düzenlemelidirler. İnternet ve televizyonlardaki kısa filmle ilgili teknik bilgi sağlayan programlardan yararlanmak mümkündür ve ulaşılan bilgiler tecrübelerle sanatın sınırsız güzellikleri ortamında zenginleştirilebilir.\nTiyatronun Sıcak Yüzü\nMüslümanlar yeter ki biraz daha çalışkan ve cesur olsunlar. Kısa filmin imkânlı oluşu gibi tiyatro da amatör çalışmalar için uygun bir alandır ve asla ihmal edilmemelidir. Her şehirde yapılabilecek tiyatral çalışmalar mesajımızın gerek eğitici gerekse de kitleyle buluşucu açılımları için önemli bir imkân olacaktır.\nBir yazar kendi mesleği ve yaşam meşgalesi arasında nasıl yazılar yazmanın yolunu buluyorsa -bizim çevremizde yazdıklarıyla geçimini sağlayan kimse yoktur sanırız- başkaları da kendi meşgaleleri yanında tiyatro ya da kısa filmle ilgilenebilirler. Bunun böyle düşünülmesi, gereklilik olup olmadığına inanılmasıyla yakından alakalıdır ve cesaret burada anahtar kavramlardandır. Bu bağlamda Ekin Tiyatro Grubu'nun başörtüsü tiyatrosu önemli bir cesaret ve duyarlılık örneğidir. Profesyonelleşme belki bir grup üzerinden uzun vadede planlanabilir ama kaygımız tamamen mesajımızın insanlarla buluşturulmasıysa eğer daha fazla beklemenin gereği yoktur.\nAra başlıkta kullanılan \"sıcak yüz\" ifadesi bilinçli bir tercihtir. Sahnede canlı olarak sergilenen bir oyun izleyicilerle daha samimi bir ilişki kurar ve burada diğer sanatlardan ayrılır. Profesyonel bir edayla değil de inanmış bir halet-i rûhiye ile oynanan oyunların tesir gücü her zaman daha fazladır. Aynen kısa film festivalleri önerisinde olduğu gibi tiyatro festivalleri de yapılabilir/yapılmalıdır. Yerel ya da genel olarak yapılacak bu festivaller hem paylaşmanın motivasyonunu hem de mesajı ileten sanatın hazzını yaşatacaktır.\nNitelikli tiyatro eserlerinin sergilenebilmesi evvel emirde nitelikli senaryoların yazılmasına bağlıdır. Bunun için tiyatro eseri yazma yarışmaları tertip edilmeli, bu vesileyle önemli bir birikim oluşturulmalıdır. Sosyal ve bireysel açmazlar ya da mesajın ıslah edici güzellikleri tiyatro sahnesinden önce edebiyatın kaleminden dökülmeli, sahneleyicileri ile birlikte insanların önüne çıkmalıdır.\nSonuç\nKuramsal tartışmaların \"sanat bir gerekliliktir\" düşüncesini ispatlamaya çalışır bir temelden başlıyormuş gibi bir görüntü sunmak maluliyetinde olduğu söylenebilir. Böyle bir düşünceyi tartışmak bile son derece olumsuz bir pozisyondur ancak Müslümanların bu alandaki duyarsızlıkları sanırız ki bu tartışmaları zorunlu kılmıştır.\nKuramsal tartışmalar ilânihâye sürer, örnek çalışmalar oldukça da daha da derinleşecektir. Bizim üzerimize düşen daha ziyade somut örneklikler ortaya koymak olmalıdır. Dolayısıyla gücümüzün yettiği ve yapılabilecek çalışmaları teklif etmek, bu teklifleri pratiğe aktarmak, mesajımızın insanlarla buluşması ve hakikatlerin şahitleri olmamız bakımından aciliyet kesbetmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}