{
  "id": "aaf99e44-33ab-4ff6-8b89-5598973d3163",
  "title": "İsrail İşgalinin 60. Yılında Soykırımı Kutlamak!",
  "author": "Halid Amayreh",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/israil-isgalinin-60-yilinda-soykirimi-kutlamak-5521yy.htm",
  "content": "İsrail coşkulu ve yoğun bir dizi etkinlikle 18 Mayıs 2008’de 60 yılı dolduracak kuruluşunu kutlamayı planlıyor.\nİsrail hükümetinin bir internet sitesi olan\nisraelfestival.com\n’a göre kutlamalar sınırsız eğlence, moda defilesi, yerel yiyeceklerin satışı, İsrail halk dansları, İsrail ve Yahudi kültür ve mirasının meydana getirdiği sanat ve el sanatlarının gösterildiği fuar ve sanat sergilerinden oluşacak.\nTörenlerin ana merkezinin Batı Kudüs olması ve buradaki kutlamalara İsrailli siyasi ve askeri liderlerin yanı sıra yabancı devlet adamlarının da katılması bekleniyor. Katılması beklenen liderler arasında ABD Başkanı George W. Bush, Fransa Cumhurbaşkanı Nikolas Sarkozy ve Almanya Başbakanı Angela Merkel de bulunuyor.\nİsrail medyası ve sivil toplum kuruluşları kutlamalara çoktan başlamış durumda. Sözgelimi İsrail televizyonu Shishim isimli (60 anlamına geliyor) bir dizi yayınlamaya başladı, bu dizi 1948 Mayısından bu yana geçen 60 yılı anlatıyor. 31 Mart’ta yayınlanmaya başlayan dizi 6 bölümden oluşuyor ve her bölüm 10 yılı anlatıyor.\nİsrail bu yüksek yoğunluklu törenlerle kendisinin uluslararası platformdaki sorgulanan imajını düzeltmeyi hedefliyor. 1948 yılında henüz dünyaya gelmemiş olan İsrail Dışişleri Bakanı Tzipi Livni,\n“Bu bizim başarılarımızı, kazanımlarımızı ve ulus olmamızı kutlamak için bir fırsattır.”\ndiyor.\nSiyonist bakış açısına göre İsrail, bir başarı öyküsüdür. İsrail günümüzde gücünü her ne kadar dış unsurlardan sağlamış olsa da siyasi ve askeri açıdan hesaba katılan bir güçtür. 1.5 milyonunun Yahudi olmadığı (çoğunluğu Filistinli) 7 milyondan fazla nüfusa sahip bir ülkedir İsrail. Bu ülke Washington’daki Yahudi lobileri vasıtasıyla dünyanın tek süper gücü ABD’nin politikalarını etkilemektedir.\nMilyar dolarlarla ifade edilen devasa Amerikan siyasi ve askeri desteğinin İsrail’e verilmekte oluşu Yahudi lobisinin gücünü göstermektedir. Bu sınırsız mali, ekonomik, teknolojik, siyasi ve askeri destek olmaksızın İsrail’in bu saldırgan taktiklerle hayatiyetini sürdürmesi mümkün değildir.\nİsrail, nükleer teknoloji elde etme çabaları içinde olduğu iddiasıyla İran’a karşı kışkırtıcı bir kampanya yürütmekte. İsrail diğer mevcut nükleer güçlerle eşit derecede nükleer güce ve askeri üstünlüğe sahiptir ve 2006 verilerine göre İran, Türkiye, kuzey, doğu ve orta Afrika bu nükleer gücün tehdidi altındadır. İsrail buna rağmen İran’a karşı böyle bir kampanyayı tırmandırabilmektedir.\nEkonomik açıdan İsrail bölgesel bir süper güçtür. Gayrisafi milli hâsılası 500 milyar dolardır. Elektronik ve yeni nesil tıp alanının geliştirilmesinde öncülük yapan birkaç devletten birisidir. İsrailli ilaç firmalarının dünya pazarlarındaki payı milyar dolarlarla ifade edilmektedir.\nVe İsrail bütün kazanım ve başarılarına rağmen Filistin halkına yaptıklarıyla ırkçılık, ayrımcılık ve suç üzerine kurulmuş bir devlet olma vasfını devam ettirmektedir. O Filistin halkının yurdunu gaspetmiş ve bugüne kadar Filistin halkını yok etmeye çalışmıştır. Şüphe yok ki İsrail bunda başarısız olmuştur. Filistinliler hem birey olarak hem de millet olarak bugüne kadar varlıklarını devam ettirmişlerdir.\nİsrail, hedeflerine ulaşmak için her türlü yolu kullanıp Filistinlilerin topraklarını gaspetmeye ve buradaki Filistinli nüfusunu azaltmaya çalışmakta, bu hedefe ulaşmak için pervasız ve haince politikalar ve taktikler uygulamaktadır. İsrail, etnik temizlik ve uluslararası soykırım suçu işlemektedir. İsrail, ırkçılığı kurumsallaştırmıştır, yüzlerce Filistin kasabasını ve köyünü buldozerlerle yıkmıştır, utanmazca Filistinlilerin topraklarını ve özel mülkiyetlerini hatta evlerini müsadere etmiştir ve son olarak da Batı Şeria’da ‘Ayrımcılık Duvarı’nı inşa etmiştir. Bütün bunlar Filistin topraklarını ilhak etmek içindir.\nİsrail bütün bunların yanında devlet destekli kitle terörünü de mükemmel uygulamaktadır. İcra edilen siyaset Filistinlilere hayatı çekilmez kılmayı sağlamaktadır ve nihai hedef Filistinlilerin topluca evlerini ve yurtlarını terk etmeye zorlamaktır. Bütün bunlar ayan beyan yapılıyor. Önde gelen dünya güçleri ABD, AB, Rusya ve Çin ya sessiz kalıyor ya da kısa ve önemsiz birkaç söz sarf ediyorlar. Barışa olan ihtiyaçtan bahsediyorlar!\nİsrail’in 60. doğum yılını kutlamaya hazırlandığı bugünlerde Batı Şeria’da özellikle Doğu Kudüs’te ve çevresinde Filistin topraklarının gaspı azalmaksızın devam etmektedir. Filistinliler bütün bu güç farkına rağmen hayatta kalmayı başarıyorlar. Aslında Filistin’in İsrail baskısına karşı gösterdiği dayanıklılık efsanevi bir görünüm arzetmekte. Bu hususiyet İsrail stratejilerini aciz bırakmakta ve boşa çıkarmakta. Belki de bu dayanıklılık etkili İsrail siyasi, askeri ve dini liderlerinin açıkça Filistinlilerin soykırıma tabi tutulmaları çağrısı yapmalarına vesile olmaktadır.\nKısa bir süre önce İsrail Savunma Bakanı Yardımcısı Matan Vilnai, Filistinlilere karşı daha büyük bir holokost (soykırım) uygulamakla tehdit etti. Benzer şekilde çok sayıda haham, İsrailli askerlere Filistinli sivillerin hatta çocukların öldürülmesi izninin verilmesi gerektiği hususunda açıklamalar yapmaktalar. Bu hahamlar İsrail’deki en büyük iki dini gruba mensuplar: Birincisi aşırı dinci Haredi grubu, bir diğeri ulusal Siyonist dinci grup... Bu hahamlar savaşta çocuklara dahi savaşçı muamelesi yapılması gerektiğini iddia ediyorlar.\nBütün bunların aşırı abartılı olduğu düşünülebilir fakat kesinlikle abartılı değil. Tsomet Enstitüsü Müdürü Haham Yisrael Rosen, Batı Şeria’da İsrailli yerleşimcilerin katıldığı dini bir seminerde şunları söyledi:\n“Bütün Filistinli erkekler, kadınlar, bebekler hatta onların hayvanları öldürülmelidir!”\nSafad şehri hahambaşısı Shmuel Eliyahu da devlete ve orduya geçen ay Merkaz Haarav Merkezi’ne saldırı düzenleyen Filistinlinin çocuklarının asılması gerektiği hususunda baskı ve telkinde bulundu. Bu merkeze düzenlenen saldırıda 8 askeri okul öğrencisi Gazze Şeridi’nde 130’dan fazla Filistinli masum sivilin İsrail ordusu tarafından katledilmesine misilleme olarak öldürülmüştü.\nFaşist tahrik ve teşvikler dini gruplarla sınırlı değil. İsrail medyası Mart ayında Knesset üyelerinin ve önceki kabinenin bakanlarının Yahudi olmayanlara karşı uygulanan ayrımcı kanunların kapsamının genişletilmesiyle ilgili tehditlerini yayınladı. Bunlar Nazi Almanyası’nda uygulanan Nuremberg Kanunları’nı anımsatıyor. Knesset üyesi bir İsrailli Arap meslektaşına açıkça şunları söylüyor:\n“Gün gelecek sizi bu Knesset’ten atacağız!”\nDavid Batsri gibi hahamların Yahudi olmayanları hayvan ve eşek olarak tanımladığı bir ülkede bütün bu olup bitenlerin endişe uyandırmaması olağandır. Yakınlardayapılan bir kamuoyu yoklaması sonuçlarına göre İsrailli Yahudilerin yüzde 75’i etnik temizliği ve Batı Şeria, Doğu Kudüs ve Gazze Şeridi’nin İsrail tarafından işgalini onaylıyor. Anket doğal olarak İsrail’de yaşayan Arap toplumunun tepkisini çekti. Knesset’in Arap üyesi Cemal Zahalka, Yahudilerin 1933-1945 yılları arasında Nazi Almanyası’nda maruz kaldıkları uygulamanın aynısını Araplara yaptığını söyledi ve\n“Irkçılık ve faşizmin nefret kokuları ülkenin her yerine yayılıyor. Şunu bilmelisiniz ki biz İsrail’e dışarıdan gelmedik aksine İsrail buraları işgal etti. Biz meşruiyetimizi bu topraklara aidiyetimizden alıyoruz; İsrail vatandaşı olmaktan değil!”\ndiyerek sözlerine devam etti. Zahalka, yapılan anketi ise İsrail’de Arap olan her şeye ve herkese karşı devam eden nefretin bir sonucu olarak artan ırkçılık ve faşizmin ek bir kanıtı olarak tanımlıyor.\nZahalka ve diğer İsrailli Arapların korkuları gerçek. Son günlerde Yafa, Lod ve Ramleh’te yaşayan yüzlerce Arap Yafa’da ikamet eden binlerce Arabın evlerinden çıkarılma planına karşı gösteriler düzenledi. Konunun uzmanları yüzlerce evin boşaltılacak ve yıkılacak olmasının yapı düzenlemeleri kanunun ihlali anlamına geldiğini söylüyor. Devlet bu evlerde yaşayan ailelerin bu evlerde yaşama hakkını kaybettiklerini, çünkü bu evlerin anne babalarına ait olduğunu ileri sürüyor.\nİsrail’deki Arap hareketinin lideri Şeyh Raid Salah şunları söylüyor:\n“Buradayız ve terk etmeyeceğiz! Ya bu topraklarda yaşayacağız ya da bu topraklarda öleceğiz. Topraklarımıza ve kutsal yerlerimize dokunmanıza izin vermeyeceğiz. Sizin bütün kanunlarınız çöpe layıktır. Sizden korkmuyoruz! Yurdumuzda yaşamaya devam edeceğiz!”\nUluslararası hukuk ve uygulamaları profesörü Richard Falk (Kendisi aynı zamanda Amerikan vatandaşı bir Yahudidir.)\nFilistin Soykırımına Doğru\nbaşlıklı bir makale yazdı. Falk, İsrail’in Filistinlilere karşı holokost uygulamaya başladığı uyarısında bulundu.\n“Filistinlilere yapılan muameleyi suçlu Nazi uygulamalarıyla benzeştirmek aşırı sorumsuz bir yargı mıdır?”\ndiye soruyor Falk ve cevabı da kendisi veriyor:\n“Bence değildir!”\nİsrail-Nazizm benzerliğini ortaya koyan Falk, Gazze’de yaşananların (Şu an Gazze’de 1.5 milyon insan abluka altında!) rahatsızlık verici olduğunu söylüyor.\nÇünkü\ndiyor İsrail ve destekçileri niyetlerini açıkça ifade ediyorlar ve bütün insanların hayatı en ileri zalimliğin tehdidi altında tehlikeye giriyor. Mevcut soykırımvari eğilimlerin kolektif trajediye dönüşmemesi için dünya hükümetlerinin ve uluslararası kamuoyunun acil harekete geçmesi ve bu soykırım uygulamalarını engellemesi gerektiğini tavsiye ediyor Falk.\nSözün özü faşizm açısından İsrail siyasi ve askeri başarılarını kutlamalıdır. Fakat adalet, ahlak ve insanlık açısından bakacak olursak yeryüzünde baskı ve ırkçılığı bu kadar açık uygulayan başka bir ülke daha yoktur. İsrail 60 yıl önce olduğu gibi kan, katliam, gasp ve yalanlar üzerine kurulan bir devlet olma özelliğini devam ettirmekte. İsrail değişecek midir? İsrailli liderler şunu söyleyeceklerdir:\n“Söz konusu Filistinlilerse boşuna nefesinizi tüketmeyin!”\nAl-Ahram Weekly,\n17-23 Nisan 2008\nÇev: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}