{
  "id": "9595a06d-6c0c-41f8-a2d0-771e788bc772",
  "title": "İstanbul’da “Darbeciler Yargılansın!” Çağrısı",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/istanbulda-darbeciler-yargilansin-cagrisi-5511yy.htm",
  "content": "27 Nisan E-Muhtırası’nın birinci yıldönümünde muhtıracıların ve darbe planlayanların hâlâ iş başında olduğunu ifade eden Özgür-Der mensupları, 26 Nisan Cumartesi günü Fatih Saraçhane Parkı’nda bir protesto eylemi gerçekleştirerek darbecilerin yargılanması; Sarıkız, Ayışığı ve Ergenekon düzenine son verilmesi çağrısında bulundular.\nEylemde “Sarıkız, Ayışığı Organizatörleri Hâlâ İş Başında… Darbeciler Yargılansın!” yazılı bir pankartın yanı sıra “E-Muhtıra ve Darbe Günlüklerinin Hesabı Ne Zaman Sorulacak?”, “Sarıkız ve Ayışığı’nın Mimarlarıyla Uzlaşma!”, “Halkı Yargılayanlar Darbecilere Suskun!” yazılı dövizler taşındı.\nEmperyalizmin iktidarını yerli işbirlikçilerle yürüttüğünü belirten Murat Özer, Özgür-Der’i temsilen eylemin amacını açıkladı ve Cezayir, Mısır, Filistin gibi halkın oylarıyla iktidara gelen Müslümanların işbirlikçiler eliyle nasıl da darbeye maruz kaldıklarını anlattı. Özer, Türkiye’den de tanıdıklarını belirttiği bu darbecilerin, iktidarlarını korku üzerine bina ettiklerini hatırlattı ve darbeci paşalardan hesap sorulmasını talep etti.\nEyleme destek veren Av. Cüneyt Toraman, 27 Nisan Muhtırası üzerinden bir yıl geçmesine rağmen hukukçuların hiçbirinin dava açmadığına dikkat çekti ve gazete kupürlerini dayanak kılarak hukuksuzluğa imza atanlara göndermede bulundu. Hakim ve savcıların açık bir suç içeren darbe planlarına kayıtsız kaldıklarını vurgulayan Toraman, darbeciler karşısında susanların söz konusu Müslümanlar olunca hukuksuzlukları mesnet ederek nasıl da cevvalleştiklerini ortaya koydu.\nÖzgür-Der Yönetim Kurulu üyesi ve dergimiz yazarlarından Kenan Alpay da eylemde söz alarak 27 Nisan Muhtırası’nın sorumlularından hâlâ hesap sorulamayışını bir hukuk skandalı olarak niteledi. Darbe planlarını teşhir eden Nokta Dergisi büyük bir baskıya maruz kalırken darbe tezgahlayan eski Jandarma Kuvvet Komutanı Şener Eruygur’un şehir şehir dolaşarak darbe planlarını icra etmeye devam ettiğinin altını çizen Alpay, Eruygur’un yanı sıra Org. Özden Örnek ve Org. Aytaç Yalman gibi darbe tezgahlarında ismi geçen tüm “paşa”ların yargılanması gerektiğini vurguladı. Şu ana kadar Sarıkız ve Ayışığı darbe projelerinin failleri hakkında herhangi bir dava açılmamış olmasının ve suç duyurularının mahkemeler tarafından kale alınmamasının ‘hukuk devleti’, ‘yargı bağımsızlığı’ söylemlerinin içini bir kez daha boşalttığını vurgulayan Alpay, yüksek yargı kurumlarının da darbe sürecinin devam ettirilmesinde önemli bir misyon yüklendiklerine işaret etti.\n1974’te Yunanistan’da hükümete karşı bir darbe tertipleyen Albaylar Cuntası’nın tüm mensuplarının halen cezaevinde olduklarına da dikkat çeken Alpay, bugün Türkiye’de mahkum etmek ve yargılamak şöyle dursun darbecileri mahkemeye çağırıp ifadelerine dahi başvurmanın imkan dışı olduğunu belirtti. Alpay, sözlerini “AK Parti Hükümeti adaleti ve güvenliği gölgeleyici herhangi bir uzlaşma çabası içine giremez. Darbecilerden hesap sormak öncelikli sorumluluğudur.” diyerek bitirdi.\n“Darbeciler Yargılansın Gaspedilen Haklar Geri Verilsin!”, “Halkı Değil, Darbeleri Yargıla!”, “Ergenekon Çetesi Dağıtılsın!”, “Darbeci Paşalar Hesap Verecek!”, “Susma, Uzlaşma, Darbeleri Yargıla!”, “Özden Örnek / Şener Eruygur Yargılansın!”, “Darbeciler Yenilecek İslami Direniş Kazanacak!”, “Susma Haykır Darbelerden Hesap Sor!” gibi sloganların atıldığı eylem tekbirlerle sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}