{
  "id": "d0687b3c-f9c5-48a9-aa62-b3a8dc00d351",
  "title": "Söz Konusu Olan Müslümanlarsa, Tutarsızlık Sorun Sayılmaz!",
  "author": "Rıdvan Kaya",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/soz-konusu-olan-muslumanlarsa-tutarsizlik-sorun-sayilmaz-5461yy.htm",
  "content": "Türkiye'de düzenin başörtüsünü soruna dönüştürmesini Kemalist Cumhuriyet programının anlaşılabilir bir refleksi olarak görmek mümkün. Dinin ve dini görünürlüğün toplumsal hayattan tümüyle dışlanması ve vicdanlara hapsedilmesi hedefine uygun olarak geçmişte Kur'an'a, camiye, ezana kadar bir dizi konuda açığa çıkan tahammülsüzlük/bastırma siyaseti, 70'li yıllara doğru giderek belirginleşen bir tarzda başörtüsü hazımsızlığı şeklinde boy vermiştir.\nDarbecilerin Başörtüsü Alerjisi\nİslami duyarlılığın gelişimine bağlı olarak bu dönemde tek tük de olsa başörtülü bayanın eğitim ve çalışma hayatında görü\nnmeye başlaması kendilerini toplumsal hayatın merkezinde gören kesimleri rahatsız etmeye başlamıştır. Bununla birlikte önceki dönemdeki tali, münferit vakıalardan farklı olarak başörtüsünün kitlesel bir sorun hal\nine gelmesi ise doğrudan darbe konjonktürünün bir sonucudur. 12 Eylül 1980 darbesinin şefi General Kenan Evren'in başörtüsünün lüzumsuzluğu konusunda meydanlarda başlattığı \"halkı irşad\" faaliyetlerine 1982 yılında önce imam hatip liseleri, ardından da üniversitelerde uygulamaya konulan yasakla birlikte resmi hüviyet kazandırdığı hatırlanacaktır.\n90'lı yıllar siyaset mekanizmasının ağırlık kazanmasına bağlı olarak diğer alanlarda olduğu üzere başörtüsü yasağı konusunda da esneme dönemi olmuştur. Başörtüsü her ne kadar yine gündemde yoğun biçimde tartışılmaya devam etmekle birlikte, bu dönemde yasakçı tutumun büyük ölçüde gerilediği söylenebilir. Kısmi bir \"normalleşme\" şeklinde adlandırılabilecek bu ortam, 1997'de ülkenin yeni bir darbe konjonktürüne sokulmasına dek sürmüştür. Darbeci zihniyet ile başörtüsü rahatsızlığı arasındaki yakın irtibat 28 Şubat süreciyle birlikte yeniden nüksetmiş ve Türkiye bu süreçten itibaren başörtüsü sorununun başörtüsü yarasına dönüştüğü bir döneme girmiştir.\nBu süreçte egemenler yasallık zırhına büründürdükleri ama asıl gücünü silahlı dayatmadan aldığını herkesin bildiği akıl almaz bir yasağı aşama aşama yaygınlaştırmaya çalışmışlardır. Başörtüsünün halk arasında yaygınlığı dolayısıyla yasağı belki sokağa, çarşıya, pazara indirmeye cesaret edememiş ya da gerek duymamışlardır ama kendilerine ait algıladıkları, prestij atfettikleri, temsil niteliğini haiz saydıkları mekan ve alanlarda başörtüsüne karşı amansız bir pres uygulamışlardır. Kamusal alanda çalışmaları kesin biçimde engellenen başörtülüler, Meclis'ten ve siyasetten de uzaklaştırılmış; eğitim hakkından mahrum edilmişlerdir.\nBaşörtüsü Yasağı ve Sıradışı Faşizan Görüntüler\n28 Şubat'la birlikte başörtüsü düşmanlığını açık bir saldırganlığa dönüştüren uygulamalarla, kararlarla bolca karşılaşılmıştır. Okul gezisine gitmek üzere bindikleri otobüslerden indirilenler, ödül törenine alınmayanlar ya da kürsüden indirilenler, kampus girişinde başlarına taktıkları peruklarının altında başörtüsü olup olmadığı kontrolüne tabi tutulanlar, oğlunun orduevinde yapılan düğününe giremeyen başörtülü anneler, hatta Medine Bircan örneğinde yaşandığı üzere tedavisi engellenenler unutulamayacak örnekler olarak tarihe kazınmıştır. Yine Aytaç Kılıç adlı öğretmenle ilgili Danıştay kararında görüldüğü gibi sokakta dahi başörtülü olmanın hak mahrumiyetine gerekçe teşkil ettiği ve başörtülü olmanın \"kötü örnek\" sıfatıyla tanımlandığı türden azgınlıklar yaşanmıştır.\nBu süreçte başörtüsüne yönelik olmadık hakaretler, aşağılamalar gerçekleştirilmiş; başörtüsünü savunanların bazıları gözaltılarla, hapislerle cezalandırılırken; başka ülkelere göç etmek zorunda kalanlar olmuştur.\nTüm bu zalimane tabloya karşın egemenlerin başörtüsüne karşı duydukları kinin azalmayıp, arttığını görebiliyoruz. Yasak duvarlarının bir nebze aşılmasına dahi razı değiller. Bu amaçla ellerinden geleni artlarına koymayıp çirkin çehrelerini daha da iğrenç hale getiriyorlar.\nEvet, ama…\nBir de başörtülülerin haklarını savunanlar var. Başörtüsü yasağı adı verilen ilkel uygulamanın artık sona ermesi gerektiğini söyleyen, başörtülülerin de diğer vatandaşların yararlandıkları haklardan ayrımsız yararlanması gerektiğini dillendirenler var. Ne var ki bunların kimisinin de kafasının bir hayli karışık olduğu görülmekte. Kendilerini sol, liberal ya da sol-liberal gibi sıfatlarla tanımlayan bu zevattan bazıları öyle şartlar ileri sürüyorlar, öyle kayıtlar düşüyorlar ki, tavırlarıyla yasakçıların tezlerini, kaygılarını teyit etmiş oluyorlar.\nNitekim bu yaklaşım biçiminin son kertede başörtüsüne özgürlükten ziyade \"Müslümanların ehlileştirilmesi\" çabasına denk düşen bir tutum olduğu görülebiliyor.\nBurada, özgürlükçü-demokrat olma iddiasındaki bu yaklaşım biçiminin içerdiği tahakkümcü, şekillendirici mantığı kimi yönleriyle tartışmaya çalışacağız. Yine Müslümanları, İslami kimlik adına ileri sürülen hak ve özgürlük taleplerini kendi belirlediği bir tutarlılık testine tabi tutup, imtihan etmeye bayılan bu ruh halinin iç tutarsızlıklarına da değineceğiz.\nBaşörtüsünü Kur'an'ın açık bir emri olarak kabul eden ve bu zeminde sahiplenen Müslümanlara karşı bu kesimin ileri sürdüğü tezlerden biri başörtüsünün dini değil, seküler temelde bir hak şeklinde savunulması gerektiğidir. Buna göre, farklı kimliklerin ve etnik-dinsel çeşitliliğin mevcut bulunduğu bir toplumsal yapıda vatandaşların taleplerini dini içerikle temellendirmesi ortak payda oluşumuna izin vermez. Bu yüzden talepler dini zeminde değil, herkesin ortak paydası olan vatandaşlık hukuku temelinde savunulmalıdır. Vatandaşlık hukuku ise bekleneceği üzere laiklik zeminine oturmalıdır!\nEvlere Şenlik Özgürlükçülük: Başörtüsüzlük ile Kimliksizlik Arasında Tercih Yapın!\nBir kere bu yaklaşım biçimi son derece şablonik ve de dayatmacıdır. Başörtüsü hakkını savunma, destekleme adına Müslümanları laik olma zorunluluğu ile karşı karşıya getiren bir mantık şüphesiz özünde başörtüsüne de anlam kazandıran akidevi/kimliksel zemini tahribe yönelmektedir. Oysa başörtüsünün dayandığı akidevi/kimliksel temel yok sayıldıktan sonra, başörtüsünün serbest bırakılıp bırakılmamasının ne anlamı kalır ki? Rabbimizin emirlerine uygun bir hayat sürme kararlılığımızın bir tezahürü mahiyetinde olan başörtüsünün ancak onu anlamlı kılan kimlik bütünlüğü içinde bir değer ifade edeceği açıktır.\nBu yönüyle, \"Başörtüsü takma hakkınızı savunuyoruz ama laikliği benimsemeniz koşuluyla!\" anlamına gelecek tezler başörtüsünü içeriksizleştirmek demektir ve kabul edilemez. Bu yaklaşım biçiminin \"Bu ülkede yaşıyorsanız, özgürce taleplerinizi savunabiliyorsanız, bunu Mustafa Kemal'e borçlusunuz!\" türünden \"lütfedici\", \"minnettar kılıcı\" ve de özü itibariyle \"köleci\" söylemlerden temelde pek bir farkının olmadığı; özgürleştirmeye değil bağımlılaştırmaya, asli kimliğiyle kabullenmeye değil kendisine benzetmeye yönelik olduğu görülmektedir.\nBaşörtüsüne özgürlük talebinin ancak bireysel hak temelinde savunulması gerektiği, grup hakkı şeklinde savunulmasının vatandaşlık zeminini tahrip edeceğine dair söylemleri de anlamak mümkün değildir. İlginçtir Aleviler, Ermeniler, solcular, feministler vd. söz konusu olduğunda pek gündeme gelmeyen birey hakkı-grup hakkı ayrımı Müslümanlar için sürekli öne çıkartılmaktadır. Bu mantık Müslümanlara kendilerinin benimsemedikleri bir kimliği dayatmak, onları kendileri olarak muhatap almamak demektir. Ben bir Müslüman olarak inandığım değerler ve bu çerçevede kendim için benimsediğim kimlikle taleplerimi, özlemlerimi ve muhalefetimi ortaya koyamayacaksam, bu zeminde örgütlenemeyeceksem kendimi nasıl özgür hissedebilirim ki?\nSizin modern-ulus devlet şablonunuzu benimseyecek olursak zaten her şey bitmiş, ortada herhangi bir sorun kalmamış demektir. Oysa sorunun nirengi noktası tam da burasıdır: Sizin kendi dünya görüşünüz çerçevesinde çok özgürlükçü bulduğunuz, gayet mantıklı ve doğal hissettiğiniz modern paradigmanız bizim için açık bir dayatmaya dönüşmekte, bir tür kölelik hissiyatı uyandırmaktadır. Paradigmanızı benimsemek zorunda değiliz. Bu öncelikle evrensel manada insan hakları ve hukuk kurallarının göz ardı edilmesi anlamına gelir. Kaldı ki, bu ülkede bize Alman devletinin yabancı işçiler sorununa yaklaşımı ya da İsveç'in göçmen azınlık sorununu ele alma biçimi tarzında da yaklaşamazsınız. Bu ülkede Müslümanların ve İslami kimlik ve değerlerin kolayca göz ardı edilemeyecek, başka şeylerle kıyaslanamayacak boyutta bir tarihsel, toplumsal meşruiyeti vardır.\nBaşörtüsü yasağına karşı çıkarken bazı sol ve/ya liberal çevrelerin takındığı ikircikli dil, pazarlıkçı tutum ve mahcup tavırlar Kemalist-ilerlemeci şablonlarla eğitilmiş kesimlerin İslam ve Müslümanlar söz konusu olduğunda ne kadar çelişik ruh hallerine sürüklendiklerinin, adil ve hakkaniyetten uzaklıklarının göstergesi olmuştur. \"Özgürlükçü\" imaj ve söylemlerinden ötürü cepheden karşı çıkamamalarına karşın bu zevat bir dizi şart, kayıt düşmek suretiyle başörtüsüne yönelik zorbalığın üstünü örtmektedir. Oysa yasak başucumuzdadır, yanı başımızdadır; ertelenmesini, idare edilmesini gerektirecek bir mazeret sunmamaktadır. Yakıcı bir nitelik kazanmıştır. Ve sonuç itibariyle bir süre daha mazur gösterilmesini gerektirecek tek bir neden dahi yoktur.\nAçıktan ve tutarlı bir biçimde yasağa karşı çıkamayan, çıkmayan bu tipler iki nokta üzerinde eleştirilerini yoğunlaştırmaktalar: Öncelikle yasağın kaldırılış yöntemine itiraz etmekteler. Ayrıca başörtüsü özgürlüğünün kapsamlı bir program dahilinde gündemleşmesi gerektiğini ileri sürmekteler.\nYöntem Eleştirisi Zorbalık Gerçeğini Örtmemeli!\nBu noktada AK Parti'ye duyulan kızgınlıkla hareket eden çevrelerin başörtüsü yasağını dolaylı ifadelerle savunma konumuna düşmeleri ilginçtir. Oysa AK Parti ile başörtüsü mağduriyeti ya da başörtüsüne özgürlük talebi arasında bu kadar doğrudan bir irtibat kurulması sağlıklı değildir, adil değildir. Velev ki, AK Parti'nin başörtüsü sorununu istismardan başka bir amaç gütmediğini varsayalım, ne fark eder? Bundan dolayı başörtülülerin haksızlığa uğratılmaları meşrulaşır mı, mazur karşılanabilir mi?\n\"Özgürlük talebinin, adalet talebinin arkasında kim var?\" sorusundan önce, talebin haklı olup olmadığının hesabının yapılması gerekir. AK Parti'nin samimiyeti ya da samimiyetsizliğine, başörtüsü sorununu seçim kozu olarak ya da gündem saptırmak için ele alıp almadığına dair spekülasyonlar, sorunu birebir yaşayan, haksızlığa uğrayan insanların mağduriyetlerinin bir an önce giderilmesinin gerekliliğini ortadan kaldırmaz. Bu mantıktan hareket edildiğinde her bir toplumsal talep gündeme geldiğinde \"Arkasında kim var?\", \"Karşılandığında bundan hangi güçler kârlı çıkar?\" gibi hesaplar yapmak lüzumlu olur ki, bu tam bir çıkmaz sokaktır.\nNitekim bu ülkede toplumsal talepler ile onları gündemleştiren siyasi örgütlerin birebir irtibatlandırılması eğiliminin baskıcı, inkarcı tutumları beslediği bilinmektedir. Bu yüzdendir ki, mesela Kürt sorununun çözümü noktasında atılacak her adım PKK gerekçesi ile engellenmeye çalışılmış; ya da örneğin cezaevlerinde yaşanan insanlık dışı tecrit zulmüne karşı çıkışlar sol örgütlerin politikaları gerekçe gösterilerek bloke edilmek istenmiştir. 301. madde tartışmasını düşünce ve ifade özgürlüğü sorunu olarak görmek yerine Ermeni propagandasına zemin hazırlamak şeklinde algılayan mantık da aynı öncüllerden hareket etmekte ve aynı zaaflı noktaya varmaktadır.\nKapsamlı Özgürlük Talebi Başörtüsü Sorununun Yakıcılığını Örtmesin!\nBaşörtüsü yasağının kaldırılması için atılacak adımların mutlaka geniş bir özgürlükler programı çerçevesinde gündeme gelmesi gerektiği tespiti de tutarsız bir tespittir. Hiçbir sorunun çözümünün başörtüsü sorununun çözümüne bağlı olmamasına karşın, başörtüsü sorununun ancak bir dizi sorunun çözümüyle birlikte ele alınabilecek bir \"özel\" sorun şeklinde algılanmasının mantığı ne olabilir ki?\nBaşörtüsü yasağı gibi on yıllardır devam edegelen kitlesel bir devlet terörünü hafifletmeye yönelik bir adımın 301. maddeden Alevilerin sorunlarına, vakıflar yasasına kadar bir dizi sorunla ilişkilendirilerek tavsatılmaya çalışılması hangi gerekçeyle izah edilirse edilsin haklı ve tutarlı değildir.\nElbette baskıcı Kemalist devlet aygıtının bu ülkede yaşayan farklı kesimlere ve bilhassa da muhalif kimlikli insanlara yönelik haksız uygulamalarına karşı çıkmak, bunların tasfiyesine gayret etmek adaletten yana herkesin görevidir. Mamafih, biri olmazsa öbürü de olmasın anlamına gelecek tavırlar ise kim ne derse desin yasakçılığa bahane üretmekten başka bir mana taşımaz.\nVe tam da bu noktada bizleri \"Ne kadar özgürlükçüsünüz, hadi bir ölçelim!\" testine tabi tutmaya kalkanlara \"Sizin Müslümanları imtihan etme hakkınız yok!\" diyoruz. Siz ne zaman tutarlı olabildiniz ki, bizi sorgulama hakkına sahip oluyorsunuz? Özgürlükler konusunda Müslümanları tutarlılık testine tabi tutanlar, hesap soranlar önce hesap vermeyi bilmeliler! İşte dünyada eşi benzeri görülmemiş bir uygulama olan üniversite öğrencilerine başörtüsü yasağı gibi vahşi, ilkel bir uygulamayı dahi açık, net biçimde reddetmekte tereddüt ediyor, hâlâ bir sürü laf kalabalığının arkasına gizleniyorsunuz.\nArka arkaya soruyorlar: \"Sivas'ta Madımak otelinin müze yapılmasına ne diyorsunuz?\"; \"Alevi çocuklarına zorunlu din dersleri okutulmasına karşı çıkıyor musunuz?\";\n\"Cemevlerine ibadethane statüsü verilmesini destekliyor musunuz?\" 301. maddeden vakıflar yasasına, misyonerlerden içkili mekanlara, müstehcen yayınlara kadar bir dizi konuda \"özgürlük\" anlayışımız, başkalarının \"hakları\" konusundaki tutarlılığımız sorgulanıyor.\nBizim Kompleksimiz Yok, Özgüvenimiz Var!\nBu noktada bizim bir sıkıntı, bir kompleks içinde olmadığımızın altını çizmekte yarar var. Bu ülkede yaşayan tüm Müslümanlar adına konuşma hakkına sahip değiliz elbette ama en azından bu derginin ve mensubu olduğumuz Özgür-Der camiasının yıllardır sergilediği net tutumun da verdiği güvenle şunu rahatlıkla söyleyebiliriz ki, \"kendine Müslüman\" bir tavır asla bizlerin tavrı olmamıştır. Sorunlar arasında doğal olarak yoğunluk noktasında fark gözetmekle birlikte asla hiyerarşi oluşturmadık. Ve asla şu yapılmadan bu yapılmasın, şu sorun daha öncelikli ele alınsın gibi bir ikilem içinde de olmadık. Dolayısıyla örneğin başörtüsü yasağının en yoğun yaşandığı bir ortamda dahi cezaevlerinde tecrit dayatmasının çözümü için elimizden geldiğince çaba sarfettik. Kürt halkının gaspedilen haklarının iade edilmesinin geciktirilmesine hep karşı çıktık. Hrant Dink'in katledilmesini protesto için yükseltilen \"Hepimiz Ermeniyiz!\" sloganına karşı çıkanları adil ve tutarlı davranmaya, öncelikle resmi ideolojinin ırkçı, milliyetçi dayatmalarına karşı çıkmaya çağırdık.\nSoru sormaya gelince bizler de bol miktarda soru sorabiliriz. Örneğin, Madımak'ı müzeye dönüştürmeye çalışanlara \"Başbağlar'ı da ören yeri yapmayı düşünüyor musunuz yoksa sadece Alevilerin ölümünü mü hatırlanmaya değer buluyorsunuz?\" diye sorabiliriz. Zorunlu din derslerinden muafiyeti gündemleştirenlere \"Bizim çocuklarımızın da zorunlu Atatürkçülük derslerinden muaf tutulmalarını destekliyor musunuz?\" diye sorabiliriz. Cemevlerinin ibadethane kapsamına alınması konusuna ya da Diyanet yapılanmasına yaklaşımımızı sorgulayanlara \"Halkın kendi emeğiyle ve parasıyla inşa ettiği camilerimizin, mescitlerimizin devlet kontrolünden çıkartılmasını kabul ediyor musunuz?\" diye sorabiliriz.\nBizler vakıflar ile ilgili düzenlemelerle Kemalist devletin on yıllardır azınlıklara zulmettiğini çok iyi biliyoruz ama bildiğimiz başka bir şey daha var: 2007 yılı Ocak ayında dönemin cumhurbaşkanı Sezer Meclis'ten geçen vakıflar yasasını veto ettiğinde, gerekçe olarak \"şeri hukuk düzeni içinde kurulan eski vakıfların Türk devrimince tasfiye edildiği ve Vakıflar Genel Müdürlüğü'nün sıkı denetimine tabi kılındığı, yeni düzenlemenin bu denetimi zayıflatacağı\" gerekçesini ileri sürmüştü. Ne o gün ne de bugün azınlık vakıflarına yapılan haksızlıkları gündemleştirenlerin Müslümanlara ait binlerce vakıf arazisinin, mekanının devletçe gaspedilmesine itiraz ettiklerini duymadık.\nKaracaahmet Cemevi'nin 1994'te dönemin İstanbul Büyükşehir Belediyesi Başkanı Tayyip Erdoğan tarafından yıkılmaya çalışılmasını her fırsatta \"İslamcıların Alevilerin hukukuna saygısızlıklarının somut örneği\" olarak öne çıkartanları görüyoruz. Mezarların tahrip edilmesi suretiyle yapılan ve kaçak olduğu için engellenmeye çalışılan bu inşaatın durdurulamadığı ve Büyükşehir Belediyesi'nin yıkım girişiminin akim kaldığı da biliniyor. Peki, Karacaahmet Cemevi'nin yıkılması girişimini lanetleyenler 28 Şubat sürecinde Çavuşbaşı'nda askerin baskısıyla 4.000 metre karelik Fetih Külliyesi'nin gaspedilmesine hiç itiraz etmişler miydi? Orman arazisinde inşa edildiği gerekçesiyle el konulan binalarda bugün Milli Eğitim'e bağlı bir okul ve okula destek amaçlı bir tekstil atölyesinin faaliyet sürdürmesi adil midir?\nYine on küsur senedir Karacaahmet Cemevi konusunu bir sicil kaydı gibi gündemde tutanlar acaba geçen sene Nisan ayında, tam 1959'dan beri faaliyette bulunan Piyalepaşa Kur'an Kursu'nun çevre düzenlemesi gerekçesiyle yıkımına hiç ses çıkartmışlar mıdır? Cemevlerine ibadethane statüsü kazandırılması gerektiğini dile getirenler 28 Şubat sürecinde el konulan yüzlerce özel mescidin Diyanet'e devredilmesi zorbalığına itiraz etmişler miydi? Ya da daha yakın bir zaman öncesinde Ankara'da İLKAV'ın konferans salonunun \"Cuma namazı kılındığı\" gerekçesiyle Altındağ Kaymakamlığı'nca mühürlenmesi olayını hiç duymuşlar mıdır?\nTutarlılık Yokuşunda Taşınması Zor Bir Yük: Kemalist Kambur\nSoruları daha da uzatmak mümkün elbette ama gerek olduğunu sanmıyoruz. Şu hususu vurgulayarak bahsi kapatmanın uygun olacağını düşünüyoruz: Müslümanlara yönelik haksızlıklara, zulümlere karşı çıkmak ne yazık ki, bu ülkede özgürlükçü olduğunu, adaletten yana olduğunu söyleyen pek çok kesim ve aydının hâlâ tutarlı bir biçimde başaramadığı bir haslet. Resmi ideoloji şablonundan kendilerini azade görseler de, Kemalist birikim ve etkilerden tam olarak sıyrılamamış aydınların, bu kamburu daha uzun süre sırtlarında taşıyacakları kesin gözüküyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}