{
  "id": "d8278646-41e1-4ba3-b591-704d8c025654",
  "title": "Tek Devlet! Tek Millet! Tek Lider İçin Eğitim!",
  "author": "Yusuf Tanrıverdi",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/tek-devlet-tek-millet-tek-lider-icin-egitim-5691yy.htm",
  "content": "Haksöz:\nResmi tören dayatmasına yönelik ne tür karşı koyuş ve itirazlar söz konusu olabilir? Ve bu çabaların, tepkilerin eğitimin özgürleşmesine katkısı ne olacaktır?\nTürkiye’de eğitim sistemi katı bir milliyetçilikle örülü, muhafazakâr temalar taşıyan, militarist, devletine her daim itaat eden, egemen kimlikle yoğrulmuş bireyler yetiştirmeyi hedeflemektedir.\n“Kemalizm’in hem temelinde yatan felsefesini, hem de milli eğitim ve kültür teorisi, siyaset ve ekonomi teorisi bileşenlerini ele alan Taha Parla’nın araştırmalarından çıkardığı sonuca göre, çağdaş Türkiye’de tam bir egemen ideoloji ve hatta kamu felsefesi haline gelen ve hâlâ öyle olan Kemalizm, korporatist bir ideolojidir ve kroporatizmin solidarist ve faşist alt türleri arasında bir noktada durur; dolasıyla, kapitalizmin bir türevidir; toplum felsefesi, ekonomik görüşü ve siyaset teorisi itibariyle anti-sosyalist ve anti-liberaldir; milliyetçi, mülkiyetçi ve elitisttir; lidere tapar ve militaristtir; kısacası, düzenleyici ilkesi tek halk/millet, tek devlet/parti, tek lider/şef olan anti-demokratik bir ideolojidir.” (İsmail Kaplan,\nTürkiye’de Milli Eğitim İdeolojisi\n, İletişim Yayınları, sf. 172)\n3797 sayılı Milli Eğitim Bakanlığı’nın Teşkilat ve Görevleri Hakkında Kanun’a bakıldığında ya da mevzuatlar incelendiğinde eğitim sisteminin temel amaçları açık bir şekilde ortaya konmuştur. Yönetmelik maddelerini uzun uzun alıntılamak yerine eğer içeriklerini özetleyecek olursak karşımıza şunlar çıkmaktadır:\n1-\nDevlet kutsaldır. Devlete itaat, kanunlara bağlılık ve saygı temel vatandaşlık görevidir. Yaşamın en kutsal görevi hatta varlığın gayesi; devleti ilelebet kollamak ve korumaktan başka bir şey değildir.\n2-\nTürk milleti soylu ve asildir. Hiçbir soy Türk milletinin eşiti olamaz. Seni ifade edecek tek kimlik Türk kimliğidir. Türk olmak en temel övünç kaynağındır.\n3-\nVarlığını borçlu olduğun kudretli bir liderin vardır. O tektir. Öyle bir lider dünyaya ne gelmiştir, ne de bundan sonra gelecektir. Kudretli lider senin nasıl düşünmen ve nasıl yaşaman gerektiği, taşıman gereken kimliği, ait olduğun kültürü ve bundan sonra yapacakların konusunda sana mutlak yol gösterici ve rehberdir. Önderin; inandığı gibi inanmak, düşündüğü gibi düşünmek, belirttiği ilke ve hedefler doğrultusunda yaşamak tartışılamaz ve vazgeçilemez ödevindir.\n“Çocuk, devlet okuluna girdiği andan itibaren otoriteye boyun eğmek, doğal olarak başkalarının isteğini yerine getirmek yönünde eğitilir ve bunun sonucunda yetişkin yaşamda yönetici sınıfın işine yarayan düşünce alışkanlıklarına sahip olur.” (Harry Kelly,\n“The Modern School in Retrospect”\n, The Modern School of Stelton [Stelton, New Jersey: The Modern School Association of North America, 1925], s. 115)\n“Yirminci yüzyılın okulları, öğrencileri, bürokratik ve propagandacı bir toplum tarafından işlenmeye hazırlayan anonim bir otorite biçimi geliştirmişlerdir. Geleneksel sınıf, öğretmenin, öğrencilerin karşısına doğrudan doğruya kendi iktidarı ile çıktığı ve öğrencilerin her zaman bu iktidarın kaynağının farkında olduğu açık otorite örneği oluşturuyordu.” (Joel Spring,\nÖzgür Eğitim\n, sf. 21, Ayrıntı Yayınları)\nDoktiriner bir gençlik yetiştirmeyi hedefleyen resmi ideoloji, sınıfta bulunması gereken araçlardan tutunuz da törenlerin içeriğine kadar her fırsatı kullanmaya çalışır. Sınıfta bulunması gereken araçlar, bunların yerleri ve sıralaması, törenler ve içerikleri kanunlarla ve yönetmeliklerle tek tek belirlenmiştir. Hiçbir fakültenin müfredatı YÖK tarafından belirlenmezken, eğitim fakülteleri müfredatının bizzat YÖK tarafından belirlenmesi de sistem açısından eğitimin nedenli vazgeçilemez olduğunun ve taşıdığı misyonun göstergesi olması açısından önemlidir.\nKemalist Militan Gençlik Dayatması\nEğitim sistemi gerek müfredatı, gerek ders kitapları içeriği, gerek sınıf içi araç-gereç donanımı, gerekse törenleriyle bakıldığında endokrine edilmiş militan Kemalist bir gençlik yetiştirmeyi hedeflemektedir. Kemalistler tarafından “Türk’ün dini” olarak tanımlanan şey her ne kadar bir din formatında (ritüelleriyle, mistik içeriğiyle) tanımlanmaya çalışılsa da bir din olamayacak ve hiçbir dine de alternatif oluşturamayacak sığlıkta kalmıştır. Bu sığlık ideoloji iddiasında da kendini gösterir. Evrensel hiçbir değer taşımayan Kemalizm, daha çok Baasçılığı anımsatan yerel bir faşizm, devlet merkezli bir modernleştirme aracı olarak karşımıza çıkar.\nKemalizm’in devlet, millet tasavvurunda Kemalist olmayan her düşünce ve Türk olmayan her ırk ötekidir ve tehdit unsurudur. Bu nedendir ki yıllardır; irtica diye yaftamaya çalıştıkları İslami kesim iç tehdit sıralamasında başı çekmektedir. Ardından asimilasyona tabi tuttukları ve etnik kimliklerini bir türlü yok edemedikleri Kürtler gelmektedir. Azınlıklarsa her ne kadar resmi söylemde Türk sayılsa da, devlet pratiğinde baskı ve dışlama altında tutulmaktadırlar.\nKemalizm, beyin yıkama merkezleri olarak gördüğü okulları alabildiğine endokrine ederek taraftar kitlesi oluşturmaya çalışmaktadır.\nDünyaya açılan bir Türkiye’yi kendileri için tehlike olarak gören Kemalistler açısından bu korku son yıllarda daha da büyümüştür. Halkın düşüncelerini ve yaşam tercihlerini yönlendirmede sıkıntılar yaşamakta, iktidar merkezlerinin birer birer ellerinden çıkacağı endişesini taşımaktadırlar. Legal örgütlerinin yanında, Ergenekon gibi illegal örgütleriyle de ülkede bir iç çatışma çıkartıp, kaos ve kargaşa ortamını kendi iktidarlarını sürdürebilmek için kullanmaya çalışmaktadırlar.\nEğitim konusuna dönecek olursak. Tepeden modernleştirmeci projelerinin “aydınlık mabetleri” olarak gördükleri okullar üzerindeki denetim ve etkilerini kaybetmeme konusunda oldukça ısrarlıdır Kemalistler. Ancak süreç onların aleyhine, ezilenlerin, dışlananların, ötekileştirilenlerin ve yok sayılanların lehine işliyor.\nUlus devletin karanlık kutusu patladı. İçeriye ışık sızdırmaya başladı. Ötekileştirilenler, yok sayılanlar, asimile edilemeye çalışılanlar kendi varlıklarını keşfettiler. Ulus devletin Kemalist projesine başkaldırısıyla kırılmayı ilk yaşatan başörtülü kadınlar olmuştur. Baskı ve dayatmalara karşı direnerek kamusal alanda İslami kimliklerini görünür kılmışlardır. Ardından etnik kimlikleriyle var olmaya çalışan ve ana dilde eğitim talepleriyle Kürtler kırılmayı derinleştirmiştir. Her ne kadar resmi ideolojiyle bağlarını kopartamasalar da, ötekine karşı resmi ideolojinin jargonunu kullansalar da, Alevilerin taleplerini de bu cümlede değerlendirmek gerekir diye düşünüyorum. Türkiye’de yaşanan süreç tüm kimliklerin, Kemalizm’e karşı sürdürdükleri bir “var olma” sürecidir aslında.\nDokunulamaz bir tabu olarak önümüze sistem tarafından sunulan okulu ve okul süreçlerini tartışmak hiç de kolay değil. Her yanı resmi ideoloji ve sembolleriyle tahkim edilmiş okulu eleştirmek sizi direkt olarak resmi ideoloji karşıtlığına oturtacaktır. Bu riski göze alamayanların söylemlerine bakıldığında etraftan dolaşmak ya da daha çok içerden eleştiri yapmayı tercih ettiklerini görürsünüz. Bu tarzınsa, özgürlükler konusunda bırakın gelişim sağlamaya hizmet etmesini, daha çok uzlaşmaya ve sistem içinde erimeye yol açtıklarına şahit olursunuz. Eğitim sorunlarıyla ilgili açtıkları başlıklarsa; boya badana, sıra masa ve öğretmen eksikliği boyunu aşmaz.\nSivil toplum örgütlerine, eğitim sendikalarına ve bizzat eğitimcilere oldukça fazla yük düştüğünü düşünüyorum. Maalesef eğitimcilerimiz süreç içerinde eleştirel ve muhalif bakma yetilerini kaybederek, dayatmaları normalleştirme ve içselleştirme yanlışının içine düşüyorlar. Ya da yaralı vicdanlarının ıstırabıyla sessiz yığınlar arasında kaybolup gidiyorlar. Diri kalanlarımızın kolları sıvayıp safların önüne geçmesi kaçınılmazdır.\nEğitim sistemi üzerindeki devletin ideolojik tekelini kırmak için cepheyi genişleterek muhalif bilinci örgütlememiz gerekiyor. Bu konuda İLKAV’ın düzenlemiş olduğu “Resmi İdeoloji Kıskacında Eğitim” paneli manidardı. Bu süreci ÖZGÜR-DER, konferanslarıyla ve protesto çağrısıyla devam ettirdi. ÖZGÜR EĞİTİM-SEN “Eğitimde İnsan Hakları İhlalleri” ve bir darbe dayatması olan 24 Kasım Öğretmenler Günü boykot çağrısıyla katkı sağlamaya çalıştı.\nResmi ideolojinin çocuklarımıza militan kadro adayları gözüyle bakmasının önünü kesmeliyiz. Çocuklarımız bizimdir ve onların geleceğine sahip çıkarak onların özgür bireyler olarak yetişmeleri için mücadelemizi artırmalıyız. Bazı konularda eleştiri ve taleplerimizi netleştirmemiz gerekir. Örneğin kimi muhafazakâr kesimlerin kazanım saydıkları, aslında Müslümana da, Müslüman olmayana da dayatılan ve yalnızca Kemalistlerin işine yarayan zorunlu din derslerine karşı çıkmalıyız. Başörtüsünü laiklik karşıtı odak olarak tescilleyip her yerde yasaklayan resmi ideolojinin, patentli din üzerinden propaganda yapmasının da önüne geçmeli somut taleplerde ve eleştirilerde bulunmalıyız. Bir insan hakkı olarak anadilde eğitime taraf olmalıyız. Sivil toplumun müfredatını da kendisi oluşturmak kaydıyla okullar açması talebini yükselterek, okulların devlet/resmi ideoloji tekelinden çıkmasını sağlama yönünde çalışmalar yapmalıyız.\nDaha çok kesimi içine katacağımız paneller, sempozyumlar ve çıkaracağımız yazılı materyallerle eğitim sistemi ve okulu tartışmaya açarak muhalif bilincin yükseltilmesine katkı sağlayacağımızı umuyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}