{
  "id": "c8363808-2563-4330-9d6c-73a151e91fc2",
  "title": "Kosova’ya Amerikan Özgürlüğü!",
  "author": "Abdullah Sayar",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/kosovaya-amerikan-ozgurlugu-5471yy.htm",
  "content": "Eski Yugoslavya'nın parçalarından biri olan Kosova, Avrupa'nın en yoksul bölgelerinden biri. Halkının neredeyse yarısından fazlası yoksulluk sınırının altında yaşıyor. Ama halkını doyurmaktan aciz bu ülke 17 Şubat 2008 günü eski bir gerilla lideri olan Haşim Taçi'nin başbakanlığında bağımsızlığını ilan etti. Ve bu yoksul topraklar şu sıralar dünya gündeminin baş maddesi. Peki niye?\nYugoslavya'dan Kosova Cumhuriyeti'ne\nBağımsızlığını ilan etmesi sonrasında Kosova son bağımsız ülke unvanını Karadağ'ın elinden almış bulunuyor. Oysa Kosova Yugoslav lider Tito'dan bu yana özerk bir idare ile yönetilmeye alışmış bir bölge idi. Şimdi ise bağımsız bir cumhuriyet olduğunu dünyaya ilan ediyor. Peki, bu noktaya nasıl gelindi?\nYugoslav savaşları 1995'te sona ererken Kosova meselesi sonuçsuz kalmıştı. Dayton Anlaşması'yla Bosna cephesinde sulhun sağlanması ile birlikte Sırplar bütün dikkatlerini Kosova'da toplamış; ancak üç yıl süren çatışma sonucunda 1999'da NATO hava harekâtı ve Kosova'nın BM kontrolüne geçmesiyle davayı büyük ölçüde kaybetmişlerdi. O günden beri Kosova 'ne savaş, ne barış' ortamında. On yıla yaklaşan bir zamandır Kosova fiilen NATO işgali altında ve BM tarafından yönetiliyor.\nBu durum geçen ay ilan edilen \"bağımsızlık\" sonrası da sürüyor. Yapılan planlara göre Avrupa Birliği Kosova'da Avrupa Güvenlik ve Savunma Politikası (AGSP) çerçevesinde ve NATO'nun 16.000 askerlik Kosova gücü KFOR ile eşgüdüm halinde bir polis gücü kuracak, diğer yanda sivil bir idareyle Kosovalı yöneticilere destek olacak. Amaç bağımsızlığa geçiş süreci olarak ilk elde 120 günlük bir dönem boyunca barışı korumak ve yumuşak bir geçiş sağlamak. Ancak bu tür güçlerin süresinin devamlı uzatıldığı hatta zamanla kalıcı üslere dönüştürüldükleri bilinmekte. Yani Kosova daha kuruluşundan başlayarak bir üs olarak konuşlandırılıyor.\nBağımsızlığa Tepkiler\nKosova'yı bağımsızlık ilanı sonrasında ilk tanıyan ülkeler Almanya, Fransa, ABD, Belçika, Avusturya gibi önde gelen batılı emperyalist devletler oldu. Şu çok net ki; yeni Kosova'nın en büyük hamisi ve destekçisi ABD.\nSiyasi anlamda içlerinde benzer etnik sorunlara sahip ve topraklarında ayrılıkçı hareketler olan ülkeler ise bu tek taraflı bağımsızlık ilanını tanımayacaklarını ilan ettiler. Rusya Dışişleri Bakanlığı yaptığı açıklamada \"Kosova'nın tek taraflı bağımsızlık ilan etmesi uluslararası ilkelere aykırı ve yasadışıdır.\" diyordu. Çin hükümeti ise, bağımsızlık ilanından endişe duyduklarını açıkladı. Çin Dışişleri Bakanlığı Sözcüsü Liu Ciencçao, Kosova sorununun çözümünün Balkanlar'daki barış ve istikrarın yanı sıra, uluslararası ilişkileri düzenleyen temel ilkelerle, Birleşmiş Milletler Güvenlik Konseyi'nin otoritesini ve üstlendiği rolü yakından ilgilendirdiğini söylemekteydi.\nBalkanlar'da barış ve istikrar\nTürkiye de bu yeni cumhuriyeti ilk tanıyan ülkelerden biri. Haber bültenleri Başbakan Erdoğan'ın Kosova Başbakanı Taçi'yi telefonla arayarak, bağımsızlık kararının hayırlı olması temennisinde bulunduğunu ve Türkiye'nin, \"Balkanlar'da barış ve istikrarı önemsediğini\" söylediğini aktarıyorlar.\nErdoğan ve hükümetinin Kosova konusundaki yaklaşımını halkımızın Kosova halkı ile olan din, dil ve ırk bağına bağlayanlar elbette olabilir. Ancak TC'nin Kosova'yı yıldırım hızıyla tanımasının salt \"dost ve kardeş ülke\" güdüsü ile oluştuğunu düşünmek de fazla safdillik. Şüphesiz TC dışişleri Bosna Savaşı'ndan bu yana Balkanlarda ABD menfaatlerini hep destekledi. Hatta AB'nin gelecekteki ordusu olan Avrupa Güvenlik ve Savunma Örgütü şekillenirken ABD Türkiye'yi bölgedeki adamı olarak öne sürmekte idi. Toprakları üzerinde onlarca Amerikan ve NATO üssünü barındıran TC Başbakanı Erdoğan'ın Kosova'da bir tane daha Amerikan üssünden fazlaca rahatsız olmadığı görülüyor.\nBaşka Ülkelere Örnek Olur mu?\nKosova ile ilgili tartışma yaratan ve dünyayı adeta Soğuk Savaş benzeri iki kutba bölen esas mesele bu bağımsızlık ilanının dünyanın başka yerlerindeki ayrılıkçı etnik taleplere örneklik teşkil etmesi. Hukuki anlamda uluslararası hukuka örneklik ve içtihat teşkil edecek olan Kosova'nın; ETA, Katanlar, Kürtler, Çeçenler, Filistinliler, İrlandalılar, Transilvanyalılar gibi bağımsızlık talep eden halklara örnek olmasından çekiniliyor.\nBağımsızlık Ne Zaman Bir Haktır?\nBu noktada şu tartışma gündeme geliyor: \"Bağımsızlık ne zaman bir toplum için haktır?\"\nBu konuda BBC Türkçe'ye konuşan siyaset bilimci Prof. Baskın Oran'ın sözleri olayı aydınlatır nitelikte:\n\"Cari uluslararası hukuk kurallarınca bir topluluğun bağımsızlık ve ayrılık talepleri iki koşulla meşru kabul edilmektedir: Birincisi o topluluğun egemenliği altında olduğu devletin hakim toplumundan ayırıcı bir özelliği olması; örneğin etnik kimliğinin net olarak farklı olması. İkincisi ve daha önemlisi ise egemen devletin bu etnik azınlığa adil, eşitlikçi ve demokratik davranmaması. Eğer yönetimleri altındaki devlet bu etnik topluma demokratik ve eşitlikçi bir muamelede bulunmuyor ise ayrılıkçılık talepleri meşru kabul edilir. Eğer yönetim zaten demokratik ise ayrılıkçı hareketler haklı görülemez.\"\nBiliyoruz ki, Baskın Oran'ın ifade ettiği, hakkaniyet ölçülerine de uyan bu yaklaşımı küresel egemenler çok kez uygulamıyorlar. Etnik olarak ayrımcılığa tabi tutulan ve ezilen toplumların bağımsızlık/özerklik talepleri ancak muhalifi olunan devleti zayıflatmak için bir silah olarak görülüyor. Kimsenin mazlum halkların adalet taleplerine aslında değer verdiği yok.\nAmerikan Üssü Olursa Özgür Olabilir!\nAvrupa ülkelerinden 17'sinin hızla, birçoğunun da bir aya dek Kosova'nın bağımsızlığını tanıyacağı düşünülmekte. Ancak tanıyan ülkeler, önemle Kosova'nın mazlum başka halklara örnek olmayacağının altını da çizmeyi ihmal etmiyorlar. Bu konuda Avrupa Parlamentosu Başkanı Hans-Gert Pöttering, yaptığı açıklamada, Kosova'nın bağımsızlık ilanının bir örnek oluşturmayacağını belirtiyor. Pöttering,\n\"BM himayesindeki bir toprak statüsündeki Kosova, hiçbir biçimde bir başka durumla karşılaştırılamaz ve dolayısıyla bir örnek de oluşturmaz.\" diye konuştu.\nABD Dışişleri Bakanlığı'nca yapılan yazılı açıklamada ise Condoleezza Rice şunları söylüyordu:\n\"Yugoslavya'nın parçalanması, sivillere karşı işlenen etnik temizlik ve suçlar ile uzun süreli BM yönetimi gibi etmenlerin Kosova'da olağanüstü biçimde bir araya gelmesi, başka herhangi bir yerde yoktur ve dolayısıyla Kosova'yı özel bir duruma getirmiştir. Kosova, bugün dünyada herhangi başka bir durum için örnek olarak görülemez.\"\nTürkiye'nin de Kürtler ile ilgili benzer bir yorum paranoyasına girdiğini görüyoruz medyada.\nHasılı herkes lafı dönüp dolaştırıp bir noktaya bağlıyor: Evet uluslararası hukuka göre kendisine zulmedilen bir halkın özgürlüğü haktır. Ama bu hak ancak ABD'nin, NATO'nun, küresel kapitalizmin dostu ve müttefiki olursanız caridir! Yoksa geçiniz!\nGazze'ye Amerikan Ambargosu; Kosova'ya Amerikan Özgürlüğü!\nOxford Üniversitesi'nden Dr. Othon Anastasakis Kosova'nın bağımsızlığı konusunda şu kritik yorumu yapıyor:\n\"Kosova Güney Asya'da olsaydı; ülkelerin tanımaları daha kolay olurdu. Fakat Kosova Avrupa'nın kalbinde! Bu yüzden bu kadar sorun yaratıyor.\"\nVe yine şöyle devam ediyor Anastasakis:\n\"İsrail Amerika'ya çok yakın bir ülke olmasına rağmen Filistin'den dolayı Kosova'yı tanımayacaktır.\"\nAslında Kosova konusundaki tüm tartışmaların can alıcı noktasını ifşa ediyor Anastasakis bu son sözü ile. Gazze ile Kosova hemen hemen aynı yoksulluğu paylaşan; aynı stratejik önemlere ve yakın nüfuslara sahip iki toprak parçası.\nPeki niye biri bağımsızlığını ilan ettiği gün tüm önde gelen Batılı devletlerce tanınıyor ve vaatlere boğuluyor da, diğeri ambargolar altında an be an öldürülüyor? Niye birinin gerilla lideri olan başbakanı \"özgürlük savaşçısı\" kabul ediliyor da diğerinin gerilla lideri başbakanı yok edilmesi gereken bir terörist olarak anılıyor? Niye birinin \"gerilla lideri başbakanı\" Amerikan malı NATO silahları ile korunuyor da; diğerinin başbakanı Amerikan hibesi füzelerin tehdidi altında? İki milyonluk Kosova ile bir buçuk milyonluk Gazze arsındaki fark ne?\nÇok açık değil mi? Gazze küresel emperyalizme teslim olmamanın adı iken Kosova küresel emperyalizmin yeni üssü olmayı vaat ediyor Batılı efendilere. Efendiler de \"özgürlük\" vaat ediyorlar Kosova'ya. Aynen Irak'a getirilen, Kürdistan'a getirilen, Afganistan'a, Panama'ya, Şili'ye, Somali'ye, Lübnan'a getirilen gibi… Amerikan özgürlüğü! Ne diyelim Arnavut halkı şimdilik özgürlüğün tadını çıkartsın bakalım; ülkelerine yerleşen emperyalistler yeni katliamlarda onların da payını kesene dek.\nABD Bayraklarıyla Donatılan Bir Özgürlük!\nSadece isim düzeyinde olsa da Müslüman bir halkın, hatta Müslüman olmasa dahi mustazaf bir kimliğe sahip bir halkın Sırp faşistlerinin boyunduruğu altında kalmalarını arzu etmek elbette söz konusu olamaz. Bununla birlikte bağımsızlık ilanıyla birlikte Priştine sokaklarından yansıyan ABD bayraklı görüntülerin insanın içini sızlattığını belirtmek gerek.\nBelli ki, Kosova halkı bağımsızlıklarını ABD'nin desteğine, himayesine borçlu olduğunu düşünüyor, işin aslı da bu zaten. Ne var ki, karşılığı ne olursa olsun Müslüman ya da mustazaf halk yığınlarının işgalci, katil ABD'nin bayraklarını sallaması hüzün verici. O ABD ki, Irak'tan Afganistan'a Filipinler'den Pakistan'a kadar her yerde Müslümanları doğrudan katletmekle meşgul. O ABD ki, Siyonist İsrail'e doğrudan desteğiyle Filistin halkının yaşadığı acıların, sefaletin ve katliamların bir numaralı müsebbibi.\nSokaklarda dans ederek eğlenen, sloganlarla, coşkuyla bağımsızlığı kutlayan Kosova halkının ABD ve AB himayesinde elde ettiği şeyin bağımsızlık sayılıp sayılamayacağını anlamak için çok fazla beklemek ya da tahlil etmek gerekmiyor. Bugüne kadar ellerine Amerikan bayrağı alıp da kendilerine onurlu, izzetli bir gelecek inşa edebilen bir halk olmadığını Kosovalıların da anlamaları umarız çok uzun sürmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}