{
  "id": "99afe3df-b725-4533-a7a2-5fae815fc8d5",
  "title": "Çin'deki Uygur Müslümanlarının Istırabı En Az Tibetliler Kadar Büyük",
  "author": "Fahad Ansari",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/cindeki-uygur-muslumanlarinin-istirabi-en-az-tibetliler-kadar-buyuk-5618yy.htm",
  "content": "Geçtiğimiz altı ay içinde, olimpiyat ateşinin Pekin'e taşınması sırasında farklı konularda birçok protesto gösterisi düzenlendi. Çin'in Sudan, Kuzey Kore, Myanmar veTayvan'ın politikalarına destek vermesi ve Falun Gong hareketinin zulümleri protesto edildi. Fakat temel şikâyet mevzusu, Çin'in Tibet'i işgali ve oradaki halka yaptığı zulümdü. Atina'dan Londra'ya, Paris'ten San Fransisko'ya, Jakarta'dan Kanberra'ya, Tibet halkının durumu on binlerce insanı yollara döktü. Bazı aktivistler, meşale taşıyan atlete fiziksel güç kullandı ve bu kişilerin çoğu yakalandı. Buna rağmen tüm global medya, bu aktivistleri kahraman ve cesur olarak resmetti.\nSon aylarda, Çin halkının başka bir bölümü, bölgelerinde olimpiyat meşalesinin taşınmasına karşı benzer protesto gösterileri organize etmeye başladı. Bu protestolar, ana medyada güç bela yer bulabildi. Bu konu hep terörizmle savaş bağlamında gündeme gelirdi. Protesto gösterileri düzenleyen aktivistlerin birçoğu muhalif fikirlerinden dolayı gözaltına alındı, tutuklandı ve hatta idam edildi. Onlar, Çin'in, Uygur halkına uyguladığı insan hakları tecavüzünün sona ermesini ve Han Çinlileri'ni bölgelerine yollayarak kültürlerini yozlaştırmalarına bir son vermelerini talep ettiler. Çözümleri ülkelerinin Çin işgalinden kurtulmasıydı. Tek farkları, dinlerinin Budizm değil, İslam olmasıydı. Onlar Çin'in petrol zengini eyaleti Xinyang’ın kuzeybatısında yaşayan Uygurlardı.\nUygurların Tarihi\nUygurlar, etnik olarak Türk Müslümanlardır. 4000 yıldan fazla zamandır bugün Xinjiang Uygur Özerk Bölgesi (XUAR) olarak bilinen bölgede yaşıyorlar. Yüzyıllardır Doğu Türkistan olarak bilinen Xinyang, Çin'in doğal sınırı Çin Seddi’nin ötesinde meşhur ipek yolu üzerinde kuruldu. İslam, X. yüzyılın ortasında bölgeye girdi ve Uygurların arasında sürekli büyüdü. Uygurlar, Mançu Çinlilerinin 1759'da ülkelerini istila edip, yok etmelerine kadar, Müslüman ve Budist halktan oluşan bağımsız bir yönetime sahiptiler. Bölgeyi işgal eden Mançu Çinlilerinin hâkimiyeti 1864'te sona erdi. Bu süre zarfında, Uygurlar Mançulara karşı bağımsızlıklarını tekrar elde etmek için 42 defa ayaklandılar. 1864 isyanında Uygurlar Mançuları Doğu Türkistan'dan kovmada başarılı oldular ve Yakup Bey'in hükümdarlığında bağımsız Kaşgarlı krallığını kurdular. Bu hükümranlık, Osmanlı İmparatorluğu, Çarlık Rusyası ve İngiltere tarafından tanındı.\nFakat 12 yıl sonra 1876'da, büyük bir Mançu kuvveti İngiltere'nin yardımıyla Doğu Türkistan'a tekrar saldırdı ve burayı ele geçirdi. Bu istiladan sonra Doğu Türkistan, \"yeni ülke\" anlamına gelen \"Xinjiang\" olarak tekrar adlandırıldı ve 18 Kasım 1884'te Mançu İmparatorluğu tarafından ilhak edildi. Sonrasında farklı Uygur hareketleri birçok isyanda bulundu ve 1933 ve 1944'teki isyanların ardından bağımsız İslami Doğu Türkistan Cumhuriyeti kuruldu. Fakat 1949'da komünist partinin yükselişiyle Müslümanların Xinjiang'teki insanlıktan en uzak tarihi başlamış oldu.\n1950'de eyaleti işgal ettikten sonra komünist rejim sömürgeleştirme sürecini gerçekleştirmek ve bölgeyi kontrol altına alıp sömürmek için Han Çinlilerini Xinjiang'te iskân etmeye başladı. O zamandan beri Xinjiang muazzam bir Han Çinlisi istilasıyla karşı karşıya kaldı. Han halkı 1949'da nüfusun %6'sını oluştururken bugün %40'ını oluşturuyor. Bu da 20 milyon ikametlinin 8 milyonuna tekabül ediyor.\nDinsel Zulüm\nHâlihazırda Xinjiang, Çin'in Müslüman çoğunluğa sahip tek eyaleti. Çin'de yalnızca, Xinjiang ve işgal altındaki Tibet'te etnik olarak Çin halkı azınlığı teşkil ediyor. Xinjiang Çin'in en büyük \"ilhak edilmiş\" vilayeti. Yüzölçümü bakımından Çin'in %16'sını, nüfus olarak da %1,6’sını oluşturuyor. Xinjiang, Çin için muazzam bir stratejik anlama sahip. Nükleer testler, Çin'in maden kaynaklarının büyük bir kısmına sahip olan Lop Nor sınırında yapılıyor. Burada kömür rezervlerinin %38'i, petrol ve doğalgaz rezervlerinin %25'i bulunuyor. Bu zenginliğe rağmen, Müslümanların %90'ından fazlası yoksulluk sınırının altında yaşıyor. Oluk gibi para akıyor, fakat bundan Han Çinlileri menfaat sağlıyor.\nUygurlar, içinde bulundukları durumu, Tibet halkıyla çok benzer görüyor. Tibetliler gibi Uygurlar da yıllardır Çin yönetiminin ayrımcılıklarına ve baskısına maruz kaldı. Bu dinsel ve etnik azınlık, temel insani, dini ve politik haklardan rutin olarak yoksun bırakıldı. Onlar Çin'in, Doğu Türkistan'ı yüzyıllardır işgal altında tuttuğunu iddia ediyor. Doğu Türkistan İslam Partisi (ETIP) gibi birçok ayrılıkçı hareket bu süreçte ortaya çıktı. İslam'ın, Uygur halkının etnik kimliğini oluşturan bir ideoloji olarak algılanmaya başlanmasıyla birlikte, hükümet, bütün İslami söylemleri de baskı altına almaya başladı. Bayram kutlamalarına, dini metinlerle çalışma yapmaya, okul gibi devlet binalarında İslami kıyafetler giymeye katı yasaklar getirildi. Çin hükümeti, kimin imam olacağına, Kur’an'ın hangi mealinin kabul edilebilir olduğuna, nerelerde toplantı düzenlenebileceğine ve bu toplantılarda nelerin konuşulacağına karar veriyor. Geçenlerde, belediye çalışanları ve 18 yaşından küçük erkeklerin camide ibadet etmeleri, öğretmenlerin sakal bırakmaları ve öğrencilerin üniversiteye Kur’an getirmeleri yasaklandı. Haziran'da bir bölge mahkemesi beş imamı, illegal olarak Mekke'ye hac seferi düzenlemekten \"yedi yıl\" hapisle cezalandırdı. İmamlar ayrıca Kur’an'ı illegal olarak çoğaltmakla suçlandılar ve ceza aldılar. Bu gelişmeler Aksu şehrinin yanındaki Xayar bölgesinde yaşandı.\nUygurlar, Çin'de siyasi suçlar nedeniyle idam edilen tek etnik grup. 2001 yılının Eylül ayından beri, Çin, içinde bulundukları durumu barış içinde protesto eden birçok Uygur'a yaptığı zulümde ABD’nin başını çektiği \"terörle savaş\" kavramını bahane olarak kullandı. Uygurlar, bağımsızlık yanlısı gazeteler okudukları için hapsedildi. Birçoğu, ABD tarafından finanse edilen, İngilizce yayın yapan, “Özgür Asya Radyosu”nu dinledikleri için gözaltına alındı. Yine en barışçıl Uygur aktivistler, otoritelerin uygun görmediği şekilde İslam'ı yaşadıkları için, tutuklanma ve işkence riskiyle karşı karşıya kaldı. Çin, Uygur tarihçilerini, şairlerini ve yazarlarını \"entelektüel teröristler\" olarak adlandırıyor ve hapse atıyor. 2003 yılının Haziran ayında öğretmen ve gazeteci Abdulgani Memetemin, \"devlet sırlarını\" ülke dışında bir organizasyona vermek suçundan 9 yıla mahkûm edilmişti. Aslında onun yaptığı, Almanya'ya sürgün edilmiş Uygurların temelini oluşturduğu \"Doğu Türkistan Bilgi Merkezi\"ne yeni haberleri, raporları, Çinli resmi görevlilerin yaptıkları konuşmaların suretlerini göndermekti. 2005 yılında genç entelektüel Nurmemet Yasin, Uygurların durumunu kafesteki güvercine benzeten kinayeli bir hikaye yazdığı için on yıl hapis cezasına mahkûm edilmişti.\nUluslararası Af Örgütü’nün raporuna göre 2001'den bu yana, on binlerce insan, bölgede tahkikat için gözaltına alındı ve yüzlerce belki binlerce insan ceza hukukuna göre suçlu bulundu ve hapis cezasına çarptırıldı. Ve yine birçok Uygur’un, \"ayrılıkçı\" ya da \"terörist\" yaftasıyla ölüm cezasına çarptırıldığı sanılıyor. Uluslararası Af Örgütü, hapsedilen tutukluların vücutlarında sigara söndürmekten suya ya da lağıma batırmaya kadar birçok işkenceye maruz bırakıldığını bildiriyor. Rapora göre, mahkûmların ayak tırnakları kerpetenle çekildi, üzerlerine köpekler saldırtıldı, elektrik verildi, sığır üvendiresiyle dövüldüler. Bir başka dehşet verici rapor, penisine at kılı sokularak işkence gören mahkûmun hikâyesi… Bu vahşet gerçekleştirilirken kurbanın başına zorla bir kask giydiriliyor, çünkü daha önce bu vahşete maruz kalan bir mahkûm, öylesine bunalıma girmiş ki kafasını kalorifere vurarak kendini öldürmeye teşebbüs etmiş.\nİnsan Hakları izleme Örgütü, 2005 yılı raporunda, Çin'i, 11Eylül sonrası ortamını fırsatçı bir şekilde kullanmakla suçladı. Bu raporda Çin, Xinjiang'te barışçıl, dini ve kültürel mesajlar veren fertleri, taktik değiştirmiş teröristler şeklinde tanımlamakla suçlandı. Raporda ifade edildiğine göre, imamlar hakkında güvenlik araştırması yapılması, her yıl camilerin kapatılması ve binlerce insanın tutuklanıp idam edilmesi gibi yollarla dinin sistematik olarak baskı altına alınması, planlanmış bir devlet politikası olarak devam ediyordu.\nOlimpik Tehlike\nOlimpiyat oyunları sürecinde Çin'in Uygurlara uyguladığı zulüm, emsalsiz seviyelere ulaştı. Çin, bu zulmü ulusal güvenlik bahanesini kullanarak meşrulaştırıyor, Uygurlu Müslüman militanların, olimpiyatları kendi siyasi gündemleri için kullanacaklarını iddia ediyor. Çinli yetkililer son günlerde Uygurların atletleri kaçırmak, uçakları düşürmek gibi sayısız gizli planlarını bertaraf ettiklerini açıkladı.\n9 Temmuz'da Çin polisi Xinjiang'in başkenti Urunchi'de bir apartman katında düzenledikleri bir polis baskınında beş Uygurluyu üzerlerine ateş açarak öldürdü. Çin'in resmi haber ajansı Xinhua’ya göre bu kişiler, kâfirlere karşı düzenlenecek \"kutsal savaş\" için tutulmuş bıçaklı 15 kişilik bir grubun elemanlarıydı. Hiçbir bağımsız medya kuruluşu bu resmi açıklamayı doğrulamadı. Ayrıca, Xinhua'nın İngilizce haberlerinde \"kutsal savaş\" ya da Han Çinlilerine zarar verildiğinden bahsedilirken, Xinhua'nın Çince haberlerinde bu konudan hiç bahsedilmedi. Uygur Amerika Birliği'nden (UAA) elde edilen resmi olmayan haberlere göre bu 15 genç Uygurlu apartman katında sükunetle toplanmıştı. Polis, göz yaşartıcı gaz kullandıktan sonra \"Teslim ol!\" çağrısı yapmadan içeri girdi, silahsız erkek ve kadınlar dışarıya kaçıştılar ve polis üzerlerine makineli tüfekle ateş açtı.\nAynı gün, Doğu Türkistan'ın güneyinde Kaşgar'da bir mahkeme 15 kişilik bir başka gruptan beşini ölüm cezasına çarptırdı. Bu beş kişiden ikisi, haklarında hüküm verildikten sonra vurularak öldürüldü ve geriye kalan üç kişi hakkında da iki yıl tecilden sonra idam kararı verildi. Geri kalan 10 Uygur ömür boyu hapis cezasına çarptırıldı. On beşi de terörizm suçundan ve illegal dini öğretilerde bulunmaktan mahkûm edildi. Ve bu iddiaları kanıtlamak için hiçbir delil sunulmadı.\nUygur Amerika Birliği'nin raporuna göre Kaşgar'da 10 bin Uygurlu polis emriyle bir araya toplandı ve bu on beş Uygurlu hakkında verilecek toplu kararın alınması sırasında orada bulunmaya zorlandı. Video kameralar, cep telefonları ve diğer kayıt cihazları yasaklandı. Bu şekilde Uygurların gözlerini korkutmak ve sıkı bir sosyal kontrol uygulamak amaçlandı.\n8 Ağustos, Olimpiyat Oyunlarının açılış töreni yaklaşırken, Çin'in toplumda aşikâr derecede paranoya oluşturan güvenlik adını verdiği zulümler yaygınlaşıyor. Pekin'deki oteller, dünyanın dört bir yanından gelen misafirlerini ağırlarken, kendi etnik azınlık halkına, özellikle de Uygur Müslümanlarına sırtını dönüyor. Geçtiğimiz ay \"Globe and Mail\", genç bir Uygur çift ve küçük kızlarının kalacak bir otel bulabilmek için nasıl uğraştıklarını yazdı. Gittikleri çoğu otelde görevliler onları yabancı zannetti ve buyur ederek onlara oda teklif etti. Fakat bu çift, kimlik kartlarını gösterince görevli, onların Müslüman Uygurlar olduklarını anladı. Verilen yanıt hep aynıydı: \"Özür dilerim, odalar dolu!\" Gittikleri tüm otellerden geri çevrilince günlüğü 20 dolara bir araba kiraladılar ve iki gece bu arabada kaldılar. Şartlar o kadar kötüydü ki iki aylık bebekleri hastalandı. Neticede, şehirden ayrılmadan önce tıklım tıklım dolu apartman dairelerinde kalmak için kuzenlerinden ricada bulundular.\nPekin'de umuma ait binaların üzerine şöyle yazılar asılmıştı:\n\"Tibetli, Xinjiang Uyguru ve Qinghai Hualong Huiler'e benzeyen birileri bu binaya girecek olursa lütfen güvenlik dairesine bildirin. Güvenlik görevlileri bu kişileri dışarı çıkarmak için ikna edecektir ya da onlar dışarı çıkıncaya kadar takip altına alacaktır.\"\nYakın geçmişe kadar Pekin düzinelerce Uygur restoranına sahipti fakat geçtiğimiz iki yıl içinde güvenlik kısıtlamaları artırıldı ve bu restoranların çoğu kapatılmak zorunda kaldı. Haziran ayının sonlarında, Çinli otoriteler, Pekin Olimpiyatlarını destekleyen afişler asmayı reddettikleri için Xinjiang'te Kalpin bölgesinde bir camiyi yıktı. Dünya Uygur Kongresi sözcüsü Dilxat Raxit, caminin 1998'de tamir edildiğini, camiyi illegal olarak tamir etmekle, illegal dini faaliyetlerde bulunmak ve Kur’an nüshalarını saklamakla suçlandıklarını ifade etti.\nSonuç\nPrizmadan yansıyan, Çin'in insan hakları ihlalleri gayet aşikâr. Tibet’teki Çin baskısı, dünya hükümetlerinden ve insanlardan ciddi bir kınama alıyor. Xinjiang'teki benzer baskılar ya gözardı ediliyor ya da güvenlik tehdidine karşı gerekli bir yanıt olarak değerlendiriliyor. Dünya üzerindeki insanların çoğu Uygurlardan habersiz. Olimpiyatlar devam ederken; gerçek, tasarlanmış ya da uydurulmuş birçok terör eyleminin Çinli otoritelerce önlenecek olması kaçınılmaz bir durum. Bütün bunlar dünyanın haklarında hemen hemen hiçbir şey bilmedikleri bu insanlara zulüm etmek için bahane olarak kullanılıyor. Şu halde Müslümanlara düşen, Çin'deki din kardeşlerinin içinde bulunduğu kötü durumu ifşa etmek. Böylece şu an Tibet yanlısı aktivistlere rezerve edilmiş uluslararası ahlâki infial, ellerinde \"Bağımsız Doğu Türkistan\" pankartlarını taşıyan göstericileri kötüleyen Çinli otoritelere yönelebilir.\nCrescent\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}