{
  "id": "6c728a5d-4c84-44fd-95bd-efd70cef2b90",
  "title": "12 Eylül ve “Sol”un Ergenekon’la İmtihanı",
  "author": "Güney Uzun",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/12-eylul-ve-solun-ergenekonla-imtihani-5635yy.htm",
  "content": "Türkiye’de muhalif hareketler konusunda önemli turnusol kağıtlarından biri darbelere karşı tutumdur. Özellikle sol, yıllardır kendini darbeler karşısında hep bir adım önde görmüş ve bilhassa 12 Eylül bağlamında darbenin tek mağdurunun kendisi olduğunu dillendirmiştir. 12 Eylül askeri darbesini emekçi güçlere karşı faşist, “gerici” bir darbe olarak görenler için en önemli argüman olarak, hep darbeci paşaların 12 Eylül sonrası din kültürü dersini zorunlu hale getirmeleri ve imam hatip liselerinin sayısındaki artış ileri sürülür. Yine Kenan Evren’in meydanlarda Kur’an’dan ayetler okuması, darbenin “gericilerin” işine yaradığının ve onların önünü açtığının kanıtı olarak devamlı kullanılagelmektedir.\nOysa darbelere karşıtlık denen olgunun bizatihi kendisinin de tartışma konusu edilmesi bir zorunluluk. Bu da şu soruyu beraberinde getirir: Acaba sol cidden darbelere karşı mıdır? Mesela “27 Mayıs”a ya da “28 Şubat”a karşı mıdır? 27 Mayıs darbesinin ürünü anayasayı içselleştirenler için bu çok da doğru olmasa gerek. İtiraf edilmelidir ki sol, seçilmiş iktidarı askeri darbe ile devirenlerin kimliklerinden çok, darbeye direkt muhatap olan hükümetin sağcı ya da İslamcı kimliği üzerinde durageldi yıllarca.\nErgenekon’u sistem içi iktidar mücadelesi olarak gören ve “Bırakın yesinler birbirlerini!” deyip tarafsız kaldığını iddia eden sol, -28 Şubat’ta zaman zaman darbeci retorik ve Kemalistik reflekslerle Müslümanlara karşı darbecilerle aynı saflarda yer almaları bir yana- “Ne Şeriat Ne Darbe!” diyerek mazlumla zulmedeni adeta aynı kefeye koyup, ezilenlerin hakları konusundaki duyarlığını da sorgulatır hale gelmiştir. Sol kesimde, Ergenekon operasyonunu “laik, çağdaş, ilerici, yurtsever” insanlara ve gruplara karşı yapılmış bir sindirme hareketi olarak görenlerin sayısı hiç de azımsanmayacak ölçüdedir. İki ucu kirlenmiş bir sopayı tutmamak adına, Ergenekon’u tırnak içerisine alarak küçümser bir tavır sergilenmektedir. Düz bir diyalektik ile olaylara bakma alışkanlığı, her seferinde zalim ile mazlumu aynı terazide tartmak sevdası, siyah ve beyazdan başka renk tanımama inadı, solun ciddi anlamda tıkanmışlığının da bir göstergesi aslında.\nSusurluk’ta Konuşan Sol Neden Ergenekon’da Susuyor?\nSusurluk’ta derin devletin mafya-siyaset-polis bağlantılarının ortaya çıkması karşısında haklı olarak bu örgütlenme üzerine gidenlerin, Ergenekon söz konusu olduğunda gösterdikleri tutarsızlıklar ise oldukça manidardır. Susurluk örgütlenmesinde devlet içerisinde yuvalanmış sağ, ülkücü kadroların tasfiye edildiğinin iddia edildiği dönemlerde, bu yönelim sol tarafından alkışlanır olmuştu. Ama Ergenekon, sol açısından aynı ikna edici pozisyonu alamadı maalesef. “Ergenekoncu” sol, ordu ve bürokrasi içerisinde kendine rahatça taraftar bulmuş ve örgütlenmişti. Peki, solun asıl iktidar sahibi olan ordu ve yüksek bürokrasi içerisinde bu kadar rahat yuvalanmasının arkasında aralarındaki ideolojik kan bağının hiç etkisi yok muydu acaba? Solun, sağ-ülkücü örgütlenmenin derin devlet tarafından pis işlerde kullanıldığını defalarca deşifre etmesine karşın, acaba aynı örgütlenmenin sol-ulusal taşeronları konusunda benzer hassasiyetler gösterilebildi mi? Sol ile ulusalcı ve milliyetçi kesimler ya da Kemalist-sol çevrelerle olan girift ilişki ağları ne kadar sorgulanabildi?\nMüslümanların geçmişini her defasında rejim ya da emperyalizm tarafından kullanılma tarihi olarak ifade edenlerin, Ergenekon kapsamında kendi geçmişlerini yeniden kontrol etmeleri gerekmektedir. Danıştay ve\nCumhuriyet\ngazetesi saldırılarından sonra “Tehlikenin farkında mısınız?” diye meydanlara çıkanlar acaba birileri tarafından “kullanıldıklarının” farkına varabildiler mi?\nBu suskunlukta, solun darbeye karşı oluşundaki ikircikli yaklaşımın ortaya çıkmasının etkisi de vardır. “9 Mart” cunta hareketi başarılı olsa idi darbecilerle solun arası nasıl olacaktı? Darbeyi “bizim çocuklar” yaptığında ilerici, olumlu bir adım olarak görmeyecekler miydi? 27 Mayıs darbesinin halen birileri tarafından bir “halk ihtilali ve devrimi” olarak görülmesi, askeri vesayet karşısındaki tutarsız ve ilkesiz bir kimliğin tezahüründen başka bir şey değil mi?\nDarbeler Karşısında Tutarlı Muhalif Bir Kimlik Sergilenmeli\nŞu soru önemli değil mi sizce: 12 Eylül askeri darbesi sonuç ve ürünlerine karşı tepkili olanlar, neden 28 Şubat darbesinin sonuç ve ürünlerine karşı ses çıkarmazlar? 28 Şubat MGK toplantısında alınan kararlarla özellikle muhalif İslami hareketleri sindirme ve yok etme sürecinde solun “ne şeriat ne darbe” söylemi kendini göstermişti. Solun 28 Şubat’a bakışı, 12 Eylül sonrası asker tarafından sola karşı desteklenip büyütülen irticai kesimlerin yeniden ve yine asker tarafından hizaya sokulması şeklinde özetlenebilir. Bu bağlamda kendilerine karşı suni olarak oluşturulduğunu düşündükleri bir muhalif kesimin sindirilip yok edilmesini sistem içi bir çatışma olarak görüp uzaktan seyretme yoluna gittiklerini görmekteyiz. Peki, bu tespit insani ve haklı bir tespit midir? Ya da şöyle diyelim, sistem bu kadar kadir-i mutlak, her hesabı dileğince ortaya koyabilen, istediğinde yapan, dilediğinde bozan bir güce gerçekten sahip midir? Ve bu plana dâhil edildiği iddia edilen kesimler (yani Müslümanlar) sadece Türkiye’de mi mücadele vermişler, ivme kazanmışlardır? Afganistan direnişi de, Çeçenistan, Bosna, Mısır, Lübnan ve İran’daki gelişmeler de TSK’nın (ya da ağabey ABD’nin) sola karşı Müslümanları örgütlemelerinin bir sonucu mu yeşermiştir? Sol, henüz bu sorulara dosdoğru bir cevap verebilecek seviyeye ulaşmış mıdır, bu da ayrı bir soru konusudur...\nAcaba solun Ergenekon konusunda “Darbe ve darbecilerle asıl biz mücadele ederiz, bunlar ise faso-fiso!” deyip gelişmeleri küçümsemeleri, hatta yok saymaları, kendileri tarafından gerçekleştirilmeyen olumlulukları değersizleştirmeden başka bir işe yarar mı? Ergenekon operasyonuna destek verirken bile Kemalist geleneğin biricik retoriği olan “gerici” ve “şeriatçı” kelimelerini ısrarla kullanma alışkanlıkları ise Müslümanlara bakışlarında sistemden ne kadar kopabildiklerinin bir göstergesidir.\nAcaba solun Ergenekon’u görmezden gelen yaklaşımında sol-Kemalizm ile olan, halen de sürmekte olan akrabalığının payı da var mıdır? Kemalist-solun, 1923’ten beri yaptığı devrimlerle kimliğinden, kökeninden kopuk yeni bir ulus inşa etme süreci sol tarafından ilerici bir durum olarak görülmüştü. Çünkü halk yobaz ve cahildi. Kemalizm ise onları “ilerici ve aydın” birer yurttaş yapma yolunda çalışmakta idi. Ergenekon ile ilerici, rasyonalist, laik ve seküler kesimlere yapılan kuşatma diğer sol çevrelerce kendi akrabalarına yapılmışçasına içten içe bir sızı ve acı mı hissettirmektedir?\nOysa solun Kemalizm’le ve tabularıyla kökten hesaplaşma zorunluluğu bir yana, 27 Mayıs, 28 Şubat ve Ergenekon sürecini de darbe çetelesine almaktan imtina etmemesi ve nostaljik olarak 12 Eylül darbecilerinin mahkûmiyetlerini talep etmenin çok ötesinde duyargalara sahip olması gerekir. Tutarlı olabilmenin en başta gelen ilkesel şartı budur.\nAKP Muhalifliği Ergenekon’u Neden Örtüyor?\nSolun 12 Eylül karşısında konuşup Ergenekon’da dut yemiş bülbüle dönmesinin arka planında AKP’ye muhalif olması da bulunmakta. Doğaldır elbette ama AKP’ye olan öfke neden darbeci, kontrgerillacı bir yapılanmanın üzerine gidilmesinde gözlerin kapatılmasına neden olmakta? AKP’yi tam olarak darbe karşıtı ol(a)mamakla suçlayanlar haklı olabilirler. Ancak bu haklılıkları Ergenekon’u görmezden gelmelerine neden olabilir mi? Ordu evinden darbeci bir orgeneralin alınıp sorgulanması ve sonra tutuklanıp özellikle siyasi mahpuslar için inşa edilen F tipi cezaevine konulması, neden AKP’nin muhaliflerini sindirme operasyonu olarak görülmektedir? Mesela bir yandan “Darbeciler yargılansın!” diye slogan atarken, -bu talebin kime yöneltildiği sorusu önemli elbet- diğer yandan darbe planlayıcısı paşaların öyle ya da böyle yargılanacak olmaları neden tatminsizlikle karşılanmaktadır? Askeri vesayetin törpülenmesine ilişkin bu türden gelişmeler, içinde hiç mi olumluluk barındırmaz?\nErgenekon öncesi ve kendilerini güçlü hissettikleri dönemlerde hemen hemen tüm analizlerinde “derin devlet”, “kontr-gerilla”, “JİTEM”, “Özel Harp Dairesi” gibi kelime ve kavramları kullananların, Ergenekon sonrası daha fazla konuşup yazmaları ve belki de analizlerindeki haklılıklarını dile getirmeleri gerekirken susup kalmaları, en hafifinden kendi söylemlerinin fikri takipliğini yapmamaları ile izah edilebilinir ancak.\nSolun en çok dillendirdiği söylemlerden biri ise Ergenekon’un bir iç iktidar savaşı olduğu ve AKP’nin darbelerin üzerine gidemeyeceğidir. Buradan yola çıkarak asıl 12 Eylül’ü yapanların yargılanması gerektiğini söylemekteler. Temelde haksız gibi görünmeyen bu yaklaşım kendi içerisinde bazı sorunları beraberinde getirmekte. Öncelikle her seferinde “12 Eylül ile hesaplaşmak gerekir!” diyenler neden 27 Mayıs ve 28 Şubat darbelerini görmezden geliyorlar? “12 Eylül bize yapıldı ve bu yüzden darbeciler hesap vermelidir’” diyen bir anlayışın militarizm konusunda tutarlı olması beklenebilir mi? Temel hak ve özgürlüklerin genişletilmesi konusundaki bu ikircikli yaklaşım “darbe karşıtı” kimliğe leke düşürmüyor mu?\nBir başka husus da şudur: Ergenekon’u küçük lokma olarak görüp 12 Eylül darbecilerini yargılamak adına büyük lokma peşinde koşanların “Kenan Evren yargılansın!” sözleri hep lafta kalmaya mahkûmdur. Darbecileri yargılamak isteyenlerin başlarına nelerin geldiğini iyi bilenlerin, neden Özden Örnek Günlükleri ile darbe planları yapanların hapse atılıp, yargılanma aşamasına gelmesinden mutlu olamadıkları başka bir sorudur. Ergenekon, iktidara sahip olmak isteyenlerin kullandıkları bir buz dağının görünür yüzü olan bir şey olabilir. Bu dava süreci de bir iç iktidar mücadelesi arenası da olabilir. AKP’nin ya da savcıların kaybetmesi politik olarak birilerine fayda sağlayabilir. Ancak asıl kaybeden halk olacaktır. Askeri vesayetin geriletilmesinde ise kazanan belki göreceli olarak AKP olabilir ama uzun vadede sivil bir siyaset alanının ve askeri vesayetsiz bir ortamın oluşması herkes için olumlu bir gelişmedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}