{
  "id": "2ece7174-2ae1-4b8d-91cb-4a48515b4d52",
  "title": "İnsanların Çoğu Neden Hüsrandadır?",
  "author": "Fevzi Zülaloğlu",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/insanlarin-cogu-neden-husrandadir-5673yy.htm",
  "content": "“Biz onların çoğunda doğru olan şeylere karşı içten gelen bir bağlılık bulmadık. Tersine onların çoğunu fasıklar/iflah olmaz günahkârlar olarak bulduk.”\n(A’raf, 7/102)\nİnsanların çoğu fıskı; günah işlemeyi bir hayat tarzı olarak sürdürmeyi bilinçli tercihleriyle ortaya koyarlar. Nefsin çift boyutlu oluşu gerçeğini göz ardı eden, olumsuz boyuta karşı derin ve sürekli bir cihadı Kur’an’la sürdürmeyen insanlar, maalesef hayatın sunduğu ilahi imkânları değerlendiremeden ahirete göç edip gitmektedirler.\nKur’an’ın ‘Tevhid Okulu’nun ilk sınıfında; Yüce Allah’ın tüm varlıkları ve bizi yarattığını derin bir bilinçle idrak etmek öğretilir. Daha sonra ikinci sınıfta ise; O’nun yol gösterme hakkını itiraf edip gereğince yaşamak öğretilir.\nÖte yandan Kur’an okulunun terbiyesinden geçmeyen insanlar, fıtratta mündemiç olan takva hakikatinin ve Kur’an vahyinin üstünü örterek yanlış tercihlerini sürdürebilmektedirler.\nTevhidi bir hakikat olarak kabul edip gereğince yaşamamak, kişileri ve toplumları Allah’tan gafil bir şekilde yaşamaya, gaflet dalalete, dalalet ise ateşe sürüklemektedir.\nİnsanlar daha dünyaya gelmeden önce öz benliklerine yerleştirilen hakikati tanıma ve idrak etme yeteneklerini kullanmadıkları için, dumura uğrayan bu nimetten mahrum kalırlar. Yukarıdaki ayette bunun sebebi “\nsözünde durmamak\n” şeklinde beyan edilmektedir.\nTarihe ve günümüze baktığımızda insanların çoğunluğunun tercihini haktan yana yapmadığını görüyoruz. Bunun birtakım hikmetleri vardır. Örneğin hikmetlerinden biri, doğrunun kriterinin niçin insan olmadığını ortaya koyar; Yüce Allah’ın fıtrî vahiyle yetinmeyip nebevî vahiyle bize yol gösterdiğinin izahını göz önüne serer.\nKur’an’ın insanlarla ilgili olumsuz genellemesi altmış üç ayette\n1\nyer almaktadır. Bu ayetler iniş sıralaması göz önünde bulundurulursa, Mekke döneminin ortalarından itibaren başlamış, inen son sûreler dâhil nübüvvet vazifesi tamamlanıncaya kadar devam etmiştir. İlk mesajlarda böyle olumsuz genellemeler yoktur. Eğer olsaydı, bu, Peygamberimiz (s) de dâhil tüm zamanların tüm davetçilerine karamsarlık aşılayabilirdi. Oysa biz biliyoruz ki, Kur’an kırılan onurları düzeltir, kararan vicdanları aydınlatır, yok olan güvenleri tazeler.\nBurada akla gelen soru şudur: İnsanların çoğu böyle olumsuz karar veriyorsa, çoğunluğun defolu, virüslerin işgaline teşne olması ile ilahi adalet arasında nasıl bir denge kurmak gerekir? Bu sorunun cevabını çalışmamızın sonuna erteleyerek, şu genellemelere bir göz atmak istiyoruz.\n1. İnsanların Çoğu İlahi Vahye İman Etmezler\n“Elif, Lâm, Mîm, Râ. Bunlar sana vahiyle bildirilen mesajlardır ve sana Rabbin katından indirilenler hakkın tâ kendisidir; ama yine de insanların çoğu buna inanmayacaklardır.”\n(Ra’d, 13/1)\nBiz ne kadar çok istersek isteyelim, insanlar bencilliğe, egolarına düşkün olduklarından dolayı, kendilerine sorumluluk yükleyen vahye karşı ilgisiz davranacaklardır. (Yusuf, 12/103)\nÇoğunluğun bu tavrının sebebi, vahyin yeterince izah edilmediğinden, akıllara rehberlik etmediğinden değildir. Tüm örneklemelere, tüm kanıtlara rağmen, imanın hâsıl olmaması; nefsine çok düşkün olan insanoğlunun, kendilerine yerine getirilmesi ağır gelen bazı sorumluluklar yüklemesinden kaynaklanır. (İsra, 17/89)\nİnsanların çoğunun iman ederek Allah’ın güvenlik kuşağı altına girmeyi reddetmesi, Allah’ın güvenlik şemsiyesi altında toplanmaya yanaşmamaları, kendi görüşlerinin mutlak doğruyu temsil ettiği konusundaki ısrarları, yani kötü huyları yüzündendir. Çünkü çok tartışmacıdırlar, cedele düşkündürler; haksız da olsalar kendi sözlerinin dinlenmesini isterler; kendi haklılıklarının ilan edilmesini, hak etmedikleri halde aşırı ilgi ve itibar görmeyi insanlar severler. (Kehf, 18/54)\na) İnsanların Çoğu Akıl Nimetini Kullanmazlar\n“Yoksa sen onların çoğunun mesajı dinlediklerini ve akıllarını kullandıklarını mı sanıyorsun? Hayır hayır, onlar koyun sürüsü gibidirler. Doğru yoldan hiç mi hiç haberleri yoktur.”\n(Furkan, 25/44)\nİnsanların çoğunluğu akıllarını kullanmadıkları için hevalarına tabi olurlar, hiçbir ölçü tanımadan hayvan gibi, hatta daha da aşağı derecelere düşerler. Bunun sebebi, içgüdülerini rab edinmeleri, hiçbir ebedi hakikati anlamaya ve yaşamaya gayret etmeden, gafil davranıp ömürlerini bir hiç uğruna tüketmeleridir. (Furkan, 25/44)\nHidayet ve dalalet tesadüfen gerçekleşmez. Yüce Allah, iradesini Sünnetullah çerçevesinde koyduğu yasalarla icra eder. Örneğin, akıl nimetini gereğince kullanmamak, hidayetten yoksun kalmanın ve dalalete düşmenin sebebidir. (Maide, 5/103; Saffat, 37/71) İlahi vahye kulak vermese bile akıl sahibi bir insanın çevresi, hakikate işaret eden ayetlerle donatılmıştır. Fakat göklerin ve yerin yaratılmasının insanın yeniden yaratılmasından daha büyük mu’cizeler taşıdığını insanların çoğu idrak etmeye yanaşmazlar. Kendi özlerine ve çevrelerine serpiştirilen ayetlere rağmen, tarih boyunca insanlar imanın güvenlik kuşağı altına girmeyi reddetmiştir. (Bakara, 2/100; Mü’min, 40/57)\n2\nİnsanların çoğunun dalalette kalmasının bir nedeni de, zanna ve harsa dayanan sözde bilgi kırıntılarını asıl hakikat zannederek, körü körüne onlara yapışmalarıdır. (En’am, 6/116)\nDalaletin bir başka sebebi de, insanların çoğunluğunun birer müjdeci ve uyarıcı olarak görevlendirilen peygamberlerden gereğince yararlanmak istememesidir. (Sebe, 34/28; Fussilet, 41/4) Örneğin Peygamberimiz (s) dönemindeki insanların çoğunluğu da Hz. Muhammed’in sadece kendi şehri ve kendi zamanı için değil, tüm insanlık için bir müjdeci ve uyarıcı olduğu gerçeğinden gafil bir şekilde yaşamış; çoğunluğu fırsatları değerlendiremeden, gaflet ve dalalet içinde ömürlerini boşa harcamışlardır. (Sebe, 34/28)\nb) İnsanların Çoğunluğu Kaba ve Nezaketten Yoksun Olarak Yaşarlar\nAkıllarını kullanmayan; davranışlarına yürekleriyle hâkim olmayan; sorumsuz, vurdumduymaz ve ölçüye hayatlarında hiç yer vermeyen insanlar kabalık yapmayı hayat tarzı haline getirmişlerdir. Tıpkı Peygamberimize evinin dışından kaba bir şekilde, ona seslenen bedevilerin yaptıkları gibi. (Hucurat, 49/4)\n2. İnsanların Çoğu Cahildirler; Allah’ı Gereğince Takdir Etmez, Şirk İçinde Yaşarlar\n“Biz onlara melekler göndermiş olsaydık ve ölüler kendileriyle konuşmuş olsaydı ve hakikati kanıtlayabilecek her şeyi karşılarına çıkarıp önlerinde bir araya toplamış olsaydık (bile), Allah dilemediği sürece yine de inanmazlardı. Çünkü onların çoğu (bu hakikatlerden) tamamen habersiz (bir şekilde yaşamaktadırlar).”\n(En’am, 6/111)\nAllah’ı gereğince takdir edemeyen insanlar, O’nun yol gösterme ve ibadet isteme hakkına karşı da duyarsız davranırlar. Çünkü vahyin hakikatlerinin asıl sahibinin Allah olduğunun idrakinde değildirler. (En’am, 6/37) Bu nedenledir ki, vahyin şahidi ve elçisi olan peygamberlerin görevlerini yapmalarını tarih boyunca engellemişlerdir. (Nahl, 16/101)\nAfâki ve enfûsi ayetlerde saklı bulunan hakikatleri idrak etmeye yanaşmadıkları için ve nübüvvet davasına ilgisiz kaldıkları için, insanların çoğunluğu Allah’ın yaratma eylemine gereken ilgiyi ve duyarlılığı göstermeye yanaşmazlar, tembellik eder, gaflet uykusuna yatıp cehaleti tercih ederler. (Neml, 27/61)\n3\nİnsanlar sahip oldukları değerleri, Yüce Allah’ın verdiği imkân ve nimetleri, asıl sahibinin verdiği kullanma talimatına göre değil, kendi hevalarına göre kullanırlar. Bu da bir tür şirktir. Örneğin kimi insan diğerine göre daha duyarlıdır; şiir üretme kabiliyeti vardır. Gel gör ki, şairlerin çoğunluğu yalancıdır. (Şuara, 26/223) Bu kabiliyetinin yaratıcısı ve asıl sahibi olan Yüce Allah’ın Dini’ne hizmet için değil, kendi heva ve hevesleri için kullanırlar.\na) İnsanların Çoğunluğu Şirksiz İman Etmezler\n“Ve insanların çoğu başka varlıklara da ulûhiyet yakıştırarak şirk koşmaksızın iman etmeye yanaşmazlar.”\n(Yusuf, 12/106)\nİnsanlar katıksız hakikat olan haktan hoşlanmazlar. (Zuhruf, 43/78) İlla kendi beşeri zaaflarını işin içine karıştırmak isterler. Aslında bu, açıkça ifade edilmese de bir tür iktidar savaşıdır ve savaşın bir tarafında insan diğer yanında ebedi ve nihai hakikatler vardır. Dolayısıyla sonuç her zaman baştan bellidir. Çünkü bir tarafında tüm kâinatın ve içindekilerin Rabbi, yöneticisi, hâkimi olan Yüce Allah vardır.\nGaybın ve şuhudun -görünmeyen ve görünen tüm âlemlerin- rabbi olan Yüce Allah’a gereğince iman; beşeri zaaflarımızdan vazgeçerek tevazu ve alçak gönüllük içinde O’na teslim olmakla mümkündür. (A’raf, 7/187)\nYeryüzünde yaşayan insanların çoğunluğu, yaratıcıyı ve yararlanmaları için sunduğu nimetlerinin asıl sahibini takdir etmedikleri için, her şeyin kaderini tayin ve takdir edenin Allah olduğu gerçeğinden gafilce yaşadıkları için müşriktirler. (Yusuf, 12/40, 68; Rum, 30/42)\nİnsanların çoğunluğu, hamd etmede Allah’a ortak koşarlar; Allah’ı över gibi kendi uydurdukları düşünceleri, ideolojileri, putları överler. Oysa hamd, bütünüyle Allah’a yapılması gereken bir görevdir. (Nahl, 16/75; Lokman, 31/25; Zümer, 39/29)\nb) Müşriklerin Çoğunluğu İman Etmez, Fasıklığı Tercih Ederler\n“Onların çoğuna karşı Allah’ın gazap sözü mutlaka gerçekleşecektir. Çünkü onlar iman etmezler.”\n(Yasin, 36/7)\nMüşriklerin çoğunluğunun iman etmeye yanaşmamasının sebebi; yeryüzünün hâkimiyetini Allah’a bırakmak istememeleri, istedikleri gibi, sorumsuzca talan etme istekleridir. (Yunus, 10/55) Müşrikler Allah’a yerin hâkimiyeti hakkını tanımadıkları için kendileri için kullandıkları “rab” sıfatını O’na vermek istemezler. Çünkü Rabbimizin yeryüzüyle, yeryüzünde kurulan beşeri düzenlerle irtibatını koparmak, zalimlerin işine gelir. Akıllarınca kendi egemenlikleri üzerinde egemenlik tanımamakta, başına buyruk ve diledikleri gibi sömürmenin önündeki barikatı kaldırmış olmaktadırlar. Bütün hâkimlerin üzerinde bir hâkim, bütün egemenlerin üzerinde bir egemen kabul eden tevhid inancına sahip olan bir mü’minin yeryüzünde sorumsuzca hareket etmesi, zalimlik yapması, sömürü düzenleri kurması mümkün değildir. Bu ancak ve ancak tevhid inancından kopmakla, yani şirkle mümkün olabilir.\nMüşrikler, zanni fikir ve düşüncelerini, kesin ve nihai hakikati temsil eden ilahi vahye tercih etmeleriyle birlikte tevhid inancından kopmuşlardır. Zanna göre hareket etmeleri, müşriklerin nihai hakikate karşı ilgisiz, duyarsız kalmalarına, cahilce ve tutarsızca hareket etmelerine neden olmuştur. (Enbiya, 21/24)\n4\nGünah ve günah işleme arzusu müşriklerin gözlerini ve gönül gözlerini kör ettiği için Kur’an’ın hakikatlerine karşı ya gafil bir şekilde yaşarlar ya da bile bile düşmanlık ederek Allah’ın kitabına savaş açarlar. (Tevbe, 9/8)\n3. İnsanların Çoğunluğu Allah’a İman Etse Bile Ahirete İman Etmezler\n“Son saat mutlaka gelecektir: Buna hiç şüphe yok; fakat hâlâ insanların çoğu bu (ebedi hakikate) iman etmezler.”\n(Mü’min, 40/59)\nAhirete iman, Allah’a imanın doğal bir sonucudur. Birincisinde çok fazla zorlanmayan insanlar, ikincisini kabul etmede bir hayli zorlanırlar. Çünkü hesaba inanmak sorumluluk doğurur. Sorumluluk üstlenmek ise, insanların pek fazla itibar etmedikleri güzel hasletlerdendir.\n5\n4. İnsanların Çoğu Gafildirler\n“Gerçek şu ki zulüm işlemeye şartlanmış olanları (öteki dünyadaki korkunç azaptan) daha yakın bir azap beklemektedir. Ama onların çoğu bu (hakikatin) farkında değillerdir.”\n(Tur, 52/47)\nZalimlerin ne büyük bir azapla cezalandırılacağını bilmeden ya da bilip de bilmezlikten gelerek yaşayan insanlar, nihai ve ebedi hakikatlere karşı duyarsız bir şekilde yaşayıp ömür tüketmektedirler.\nİnsanların çoğu Allah’ı bollukta unutur, darlıkta hatırlarlar. Bu hatırlama kesintisiz bir imanla sonuçlanmadığından dolayı, gafletin şifası ve ilacı olmaya yetmez. (Zümer, 39/49)\n5. İnsanların Çoğu Şâkir Değil Kâfirdirler\n“Ve atalarım İbrahim, İshak ve Yakub’un yolunu tuttum. İlahlığı Allah’tan başka herhangi bir varlığa yakıştırmak bizlere yakışmaz. Allah’ın bize ve bütün insanlığa bahşettiği lütfun bir sonucudur bu. Ama insanların çoğu bu (lütfun) değerini bilmezler.”\n(Yusuf, 12/38)\nİnsanların çoğu, Allah’ın mecbur olmadığı halde yaratıp kullarının istifadesine sunduğu nimetleri gereğince O’na şükretmez, teşekkür etmezler. Oysa ihtiyaç duyduğumuz tüm nimetleri yaratıp bizim istifademize sunan Yüce Allah’a karşı insanın kâfir değil şâkir olması gerekir. Küfr; nimetin asıl sahibini gizlemek, hakikatin üstünü örtmektir.\n6\nBu bağlamda küfr ile şükr arasında ters orantı vardır. Şükr kadirşinas insanların güzel karakteri iken, küfr nankör ve kıymet bilmez insanların kötü huylarındandır. Güzel hasletler var iken insanın kötü huylar edinmesi, Allah’ın nimetleri üzerinde düşünüp tefekkür etmemesinden dolayıdır.\n7\nEğer insanlar tüm rızıkların ve nimetlerin yaratıcısının, asıl sahibinin Allah olduğunu yeterince ve gereğince idrak etmiş, tefekkür ve tezekkür etmiş olsalardı kâfir değil şâkir olurlar idi. (Kasas, 28/57) Fakat maalesef insanların çoğu, başa gelen iyiliği ve elde ettikleri nimetleri kendi kerametlerine, becerilerine bağlarlarken, kötülüğü başkalarından bilirler. (A’raf, 7/131)\nGece ve gündüzün yaratılması Allah’ın bir nimetidir. Bu nimete şükredeceklerine, insanların çoğunluğu teşekkür vazifesinden gafil bir şekilde yaşarlar. (Mü’min, 40/61)\nİnsanlar nimete kavuşunca, asıl yaratıcı ve asıl dağıtıcının kim olduğundan gafil bir şekilde yaşarlar. Öte yandan, nimetler birazcık azaldığında, daralmalar olduğunda, birden bire Rablerini hatırlarlar. Fakat bu hatırlamada da bir hayır yoktur. Çünkü insanların çoğu Allah’ın kendisine yeterince lütufkâr davranmadığından şikâyet ederler. Oysa Yüce Allah nimetleri belli bir ölçüye göre ve imtihan etmek için verir. (Sebe, 34/36) Aslında verilen nimetler ve başımıza gelen güzellikler de\n8\nmusibetler de birer imtihan vesilesidir: Musibetler ya bir suçumuza günahımıza karşılık gelir -ki bu da bir imtihandır- ya da suça karşılık bir ceza olmasa da âlemlerin rabbinin bir imtihanından ibarettir. Ki her ikisinde de akıllı hareket eden bir insana düşen sabırlı, metanetli, onurlu, ihtiyatlı hareket etmek ve Rabbinin yardımını dua ve niyaz ile talep etmektir.\n6. Ehli Kitab’ın Çoğunluğu Fısktan/Günahkârlıktan Yana Tercihte Bulunurlar\n“Siz insanlığın iyiliği için çıkarılmış hayırlı bir topluluksunuz, doğru olanı emreder, eğri olandan alıkoyarsınız ve Allah’a iman edersiniz. Eğer geçmiş vahyin mensupları, (bu tür bir inanca) ermiş olsalardı, bu kendi iyiliklerine olacaktı, ama içlerinden pek az iman eden bulunsa da çoğu fasıktır.”\n(Ali İmran, 3/110)\n9\nRabbimiz hayatın her bir zerresi ve küresi ile ilgisini koparmamış, kesintisiz bir şekilde alakasını yaratılışın tüm aşamalarında devam ettirmiştir. Ehli Kitab’ın çoğunluğu Allah’ın va’dinin hak olduğunun idrakinde değildirler. Zannederler ki, olup bitenlere Kâinatın Hâkimi seyirci kalmaktadır! Oysa Yüce Allah, seçip âlemlere üstün kıldığı elçilerini ve onların izinden gidenleri, dünyada ve ahirette melül, mahzun, mehcur olarak bırakmamıştır, onlara sahip çıkmıştır. Tıpkı Hz. Musa’ya sahip çıktığı gibi… (Kasas, 28/13)\nHulasa-i Kelam\nİnsanların çoğunluğunun doğru karar verememesi tek bir sonuç vermez. İki sonuç verir. Bir kısmı der ki: Madem ben doğru karar veremiyorum, o halde Allah’ın verdiği kararlara tabi olmalıyım. Bir kısmı da kibre kapılarak aklın yeteneklerini köreltir, bencilce hareket eder ve kendisinin mutlak doğruyu temsil ettiği vehmiyle hayatını inşa eder. İnsanlar sorumsuzca yaşamayı, ruhu öldüren eğlencelere dalmayı severler; bu da onların yaratılış gayelerini unutmalarına, Allah yokmuş gibi hayatlarını sürdürmelerine sebep olmaktadır. (Duhan, 44/39)\nBollukta ve geniş zamanda Yaratıcı’yı unutan insanlar, kendilerine darlık dokununca Allah’ı hatırladığına göre, sorunun kaynağı fıtratta değil tercihlerdedir. (Zümer, 39/49)\nYüce Allah insana hem takva hem de fucurdan yana tercihte bulunma hakkı tanımıştır. (Şems Sûresi) İyinin ve iyiye olan istidadın, yaratılışta kötüye olan eğilimden daha öncelikli olduğunu söylemek bile mümkündür. Bir başka deyişle takvanın fucura ontolojik bir önceliği ve üstünlüğü vardır (A’raf, 7/172) İnsan, özü itibariyle temizdir; günah ve kirlenme insandan çok şeytanlara ve şeytani güçlere nispet edilir. Günahlarla manevi kirlenme ise, sonradan, “alçak” olan, alçaklıkların kol gezdiği, fitnelerin ve tuzakların bol bulunduğu dünyada oluşur.\nDemek ki sorun insanın yaratılıştan defolu olmasından değil; ilahi rehberliğe, rabbani kılavuza, yani Kur’an’a yüreğinin kapılarını açmamasından kaynaklanmaktadır. Sorun içimizdeki İslam’ın -takvanın- fucura karşı dışımızdaki İslam’ın kaynağı olan Kur’an ile güçlendirilmemesinden kaynaklanmaktadır.\nKur’an’dan, ilahi vahyin sağladığı imkânlardan yararlanmayıp hakikati göz ardı eden, elinin tersiyle iten bir insanın dünyanın alçaklıklarına karşı tek başına direnebilmesi imkânsızdır. İnsanı insandan daha iyi tanıyan, bizi bizden daha iyi bilen Rabbimiz, dünyada karşılaşacağımız sorunların, şeytani tuzakların bilinçlerimizi nasıl kör ettiğini bizden daha iyi bilir. İdraklerimizi kör eden şeytani tuzaklarla baş edebilmek, ancak ve ancak ilahi vahyin yol gösterici ışıkları altında yürümekle mümkündür.\nÖte yandan ilahi vahyin yol gösterici ışığından, Kur’an nurundan yararlanmayı özgür iradesiyle reddeden insanlar için dalalet kaçınılmaz hale gelmektedir. Bu nedenle insanların genelinin tercihlerinde sorunlar yaşanmaktadır.\nSözün özü şudur: Tercih ve iradesini haktan yana koymayan insanlar için dalalet çukurlarında, kör karanlıklarda kalmak kaçınılmazdır. İşte bu nedenle cehenneme kişiyi yuvarlayan amellerin faili, bizatihi kendisidir.\n“Gerçek şu ki: Biz, cehennem için, kalpleri olup da gerçeği kavramayan, gözleri olup da göremeyen, kulakları olup da işitemeyen cinlerin ve insanların çoğunu ayırmışızdır. Hayvan sürüsü gibidirler bunlar; hayır hayır, doğru yolu kavramakta onlardan da aşağı. İşte böyleleri (tevhidi bilinçten yoksun bir şekilde) körcesine gaflete dalıp gitmiş olanlardır.”\n(A’raf, 7/179)\nDipnotlar:\n1-İnsanların çoğunluğuyla ilgili genellemeler altmış üç ayette yer almaktadır: Bakara, 2/243, 100; Ali İmran, 3/110; Maide, 5/59, 103; En’am, 6/37, 111, 116; A’raf, 7/17, 102, 131, 187; Enfal, 8/34; Tevbe, 9/8; Yunus, 10/36, 55, 60; Hud, 11/17; Yusuf, 12/21, 38, 40, 106; Ra’d, 13/1; Nahl, 16/38, 75, 83, 101; İsra, 17/89; Enbiya, 21/24; Mü’minun, 23/70; Furkan, 25/44, 50; Şuara, 26/8, 103, 121, 139, 158, 174, 190, 223; Neml, 27/61, 73; Kasas, 28/13, 57; Rum, 30/6, 30, 42; Lokman, 31/25; Sebe, 34/28, 36, 41; Yasin, 36/7; Saffat, 37/71;  Zümer, 39/29, 49; Mü’min, 40/57, 59, 61; Zuhruf, 43/78; Duhan, 44/39; Casiye, 45/26; Hucurat, 49/4; Tur, 52/47. İnsanların çoğunluğu iman etmeye yanaşmaz: Bakara, 2/100; Sebe, 34/41; Yasin, 36/7. Çoğunluğu mü’min değildir; imanı bir kimlik ve hayat tarzı haline getirmez: Şuara, 26/8, 67, 103, 121, 139, 158, 174, 190. Çoğunluğu müşriktir; şirki bir kimlik ve hayat tarzı haline getirmiştir: Rum, 30/42. Çoğunluğu Allah’a gereğince iman etmez: Yusuf, 12/106. Çoğunluğu bilgiyi değerlendiremez: En’am, 6/37; A’raf, 7/131; Enfal, 8/34; Nahl, 16/75, 101; Enbiya, 21/24;  Neml, 27/61; Kasas, 28/13, 57; Ankebut, 29/63; Zümer, 39/49; Tur, 52/47. Çoğunluğu hakikate kulak vermez: Fussilet, 41/4. Çoğunluğu aklını kullanmaz: Hucurat, 49/4. Çoğunluğu cehalet içinde yüzer: En’am, 6/111. Çoğunluğu Allah’a gereğince şükretmez: A’raf, 7/17; Yunus, 10/60; Neml, 27/73. Çoğunluğu fıskı/günah işlemeyi bir hayat tarzı olarak sürdürür: A’raf, 7/102.\n2-İnsanların çoğunluğu hayatın içine serpiştirilmiş sayısız ayete/delile rağmen iman etmeye yanaşmazlar. (Şuara, 26/8, 103) İnsanların ayetlere karşı duyarsızlığı tarihte devam etmiş, maalesef kıyamete kadar da devam edecektir. Musa (a) döneminde böyle olmuştur. (Şuara, 26/67) Nuh (a) döneminde böyle olmuştur. (Şuara, 26/121) Hud (a) döneminde böyle olmuştur. (Şuara, 26/139) Salih (a) döneminde böyle olmuştur. (Şuara, 26/158) Lut (a) döneminde böyle olmuştur. (Şuara, 26/174) Şuayb (a) döneminde böyle olmuştur. (Şuara, 26/190) Kıyamete kadar da böyle olacaktır. (Rum, 30/30)\n3-İnsanların çoğunluğu her şeyin kaderini belirleyenin Allah olduğunu, her şeyin hâkiminin O olduğunu bilip idrak etmeye yanaşmazlar: Allah’ın takdirlerinden dönmeyeceğini, sözünden asla caymayacağını bilmezler ya da bilmezlikten gelirler. (Yusuf, 12/21, 40; Rum, 30/6)\n4-Haktan ve hakikatten zamanla iyice uzaklaşan müşrikler, haktan ve hakkın ortaya çıkmasından hoşlanmazlar. (Mü’minun, 23/70) Şirk zanna ve harsa dayanır; yani hakikat denilebilecek bir temeli yoktur. Yakîn olan Allah ve O’nun yol göstericiliği, rehberliği, kılavuzluğudur. (Yunus, 10/36) Müşriklerin çoğunluğu cinlere ibadet ettikleri halde meleklere ibadet ettiklerini zannederler. Aslında meleklere ibadet ettiklerini iddia etseler de, kafaları bu gaybi varlıklarla ilgili karışık olduğu için, cin şeytanlarının telkinlerine gönüllerini kaptırdıkları için gaflet içinde yaşayıp giderler. (Sebe, 34/41)\n5-İnsanların çoğu kıyametin ve ahiretteki hesabın gün be gün, an be an yaklaştığından gafil bir şekilde yaşayıp ömürlerini boşa harcarlar. (Hud, 11/17; Nahl, 16/38; Casiye, 45/26)\n6-Küfür nihai hakikatlerin, ebedi gerçeklerin üstünü örterek nankörlük yapmak demektir. Allah’ın yarattığı nimetlere karşı şâkir olmayan insanlar, o nimetlerin asıl sahibini bilip de bilmezlikten gelirler. Sanki nimetlerin asıl sahibinin kendileri ya da kendileri gibi yaratılan başka güçler olduğunu zannederler ve nimetlerin asıl sahibine karşı kâfirlik yaparlar, nankörce davranır, nimetlerin asıl sahibinin anlaşılmaması için hakikatin üstünü örterler. (Nahl, 16/83) Apaçık tüm beyanlara, tüm kanıtlara rağmen insanların çoğunluğu ilahi hakikate, ebedi gerçeğe karşı duyarsız kalmayı, nankörce davranmayı, yani küfrü tercih ederler. (Furkan, 25/50)\n7-Başta vahiy nimeti olmak üzere, doğru yolu yol gösterdiği, iyiyi kötüyü bize beyan ettiği için, akıl nimeti, vicdan nimeti, şuur nimeti için Yaratıcı’ya teşekkür etmek insan olarak boynumuzun borcudur. (Bakara, 2/243; A’raf, 7/17; Yunus, 10/60) İnsanların çoğu, bütün genişliğine rağmen, sonsuz ve bitimsiz bir servete sahip olan Yüce Allah’ın nimetleri üzerinde tefekkür, tezekkür etmedikleri için şakir değil kâfirdirler. (Neml, 27/73)\n8-Mekke müşrikleri şirk, küfür ve fısk içinde yaşadıkları halde Kâbe’yi himaye etme hakkının kendilerinde olduğunu zannederler. Oysa onlar bu günahları işlemekle himaye hakkını kaybetmişlerdir. Tevhid’in yeryüzündeki sembolü ve merkezine sahip çıkma, hizmet etme hakkı ancak ve ancak muvahhid ve muttakilere düşer. (Enfal, 8/34)\n9-\n“De ki: Ey geçmiş vahyin izleyicileri! (Yalnız) Allah’a ve Allah’ın hem bize, hem bizden öncekilere indirdiğine inandığımız için mi bizde kusur buluyorsunuz? (Yoksa bu sadece) çoğunuzun fasıklığından mıdır?”\n(Maide, 5/59)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}