{
  "id": "1f23503e-7882-436b-8fb3-442e00f4d124",
  "title": "Engin Ceber Cinayeti ve İşkence",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 212 - Kasım 2008",
  "url": "https://www.haksozhaber.net/okul/engin-ceber-cinayeti-ve-iskence-5666yy.htm",
  "content": "Sarıyer’de\nYürüyüş\ndergisi satarken gözaltına alınıp önce götürüldüğü karakolda, ardından tutuklandıktan sonra konulduğu Metris Cezaevi’nde gördüğü işkenceler neticesinde can veren Engin Ceber ile işkence olgusu bir kere daha gündemin ön sıralarına oturdu. Olay taşrada, gözlerden kaçırmanın mümkün olduğu uzak bir yerde değil, İstanbul’da yaşandı. Engin Ceber kimsesiz, arayan soranı bulunmayan biri değildi. Geniş tabana ve yaygın ilişkilere sahip muhalif bir çevreye mensup bir kişi olarak yaşadıklarının gizli kalması mümkün olmayan biriydi. Kendisine sahip çıkacak, hakkını hukukunu koruyacak avukatı, arkadaşları vardı ama tüm bunlara rağmen vahşice işkenceye uğramaktan kurtulamadı. Bu durumda aynı şartlara sahip olmayanların başına neler gelebileceğini düşünmek lazım!\nEngin Ceber’in Metris Cezaevi’nden koma halinde gönderildiği Şişli Etfal Hastanesi’nde ölümü medyada yakından takip edildiğinden yetkililerin konuyu geçiştirmesi mümkün olamadı. Bu tür durumlarda sıkça tekrarlanan “soruşturma sürüyor” klişesinin de ardına sığınılamadı. Ve bizzat Adalet Bakanı devlet ve hükümet adına Ceber ailesinden özür diledi. Doğrusu devlet adına sergilenen bu alışılagelmedik tutum şaşırtıcı olmuştu. Devletin özgürlüğünü sınırladığı bir insanın kendi görevlileri tarafından vahşice katledilmesini önleyememiş olması özür ile geçiştirilecek bir suç olmasa da Türkiye gibi “yapanın yanında kâr kaldığı” bir düzende bu tavrın olumlu bir adım olduğu kuşkusuzdu.\nNitekim sonraki süreçte soruşturma derinleştirildi ve Bakanlık tarafından Metris Cezaevi’nde olayın zanlıları konumundaki personel açığa alındı. Engin Ceber ve arkadaşlarının ilk gözaltına alındıklarında götürüldükleri Sarıyer Polis Karakolu’nda görev yapan polisler ve Metris Cezaevi görevlileri Ceber’in arkadaşlarıyla yüzleştirildiler. Bu işlem sırasında utanç verici bilgiler gündeme geldi. Görgü tanıklıklarından gözaltına alınan\nYürüyüş\ndergisi mensuplarına yönelik gerek karakolda, gerekse de cezaevinde polis, jandarma, gardiyan ayırt etmeksizin devlet adına hareket eden personelin nasıl iğrençleştiğini, vahşileştiğini görmek mümkün.\nBakan işkence konusunda yasalarda yeterli hükümlerin, caydırıcı önlemlerin bulunduğunu sorunun zihniyetten kaynaklandığını, bunun değişmesinin ise kolay olmadığını itiraf ediyor. Elbette yasal zemin, cezaların caydırıcılığı, memurların yargılanmasına yönelik engellerin kaldırılması, devletin işkenceyi önlemede samimi olup olmaması gibi faktörler çok belirleyici. Nitekim şu veya bu kaygıyla bu konunun üzerine sıkı gidildiğinde işkence vakalarının azaldığı görüldü. Bununla birlikte sorunun en temelde bir zihniyet sorunu olduğu da açık. Ve ne yazık ki, bu zihniyet çok yaygın ve güçlü bir tarzda sürekli karşımıza çıkmakta.\nBu zihniyet bazen başörtüsü yasağından ötürü yüzlerine okul kapıları kapanan genç kızların acılarından sapıkça bir zevk duyan anlayış şeklinde karşımıza çıkıyor. Bazen ana muhalefet partisi liderinin ağzından dökülen sözlere yansıyıp, “Diyarbakır’da devlet otoritesini neden göstermediniz?” kışkırtıcılığına bürünüyor. Kimi zaman Urfa’nın Viranşehir ilçesinde DTP gösterisinin ardından polislerin rap rap temposuyla ve sloganlarla yürütülmesinde görüldüğü üzere halka karşı “ezeriz” mesajına dönüşüyor.\nŞunu görmek gerekiyor: Engin Ceber birkaç polis ya da jandarma görevlisinin aşırılığının, sadistliğinin kurbanı değil sadece. Bu olay en genelde devletin muhaliflerine karşı gösterdiği tahammülsüzlüğün, düşmanlığın bir tezahürüdür. Dolaylısıyla bir insanlık suçu olan işkenceyi sorgularken mutlaka bu zihniyet ve tutumla da hesaplaşmayı gündemde tutmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}