{
  "id": "8f321970-d854-4c2d-8117-96479afb6383",
  "title": "“28 Şubat’ın Sorumluları Yargılansaydı; Bugün Darbelerden Bahsedilemezdi!”",
  "author": "Adnan Tanrıverdi",
  "year": "2008",
  "issue": "Sayı: 206 - Mayıs 2008",
  "url": "https://www.haksozhaber.net/okul/28-subatin-sorumlulari-yargilansaydi-bugun-darbelerden-bahsedilemezdi-5513yy.htm",
  "content": "Bürokratik oligarşik yapılanma ve bunların bir uzantısı olarak ortaya çıkan çeteci örgütlenmeler Türkiye’nin değişmeyen gündem maddesi olma özelliğini koruyor. Bir yıl önce “27 Nisan muhtırası” ile siyaseti yeniden hizaya sokma çabalarını zirveye taşıyan askeri cenahın 22 Temmuz seçimleriyle aldığı cevaptan sonra siyasetin normalleşmesine yönelik beklentiler yoğunlaşmıştı. Oysa gelinen noktada bu tarz beklentilerin oligarşik devlet erkinin farklı girişimleriyle boşa çıkartıldığını söylemek mümkün. Ne ilginçtir ki, hizaya sokma girişiminde bu kez yargı kurumunun öne çıkartıldığını görüyoruz.\nAK Parti hakkında açılan kapatma davası bu sürecin en somut adımı olmuştur. Çeşitli nedenlerle akim kalan Sarıkız-Ayışığı darbe operasyonları, ifşa olan Ergenekon faaliyetleri adeta farklı yöntem ve araçlarla tamamlanmaya çalışılmakta; aslında hiçbir biçimde zemini bulunmayan ve başarısızlığa mahkumiyeti kesin olan darbe konusu yeniden Türkiye siyasetinin ve toplumunun tepesinde “Demokles’in kılıcı” misali sallandırılmak istenmektedir. Darbe tehdidini canlı tutmakla egemenlerin toplumu sindirmeyi, siyaseti istedikleri alana hapsetmeyi hedefledikleri görülebilmektedir.\nHaksöz:\nTürkiye son gelişmelerle birlikte bir kez daha askeri darbeyi tartışmaya, konuşmaya başladı. Bu konunun bu şekilde gündemleşmesinin ardında nasıl bir hesap olabilir? Darbe tehdidini kimler, hangi sebeplerle gündemde tutmaktalar?\nAdnan Tanrıverdi:\nSizin de belirttiğiniz gibi, ülkemizde iki başlı bir yönetim bulunmaktadır. Birisi, halkın çoğunluğunun oyunu temsil eden\nsiyasi irade\n, diğeri de özellikle silahlı kuvvetler, yüksek yargı, yüksek öğretim kurumları ve üst düzey bürokratların oluşturduğu\nbürokratik oligarşik otorite\ndir.\nMaalesef, özellikle siyasi otoriteden bağımsız olan bürokratik kadrolarda, ideolojik bir kadrolaşma oluşmuştur. Bu kadrolar, İslami inancını hayatına uygulayan, daha doğrusu inancını vicdanına gömmeyen insanların, yüksek öğrenim yapmasını, bürokratik kadrolarda görev almasını ve üst düzey yönetim kadrolarında yer almasını, devletin geleceği için\ntehdit\nolarak görmektedirler. Buna samimi olarak inanmaktadırlar.\nSiyasi otorite ile bürokratik otorite arasında, ideoloji farklılığı ortaya çıkınca, otorite mücadelesi başlıyor. Bu durumda devletin gücünü elinde bulunduranlar, yani bürokratik otorite, tabir yerinde ise kazanı kaynatmaya başlıyor. Devlet bürokrasisindeki çoğunluğun manevî değer yargılarına zıt olan bu zihniyeti değişmedikçe, ülkemizde huzur ve istikrarı yakalamak mümkün değildir.\n28 Şubat 1997 post-modern darbesinden itibaren müdahaleler; darbe tehdidini gündemde tutarak, yoğun bir psikolojik harekât desteğinde, gücünün ve toplum desteğinin fevkalade üstünde etki meydana getirerek,  özellikle TBMM’nin, yani yasamanın dengesini bozmayı ve istikrarsız bir ortama sürüklemeyi hedef almaktadır.\nDikkat çeken diğer bir husus da 28 Şubat müdahalesinden sonra, TSK, yüksek yargı ve YÖK’te ideolojik kadrolaşmanın tamamlandığıdır. Tabii ki bu kadrolaşmada başrol zamanın cumhurbaşkanında olmuştur. TESUD, ADD ve ÇYDD başta olmak üzere, bir kısım “sivil toplum örgütleri”nin de bu dönemde, Silahlı Kuvvetlerin görevini üzerlerine alacak şekilde, yeniden organize olduğunu da unutmamak gerekmektedir.\nCumhurbaşkanlığı makamına aynı ideolojiyi benimseyen, bürokrasiden bir cumhurbaşkanı getiremeyince, bürokrasideki mevcut kadrolaşmayı muhafaza etmeleri mümkün değildir. İlerleyen zaman içinde, süresi dolanların yerine yapılacak atamalar, dengeleri alt üst edecektir. Yasama ve yürütmenin ardından cumhurbaşkanlığı makamının da siyasi iradenin kontrolüne geçmiş olması, bürokratik otoriteyi telaşa ve çaresizliğe sürüklemiştir. Askerî darbeyi gündemde tutarak, toplumu ve siyasî iradeyi psikolojik baskı altında bulundurma girişimlerinin\nbirinci sebebi\nbu olsa gerek.\nYeni Anayasa çalışması ve başörtüsü yasağının kaldırılması için yapılan Anayasa değişikliği de bürokratik otoritenin hesaplarını alt üst edecek diğer gelişmeler olarak kabul edilmelidir.\nBütün bu imkanlara rağmen, siyasi otoritenin, tutuk, ürkek, kararsız ve yetkilerini kullanmada savsaklaması, güç ve meşru imkanlarının tamamını kararlı ve cesur bir şekilde devreye sokamaması akıl almaz gerekçelerle yapılan ve bütün toplumun vicdanını sızlatan müdahalelerin en önemli sebebi olmaktadır.\n- Geçtiğimiz sene 27 Nisan muhtırası ve ardından gelen Anayasa Mahkemesi’nin 367 kararı ile birlikte gelişen süreç düşünüldüğünde gidişat nereye doğru gözükmektedir? Türkiye’de mevcut konjonktür açısından ve yakın vadede bir darbe ihtimali görüyor musunuz? Darbe ihtimalini kolaylaştıran ya da zorlaştıran/imkansız kılan faktörler nelerdir?\n- Silahlı Kuvvetler 22 Temmuz 2007 seçimlerinden önce, kamu oyunu etkilemeye yönelik faaliyetlerde bulunmuştur. 27 Nisan 2007 E-Muhtırası, sınır ötesi harekât için beyanatlar, Cumhuriyet mitinglerini destekleme vb. faaliyetler bunlardan sayılmalıdır. Bu gayretlerle, TBMM’deki sandalye dağılımını etkileyebileceğini düşünmüştü. Fakat seçimler, yanıldığını gösterdi.\nBunu açık bir şekilde anlayan TSK’nın komuta kademesi; 22 Temmuz’dan sonraki gelişmelerde, hiçbir şekilde ön planda görünmemek için gayret göstermiştir. Bu, Silahlı Kuvvetlerin profesyonel kadrolarının mevcut durumu içine sindirdiği anlamına gelmemelidir. Tabii ki potansiyel her zaman var. Ama Silahlı Kuvvetlerin, bugün fiili bir darbeyi kimseye anlatamayacağı gibi, darbe sonrasında da ülke sathında kontrolü sağlaması mümkün görülmemektedir. Silahlı Kuvvetler, milletin çoğunluğunu karşısına alamaz.Ayrıca, yeni Cumhurbaşkanımız, çoğunluğun onayını almıştır. Yasakçılarla ve tepeden inmecilerle birlikte olması düşünülemez. Böyle olunca, yetkisinin dışına çıkarak siyasî faaliyetlere yeltenen asker kişiler, rütbesi ve makamı ne olursa olsun, üçlü kararname ile görevlerinden alınabilir ve emekli edilebilirler. Bu imkan oluşmuştur.\nÜçlü kararname korkusunun; askerleri, 11. cumhurbaşkanının seçilmesi ile birlikte, aktif siyasi hareketlerin içinde açıkça bulunmalarını engelleyen, ama geri planda meşru düzenin değişmesi için girişimleri teşvik ve desteklemeye de yönelten, önemli bir sebep olduğunu unutmamak lazımdır. Bunun için, 367 kararı ile kadrolaşmasını tamamladığını gösteren ve rüştünü ispat eden\nyargı\n, parti kapatma davası ile siyasî iradeyi etkisiz hale getirmek için devreye sokulmuştur.\n- Darbe tehditleri karşısında siyaset kurumu ve sivil toplum nasıl bir tavır takınmalıdır? Darbe özlemcilerinin gizli/açık faaliyetlerine karşı nasıl bir tutum geliştirilmelidir?\n- Bir kere şunu tespit etmek gerekir. Büyük çoğunluğun temel hak ve özgürlükleri, devletle irtibatlı olan bir azınlık tarafından, haksız ve hukuksuz ve hatta kanunsuz bir şekilde ve zorla kısıtlamaya tabi tutulmuş, milletin dinî hayatı üzerine bir kısım yasaklamalar getirilmiştir ve bu durumun devamı sağlanmaya çalışılmaktadır. Çoğunluğun ve Meclis’e gönderdiği vekillerinin talebi, azınlıkta olanların haklarını gasbetmek değil, kendi özgürlükleri üzerindeki yasakların kalkmasını istemektir.\nBürokratik otorite, hukukî olup olmadığına bakmaksızın, elindeki imkan ve gücü devreye sokarak, sadece ve sadece zorla uygulamaya sokulmuş olan yasakların devamını sağlamak amacıyla, siyasî otoriteyi etkisiz hale getirecek girişimleri başlatırken; yasama ve yürütme kurumlarının, yetkilerini ve gücünü devreye sokamaması, darbe tehditlerinin istikrarı bozmasına ve toplumda huzursuzluk yaratılmasına sebep olmaktadır.\nStratejinin de siyasetin de üç unsuru vardır: Güç, zaman ve mekan. Strateji ve siyaset, gücü istenilen yer ve zamanda kullanma sanatıdır.\nYasama, yetkisini cesaretle kullanmalıdır. Darbe girişimlerinin ve siyaset dışı kalması gerekenlerin siyasi davranmalarının cezasız kalmaması için gerekli düzenlemeleri yapmak TBMM’nin aslî görevidir. Tehditlere boyun eğmemelidir.\n28 Şubat post-modern darbesinin üzerinden 11 sene geçmiştir. Bugünkü sıkıntıların ve darbe söylentilerinin üzerine gidilememesinin ana sebebi, bu müdahale ve sonrasındaki uygulamalardır.\n“28 Şubat meşru bir hareket miydi; yoksa, meşru düzeni alt üst eden gayri meşru bir hareket miydi?” Bunun, TBMM’de, imkan bulunduğu 2002 yılından itibaren, gecikmeden görüşülüp bir karara bağlanması gerekirdi. TBMM’nin denetim yolları kullanılarak, 28 Şubat, TBMM’de görüşülebilseydi; gayri meşru bulunup, müsebbipleri hakkında yasal işlem başlatılmasını sağlayacak yasal düzenlemeler yapılabilseydi; bugün darbelerden bahsedilemeyeceği gibi, adı darbe hazırlıklarına karışanların da yargı önüne çıkarılmasında güçlük çekilmeyecekti.\nDiğer bir husus, bir asker siyasi suç işliyor veya siyasi beyanat veriyor veya TBMM Araştırma Komisyonu’nun çağrısına icabet etmiyor. Fakat herhangi bir müeyyide görmüyor. Bu mümkün olmamalıdır. Böyle bir eylemden, kurumun en tepesindeki kişi sorumlu tutulursa, sonuca kesin olarak varılabilir. Darbe günlüklerinde adı gecen, zamanın komutanları, işledikleri suçların niteliği itibariyle askeri mahkemelerde yargılanmaları gerekiyorsa (Askeri Ceza Kanunu’nun 97 ve 115. maddeleri, ilgililerin fiillerini tanımlamaktadır.) haklarında soruşturmanın başlatılması işlemini Genelkurmay Başkanı’nın savsaklamaya hakkı ve yetkisi yoktur.\nAslında suç TCK’nın 313. (309, 310, 311, 312. maddeler de ilgilidir) maddesine girmektedir. Eğer savcılıklar, devreye girmiyorsa Adalet Bakanı soruşturmayı başlatmalıdır.\nTBMM konuyu mutlaka araştırmalıdır. Mesele sürüncemede bırakılabilir mi? Bu devlet ciddiyeti ile bağdaştırılabilir mi? Ama, yetkileri ellerinde bulunduranlar, sessizliği tercih ederler ve devletin gücünü sadece güçsüzlerin üzerlerine sevk ederlerse, o zaman da darbe heveslilerini kimse dizginleyemez. Darbe planlayanlar yargılanamadıkça, devletin otoritesinden, ciddiyetinden, güvenilirliğinden ve hukukun üstünlüğünden bahsetmek mümkün değildir.\nDiğer taraftan konuyu sivil toplum açısından düşündüğümüzde, ülkemizde sivil toplumun da parlak bir sicili yoktur. Gasp edilen haklar için mücadele etmemiştir. Haksız mağduriyetlerin karşısına dikilmemiştir. Verdiği oyunun arkasında durmamıştır. Geçmişte büyük çoğunluk, gelişmeler karşısında sessiz kalmayı yeğlemiştir.\nDevleti yönetenler, sokakların nabzını tutmak zorundadır. Meşru zeminlerde kalarak, isteklerin meydanlarda dillendirilmesi, kalabalıkların meselelere sahip çıktıklarını protestolarla göstermesi, dayatmacıları ve yasakçıları caydırıcı, mazlumdan yana olanları ise cesaretlendirici etki yapacaktır.\nSivil toplumun, organize tepkilerini gerginlik sebebi olarak görenler, devlet-millet ilişkilerinde sağlıklı bir yapının oluşmasını engellemekte, buyurgan bir devlet yapısının meydana çıkmasına sebep olmaktadırlar.\nSivil toplum, örgütlenmeli, her kişi de mutlaka bir sivil toplum kuruluşuna üye olarak destek vermelidir. Bu zincirin kırılmasını ve Batı’daki gibi, esas unsurun fert olduğu, devlet dahil diğer bütün sistemlerin varlığının birinci amacının ferde hizmet olduğunu kabul eden bir anlayışın yerleşmesini temin edecek gayret içinde olmalıdır.\n- Özden Örnek’in darbe günlüklerinde adı geçen darbe planlayıcıları ve destekçileri hâlâ yargılanmadı. Darbe olgusu karşısında yargının konumu nasıl değerlendirilebilir?\n- Bir taraf, siyasî iradenin darbe tehdidi altında tutulmasının yararına inanıyor. Bu nedenle yetkilerini kullanmada ayak sürüyor. Diğer taraf ise yani siyasî irade, kışkırtıcı olmama handikabı ile hareket ediyor.\nYüksek yargı, bünyesindeki ideolojik kadrolaşma nedeniyle, darbecilerin laik düzeni korudukları düşüncesiyle hareketsiz kalmayı yeğliyor. Adli yargıda ise önceki tecrübelerden ders alan savcı ve yargıçlar soruşturmaya cesaret edemediklerinden mesele ortada kalıyor.\nSivil toplum ve siyasi irade, görevini yapan savcı ve hakimlere sahip çıkmamıştır. Onların korunup kollanmasında, mağduriyetlerinin önlenmesinde yardımcı olmamıştır. Bu nedenle yeni serdengeçtiler bulunamamaktadır. Bugün asker kişiler hakkında soruşturma başlatmak ve menfi karar vermek, hakim ve savcılar için ilave cesareti gerektirir hale gelmiştir.\nSorumluluk, siyasi iradededir. Bütün bu olumsuzluklara, meselelerin üzerine cesaretle giderek, ancak siyasi irade dur diyebilir. Bu da cesaret ister. Tek kelime ile işin sırrı, cesur davranabilmektedir. Cesaret her şeyin anahtarı haline gelmiştir. Zaten her devirde, iktidarlar için, hesaplanmış riskleri üstlenmek, başarının sırrı olmuştur.\n-\nOrduda tuğgenerallik rütbesinde görev yapmış emekli bir asker olmanız hasebiyle ve halen de bir sivil toplum kuruluşu olan\nA\nSDER’in genel başkanlığı deneyiminiz açısından darbe tartışmalarına karşı nasıl bir tavır takınılmasını öneriyorsunuz? Bu konuda öncelik verilmesi gereken şeyler neler olmalıdır?\n- Darbe deyince aklımıza Silahlı Kuvvetler gelmektedir. Başka güçler devreye sokulsa da, ordunun desteklemediği bir girişim başarılı olamaz. Bu nedenle, Silahlı Kuvvetlerde, hem zihniyet değişikliği sağlanmalı hem de TSK sistemi kontrol eder konumdan çıkarılmalıdır.\nMesele, biraz daha uzun vadeli ve geniş düşünülerek sistemde, cesaretle köklü değişiklikler yapılmalıdır. Bunu öncelik vererek ifade etmek gerekirse;\n•        Manevi değerlere zıt kadrolaşmanın kırılabilmesi için, öncelikle hukuk dışı tasfiyelerin durdurulması ve bu yetkiyi veren Anayasanın 125. maddesi değiştirilmeli, profesyonel kadrolara yeni personel alımı denetim altında tutulmalıdır.\n•        İç Hizmetler Kanunu’nun 35. maddesi, hep yanlış yorumlanarak darbelere dayanak yapılmaktadır. Yanlış anlamayı önleyecek şekilde bu madde de değiştirilmelidir.\n•        Milli Güvenlik Kurulu’nun (MGK) görevi, görevi zaten milli güvenliğin sağlanması olan Yüksek Askerî Şûra’ya (YAŞ) verilmeli, Bakanlar Kurulu’ndan katılan üyeler de YAŞ’a dahil edilmelidir.\n•        MGK, cumhurbaşkanı başkanlığında dönüştürülmeli; üyeleri TBMM, yüksek yargı, yürütme ve bağımsız kurumların temsilcilerinden oluşmalı; bu kurulda TSK’yı sadece Genelkurmay Başkanı temsil etmelidir.  MGK Genel Sekreterliği’nin kadrosu tamamen sivilleştirilmeli, “Devlet Şûrası Genel Sekreterliği” haline dönüştürülmelidir.\n•        Askeri mahkemeler muhafaza edilmeli, ama yargıçları sivil olmalı; terfi, tefeyyüz ve atamaları Adalet Bakanlığı tarafından yapılmalıdır.\n•        Milli Savunma Bakanlığı’nın tamamı asker olan yönetici kadroları sivilleştirilmelidir.\n•        Dış güvenlik askere, iç güvenlik İçişleri Bakanlığı’na verilmelidir.\n•        Milli Güvenlik Siyaset Belgesi’ndeki, toplumun bir kısmını, devletin kurumlarına, devlet düşmanıymış gibi gösteren iç tehdit değerlendirmeleri (irtica, bölücülük vb.) kaldırılmalıdır.\nAnayasa ve yasalarda gerekli değişiklikler yapılarak ve mevzuat cesaretle uygulanarak asker kışlasında ve siyasi iradenin emrinde tutulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}