{
  "id": "a93f4a11-a0c9-4e52-a30b-bf005fed9827",
  "title": "İddianame Değil; Kemalist Manifesto",
  "author": "Bahadır Kurbanoğlu",
  "year": "2008",
  "issue": "Sayı: 205 - Nisan 2008",
  "url": "https://www.haksozhaber.net/okul/iddianame-degil-kemalist-manifesto-5488yy.htm",
  "content": "Yargıtay Cumhuriyet Başsavcısı Abdurrahman Yalçınkaya'nın \"laiklik ilkesine aykırı eylemlerin odağı haline geldiği\" varsayımıyla, AK Parti'nin temelli kapatılmasına ilişkin ortaya koyduğu iddianame, Ergenekon operasyonu süreciyle birlikte ilginç bir mecraya evrildi. İddianamenin kamuoyuna sunulmasından iki gün önce bazı çevrelerin -tabiri caizse- tashih ve redaktesine sunulmuş nüshalarının ele geçirilmesi; iddianamede yer alan birtakım gazete kupür ve yorumlarının (haklarında sonuçlanmış mahkeme kararlarına bakılmaksızın) hukuki delil olarak ortaya konması; İlhan Selçuk başta olmak üzere bazı gazeteci ve siyasetçilerin \"Yargıtay'ın bu davayı açmak zorunda olduğu\"na dair tehditkar makale ve beyanları ve birkaç gün önce İşçi Partisi'nden yapılan açıklamada İP Genel Başkan Yardımcısı Mehmet Cengiz'in, \"AKP iddianamesinin tarafımızdan hazırlandığı iddia ediliyorsa evet, buna katkımız vardır. İddianamenin hazırlanmasında İşçi Partisi'nin 5 yıllık mücadelesinin de rolü vardır, bunu saklamıyoruz. Bunlar Yargıtay Başsavcısı'nın bilgisi dahilindedir.\" şeklindeki açıklamalarıyla birleştiğinde, hukuki olmaktan ziyade, hukukun araçsallaştırıldığı bir siyasi sürecin izdüşümlerinden birine daha şahit olduğumuz kanaati vicdanlarda pekişti.\nAK Parti'nin daha önce hazırlanan anayasa paketinde yer almakla birlikte, mevcut süreçte bir karşı hamle olarak algılanan ve ana ekseninde parti kapatmayı zorlaştıran anayasal değişikliklerin bulunduğu paketi gündeme getirmesi ve iddianameye ilişkin iade tartışmalarının yapılmasıyla birlikte, nereye evrileceğini bugünden kestirmenin gayet zor olduğu bir sürece doğru sürüklenmekteyiz.\n28 Şubat süreci bir yana, Özden Örnek'e ait olduğu mahkeme kararıyla kesinleşen günlüklerde yer alan ve 2003 yılından itibaren STK'lar, asker-sivil emekli-muvazzaf bürokratik elitler, siyasi partiler, sendikal örgütlenmeler, yandaş basın yayın organları ve bunların örgütlediği kitlesel mitingler eliyle organize bir şekilde sürdürülegelen \"darbe için yapay istikrarsızlık ve kaos\" politikalarının, son bir yıldır yargıyı da alenen ve bilfiil içine kattığını gözlemlemekteydik. Süregelen ve oligarşik elitin kendi tabiriyle\n\"karşı devrim\"\nlerle neticelenen cumhurbaşkanlığı seçimi ve 367 tartışmaları, kara harekâtının gelişimine yönelik iç senaryolar, 27 Nisan muhtırası, seçimler ve başörtüsüne ilişkin anayasa değişikliklerinin gelip çattığı son nokta kapatma davasının gerekçelerini içeren iddianame oldu.\nOligarşik yapının kimliği ve geleneksel refleksleri gereği birbirine bağlı olaylar zincirinin son halkası olduğunu düşündüğümüz ve hukuktan öte, mevcut köhnemiş düzenin devamından yana olmak kaydıyla, siyasallaşmış kanuni ve gayri kanuni gerekçelerin öne sürüldüğünü düşündürten ve iktidar elitinin zihni ve kimliksel parametrelerini bir kez daha açıkça gözler önüne seren tarihi bir metinle karşı karşıya olduğumuz görülmekte.\nİddianame Metni Laikliği Bir Din Olarak Dayatmakta\nİddianamede ilk göze çarpan husus, din-devlet ilişkileri bağlamında Cumhuriyet elitinin radikal laisizm tanımının somut verilerinin halen geçerliliğini koruduğuna dair bir manifestoyla karşı karşıya olduğumuz gerçeği. Muğlak, ucu bucağı açık, pozitivist teolojik bir paradigmanın karşısında yer alan her türlü farklı düşünce, ifade, tavır, eleştiri ve talep \"laiklik ilkesine aykırı eylemler\" sadedinde kabul edilmekte.\nMesela İslam'ın evrensel kaidelerinden ve olmazsa olmazlarından biri olan\n\"adalet ilkesi\"\nbir yana, genel demokratik kabuller çerçevesinden yola çıkarak verili gayri hukuki, anti-demokratik işleyişi eleştirmek, iddianamedeki içeriğe göre devletin demokratik oluşuna karşı olmak olarak yorumlanabilmekte.\nDeğiştirilmesi teklif dahi edilemeyen \"laiklik ilkesi\"nin anayasa ve yasalarda tanımının yapılmamış olması ve fiiliyatta doksan yıllık gelenek içerisinde İslam karşıtı bir pozisyona oturtulmuş olmasının verdiği rahatlıkla her türlü yorumun hukukilik olarak nitelenebildiği ve\n\"Laiklik uygar bir yaşam biçimidir.\"\ntanımlamasıyla dogmatik bir hayat telakkisi olarak dayatılmasının meşru olduğunu dillendiren ideolojik bir metinle muhatabız. Muhatabız diyoruz, çünkü böyle olmaklığıyla sadece bir siyasi partinin kapatılması, 71 milletvekilinin siyasi yasağa mahkum edilmesi, cumhurbaşkanına ilişkin tartışmalı iddialarıyla değil, aynı zamanda neyi nasıl düşüneceğimiz ve yaşayacağımıza ilişkin teokratik bir manifesto, aslında bütün bir topluma dayatılmaktadır. Mesela\n\"Hepimizi yaratan mutlak yaratıcı Allah'tır. Ayrıma ne gerek var. O üst ortak paydada birleşip el ele vereceğiz.\"\ncümlesinin laiklik karşıtı fiiller için kanıt olarak sunulması, tek parti dönemi uygulamalarının bir türevi olmakla birlikte hem hayat telakkilerimize/akidemize yapılan açık bir saldırı hem de evrensel değerlerden olan din, vicdan ve ifade özgürlüğünün de çiğnenmesidir.\nMesela 61 eylemle suçlanan Başbakan'ın eylemlerinden biri 'takiyye yapması' ki bunun neye dayandırıldığı ve nasıl ispatlanacağı, mesela takiyye yapmadığını söylemesinin neyi ifade edeceği, nasıl değerlendirileceği ciddi bir soru konusu. Bu aynı zamanda alenen tahkir anlamına gelmekte ki böylesi ispatı kabil olmayan bir iddianın bu maddeler arasında sıralanması tam bir fecaat.\nTabii burada altı çizilmesi gereken bir nokta da; temel hak ve özgürlüklerin önündeki engellerin kaldırılmasının ve bunu sözde değil 'öz'de ahlaki/hukuki bir gereksinim olarak kavranmasının öneminin bir kez daha ispatlanmış olması. Yani adalet herkes için olduğu gibi AK Parti'ye de lazım!\nBu gerçeklerle birlikte düşündüğümüzde mesela AK Partililer gelecekte yapacakları muhtemel savunmalarında kendilerini istedikleri kadar \"laik\" ilan etseler de, yaptıkları konuşmalarda laikliği ne kadar da çok zikrettiklerini ispata çalışsalar da aslında daha şimdiden bu savunmaların bir işe yaramayacağı, bizzat iddianamedeki deliller ve kullanılış/yorumlanış biçimiyle çürütülmüş oluyor.\nBaşsavcı sadece bir felsefi inancı savunma amacıyla dava açmış olmuyor. Aynı zamanda bu felsefi inancın \"ılımlı İslam\" adındaki düşmanının BOP'la bağlantısını da kuruyor. Bununla da kalmayıp, siyasi-sosyolojik tespitlerinin tartışmaya dahi konu edilemeyeceğini, bilimsellik taşıdığını da ideolojik olarak tespitliyor. Oysa böylesi kanaatlerin bir iddianamede kesin delil olarak ortaya konması meşru ise mevcut rejimi yıllardır ABD-İsrail eksenindeki politikalara mahkum ettiğinden şüphe duyulmayan hiçbir siyasetçinin bugün siyaset arenasında yer almaması gerekirdi. Ya da mesela kendisinin de yakından tanıdığı bir siyasi parti liderinin Rusya ile olan ilişkilerinden ötürü benzer bir iddianameye konu edilmesi gerekirdi.\nBütün bunlarla birlikte seçmenlerin yarısının oyunu almış iktidardaki partinin temelli kapatılmasını talep eden böylesi bir iddianamenin ciddi anlamda öğretici olduğu ve hatta hukuk, tarih ve siyaset bilimi bölümlerinde ders olarak işlenmesinin de gerekliliği ortada. Hukuki açıdan taşıdığı iç tutarsızlıklar, delil olarak sunulan argümanların zayıflığı, çelişkileri, tutarsızlıkları bir tarafa, ortada henüz AK Parti yokken gerçekleşmiş olaylara yer verip iddialara buradan kanıtlar getirilmesi, siyasi demeçlerin bağlamlarının dahi araştırılmaması, hukuki hiçbir temeli bulunmayan birtakım siyasi tartışmaların kanıt olarak sunulması, söz konusu iddianamenin kelimenin tam anlamıyla açık-örtük süregelen savaşa cepheden müdahale anlamı taşıdığını ispat etmekte.\nİddianameyle birlikte ortaya çıkan ve Şemdinli iddianamesi/Ferhat Sarıkaya'ya yönelik yaklaşımların tersi değerlendirmeleri içeren, \"Başsavcıyı bu süreçte eleştirmek yargıya müdahale anlamı taşır.\"; \"Savcı yasaların kendine verdiği yetkiyi kullanmakta.\"; \"Kuvvetler ayrılığı ilkesi gereği yasaları uyguluyor.\"; \"Savcı baskı altına alınmaya çalışılıyor.\" tarzındaki siyasi yaklaşımlara karşın; \"Aynı toleransı neden Ferhat Sarıkaya'ya tanımadınız?\"; \"İddianame tümden geri çekilmelidir!\"; \"Savcı görevi kötüye kullanmaktan yargılanmalıdır!\" türünden söylemlere de şahit olduk. Hukuki görüşlerin bu derece zıtlık ifade ettiği bir sürece hukukun işlediği bir süreç muamelesi yapmak elbette zuldür. Hele ki ulusalcı kanallarda boy gösteren ve iddianamenin \"mükemmel olduğu\"na dair propogandif açıklamalar yapıp, ardından -iddianamede yer alan boşlukları tamamlamak amacıyla- süratle EK İddianame hazırlama girişimlerinde bulunanların, Anayasa Mahkemesi üyelerinin İP'lilerle yaptıkları görüşmelerde sarfettikleri, \"Her şey tamam bize kitlesel destek gerek!\" sözlerinin kamuoyuna yansıyıp İP'in Genel Başkanı'nca onaylandığı bir vasatta geleceğe yönelik hukuk eksenli çözümler beklemek en hafif tabirle saflıktır. Sürecin nereye evrilebileceğini kestirmenin güçlükleriyle birlikte, iddianamede yer alan ve eleştiregeldiğimiz hususlarla ilgili bazı noktalara değinmekte fayda var.\nÖzgürlüklere İlişkin Yasama Hakkına Müdahale\nAnayasa'nın 83. maddesi \"Yasama dokunulmazlığı\" başlığını taşıyor. \"Kürsü dokunulmazlığı\" olarak da tabir edilen ve yapılan konuşmalarda suç dahi işlense milletvekillerinin suçlanamayacağını ortaya koyan kanun maddesinin yargı tarafından çiğnenmesi bir yana, başörtüsüne ilişkin 10 ve 42. maddelerdeki değişiklikler, yani çıkarılan kanunlar bile kapatma gerekçesi sayılmakta.\n\"Halkın çoğundan oy almış olmak 'kuvvetler ayrılığı' ilkesini hiçe saymak ve yasamayı yargı ve yürütmenin üzerinde görmek anlamına gelmediği\"ni her daim dillendirenlerin, kendi ideolojik kurguları lehine yargının yasama üzerindeki bu keyfi tutumuna sessiz kalmaları, hatta \"Yargı halkın lehine, devlet mekanizmasını koruma hakkına sahiptir.\" pişkinliğiyle hukukun çiğnenmesine göz yummaları manidardır.\nMezkur maddenin iddianamede yer alan delillerle adeta çiğnenmesi/yok sayılması, metnin hukuki olmaktan ziyade siyasi mülahazalar içerdiğinin bir ispatıdır. Bununla birlikte değişikliklerin halkın lehine ve özgürlüklere ilişkin olması da yargının despotik ve yasakçı zihniyeti hukukun temel ilkelerini çiğnercesine iddianameye yansıttığının da bir göstergesidir.\nCumhurbaşkanı da Hukuksuzca Yargılanabilirmiş!\nAbdullah Gül'ün dışişleri bakanı olduğu dönemde sarfettiği sözlerden dolayı suçlanmasına ilişkin iddianamede yer alan bölümlerin kısa özeti şu:\n\"…Dışişleri Bakanı Abdullah Gül'ün, BM İnsan Hakları Evrensel Bildirgesi'nin kabulünün 55. yıldönümü nedeniyle özel gündemle toplanan TBMM İnsan Hakları İnceleme Komisyonu toplantısında, hedeflerinin ifade ve inanç özgürlüğünün işkence ile terörden arındırılması olduğunu, bununla ilgili yasal düzenlemelerin hepsinin, kararlı şekilde gerçekleştirileceğini belirterek;\n\"ifade ve inanç özgürlüğünde kararlıyız; herkes inandığını yaşayabilmeli. Herkes güven içinde, korkudan, endişeden uzak olmalıdır. Düşündüğünü, inandığını rahatlıkla ifade etmeli, inandığını rahatlıkla yaşayabilmelidir. İfade ve inanç özgürlüğü, işkenceden ve terörden tamamen arınmak, bizim hedefimizdir. Bununla ilgili yasal düzenlemelerin hepsi, kararlı şekilde gerçekleştirilmeye devam edilecektir.\"\nşeklinde beyanda bulunduğu ve:\n\"13.02.2008 tarihli karar duruşmasında sanıklardan Alparslan Arslan'a son sözü sorulduğunda,\n\"Genel Kurmay şeriatın önüne geçmeye çalışmasın, Abdullah Gül'den, Başbakan Erdoğan'dan ve imanlı kişilerden Türkiye'de şeriatı ilan etmelerini istiyorum, yoksa kan dökülür.\"\nDiğer sanık Osman Yıldırım da Atatürk'ü kastederek,\n\"O İngiliz piçinin kurduğu cumhuriyeti başınıza yıkacağız, benim yegane görevim cumhuriyeti yıkıp 2. Osmanlı Devleti'ni kurmak.\"\nve bunun gibi sözler ve hakaretlerde bulunmuşlardır.\nSanıkların son duruşmadaki bu sözleri bile eylemi hangi saiklerle yaptıklarını, laikliği savunanları ve laik cumhuriyeti bekleyen tehlikeleri göstermeye yeterlidir…\"\nşeklindeki bölümlerdir.\nAbdullah Gül'ün din, vicdan ve ifade özgürlüğüne ilişkin sözlerinin bir iddianamede bu şekilde yer alması bir yana, Arslan ve Yıldırım'ın ulusalcılarla ilişkisi kanıtlandığı halde, bu ifadelere dayanarak sorumlular üretmeye çalışmak tam bir ciddiyetsizlik ve hukuksuzluk örneğidir.\nİşin bir de hukuki vechesi var ki onda da hukukçuların büyük çoğunluğunun görüşü; \"Anayasa'nın 105. maddesi cumhurbaşkanının sorumsuzluğunu kayıt altına alırken, herhangi bir sınırlama getirmemiş ve mutlaklığı öngörmüştür. Cumhurbaşkanı sadece vatana ihanetle ve sadece Meclis tarafından (en az dörtte üç çoğunlukla) suçlanabilmekte. Üstelik yargılama sonunda ceza alsa bile bu durum cumhurbaşkanlığına seçilmesine ve cumhurbaşkanlığına devamına hukuken engel değil.\" şeklinde özetlenebilir. Tabii buradan yola çıkılarak yüksek yargıçların büyük ihtimalle yukarıdaki gerekçelerle iddianameyi iade etmeleri gerektiği de. Ancak bu durum başsavcının iddianameyi düzeltip talebini yenileyemeyeceği anlamına da gelmemekte.\nKatsayı Engelini Kaldırmaya Teşebbüs Suçtur!\nKatsayı engeline ilişkin hükümet açıklamalarının oldukça fazla yer tuttuğu iddianamenin konuya ilişkin bölümünün sonunda, bu tür bir girişimin \"toplum yapısını değiştireceği\", \"toplumsal barışı tehlikeye atacağı\" ve \"bu durum gerçekleşmeden evvel engellenmesi gerektiği\"ne dair ifadeler yer almakta. Metindeki vahameti anlamak açısından aktarmakta fayda var:\n\"…Amaçlanan modelin gerçekleştirilmesi anlamında bir tehlikenin var olduğu ve tehlikenin de yeterince yakın olduğu, davalı partinin eylemlerinin öngördüğü toplum modelini oluşturmaya elverişli bulunduğu, iktidarları süresince her geçen gün riskin arttığı görülmektedir. Kamusal alanda ve TBMM'de de türbana serbestlik sağlanmasına yönelik beyanlar ile imam hatip lisesi mezunlarına uygulanan katsayı sisteminin kaldırılması girişimleri bu tehlikeyi daha somut ve yakın kılmaktadır. Davalı partinin, toplumsal barışı tehlikeye düşürene ve öngördüğü modeli gerçekleştirene kadar beklenilmesi doğal olarak söz konusu olamaz.\"\nİlginçtir ki, meslek liseleriyle birlikte düşünüldüğünde yaklaşık bir milyon kişiyi ilgilendiren ve bırakın toplumsal huzurun bozulmasını aksine toplumun önündeki ciddi bir huzursuzluk kaynağını ortadan kaldırmak, gençlerin geleceğinin ipotek altına alınmasını ve eğitim eşitliği önündeki engelleri ortadan kaldırmayı amaçlayan bir \"ara dönem\" uygulamasının süreklileştirilmesi karşısında geliştirilmeye çalışılan çözüm önerileri, iddianamede ardı ardına dizilerek, bir siyasi oluşumun illegal toplumsal projesi gibi sunulmakta.\nHalbuki çocukları sırf bu eşitsizlik yüzünden mağdur olmuş on binlerce ailenin sadece AK Parti'den değil, tüm siyasilerden beklentisi bu katsayı zulmünün bir an önce ortadan kaldırılması değil miydi?\nDiğer siyasi parti temsilcileri ve konu hakkında kalem oynatan eller bu konuda tek söz sarfetmez, \"Savcı görevini yapıyor!\" diye alkış tutarken, tam bir hukuk katliamını içeren şu mesnetsiz iddiaları herhalde henüz okumamışlardı:\n\"…İmam hatip lisesi mezunlarına üniversiteye girişte uygulanan katsayı sistemi bir hak ihlali algısıyla sürekli eleştirilerek Tevhid-i Tedrisat Yasası'na ve eşitlik ilkesine aykırı olarak Cumhuriyet öncesi gibi, ikili bir öğretimin özendirilmesi ve bu okulları meslek okulu hüviyetinden çıkararak orta öğretimin asıl unsurları haline getirecek sosyal ve mali desteklerin sağlanması...\"\nHalbuki iddianamede de sayfalarca yer tutan hükümet açıklamalarının hiçbirinde buradaki iddiaları doğrulayan bir cümle yok. O halde niyet okumasının bir iddianameye delil olarak sunulmasının tarihteki nadir örneklerinden biriyle karşı karşıyayız demektir. Hatta bunun da ötesinde adeta CHP, DSP, İP gibi partilerin sandıkta elde edemedikleri imtiyazları onlara bahşeden bir siyasi müdahaleyle. Öyle ya, bu durumda siyasi partilerin programlarını açıklamalarına da, seçimlere de gerek kalmıyor. Nasılsa bir savcı çıkıp ülke için neyin iyi neyin kötü olduğunu, toplumun neye ihtiyacı olup olmadığını belirleyiveriyor.\nAslında iddianamenin bütününe yansıyan bir mantalitenin en somut örneklerinden biri olan bu madde ve daha birçoğu CHP, DSP ve İP'li siyasetçi, köşe yazarı ve bürokratların görüşlerinin özeti mesabesinde. Hatta denebilir ki savcının kendisine ait, iştigal ettiği makamın hukuka dönük yüzünü izhar eden cümle bulmakta insan oldukça zorlanıyor.\nMelih Aşık'ın Köşesinden Delil Düzenlemek!\n\"…Sınıf tahtasına 'Şeriat gelecek, zulüm bitecek!' diye yazan ve namaz kıldığı için derslere geç giren öğrencisi İmdat Niyaz'ı uyardığı için öldürülen Öğretmen Yusuf Batur…\"\ndiye devam eden ve tüyler ürperten iddialar tam bir skandal. Konu, adı bir caddeye verilip AK Partili belediyece geri alınan bu öğretmenle ilgili. Ama aktarıma bakar mısınız? Demek ki savcının elinde bu konuya ilişkin kesinleşmiş mahkeme kararı var diyebilirsiniz ilk anda. Tabii varsa bunun iddianamede yer alması gerekir değil mi? Ama kazın ayağı öyle değil. Öğretmenini öldüren öğrenci hakkında, ceza davasında verilen kararı ve bu kararla ilgili yargıtay kararını arasanız da bulamazsınız.\nÇünkü kesinleşen kararda böyle anlatılmıyor olay! Öğretmenini öldüren öğrencinin savunmasında,\n\"Öğretmen düşük not verdi ve hakaret etti.\"\n, hatta\n\"tokat attı\"\niddiaları yer almakta.\n\"Şeriat gelecek, zulüm bitecek!\"\nşeklinde bir yazının tahtaya yazıldığı iddiası ise doğruluğu yanlışlığı bir yana, cinayetten bir yıl önce yaşandığı iddia edilen bir olay. Yani olayla alakası yok. Yaşanıp yaşanmadığı ise meçhul!\nYani Başsavcı burada da \"görevi gereği\" davranmayıp, mahkeme kararını alıp okumak, Yargıtay kararına bakmaktansa, \"Melih Aşık'ın köşe yazısı\"ndan iktibasla iddianameye delil oluşturuyor.\nCemaat Kavramını Yasalara Sokmak \"Suç\"muş!\nBöyle Bir \"Suç\" İşlenmemiş Olsa Bile!\n\"Bu kanunun uygulanmasında sendikalar dernek; cemaatler ise vakıf sayılır, hükmü getirilerek, cemaat kavramının yasalara girdiği…\"\nşeklindeki ibareleri gördüğünüzde elbette tüylerimiz yine diken diken oluyor. Hayır, böyle suç ihdası olur mu diye değil sadece; böyle bir \"suç\" işlenmediği için!\nOysa \"cemaat\" kavramı tam sekiz değişik kanunda yer alıyor. Üstelik AK Parti'nin kapatılma gerekçeleri arasında gösterilen Kurumlar Vergisi Kanunu'ndaki \"cemaat\" kelimesinin geçtiği maddenin, değiştirilmeden önceki haline baktığınızda kanunun 1949 tarihindeki ilk halinde de \"cemaat\" kelimesi geçmekte.\nMadde su şekilde: \"Bu kanunun tatbikatında sendikalar dernek; cemaatler vakıf hükmündedir.\" Maddede sadece iki kelime değişmiş.\n\"Tatbikatında\"\nyerine\n\"uygulanmasında\"\n,\n'hükmündedir'\nyerine de\n'sayılır'\nkelimesi getirilmiş. Yani metin Türkçeleştirilmiş. Savcının ciddiye alınmasını salık verenler, iddianamenin hukukiliği üzerine ahkam kesen kalın gözlüklü hukukçularımız \"Cemaat kavramı kanunlara girdi!\" diye kapatma gerekçesi icat eden savcının, bu uyduruk gerekçeyi bile nasıl uydurduğunu acaba soracaklar mı? Ve kendilerine \"Biz nasıl hukukçuyuz ki, böylesi bir fiyaskoyu kamuoyu nezdinde savunabildik?\" diye acaba hiç vicdanları sızlayacak mı?\n\"Beyaz Çarşaf\" Laik Devlete İsyanın Simgesiymiş!\nErdoğan'ın \"beyaz çarşaf\" sözlerinin iddianamede yer alış şekli de tam bir garabet örneği:\n\"Kefen veya idam gömleğiyle özdeşleşen 'beyaz çarşaf' betimlemesiyle devleti ve toplumu dönüştürme kararlılığını ve bu uğurda neleri göze aldığını vurgulamış, ölüm ve idam çağrıştırmalarıyla halkın bir kısmını laik devlet aleyhine kışkırtıcı tavrını sürdürmüştür.\"\nSiyak-sibakı bir yana bu sözler Deniz Baykal'ın \"Anayasayı değiştirmek isteyen ihtilali göze alır, idamını göze alır!\" sözleri üzerine söylenmemiş miydi? Baykal'la laik devletin tüzel kişiliğinin özdeşleştirildiği bu metinde, bırakın ilkinin suç kabul edilmesini, asıl suç konusu olan sözler, totaliter faşizan bir kafadan sudur eden Baykal'ınkiler değil mi? Darbe ve ölümle tehdit eden değil de, ölmeye hazır olduğunu ifade edenin suçlanması hukuken, siyaseten ve vicdanen gerçekleşen bir yozlaşmadan başka ne anlam ifade ediyor ki?\nYüksek Yargı Oligarşisi Adil Olabilir mi?\nBarolar Birliği Başkanı \"İmam hatipli bir başbakanı içime sindiremiyorum!\" diyor. Kah darbeyi hatırlatıyor, kah \"Kapatma davası açılabilir ha!\" diyor. Kapatma davası açıldıktan sonra da herkesi sükunete davet ediyor! Sadece o mu? Kartelden siyasilere kadar herkes! Ne güzel memleket değil mi? Daha bir ay olmadı; başörtüsü yasağına ilişkin anayasa değişikliklerinin yapıldığı dönemde tozu dumana katıp \"rektörlerin meşru tepkileri\"ne atıfta bulunanlar iddianamedeki abukluklar ortalığa saçılıp da hukusuzluğa isyan edenlere \"sükunet çağrıları\" yapmaya başladılar.\nSükunet çağrıları yapanlardan biri de Yargıtay Başkanı Hasan Gerçeker'di. Aynı Gerçeker, Başsavcı hakkında onlarca suç duyurusu varken, \"Başsavcı'nın yetkilerini kullandığını\" da kamuoyuna deklare etti. Yani o çok meşhur hukuk tabiriyle ihsas-ı reyde bulundu. Yani onlarca suç duyurusunu işleme koyması gereken makamın başında olan zat iddianameyle ilgili \"yetki kullanımı\"nın altını çizdikten sonra şimdi bizler onun bu iddianamede adilane bir tarzda, hukuki normları dikkate alarak, tarafsızlığı gözeterek \"suç vardır\" ya da \"suç yoktur\" demesini bekleyeceğiz! Biz beklemeyeceğiz elbette ama bekleyenlere duyurulur!\nDava Görülürken Anayasa Değişikliği Yapmak Meşru Değilmiş!\nBu tartışmayı başlatanların başında, Ergenekon'dan soruşturulup serbest kaldığı günün ertesi Erdoğan'a uzlaşı çağrıları yapan ama mezkur günlerde \"mahkeme devam ederken Anayasa ve yasalarda değişiklik yapılırsa 'karşı devrim' olacağını\" haykıran İlhan Selçuk da vardı. Önceleri marjinal kalan bu görüş Doğan grubu ve Baykal'ın katkılarıyla bir anda AK Parti'nin meşruiyet testine tabi tutulup, çoğunluğun despotizminin ispatı vechesine büründürüldü. Sanki Türkiye tarihinde bir ilk gerçekleşiyordu ve darbe sebeplerine bir yenisi ekleniyordu. Halbuki siyasi tarihte bunun iki örneği vardı. Bunlardan biri Abdullah Öcalan davasındaki Meclis değişikliği, ikincisi ise bizzat Anayasa Mahkemesi'nin o güne dek görülmeyen bir yöntemle gerçekleştirdiği -bugün \"hayır\" naraları atanların o gün övgüler düzdükleri- Fazilet Partisi'nin kapatılmasına ilişkin değişiklikti.\nÖcalan İmralı'da yargılanırken sorun olan DGM'deki askeri hakimin değiştirilmesini \"siyasilerin tarihi uzlaşısı\" diye yansıtmıştı gazeteler.\nBir diğer örnek ise Fazilet Partisi'yle ilgili kapatma davasında yaşanmıştı. Vural Savaş o dönemde Siyasi Partiler Kanunu'nun 103. maddesinin 'odak olma' kriterlerini düzenleyen 2. fıkrasının Anayasa'ya aykırı olduğunu iddia ediyordu; zira bu fıkra olduğu sürece FP'yi kapatmak zordu. Yüksek Mahkeme, dava devam ederken \"odak olma\" konusundaki Meclis'in belirlediği kriterleri değiştirmiş oldu. Bugün \"Zinhar değişiklik yapılamaz!\", \"Darbe sebebi olur!\" diyenlerin o günkü sözleri arşivlerde hala saklı.\nAK Parti Süreçten Ders Çıkarmalı, Özgürlüklerin Önünü Açmalıdır\nİddianameye ilişkin nihai karar ne olursa olsun, AK Parti hem darbecilerin \"uzlaşı\" çağrılarına karşı hem de değişiklik paketine ilişkin tavizsiz olmak durumundadır. Kendisine yönelik toplumsal desteğin iradesini hesaba katmalı, darbelerin karşısında, özgürlüklerden yana, yasakların ve illegal yönelimlerin örgütleyicilerinin despotik, totaliter baskılarının halkın iradesini kırmasına, umutsuzluğa sevketmesine izin vermemelidir. Bu meyanda atılacak en somut adımlardan biri, Anayasa Mahkemesi'nin halkın irade ve taleplerini bir çırpıda yok sayabilen yapısının dönüştürülmesi, hatta ortadan kaldırılmasıdır.\nSeksenini aştığı için halkın gözünde mağduriyet portreleri çizilen ama gerçekte\n\"Her şey elden gidiyor… Eğer kapatma davası açılırsa, üstüne ekonomik kriz gelirse, Türkiye karışırsa belki umut doğabilir…\"\ndiyen hak ve halk düşmanlarının pervasızlıklarının her daim devam edeceği, uygun zamanı kollamaktan öte bu ülkeye ve bu ülke insanına kötülük, ifsad ve zarardan başka bir hayırlarının dokunmayacağı görülmelidir.\nMüslümanlar olarak akıldan çıkarmamalıyız ki, dün muhtıralarla, bugün iddianameyle sürdürülegelen süreç AK Parti'nin tüzel kişiliğinden öte İslam'ı, Müslümanları, akidelerimizi teslim almaya çalışan, İslami ilkelerimizi hiçe sayan, Allah'ın dinini, ekini ve nesli dün olduğu gibi bugün de yok etmeye azmetmiş bir tutumun uzantısıdır. Mücadelesini vermediğimiz değerlerin, kavramların ve alanların bizlere asla altın tepsilerde sunulmayacağı akıllardan çıkarılmamalıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}