{
  "id": "ddd2c34a-4cca-4ab5-84bc-8852f844b403",
  "title": "ABD ve İsrail’le Ortak Askeri Tatbikat Dizginsiz İşbirlikçiliktir!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/abd-ve-israille-ortak-askeri-tatbikat-dizginsiz-isbirlikciliktir-5639yy.htm",
  "content": "Türkiye 28 Şubat darbe sürecinden beri düzenli bir şekilde Konya semalarında ABD ve İsrail savaş uçaklarını ağırlıyor. “Anadolu Kartalı” adı altında her yıl yapılan tatbikatlara bu yıl Türk Hava Kuvvetleri'ne bağlı uçakların yanı sıra ABD, İsrail, İtalya ve NATO uçakları katıldı. ABD ve İsrail’in Kuzey Irak operasyonu nedeniyle geçen sene katılmadığı tatbikatta bu yıl ABD 16 adet F–16, İsrail ise 5 adet F–16 ve 5 adet F–15 uçağı ile yer aldı. İran'ı hedef alan saldırı planlarının gündeme geldiği bir konjonktürde yapılan tatbikat, Müslüman halkları bombalayan ve bombalamayı hedefleyen uçakları Konya semalarında bir kez daha ağırlama zilletini yaşattı.\nBu tatbikat(lar), adeta Konya Ovası'nı bölgesel bir savaş merkezi haline getirmiş durumdadır. Konya semalarındaki 20 bin kilometre kare alanda binlerce sorti gerçekleştiren İsrail ve ABD uçakları bu şekilde bir anlamda başta Filistin, Lübnan, Irak ve Afganistan halkları olmak üzere Müslümanların üzerine bomba yağdırma eğitimi yapmaktalar.\nTatbikatın başladığı tarihte, 10 Eylül’de bir basın açıklaması yapan Özgür-Der, emperyalistler ve Siyonistler karşısında sergilenen dizginsiz işbirlikçiliği lanetlediğini belirtti. “Kardeşlerimizin üzerine bomba yağdırmakta deneyim kazandırmak için Konya semalarını işgalcilerin uçaklarına açma zilletini yaşatan TSK şefleri ve hükümetin Türkiye halkına yaşattığınız onursuzluk yetmedi mi?” diye soran Özgür-Der, bu ortak tatbikatın ABD ve İsrail'in suçlarına da ortak olmak anlamına geldiğinin altını çizdi.\nAnadolu Kartalı Tatbikatı adı altında icra edilen bu işbirlikçi faaliyeti şiddetle kınayan; haktan ve adaletten yana herkesi bu onursuzluğa karşı durmaya, zilletten beri olduğunu ilan etmeye çağıran Özgür-Der, Kara Kuvvetleri Komutanlığı ve Genelkurmay Başkanlığı devir teslim törenlerinde Türkiye'nin bağımsızlığından ve onurundan bahseden, keskin ulusalcı mesajlar veren TSK şeflerine ve Ortadoğu'da barışı sağlayacak büyük adımlar atma iddiasında olan hükümete de şu soruları yöneltti:\n“Ulusal bağımsızlıktan ve barıştan anladığınız bu mu? O çok övündüğünüz güçlü ülke, büyük ülke olma iddiaları ile işgalci katil ABD ve İsrail uçaklarına saldırganlık deneyimi kazandırmak arasında ne tür bir bağ bulunmaktadır? ABD'ye NATO üssü olarak verilen ve denetlenemeyen toprak parçaları adına on yıllardır halkımıza yaşattığınız onursuzluk yetmedi mi? Bir de kardeşlerimizin üzerine, Müslüman halkların tepesine bomba yağdırmakta deneyim kazandırmak için Konya semalarını işgalcilerin uçaklarına açma zilletini de yaşatmanız mı gerekiyordu? Bu eyleminizle, bu ülkede yaşayan insanların açık ve yakın tehlike olarak gördüğü ve nefret ettiği iki işgalci güç olan ABD ve İsrail'in suçlarına ortak olduğunuzu görmüyor musunuz?”\nŞurası açıktır ki, Konya semalarını kirleten ABD ve İsrail uçaklarının öncelikli hedefi İslami direniştir. Müslüman halkları baskı, tehdit ve katliamla hizaya getirmeye çalışan işgalcilerle ortak tatbikat insanlığa, komşuluk hukukuna, kardeşliğe karşı işlenmiş açık bir suçtur. Siyonist ve emperyalist güçlerin işbirlikçiliği anlamına gelen bu tutumun sahipleri işledikleri bu suçların hesabını vermelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}