{
  "id": "9fc5755a-b31c-42c9-86cd-d2bf7ed14b2a",
  "title": "Resul’ün Sünneti Mekke’nin Kurtarılmasını Öncelemeyi Gerektirir!",
  "author": "Crescent",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/resulun-sunneti-mekkenin-kurtarilmasini-oncelemeyi-gerektirir-5447yy.htm",
  "content": "Okuyacağınız metin bazılarınca tartışmalı olarak addedilebilir. Bu metin Suudi rejimi hakkında bildiğimiz birçok yanlış bilgiyi düzeltmek için uygun bir zaman olan hac'da kaleme alındı. Ümmetin gücünün ve bağımsızlığının ifadesi olması gereken hac samimiyet, coşku ve ruhtan uzak, şeklî bir ibadete indirgenmiş durumdadır.\nSözlerimize şöyle başlamak istiyoruz: Anlayış ve adanışlarımız nasıl olursa olsun biz Müslümanlar birçok düşmanla karşı karşıyayız. Emperyalizm ve Siyonizm aşikar birer düşmandır. Ama bunların yanında farklı çap ve şekilde düşmanlar da mevcuttur: Örneğin Hindistan'daki dindar Hindu fanatikler, Asya ve Afrika'daki Müslüman ülkelerdeki yerli yönetici sınıf vb. Aynı anda bu düşmanların hepsiyle mücadele etmek mantıksız gelebilir. Fakat Peygamber (s)\nmevcut tüm düşmanlarıyla ve düşman olma potansiyeli olanlarla mücadele etti. Bugün onun örnekliği ve modelinden anladıklarımız, siyasal ve askeri davranışlarımıza rehberlik etmeli. Peygamber (s) devrinde Bizans ve İran imparatorluğu gibi süpergüçlerin yanında yeni İslam ülkesinin yapısını içeriden tehdit eden Medine'deki Yahudiler de dahil birçok düşman vardı. Etraftaki tüm düşman güç odaklarına rağmen, Hz. Peygamber kendi kaynaklarını ve henüz gelişmekte olan Müslüman topluluğun kaynaklarını, Mekke özgürlüğüne kavuşuncaya dek, müşriklere karşı kullandı. Peygamber ve beraberindeki Müslümanların Mekke'nin kurtarılmasına odaklandıkları bu süreçte Medine de Yahudilerin egemenliğinden kurtarılmıştı. Asıl mücadele Mekke'deki müşriklere karşı verildi. Fakat bu mücadele Medine'deki Yahudiler gibi diğer düşmanlara karşı İslam ülkesinin güven altına alınmasını da gerekli kılıyordu.\nBugün içinde bulunduğumuz şartlar, birçok açıdan Peygamber (s) döneminde yaşananlarla benzerlik gösteriyor. Bugünün Mekkesinin idarecileri yönetim itibariyle Mekke müşriklerini aratmıyor. Gerçekten de bu yöneticilerin kişisel yaşamlarında ve Beyt-ül Haram'ın bakımı konusunda dinin emirleri doğrultusunda hareket ettikleri doğrudur; fakat unutmamak gerekir ki Kureyş ve Mekke müşrikleri de Hz. Peygamber zamanında Kabe'nin bakımı konusunda İbrahimî sünneti devam ettiriyorlardı. Fakat bu adetlerin devam ettirilmiş olması nitelik açısından yaptıklarının İbrahimî sünnet doğrultusunda olmadığı gerçeğini değiştirmez. Hz. Peygamber, İbrahim dinini geleneksel uygulamalar bazında takip edenlere, insanın hayatına müdahale eden bir Allah tasavvurunu reddetmeleri dolayısıyla savaş açtı. Çünkü onlar otorite ve gücün Allah'a atfedilmesi konusunda Hz. İbrahim ve onun halefi son peygamber Hz. Muhammed'e karşı geliyorlardı.\nBugün, kendisini \"Kabe'nin muhafızı\" olarak ilan eden Suud hanedanlığı gerçekten de tam olarak bu konumdadır. Peygamber dönemine atfedilebilecek uygulamalara devam etseler de, ortaya koydukları yönetimde Allah'ın güç ve otoritesi yerine emperyalizmin (bu suretle Siyonizmin) güç ve otoritesini kabul edip, ona boyun eğmeleri, Hz. Muhammed örnekliğinin tam tersine hareket ettiklerini gösteriyor. Doğrusu, Suud hanedanı Kureyşlilerden de ileri gittiler. Hatta Kureyşliler hiçbir zaman bekaları için Bizans ya da İran emperyalizmine ya da Medineli Yahudilere bel bağlamadı. Fakat bugün Suud yönetimi savunma, ekonomi ve siyasette modern emperyalist güçlere ve Siyonistlerin desteğine o kadar bağımlı ki, Suud yönetiminin izlediği politikalar bu güçlerin politikalarından zorlukla ayırt edilebiliyor. Suud para birimi riyalin Amerikan dolarının hareketlerinden direkt olarak etkileniyor oluşu bu durumu iyi sembolize ediyor. Dolar yükseldiğinde Suud riyali de yükseliyor, düştüğünde ise Suud riyali de düşüyor!\nTüm dünyadaki İslami hareketler nesiller boyu işgal, sömürü ve diktatör yönetimlerden bizleri kurtarmak için pek çok cephede farklı şekillerde mücadele etti ve mücadele etmeye de devam ediyor. Şimdiye dek, geçen o kadar zaman boyunca Hz. Peygamber'in öncelediği Mekke'nin özgürleştirilmesi konusunda ise çok az çaba sarf edildi.\nBelki de Filistin meselesi ya da bir başka deyişle mukaddes toprakların işgal edilmiş olması, dikkatleri, Mekke'nin özgürleştirilmesinden uzaklaştırdı. Öyle görünüyor ki Suud ve İsrail hükümeti, Müslümanların gayretlerinin mevcut uluslararası güç ve devlet sistemine tabi olacak bir Filistin ulus devletinin kurulmasına yoğunlaşmasından rahatsızlık duymamaktadırlar. Onlar Filistin'in bu şekilde özgürleştirilmeye çalışılmasından memnuniyet duymaktadırlar. Suudi Arabistan ve İsrail'in idarecileri için, İslam'ın tehdit eden bir güç olduğunu fark etmiş olmak rahatsız edici bir durum. Fakat halihazırda İslami hareketlerin yerel meseleler ve sembolik \"uluslararası\" İslami bir mesele olan Filistin ile ilgileniyor oluşu onlar için aslında ortada endişe edecek çok da fazla bir şey olmadığını gösteriyor. İslam düşmanları zaten İslami hareketlerin bu tarz öncelikleriyle baş etmesini ve bunlara karşı gelmesini öğrenmişti.\nEğer İslami hareket bünyesindeki Müslüman liderler, organizasyonlar ve bireyler dikkatlerini Mekke'nin özgürleştirilmesine çevirirlerse Suud ve İsrail yönetimi rahatsız olmaya başlayacaktır. Böylece emperyalist, Siyonist güçlerin Müslüman dünyasına hakim olup, onu ciddi şekilde sarsmasını sağlayan politik ve kurumsal altyapıya doğrudan meydan okunabilir. Bu Kudüs meselesini gözden çıkarmak ve Filistinlileri yoksun bırakmak ya da dikkatleri başka yöne çekmek demek değil, sadece konuyu Peygamber'in izinden gitmek olarak ele almaktır. Eğer tüm dünyadaki İslami hareketler böyle bir strateji izlerse İsrail bu gelişmeyle Suudi Arabistan'dan çok daha fazla ilgilenir. Neden? Çünkü Mekke'nin özgürleştirilmesi ve ümmetin yüreğinde İslam gücünün inşası, bütün Müslümanları tüm dünyadaki ümmetin gücünün bir sembolü olduğu yeniden vurgulanması gereken hac merkezi etrafında birleştirecektir. İsrail Mekke'nin İslami hareketlerin sınırları dışında kalması için elinden gelen her şeyi yapacaktır. 14 yüzyıl önce de bunlar oldu. Mekke Hz. Muhammed'in İslami hareket merkeziyken, Medine Yahudileri, Medine'deki İslam devletini yıkmak için Mekke'nin yöneticileriyle anlaşmaya vardılar ve sonuçta perişan oldular. Yahudiler Medine ihanetinden sonra, Arabistan'ın Hayber gibi kuzey kesimlerine yerleştiler ve orada da bozguna uğradılar. Mekke'nin kurtarılmasından sonra, İslam erleri Filistin'e kadar ilerlediler. Ve mukaddes topraklar kurtarıldı. Özgürleştirme anayurtta başlar. Mekke Müslümanların evidir. Özgürleştirme Mekke ile başlar. Bu Hz. Peygamber'in sünnetidir.\nMedine'yi Yahudi etkisinden ve hakimiyetinden kurtarmak için, Hz. Peygamber Arapları İslam'a dayanarak birleştirmek gibi alternatif bir strateji uygulayabilirdi. Açıkça beyan edildiği üzere bu Yahudilerin mizacına ters düşmediği için uygulanması zor bir proje de değildi. Fakat Peygamber'in modeli her ikisi de işgal altında olduğu takdirde topraklarımızdan önce mukaddes mekanlarımızı kurtarmayı önceliyor. Mekke'nin işgal altında olduğunu kabullenmek zor olabilir. İslam'ın en kutsal mekanının on yıllardır Suudi kral ailesiyle kamufle edilerek emperyalistler ve Siyonistlerce başarılı bir şekilde işgal altında tutulduğunu görmek moral bozucu. Fakat bu yüzleşilmesi gereken bir gerçek. Eğer iki milyardan daha fazla Müslüman, topluca kendilerine ait olan üzerinde hak iddia edemezlerse, diğer bölgeleri nasıl geri isteyebilirler ki?\nŞunu vurgulamak gerek ki Mekke'nin kurtarılmasına odaklanmak Filistin ya da bir başka işgal altındaki toprağın kurtarılma çabalarını tekzip etmez. Bu tür çabalar devam etmeli, elbette, özellikle İslam'a ve Müslümanlara savaş açan bölgesel düşmanlara karşı savunma çabaları gerekli; fakat temel gaye Mekke'nin özgürleştirilmesidir. Bu Filistin'in ve diğer işgal altındaki Müslüman ülkelerin kurtarılması için bir zorunluluktur, temel bir adımdır. Bu kişisel bir görüş değil; bu ne fazla ne eksik, sadece Resulullah'ın yapmış olduklarını anlamaktır.\nŞimdi bu basit algılayış kendini küresel İslami harekete mensup gören birçok Müslümana ters gelebilir. Şüphesiz bunun birçok nedeni var. Örneğin Suudi Arabistanlıların kurduğu enstitüler ve İslami gruplar bu görüşe baştan itiraz edeceklerdir. Fakat gerçek, görmek isteyenler için açık bir şekilde ortada duruyor. İki milyar Müslümandan herhangi biri Mekke'ye kayıtsız kalmayı meşrulaştıracak bir hadis ya da ayetten söz edebilir mi? Neden Arabistan emperyalistler için kolayca erişilebilir bir bölgeyken, Mekke, adanmış Müslümanlar için böyle değil?\nBelki de en acı veren İslami mücadele önderlerinin bu anlayışı aşikar bir şekilde terk etmeleridir. İmam Humeyni döneminde İran İslam devleti, Suudilerin nasıl haccın ve umrenin anlamını, gerekçe ve gayesini nasıl daralttıklarına ilişkin hac konferansları düzenliyordu. Şimdi Suudiler İran'daki İslami kurumlara hac için davetiyeler yolluyor. Ve İran da bunları kabul ediyor. İslam devletinin varolma sebepleri ve Müslümanların nefret ettiği rejimlerle ilişki\nkurmaları anlaşılabilir, fakat Suudların kendi politik çıkarları, dolayısıyla emperyalist ve Siyonistlerin çıkarları için hac ibadetini sömürmelerine müsamaha gösterilemez. Bir kez daha İran, sarp, kayalık ve engebeli bir arazide talihsiz, zarar verici ve tehlikeli bir adım attı.\nCrescent, Ocak 2008'den\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}