{
  "id": "de2bac27-0b0f-4eec-b4e1-06f3926c4aa9",
  "title": "Araplar, Müslümanlar ve Nazilerin Yahudilere Yönelik Soykırımı",
  "author": "Abdülvahap El Messeri",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/araplar-muslumanlar-ve-nazilerin-yahudilere-yonelik-soykirimi-5549yy.htm",
  "content": "Son kitabında, Abdulvahab el-Messeri, Batı dünyasındaki Anti-semitizm algısının değişimlerine dair analizler sunuyor ve 20. yy.’ın en garip dönüşümlerinden birisini, ölüm yaklaştıkça, Nazi kamplarındaki Yahudilerin nasıl “Müslümanlara” dönüştüklerini sorguluyor.\nBiz Araplar -ister Müslüman ister Hıristiyan olarak- Nazilerin Yahudi soykırımına karşı pozisyonumuzu yeniden gözden geçirmeliyiz. Müslümanlar ve Hıristiyanlar olarak tutumumuz oldukça açık. Dinlerimiz (İslam, Hıristiyanlık ve Yahudilik) cinayete karşı çok sert yasaklar içermektedir. Kur’an şöyle buyurur:\n“Kim bir nefsi, bir başka nefse ya da yeryüzündeki bir fesada karşılık olmaksızın (haksız yere) öldürürse,  bütün insanları öldürmüş gibi olur.”\n(Maide, 5/32) Batı dünyası, Yahudilerin Batı kültür oluşumu ve Avrupa coğrafi sınırları içerisinde maruz kaldıkları adaletsizlikleri telafi edebilmek amacı ile Siyonist yerleşimci devleti Arap dünyasının merkezine yerleştirmiş olmasını haklı çıkarmanın bir yolu olarak Arap tarihini, Nazi cürümü ile lekelemeye kalkışmıştır. Siyonist propaganda aygıtı bunu başarabilmek için Batı desteği ile bazı temel teknikleri uygulamaya koydu.\nSiyonist propaganda, Filistin’in işgal edilmesine karşı oluşan Arap direnişini, Yahudi göçmenlerin Filistin’e yerleştirilmesini engellediği iddiasıyla, Nazi soykırımına doğrudan ya da dolaylı bir destek olarak resmetti. Tabii ki bu argüman tamamen yersiz. Arap direnişi sığınmaya muhtaç göçmenlere yöneltilmiş değildi, aksine toprakları işgal edecek ve yerli halkı oradan sürecek yerleşimcilere yöneltilmişti. Birçok yerleşimci Batı devletlerinin bayrakları ile geldiler ve birçok Batı ülkesinin Yahudi sığınmacılara kapılarını kapattıkları bir zamanda İngiliz manda hükümetinin desteğini -ve aşağıda değineceğimiz gibi, ayrıca Nazilerin de desteğini- aldılar. Fakat Siyonistler yerli halka karşı -koşulsuz Batı desteği ile- harekete geçtiler. Onlara karşı direnme yerli halkın hakkıydı ve bu hak meşru bir insan hakkı olarak da devam etmektedir, aslında direniş insanlığa saygı duyan her insanoğlunun üzerine düşen bir vazifedir. Zulme karşı kadın ve erkeklerin mücadelesi, onların asaletlerinin, alicenaplıklarının ve insaniyetlerinin bir göstergesidir.\nSiyonist propaganda, birçok Arap liderini de Nazi sempatizanı olarak betimlemekte oldukça hızlı idi. Elbette bu da bir masal. Arap hükümetlerinin çoğunluğu savaş sırasında Müttefik güçleri ile birlik olmuşlardı. (Çünkü Arap dünyası her halükarda onların emperyal etki alanlarına düşüyordu.) Dahası Nazi ırkçılık teorisi Arapları ve Müslümanları, Yahudilerle aynı kefeye koyuyordu. Bu yüzden de varsayılabilecek herhangi bir ittifak, ancak Hitler ve Stalin arasındaki kadar pragmatik ve geçici sayılabilirdi. Nazilere karşı bazı Arap liderlerin ve bazı Arap toplulukların sempatileri, Yahudilere karşı olan nefretten ya da Nazi sevgisinden değil, İngiliz koloni yönetimine ve Siyonist sömürgeciliğine karşı olan kinden kaynaklanıyordu. Her halükarda bu safça bir sempatiydi, bilgisizceydi. Nazi projesinin doğasından, Batı emperyalizmi içerisindeki yerinden ve Araplara ve Müslümanlara karşı ırkçı aşağılamalarının boyutlarından habersizdi. Batı dünyasında özellikle belirtildiğinin aksine, bu sempati hiçbir zaman Nazi cürümlerine aktif bir katılıma dönüşmedi.\nBu, Batı ve Siyonist karalama çabaları coğrafi, tarihi, ahlaki, dini ve insani gerçekleri değiştiremez. Nazi soykırımı hiçbir zaman Arap ve İslam tarihinin bir parçası olmadı. Araplar ve Müslümanlar, ellerini Nazilerin kurbanlarının kanlarına ister Yahudi, ister Slav isterse Çingene olsun bulaştırmamıştır. Aksine, son tahlilde Arap ve Müslüman imajını bozmaya yönelik bu girişimler Batı’nın kendisinin lehine nasıl da yanlı olduğunu gösteriyor. Almanya’da işlenen cürümleri için günah çıkarırken, Arap dünyasına karşı daha az menfur sayılamayacak bir cürüm işliyor.\nNe zaman ki Müslümanlar ve Araplar, Nazi soykırımı ile doğrudan karşılaştılar, tavırları net oldu. Bulgaristan’daki Müslümanlar, örneğin, Yahudi grupları infazdan korumuşlardı ve Fas Kralı V. Hüseyin, Yahudi tebaasını Vichy’deki Fransız hükümetine vermeyi reddetmişti.\nYahudi, Musevilik ve Siyonizm Ansiklopedisi’nde yaptığım araştırma esnasında, Auschwitz toplama kampı listelerinde “Muselmann (Müslüman)” ifadesinin ne kadar çok geçtiğini görünce çok şaşırmıştım. Bir kaynağa göre gaz odalarına götürülen kurbanlar “yabancı”, bir başka kaynağa göre ise “Muselmanner” olarak adlandırılıyordu. Encyclopedia Judaica’da şu kayda rastladım:\n“Muselmann (Almanca’da Müslüman)” toplama kamplarında sıkça kullanılan bir terimdi, ölümün eşiğindeki tutsaklar için kullanılırdı. Bunlar açlığın, hastalıkların, akıl kaybı ve fiziksel zayıflığın son aşamadaki belirtilerin görüldüğü vakalardı. Bu terim özellikle Auschwitz’de kullanılıyordu fakat diğer kamplarda da kullanılmıştır.”\nBurada Batı mantalitesinin merkezi boyutlarının en güzel örneklerinden birini görmekteyiz. Kurbanlarını yok etme aşamasına onları ötekileştiriyor. Ve Haçlı saldırılarından beri “öteki her zaman “Müslümanlar” olmuştur. Ortaçağ’da ise zaten Müslümanlar ve Yahudiler Batılı zihinde hep yakın irtibatlı algılanmışlardır. Mesela, bu döneme ilişkin birçok resimde Hz. Peygamber’in İsa’yı kırbaçlarken betimlendiği görülür.\nNazi deneyimi, bu Batı aklının özgün bir ürünüdür. Naziler bu görüşün standart hamilleridir. Onlar, Batı’nın Avrupa’ya en yakın Doğu medeniyeti olan İslam uygarlığı ile karşılaşmasının en tipik örneğidir. Avrupa’da yaşayan milyonları katlederken bile bunu hiçbir zaman unutmadılar. “Muselmann” teriminin çağrışımları tüm “ötekini” kapsayacak şekilde genişletilmişti; Slavları, Yahudileri veya Çingeneleri (“Arap” kelimesi de benzer bir yaklaşımla Siyonist söylemde anlamlandırılmıştır.) Encyclopedia Judaica’da mezkûr kaydın yazarı kamplarda nasıl kullanılmaya başlandığını anlatmaya çalışmış. Nazilerin kurbanları, demiş yazar, “doğulu” bir tavırla bağdaş kurmuş bir şekilde çömelirlerdi ve yüzlerindeki ifadeler tıpkı bir ahşap gibi olurdu, bir maske kadar cansız. Kolayca anlaşılıyor ki yazar, tanımlaması esnasında Batı’nın geleneksel Müslüman klişesini yansıtmaktan çekinmemiştir. O basitçe “oryantal (doğulu)” sözcüğünü “Muselmann (Müslüman)” ile yer değiştirtmiştir.\nNazi gaz odası kurbanlarına reva görülen “Muselmann” terimi iki önemli konuyu ön plana çıkarıyor, birincisi pratik, ikincisi ise tarihi kavrayışımıza dair bir soru. Birinci konuya yönelik olarak, Arap/Müslüman dünyasındaki çeşitli haber ajansları bu bilgiyi yaymalıdır, böylece Batı’nın bizi nasıl algıladığı kendi halklarımız tarafından anlaşılır. Bunu bilmek, Batı’nın niçin Auschwitz’deki cürümlere kefaret olarak Deir Yasir, Kefr Qasem ve diğer Filistin köylerinde, kasabalarında olanlara göz yumduğunu anlamamıza yardımcı olacaktır. “Muselmann” teriminin, Nazi Almanyası’nda ve Filistin’de “öteki”ni betimlemek için kullanımına dair bu tarihi bilgiyi vurgulamak çok önemli. Böylece Yahudilerin faşist hunharlıktan etkilenenler tek kendileriymiş gibi davranma tekellerinin ellerinden alınmasına katkı sağlayacaktır. Bu konu ayrıca hemen bilginin yayılmasına dair başka bir soruya yol açıyor. Bilgi, bazı grupların çıkarlarına hizmet edebilen güçlü bir araçtır. İnsan merak ediyor, “Muselmann” teriminin Nazi toplama kamplarında kullanılması basından niçin hiç ilgi görmedi?\nTarihi kavrayışımıza dair soruya tekrar dönelim. Bu tamamen Batı’nın insafına kalmış olduğumuz bir alan. Bizler Batı tarihini kendi perspektifimizden değil onların perspektifinden okuyoruz, tıpkı bize dikte edildiği şekilde. Bu bizim hatamız, Batı’nın değil. Tarih kaynakları ve kitapları başvurmamız için bizleri bekliyor. Bu kaynakları içeriklerinin bağlamları ve yeni keşfedilen bilgilerin veya daha önce kendilerine verilmemiş merkezi önemin ışığında araştırmak ve gerçekleri tekrar yorumlamak ise yine bizlerin üzerine düşmektedir.\nSiyonizm, Nazizm ve Tarihin Sonu\n(Arapça, Abdulvahab el-Messeri, Darul-Şaruk, Kahire, 1997)\nadlı kitaptan\nÇev: Yusuf Huseyn Arslan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}