{
  "id": "b931e4c7-282b-422f-9bce-ededc7469894",
  "title": "Kapatma Davası, Ergenekon ve Muhtemel “Kemalist İslam” Uzlaşısı",
  "author": "Beytullah Emrah Önce",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/kapatma-davasi-ergenekon-ve-muhtemel-kemalist-islam-uzlasisi-5587yy.htm",
  "content": "Türkiye AK Parti’ye açılan kapatma davası ile Ergenekon davası arasındaki sarkaçta gidip geliyor. Bu iki davanın birbirine paralel zamanda ilerlemesini tesadüf ile izah etmek ikna edici değil. Henüz bizim için çok bilinmeyenli küresel denklem gibi duran bu iki davanın sonuçları değilse bile sebepleri konusunda tahmin yürütmek ise mümkün. Yine de gelinen aşamadan sonra sonuçları ne olursa olsun, her iki davanın da bugünden ziyade geleceğe ilişkin bir sürecin temel taşlarını teşkil edebilme potansiyeli taşıdığı iddia edilebilir.\nElbette bu iki davayı birbirinin dengiymiş gibi aynı terazide tartmamakla beraber, siyasi iklim bağlamında değerlendirecek olursak, AK Parti’ye açılan kapatma davasının oluşturduğu olumsuz havanın, Ergenekon davasındaki gelişmeler ve özellikle iki emekli orgeneralin tutuklanması ile tersine döndüğü görünüyor. Hatta yeni dalga tutuklamaların akabinde oluşan iyimserlik tablosunda, partinin kapatılmayacağı yönündeki kanaatin daha yüksek sesle ifade edilmeye başladığını fark edebiliyoruz.\nFakat kapatma davası ile birlikte eski devlet sisteminin/statükonun satranç takımındaki son hamlelerini yaptığını da unutmamak gerekiyor. Bu durumda davadan kapatma kararının çıkması kuvvetle muhtemel. Peki, aksi yönde bir karar çıkarsa? Sanırım böyle bir karar, statükonun artık daha fazla dayanacak gücü ve hamisi kalmadığı, dolayısıyla yeni bir yapılandırılmaya gidileceği şeklinde yorumlanabilir. Ayrıca böyle bir durumda, AK Parti’nin, neyin karşılığında kapatılmadığı sorusuna verilecek cevaplar herhalde pek iç açıcı olmayacaktır, tıpkı neyin karşılığında kapatılmak istendiği sorusuna verilebilecek cevaplar gibi...\nDarbe planlayıcılarına dokunulması, karanlıkta kalması istenen kirli savaş planlarının deşifre edilmesi ve terör örgütü olarak lanse edilen mezkûr yapılanmanın Kemalist ideolojiyi sahiplendiğinin açıklanması gibi hususlardan dolayı Ergenekon davası elbette ki önemli. Yine de burada bir hususu hatırlatmakta fayda var. Özellikle son dalga tutuklamaların peşinden, bugüne kadar karanlıkta kalmış pek çok olayın ya da mevcut sistemin tüm çarpıklıklarının Ergenekon yapılanmasıyla ilişkilendirildiğini görüyoruz.\nMuhafazakâr medyada yapılan haberlerde ya da ortak kitlesel eylemlerde muhalefet okunun doğrudan sadece mevcut yapılanmayı hedef alması orta ve uzun vadede yeni hayal kırıklıklarına yol açabilir. Yaşadığımız tüm sorunların kaynağını Ergenekon’da aramak, Türkiye’deki asker-iktidar ilişkisini doğru okuyamamak demektir. Nihayetinde Ergenekon, Kemalist statükonun kendisini koruma refleksidir fakat refleksler, davranış kalıplarını açıklamak için tek başına yeterli değildir.\nTürkiye’de asker, mevcut iktidarın/statükonun sadece koruyucu ve kollayıcısı değil, aynı zamanda kurucusu ve sahibidir. Fakat Kemalist statüko toplumsal denetim gücünü giderek yitirdiği gibi uluslararası konjonktürde de miadını tamamlamak üzeredir. Kemalist işletim sisteminin kullanıldığı mevcut devlet yapısının güncelliğini yitirdiği son yıllarda daha net ortaya çıktığı için acilen yeni dünya düzenine ayak uydurabilmesini sağlayacak yeni bir işletim sistemine ihtiyaç duyulmaktadır.\nBu noktada durumu yeniden tahlil etmek zorundayız. Anlaşılan o ki, küresel kapitalizme entegre ve Avrupa Birliği’ne üye olma sürecindeki Türkiye’nin eski devlet yapısı ile kendisine gösterilen bu hedeflere ulaşabilmesi mümkün değil. Diğer taraftan, eskiyen statüko da mevcut hantallığı ve köhne ideolojisi ile daha fazla ayakta kalamayacağının farkında. Sosyal durumda hızlı bir değişim ve dönüşüm yaşanıyor. Dış dünyayla sürekli alışveriş içinde olan ve kendi temsil ağlarını, ekonomik bağlantılarını kuran yeni bir muhafazakâr sınıf pazarlık gücünü artırıyor. Üstelik bu sınıflar, son dönemdeki ekonomik ve politik hamleleri ile mevcut halle yetinmek istemediklerini de ortaya koyuyor.\nEski Kemalist zümreye karşı yeni bir orta sınıf ve muhafazakâr bir elit sınıf teşekkül ederken, tabi ki bunun iktidar talebi boyutu da oluyor. Nitekim AK Parti’nin iki dönemdir tek başına hükümete gelmesinin ya da Kayseri doğumlu Abdullah Gül’ün cumhurbaşkanı seçilmesinin bir diğer sembolik anlamı da böyle bir noktada devreye giriyor. Bu sebeple eski Kemalist kadroların hükümeti ve Cumhurbaşkanı’nı devirme planları, yeni süreçte iktidarı kaybediyor olmanın doğurduğu bir paniğin neticesi olarak da okunabilir.\nTabi ki yerelde mevcut siyasal yapının tıkanıklığını aşmak için bir iktidar mücadelesi verilirken, küresel denklemi de ihmal etmemekte de fayda var. Çünkü ABD’nin Irak’ı işgaliyle şekillenen ve Orta Asya’daki zenginlik kaynaklarının devrede girdiği, lakin İran, Rusya, Çin gibi pek çok bölgesel aktörün de etkin rol oynadığı ve Ortadoğu gibi İslam’ın halen en belirgin unsur olduğu çok geniş bir coğrafyada, Müslümanlara rol-model olmasına niyetlenilen bir ülkeden bahsediyoruz. O halde yerel ve küresel denklemler göz önüne alındığında, eski devlet yeniden yapılandırılırken, yeni bir ideolojiye ihtiyaç duyulacağı da aşikâr.\nKapatma davası ile Ergenekon davasının böyle bir denge arayışının/pazarlığının içindeki hamleler olabilme ihtimalini yok sayamayız. Bu ihtimali “dış mihrakların oyunu” şeklinde değerlendirmiyoruz, fakat son yirmi yıldır küresel sisteme uyum sağlama sürecindeki bir ülkedeki gelişmeleri tamamen iç denklemlerle de izah edemeyiz. Nihayetinde küresel bir hegemonya peşindeki ABD, genişletilmiş Ortadoğu projesinden vazgeçtiğini bugüne kadar ilan etmiş değil…\nBelki bu noktada, başörtüsü yasağını kaldırma hamlesi sonrası AK Parti’ye kapatma davası açılması ile Ergenekon davasının kapatma davası sonrasında hız kazanması arasında bir paralellik kurabilir ve örneğin şöyle bir fikir ortaya atabiliriz. Ergenekon davası ile eski statükonun ve Kemalist ideolojinin ılımlı bir çizgiye çekilmesi hedeflenirken, kapatma davasıyla da Müslüman mahallesindeki İslami görüşlerin ılımanlaştırılması hedefleniyor olabilir!\nBuraya kadar söylenenleri toparlayacak olursak şu hususları ifade edebiliriz. Ergenekon davası ile askerden kendi içindeki hantallığı tasfiye etmesi ve bugüne kadarki Kemalizm anlayışının doğurduğu Ergenekon sonucunun tekrarının yaşanmaması için Kemalist ideolojisinde revizyon yapması bekleniyor olabilir. Kapatma davası ile de ‘başörtüsü yasağının kaldırılması’ gibi İslami taleplerin güçlenmesine yol açabilecek kararların ‘aceleyle’ alınmaması mesajı veriliyor olabilir. Bu tasfiye süreçlerinin ve olasılık hesaplarının BOP çerçevesinde belirli noktalara tekabül ettiğini de unutmamak gerekiyor. Bu bağlamda Başbakan Erdoğan’ın Hürriyet yayın yönetmeni Ertuğrul Özkök’e verdiği son mülakattaki şu sözlerini not etmekte fayda var:\n“Biz ekonomik gelişmeyi ve demokratikleşmeyi birlikte götüremezsek iyi sonuç alamayız. 1,5 milyarlık İslam dünyası bizi izliyor. Din ile laikliği nasıl birlikte götürüyoruz bakıyorlar. Bütün bunları Türkiye Cumhuriyeti’nin temel ilkelerinden taviz vermeden götürmemiz de ilgiyle izleniyor.”\nBugüne kadar BOP pazarlığını eskiyen statüko “laiklik ve Kemalizm,” yeni sınıf “demokrasi, laiklik ve ılıman İslam” formülleri ile yapıyordu. Neo-liberal küresel sistem için diğer ‘İslam’ ülkelerine pazarlanabilecek formül ise bu çatışan iki sınıfın bir denge noktasında buluşturulmasından geçmesi muhtemeldi. İşte böyle bir arayış içinde, Kemalist zümrelerin Ergenekon ile, muhafazakâr zümrelerin kapatma davası ile ‘terbiye edilmesinin’ siyasal ve sosyal sonucu, yeniden üretilen Kemalizm’in Müslüman mahallesinin ılık iklimine uyum sağlaması ve böylece “Kemalist İslam” diye tanımlanabilecek yeni bir sentez modelin ortaya çıkması olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}