{
  "id": "8b5295ee-2591-402a-b0f4-b0f1ef12bcb9",
  "title": "Kemalist Kuşatmaya Karşı Seyirci Kalamayız!",
  "author": "Nurcan Büyük",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/kemalist-kusatmaya-karsi-seyirci-kalamayiz-5697yy.htm",
  "content": "Haksöz:\nResmi tören dayatması bilhassa İslami kimlikli aileler açısından aile-çocuk ilişkilerinde ne tür sıkıntılara yol açmaktadır? Bu konuda ne tür zaaflar görülmektedir?\nTürk milli eğitim sistemi var oluşundan bugüne ulus-devletin inşası ve bekası için en önemli araç olagelmiştir. Eğitimin amacı sisteme uyumlu, ehlileşmiş, tek tip vatandaşlar yetiştirmektir. Resmi eğitim hiçbir zaman iktidarın ideolojisinden ayrı düşünülecek bir olgu değildir. Her sabah varlığı Türk varlığına emanet ettirilen bir çocuğun, aldığı eğitimin mevcut ideolojiden soyutlanması söz konusu olamaz. Müslüman ailelerin çocukları vesilesiyle bizzat şahit oldukları bu durum can yakıcılığından öte itikadımıza ilişkin boyutuyla daha bir önem kazanmaktadır. İslam, Allah’ın dışında hiçbir şeyin önünde eğilmemeyi emredip, kendisine ibadet edilen “dikili taşları (anıt heykeller)” pislik olarak nitelendirir. (5/Maide, 90) Yapılması gereken ise pislikten hicret etmektir. (74/Müddessir, 5)\nBazen eğitimin zorunlu kılınmasıyla oluşan kanunlar sebebiyle, ekseriyetle de alternatifsizliklerimiz yüzünden çocuklarımızı sistemin okullarına göndermek zorunda kalabiliyoruz. Sorun da bu andan itibaren başlıyor. Kimi ailelerde resmi eğitim kanıksandığı için herhangi bir sorun teşkil etmiyor. Aile meseleyi gündemleştirmekten bilhassa uzak durup çocuğun soru sorma ihtimallerini ortadan kaldırarak meseleyi yok sayıyor. Bazen de sorulara ne şiş yansın ne kebap kabilinden, rengini ve kimliğini belli etmeyen, her taraftan çekilmeye müsait cevaplar veriliyor.\nMüslüman ailelerde Kemalist ideoloji üzerine eleştiriler aile içinde ve arkadaş ortamlarında gerçekleştirilebilirken eleştirinin asıl yapılması gereken yerlerde sessiz kalınması hastalıklı durumlar ortaya çıkarabiliyor.\nBunların yanında Kemalizm’in tapınma törenlerine dönüşen resmi kutlama dayatmaları aileler açısından daha da ciddi sıkıntılara yol açmaktadır. Bir yandan aile tarafından inandığı gibi yaşaması öğütlenip; ilkeli, onurlu, şahsiyetli olma çabası öncelenirken diğer yandan törene katılmadığı için notla, disiplin cezasıyla, sınıfta bırakma tehditleriyle sindirilip korkutulmaya çalışılan bir çocuğun ruh hali sistemin sorunu değildir ve hiçbir zaman da olmamıştır. Çünkü militarist sistem sevmesini emreder; olmazsa iknaya zorlar; o da olmazsa terk etmesini ister. Baskının neticesindeyse kimliksiz, kişiliksiz, ikiyüzlü yığınlar oluşmuştur.\nHedefini “Din ve namus anlayışını yıkmalıyız!” diyerek daha henüz kuruluş aşamasındayken ortaya koyan Kemalist kuşatmaya karşı seyirci kalmamız mümkün değildir. Müslümanca bir hayatı yaşamak üzere yapılan tüm talepleri kendine hakaret gibi algılayan sistemin dayatmalarına karşı sessiz kalmanın bizleri niteliksiz ve şahsiyetsizleştireceğini unutmamamız lazım.\nBu bağlamda Müslüman ebeveynler olarak öncelikli olarak çocuklarımıza mümin olmanın gereklerini, nasıl bir Allah’a iman ettiğimizi ve içinde yaşadığımız sistemin Müslümanlara nasıl baktığını  yaş ve algılama kapasitesini göze alarak anlatabiliriz. Yaşanan olayları, Müslümanlara uygulanan haksızlıkları, zulümleri birlikte yorumlayabiliriz. Bu ülkede kendi belirledikleri alan dışında Müslüman görmeye tahammül edemeyenleri, kendi yemin törenlerinde bile başörtülerini açmadıkları için annelere çocuklarını tel örgüler ardında izletenleri, ama sonra çocukları öldürüldüğünde “şehit anası” payesiyle apoletli omuzluların sergilediği ikiyüzlülükleri, “Haydi kızlar okula!” deyip sonrasında “Başörtülü bir şekilde olmaz!” diyerek öğrenim hakkını gasp edenleri, kamusal alan komedilerini ve daha pek çoğunu onlarla paylaşabiliriz. Müslümanın kimliğinin, mücadelesinin, mesajının açık ve net olduğunu unutmamak lazım. Resmi törenleri boykot çağrısının sadece “resmi bayram” ya da “yas” günlerinde çocukları bir güne mahsus okula göndermemek şeklinde anlaşılmaması için taleplerimizi ve reddettiklerimizi net bir şekilde ortaya koymalıyız. Resmi tören sonrası okula giderken çocuğa eşlik etmenin de hem gitmeme gerekçemizi açıklamak hem de çocuğa güven aşılamak açısından önemli olduğu göz önünde bulundurulmalı.\nEhlimizi ateşten korumakla emrolunduğumuz gerçeği bizlere çocuklarımızı İslam’a göre eğitme hakkımızı talep etmeyi, gasp edenlere karşı mücadele etmenin zorunluluğunu ortaya koymaktadır. Eğitim sivilleşinceye; devlet, ideolojisini temiz dimağlara kusmaktan vazgeçinceye kadar boykota devam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}