{
  "id": "3bf013cf-463d-4c96-b0b7-2053f001e6a7",
  "title": "Hicreti Günümüzde Yaşamak",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 203 - Şubat 2008",
  "url": "https://www.haksozhaber.net/okul/hicreti-gunumuzde-yasamak-5450yy.htm",
  "content": "Resulullah'ın Mekke'den Medine'ye hicreti olayı Müslümanlarca hicrî takvimin başlangıcı olarak kabul edilir. Hicret, tarihsel boyutu bulunmakla birlikte, zamanlar üstü bir boyuta da sahip olan bir ibadettir. Hicret; cahiliyeden kopuş, fıskın, şirkin, tuğyanın ve küfrün terki, tevhid ve adaletin yaşanmasıdır. Her yeni hicrî yılda 'hicret' kavramı ve insanlık serüveni içinde peygamberlerin örnek öncülüğünde yaşananları, insanlık onurunu yüceltmek ve insanları karanlıklardan aydınlığa hicret ettirmek amacıyla yapılanları düşünüp, tefekkür ederek dersler çıkarmak bugünkü sorumluluklarımızı tespit açısından önemsenmelidir. Bu çerçevede biri İstanbul'da ve biri de Almanya'da gerçekleştirilen iki programa kısaca değinmek istiyoruz.\n9 Ocak tarihinde hicretin 1429. yıldönümü dolayısıyla İstanbul Zübeyde Hanım Kültür Merkezi Tiyatro Salonu'nda \"Arınma ve İnşa Çabası: Hicret\" adlı bir program düzenlendi. Özgür-Der tarafından düzenlenen bu programı sunan Kenan Alpay, amaçlarının alternatif bir yılbaşı üretmek olmadığını, hicreti bir arınma ve inşa çabası olarak algıladıklarını ve 1429. hicrî yıl vesilesiyle de hicretin bu anlam ve fonksiyonunu gündemleştirmek istediklerini söyledi. Bu bağlamda hicretin namaz, oruç, zekat vb. diğer ibadetlere mukabil bir değeri olduğunu belirten Alpay, Kur'an'ın sağlıklı bir şekilde anlaşılması ve yaşanılması için tıpkı diğer kelimeler gibi yine hicretin de anahtar kavram pozisyonunda olduğunu belirterek sözü Ahmet Kalkan'a bıraktı.\nKonuyu geniş bir zeminde ele ale alan Ahmet Kalkan, hicretin sürekli ve evrensel bir eylem olduğu tespitini yaptıktan sonra \"ensar ve muhacir\"in fedakarlık ve kardeşliğe dayalı birlikteliğinin arka planında hicret ruhunun bulunduğunu ve günümüzde yitirilen bu hicret ruhu/bilincinin yeniden inşa edilmesinin önemine dikkat çekti. Hicretin kavmiyetçiliğe, ırkçılığa, şehirciliğe vurulan bir darbe; ülke vatandaşlığından ümmet bilincine yükseliş; çevrenin kendisi ve çocuklarını bozmasına karşı direniş; İslamî ve insani haklarını gasbeden tağutlardan beri olmak ve onları protesto tutumunu kuşanmak olduğu yönündeki tespitlerinin dikkat çektiği programda Çağrı filminden hicretle ilgili görüntülere yer verildi.\nAlmanya'ya hicret etmek durumunda kalan Müslümanlardan Muhammed Kaya'nın hicri yıl vesilesiyle Türkiye Müslümanlarını selamlayan konuşmasının da yer aldığı programda Gülşen Demirkol da 28 Şubat muhacirlerini anlattı. Başörtüsü mücadelesi üzerinden hicretin güncel karşılıklarını işleyen bir konuşma yapan Demirkol, 28 Şubat darbesine karşı Müslüman kadınların direnmekle birlikte süreç içerisinde farklı arayışlara girdiğini, yurtdışına gidenlerin amaçlarının da mücadele sahasından kaçmak değil, tersine toplumsal bir dönüşümün zeminini hazırlamaya dönük olduğunu belirtti.\nProgramda Irak-Suriye sınırındaki mülteci kampında bulunan Filistinli Müslümanların dramatik durumlarına dair gözlemlerini aktaran Hamza Er ise, hicretin genellikle sonuçları üzerinden algılandığını, oysa hicrete götüren Mekke ortamının mutlaka kavranması gerektiğini belirterek hicretin günümüzde en somut karşılığını Filistinli mülteci/muhacirlerin pratiğinde ifadesini bulduğunu söyledi. Muhacirlere dönük maddi yardımların önemini vurgulayan Er, maddi yardımdan daha öncelikli olanın ise insanları mülteci durumuna düşüren sebeplerin incelenmesi ve zulmün mutlaka ifşa edilerek zalimlerden hesap sorulması gerekliliği olduğunun altını çizerek konuşmasını tamamladı.\nHicretin vahyin nüzul sürecindeki anlam alanlarını dinleyicilere aktaran Oktay Altın ise, hicretin oruç, hac, zekat, namaz vb. gibi bir ibadet olduğunu; medineyi/medeniyeti hicretin inşa ettirdiğini söyleyerek hicretin kalbi, lisani ve bedeni boyutlarının bulunduğunu belirtti. Bu aşamaları fikri boyut, bedeni boyut ve mekansal boyut olarak sıraladı. Hicretin ilk iki alanda zulüm, küfür, şirk, fısk, vb'den arınma ve her çeşit sosyal, siyasi, ahlaki vs. ruczden fikri ve fiziki bir kopuşu kapsadığını belirten konuşmacı üçüncü alandaysa yine bu bilinçle mekansal değişimi ifade ettiğini söyledi. Hicret eyleminin sembol tipleri olarak betimlediği isimlerin portrelerini özetleyen Oktay, hicretin anlaşılması ve günümüze taşınması için \"ensar ve muhacir\"in mutlaka anlaşılması ve örnek alınması gerektiğini söyledi ve günümüzde hicreti yaşayan Müslümanlardan söz etti.\nProgram Grup Yürüyüş'ün hicret konulu ezgi ve marşlardan oluşan dinletisiyle sona erdi.\nAlmanya'da Hicret Gecesi\n19 Ocak'ta Almanya'nın Bottrop semtinde Müslümanlarla Dayanışma Platformu'nun organizesiyle gerçekleşen bir diğer hicret programına Almanya'nın çeşitli şehirlerinden ve komşu ülkelerden yaklaşık bin kişi katıldı. Coşkulu geçen programda Fahreddin Şendur, programın sunuculuğunu üstlenirken programa Türkiye'den katılan Mehmet Pamak, yaptığı uzunca konuşmada hicretin nasıl anlaşılmasına ilişkin açıklamalarda bulundu ve peygamberlerin hicretinden örnekler vererek hicretin tevhid tarihindeki önemine değindi. \"Hicret ne bir pes ediş, ne de bir küfürden kaçıştır. Hicret, imkanların tükendiği yerden imkanların üretileceği yere intikal etmektir.\" diyen Pamak, Allah Resulü'nün de imkanların tükendiği yerden, imkanları üreteceği yere değerlerini taşıdığı ve Medine örneğinde bir hicret medeniyetinin temellerini inşa ettiğini vurguladı. \"Tevhidi hicretimizi hayatımızın bütün alanlarına yaygınlaştırmalı, bireysel ve toplumsal tüm hayatı vahiyle dönüştürmeli, yeniden inşa etmeliyiz.\" diyen Pamak'ın ardından Grup Yürüyüş sahneye çıktı.\nCanlı performansıyla Türkçe, Kürtçe ve Arapça eserler seslendiren Grup Yürüyüş'e özellikle çocukların da eşlik etmesi dikkat çekti.\nSinevizyon görüntülerinin ardından ikinci bölümde Hüsnü Yazgan'ın konuşmasıyla devam eden programda Yazgan, Resulullah'ın hicretinde öne çıkan adanmışlık ve fedakarlık timsallerini aktardıktan sonra \"ensar ve muhacir\"in günümüzde nasıl anlaşılması gerektiğine ilişkin vurguları öne çıkardı. Bugün muhacir-ensar söylemlerinin pratiğe ne kadar yansıdığına ilişkin eleştirel ifadeler kullanan Yazgan, \"hicret\" kavramını tarihin tozlu sayfalarından alıp günümüze kazandırması açısından dikkat çekici bir konuşma yaptı.\nProgram Cumali Hoca'nın Sudan ve Darfur görüntülerini yansıtarak kurban izlenimlerini aktarmasıyla devam etti. Cumali Hoca'nın izleyenler açısından sınırların ötesindeki mazlumlara dair sorumlulukları hatırlatıcı ve motive edici bir içerik taşıyan sunumunun ardından program Ömer Karaoğlu'nun konseri ve sevilen eserlerini seslendirmesinin ardından sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}