{
  "id": "7f36f094-c732-4abf-9cdb-d27b76e6c8d2",
  "title": "Gazze Gerçeğini Örtbas Politikası",
  "author": "Remzi Barud",
  "year": "2008",
  "issue": "Sayı: 202 - Ocak 2008",
  "url": "https://www.haksozhaber.net/okul/gazze-gercegini-ortbas-politikasi-5419yy.htm",
  "content": "Ocak 2006'da Arap dünyasında barışçıl ve demokratik yollarla seçimi kazanan ilk muhalif hareket olan Hamas iktidarı ABD, İsrail ve dönek Filistinli hizipler tarafından kurnazca tertip edilen bir darbeyle devrilmeye çalışıldı. Bunu takiben her zaman olduğu gibi tarih galipler tarafından yeniden yazıldı. İşgal edilmiş bölgede demokratik işleyişle iktidar olan Hamas, bu yeniden yazılmış tarihe göre, Abbas'ın meşru demokrasisini deviren konumuna düşürülmüştü. Yine ne tuhaftır ki Hamas'a yapılan darbe, Batı medyasına bir hükümetin kendi kendisini devirmesi şeklinde yansımıştı.\nFilistin'deki bütün örgütler kendilerini bu saçma iddiaların göbeğinde bulacakları için doğrudan olaya karışmak durumunda kaldı. Bazıları Filistin'deki demokrasiyi tümden yadsımakta biraz zorluk çekti. ABD hükümeti, İsrail, Avrupa Birliği ve despotik Arap hükümetleri, Filistin'de iç çatışmaların meydana gelmesinden memnun oldular. Meşru ve gerçek demokrat olarak gördükleri Abbas ve grubunu kutladılar ve aynı görüşte olmayanları ise cezalandırdılar. Biraz tereddüt ve üzüntüyle Rusya, Güney Afrika ve bazı Körfez Arap ülkeleri çok cılız ve kararsız bir şekilde mevcut duruma razı oldular.\nFilistin cephesinde ise tercihler çok daha ağırdı. Önceden el-Fetih ya da Hamas'ın çizgisinde olmayanlar hemen kendilerine en yakın hissettikleri iki gruptan birinin yanında yer aldılar. Örneğin, genellikle aklın temsilcisiymiş gibi konuşan meşhur solcular, daha çok 'bakkal dükkânını' (Çoğu Filistinli, STK'ların birçoğuyla alay etmek için aralarında bu tabiri kullanır.) hatırlatan bir idare biçimine sahip, etki gücü zayıf birkaç STK'yı kaybetmeyi göze alamadılar.\nBirleşmiş Milletler ve Avrupa'nın finans kaynaklarından faydalanma özgürlüğünü kaybetme korkusu birçok Filistinliyi Gazze'ye sahip çıkmaktan alıkoydu. Sürekli acı çeken ve tüm dünyanın sempati duyduğu Gazzeliler çoğunlukla hayali bir memlekette yaşıyorlarmış gibi sunuldu. Çaresizlik galebe çaldı ve mevcut güçsüzlük ve yeteneksizlik hissi genel olarak tüm Filistin'in ve özelde ise Gazze'nin uzun süre yakasını bırakmadı.\nKonuyu değiştirmeye dönük çabaların uzantısı olarak Abbas ve İsrail Başbakanı Ehud Olmert alelacele Annapolis'e hücum ettiler. Halen kendini demokrasi şampiyonu ilan ederek yücelten Bush ile birlikte yeni bir barış süreci aramakla meşguller. ABD'nin sponsorluğunu yaptığı özel gösteri amacına ulaştı ve artık 2006 yılının Ocak ayı gibi tarihler tamamen bir tarafa bırakıldı; tüm gözler gelecek konferanslar ve acı uzlaşmaların habercisi Abbas ve Olmert'te, Ramallah ve Tel Aviv'de. Gazze ise unutulan, önemsiz bir dipnot haline dönüştü.\nGazze şeridi çok sert ve benzeri görülmemiş bir kuşatma altında. İnsanlar tıbbi malzeme eksikliğinden dolayı hayatlarını kaybediyor. Günlük 350.000 litre mazot gereksinimine karşılık, İsrail 60.000 litre mazot aktarımı yapıyor. Sadece hastane ve okullara yetecek kadar az bir enerji temini ile geri kalmış bir ekonomiye sahip bir bölge nasıl ayakta kalabilir? İsrail Yüksek Mahkemesi'nin tavsiye kararıyla zorla elektrik kesintileri yapılıyor. İşsizlik %75'in üzerinde bir oranla geçmişte hiç olmadığı kadar yüksek bir seviyeye ulaştı. Bir buçuk milyon insan 365 kilometrekarelik bir hapishaneye az bir yiyecek ve enerjiyle birlikte mahkûm edilmiş, kaderleriyle baş başa bırakılmış durumdalar.\nGazze, medyanın gündemine ancak şu tarz haberlerle girebiliyor: Mesela, \"Üç militan İsrail füzeleriyle öldürüldü; İsrail ordusu militanların İsrail'e roket atmak üzere olduğunu açıkladı.\" Ya da \"Hamas lideri meydan okudu!\" vs. Medyadaki yorumların çoğu sadece Hamas'ın günahlarına odaklanıyor, basit bir davranış ya da aykırı hareket olabildiğince abartılıyor.\nGazzelilerin çektikleri bütün acıların kaynağının Hamas olduğu mesajı verilmeye çalışılmakta. Hamas'ın işlediği iddia edilen insan hakları ihlallerinin hâlihazırdaki ablukadan, birçok olayın tetiklediği cinayet ve kargaşadan mı kaynaklandığı hiç sorulmuyor. Gazze, aynı kaderi yaşamak istemeyecek Filistinliler ve diğerleri için yaşananları unutmamalarını sağlamak için gerekli olan bir karşı model şeklinde sunulmakta.\nGazze'nin çektiği sıkıntıların gerçek sebepleri sınırları medya organları dışında tamamıyla atlanıyor. Gazze'de yaşanan gerçekler medya gündeminden akademik konferanslara, kitaplara, uzun raporlara kaydırılıp, laf kalabalıklarıyla örtülüyor.\nGazze'de gözler önüne serilen dramatik olaylar karşısında insaflı bir duruş sergileme cesareti göstermek onurlu bir davranıştır. Birçok kişi, Gazze'nin tamamiyle tecridine yol açan politikalarla; duyguları, ümitleri, özlemleri olan samimi insanların ıstırap çekmeleri, acılara tahammül göstermeleri ve boş yere gözlerimizin önünde ölmeleri gerçeğini birbirinden ayırt edecek insanlığa sahiptir. Irkçılığını ve Filistinlilere karşı zulmünü güvenlik, var olma hakkı ve anti-semitizm gibi ağzından düşürmediği argümanlarla temellendirmek İsrail'in klasik politikası. Ama Gazze'de yaşanan sefaleti ve insanlık dışı manzarayı kim hangi gerekçeyle savunabilir?\nVahşiliğin hakim olmasına izin vermeyelim. Eğer Gazze'de zafer kazanmasına izin verirsek bu çirkinlik her yerde karşımıza çıkacaktır.\nZ Net (21 Aralık 2007)'ten kısaltarak\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}