{
  "id": "9656d2c3-e578-4ff9-9f1a-c7d58affb51e",
  "title": "Darbecilik Düzenin Karakteridir!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 208 - Temmuz 2008",
  "url": "https://www.haksozhaber.net/okul/darbecilik-duzenin-karakteridir-5561yy.htm",
  "content": "Türkiye’de siyaset çok partili sisteme geçildiği dönemden itibaren pek çok darbe ve müdahale ile karşılaşmıştır. Bürokratik iktidar mekanizmasının kendi ideolojisi doğrultusunda bir toplum oluşturamama hazımsızlığının ürünleri olan bu darbeler, darbecilerin ifadesiyle “balans ayarı” şeklinde algılanmıştır. Sorunun ayar tutup tutmamaktan önce, istikamette olduğunu ise Kemalist elitin anlaması bugüne kadar mümkün olmamış, bundan sonra da mümkün görünmemektedir.\nMeclis’te çok sayıda milletvekilinin oyuyla kabul edilen anayasa değişiklikleri hakkında Anayasa Mahkemesi’nin 5 Haziran tarihinde verdiği iptal kararı da yeni bir darbe olarak algılanmayı hak etmektedir. Meclis’i fiilen bitiren bu kararın AK Parti’nin kapatılması ile taçlandırılması beklenmelidir. Sorunun temelinde halkın kimliğini, talebini, gündemini hiçe sayan; kendi belirlediği çerçevede bir dönüştürme projesini gerektiğinde baskı ve şiddetle dayatmaya hazır bir anlayış yatmaktadır.\n20’li ve 30’lu yıllarda temelleri atılan bu anlayışın bugün de katı bir dogmatizmle sürdürülmeye çalışılmasının sancıları kesintisiz sürmektedir. İlginç olan, tüm bu acıları, sıkıntıları geçmiş ve şimdiki nesillere yaşatan zihniyetin gelecek nesilleri de despotizmine kurban etmeye kararlı tutumudur. En net biçimde “Değişmez; değiştirilmesi teklif dahi edilemez!” saçmalığında vücut bulan bu gözü dönmüşlük, sadece yasalara, eğitime, sokağa değil, neredeyse kalplere dahi hükmetmeye kalkışmaktadır. Öyle ki, Atatürk’ü sevmediğini söylediği için başörtülü gençleri linçe tabi tutabilen bir fanatizm hayatı boğmaktadır adeta.\nBuna karşın sorunu bu fanatizmin nasıl kurutulması gerektiği üzerinden değil de, “ayıya dalaşmama” mantığıyla ele alan zihniyetin ürettiği çözümsüzlük de dikkat çekicidir. Kendisine sorulan soruya cevaben Atatürk’ü sevmediğini söyleyen bir bayana olmadık hakaretler, yakıştırmalarda bulunanlar, netice itibariyle bir iktidar partisinin yetkilisinin tarihsel süreçle ilgili bir değerlendirme yapması karşısında kopartılan fırtınaya ne diyecekler? Akıllı olmak, siyaset bilmek, provokasyona alet olmamak vb. bir dizi tavsiyenin pratikte neye tekabül ettiğini anlamak bu kadar zor mu?\nSusmanız, kendinizi inkar etmeniz, düzene her şeyiyle biat etmeniz isteniyorsa sizden, durumu geçiştiremezsiniz, karar vermek zorundasınız: Ya kimliğinize sahip çıkmak ya da onursuzca düzene eklemlenmek dışında bir seçenek yoktur. Zulme ve zalimlere karşı dik duran; inancına, kimliğine, başörtüsüne yönelen saldırılara karşı “hasbunallah ve nimel vekil” şiarıyla direnen müminlere selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}