{
  "id": "92a0025a-8f59-4c8e-9bcb-766a392cb76b",
  "title": "Cami Derneklerinin Gelirleri Gasp Edilmek İsteniyor!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 210 - Eylül 2008",
  "url": "https://www.haksozhaber.net/okul/cami-derneklerinin-gelirleri-gasp-edilmek-isteniyor-5611yy.htm",
  "content": "Türkiye’de hak ve özgürlüklerin giderek genişlediği iddialarına karşın bürokratik iktidar mekanizmasının sivil toplumun hareket alanını daraltmaya yönelik uygulamaları kesintisiz sürmekte. Bu tutumun taze bir örneğini mahalli derneklerce inşa edilen cami ve mescitlere ait mülklere el konulması girişiminde görmek mümkün.\nBu meyanda yaklaşık bir yılı aşkın bir süredir Diyanet İşleri Başkanlığı (DİB) keyfi bir tutumla, bir çoğu cami yaptırma ve yaşatma dernekleri ya da vakıflarına ait dükkan ve depo benzeri kira geliri getiren mülkleri gasp etmeye yönelik bir tutum içindedir. Diyanet İşleri Başkanlığı ile Maliye Bakanlığı ve Milli Emlak Genel Müdürlüğü arasında 01.01.2007 tarihinde imzalanan bir protokol ileri sürülerek yüzlerce, binlerce cami ve mescidin müştemilatı konumundaki mülklerin gelirleri halkın, cemaatin elinden alınıp, nerede ve nasıl kullanılacağı belirsiz bir mecraya akıtılmaya çalışılmaktadır. Bu ilginç “kamulaştırma” faaliyetine sunulan dayanak ise söz konusu cami ve mescitlerin hazine arazisi üzerine inşa edilmiş olmasıdır.\nOysa hazine arazisi üzerine bu mekânların inşa edilmesi zaten ilgili kurumların oluruyla gerçekleşmiştir. Halkın, mahallelinin, cemaatin büyük uğraşlar ve fedakârlıklarla inşa ettiği ibadethaneler ve hem buraların masraflarının karşılanması hem de çeşitli sosyal hizmetlere katkı sağlaması amacıyla bu ibadethanelerin müştemilatı olarak düzenlenen mekânlara devletin uygun yer tahsis etmek dışında hiçbir katkısı olmamıştır. Söz konusu mekânlardan elde edilen kira gelirleriyle cami ve mescitlerin devletçe karşılanmayan giderleri karşılanmakta, ayrıca da çeşitli sosyal hizmetler görülmektedir.\nTüm bu arkaplana karşın kendisi de bir devlet kurumu olan DİB bütünüyle keyfi bir tutumla ilgili devlet kurumları ile oturup anlaşmakta ve ne inşasına, ne yürütülmesine en küçük bir katkıda bulunmadığı mekânlara el koyma girişiminde bulunabilmektedir.\nSüreç şu şekilde işletilmektedir: DİB, ilgili dernek ve vakıflara müftülükler aracılığıyla çağrıda bulunarak kira geliri aldıkları tüm taşınmazların gelirlerini talep etmektedir. Bu noktada, DİB’in söz konusu gelirlerin Dini ve Sosyal Hizmet Vakfı adlı kuruluşun hesabına yatırılmasını istemesi de enteresan bir durumdur. Bilahare elde edilen gelirlerin bir kısmının buradan ilgili cami ve mescitlerin dernek ya da vakıflarına da pay edileceği ifade edilmektedir.\nÖncelikle DİB gibi dini resmi denetim altına alma fonksiyonu üstlenmiş bir kurumun, arkasına devlet erkini de alarak kendisiyle hiçbir bağlantısı bulunmayan ekonomik kaynaklara el uzatmasındaki çirkinliğe dikkat çekmek istiyoruz. Mahalli düzeyde cami ve mescitler üzerinden yürütülen birtakım hizmetlerin engellenmesi sonucunu doğuracak bu uygulama resmileştirilmiş bir gasp girişimidir. Kira gelirlerinin yönlendirilmek istendiği kuruluşun mahiyeti, işlevi, yönetimi meçhuldür.\nSöz konusu taşınmazların gelirlerine el konulmasına gerekçe gösterilen “mülkiyetin hazineye ait arsalar üzerine inşa edilmiş olması” konusu ise başlı başına bir muammadır. Şöyle ki, bu binalar izinle yapılmıştır, gecekondu değildir. Dün üzerine inşaat izni verilen mekânlara bugün el konulmaya kalkışılması ancak gasp için “tuzak kurmak” anlamına gelir. Hazine arazisi üzerine inşa edilmesi gerekçe kılınarak devlet canı istediği anda “Buralar benim!” diyemez. İlla da mülkiyet konusu gündeme gelecekse Maliye, ilgili mahalli dernek ya da vakıflardan uygun bir kira bedeli tahsil ederek sorunu çözebilir.\nKonuyla ilgili olarak 20 Ağustos 2008 tarihinde bir basın açıklaması yapan Özgür-Der, hükümetten DİB ile diğer devlet kurumları arasında tanzim edilen protokolün feshini ve cami ve mescitler üzerinde görünen ama aslında cemaate ait mekanların gasp edilmesi çabasının sonlandırılmasını talep etti. Yapılmak istenenin ne hukuka, ne de ahlaka uygun olmadığının vurgulandığı açıklamada ayrıca cami ve mescit dernek ve vakıflarının sorumluları da bu keyfi uygulamaya karşı direnmeye ve halkın kendi parasıyla ve emeğiyle inşa ettiği kaynakları korumak için çaba sarfetmeye çağrıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}