{
  "id": "350ca8cc-f7b3-4bdf-865f-f1ff94631a06",
  "title": "Filistin’de Felaket Fatih Üniversitesi’nde Rezalet",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 207 - Haziran 2008",
  "url": "https://www.haksozhaber.net/okul/filistinde-felaket-fatih-universitesinde-rezalet-5551yy.htm",
  "content": "Filistinliler Mayıs ayında işgalin 60. yılını kutlayan İsrail’in kurulduğu günü “Büyük Felaket” olarak adlandırıyor. Gerçekten dünya tarihinin tanık olduğu en büyük trajedilerden birisidir Filistin’in yaşadığı. Kanlı katliamlarla dolu bu 60 yılda milyonlarca insan evlerini terk etmek zorunda kalarak mülteci konumuna düştü. On binlerce şehit verildi. Kundaktaki bebekten çocuk, kadın ve yaşlılara kadar binlerce kurban...\nAç kaldı, işkence gördü, dünyanın gözü önünde kolları kırıldı, yıllarca zindanlarda kaldı, akıl almaz işkencelere maruz kaldı, toprağı/evi gasp edildi, zeytinleri köklerinden söküldü, evleri yerle bir edildi Filistin halkının, ama asla pes etmedi, teslim olmadı! Onurlarını ve özgürlüklerini korkak ve acımasız Siyonist düşmana teslim etmedi Filistinliler. İngilizlere direndiler, Siyonistlere direndiler ve hâlâ direniyorlar. Bugün Gazze’de küçücük bebekler, ilaçsızlıktan ve yetersiz beslenmeden dolayı ölüyorlar. Onlarca böbrek hastası elektrik yokluğundan dolayı ölüm sırasını bekliyor. Ama bu kuşatma ve ablukaya rağmen direniş iradesi kırılamıyor.\nFilistin halkı bu ağır kuşatmayı ve Büyük Felaket’in 60. yılını acılarla yaşarken İstanbul’da bir ihanet, bir utanç sahneleniyordu. Bu ihaneti sahnelendiği yer oldukça tanıdık: Fethullah Gülen’e yakınlığı ile bilinen Fatih Üniversitesi. Fatih Üniversitesi Politika Kulübü Türkiye İsrail ilişkilerini üzerine bir konferans vermek üzere Siyonist işgal rejiminin başkonsolosunu üniversiteye davet etti. Aldığımız bilgilere göre Siyonist çete elemanının üniversiteye gelmesinden önce üniversite yetkilileri öğrencileri “uslu” durmaları konusunda uyarmış! Çete elemanı Mihail Gur Aryeh’in saygın birisi olduğunu iddia eden yetkililer konferans sonunda “ters” bir sorudan çekindiklerinden olsa gerek soru sorulmasına da müsaade etmediler. Üniversitede konuşan Aryeh de İsrail’in terörle mücadele ettiğini, İran’ın nükleer silahlarının bölge için tehdit oluşturduğunu, Türk yemekleri ile İsrail yemeklerinin benzediğini vs. anlattı. Aslında çete üyesi Aryeh pek ala “Kundaktaki bebek nasıl öldürülür? Bir çocuk babasının arkasından nasıl vurulur? Filistinlilerin evleri buldozerlerle nasıl yıkılır? Silahsız insanların üzerine nasıl roket atılır? Tekerlekli sandalyede olan birisi füzelerle nasıl öldürülür?” gibi uzman olduğu konularda da bilgi verebilirdi. Nasıl olsa asıl uzmanlık konusu terörizm, değil mi? En sonunda da çete reisi mutlaka ama mutlaka üniversite yetkililerine teşekkür etmeliydi, katil sicilinin üzerine bir şal örttükleri için.\nSiyonist katili davet ederek konuşturan üniversite yetkililerinin sergilediği rezilliğin en doruk noktası ise başında örtü bulunan bir kızın eline tutuşturdukları çiçeği Aryeh’e sunmalarıydı. Bunun sadece bir tesadüf olmadığı da ortada. Yeri geldiğinde bırakın üniversiteyi dershanelerindeki öğrencilerin başındaki örtüyü bile çıkaran zihniyetin Siyonist katile çiçek sunacak kişiyi başörtülü öğrencilerinden seçmesiyle vermek istediği mesaj ancak fitne ile değerlendirilebilir.\nTürkiye halkı adına büyük bir utanç sergileyen üniversite yetkilileri program sonunda büyük bir mutlulukla Aryeh’in tekrar çağrılacağını hatırlatarak Müslümanlar ve onurlu insanların mazlumların yanında, zulmün karşısında tavır aldıklarından bihaber olduklarını da gösterdiler. Aryeh, bir süre önce davet edildiği Sakarya Üniversitesi’nde öğrencilerin protestoları karşısında kampusa bile giremeden kaçarcasına üniversiteyi terk etmek zorunda kalmıştı. Dileriz Fatih Üniversitesi’nde de duyarlı öğrenciler etkili tepkileri ile bu utancın tekrar edilmesine izin vermezler. Unutulmamalıdır ki tarih, katilleri alkışlayanları hep kötü anmıştır ve bu gelecekte de böyle olacaktır. Bu arada bir not olarak belirtelim, Fatih Üniversitesi 30 Mayıs - 5 Haziran tarihleri arasında İsrail’de düzenlenecek olan bir turnuvada da Türkiye’yi temsil edecek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}