{
  "id": "8ed98bf9-15de-493b-a869-fb0e8e1c06b9",
  "title": "32. Gün ve Üniversitelerde Laik-Kemalist Sefalet!",
  "author": "Haksöz",
  "year": "2008",
  "issue": "Sayı: 204 - Mart 2008",
  "url": "https://www.haksozhaber.net/okul/32-gun-ve-universitelerde-laik-kemalist-sefalet-5463yy.htm",
  "content": "Üniversitelerde başörtüsü yasağının kaldırılmasına yönelik düzenlemelerin gündeme gelmesiyle birlikte, statüko güçleri ellerindeki her imkanı kullanarak yoğun bir kampanya yürüttüler. Medyanın her zamanki gibi başrolde görev aldığı bu \"Laiklik elden gidiyor!\" kampanyasında gazetelerde, televizyonlarda manipülatif haberler, saç baş yolduracak nitelikte yorumlar ve açıkça kışkırtıcı yayınlar yapıldı.\nBu çerçevede Kanal D ekranında yayınlanan Mehmet Ali Birand'ın 32. Gün programı da gündemde çokça tartışıldı. Birand'ın 7 ve 14 Şubat'ta Bilgi Üniversitesi'nde, 21 Şubat'ta ise Maltepe Üniversitesi'nde yaptığı programlarda konu başlıkları farklı seçilmekle birlikte tartışma doğal olarak \"başörtüsü yasağına ilişkin değerlendirme ve tavır\" konusuna dönüştü. Bilgi Üniversitesi'ndeki programlara çağrılan yazar, akademisyen, milletvekili gibi konuşmacılardan ayrı olarak Kemalist, sol ve İslami kimlikli öğrenciler de davet edilmiş, Özgür-Der'den bir grup arkadaşımız da programa katılmıştı. Maltepe Üniversitesi'ndeki programa ise dışarıdan öğrenciler değil, sadece okulun kendi öğrencileri katılmıştı.\nSonuçta üç haftalık bilançoya bakıldığında Birand'ın 32. Gün programının başlıkta belirlediği konuları tartışmaya pek zemin sağlamadığı görülüyor ama üniversite düzeyinde bir hayli belirginleşen Kemalist yobazlığı teşhir etmeye çok yaradığını da söylemek gerekiyordu.\nBilgi Üniversitesi'nde 7 Şubat'ta yapılan ilk programa Özgür-Der'in 7 kişilik bir grupla davet edilmesine karşın, ADD ve TKP'li öğrenci grupları yoğun bir kalabalıkla salonda yer almışlardı. Söz alan gerek ADD'ci gerekse de TKP'li öğrencilerin başörtüsü üzerinden AKP eleştirilerine yoğunlaşmaları ve bu arada inanılmaz bir yüzeysellikle başörtüsü ile ABD'nin politikaları arasında irtibat kurmaları gülünç duruma düşmelerine neden oldu. Özgür-Der adına konuşan arkadaşların yasakçıların tutarsızlıklarını ortaya koyan sözleri bu yüzden kuru gürültüyle bastırılmaya çalışıldı. Bu programda Murat Özer'in ikna odası rezilliğinin mimarlarının yargılanması gerektiğine ilişkin sözleri ise başta konuşmacı olarak salonda bulunan Necla Arat olmak üzere birilerinin tansiyonunu fena halde yükseltmekle kalmadı, bilahare medyada da bol miktarda \"Bak işte biz dememiş miydik?\" türünden yorumlara kaynaklık etti.\n2. hafta yine Bilgi'de yapılan 32. Gün programına bu kez çok daha kalabalık bir şekilde Türkiye Gençlik Birliği adlı sol-Kemalist öğrenci örgütlenmesi salonu doldurmuştu. Programın başlamasından önce salonu dolduran bu gruba mensup öğrenciler program boyunca çirkef bir tutum takındılar. Söz aldıklarında sloganlarla konuşup karşı tarafa söz geçtiğinde ise küfür ve hakaret yağdırdılar. Bu grup eliyle oluşturulan çirkin atmosfer, Mehmet Ali Birand'ın objektiflikten uzak tutumuyla daha da yoğunlaştı. Birand muhtemelen bir önceki programda \"şeriatçılara propaganda fırsatı verdiği\"ne yönelik eleştirileri izale gayretiyle bu güruhun temsilcilerini ardı ardına konuşturdu. Programa davet edilen Genç Siviller ve Özgür-Der mensuplarına ise kendilerini diğerleri kadar ifade etme imkanı verilmedi.\nKemalist gruptan çok sayıda kişiye söz veren Birand sadece basit ve boş sloganlarla programın sığlaşmasına sebep olmakla kalmadı, ayrıca yaşanan durumla tamamen alakasız konuları araya sokuşturarak tartışmayı hepten verimsizleştirdi. Örneğin on yıl önce Malatya'da oğlu oruç tutmadığı için öldürüldüğü ileri sürülen bir anneyi programda konuşturdu ama başörtüsü yasağı ile bu konunun ne alakası olduğu sorusunu es geçti. Bu arada programa konuşmacı olarak davet edilen Abdurrahman Dilipak, programın başından itibaren ortaya koyduğu net ve atak tutumuyla programı yönlendirmeyi başardı ve laik koronun aleyhte tezahüratına rağmen susmayıp, Kemalistlerin zavallılıklarını açık biçimde ortaya koydu. Yine bu programda Birand'ın \"Laik misin?\" sorusuna Özgür-Der adına katılan Murat Ayar'ın \"Laik de, Kemalist de değilim, kendi kimliğimi sadece Müslüman olarak tanımlıyorum!\" şeklindeki cevabı da akıllarda kalan bir enstantane oldu. ÖDP'li gençlerin ise bütün söz haklarını geçmişte yaşananlar üzerinden Müslümanlardan hesap sormaya kalkan bir perspektifle kullanmaları, kendilerini Kemalist gençliğin söylemlerine yaklaştırmakla birlikte başörtüsü özgürlüğünü savundukları iddiasında ne kadar \"samimi\" olduklarının da bir göstergesi oldu. Bugünün ve programın gündemiyle hiç alakası olmayan olayları sürekli ısıtıp servis ederek yaşanan haksızlıklara karşı net tavır göstermeme kurnazlıkları \"Darbecilerden yana mısınız, özgürlükten yana mı?\" sorusuyla eleştirildi.\n21 Şubat'ta bu kez çekimleri Maltepe Üniversitesi'nde yapılan 32. Gün programının üçüncüsü de yine laik azgınlık görüntülerine sahne oldu. Konuşmacı olarak Ali Bulaç ve Ali Çarkoğlu, Bahattin Akşit, Cengiz Çandar ve İsmet İnönü'nün torunu Gülsüm Bilgehan'ın davet edildiği programa önceki programlardan farklı olarak kuruluş temsilcilerinin davet edilmediği ve daha ziyade Maltepe Üniversitesi öğrencilerinin izleyici sıralarını doldurduğu görüldü.\nProgramın ana başlığı \"Türkiye Muhafazakarlaşıyor mu?\" şeklinde belirlenmesine rağmen bekleneceği üzere tartışma yine \"üniversitelerde başörtüsü yasağı\"na dönüştü. Az sayıda başörtülü öğrencinin ve onları destekleyen erkek öğrencinin başörtüsü yasağını eleştiren konuşmaları yine laik güruh tarafından \"Atatürk Cumhuriyetinin kuralları\", \"laikliğin irtica tehdidine karşı korunmasının lüzumu\", \"üniversitenin dinin değil, bilimin mekanı olması gerektiği\" vb. içeriksiz ve yüzeysel iddialarla bastırılmaya çalışıldı.\nGerek öğrenci gerekse de öğretim kadrosu itibariyle dinleyicilerin büyük bir kısmının Gülsüm Bilgehan'ın basit ve kalıplaşmış sözlerini büyük bir vecd ile dinledikleri toplantıda, diğer konuşmacıların tahlillerinin laik güruhun anlama kapasitesine sığmadığı rahatlıkla görülebiliyordu. Ne var ki, programın en gülünç ve de acınılası bölümü ise sona saklanmış gibiydi. Son sözü söylemesi için mikrofon verilen Rektör Aytekin Berkman mevzuatla başlayıp, fetva vermeye doğru sürdürdüğü uzun ve sıkıcı konuşmasında başörtüsüne ve başörtülülere açıkça hakaret etti. Rektörün konuşması bir kısım öğrencinin tepkisini çekti ve muhtemelen \"sözün bittiği yere gelindiği\"ni düşünen öğrenciler salonu terk ettiler. Tam bu sırada ise salonda rektörlerini hararetle alkışlayan laik-Kemalist topluluk kabak tadı veren \"Türkiye laiktir laik kalacak!\" sloganlarıyla ve yeni bir mevzi kazanmanın gururuyla kendinden geçiyordu!\nBurada Ali Bulaç'ın sözleriyle ilgili iki hususa dikkat çekmeyi de gerekli görüyoruz. Karşısındaki holiganvari topluluğa ısrarla ayrıntılı sosyolojik analizler içeren konuşmasıyla Bulaç'ın gereksiz zahmetlere girdiği görülüyordu. Anlama özürlü oldukları her hallerinden belli bir topluluğa bu tarz üst perdeden hitap etmek duvara konuşmaktan farksız bir tutumdur, yararsızdır. Daha net, basit bir şekilde yasakçı mantıklarının sefilliğini ortaya koymak yerine ciddi ciddi tahlil yapmak sözü heba etmektir. Ama bundan kesinlikle daha vahim olan şey ise Ali Bulaç'ın Mustafa Kemal'e dair yorumu olmuştur. Mustafa Kemal'in \"muasır medeniyet seviyesinin üstüne çıkma\" direktifinin nasıl anlaşılması gerektiği konusunu izaha kalkışmakla Ali Bulaç sadece gereksiz ve boş bir uğraş sergilemekle kalmamakta, düzenin kutsallarına sığınma görüntüsü vererek açık bir zaaf görüntüsü de vermekteydi.\nProgramda akılda kalan sahnelerden biri de başı açık bir kız öğrencinin Gülsüm Bilgehan'a verdiği cevap oldu. Milli Şef'in, torunu yapılan bir araştırmaya göre başörtülü kızların % 64'ünün eğitim için başını açmaya razı olduğunu söylemişti. Buna değinen kız öğrenci \"Başörtülülere hak ettikleri notu vermeyiz!\" diyen üniversite rektörlerinin bulunduğu bir ülkede bu sonuca şaşırmamak gerektiğini vurgulayarak yasakçıların çirkin yüzlerini ifşa etti.\nYine bu programda unutulamayacak karelerden biri de başörtüsü karşıtı bir kızın programın sonlarına doğru sarfettiği sözler, daha doğrusu tehdit ifadeleriydi. Kafasında boyacı şapkası türünden bir şapka bulunan kız, önce internet ortamında dolaşan ve bir parkta başörtülü bir kızla bir erkeğin uygunsuz resimlerinden söz ettikten sonra ne alakası varsa sözü şu çok bildik \"kızların bacaklarına kezzap atma\" mevzusuna getiriyor ve şöyle diyordu: \"Eğer açıklara kezzap atılacak olursa, ben de örtülülerin başlarından türbanlarını çekip kafalarından aşağı kezzap dökerim!\"\nBu tepeden tırnağa aptallık ve edepsizlik kokan sözlerin salonda bulunan diğer laik zevattan epeyce bir alkış aldığını görmek çok dikkat çekiciydi. Bu fanatik laik amigonun kin kusmuğunu tahlil etmek elbette gerekmiyor. Tam bir saçmalık ve ahlaksızlık beyanı olarak görülebilecek bu sözler sonuçta Kemalist eğitim tablosunun somut bir numunesi sayılmalı.\nGarip olan bu edepsizliğin, saldırganlığın pek dikkat çekmemesi. Oysa iki önceki 32. Gün'de Murat Özer'in başörtüsü yasağını psikolojik işkence uygulamasına dönüştürenlerin yargılanmaları gerektiğine dair gayet hukuki ve de makul bir talebi birilerince nasıl da abartılmış ve propaganda malzemesine dönüştürülmeye çalışılmıştı. Provokatörlük ithamı nasıl da bolca tedavüle sokulmuştu. Peki, Maltepe Üniversitesi öğrencisi şapkalı kızın sözleri neden gerekli ilgiyi uyandırmadı acaba? Yoksa bu sözleriyle \"kezzapçı\" kız laik koronun hislerine tercüman mı olmuştu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}