{
  "id": "83d2162f-2729-4a54-81be-69d8551f519c",
  "title": "Laik Eğitim Sistemi Kıskacında; Din ve Etnik Kimlik",
  "author": "Eta Bektaş",
  "year": "2008",
  "issue": "Sayı: 213 - Aralık 2008",
  "url": "https://www.haksozhaber.net/okul/laik-egitim-sistemi-kiskacinda-din-ve-etnik-kimlik-5695yy.htm",
  "content": "Haksöz:\nOkullarda çocuklar ve gençler ritüelleşmiş törenlerden nasıl etkilenmekte ve bu tarz uygulamalar çocuklar ve gençlerin kişilik yapılarında ne tür zaaflara yol açmaktadır? Resmi tören dayatmasına yönelik çabaların, eğitimin özgürleşmesine katkısı ne olacaktır?\nEgemen sistemler insanın yaratılıştan gelen özelliklerinin tespit edilerek doyurulması sonucunda kontrol altına alınacağını bilmektedirler.  Bu sistemler insanların maddi ve manevi ihtiyaçlarını temin etmemeleri halinde alaşağı edileceklerinin farkındadırlar. Vahiyden kopuk sistemler kendi kutsallarını inşa ederek insanın yaratılıştan gelen tapınma ihtiyaçlarını doyurmaya/bastırmaya çalışmaktadırlar. Kimi ülkeler liderlerini kutsarken kimi ülkeler de sistemlerini tehdit etmeyecek oranda dini yaşama “özgürlüğünün” önünü açmıştır. Ayrıca; eğlence, spor, müzik, alışveriş çılgınlığını da kişi ve toplumun ruhunu tatmin ve sıkıntılardan “kurtulma” reçetesi olarak kullanmaktadırlar. Bu anlayış ülkemizde de en sert şekilde uygulanmaya çalışılmış ve halen uygulanmaktadır. Cumhuriyetten günümüze kadar sistem, topluma liderine “tapınma”yı dayatırken, son dönemlerde de Batı’dan örnek aldığı eğlence, spor, müzik, alışveriş çılgınlığı vb. ile toplumu kontrol altında tutmaya çabalamaktadır.\nBu anlayış ve uygulamalar okullarımızda, özellikle Kürdistan coğrafyasındaki (Kürt nüfusunun yoğun olarak yaşadığı illerdeki) okulların uygulamalarında, bir yandan körpe beyinli çocuklarımızın kimlik çatışması ile yüz yüze kalmasına neden olmuş, diğer yandan da trajikomik durumların ortaya çıkmasına sebep olmuştur. “Ey büyük Atatürk”ü “En büyük Atatürk” ile karıştıran kimi çocuklarımız da, ya “En büyük Allah” karşılığını vermiş ya da “En büyük Cim Bom” demiştir. (Bu iki durum da yaşadığım bir hadiseden örnektir.)\nÇocuklarımız okuldaki her günlerine Türk olduğunu söyleyerek başlamak zorunda bırakılmış, neye armağan ettiklerinin farkında olmadan/olamadan varlıklarını emanet etmişlerdir. Kendi neslimiz, yaratıcı için kullanılan “ulu” ifadesi ile büyütülmüş, neyse ki çocuklarımızın “şansına” “ey büyük” düşmüştür. Bu günlerin çocuk üzerinde bıraktığı etkilere bakarsak;\n29 Ekim Cumhuriyet Bayramı:\nBu “bayram”la cumhuriyetin “Türk” toplumuna kazandırdığı “mucizevî” yönetim biçimi ve beraberinde gerçekleştirilen devrimlerin ne kadar “önemli” ve “gerekli” olduğu kanıksatılmaktadır.\n10 Kasım Atatürk'ü Anma Günü ve Atatürk Haftası:\nHer 10 Kasım, “Cumhuriyetin kurucusu” ve ülkemizin “tek kurtarıcısı” olan Atatürk’ün “saygı, minnet ve özlemle” yâd edilmesi hedeflenerek beyinlere nakşedilmektedir.\n23 Nisan Ulusal Egemenlik ve Çocuk Bayramı:\nAtatürk’ün çocuklara armağan ettiği “dünyadaki tek çocuk bayramı” olarak adlandırılan bu törende bir yandan bayramın coşku ile kutlanmasının sağlanması diğer yandan da Atatürk’e olan minnet duygusunun artırılması ve Atatürk sevgisini bayram coşkusu ile vermek hedeflenmektedir.\n19 Mayıs Atatürk’ü Anma Gençlik ve Spor Bayramı:\nBu törenlerde sportif etkinlikleri de öne çıkartarak gençliğin sisteme bağlılığını sağlamak hedeflenmektedir. 1981’den bu yana da Atatürk’ü anmak da bu “bayram”a dâhil edilmiştir.\n30 Ağustos Zafer Bayramı:\nBu “bayram” askeri törenle kutlanmaktadır. Gençlerin askerlik yaptığı düşünüldüğünde amacın aynı olduğu anlaşılacaktır. Ayrıca bu törenlerle ordunun gücü “dosta, düşmana” gösterilecektir.\nTörenlerin ortak amaçları;\nçocukların ve gençlerin Atatürk’e ve Atatürkçü düşünce sistemine sevgisini, hayranlığını ve bağlılığını sağlamak, süreklilik kazandırmaktır. (Hizaya gelmeyenleri ders notu, azarlama, disiplin cezası vb. ile cezalandırmak gençlere ve muhaliflere ise ordu ile gözdağı vermektir.)\nYol Açtığı Zaaflar\nDaha okula başlamadan anaokulu ya da anasınıflarında yukarıda belirttiğimiz amaçlara ulaşmak için çocuğun dünyasına uygun etkinlikler yapılarak oldukça sistemli bir şekilde taze beyinler şekillendirilmeye çalışılmaktadır. Günümüzde Milli Eğitim Bakanlığı’nın anaokullarını zorunlu kılmaya dönük açılım yapması da işimizin ne kadar zor olduğunu ortaya çıkarmıştır.\nAtatürk çocuğun dünyasına ve bilinçaltına adeta “Tanrı Atatürk ya da Peygamber Atatürk”, hepimizin “mutlak ve tek kurtarıcısı” olarak kazınmaktadır. Çocuk, Atatürk’ü ve Peygamber’i kıyaslar hale itilmiştir.\n“Andımız” ve törenlere katılan çocuklarımız etnik kimlikleriyle ve ailelerinden aldıkları bilgilerle çelişkide kalacaklardır. Bu durum ya okula ve okulda öğretilen bilgilere toptan bir güvensizlik getirecek ya aile eğitiminden kuşku duyulacak ya da çocukta münafık karakteri baş gösterecektir. İlköğretime yeni başlayan bir çocuğun modelinin öğretmen olduğu ve çocuk açısından “her şeyi en iyi öğretmeninin bildiği” düşünüldüğünde çocuklarımızın desteklenmesinin ne kadar gerekli olduğunu anlamak zor olmasa gerektir.\nFarklı etnik kimliklere sahip çocukların yaşadığı ülkemizde Türklüğün “yüceltildiği” bir eğitim sisteminde okumak çocuklarda ciddi sorunlara yol açacaktır. Bu durumda çocuk ya Türklüğü seçecek, ya münafık karakter geliştirecek ya da ailesinden gerekli desteği almazsa özgüveni ciddi anlamda tahribata uğrayacak; belki de bu durum ömür boyu sürecektir.\nTörenlerin yapılmasında kullanılan bayrak, el işi kâğıdı gibi süs malzemelerini okula götürmeyen çocukların okula gitmeleri ya da gitmemeleri halinde öğretmenden azar işitmeleri, çocuğun sınıftaki saygınlığını ve öğretmenleri ile ilişkilerini sınırlayacak. Bu durum çocukların bazı bilgilerden yararlanmasına engel oluşturacak, okuldan soğumasına sebep olacaktır.\nÇocuklarımız Atatürk ile “kurtulmuş” ve “varlıklarının onun eseri” olduğu düşüncesine kapıldıklarında da kendi tarihlerine, kültürlerine, değerlerine düşman olacak ya da tarihlerinden ders çıkarma imkânlarını yitireceklerdir. Atatürk’ü neredeyse bir “peygamber gibi algılayan çocuklar, ileriki yaşlarında Atatürk’ten günümüze gerçekleştirilenlerin yetersizlikleri ve yanlışlıkları ile karşılaştıklarında da insanlara karşı güvensiz (ki en güvenilir modeli Atatürk sevgisini aşılayan öğretmeni idi), yaşamı ciddiye almayan, hiçbir şeyi beğenmeyen bir kişilikle karşı karşıya kalacaklardır.\nTörenlerde görev almak istemeyen başarılı çocukların zorla görevlendirilmeleri de okul ve öğretmene karşı olumsuz düşüncelere yol açmaktadır. Törenlere gönderilmeyecek çocukların böylesi durumlarda ailesi tarafından mutlaka desteklenmesi gerekmektedir. Ailesi tarafından eğitilmeyen çocukların bu törenlerde görev almak için yoğun çaba içerisine girecekleri de bilinmelidir.\nŞehirlerdeki törenlerin stadyumlarda yapıldığı ve çocuklarımızın o ortamlarda görev almaları halinde ortamın “büyüsü” ile etkileneceğini unutmamalıyız. Kimi Müslüman aileler de “Çocuğum topluluk karşısında kendini ifade edebilsin, özgüveni oluşsun!” diye çocuklarını törenlere göndermektedirler. Özgür Çocuk Kulübü gibi çalışmaların genişletilerek bu tür ihtiyaçlara cevap vermesi sağlanmaya çalışılmalı, ailelerin de bu bilinçle kulüplere desteğini sağlamak hedeflenmelidir.\nSonuç olarak;\nUlus devlet kendi amentüsüne göre çocuklarımızı yetiştirmeye çalışmaya devam etmektedir. Bunu yaparken de okul, TV, dergi, gazete vb. araçları etkin bir şekilde kullanmaktadır. Kimi Müslüman aileler de çeşitli kaygılarla bu duruma kısmen de olsa göz yummaktadırlar. Bizlere düşen görev ise vahiy merkezli hareket ederek cahiliyyenin “kahramanlarından” önce\nKur’an kahramanlarını\nçocuklarımızın yüreklerine yerleştirmektir. Sistemin sadece bu törenlerle çocuklarımızı eğittiği yanılgısına düşmemeli ve mevcut eğitim sisteminin bu perspektifle hazırlandığını unutmamalıyız. Öğretmen tercihi yaparken de muhalif kimlikli öğretmenleri kriterlerimiz arasına koymalıyız.\nEğitimin özgürleşmesi, mevcut eğitim sisteminin perspektifine karşı topyekûn bir karşı koyuşla mümkündür. Bu ülkede törenlerin yapılmaması sorunumuzu sadece şekil yönünden çözecek ve kısmi rahatlama sağlanacaktır. Gerçekte ise sorun ortada kalacaktır. Törenlerden tutun da Atatürkçü düşüncenin serpiştirildiği tüm derslere karşı çocuklarımızı korumalı, korumanın pratik örnekliğini içimizde sergilemeli ve bu haleyi genişletmenin yöntemlerini bulmalıyız. Çocuğumuzu korumak için de çocuğumuzla birebir ilgilenmeli, zaman ayırmalı ve alternatif eğitim alanları oluşturmalıyız. Geleceğimizi emanet edeceğimiz çocuklarımızı vahiy perspektifi ile eğitmenin alternatiflerini güçlendirmeliyiz.\nSağlıklı bir İslam toplumu yetiştirmenin yolunun, bir yandan çocuklarımızı cahiliyyenin eğitiminden kaynaklanan cahili unsurlardan korumaktan, öbür yandan da vahiy merkezli eğitim sistemimizi çeşitlendirip güçlendirmekten geçtiğini unutmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}