{
  "id": "94a4d2bc-998b-490b-8c54-986ae2ce08ac",
  "title": "Hz. Musa’nın Medyen’e Hicreti ve Allah İle Mükâlemesi",
  "author": "Cengiz Duman",
  "year": "2008",
  "issue": "Sayı: 211 - Ekim 2008",
  "url": "https://www.haksozhaber.net/okul/hz-musanin-medyene-hicreti-ve-allah-ile-mukalemesi-5646yy.htm",
  "content": "Giriş:\nKur’an-ı Kerim’de kıssaları anlatılan “ulu’l-azm” peygamberlerden biri olan Hz. Musa, getirdiği inanç değerleri ile günümüze kadar etkilerini devam ettirmiş bir resuldür. Kur’an, kıssalar hususundaki genel anlatım tekniğine rağmen Hz. Musa’nın biyografisi ve tebligatına mufassal denilebilecek biçimde yer vermiştir. Ayrıca Tevrat’ın, Torah (yasa) adı verilen Tekvin kitabı hariç, Çıkış, Levililer, Sayılar ve Tensiye adlı dört ana kitabı Hz. Musa’nın yaşamı, getirdiği umdeler, mücadeleleri, mucizeleri ve hitap ettiği toplumlarla ilgili bilgiler vermektedir. Kur’an’da aktarılan Hz. Musa kıssası ile Tevrat metinlerinden alıntılanacak yardımcı malûmatla, Hz. Musa’nın yaşamını ayrıntılarıyla incelemek mümkün gözükmektedir. Hz. Musa’nın hayatı; Medyen’e hicret, Firavun’a tebliğ, âlim kul ile seyahat ve çölde İsrailoğullarını eğitmek olarak dört bölüme ayrılarak incelenebilir. Kanaatimizce Hz. Musa’yı ve daha sonraki yaşamını etkileyen en önemli olay, bir Kıpti’yi öldürmesi sonucu Medyen’e hicret etmesidir. Musa (a) Medyen’de iken Firavun sarayının dinî ve sosyo-kültürel etkisinden uzaklaştığı gibi Hz. Şuayb gibi bir peygamberden nebevi terbiye almış ve nihayetinde resullük gibi çok yüce bir makama ulaşmıştır. Bu yüzden Hz. Musa’nın Meyden’e gidiş ve dönüşü üzerinde ayrıntılarıyla durmak gerekmektedir. Biz de bu yazımızda Hz. Musa’nın yaşamının Medyen öncesi dâhil olmak üzere, Medyen’e gidiş ve dönüşü kapsayan bölümünü, Kur’an ve Tevrat verileri ile inceleyip anlamaya çalışacağız.\nHz. Musa'nın Soyu\nArapça ‘Musa’ kelimesinin İbranice karşılığı Moşe'dir. Tevrat'ta Hz. Musa'yı Nil sularında bir sandık içerisinde bulan Firavun'un kızının, onu Nil sularından çıkarmasına istinaden kendisine bu ismin verildiği belirtilir: \"Firavun'un kızı çocuğu evlat edindi. ‘Onu sudan çıkardım.’ diyerek adını ‘Musa’ koydu.\"\n1\nTevrat metinleri incelendiğinde görülen önemli özelliklerden birisi de Tevrat içerisinde geçen isimlerin, meydana gelen olaylarla irtibatlı olduğudur. Nitekim İbrahim, İsmail, Yakub, İshak gibi kişi ve diğer yer isimleri, yaşanan olaylara istinaden verilmiştir.\n2\nMusa (a) aynı zamanda bir biyografi kitabı olan Tevrat metinlerinde verilen silsileye (şecere) göre Yakub Peygamber’in oğullarından “Levi” soyundandır. Hz. İbrahim ile başlayan hatta Hz. İbrahim’den Hz. Nuh’a kadar geriye uzanan şecereden gelen silsile içerisinde Hz. İbrahim, Hz. İshak, Hz. Yakub, Hz. Yusuf peygamberler zürriyetini takip ederek Hz. Musa’ya ulaşan Levi soyu İsrailoğullarının en önemli sıbtıdır. Yine Tevrat’a göre; Gerşon’a yerleşen İsrailoğulları sıbtı içerisindeki Levi boylarından olan Amram adlı kişinin Hz. Musa’nın babası, Yokebed adlı kadının ise annesi olduğu bildirilmektedir.\n3\nHz. Musa'nın Doğumu ve Çocukluğu\nHz. Musa, Firavun'un ülkesi Mısır’da doğan bir İbrani’dir. İbraniler Mısır’a Hz. Yusuf'un Mısır yöneticisi olması ile başlayan süreçte Kenan bölgesinden gelerek yerleşmişlerdi.\n4\nBunun üzerine Mısır Firavun’u, İbranilerin çoğalmasını ve güçlenmesini, dolayısıyla Mısır demografik, ekonomik ve siyasi yapısının, İsrailoğulları lehine değişmesini engellemek için, İbranilerden doğan erkek çocukların öldürülmesi emrini verir. \"Ve Firavun bütün kavmine emredip dedi: Her doğan erkek çocuğu ırmağa atacaksınız ve her kızı sağ bırakacaksınız.\"\n5\nİşte tam bu kaos esnasında Hz. Musa'nın annesi, hamile olduğu çocuğunu doğurur.\"Levili bir adam kendi oymağından bir kızla evlendi.\" \"Kadın gebe kaldı ve bir oğlan doğurdu.\"\n6\nFiravun'un bu katliamından, yeni doğan bebeğini kurtarmak isteyen Hz. Musa'nın annesi “Yokebed” onu, doğumundan sonra bir müddet gizlemeye çalışmıştı. Kur’an bu durumu şu ayette bildirmektedir:\n\"Musa'nın anasına: Onu emzir, kendisine zarar geleceğinden endişelendiğinde onu denize (Nil nehrine) bırakıver.\"\n7\nNil nehrine bırakılan sandık, Firavun sarayına doğru gider ve Firavun'un ehli tarafından bulunarak gerçek ailesi bilinmeden ya da bilindiği halde bu durum umursanmadan, ancak Allah’ın inayetiyle, gerçek ailesinin yardımı ile büyütülür.\n8\nMusa'nın Kıpti'yi Öldürmesi\nFiravun sarayında büyüyüp gençlik çağına gelen Musa, İbrani biri ile Mısırlı birinin kavgasına müdahale ederken vurduğu yumrukla Mısırlı Kıpti’nin ölümüne sebebiyet verir. Kur’an’ın ayrıntı vermeden anlattığı hadise şöyle gerçekleşir:\n\"Musa, ahalisinin habersiz olduğu bir sırada şehre girdi. Orada, biri kendi tarafından, diğeri düşman tarafından olan iki adamı birbiriyle dövüşür buldu. Kendi tarafından olanı, düşmana karşı ondan yardım diledi. Musa da ötekine bir yumruk vurup ölümüne sebep oldu.”\n9\nHz. Musa'nın Mısırlının ölümü üzerine hatasını anladığını ve yaptığından pişmanlık duyduğunu görmekteyiz.\n\"...Bu şeytan işidir. O, gerçekten saptırıcı, apaçık bir düşman, dedi. Musa, Rabbim! Doğrusu kendime zulmettim…\"\n10\nHz. Musa fevri hareket etmiş; tarafları dinlemeden, ön yargıyla İbrani’yi savunarak Mısırlının ölümüne sebebiyet vermiştir. Yani durup, meseleyi anlayıp kavramamış, tamamen asabiyetle davranarak iki kişinin arasını ıslah etmesi gerekirken, Şeytan'ın iğvasıyla yanlış bir harekette bulunmuştur.\n\"Musa: Rabbim! Doğrusu kendime zulmettim (başıma iş açtım). Beni bağışla dedi, Allah da onu bağışladı.\"\n11\nKur’an’daki Hz. Musa ile ilgili nedamet ve Allah’tan af isteği anlatımlarından, Hz. Musa'nın, Yusuf Peygamber’in dini yolunda olan biri olduğunu da anlamaktayız. Musa (a) bir Müslümandır. Allah'a teslim olmuş bir kişidir. Bunu Hz. Musa'nın Kıpti'yi öldürme ve saklanma sırasında ve Medyen'e kaçışı esnasında yaptığı dualarından ve Allah'ın onun dualarına icabet etmesinden anlamaktayız.\n12\nMedyen'e Kaçış\nFiravun'un kendisini öldürmek istediğini duyan Hz. Musa, Medyen'e doğru yola koyulur. Hz. Musa'nın Medyen tarafına kaçışı onun ani bir kararıyla olmakla birlikte Allah'ın, onu bir biçimde yönlendirdiği muhakkaktır. Yani hedefte İsrailoğullarının bulunduğu ve vaat edilmiş topraklar olarak Tevrat’ta kutsanan Kenan bölgesi değil, Medyen vardır. Kanaatimizce bu seçim önemli bir ayrıntıdır ve ırkçılık boyutunda olayları algılayan Yahudiler için önemli bir derstir. Hz. Musa aynı etnik kökenden geldiği insanların yaşadığı bu bölgeye gitmemiş, orayı tercih etmemiştir. Azim peygamberlerinden olan Hz. Musa, Kenan’da değil bir Arap bölgesinde emniyet, eğitim ve barınak bulmuştur:\n\"Ve sen, birini öldürdün de seni endişeden kurtardık. Seni iyiden iyiye denemeden geçirdik. Bunun için yıllarca Medyen halkı arasında kaldın.\"\n13\nNitekim Mısır'dan kaçarken Allah'a, kendisini doğru yola iletmesi için dua etmişti.\n\"Musa korka korka, (etrafı) gözetleyerek oradan çıktı. ‘Rabbim! Beni zalimler güruhundan kurtar. ’dedi. Medyen'e doğru yöneldiğinde: ‘Umarım, Rabbim beni doğru yola iletir.’ dedi.\"\n14\nHz. Musa bilmeden manevi yönden olgunlaşacağı, nebevi bir eğitimden geçeceği Medyen'e doğru yol almaktadır. Ancak Allah, her şeyi bilen ve takdir edendir.\nKur'an-ı Kerim'de on defa adı geçen Medyen; Arabistan Yarımadası’nın kuzeyinde Afrika kıtası ile Asya kıtalarının Kızıldeniz ile ayrıldığı bir noktadadır. Kızıldeniz'in ikiye ayrılarak oluşturduğu Akabe Körfezi’nde bulunan Medyen; Mısır ve Kenan bölgesi arasında Yemen’den gelen deniz ipek yolu ve Suriye, Lübnan, Kudüs üzerinden gelen kara ipek yolunun kesiştiği; ticaret kervanları ve seyyahların uğrak yeridir. Ticaretle uğraşan Medyenliler Tevrat'ta belirtildiği gibi Hz Yusuf'u, kardeşlerinin attığı, Kenan bölgesindeki kuyuda bulup Mısır’a götürüp satan tacirlerdir.\n15\nBüyük bölümü Sina Çölü ile kaplı olan yarımadada ticaret hemen hemen tek geçim kaynağıdır. Kaynakların, Mısır’a yürüyerek sekiz günlük bir mesafede bulunduğunu belirttikleri Medyen; Mısır'dan Arabistan'a geçişlerde, Arabistan'dan Mısır'a geçişlerde, kervanlar tarafından kullanılan bir ticari geçiş hattıydı.\nHz. Musa, Medyen'e vardığında mola verdiği bir kuyu başında rastladığı kızlara yardım etmesi üzerine, onun bu yardımseverliğinin karşılığını vermek isteyen kızların babasının teklifi üzerine Medyen'e yerleşir.\n16\nHz. Musa’nın, Medyen'de Karşılaştığı Kişi Şuayb Peygamber midir?\nTevrat, Hz. Musa'nın Midyan'da (Medyen) sığındığı kişinin adını \"Reuel\" ve \"Yitro\" olarak verir ve onu Yahudi toplumlarda dinî hiyerarşide üst makamda olan kişilere verilen bir unvanla niteler, yani onun ‘kâhin’ olduğunu belirtir: \"…Kızlar babaları Reuel'in yanına döndüler…\"\n17\n\"Musa kayınbabası Midyanlı kâhin Yitro'nun sürüsünü güdüyordu.\"\n18\nBazı kaynaklar; Hz. Musa'nın kayınpederi Yitro'nun, Mısır Firavunu ile iyi ilişkiler içinde bir Medyen yöneticisi olduğundan veya Medyen toplumu dini önderlerinden biri olduğu için kendisine kâhin vasfının verildiğini belirtmişlerdir.\nTevrat’ın, Şuayb’ı (Yitro) kâhin olarak nitelemesinde dikkat çeken bir nokta vardır. Yukarıda sıraladığımız kâhinlik statüsü tamamen Hz. Musa ve Hz. Harun döneminde başlayıp sonrasında bir ruhban sınıf olarak devam edegelen uygulamadır. Oysa Yitro (Şuayb), Musa ve Harun çağdaşıdır ve kâhinlik kurumunun oluşması öncesi yaşamış bir kişiliktir. Şuayb’ın etnik olarak Arap kökenli olduğuna inanılmaktadır. Oysa kâhinlerin Hz. Harun soyu ve İsrailoğullarının Levililer sıbtından olmaları gerekmektedir. Görüldüğü gibi Yitro (Şuayb) İsrailoğullarının oluşturduğu “kâhin” ruhban kurumu statüsü ile uyuşmayan, buna rağmen Tevrat metinlerinde kendisi kâhin olarak vasıflandırılan bir kişiliktir.\nKuvvetle muhtemeldir ki; Musa (a) gibi azim bir peygamberin, Arap bir peygamber nezdinde eğitim ve öğretimden geçmesini ırkçı Yahudi teolojisine sığdıramayan Yahudi haham ve rabbileri (din bilginleri), Tevrat'ın Yitro (Şuayb) ile ilgili kısımlarında yaptıkları tahrifatla, Hz. Şuayb’ın peygamberlik vasfını, dinî mertebede üst bir makam olan kâhinliğe değiştirmişlerdir.\nHz. Şuayb, kavminin helak edilmesi üzerine Medyen’de insanlara tevhidi anlatmakta ve onların Müslümanca bir yaşam sürmeleri için çabalamaktadır. Kavimlerinin helaki ile onlara tebliğ ile vazifeli peygamberler de hayattan kaybolmamaktadırlar. Kanaatimizce Hz. Musa ile karşılaşan Şuayb (a) da böyle bir konumdadır.\nHz. Musa’nın Mısır’a Dönüşü\nHz. Şuayb'ın yanında on yılını dolduran Hz. Musa, ülkesi Mısır'da; kendisinden kaçtığı Firavun'un öldüğünü haber alması üzerine Mısır'a dönmeye karar verir ve ailesi ile birlikte yola çıkar.\n19\nMısır’a gitmek üzere yola çıkan Musa, Sina çölünde ilerlerken Tur Dağı’na geldiğinde, vadide mola vermek ister.\n20\nÇünkü Tur Dağı eteklerine geldiklerinde hava kararmış ve çöl iklimi neticesi hava soğumuştu. Isınma ve yemek ihtiyaçları hâsıl olmuştu:\n\"…Ben bir ateş gördüm, belki oradan size bir haber yahut ısınmanız için bir ateş parçası getiririm, dedi.\"\n21\n\"Belki ondan size bir meşale getiririm veya ateşin yanında bir rehber bulurum, demişti.\"\n22\nHz. Musa'nın ateşi görüp ona yönelmesinde, ısınma ve yemek gibi ihtiyaçlarını karşılamanın yanında Mısır'daki kralın ölümünden sonraki durumla ilgili bir havadis almak isteği de ihtimal dâhilinde gözükmektedir.\nVahye muhatap olacak olan Hz. Musa’nın, ailesini bırakıp tek başına Tur'a yöneldiğini görmekteyiz. Oysa fizikî ihtiyaçlar için ateşin yanındaki topluluğa ailesi ile beraber gidebilir, yardım isteyebilirdi. Eğer eşkıya korkusu ile bunu yapmamış olabileceği varsayılsa, Hz. Musa'yı ele geçiren eşkıyaların ailesini de bir şekilde yakalayabilecekleri göz önüne getirilmelidir.\nBir peygamber olarak görevlendirileceği bu konuşmaya, ailesinin karıştırılmaması hadisesine benzer bir olay da daha sonra tekrar Hz. Musa’nın başından geçecektir. Musa (a) ile âlim kulun yolculuğunda Hz. Musa'nın uşağının yolculuğa iştirak ettirilmemesi dikkat çekicidir. Bir resulün bile kavrayamadığı ve ileriye yönelik, gaybi sonuçları olan vakıalar, sadece Hz. Musa ile âlim kul arasında geçmektedir.\nHz. Musa’nın Tur’da vahye muhatap olması Kur’an-ı Kerim’de şöyle aktarılmaktadır:\n\"Oraya vardığında kendisine (tarafımızdan), Ey Musa! diye seslenildi:\"\n23\n\"Oraya geldiğinde şöyle seslenildi, ateşin bulunduğu yerde ve çevresindekiler mübarek kılınmıştır!\"\n24\n\"Ona Tûr'un sağ tarafından seslendik ve onu, fısıldaşan kimse kadar (kendimize) yaklaştırdık.\"\n25\n\"Oraya gelince, o mübarek yerdeki vâdinin sağ kıyısından, (oradaki) ağaç tarafından kendisine şöyle seslenildi:\n\"\n26\n\"…Hemen pabuçlarını çıkar! Çünkü sen kutsal vâdi Tuvâ'dasın!\"\n27\nAteşin bulunduğu yer ve çevresi kutsal kılınmıştır. \"Ateşin bulunduğu yerdeki ve çevresindekiler mübarek kılınmıştır!\" Buranın adı Tuva’dır:\n\"Kutsal vadi Tuvâ'da Rabbi ona şöyle seslenmişti…\"\n28\nMüfessirlerden bazıları, yorumlarında \"Tuva\" kelimesinin \"iki kere kutsama\" anlamına geldiğini, dolayısı ile kastedilen mekânın iki kere kutsanmış olduğunu belirtmişlerdir. Galip görüşe göre ise Tuva, Musa'nın Medyen'e giderken risalet ile görevlendirildiği ve Allah ile mükâlemede bulunduğu bu kutsal yerin, vadinin özel adıdır.\nNitekim Hz. Musa'ya \"On Emir\" burada verilmiştir. Allah, İsrailoğullarından burada söz almıştır. Kur'an'da Musa'nın kıssasının anlatıldığı yerlerde bu hususlara yer verildiği görülmektedir:\n\"Tur’a, andolsun ki…\n\"\n29\n\"Musa tayin ettiğimiz vakitte (Tûr'a) gelip de Rabbi onunla konuşunca ‘Rabbim! Bana (kendini) göster; seni göreyim!’ dedi.\"\n30\n\"Nasihat ve her şeyin açıklamasına dair ne varsa hepsini Musa için levhalarda yazdık. (Ve dedik ki:) Bunları kuvvetle tut, kavmine de onun en güzelini almalarını emret\n.\n\"\n31\nHz. Musa’nın Allah ile Mükâlemesi\nHz. Musa’ya kutsal vadi Tuva’da vahyedilmesi öncesi sahnelerdeki ayrıntılar hayli dikkat çekicidir:\n\"Ona Tûr'un sağ tarafından seslendik ve onu, fısıldaşan kimse kadar (kendimize) yaklaştırdık.\"\n32\n\"Oraya gelince, o mübarek yerdeki vâdinin sağ kıyısından, (oradaki) ağaç tarafından kendisine şöyle seslenildi:\"\n33\n\"…Hemen pabuçlarını çıkar! Çünkü sen kutsal vâdi Tuvâ'dasın!\"\n34\nBurada Musa'nın sağından denmemekte; vadinin sağından denmektedir. Sağ kelimesine yapılan vurgu dikkat çekicidir. Bir başka ayette Allah, İsrailoğullarına hitap ederken şöyle demektedir:\n\"Tûr'un sağ tarafına (gelmeniz için) size vâde tanıdık.\"\n35\nMüfessirlerden bazıları ayette geçen ağacın; sakız, sarmaşık, böğürtlen olduğu gibi seçenekler üzerinde durmuşlarsa da; çöl ortamında fazlaca bir bitki türü olmadığı gerçeğinden hareketle niteliği çok önemli olmayan gaybi bir bitki üzerinden polemik yapmanın yararı olmadığı kanısındayız.\"Rabbin meleği bir çalıdan yükselen alevlerin içinde ona göründü. Musa baktı çalı yanıyor, ama tükenmiyor.\" \"Allah ona çalının ortasından çağırıp dedi: Musa, Musa…\"\n36\nMusa (a) çalının oldukça yakınına gelmiştir.\n\"Ve onu, fısıldaşan kimse kadar (kendimize) yaklaştırdık.\"\nYani bu konuşmaya Musa'dan başka hiç kimse muttali olmamıştır. Ola ki, bu olaydan sonra ileride birtakım hilekârlar, Musa ile Allah arasındaki bu mükâlemeyi işittiklerini iddia ederek ortaya çıkamasınlar.\n\"Ve Allah Musa ile gerçekten konuştu.\"\n37\nKur’an-ı Kerim’deki bu anlatım, başkalarının duymaması için fısıldayarak konuşan iki kişinin tasviri ile verilmektedir. Yani Allah, Musa ile vasıtasız olarak konuşmuştur. İnsan muhayyilesi soyut olanı tecessüm ettirmeye meyyal olduğu için bu konuşma birbirini gören iki insanın konuşması gibi algılanabilir. Oysa Allah görenken Hz. Musa, görünendir. Daha sonraki Tur buluşmasında; Musa da bir insan olarak Allah’ı görmek istemiş, Rabbimiz bunun mümkün olmadığını belirtmiştir:\n\"Musa tayin ettiğimiz vakitte (Tûr'a) gelip de Rabbi onunla konuşunca ‘Rabbim! Bana (kendini) göster; seni göreyim!’ dedi. (Rabbi): ‘Sen beni asla göremezsin. Fakat şu dağa bak, eğer o yerinde durabilirse sen de beni göreceksin!’ buyurdu. Rabbi o dağa tecelli edince onu paramparça etti, Musa da baygın düştü. Ayılınca dedi ki: Seni noksan sıfatlardan tenzih ederim, sana tövbe ettim. Ben inananların ilkiyim.\"\n38\nAllah, kendisinin insanlarca görülemeyeceğini, Allah ile Musa arasındaki mükâlemenin, insani algılarla anlaşılmaması gerektiğini; Allah'ı mücessim hale getirmenin şirk olacağını, bu ayetle Musa'nın ağzından bizlere ve tüm muhataplara hatırlatmaktadır.\nAllah, Musa'dan pabuçlarını çıkartmasını istemiştir:\n\"…Hemen pabuçlarını çıkar!\"\nTefsirlerde Musa'nın giydiği çarığın hayvan derisinden olduğundan dolayı, ayaklarındakini çıkarması istendiği şeklinde uç yorumlar olsa da Allah ile mükâlemede bulunulan bir ortamın, önemine dikkat çekme söz konusudur.\nTevrat metinlerindeki Hz. İbrahim’in misafirlerine davranışlarından bir eve gelen misafirlerin kendilerini rahat hissetmesi ve dinlenmesi amacıyla ayaklarının yıkatılmasının bir İsrailoğulları âdeti olduğu anlaşılmaktadır.\n39\nBu âdetin uygulanması ev sahibi-misafir hukukuna riayeti anlamına gelmekteydi. Hz. Musa'dan pabuçlarının çıkartmasının istenmesi, İsrailoğullarının kutsal vadiye göstermesi gereken ihtimama ve bir mana da Allah'ın evine; ev sahibi-misafir ilişkisi örneğiyle ihtimam gösterilmesi gerektiğine dikkat çekme amacını taşıyor olsa gerektir. Aynı zamanda vahiyle ilk defa muhatap olan Hz. Musa’nın kendine misafir gibi ikramda bulunularak psikolojik olarak rahatlatıldığı kanaatindeyiz.\nKısaca Allah, Hz. Musa ile mükâlemesine olağanüstü bir önem vermiş ve bu görüşme yeri ve görüşmeden hâsıl olan sonuçlar, yeryüzünde kıyamete kadar sürecek hadiselere kaynaklık etmiştir.\nHz. Harun'un Görevlendirilmesi\n\"Kardeşim Harun'un dili benimkinden daha düzgündür. Onu da beni doğrulayan bir yardımcı olarak benimle birlikte gönder. Zira bana yalancılık ithamında bulunmalarından endişe ediyorum. Allah buyurdu: Seni kardeşinle destekleyeceğiz ve size öyle bir kudret vereceğiz ki, ayetlerimiz (mucize yardımlarımız) sayesinde onlar size erişemeyecekler. Siz ve size tâbi olanlar üstün geleceksiniz.\"\n40\nHz. Musa ve Hz. Harun’un bir toplumda aynı anda resul olarak görevlendirilmeleri peygamberler tarihinde bir ilktir. Her iki resul, birbirlerini tamamlayan bir bütün olarak yansıtılmaktadır.Hz Musa'nın kendi fiziksel özrü veya insani korkularını öne sürerek bir yardımcı istemesi, Allah tarafından kabul görür ve kendisine olumlu cevap verilir.\n41\nHz. Harun’un resul olarak görevlendirilmesi, Tur Dağı’na yolculuk, âlim kulla seyahat gibi Hz. Musa’nın kavminden ayrıldığı durumlarda bahaneleri ile meşhur İsrailoğullarının ‘peygambersiz kaldık’ diye bir mazeret ileri sürmeleri engellenmiştir. Firavun gibi zorba birine karşı tevhid mücadelesi vermek büyük bir imtihandır. Hz. Harun bu büyük imtihanda Hz. Musa’nın yardımcısı olarak görevlendirilmiştir. Allah gaybı bilendir.\nHz. Musa’ya Verilen Mucizeler\nTuva’da bildirilen bu dokuz mucizeden çoğu, Tevrat metinlerinde uzun uzadıya anlatılmaktadır. Kur'an ise bize fazla detay vermemektedir. Bu hususun İsrailoğullarına sorulabileceği, ayetlerde beyan edilmektedir:\n\"Andolsun biz, Musa'ya açık açık dokuz âyet verdik. Haydi, İsrailoğullarına sor.\"\n42\nKur'an'da Hz. Musa’ya verilen mucizeler:\nTevrat'ta ise Hz. Musa'ya verilen mucizeler on adet olarak sıralanmaktadır. Yahudiler, Tevrat'ta sıralanan bu mucizeleri; mucizeden ziyade Tanrı’nın karışmadığı olağanüstü olaylar; \"bela\"lar olarak kabul etmektedirler.\n1- Nehir üzerindeki mucize\n2- Kurbağa mucizesi\n3- Bit mucizesi\n4- At sinekleri mucizesi\n5- Hayvanların telefi mucizesi\n6- Çıbanlar mucizesi\n7- Dolu mucizesi\n8- Çekirge mucizesi\n9- Karanlık mucizesi\n10- İlk doğanların ölmesi mucizesi\nHz. Musa’ya Verilen Risalet Görevi\nResul tayin edilmesinden sonra Hz. Musa’ya verilen ilk vazife, Firavun'a giderek onu, ileri gelenlerini ve kavmini uyarmaktır. Burada dikkat edilecek husus diğer resullerde görüldüğü gibi toplumunu uyar şeklinde genel bir emir değil, Allah tarafından belirlenen bir başlangıç olarak Firavun'dan başlayarak uyar şeklindedir.\n\"Firavun'a git. Çünkü o iyice azdı. Ona yumuşak söz söyleyin. Belki o, aklını başına alır veya korkar.\"\n43\n\"İşte bu ikisi Firavun ve onun adamlarına karşı Rabbin tarafından iki kesin delildir.\"\n44\nMusa’nın Allah’ın emri ile ilk muhatabı, Firavun ve “ileri gelenler”dir. Pek tabi bunlara yapılacak tebliğ vasıtası ile kavimde oluşacak gündemler aynı zamanda hidayet arayan kişi ve toplumlara ulaşmış olacaktır. Tıpkı “süs günü” toplanan Mısır halkının, Firavun’un büyücüleri ile Hz. Musa’nın mucizelerini izleyerek ibret alması gibi.\nHz. Musa'nın Allah ile Mükâlemesinden Tespitler\n1- Musa'ya seslenen Allah, önce kendisini tanıtmaktadır.\n\"Muhakkak ki ben, evet ben senin Rabbinim!\"\n45\n\"Ey Musa! İyi bil ki, ben, mutlak galip ve hikmet sahibi olan Allah'ım!\"\n46\n\"Ey Musa! Bil ki ben, bütün âlemlerin Rabbi olan Allah'ım.\"\n47\n2- Musa'ya resullük görevi tebliğ edilir.\n\"Ben seni seçtim. Şimdi vahyedilene kulak ver.\"\n48\n3- Allah'ın dininin temel vasıfları belirtilir. Tevhid ilkesi açıklanır.\n\"Benden başka ilâh yoktur. Bana kulluk et.\"\n49\n4- Kıyamet ve hesap günü açıklanır.Bu yaşanılan dünyanın bir de sonu olacaktır ve herkes yaptıklarından sorumlu olacaktır. Bu dünya, bir çalışma, amel alanıdır. Daha sonra bu bitecek amellerin değerlendirilip karşılıklarının verileceği diğer bir alana geçilecektir.\n\"Kıyamet günü mutlaka gelecektir. Herkes peşine koştuğu şeyin karşılığını bulsun diye neredeyse onu (kendimden) gizleyeceğim.\"\n50\n5- Dininin ilk ibadet ve emirleri, Hz. Musa'ya verilir.\n\"Bana kulluk et; beni anmak için namaz kıl.\"\n51\n\"Ancak, kim haksızlık eder, sonra, işlediği kötülük yerine iyilik yaparsa, bilsin ki ben (ona karşı da) çok bağışlayıcıyım, çok merhamet sahibiyim.\"\n52\n6- Mucizeler tanıtılarak; Firavun karşısındaki Hz. Musa’nın hareket stratejisi tespit edilir.İlk mucize, çeşitli dünyalık ihtiyaçları için kullandığı asasının yılan olmasıdır.\n\"Şu sağ elindeki nedir, ey Musa? O, benim asamdır, dedi, ona dayanırım, onunla davarlarıma yaprak silkelerim; benim ona başkaca ihtiyaçlarım da vardır. Allah: Yere at onu, ey Musa, dedi! Onu hemen yere attı. Bir de ne görsün, hızla sürünen bir yılan değil mi! Allah buyurdu: Al onu! Korkma! Biz onu şimdi ilk haline sokacağız.\"\n53\nİkinci mucize ise ‘yed-i beyza’; esmer olan Musa'nın ellerinin beyaz olması.\n“Elini koynuna sok; kusursuz, bembeyaz çıkacaktır. Korkudan (açılan) kollarını kendine çek. İşte bu ikisi Firavun ve onun adamlarına karşı Rabbin tarafından iki kesin delildir.”\n54\n“Dokuz mucize ile Firavun ve kavmine (git).”\n55\n“Andolsun biz, Musa'ya açık açık dokuz ayet verdik.”\n56\nHz. Musa'ya ‘asa’ ve ‘beyaz el’ mucizesi ilk ve hemen gösterilecek mucize olarak verilmiş ise de Musa'nın risaleti devamınca; Firavun’a karşı onu ve tabi olanları tutumlarından vazgeçirmek için aşama aşama uygulanacak başka mucizeler daha verilmiştir.\n“Biz de ayrı ayrı mucizeler olarak onların üzerine tufan, çekirge, haşere, kurbağalar ve kan gönderdik; yine de büyüklük tasladılar ve günahkâr bir kavim oldular.\"\n57\nBu dokuz mucizeden çoğu, Tevrat metinlerinde uzun uzadıya anlatıldığı için Kur'an bize detay vermemektedir. Bu hususun İsrailoğullarına sorulabileceği, ayetlerde beyan edilmektedir.\n\"Andolsun biz, Musa'ya açık açık dokuz âyet verdik. Haydi, İsrailoğullarına sor.\"\n58\nAllah'ın çizdiği yol haritasında yeni görevleri yerine getirmek üzere, neler olacağını bilmeden, ancak insanlık tarihinde büyük bir sayfa açacak olan hamleler için Sina çölünde, Tur dağının eteğinde, Tuva vadisinde risalet vazifesini yüklenen Musa (a) Mısır'a, Firavun ve kavmine doğru yola çıkar.\nSonuç\nDipnotlar\n1- Çıkış, 2/10.\n2- Tekvin, 17/5; Tekvin, 17/12; Tekvin, 16/11; Tekvin, 16/14.\n3- Çıkış, 6/20.\n4- Tekvin, 47/11.\n5-Çıkış, 1/22.\n6-Çıkış, /1–2.\n7-Kasas, 28/7.\n8-Kasas, 28/8–9.\n9-Kasas, 28/15.\n10-Kasas, 28/16.\n11-Kasas, 28/16.\n12-Kasas, 28/15–24.\n13-Ta-Ha, 20/40.\n14-Kasas, 28/21–22.\n15-Tekvin, 37/28–36.\n16-Kasas, 28/23–24.\n17-Çıkış, 2/18.\n18-Çıkış, 3/1.\n19-Çıkış, 2/23.\n20-Kasas, 28/23–29.\n21-Kasas, 28/29.\n22-Ta-Ha, 20/10.\n23-Ta-Ha, 20/11.\n24-Neml, 27/8.\n25-Meryem, 19/52.\n26-Kasas, 28/30.\n27-Ta-Ha, 20/12.\n28-Naziat, 79/16.\n29-Tur, 52/1.\n30-Araf, 7 /143. 31. Araf, 7/145.\n31-Meryem, 19/52.\n32-Kasas, 28/30.\n33-Ta-Ha, 20/12.\n34-Ta-Ha, 20/80.\n35-Çıkış, 3/2-4.\n36-Nisa, 4/64.\n37-Araf, 7/143.\n38-Tekvin, 18/2–4; Tekvin, 19/2.\n39-Kasas, 28/34–35.\n40-Ta-Ha, 20/41–42.\n41-İsra, 17/101; Şuara, 26/63; Bakara, 2/60.\n42-Ta-Ha, 20/43–44.\n43-Kasas, 28/32.\n44-Ta-Ha, 20/12.\n45-Neml, 27/9.\n46-Kasas, 28/30.\n47-Ta-Ha, 20/13.\n48-Ta-Ha, 20/14.\n49-Ta-Ha, 20/15.\n50-Ta-Ha, 20/13.\n51-Neml, 27/11.\n52-Ta-Ha, 20/17–21.\n53-Kasas, 28/32.\n54-Neml, 27/12.\n55-İsra, 17/101.\n56-Araf, 7/132–133.\n57-İsra, 17/101.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}