{
  "id": "e65fcbad-12e9-417f-9bfd-97a743262752",
  "title": "Mukteda es-Sadr Fenomeni: Irak Siyasetindeki Anahtar Güç",
  "author": "Halil Fadl",
  "year": "2008",
  "issue": "Sayı: 209 - Ağustos 2008",
  "url": "https://www.haksozhaber.net/okul/mukteda-es-sadr-fenomeni-irak-siyasetindeki-anahtar-guc-5590yy.htm",
  "content": "Irak, 2003’teki ABD işgalinden beri bir krizden diğerine girmekte. Bu ülke politikasında bir figür var ki, onun nüfuzu sürekli artmakta ve hatta ülke siyasetinde baskın hale gelmektedir: O figure, genç Şii lider Mukteda es-Sadr’dır.\nABD-Irak ortaklığında Mehdi Ordusu’na karşı yapılan son saldırının gölgesinde, milis lider Seyyid Mukteda es-Sadr, Irak siyaset sahnesinde büyük önem kazandı. Genç Şii âlim, 2003’te Saddam Hüseyin’in devrilmesinin ardından Irak’ı çevreleyen siyasi kasırga ve değişimin ortaya çıkardığı çarpraz akımlar açısından; bilinmezlikten meşhurluğa adeta mancınıkla atılmış bir kişiliktir. Başlangıçta pek az kişi tombul yanaklı, öfkeli bakışlı ve sert tutumlu bu açık konuşan alimi ciddiye almıştı. Gerçekte, büsbütün şüpheyle karşılanmış, önemsiz fakat ayak takımını kışkırtan yaygaracı biri olarak görülüp dikkate alınmamıştı. Dengesiz biri diye kınanmış ve “saygın ulema çizgisinin” kontrolünü kaybetmiş genç bir bağnazı olarak görülmüştür. Ne var ki, geçen beş yıl içinde Sadr, çoğunun başlangıçta umduğundan daha siyasi bir zekâ ve direnç örneği sergilemiştir.\nSadr’ın Saddam sonrası siyaset sahnesine çıkışı; Irak Şiası içindeki ihtilaflar, rekabet ve Şii Necef kentindeki muhtemel rolü hakkındaki cevaplanmamış sorular nedeniyle örtülü kaldı. Adı ilk defa, Nisan 2003’te, İmam Ali türbesi civarında Abdülmecid el-Hoi’nin öldürülmesi olayıyla ilişkilendirildiğinde duyuldu. Merhum Ayetullah el-Uzma Ebu’l-Kasım el-Hoi’nin, ABD destekçisi oğlu Hoi, Necef’te Irak savaşı sırasında ABD güçleri tarafından, sürgüne gönderilmiş Iraklılarla birlikte Irak’a getirilmesinin hemen ardından bir çetenin bıçaklı saldırısı sonucu ölmüştü. Spekülasyonlara gore Hoi, ABD liderliğindeki koalisyona kendisini İslâmî Dava Partisi’ne ve Irak İslâm Devrimi Yüksek Konseyi’ne (IİDYK) [Daha sonra adı Irak Yüksek İslâm Konseyi (IYİK) oldu.] alternatif olarak sunmak istemişti. Sadr cinayette bir rolü olduğunu kabul etmese de, onun ve Hoi’nin öldürülmesini teşvik ve emretmekle suçlanan bir düzine destekçisinin, bu işte parmağı olduğuna dair gerekçeler ortaya kondu. Katl olayı, söylentilere sadece bir örnekti. Bir yedek kisve arkasına saklanmış diğer gerilimler, Şii Necef ulemasına sızıyor ve sonra da görünür hale geliyordu. Hoi’nin öldürülmesinin ardından, Sadr’ın taraftarları, Iraklı olmadıkları gerekçesiyle, Ayetullah Ali el-Hüseynî es-Sistani ve Said el-Hakim’in evlerini kuşattı ve ülkeyi terk etmeleri için onlara 48 saat süre tanıdı. Kuşatma bir grup kabilevî ve dinî liderin olaya müdahale etmesiyle birkaç gün sonra çözümlendi.\nNecef’te fitili ateşlenen, sadece ihtiraslar ve rekabet değildi. Çünkü Irak, Baas Partisi diktatörlüğü teröründen kurtulmuş, ABD işgalinin anarşi ve katliamıyla tanışmıştı. Necef Şii Medresesi\n(havza)\nulemanın siyasetteki rolü hakkında tartışmalar yapıyordu. Kendilerini “gelenekçi”, büsbütün siyaset dışı ve medrese hiyerarşisinin en üst kademesi kabul eden -Sistani de dahil- kesim, ulemanın siyasette yer almasını “rehberlik etmekle” sınırladı ve ülkeye doğrudan hükmetme işine sıcak bakmadı. Başka bir deyişle, o dönemde Sistani’nin yayınladığı bir fetvaya göre ulemanın hükümetin idari bölümünde sorumluluk almaması gerekir. Sadr ve taraftarları ise siyaset arenasında aktif ve doğrudan yer almayı hedefledi.\nİki taraf arasında boy gösteren tartışmalar, ihtilafın kendisi kadar, Mukteda es-Sadr’ın babası Ayetullah el-Uzma Muhammed Sadık es-Sadr’ın aktivizmi sonucu ortaya çıkan 1990’lardaki sıcak tartışmaları hatırlatıyordu. Baba Sadr, iki oğlu Mustafa ve Muammel ile birlikte 1999 yılında düzenlenen bir suikast sonucu öldürülmüşlerdi. Saddam, suikastın arkasında olduğunu inkâr etti ve kendisi de bir Şii olan Baas Partisi Merkezi Fırat Bölgesi Devrim Komuta Konseyi üyesi Muhammed Hamza ez-Zübeydî liderliğinde bir temsilciler heyetini matem törenlerine katılmak ve taziyelerini iletmek üzere gönderdi. Saddam’ın propaganda makinası, Muhammed Sadık’ın öldürülmesini Necef’teki ulema arasındaki iç rekabete bağlayarak onunla diğer ulema arasındaki gergin ilişkilerden faydalanmaya çalıştı. Merhum Ayetullah, siyaset dışı ve aktivizmden uzak bir görüşe büsbütün bağlı ulemadan kendisini tahkir edenleri eleştirmişti. Çünkü ona göre onlarınki, “sessiz okul” kendisininki ise “sesli okul” kategorisindeydi. O ayrıca İmam Humeyni’ninkine benzer Şii velayet-i fakih kavramını açıkça gündeme getirdi. Bu kavram gaib imamın yokluğunda İslâm toplumunu siyasi ve dini olarak bir fakihin yönetmesini öngörüyordu. Baba Sadr ve rakipleri arasında karşılıklı suçlamalar oldu. Ona göre, siyasetten kaçınan ulemanın sessizliği ne her şeyi olduğu gibi kabul etmek ne de devlet terörü karşısında tedbirdi ama sessizlikleri daha ziyade, toplumsal sorumluluklarından uzak durmalarındandı. Irak içinden ve dışından, ulemadan ona muhalif olanlar, onu en iyi ihtimalle hükümetin titizlikle atadığı bir fakih, en kötü ihtimalle de Saddam’ın ajanı olmakla suçladı. Bu gerilimler Irak’taki Şii iç siyasetinde derin izler bıraktı. Bu izler Sadrcılar ile Şii rakipleri arasında karşılıklı bir husumet meydana getirdi. Söz konusu husumet, uzun süredir zulme uğrayan Şii çoğunluğu destekleyen iktidar değişimini takviye etme konusunda Şii liderlerin teşebbüslerini şekillendirdi. O zamandan beri, Sadrcı eğilim (et-Tayyar es-Sadrî), diğer Şii eğilim ve hareketlere muhalif ortak bir kimlik geliştirdi ve buna karşılık da kült türü bir keyfiyetle bu kimliği bezedi.\nSadrcıların siyasette kararlı oluşları, militan bir arayışla Saddam’ın düşüşü sonrası ortaya çıkan boşluğu toplumun yararına doldurma gayretleriyle birleştirildi. Yani, ABD öncülüğündeki işgalin hemen ardından Sadr, Şia’nın fonlarının önemli bir kaynağını teşkil eden Şiilerin kutsal saydıkları mekânları olduğu kadar; hastane, okul, halk kütüphaneleri ve camileri de kontrolüne geçirmek için çoğunlukla ilgisini Şii bölgelere yoğunlaştırmış, babasının oluşturduğu bölgesel birim ve temsilciler ağını harekete geçirmişti. Mukteda ve babasının posterleri, yağmurlu bir günün ardından nemli toprakta biten mantarlar gibi Şii bölgelerde görünmeye başladı. Bu arada genç Sadr’ı destekleyen ulema, bölge insanına sosyal refah ve tıbbi hizmet sunan organizasyonlar oluşturdu ve (işgal kargaşası içinde) yağmalamaları önlemek için gözcüler görevlendirdi. Devlet mahkemeleri dışında ihtilafları çözmek için Şeriat mahkemeleri ağı kuruldu. Bu arada Sadr yanlısı ekipler\n1\nmerkezi otorite yokluğunda genel ahlakı korumayı temin, İslami düsturları ve hadleri tatbik etti. Sadr yanlılarınca organize edilen kitlesel gösteriler ve kılınan Cuma namazları “Yaşasın İslâm!” “Yaşasın Havza!”, “Kahrolsun Şeytan!” ve “Kahrolsun Amerika!” sloganları atan çok sayıda taraftarı cezbetti. Saddam döneminde Şii bölgelerde yasaklanmış olan Cuma namazları, Sadr yanlılarınca Nisan 2003’ten beri eda edilmekte.\nYa sürgüne gitmiş ya da Muhammed Sadık muhalifi olup Sadrcıların güvenmediği Şii liderler, bu namazların ardından yapılan gösterilerde zanlı olarak lanse edildi. Mukteda Sadr’ın ve Sadrcı ulemanın verdiği vaazlarda bahsettiğimiz Şii liderlerle açıkça, bazen de kinaye yoluyla alay edildi. Bu tavrın bir nedeni de onların Baas yönetimi altında ülkenin inim inim inlediği kederli günlerde Irak’tan kaçmalarıydı. Sadrcıların, muhalifleri eleştirisinde şüpheli milliyetçi bir damar da söz konusuydu. Sistani’ye ve Iraklı olmadıkları için alay edilen diğer önde gelen ulemaya kesin suçlamalar yöneltildi ve onların Iraklıların kötü durumuyla empati yapacak bir anlayış geliştirmekten yoksun oldukları var sayıldı. Iraklı olmayan ulemaya yönelik sadırılar yüzyıllardır Necef’in Arap olan ve olmayan alimleri arasındaki ilişkilere sızan karşılıklı güvensizliğin, kıskançlığın ve rekabetin yansımalarıyla doluydu. Bu saldırılar Muhammed Sadık ve karşıtları arasındaki gerilimleri de gösteriyordu. Popülist Irak milliyetçiliğinin Sadrcı kolu, “hakkında çok az şey bildikleri Irak’a dönen” sürgündeki Şiilerin geri gelmesi hadisesine özel bir nefret sergiledi. Sadrcılar, sürgündekileri “Baas Partisi’nin gelişigüzel baskılarına karşı mücadele alanını terk etmekle” suçladı. Aralarında Muhammed Sadık’ın da bulunduğu öncüler ülkede kalarak, Saddam’ın zulmüne katlanırken, onlar konforlu bir sürgün hayatını yeğlemişlerdi.\nSessiz/sesli havza gerilimine paralel başka bir gedik Irak’ın Şii toplumunun içinde açıldı:  Saddam sonrası ABD destekli düzende işbirliği yapanlara karşı ABD işgaline meydan okuyanlar arasında açılan gedik… Sistani bir yandan ABD yönetimindeki işgale siyasi muhalefet ettiğini ifade ederken bir yandan da yeni rejimde çalışanlara merhamet diledi, öğüt verdi ve rehberlik etti. Sadr ise işgale karşı meydan okudu ve sürgüne gönderilmiş Iraklılardan oluşan geçici bir hükümeti tesis etme planlarına karşı çıktı. 13 Temmuz 2003’te 25 üyeli Irak Hükümeti Danışma Kurulu (HDK)’nun göreve başlamasından birkaç gün sonra, Kufe’de bir camide verdiği Cuma hutbesinde Sadr, “kuklalar” diyerek bu kurulla alay etti. Amerikalılar HDK içine Sadrcı akımı dahil etme fikrine iyi baktılar ama IİDYK’nin katılımında ısrarcı olmadılar.Ekim ayında, Sadr kendi gölge hükümetini kurma arzusunda olduğunu açıkladı ama bu konuda başarı gösteremedi. Başarısızlık, planın niçin gerçekleşmediğini izah etmeye çalışan Sadr yanlılarını sıkıntıya soktu. Şeyh Hasan ez-Zirkani, ardından da Sadrcı akımın Bağdat’taki halkla ilişkiler bürosu, o dönemde bu hükümetin oluşumunu engelleyen baskıları bana anlattı ama yakın gelecekte kurulacağını kesin bir dille ifade etti. Bu, sadece ABD işgaline değil,\nNew York Times\ngazetesi tarafından sorulan sorulara verdiği yazılı cevaplarda açıkça Sadr’ı eleştiren ve “sadece demokratik olarak seçilmiş hükümetin Irak’ı yönetebileceğini ve din adamlarının hükümet üzerinde nihai otorite olamayacağını” (22 Ekim 2003) söyleyen Sistani’nin otoritesine de yönelik bir meydan okumaydı.\nSadr’ın ABD işgaline meydan okuması, 2003 Temmuzunda Mehdi Ordusu’nun kurulduğunu ilan etmesiyle dramatik bir dönüşüm yaşadı. Sadr City (kuzeydoğu Bağdat), Hayaniye (Basra) ve güney Irak’ın yoksul semtlerinden genç, düş kırıklığına uğramış, işsiz ve yoksullar kısa sürede Mehdi Ordusu saflarına katıldı. Mehdi Ordusu’na olan bu akın, Sadr hareketinin sınıf zeminini gösteriyordu. Sadr City ve Hayaniye’nin her ikisi de kötü durumdaki gecekondu bölgesidir ve buralarda çoğunluğu kente yerleşmiş Şii köylü göçmenler oturmaktadır. Eylül 2003’te Sadr City’yi ilk ziyaret ettiğimde, 2,5 milyon nüfusun barındığı bu bölgede berbat, acınası yoksulluğu, sağlıksız koşulları ve dramatik sefaleti gördüğümde şok oldum. Böylesine korkunç hayat şartları Baas polis devletinin katı baskısıyla birleştiğinde, hayal bile edilemez oranlarda öfkeyi besleyebilirdi. Sadr, öfkeyi, acıları dindirme amaçlı adanmışlığa ve hoşnutsuz genç Şiilerden eylem coşkusu içindekileri milislerine katmada ve kanalize etmede başarılıydı. “Mehdi” kelimesinin kullanımı kısmen, Mehdi el-Muntazar’ın (Beklenen Mehdi) zuhuruna vurgu yapan Mukteda’nın babasının yazılarından esinlenmiştir. Mehdi, kendi kurtuluşları için özlem duyan mazlum ve mustazaf Şiiler için özel bir öneme sahiptir. 12 imam eskatalojisinde\n2\nMehdi, 878 yılında kaybolduğuna (gaybet hali) inanılan İmam Muhammed b. el-Hasan’dır ve “adaletsizlikle, zulümle dolduktan sonra, yeryüzünü adalet ve eşitlikle doldurmak için” tekrar gelecektir.\nKışkırtıcı söylem ve gerilimlerin tırmanışı içinde askeri bir mücadele kaçınılmazdı. Kıvılcım, Koalisyon Geçici Yönetimi (KGY); Sadrcı gazete\nHavza\n’yı şiddeti teşvik ettiği iddiasıyla 60 günlüğüne kapattığında ve Sadr’ın yakın çalışma arkadaşı Mustafa el-Yakubî’yi Hoi’yi öldürmekle ilişkili olduğu gerekçesiyle tutukladığında yani Mart 2004’ün sonlarında parladı. Sadr City, Necef, Kerbela ve baştan başa güney Irak’ta çatışmalar şiddetlendiğinde, Amerika’nın Irak genel valisi Paul L. Bremer, mükerreren Sadr’ı “yakalamakla ya da öldürmekle” tehdit etti ama başaramadı. Kısa bir süreliğine, durumu kötüye götürecek herhangi bir ayaklanmaya ortam hazırlamasın diye 28 Haziran 2004’te yani planlanandan iki gün önce yönetimin KGY’den alınıp İyad Allavi’nin kukla hükümetine verilmesiyle ilk Sadrcı ayaklanma etkisiz kılındı. Sadr ve koalisyon güçleri arasında varılan ateşkes şartlarına göre, Mehdi Ordusu askerleri Necef’ten çekilecekti. Sadr, milislerine “Allah ve Rasulü’nün (s) razı olacağı işlerle hemhal olmaları için” evlerine dönmeleri çağrısında bulundu. Fakat içten içe yaşanan gerilimler kısa sürede yeni silahlı çatışmalara neden oldu. 5 Ağustos 2004’te Sadr, taraftarlarını ABD askerlerine karşı ayaklanmaya ve onlarla silahlı çatışmaya girmeye çağırdı. Ikinci Sadrcı ayaklanma Mehdi Ordusu ile Necef’teki Amerikalılar arasında bir nevi “savaşı erteleme” şeklinde sonuçlandı. Çatışmama hali yerini üç hafta sonra yoğun bir çatışmaya bıraktı. İmam Ali türbesinin yok olmasından endişelenen Sistani’nin devreye girmesiyle Sadr için çıkış yolu olan bir ateşkes daha ilan edildi.\nMehdi Ordusu, ABD ve Irak ordusuyla yaptığı çatışmalardan yara alarak ve hırpalanarak çıktı. Savaş performansı berbattı. Bu durum, gözlemciler açısından sürpriz değildi. Başlangıçta, Mehdi Ordusu’nun sadece birkaç savaşçısının ciddi bir askeri eğitimi ya da harp tecrübesi vardı. ABD’nin üstün silah gücünü etkisiz kılmada taktik avantajlardan mahrum olan Mehdi Ordusu, verdiği binlerce kayıpla çoğu çatışmada bozguna uğradı. Amerikalılar Mehdi Ordusu’nu püskürtmeyi başarsa da tamamen yok edemediler. Sonunda çatışmalar, “Düzenli ordular kazanmazsa kaybederler, gerillalar ise kaybetmezse kazanırlar!” şeklindeki meşhur sözün başka bir teyidi olmuştu. Bu dönem, Sadr’ın ününü artırmada, onu Irak Şii kesiminde önemli ve etkili bir figür haline getirmede ve ona siyasi şöhreti kazandırmada bir dönüm noktasıydı.\nSadr, Amerikalılarla çatışmasının ardından popüler ağırlığını siyasi etkiye maharetle dönüştürdü. Sadr’ın destekçileri Aralık 2005 seçimlerinde 275 sandalyeli yeni Irak parlamentosunda 30 sandalye kazandılar. Sadr hareketi ayrıca yeni kabinede 6 bakanlık aldı. Parlamentodaki Sadr yanlılarının desteği Maliki’nin başbakan olarak kalmasını sağladı. Maliki, Irak İslam Yüksek Konseyi’nin adayı Adil Abdül Mehdi’ye karşı, onların sayesinde üstünlük sağladı ve karşılığında Sadr yanlılarına karşı Amerikan çabalarını engelledi. Sadr bir yandan kendini lider tayin edici olarak yeniden tasarlama çabaları içindeyken diğer taraftan Mehdi Ordusu’nu savaşacak bir güce dönüştürme gayreti içerisindeydi. Onun siyasi ve askeri gücü  hükümet işlerine karışmasını sağladı. Bakanlıklardaki makamlar parti bağlılarınca dolduruldu. Sadr, ABD’nin Irak ordusunu ve polis güçlerini eğitmesi ve teçhizatlandırması avantajından faydalanarak Irak güvenlik güçlerine sızmaya çalıştı; özellikle polis kuvvetlerine ve  muhafız gücüne. Bu güç, 2003 yılında Saddam’ın devrilmesinden kısa bir süre sonra hükümet yetkililerini korumak için kurulmuştu. Bu strateji Sadr’ın milislerinin askeri eğitim, maaş, bedava yemek, teçhizat, malzeme almasını ve diğer servislerden faydalanmasını sağlamıştı.\nFakat el-Kaide’nin Şii sivil hedeflere karşı saldırıları artınca Mehdi Ordusu parçalanma işaretleri göstermeye başladı. Sadr, ordunun çeşitli kademelerinde kontrolü kaybetmeye başlamıştı. Bu süreç 2006 Şubatında Samarra’daki Askeriye türbesinin bombalanmasından sonra doruğa çıktı. Milisler mezhepsel ölüm tugayları, suç şebekeleri ve kendi hesabına çalışan silahlı gruplar oluşturmaya başladılar. Bu durum Irak’ı iç savaşın eşiğine getirmişti. Şii uzak duruşun çöküşü Mehdi Ordusu’nun unsurlarının Sünnilere karşı misilleme saldırılarına karışmalarıyla ortaya çıkmıştı. Bu çöküş Irak’taki toplumsal yapıyı tehdit etmeye başladı. Sözgelimi Saddam’ın devrilmesinden hemen sonra Sadrcılar Bağdat’ta Sünni ve Şiilerin birlikte Cuma namazı kılmaları çabalarına öncülük ettiler. Nisan 2004’te ABD’nin öncülüğünde Felluce’ye saldırıldığında onlar Felluce’ye yardım konvoyları ve gönüllü savaşçılar göndermişlerdi. Bütün bu gelişmeler şimdi tehlikeye düşmüştü.\nSadr’ın siyasi sürece katılma kararı gözlemcileri sıklıkla zihin karışıklığıyla karşı karşıya bırakan çelişkilerle doludur. Sadrcı akım, bazen bir şey oluyor bazen de o şeyin tam zıttı! Aynı anda hem hükümetin içinde oluyor hem dışında; hem nizamın bir parçası oluyor hem onun muhalifi; hem halkçı muhalif siyasi bir güç hem de hakim koalisyonun bir bileşeni; hem işgale direnen ulusal kurtuluş hareketi hem de mezhepsel ölüm tugaylarının tasarlayıcısı. Bu akım çelişkilerinin ağırlığı altında kalmaya elverişli bir hareketti. Sadrcı bakanlar, Maliki’nin Amman’da ABD Başkanı Bush ile görüşmede ısrar etmesi üzerine Kasım 2007’de istifa ettiler. Hükümete dönüşlerini koalisyon birliklerinin Irak’tan çekilmesi şartına bağladılar. Maliki bu talebi kesinlikle reddetti. Görüş ayrılığının derinleşmesi üzerine Başbakan, Sadrcıları korumaktan vazgeçti. Maliki, Amerikalı ve Iraklı güçlere Mehdi Ordusu’na karşı harekete geçmeleri hususunda yeşil ışık yaktı.\nMehdi Ordusu, ABD ve Irak güçleri arasında artan gerginlikler ve silahlı çatışmalar Sadr’ın milisler üzerindeki yüzeysel kontrolünü pekiştirdi. Sadr, 29 Ağustos 2007’de tek taraflı ateşkes ilan ettiğinde devlet işleriyle ilgilenme fikri kesinlikle  zihnindeydi. Onun milisleri Irak güvenlik güçleri ve Seyyid Abdülaziz el-Hekim’in IİYK’sının milis ordusu Bedir Tugayları ile çatışmalara katılmaktan dolayı suçlanıyordu. Bu çatışmalar Şaban ayının 15’inde Kerbela’da yapılan ziyaretler esnasında gerçekleşmişti. Maliki, çatışmalardan sonra yerel güvenlik güçlerine Mehdi Ordusu’na karşı harekete geçmeleri hususunda tam yetki verdi. Aralarında il konseyi üyelerinin de bulunduğu yüzlerce Sadr bağlısı tutuklandı, birçoğuna  polis tarafından işkence yapıldı ve hatta bazılarının cinsel tacize uğradığı iddia edildi. Sadr’ın ateşkesi uygulamadaki başarısı oldukça dikkat çekicidir. Çünkü Sadrcı akım, önceleri merkezi olmayan bir kitle hareketiydi ve dolayısıyla kontrolü zordu.\nMehdi Ordusu’nun direnmesi, Sadr’a, yönetimindeki itaatsiz ve muhalif unsurları temizlemesi için zaman kazandırdı. Sadr, ateşkes sayesinde hem yardım teşkilatını (fakir ve muhtaçlara yardım sağlama) oluşturdu hem de Mehdi Ordusu’nu yeniden yapılandırdı. Adam kaçırma gibi suçlara karışmış kişiler ve serseri unsurlar ordudan uzaklaştırıldı. Mehdi Ordusu’nun yeniden oluşturulması sürecinde Sadr yeni bir milis yapısını ve şartlarını uygulamaya geçirmeye çalıştı. Genç savaşçıları iyi görünüşlü, fiziki olarak uygun kişilerden seçmeye başladı ve onlara karakter testleri uyguladı. Ayrıca Mehdi Ordusu’nun suç ve zalimlikle itham edilen unsurlarını ordudan temizlemek için özel altın güç oluşturuldu. Ancak ateşkes Mehdi Ordusu’nda ihtilaflar da çıkardı; özellikle bazıları ABD birliklerine saldırıyı terk etmeyi reddetti. Bu tarz ihtilafların ve bölünmelerin işaretleri aslında 2004 yılına kadar geri gitmekte. İntikam almak isteyen ya da silahlı direniş yapmak isteyen, silahsız mücadeleye soğuk bakan bazı kişiler Sadr’ın emirlerine karşı geldi. Mehdi Ordusu’ndan ayrılan gruplar gerilla birimleri oluşturmaya başladılar, isimleri mecamii hassa idi (özel gruplar). Bu gruplar genellikle İran’a yakın durmaktaydılar. ABD öncülüğündeki güçlere karşı savaşmak için İran’dan para, silah ve diğer destekleri almaktaydılar.\nSadr, Irak Şii toplumunun ihmal edilmiş, marjinalleştirilmiş, mahrum bırakılmış ve hor görülen unsurlarını heybetli siyasi ve askeri bir güç haline dönüştürmeyi başardı. Sadr, genç yaşına ve ulema sınıfı hiyerarşisi içerisindeki düşük konumuna rağmen Şiiliğin sembol ve referanslarını kullanmada olağanüstü bir yetenek sergiledi. Sözgelimi birisinin inancını savunmak için şehit olma, acı çekmenin kurtarıcı gücü, bütün baskıcı yönetici ve hükümetlere meydan okuma ve sosyal adalete şaşmaz bir şekilde bağlılık… Onun Irak Şiilerine popülist yaklaşımı Necef’teki üst düzey ulemanın aktif liderlik yapmadaki gönülsüzlüğüyle oluşan siyasi boşlukta gelişti.\nMukteda takipçilerinin gözünde Sadr, siyasi liderliği kan bağıyla hak eden bir liderdir. O bir lider olarak doğmuştur. 2005 Şubatında Basra’daki evinde yapılan bir toplantıda Sadrcı şair Mecid el-Ikabi’ye Sadrcı akımın kökenlerini sordum. Ikabi, gözlerini kısarak bana baktı ve gülümseyerek hiç beklenmeyen bir cevap verdi. O, Sadrcı akımın başlangıcını Seyyid Abdül Hüseyin Şerafettin’e (öl. 1957) kadar götürdü. Güney Lübnanlı Şii bir alim olan Şerafettin, Lübnan’da Fransız yetkililere meydan okumuştu. Siyasi liderlikle alakalı bir soru, soy bağıyla cevaplandırılmıştı. Irak ve İran’daki Sadr ailesinin Güney Lübnan’daki Şerafettin ailesiyle akraba oldukları doğruydu fakat Şerafettin’in sömürge karşıtı çabalarıyla Muhammed Sadık’ın sosyal ve siyasi eylemciliği arasında bir bağlantı yoktu. Ikabi’nin cevabı temelsiz tarihi bir zemine oturmaktaydı. Aile bağıyla Muhammed Bakır es-Sadr’ın Baas karşıtı eylemciliği arasında bir bağ kurulmak isteniyordu. Mukteda’nın kayınpederi olan Muhammed Bakır, 1980 yılının Nisanında Baasçı rejim tarafından idam edildi.\nSadr’ın siyasi emellerini zayıflatan yegane etken; sahip olduğu dini statüdür. Çünkü toplumda bütün otorite üst düzey dini liderlerde. Sadr’ın 2000 yılında başladığı eğitim süreci 2003 yılında Irak’ın ABD tarafından işgal edilmesiyle yarım kaldı. Sadr, dini çalışmalarını tamamlayıp fakih olamadığı sürece fetva yayınlayamayacak. Zorda kaldıkça üst düzey dini otoritelere sığınmasının nedeni budur. Sadr bu minvalde Ayetullah Sistani gibi üst dini otoriteleri sorguladığında, onlara karşı geldiğinde karşılaştığı güçlükleri aşmak için onları dini meşruiyetten ziyade ahlaki açıdan zorlamaya çalışmakta. Bu yüzden Sadr’ın bildirisi geleneksel ulemayı sarstı. O, onları ABD öncülüğündeki işgalin ülkede oluşturduğu tahribata sessiz kalmakla ve hatta işgale suç ortaklığı yapmakla suçladı. O, dini açıdan yetersizliğini babasının fetvalarına dayanarak aşmaya çalışmasının yanında takipçilerine 1980’den beri İran’da yaşayan Kum temelli Ayetullah Hadim el-Hairi’nin emirlerine itaat etmeleri gerektiğini söyledi. İşin aslı Hairi, Maliki’nin İslami Dava Partisi’nin tepedeki lideriydi. 1980’lerin ortasında grubun,\nvelayeti fakih\nilkesine gevşek yaklaşımını protesto etmek için onlardan ayrıldı. 2003 yılında bir fetva yayınlayarak Mukteda’yı Irak’taki vekili ilan etti.\n“Seyyid Mukteda es-Sadr’ın fetva meselelerinde bizim vekilimiz ve temsilcimiz olduğu hususunda sizleri bilgilendiriyorum.”\ndiyerek fetvasını okumuştu. Fakat Sadr’ın ateşli eylemciliği daha yüksek bir dini otoriteye itaat etmesini engelledi. 2003 yılında Hairi’yle ayrılığa düştü. Hairi, yayımladığı kamuoyu bildirisinde Sadr’a verilen vekilliği ve onunla olan ilişkiyi geçersiz  ilan etti ve şunları söyledi:\n“Seyyid es-Sadr bizim temsilcimizdi fakat Necef’teki ofisimizle itaat ve koordinasyon sorunları yaşadı. Sadr bizim tavsiyelerimize itibar etmediği için onun yaptıklarını onaylamamız mümkün olmayacaktır.”\nSon zamanlarda Sadr’ın yardımcıları, onun uzun süredir ihmal ettiği dini çalışmalara muhtemelen 2010 yılında yeniden başlayacağını gazetecilere söylemekte.\nAyetullah\nmakamına ulaşmak için gerekli olan çalışmalardır bunlar. Bu oldukça olağanüstü bir hızla gelişebilir. Normalde\nAyetullah\npayesine ulaşmak için 20-30 yılı bulan ciddi çalışma, araştırma  ve eğitimler gereklidir. Sadr’ın\nAyetullah\nolması meselesi Sadrcı çevrelerde birkaç yıldan beri tartışılmakta. 2004 Ağustosunda ikinci Sadr ayaklanmasında Basradan Sadrcı bir gazeteciyle sohbet etmiştim. O gazeteci, Sadr’ın\nAyetullah\nolmasının onun güvenilirliğini kuvvetlendireceğini söylemişti.\nSadr’ın eğitimine devam etme kararı alması Irak siyasetinde hızlandırıcı etkiler yapacaktır. O,\nAyetullah\nolduğu zaman takipçilerinin itaat edeceği kendi fetvalarını ilan edecektir. Sadr’ın\nAyetullah\nmakamına ulaşmak istemesi Şii rakiplerine karşı kesinlikle daha iyi konumda olma arzusundan kaynaklanmakta. O gerekli ihtimamlı dini eğitim yapma kapasitesini geliştirsin ya da geliştirmesin kendi yolunu bulacaktır. O şayet siyaset sahnesine Ayetullah Mukteda olarak dönerse elde ettiği yeni paye, siyasi etkisine payanda olacaktır ve Necef’te yaşlı ve hasta Sistani’nin ölümüyle ortaya çıkacak Şii dini ve ahlaki liderlik boşluğunu doldurmaya çalışacaktır. Fakat süreç içerisinde uzun süreli dini eğitim alırken siyasi rekabetin değişkenliği ve siyasi zorunluluklar neticesinde ikinci planda da kalabilir.\nDipnotlar:\n1-Yazar, çeteciler (vigilantes) ifadesini kullanmaktadır.\n2-Dünyanın sonu ve öbür dünyayı anlatan bilimdalı.\nCrescent,\nHaziran 2008’den\nÇev: Murat Yörükoğulları -\nMurat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}