{
  "id": "52505aac-df37-4e63-9750-46f4dac73f23",
  "title": "“Moderniteye Dışarıdan Bakmak”",
  "author": "Mustafa Aydın",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/moderniteye-disaridan-bakmak-5845yy.htm",
  "content": "Röportaj: Asım Öz\nÖnce kitabınızın adından başlayalım: Moderniteye Dışarıdan Bakmak. Moderniteye dışarıdan bakmanın içeriden bakmaktan farklı yönleri olduğu muhakkak. Nedir bu farklılıklar?\nModernite üst düzey bir söylemdir. Her makro söylem gibi ilgileneni içine alır ve söylediklerini bir biçimde kendisine adapte eder. Böylece ilgili her düşünür tabir caizse onu yeniden inşa eder, bir yerden katkıda bulunur. Gerçekten de modernitenin, sistematize edilip birlikli bütünlüklü bir düşünce sistemi olarak görülmesinde Batı dışı aydınlarının önemli bir katkısı olmuştur. Söylenenler ister lehinde ve isterse aleyhinde olsun orada duran bir sisteme atfı kapsadığı için bir katkı görevini yerine getirmiştir. Vakıa özellikle Batı dışı aydınlara göre modernite bütünlüklü bir sistemdir. Hâlbuki modernite temelde kendine özgü bir tarzı ve tavrı bulunsa bile bir yığın çelişki taşımaktadır. Mesela liberalizmin kurucusu sayılan J. Locke ile Marksizmin kurucusu Marks yan yana yer alırlar. Fazlaca bir iddiam olmamakla birlikte ben moderniteye bir dışarıdan bakma teşebbüsünde bulundum.\nModerniteyle ilgili birbiriyle çelişen, çatışan farklı tanımlar yapılıyor. Siz moderniteyi nasıl tanımlıyorsunuz?\nModerniteyle ilgili herkesin üzerinde anlaştığı bir tanım yoktur. Onu niteleyen şeyin ne olduğu konusunda birbirinden farklı şeyler söylenmektedir. Bazı düşünürlere göre moderniteyi niteleyen şey ulus devlet gibi kurumsal yapılar, bazılarına göre eşitlik gibi ilkeler veya demokrasi gibi bir siyaset tarzıdır. Bunlar moderniteyle bir biçimde ilgiliyse de bana göre aristotal bir bakışla onu niteleyen şey, bir zihniyet/bilinç biçimi olmasıdır. Ona hemen ciro ediliveren teknoloji dahil günümüzdeki mevcut kültürel olgular ona mal edilemezler. Ama bir zihniyet, bir bakış projeksiyonu olarak o hemen her şeyle ilişkilendirilebilir. Kaldı ki modernitenin, hemen her şeyin yeni bir versiyonunu ürettiğini söyleyebiliriz.\nMüslüman dünyanın yaşadığı kültürel sorunların temelinde modernitenin olduğunu söylüyorsunuz. Modernite bu kadar belirleyici mi? Müslümanların modernite ile kurdukları ‘zorunlu’ ve ‘sorunlu’ ilişki hakkında neler söylersiniz?\nEvet duygusal olarak eleştiri çizgileri varsa da Müslümanlar moderniteyle zorunlu bir ilişki kurmaktadırlar. Şüphesiz peşinen ona karşı kendilerini kapatamazlar. Ne var ki bu projeksiyon sitemine kendilerini kaptırmaları ile pek çok sorun ortaya çıkmaktadır. Bu zihniyet edinimi mümkün olduğunca modernleştirilmiş eğitim sistemleri ve onun içeriğini oluşturan bilimsel bilgiyle gerçekleşmektedir. Böylece modernite, P. Berger’nin ifadesiyle yukarıdaki aydınlardan başlayan aşağı halk katlarına doğru gittikçe nüfuz etmektedir. Mekanik bir dünya görüşünün nominal bir bilgi formatı içinde, kabul ettiğimiz değer dünyamıza bir yer bulmak zorlaşmaktadır.\nKitabınızdaki ağırlıklı konulardan biri de kültür; modern kültürün ayırt edici nitelikleri\nve hakim dünya düzeninin işleyişine katkıları hakkında neler söylersiniz?\nBir zihniyet olarak modernite kendine ait bazı özellikler taşımaktadır. Bu özellikler, rasyonalite, içkinlik, sekülerlik, bireycilik, görünürlük, vb. dir. Bunlar tek tek ele alındığında her haliyle olumsuz oldukları söylenemez. Beşeri dünyamıza önemli katkıda da bulunurlar. Mesela bireycilik önemli bir gelişme dinamiğidir. Sorun, bütün bunların bileşkesinde ortaya çıkan sonuçlarda kendini göstermektedir. Esasen modernitenin geldiği açmaz da buradan doğmuştur. Bunları yönetecek bir değer üretemediği için mesela örneğimizdeki bireycilik, egoizme gelip dayanmıştır.\nSömürgeciliği klasik, modern ve postmodern olarak üçe ayırıyorsunuz. Bu üç sömürgecilik tipi arasında hangi tür ayrımlar var?\nİlgi çekicidir ki sömürgecilik, modernitenin hem sebep hem de sonuçlarından birisidir. Kitapta belirtildiği üzere sömürgecilik dünden bugüne ortalama beş yüz yıllık tarihsel gelişimi içinde klasikten postmoderne bir değişim geçiregelmiştir. Kanaatimce bu gelişmenin ana ilkesi kaba bir soygunculuktan daha incelikli bir sömürgeciliğe gidiştir. Yani sömürgecilik bitmemiş, kristalize olmuş ve çok daha incelikli hale gelmiştir. Mevcut şartlar bunu gerektirmiştir. Mesela insanların esir edilmesinin anlamı kalmamıştır, çünkü zincire bağlamadan çalıştırılabilmektedirler. Kaldı ki Batı, bu sömürgecilik işini dünya toplumlarına kültür ve medeniyet götürmenin ücreti olarak göstermiş ve başta aydınlar olmak üzere buna inandırdığı geniş bir kesim bulunagelmiştir. Son Ortadoğu işgallerini demokrasi getirmeye bağlaması bunun tipik örneğidir. Taliban’ın yanında yer alamayacağımıza göre, ABD buradaki yaptıkları operasyonlarda haklıdır! Sömürgeciliği meşrulaştıran düz mantık budur.\nKitabınızın modernitenin ortaya koyduğu önyargılı bakış açısına karşı, genel anlamda modernleşmeyi, Batı'yı eleştiren görüşler toplamı olarak garbiyatçılıkla özdeşleştiren yanları var. Garbiyatçılık, Batı'yı nasıl görüyor? Bu bakış açısında eksik, yanlış yönler var mı?\nOryantalizme karşılık ciddi bir oksidantalizm (Batı’yı eleştirip yeniden kurma anlamında bir Batıcılık) var mıdır, tartışılabilir. Eğer ölçek yalnızca eleştiri ise bu anlamda çıkışlar İslâm dünyasında uzun bir zamandır vardır. Ama bu, oryantalizmin gördüğü işlevi yerine getirememektedir. Kabaca gelişmiş Batı toplumlarının birikimini edinme olarak takdim edilen modernleşme olgusunun da sorunuzda geçen garbiyatçılıkla pek ilgisi yok. Mesela modernleşme kuramları genelde Batı toplumlarının nasıl modernleştiğini anlatmaz. Genel olarak oradan çıkarılmış olduğu düşünülen sonuçların Batı dışı toplumlara nasıl uygulanacağıyla ilgili tartışmalardır. Yani modernleşme bir tür oryantalizmdir. Dolayısıyla modernleşme üzerinden yapılan eleştiriler de ciddi bir modernite eleştirisi değildir. Bu sürece  ayak uyduramayan (tabir caizse) taşra toplumlarının gelişiminin eleştirisidir. Yani sizin anlayacağınız, modernleşme ile ilgili sorunlar modernitenin değil, bu süreci edinmek isteyen toplumların sorunlarıdır.\nTürkiye'nin Batılılaştırılması ve onunla eşanlamlı olarak modernleştirilmesi projesi... Bu çok geniş kapsamlı bir proje.\nHiçbir değişimin kısa vadeli süreçlere endeksli olmadığını da biliyoruz.\nDaha Osmanlı döneminde betimlenmeye başlanmış iki farklı kültürün çatışmasından doğan, bugün artık Doğu/Batı sorunsalı diye adlandırılan daha doğru bir adlandırmayla İslam/modernite sorunsalının oluşturduğu travmatik sorunların düşünce dünyasına etkileri çerçevesinde neler söylenebilir?\nModernitenin İslam’la ilişkisinin ne olduğu önemli bir soru. Kanaatimce İslâm’la modernite yeterince yüzleştirilmemişlerdir. Modern kültür tabir caizse hep monolog yapmıştır. Sadece kendi dediğini bilmektedir, antropolojik bir ifadeyle kültürleşmeye hep kapalı kalmıştır. Pek çok kültürle karşılaşan modern kültür bunlarla etkileşmemiş, onları peşinen silinmesi gereken tortular olarak görmüştür. Dolayısıyla İslâm ile de ciddi bir kültürel alış-verişi olmamıştır. Üzerlerine abanan bir düşman konumunda olduğu için Müslümanlar da modernite-İslâm ilişkisini özümseyememişlerdir. Dolayısıyla da modernite İslâm ilişkisi modern kültür-Müslüman ilişkisi olarak ortaya çıkmıştır. Bu da fevkalade sorunlu olmuştur. İslâm dünyasının Batı birikimi karşısındaki yetersizliği (yaygın ifadesiyle geriliği) özellikle aydın kesimi çok etkilemiş, bir kültür şoku yaşanmıştır. Aydın, toplumuna yabancılaşmıştır. Öyle ki bu süreçte Abdullah Cevdet gibi dinimizin de milliyetimizin de bozuk olduğu ve mutlaka atmamız gerektiği kanaatini taşıyanlar bile çıkmıştır. Bu şok atlatıldığında da geriye ciddi tortular bırakacağında şüphe yoktu ve öyle de oldu. Yerli kültürüyle ve özellikle dini İslam ile barışık olmayan bir aydın kesim türemiştir.\nOsmanlı Devleti’nin son zamanlarından itibaren başlayan Türkiye'nin moderleşmesi sorununun şöyle bir yanı da var aslında. Bizim zaman zaman hatırladığımız, zaman zaman unuttuğumuz ama daima kafamızın bir köşesinde kalan şey bu modernleştirme dinamiğinin neyin üstüne oturacağıdır. Modernleşme dinamiğinin oturacağı zemin konusunda hem tez olarak hem de sentez önerisi olarak ortaya atılan yaklaşımlar nelerdir?\nModernleşme, yukarıda da belirtildiği üzere her ne kadar bir toplumun, gelişmiş Batı toplumlarının kazanımlarını edinmek anlamına geliyorsa da Türkiye’de modernleşme başından beri devlet adına yapılagelen bir iştir. Osmanlı döneminde modernite esas alınarak yapılan hemen bütün girişimler devleti ayakta tutma düşüncesine dayalıdır. Aslında bu anlayış Cumhuriyet döneminde de değişmemiştir. Açık söylemek gerekirse, yaygın ifadesiyle  toplumu çağdaşlaştırmak, laik cumhuriyet rejimine payanda olabilecek bir toplum üretmeyle ilgili bir iştir. Mevcut devlet din dışılık üzerine kurulduğu için de çağdaşlaşmanın en önemli sorunu toplumu sekülerize etmek olmuştur. Bu mantığın, modernitenin temel niteliklerinden olan “rasyonal verim” anlayışı gibi ilkeleriyle de bağdaşmadığını söyleyebiliriz. Aslında sağlıklı bir toplumsal gelişme P. A. Sorakin’in ifadesiyle maddi ve manevi kültür bileşkesinde işleyen tekamülcü bir gelişmedir.\nOsmanlı bakiyesi de olmakla birlikte esas olarak Türkiye Cumhuriyeti'nin kuruluşundan itibaren Doğu-Batı kavramları etrafında hep bir kimlik tartışması yaşandı. Bu anlamıyla bir Türkiye tahlili yapar mısınız? Bu çerçevede “dinin kontrol limitleri” nasıl bir işlev görüyor?\nOrtalama üç yüz yıllık modernleşme süreci içinde bir yığın çelişki yaşayageldik. Şüphesiz bunlardan birisi Doğu-Batı ikilemidir. Batı karşısındaki eziklik bizi farklı savunma argümanları arayışına götürdü. Kendimizi savunabilmek için kendimize bir Doğu kimliği türettik. İşin gerçeği genel olarak bir doğu vardır ve biz de doğuluyuz. Ne var ki özellikle modernite karşısında bir kültür bir zihniyet olarak yekpare bir doğu yoktur. Doğu olarak nitelendirilen kültürlerle benzerliklerimiz kadar farklılıklarımız vardır. Bu yargı moderniteyle ilişkilerimiz için de geçerlidir. Yani paylaşabileceğimiz noktalar ve farklılıklarımız vardır. Bu açıdan A. İzzetbegoviç’in gayet yerinde bir ifadesiyle Doğu ve Batı arasında bir yerde bulunuyoruz. Onun için din anlayışımız bile doğudan farklıdır. İslâm, materyalizm ile mistisizm anlamında bir din arasında bir yerde bulunmaktadır. Sonuç olarak Batı karşıtlığının yapacağı bir doğululuk sağlıklı olamaz. Tarihsel toplumsal işlevini yerine getirebilecek bir İslâm kendi bağlamında bir İslâm’dır.\nModernleşmenin günümüz küreselleşmeci yaklaşımları ile ilintisini kurabilir miyiz?\nKüreselleşmenin moderniteyle bir ilişkisi vardır. Ancak kanaatimce bu olgu arı duru bir moderniteden çok bir postmodern oluşumdur. Burada modernitenin pek çok verisi bir dönüşüm geçirmektedir. Mesela merkeziyetçi yapısalcı çizgi erozyona uğramaktadır. Bu gelişmelerin modernitenin öngörüleri içinde yer almadığını bile rahatlıkla söyleyebiliriz.\nModernitenin ayaklarından birini de ulus devlet oluşturuyor. Küreselleşme sürecinde ulus devlet çözülüyor mu? Bu çözülme daha küçük parçalara doğru mu yoksa daha büyük yapılara doğru bir çözülme mi?\nUlus devlet olgusu, yani merkezi bir hükümetçe oluşturulmuş yapay bir toplum ve tüm ona nispetine rağmen bu toplumdan yeterince soyutlanmış bir devlet anlayışı, modernitenin en önemli icatlarından birisidir. Şüphesiz topluluklar tüm sorunlarına rağmen ondan yararlar sağladılar. Ancak küreselleşme sürecinde modern ulus devlet yapıları bir çözülme yaşamaktadır. Bunun en önemli görüntülerinden birisi dayandığı ilkeler olan bağımsızlık, üniterlik ve egemenlik gibi ilkelerinin içlerinin boşalması, hızla anlamlarını yitirmeleridir. Ulus devletlerin çözülme süreci iki yönde işlemektedir: Bir taraftan aşağıda daha küçük etnisiteler sahneye çıkmakta, diğer taraftan AB gibi uluslarüstü bir global toplum üretme girişimleri sürmektedir. Bu iki uçta ilerlemenin sonucu ne olur bunu zaman gösterecektir.\nBatı’nın modernite karşısına diktiği gelenekten söz ediyorsunuz. Modernite/gelenek ilişkisini hem Batı dünyası bakımından hem de Müslüman dünya bakımından düşündüğümüzde nasıl bir manzara ile karşılaşırız?\nBiz geleneği tarih boyunca hep orada duran bir olgu olarak alıyoruz. Hâlbuki en azından bugünkü haliyle kullandığımız gelenek modernitenin kendini tanımlamak için ürettiği bir olgudur. Ciddi bir belirsizliğe sahiptir; bir kültür verisi midir, yoksa fiili bir süreç midir bu bile belli değildir. Ancak modernite için çekincesi olan bizim gibi toplumlar onun karşısında konumlandırılan geleneğe sahip çıkmaktadırlar. Öyle ki bu bağlamda gelenek ve muhafazakârlık (ki bu da moderniteye bağlı bir olgudur) İslâmi bir içerik taşıdığı kanaatiyle sahiplenilmektedir. Tabii ki bu tür yaklaşımlar ciddi sorunlar doğurmaktadır.\nBu çerçevede Seyyid Hüseyin Nasr’ın yaklaşımlarını İslam düşüncesi açısından değerlendirdiğimizde farklı okumalarla karşılaşmak mümkündür kuşkusuz. Nasr’ın teorisyenliğini yaptığı geleneksel İslam’ı içinde yaşadığımız dünya şartları içinde nasıl değerlendirirsiniz?\nSeyyid Hüseyin Nasr, geleneği ve geleneksel toplumu özel bir kavramsallaştırma ile kullanmakta, hatta dini ve tabi bu arada İslâm’ı bile bu tasarladığı kapsamlı geleneğin bir parçası olarak görmektedir. Tarih boyunca toplumlardan ve tebliğcilerden bağımsız olgu olarak bir gelenek şüphesiz tartışılabilecek bir şeydir. Bu Hegel’in tarih öznesini anımsatan bir yaklaşımdır. Bu açıdan geleneksel İslâm bile problemli bir ifadedir. Her şeyin doğrusu bu tarihsel süreç içinde yer alıyorsa değerlerin erozyona uğraması gibi sorunları açıklayamayız.\nPeki Müslüman kültürün kurucu niteliklerine dair parçalama düşüncesi çerçevesinde gündeme gelen Ilımlı İslam, Euro İslam gibi çalışmalarla Batı dünyası neyi hedefliyor?\nModern kültürün temsilcileri olan Avrupa ve ABD rakip bildikleri İslâm ile ilgili Ilımlı İslam ve benzeri adlarla ileri sürdükleri projelerle kendi tabiatında olmayan bir İslâm talebini dillendirmektedirler. İlahi dinlerin tarihsel misyonu, içkin güç merkezlerini çözmek, olumsuz tabakalaşmaları ortadan kaldırmak, toplumları ilahi/ahlaki bir potada dönüştürmektir. İslâm bunun yegane örneğidir. Nereden ve nasıl bakarsak bakalım İslâm fertlerin ve toplumların hayatına müdahale eder. Hâlbuki modern kültür ve sahipleri kendi konumlarını içkin güç oluşumlarına göre belirlerler. Sınai kapitalist düzenin olumsuzluklarına müdahale imkanına sahip yegane oluşum İslâm’dır. Şu anda bu misyonunu yerine getirememektedir ama bu potansiyele sahiptir. İslam’ı ılımlılaştırmak, onu doğasından uzaklaştırmak demektir ki Batı şimdi buna kafa aşındırmaktadır. Yok sayamayacağına göre yapmayı düşündüğü iş onu ehlileştirmektir.\n‘Batı dışı modernleşme’ denilen yaklaşımın kuramsal yanı oluşturulabilmiş midir?\nYukarıda da bahsedildiği üzere genel anlamda modernleşme ile sözünü ettiğiniz “Batı dışı modernleşme” arasında fark yoktur. Modernleşme zaten Batı dışı toplumlarla ilgili bir modernite projesidir. Bu ifadeyle Batı dışı bir gelişme kastediliyorsa şimdilik ondan bağımsız bir çağdaşlaşma yolu gözükmemektedir. E. Blacke, her ne kadar toplumların kendilerine özgü modernleşmeleri var, diyorsa da bunların hiçbirisi Batı kökenli modernleşme kuramları dışında değildir. Yani hiçbir toplum kendine özgü bir modernleşme kuramı üretebilmiş değildir.\nMüslüman toplumun dinamikleri nelerdir? Modern toplum ile karşılaştırıldığında temel farklılık nedir?\nİslâm açısından moderniteye yöneltilmiş ciddi eleştirilerimiz yok. Eleştiri kabaca bir şeye karşı çıkmak demek değildir. Aynı zamanda eleştirilenin yerine bir şey söylemek, bir önerisi olmaktır. Şüphesiz modernitenin dışında bir dünya vardır ve bu İslâm’dır. Ancak İslâm potansiyel bir imkandır, yoksa bir hazır çözümler listesi değildir. Modernite bir zihniyet olarak nasıl bir projeksiyon sistemi ise İslâm da bir projeksiyon sistemi olarak yerini almadığı sürece yalnızca modernite eleştirilerimiz fazlaca bir anlam taşımayacaktır.\nModerniteye eleştirel bakışların vaat ettiği başka bir dünya var mı?\nEvet, belirttiğimiz gibi modern veya değil; İslâm, tüm sistemlere cevap verebilecek yegâne sistemdir. Tevhid gibi ilkeleri yalnızca bir tanrı inancı değildir, bir projeksiyon ilkesidir.\nModern kültür ve İslamcılık konusunda pozitivizm de gündeme geliyor. Geçenlerde Rasim Özdenören’in M. Akif, Muhammed Abduh, Cemaleddin Afgani, Musa Carullah vb. isimleri pozitivist olarak niteleyen bir konuşmasını okudum. Geçen yüzyılın başlarından bu yana önemli etkiler uyandıran düşünürlerin pozitivist olarak değerlendirilmesi konusunda siz ne düşünüyorsunuz?\nPozitivizmin, bu söylediğiniz aydın kuşağı üzerinde etkili olduğunda şüphe yoktur. O dönemlerde modern kültür İslâm dünyasının üzerine amansız bir şekilde abanmıştı. Paradigmaları da henüz yeni idi ve test edilmemişti. Mesela “ilerleme” tartışmasız bir ilke idi. Onun için de bu dönemin aydınları ilerlemeyi tartışamadılar, onu bir veri olarak aldılar ve İslâm’ı savunurken de onu referans gösterdiler. Bir dönemler bir hayli meşhur olan “İslâm terakkiye (ilerlemeye) mani değildir!” sözü böylesi bir ortamın ürünüdür. Buna göre İslâm ilerlemeyi kabul ettiği için iyi bir dindir. Aynı durum pozitivizm ve diğerleri için söz konusudur. O dönem için bunlara karşı koyamamak makul bulunabilir. Ama bu paradigmalarla yüzleşemeyen bugünkü aydının bir mazereti olamaz.\nKitabınızda tekniğe dair değerlendirmeler de var. Bu tartışmalar yani ondan faydalanıp faydalanmama Mehmet Akif’in şiirlerine de yansıyor. Bugün İran’ın çabası da ortada. Bir zamanlar çok tartışılan İsmet Özel’in “Üç Mesele” kitabında ele aldığı konulardan biri de teknik. Hatta İsmail Kara bu kitabı bu konuya yaklaşımından dolayı İslamcılık düşüncesinde kırılma yaratan bir metin olarak anmıştı. Hem bu tartışmalar özelinde hem de genel olarak Müslümanların teknikle ilişkilerine nasıl yaklaşıyorsunuz?\nYukarıda da belirtildiği üzere maalesef, yalnız Batılılar tarafından değil diğer toplumlarca da teknik, moderniteyle özdeşleştirile gelmiştir. Onun için de hem tekniğin kullanılması hem de modernitenin eleştirilmesi etik dışı kabul edilmiştir. Hâlbuki teknik insanlığın ortak bir verisidir. Batı buna organizeli bir biçimi olan teknolojiyi eklemiştir. Şüphesiz bu önemli bir katkıdır. Bana göre teknikte aidiyet düşünülemez. Tersi geçerli olsaydı Çinlilerden izinsiz veya onlara bir diyet borcu ödemeden kimsenin pusulayı kullanmaması, vb. gerekirdi. Bu temel yargının yanında belirtmeliyiz ki teknik hiçbir şekilde karşıya alınamaz. Böyle bir şey rüzgara karşı tükürmek olur.\nModernizm, postmodernizm karşısında İslami düşünüş nasıl bir yol izliyor?\nMüslümanlar, modernite ile ilgili eleştirisine bakarak postmoderniteyi kendilerine daha yakın bulmaktadırlar. Ancak bu aldatıcı bir yakınlıktır ve postmodernite Müslümanların modernite kadar işlerine yaramamaktadır. Çünkü modernite her şeye rağmen merkezi genel geçer mantığa dayalı bir bilgiselliğin yolunu gösterir, üst anlatılara imkan tanır. Hâlbuki postmodernite yapılara ve üst anlatılara cephe almıştır. Karşı çıktığı bu üst anlatıların en önemlilerinden birisi şüphesiz dindir. Postmodernizm tabir caizse omurgasız bir yaklaşımdır. İslâm ise yeri ve ne dediği açık olan ve tevhid gibi üst anlatılara dayalı bir sistemdir.\nModern dünyanın yaşadığı kırılma ve dönüşüm, Müslümanları nasıl  bir yol ayrımına getiriyor?\nKanaatimce Müslümanlar modern dünyanın yaşadığı kırılmayı yeterince fark edebilmiş değildir. Konu günübirlik olaylar üzerinden değerlendirilmekte, mesela küresel ekonomik krizin ABD’yi nasıl etkileyeceğini konuşmaktadırlar. Hâlbuki sözünü ettiğimiz kültürel kriz somut bir iki sosyal politik vakıaya dayalı bir iş değildir. Bundan dolayı makro bir çerçeve çizememekteyiz. Bu konudaki en önemli çeldirici herhalde Müslümanların kendilerini teknolojik gelişmelere endekslemiş olmalarıdır. İslâm dünyasında en iddialı dini cemaatler teknik buluşlar, fizik, kimya gibi fen bilimlerinde icatlarla kendilerini gösterme çabasındadırlar. Üzerinde durduğumuz alan bakımından sosyal bilimlerde ciddi bir açıklık bulunmaktadır. Yani İslam duyarlı bir sosyal bilim gelişmesi yok. Sonradan tanıştığımız fen ve teknoloji konusunda Batılı ülkelere teknoloji ve ürün pazarlayabilir hale gelmemize rağmen bu konudaki açlığımız bir türlü bitmemekte, bizi sürükleyip götürmektedir. Sonuç olarak gelecek için umutluyuz ama ciddi sorunlarımız yok değil.\nSöyleşi için teşekkür ederiz...\nKanaatlerimi belirtme fırsatı verdiğiniz için ben de size teşekkür ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}