{
  "id": "dd5e9d0c-42c4-4c6d-941b-13e28d2371a7",
  "title": "Âlim Kul ve Musa’nın Kıssası",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/alim-kul-ve-musanin-kissasi-5864yy.htm",
  "content": "Âlim Kul İle Karşılaşan Musa Hangi Musa’dır?\nÂlim Kul ve  Musa kıssası, Kur’an-ı Kerim’in Kehf Suresi’nde anlatılmaktadır. Kehf Suresi’nde anlatılan dört ayrı kıssa içerisinde, Âlim Kul ve Musa kıssası üçüncü sırada yer alır. Âlim Kul ve Musa kıssasının anlatımına Musa’nın hizmetkârına yolculuk kararını açıklaması ile başlanır.\n“Musa,\nhizmetkârına: ‘Ben iki denizin birleştiği yere ulaşıncaya kadar ya da uzun bir süre yürüyeceğim.’ demişti.”\n(Kehf, 18/60-61)\nKıssada, Âlim Kul ile diyalogdaki kişinin ismi, “Musa” olarak geçmektedir. Ancak bahsedilen kişinin Kur’an-ı Kerim’de kıssası detaylı olarak anlatılan İsrailoğulları peygamberi Hz. Musa olup olmadığına dair ne bu kıssada ve ne de Kur’an’ın başka bir yerinde yeterli açıklıkta bir bilgi mevcut değildir.\nDolayısıyla Âlim Kul ile beraber olan Musa’nın, herhangi bir Musa veya kendisine kitap indirilen peygamber Musa olmasının bir önemi olup olmadığı sorusu önem kazanmaktadır.\nKanaatimizce, Âlim Kul’un gerçekleştirdiği olaylara sabretmesini istediği kişinin bir peygamber veya herhangi bir kişi olması arasında fark vardır. Âlim Kul ile buluşmaya, hizmetkârı ile gelen Musa’nın; Âlim Kul ile çıktığı yolculuk esnasında, hizmetkârının yanında bulunmadığı göz önüne alınmalıdır. Bu durum önemli bir ayrıntıdır.\nBu hususta Kur’an’da anlatılan, Hz. Musa’nın, Medyen dönüşü Mısır yolunda iken vahye muhatap oluşu esnasında; ailesinden ayrılarak, Allah ile yalnız muhavere sahnesi, bize Âlim Kul ile Musa’nın gezisi esnasında cereyan eden olaylar ve yorumlarının diğer insanlardan -özellikle hizmetkârından- mahfuz tutulduğunu göstermektedir.\nDolayısıyla Âlim Kul vesilesi ile Kitab’ın ilmini öğrenmeye muhatap kişi olarak; insanlara örneklik yapan resullerden birinin seçilmesi hem Allah’ın öğretmiş olduğu ilmi hem de ilim öğrettiği o resulün, Allah katındaki değerini ifade ettiği kanaatindeyiz. Nitekim Hz. Musa’nın, Kur’an’da, kıssası en çok anlatılan resul olduğu gerçeği de hatırlanmalıdır.\nKur’an-ı Kerim’in anlatım tarzına dikkat edildiğinde onun en ince ayrıntılara bile muhatapların dikkatini yönlendirdiğini ve bu noktalar üzerinde hassas bir şekilde durmaya teşvik ettiği görülecektir. Kehf Suresi’nde anlatılan Musa ile Tevrat sahibi Musa’yı değil de; “…şayet bu isimle, ondan başkasını murat etmiş olsaydı, o zaman bu ismi, onları birbirinden ayırt edecek ve şüpheyi ortadan kaldıracak bir sıfatla zikredip anlatması gerekirdi.”\n1\nKıssada ismi geçen Musa’nın, İsrailoğulları peygamberi Musa olduğuna dair tefsirlerde yer alan yorumları nakledelim: “Ayette bahsedilen Musa, kendisine Tevrat verilen Musa'dır. Çünkü Allah Teâlâ Kur'an-ı Kerim'de bu ismi zikrettiği her yerde, Tevrat'ın sahibi olan Musa'yı kastetmiştir. Binaenaleyh, bu ismin mutlak olarak zikredilmesi halinde, ona, yani Tevrat sahibi Musa'ya hamledilmesi gerekir.\n‘\nHani Musa genç delikanlısına şöyle demişti’\nbuyruğunda geçen\nMusa,\nilim adamlarının ve tarih bilginlerinin büyük çoğunluğunun görüşüne göre; Kur'ân-ı Kerim'de sözü edilen Musa b. İmran'dır. Kur'ân-ı Kerim'de başka bir Musa'dan söz edilmemektedir.”\n2\nTefsirlerde Âlim Kul ile karşılaşan Musa’nın başka bir Musa olduğuna dair bazı nakiller\n3\nolsa da “Bu nakillerden herhangi bir ihtilaf olmaksızın anlaşıldığına göre Musa (a) İsrailoğullarının meşhur peygamberi”dir.\n4\nÂlim Kul - Musa kıssası ile Hz. Musa kıssasında geçen her iki Musa’nın aynı kişiler olduğunu ihsas eden birçok ipucu bulabiliriz. Bunlardan birkaçını sıralayalım:\n1) Âlim Kul’la buluşan Musa ile Kur’an’da kendisinden en çok söz edilen peygamber Musa’nın isimlerinin aynı olması.\n2) Kur’an’da yer alan Âlim Kul ve Musa kıssası ile Tevrat’ta anlatılan Peygamber Musa kıssalarındaki “Musa”ların her birinin hizmetkârlarının bulunması.\n3) Peygamber Musa ile Âlim Kul’un yoldaşı Musa’nın mizaçlarının aynı olması; yani, ilme talepkâr, aceleci ve olaylara karşı tepkisel olmaları.\n4) Hz. Musa’nın diğer resullerden farklı olarak, Hz. Harun’un da kendisine yardımcı olması sayesinde toplumundan ayrılması sağlanarak gerek Allah ve gerekse de O’nun kulları tarafından -Hz. Şuayb- eğitilmesi dolayısı ile onun ilme yatkın olması.\nHz. Musa’nın Kavminden Ayrılışları\nHal böyle olunca yani, Âlim Kul ile karşılaşan Musa’nın, İsrailoğulları peygamberi olduğu kabul edildiğinde; Hz. Musa’nın, Tevrat’ı tebliğle görevli olduğu İsrailoğullarını, peygamberliğinin hangi evresinde bırakarak Âlim Kul ile buluşmaya gittiği sorusu akla gelmektedir.\nBu soruya verilecek cevap peygamber Musa kıssası ile Âlim Kul ve Musa kıssasında ilk bakışta ayrı şahsiyetler gibi gözüken kişilerin -peygamber Musa ve Âlim Kul’la buluşan Musa- ilintilenmesi ve aslında her ikisinin de resul olan Hz. Musa olduğunun kuvvetli delilini işaret etmesi bakımından önemlidir.\nKur’an-ı Kerim’de anlatıldığı üzere, Hz. Musa kavminden iki kere ayrılmıştır. Bunlardan birincisinde; istemeyerek bir adam öldürdüğü zaman Mısır’dan kaçarak Medyen’e, Şuayb Peygamber’in (a) yanına ulaşmıştır.\n“\nMusa korka korka, (etrafı) gözetleyerek oradan çıktı. ‘Rabbim! Beni zalimler güruhundan kurtar!’\ndedi.\nMedyen'e doğru yöneldiğinde: Umarım, Rabbim beni doğru yola iletir, dedi.”\n(Kasas, 28/21–22)\nİkincisinde ise kendisi de bir peygamber olan kardeşi Harun’u (a) kavminin başında bırakarak, kırk gün süreyle Allah ile buluşma için Tur’a çıkmak amacıyla kavmini terk etmiştir.\n“Musa'ya otuz gece vade verdik ve ona on gece daha ilâve ettik; böylece Rabbinin tayin ettiği vakit kırk geceyi buldu.”\n(\nAraf, 7/142)\nMusa (a) kavminden ikinci ayrılışında, Tur dağında kırk gün süreyle, bizatihi Allah tarafından niteliğini bilemediğimiz Rabbani bir eğitimden geçirilmiş, kendisine yazılı vahiy olarak “on emir” verilmişti.\nKavminden üçüncü ayrılışı olan Âlim Kul ile buluşmasında da yine aynı nedenle, yani ilim öğrenme/öğretilme amaçlı olduğu görülmektedir.\n“Musa ona: ‘Sana öğretilenden bana öğretmen için seninle gelebiliriyim’ dedi.”\n(\nKehf, 18/66)\nBu ayrılışlarının birincisinde henüz peygamberlik görevine nail olmamış; ikinci ayrılışında ise kavminin resulü iken kendisine Cenab-ı Hakk tarafından yardımcı tayin edilen kardeşi Harun’un onların başında kalması kaydıyla toplumundan ayrılmıştı. Kur’an’da anlatılan bu ayrılışların dışında üçüncü ayrılışı ise Âlim Kul ile buluşmak içindir.\nKehf Suresi’nde kıssası anlatılan Hz. Musa’nın, Âlim Kul ile görüşmek üzere toplumundan ayrılmasının zamanı hakkında çeşitli yorumlar yapılmıştır. Hz. Musa’nın Âlim Kul ile buluşmak üzere ayrılış zamanının, peygamberliğinin ilk yıllarında veya Firavun’un İsrailoğullarına yaptığı işkencelerin had safhaya ulaştığı esnada olabileceği belirtilmiştir. Bu konuda Avfi'nin rivayet ettiği İbn Abbas'dan nakledilen bir söz vardır: “Bu olay, Firavun'un helâk edilişinden ve Musa (a) kavmini Mısır'a yerleştirdikten sonra meydana gelmiştir.” Fakat bu, İbn Abbas'dan rivayet edilen ve Buhari gibi diğer güvenilir hadis kitaplarında zikredilen başka hadislerle desteklenmemiştir. Hz. Musa'nın kavmini Firavun'un helâkinden sonra Mısır'a yerleştirdiğini ispatlayan başka bir kaynak da yoktur. Bunun tam aksine Kur'an Musa'nın Mısır'dan çıkışından sonra tüm zamanını çölde (Sina ve Tih) geçirdiğini söyler. Bu nedenle Avfi'nin hadisi kabul edilemez. Fakat eğer olayın ayrıntılarını göz önünde bulundurursak iki şey açığa çıkmaktadır:\n1) Bunlar, Hz. Musa'ya peygamberliğin ilk yıllarında gösterilmiş olmalıdır. Çünkü bu tür şeyler, peygamberliğin ilk döneminde eğitim ve öğretim için gereklidir.\n2) Bu hikâye Mekkeli müminleri rahatlatmak ve teskin etmek için anlatıldığından dolayı, bu mucizelerin Musa'ya İsrailoğullarının, bu surenin indirildiği dönemde Mekkeli müşriklerin müminlere yaptığı işkencelerin aynısı ile karşılaştığı bir dönemde gösterildiği sonucuna da varılabilir. Bu iki noktaya dayanarak (Gerçeği yalnız Allah bilir!) bu olayın Firavun'un İsrailoğullarına yaptırdığı işkencenin en şiddetli olduğu dönemde meydana geldiğini söyleyebiliriz. Aynen Kureyş liderleri gibi Firavun ve çevresindekiler de azabın gecikmesini, kendi üzerlerinde kendilerini hesaba verecek hiçbir güç olmadığının ispatı sanarak aldanmışlardı. Ve işkence çeken Mekkeli Müslümanlar gibi Mısırlı Müslümanlar da şöyle feryat ediyorlardı:\n“Rabbimiz! Bu zalimlerin hâkimiyeti ve bizim zavallılığımız daha ne kadar sürecek?”\nO denli ki Hz. Musa şöyle dua etti:\n“Rabbimiz! Şüphesiz sen Firavun'a ve önde gelen çevresine dünya hayatında bir ihtişam ve mallar verdin. Rabbimiz, senin yolundan saptırmaları için mi?”\n(Yunus, 10/88)\n5\nDikkat edildiğinde, birden bire yolculuğa çıkma ka­rarı ve Âlim Kul ile karşılaşmasındaki diyaloglar Hz. Musa’nın yolculuğa, Allah’ın emri veya tasvibi ile çıktığı izlenimini uyandırmaktadır. Çünkü bu hususta; Yunus Peygamber’in kavmini Allah’tan bir emir olmadan terk etmesinin, Allah tarafından kınanması ve Yunus Peygamber’in bu olaydan sonra başına gelen olumsuz hadiseler bize, peygamberlerin kavimlerini Allah’tan bir emir olmaksızın terk edemeyeceklerine dair örneklik teşkil etmektedir. Kaldı ki Hz. Musa’nın yanına, Hz. Harun’un da yardımcı resul olarak verilmesi, onun kavminden ayrılışlarında kolaylık sağlamış ve böylece tebliğde kesinti meydana gelmemişti. “\nHarun’a: ‘Kavmimin başına geç; onları ıslah et, müfsitlerin yoluna uyma!’ dedi.\n”\n(Araf, 7/142)\nAncak burada üzerinde durmak istediğimiz bir husus gündeme gelmektedir. Hz. Musa’nın, kavmine tebliğinin en sert ve işkencenin en yoğun olduğu bir dönemde bu yolculuğa çıktığını kabul etmenin zorlama bir yorum olduğu düşüncesindeyiz. Eğer Musa (a) kavmini böyle önemli zamanlarda terk etmiş olsaydı; bu terk edişten dolayı kavminin yeise düşmesi, Firavun ve mele’sinin alay ve ithamlarına muhatap olması gerekirdi. Dolayısıyla Firavun’un, Musa hakkında aleyhte kullanacağı en büyük koz, böyle bir terk ediş olurdu.\nHz. Musa’nın Âlim Kul ile buluşma için kavminden ayrılış zamanı; İsrailoğullarının, Mısır’daki, Firavun zulmünden kurtulup felaha ulaştıkları, Sina çöllerindeki sürgün hayatlarına ait dönemde gerçekleşmiş olması en kuvvetli ve mantıklı ihtimaldir.\nFiravun’la sürdürdüğü tevhid mücadelesinden sonra kavmi İsrailoğullarının, Mısır “Çıkış”ından sonra Allah’a ikinci defa isyanları sonrası -ilk olarak Samiri’nin buzağısına tapınma ve ikincisinde Arz-ı Mev’ud için Kenanlılarla savaşmayı reddetme- Cenab-ı Hakk tarafından verilen sürgün cezasında; Hz. Musa onları ıslah etme çabası başlatmıştı.\nİşte bu yeni evrede Hz. Musa’nın, Âlim Kul ile diyalogunda gerçekleşen olayların katkısıyla daha da olgunlaşması, böylece resulü olduğu İsrailoğullarının başına geri dönerek, yerine vekil olarak bıraktığı Harun peygamberle beraber İsrailoğullarına yeni bir tebliğ/ıslah dönemi başlattığının kabulü bizce en makul görüştür.\nBöylece daha önce kavmini Harun (a) ile bırakarak ayrılan Musa’dan (a) sonra onun olmamasından kaynaklanan boşlukta şirke sapan İsrailoğulları, Hz. Musa’nın, İsrailoğullarından tekrar ayrılması ile yeniden bir sınanmaya da tabi olmaktaydı.\nBu ayrılış aynı zamanda Hz. Musa için farklı bir eğitimin aşaması olmaktadır. Bilindiği gibi Hz. Musa, Allah tarafından risaletle görevlendirilmeden önce Mısır’dan ayrılması sağlanarak; yine kendisi de resul olan Şuayb’ın yanında yıllarca “nebevî” terbiye ve eğitim alarak olgunlaşması ve nebevî ilim alması Allah tarafından temin edilmiş; böylece Firavun ve İsrailoğullarına resullük dönemine hazırlanmıştı.\nİki Denizin Birleştiği Yere Yolculuk\nHz. Musa’nın “\nDedi ki;\niki denizin birleştiği yere ulaşıncaya kadar ya da uzun bir sure yürüyeceğim.\n”\n(Kehf, 18/60)\nKararında belirttiği “\nmecmea’l bahreyn\n/\niki denizin birleştiği\n” yer ifadesi, coğrafi bir anlatımı içermektedir.\nSözlüklerde; “\nbahr\n”ın, ister tatlı ister tuzlu olsun\nbol su\nanlamını içerdiği belirtilmektedir. Cahiliyye Araplarının, ister deniz ister akarsu olsun her türlü büyük su kütlesini “bahr” olarak ifade ettikleri beyan edilmektedir. Ayrıca “bahr”ın kesintiye uğramadan, toprağı yararak akan büyük tatlı suları da kapsadığını; bu yüzden geniş adımlı, rüzgârı yararak giden atlara da “bahr” dendiği belirtilir.\n6\n“İki deniz” deyiminin Kehf Suresi’ndeki Âlim Kul ve Musa kıssası haricinde, Kur’an-ı Kerim’in çeşitli ayetlerinde kullanıldığını görmekteyiz. “\nİki denizi birbirine kavuşmak üzere salıvermiştir\n.\nAralarında bir engel vardır, birbirine geçip karışmazlar\n.”\n(Rahman, 55/19–20)\n“…\nİki deniz arasına engel koyan mı?\n”\n(Neml, 27/61)\nBu iki denizden birinin tatlı diğerinin tuzlu su niteliğinin olduğunu ve bu iki ayrı nitelikli suyun birbirlerine karışmadığını beyan eden Kur’an’ın, bahsettiği iki denizin Kehf Suresi’nde beyan edilen iki denizle aynı niteliği taşıdığı kanaatindeyiz. “Katade der ki: Bu, Bizans ve İran denizidir. Mücahid de böyle demiştir. İbni Atiyye der ki: Bu, Azerbaycan'ın arka taraflarından Fars topraklarındaki büyük denizden ayrılan kuzeyden güneye doğru akan bir koldur. Bu görüşe göre; Şam bölgesinin karasına yakın olan yerdeki iki denizin bir araya geldiği yer iki denizin kavuştuğu yer olmalıdır. Bu iki denizin Ürdün denizi ile Kulzul (Kızıl) denizi olduğu söylendiği gibi, Tanca yakınlarındaki iki denizin birleştiği yer olduğu da söylenmiştir. Bu açıklamayı da Muhammed b. Ka'b yapmıştır. Ubey b. Ka'b'dan bunun Afrika'da olduğunu söylediği rivayet edilmiştir. Es-Süddî der ki: el-Kurr ve er-Ress denilen nehirler olup bunlar Ermenistan'dadır. Kimi ilim adamı da şöyle demiştir: Bu, Endülüs'ün kıyılarının bulunduğu okyanustur. Bunu da en-Nekkaş nakletmiştir, bu da çokça zikredilendir. Bir başka kesim de şöyle demektedir: İki denizden kasıt Musa ile Hızır’dır (ikisine de selam olsun). Ancak bu zayıf bir görüştür. İbn Abbas'tan da nakledilmiş olmakla birlikte bu sahih değildir. Çünkü hadislerden anlaşıldığına göre buradaki deniz suların bulunduğu bir denizdir.”\n7\n“İki deniz”in muhtemel yeri hususundaki bu ihtilaftan anlaşılacağı gibi coğrafya, topografya, hidroloji, jeoloji gibi günümüz ilim ve disiplinlerine sahip olmayan ya da çok cüz’i bilgileri olan müfessirlerin boşlukları doldurmak amaçlı olduğu kanaatinde olduğumuz faydasız beyanları ile karşı karşıyayız. Günümüz ilim ve disiplinleri ışığında “\nmecmea’l bahreyn\n”in ilmî, mantıkî tespitlerinin yapılması için öncelikle Kur’an kıssalarının bağımsız bir ilim veya disiplin olarak ele alınması ve bu ilim dalı ile uğraşacakların günümüz tarih, coğrafya, astronomi, hidroloji, jeoloji vb. fennî ilimlerinden yararlanarak yeniden yorum ve tespitlere gitmesi gerekmektedir.\nHz. Musa ve İsrailoğullarının Mısır’dan “Çıkış”ından sonra, İsrailoğullarının Mısır ve Filistin arasındaki Sina çöllerinde kırk yıl süren yaşamı göz önüne alındığında; Âlim Kul ile Musa'nın buluşma noktası olan “iki deniz’in birleştiği yer / mecmea’l bahreyn”in bugünkü coğrafi veya siyasi niteleme ile “Ortadoğu” sınırları içerisinde ya da yakınındaki coğrafyalarda yer alması akla yatkın bir kabuldür.\nKanaatimize göre; “bahr” sözcüğünün Arap lisanındaki kullanımı nazar-ı dikkate alındığında kuvvetli ihtimaller olarak belirtebileceğimiz üç yer bulunmaktadır. Bunlardan birincisi, Fırat ve Dicle gibi iki büyük nehrin Fars/Pers denizine döküldüğü ve dökülen tatlı suların, tuzlu deniz suyu ile uzun süre karışmadığı belirtilen Basra körfezinin Şattu’l-Arab mevkiidir. İkinci mevki ise; Orta Afrika’da, beyaz ve mavi Nil nehirlerinin birleştiği Hartum şehrinin olduğu bölgedir. Üçüncü önemli mevki; Kızıldeniz’in Akabe körfezi kolu ile Süveyş kanal kolunun buluştuğu Sina çölü ve Medyen’in kesiştikleri coğrafyadır.\nKur'an hitap ettiği Arap toplumuna, onların bildiği, anlayabilecekleri yakın coğrafya ya da bilinen örnekler sunmaktadır. “Bu anlamda dikkat edilirse Kur’an-ı Kerim’in kıssaları hep Hicaz yarımadası ve çevresinin bildiği kıssalardır. Kur’an-ı Kerim bunları hep bilinen coğrafyalardan ve bilinen kıssalardan seçmiştir.”\n8\nDolayısıyla Kur’an-ı Kerim’in bu ilkesi mucibince, Kur’an’da çeşitli ayetlerde de belirtilen “iki deniz” ya da Âlim Kul ve Musa kıssasında bahsedilen “iki denizin birleştiği” “mecmea’l bahreyn”in, Kur’an’ın ilk muhatabı olan Arap cahiliye toplumunun bildiği/bilebileceği yukarıda sıraladığımız yerler olduğu kanaatini vermektedir.\nBunun yanı sıra, serdettiğimiz bu üç bölgenin de Hz. Musa’nın gerek uzun müddet yaşadığı Mısır’a, gerek hicret ettiği ve on yıla yakın süre ikamet ettiği Medyen’e ve gerekse de kırk yıl yaşam sürdüğü Sina çöllerinin bulunduğu Sina Yarımadası’na yakın yerlerdir. Bahsi geçen coğrafyalar aynı zamanda ticaret yolları üzerindeki mevkilerdir. Bu husus göz önüne alındığında, Hz. Musa’nın, coğrafi yakınlıkta olan bu yerleri bizatihi müşahede etmemiş olsa bile rivayeten bilgi sahibi olması mümkündür. Bundan dolayı Cenab-ı Hakk’ın, Âlim Kul ile buluşma bölgesinin yönü olarak, iki denizin birleştiği mevkii istikamet olarak verdiği kanaatindeyiz.\nBurada kanaatimiz şudur: Eğer coğrafi bölge adı gerekmemiş olsaydı Allah, “mecmea’l bahreyn” ifadesi ile bir bölgeyi muhataplara bildirmez, olayı somutlaştırmazdı. Musa’nın (a) bulunduğu mevki bellidir ki Âlim Kul’la buluşma yeri olan diğer mevki, somut bir biçimde coğrafi bir tanımlama ile muhataplara bildirilmektedir. Eğer Âlim Kul’la karşılaşan Musa, Tevrat sahibi Musa olmamış olsaydı, bulunduğu mevkii bilinmeyen, bilinmesi de önemli olmayacak olan birinin, gittiği diğer mevkiin de tarif edilmesine gerek kalmazdı. Bu durum aynı zamanda Âlim Kul ve Musa kıssasının vakii bir kıssa olduğunu göstermesi açısından öneme haizdir.\nHz. Musa, Allah’ın kendisine müsaadesi, bildirmesi ile iki denizin birleştiği yer olarak beyan edilen\n“mecmea’I bahreyn”\nadı verilen coğrafi bölgeye doğru yola çıktı.\n“Mecmea’l bahreyn”\nifadesinin devamında belirtilen\n“hukub”\nifadesi; Hz. Musa’nın Âlim Kul’la karşılaştığı yerin kendisine tam olarak belirtilmediğini bize düşündürtmektedir. Daha geniş bir açıdan baktığımızda; Mısır'dan ayrılan Musa’nın (a) bu eylemini kendi isteği ile değil, Allah’ın emri ile gerçekleştirdiğini ve Âlim Kul ile buluşma mevkiinin yönünün ise Allah tarafından kendisine belirtilmiş olacağı kanaati hâsıl olmaktadır.\nİki denizin birleştiği yer\n“mecmea’I bahreyn”\nMusa ve uşağı tarafından bilinmektedir ki o yöne hareket edilmektedir. Ancak Âlim Kul ile tam buluşma yeri, “lokal” olarak balığın kaybolma noktasıdır ki, burayı geçen Musa (a) ve uşağının, yollarına devam etmeden hemen geri döndüklerini görmekteyiz:\n“Hemen geldikleri yoldan geri döndüler.”\n(Kehf, 18/64)\nÂlim Kul da burada belirince buluşmanın tarafları bir araya gelmiş olmaktadır. Tıpkı Davud’un (a) davacılarının aniden belirmesi gibi..\n“\nSana davacıların haberi ulaştı mı? Mâbedin duvarına tırmanmışlardı.” “Davud'un yanına girmişlerdi de Dâvud onlardan korkmuştu.”\n(Sad, 38/21-22)\nEğer buluşma yeri, Musa (a) ve hizmetkârı tarafından kesin bilinmiş olsa idi; balık kayboluncaya kadar yola devam etmezlerdi.\nBurada şu tespiti yapmamız mümkündür: Hz. Musa’nın hedefi\n“mecmea’l bahreyn”\ndeğildir; çünkü arkasından\n“hukub”\nkelimesi gelmektedir. Hukub kelimesi hakkında onun çeşitli sürelere tekabül ettiğine dair rakamlar\n9\nverilmiş olsa da “Dil bilginlerinin bildiklerine göre hukub ve hıkbe sınırları belirli olmayan, belirsiz bir zaman demektir.\n‘Raht’\nve\n‘kavim’\nkelimeleri de müphem ve sınırları belli olmayan (insan topluluğu) demektir. Bunun çoğulu da\n‘ehkaab’\ndiye gelir.”\n10\nDolayısıyla kıssada geçen\n“hukub”\nkelimesinin uzun bir zamanı ifade eder manada kullanıldığının kabul edilmesinin daha uygun bir kabul olacağı kanaatindeyiz. Yani Hz. Musa iki denizin birleştiği yöne doğru ve uzun bir zaman “hukub”/yürüme azmindedir. Bu yolculuğun tam yeri ve süresi Âlim Kul’u buluncaya kadardır.\nDikkat edildiğinde Âlim Kul ve Âlim Kul ile karşılaşılan mevki, belli bir şahıs ve meskûn bir mahal olarak tarif edilmemektedir. Bu durumun hem Âlim Kul’u hem buluşulan mevkinin daha sonra insanlarca bir şekilde kutsanmasını engelleme amaçlı olduğu kanaatindeyiz. Kıssada serdedilen “iki denizin birleştiği yer” ve karşılaşılan kişiden bahsedilme gayesi, kişi ve coğrafyaları öne çıkarmak ve kutsamak değil, bunlar vasıtası ile verilmek istenen mesajdır ve bu mesaj kıyamete kadar bakidir. Buna rağmen süreç içerisinde Kur’an’a aykırı bir tutumla; Âlim Kul’un, kutsanarak hurafe bir varlık (Hızır) haline getirildiği de bir realitedir.\nHz. Musa’nın hedefi, Âlim Kul’un bulunduğu yer, yani balığın kaybolma mevkiidir. Bu hususta\n“Musa: ‘İstediğimiz zaten buydu!’ dedi.”\n(Kehf, 18/65)\nayeti bizim için delildir. Balığın kaybolmasının bir alamet olmasını hizmetkârın şu ifadesinden de anlamaktayız:\n“\nKâle eraeyte iz eveynâ ilas sahrati fe innî nesîtul hût, ve mâ ensânîhu illeş şeytânu en ezkureh”\n“Eyvah! Kayalıkta konakladığımızda balığı unutmuşum!\nBana onu unutturan, ancak Şeytandır\n!”\n(Kehf, 18/63)\nMusa’nın hizmetkârının “\nBana onu unutturan ancak şeytandır.\n” ifadesinin benzer kullanımı Yusuf kıssasında da geçmektedir:\n“Yusuf kurtulacağını umduğu kişiye: ‘Efendine benden bahset.’ dedi. Fakat Şeytan ona, efendisine Yusuf’tan bahsetmeyi unutturdu. Yusuf birkaç sene daha hapiste kaldı.”\n(Yusuf, 12/42)\nHer iki kıssadaki şeytanın müdahaleleri ile ilgili benzer ifadelerden anlaşılıyor ki, Şeytan, insanlar için önemli olan hadiselerde işin içine dâhil olarak aleyhte bir sonuç doğurmaya gayret etmektedir. Bundan dolayı Yusuf ve Âlim Kul ile Musa kıssalarında, Şeytan’ın önemli olaylara girerek olayı kendi istediği yöne çekme çabası olan unutturma vakıasına dikkat çekilmiş oluyordu. Âlim Kul ve Musa’nın buluşmasında, Şeytan olaya müdahale etmeye çalışmış ve taşıdıkları balığı Musa’nın hizmetkârına unutturmuştur.\nBu aşamada şunları kaydetmekte yarar görmekteyiz: Hz. Musa’nın hizmetkârı, balığı unutma fiilinin müsebbibi olarak Allah’ı sebep göstermemektedir. Eğer öyle olsaydı, “Bunu bana Allah unutturdu.” demesi gerekirdi. Hizmetkâr unutma fiilinin müsebbibi olarak Şeytan’ı belirtmektedir. Çünkü hizmetkâr, Âlim Kul ile buluşmalarının kendileri için hayırlı bir netice doğuracağını, balığı unutma fiilinin ise olumsuz bir neticeye varacağını tahmin etmekte ve dolayısıyla olumsuzluk içeren unutma fiilini Şeytan’a nispet etmektedir. Çünkü efendisi resul Musa ile Âlim Kul’un buluşmasını Allah’ın yönlendirdiğinin bilincindedir.\nBenzeri bir atıf Eyyub kıssasında bulunmaktadır.\n“Kulumuz Eyyub'u da an. O, Rabbine: Doğrusu Şeytan bana bir yorgunluk ve eziyet verdi, diye seslenmişti.”\n(Sad, 38/41)\nDolayısıyla Musa’nın (a) hizmetkârının Şeytan’a yaptığı bu atıftan onun İslam akidesi üzerinde olduğunu da anlamak mümkündür. Neticede Şeytan’ın tüm entrikalarına rağmen Allah’ın takdirinin her halükârda gerçekleştiği de hem Âlim Kul hem de Yusuf ve Eyyub kıssaları içerisinde beyan edilmektedir.\nKıssanın tefsirlerinde balığın kaybolmasının, Âlim Kul ile Musa’nın buluşma yerinin tam orası olduğuna dair bir ikaz, alamet olduğu ve üzerinde durduğumuz diğer mesajların işlenmesi gerekirken; yersiz ve gereksiz olarak, gaybi bir olay olan balığın niteliği ve kaybolmasının mucizevî muhtevası üzerinde “İsrailiyat” olarak kavramlaştırılan türlü rivayet ve çeşitli hurafeler üzerinden yorumlar yapıldığını görmekteyiz. Dolayısıyla bu durum, kıssadaki anlatımın ana temasında verilen mesajın kaydırılmasına ve kıssanın anlaşılması önüne hurafelerin yığılmasına sebep olmaktadır.\nHz. Musa’nın Uşağı Kimdir?\nBalığın kaybolma hadisesine Musa’nın hizmetkârının şahit olmasına rağmen bu vakıayı unuttuğunu beyan etmesinin arkasından gelen ifade çok önemlidir:\n“Hizmetkârı: ‘Eyvah! Kayalıkta konakladığımızda balığı unutmuşum! Bana onu unutturan ancak Şeytan’dır. O da tuhaf bir şekilde denize kaçmış olmalı.’ dedi.”\n(Kehf, 18/63)\nMusa’ya kayıtsız şartsız itaat eden hizmetkârın bu ifadesinden, daha önce üzerinde durduğumuz gibi onun Hz. Musa’ya tâbi olan ve davetine uyan, yani Müslüman bir şahsiyet olduğunu anlamaktayız.\nMüfessirler Hz. Musa’nın hizmetkârının, Yuşa bin Nun isimli zat olduğu kanaatindedirler.\n11\nİslam kaynaklarında, Yuşa bin Nun’un; Hz. Musa’nın kız kardeşinin oğlu yani Hz. Musa’nın yeğeni olduğuna dair rivayetler bulunmaktadır.\n12\nKur’an-ı Kerim’de anlatılan Hz. Musa’nın yardımcısı/hizmetkârı/uşağı (\nfeta\n), Tevrat metinlerinde geçen Hz. Musa kıssasındaki Nun oğlu Yeşu ile aynı statüde örnekliklerdir. Tevrat’ta müstakil bir kitaba adı verilen Yeşu’nun asıl ismi Hoşea’dır. Hz. Musa, hizmetkârının bu ismini değiştirerek “Yeşu” adını koymuştur. “Musa, Nun oğlu Hoşea'ya\nYeşu\nadını verdi\n.\n”\n13\nİslam kaynaklarında ise Yeşu’nun adı “Yuşa” olarak geçmektedir.\nTevrat’a göre Yeşu, İsrailoğulları arasında bulunan ve Hz. Musa sonrası dönemde onlara peygamber olan bir kişidir: “Rab, kulu Musa'nın ölümünden sonra onun yardımcısı Nun oğlu\nYeşu\n'ya şöyle seslendi: (...)”\n14\nKur’an’da peygamberliği zikredilmeyen Yeşu’dan, Tevrat;  Hz. Musa’ya hizmet eden ve her an onun yanında olan -Musa, Tur dağında Allah ile buluşmaya çıkarken bile Yeşu yanında gelmiştir- Allah’a itaatkâr biri olarak bahsetmektedir: “Ve Musa ile hizmetkârı Yeşu kalktılar ve Musa, Allah’ın dağına (Tur) çıktı.”\n15\nHz. Musa’nın hizmetkârı, Musa’nın emriyle savaşlar öncesi ileri gözetleyicilikten ordu kumandanlığına kadar çeşitli görevleri yerine getirmiştir: “Ülkeyi araştıranlardan Nun oğlu\nYeşu\nile Yefunne oğlu Kalev giysilerini yırttılar.”\n16\n“Musa,\nYeşu\n'ya: ‘Adam seç, git ‘Amalekliler’le savaş.’ dedi.”\n17\nYeşu’nun başarılı hizmetleri ve Hz. Musa yanındaki nebevî eğitimi onu Tevrat’a göre Musa (a) sonrası İsrailoğullarının önderi seçilmesini sağlamıştır.\n18\nHz. Musa ona, ileriye yönelik olarak İsrailoğullarına nasıl davranması gerektiği ve ülke yönetiminin stratejilerine dair nasihatlerde bulunur. “Sonra Musa, Yeşu'yu çağırıp bütün İsraillilerin gözü önünde ona şöyle dedi: ‘Güçlü ve yürekli ol! Çünkü RAB'bin, atalarına ant içerek söz verdiği ülkeye bu halkla birlikte sen gideceksin. Ülkeyi miras olarak onlara sen vereceksin. (...) RAB'bin kendisi sana öncülük edecek, seninle birlikte olacak. Seni yüzüstü bırakmayacak, terk etmeyecek. Korkma, yılma.”\n19\nYeşu, Hz. Musa sonrası dönemde bir resul olarak İsrailoğullarının başına geçip onları vahdete ve tevhidi değerlere çağırmaya devam eder.\n20\nTevrat’ta bahsedilen ve vasıflarının yanı sıra hayatı detaylı olarak anlatılan ve Tevrat’ta müstakil bir kitaba adı verilen Hz. Musa’nın yardımcısı/hizmetkârı/uşağı Nun oğlu Yeşu’nun; Hz. Musa yanındaki statüsü ve akidevi özellikleri ve önemli buluşmalara tanıklık etmesi, onun bize Kur’an’da anlatılan Hz. Musa’nın hizmetkârı olduğuna dair kuvvetli bir intiba vermektedir: “Nun oğlu\nYeşu\nbilgelik ruhuyla doluydu. Çünkü Musa ellerini üzerine koymuştu.”\n21\nTevrat’ta Musa’dan sonra peygamber olduğu belirtilen Yeşu’nun (Yuşa) peygamberliğe giden yolda tıpkı Hz. Musa gibi eğitim ve öğretimlerden geçerek, nebevi terbiye alması onun Hz. Musa’dan sonra gelen peygamber olduğuna dair önemli bir ayrıntı olarak üzerinde hususen durmayı gerektirmektedir.\nMusa ve Âlim Kul Karşılaşması\n“Yolda, kendisine katımızdan rahmet ve ilim verdiğimiz kullarımızdan bir kula rastladılar.”\n(Kehf, 18/65)\nBurada üzerinde durmak istediğimiz nokta; Musa, Âlim Kul’la karşılaşmaya karşılaşmıştır, ama onun Allah’ın kendisine özel olarak verdiği bir ilmin sahibi olduğunu nereden anlamıştır? İşte bu aşamada şimdiye kadar öngördüğümüz fikirleri bir kez daha gözden geçirmemiz gerekmektedir. Buraya kadar ki yazımızda ısrarla üzerinde durduğumuz hususlar şunlardı:\n1) Musa, kavminden Allah’ın izniyle ayrılmıştır.\n2) Buluşma mevkii olan\n“mecmea’l bahreyn”\nHz. Musa’ya bildirilmiş veya ihsas ettirilmiştir.\n3) Bildirilen bu rota üzerinde; balığın kaybolma vakıası, Âlim Kul’la karşılaşılacak kesin noktaya dair bir alamettir.\nHz. Musa’nın Âlim Kul’dan İlim Talep Etmesi\nİşte bütün bu hususların icmali; Musa’nın bu yolculuğa Allah’ın emri doğrultusunda çıkmış ve karşılaşacağı Âlim Kul veya onun sahip olduğu ilim konusunda bilgi sahibi kılınmış olmasıdır. Bu yüzden Musa bu olaya hazırlıklıdır ve derhal aceleci ve meraklı tabiatının verdiği hızla, Âlim Kul’da bulunan ilmi talep eder.\n“Musa ona: ‘Sana öğretilenin bir kısmını bana öğretmen için seninle gelebilir miyim!’ dedi. O dedi ki: ‘Ama sen benim yaptıklarıma dayanamazsın. İç yüzünü kavrayamadığın bir şeye nasıl dayanacaksın!”\n(Kehf, 18/66–68)\nEsasen Âlim Kul ile Hz. Musa arasındaki bu diyalog; Mu­sa’nın talep ettiği ilmin vasıflarını ve ona sahip olan Âlim Kul’un ilim olarak ondan nasıl ileri bir mertebede olduğunu belirtmektedir. Burada Musa ile ilgili bazı karak­terler de ortaya çıkmaktadır:\na- Hz. Musa meraklı, tarassut sahibi bir kişidir.\nb- Talibi olduğu ilmin kesbî değil vehbî olduğunu anladığı halde yine de öğrenmekte ısrarlıdır.\nc- Bu konuda sabırsız ve acelecidir.\nd- İlim sahibine, “Âlim Kul’a” karşı hürmetlidir. Kendi mevkiine rağmen, alçak gönüllüdür.\n“Musa: ‘Unuttuğum için bana çıkışma, gücümün yetmediği şeyden beni sorumlu tutma’...”\n(Kehf, 18/73)\ne- İlim için her şeye katlanabilir.\n“Musa: ‘İnşaallah sabrettiğimi göreceksin. Sana hiçbir konuda karşı gelmeyeceğim’ dedi.\n0: ‘Eğer benimle geleceksen, sana açıklamadıkça bana hiçbir şey sorma’ dedi.\nBunun üzerine yola koyuldular...”\n(Kehf, 18/69-71)\nÂlim Kul’un İlminin Vasıfları\nHz. Musa ile buluşan Âlim Kul’un sahip olduğu ilmin vasıfları şunlardır:\na-Âlim Kul’un sahip olduğu ilim “Allah katından” ona bahşedilen bir ilimdir\n“...\nmin ledunnâ ilmâ.”\n(Kehf, 18/65)\nb-Allah bahşetmedikçe yani çalışılarak, tahsil edilerek kendi gayreti ile bu ilmin öğrenilmesi mümkün değildir. Bu ilim tamamen her yanı ve yönüyle Allah vergisidir!\n“Musa ona: Sana öğretilenden, bana, doğruyu bulmama yardım edecek bir bilgi öğretmen için sana tâbi olayım mı? dedi.”\n(Kehf, 18/66)\nHz. Musa’nın Âlim Kul’dan talep ettiği ilim ona Allah’tan verilmiş bir ilimdir. Allah bunu şöyle beyan etmektedir:\n“…ve allemnâhu min ledunnâ ilmâ”\n“...ona tarafımızdan bir ilim öğretmiştik.”\nMusa da bunun farkındadır ve bu durumu bildiğini şu şekilde ifade eder:\n“…mimmâ ullimte…”  “…sana öğretilenden…”\nc-Âlim Kul’un sahip olduğu ilim ‘gayb’la ilgili bilgiye dayanmaktadır. Nitekim seyahat esnasında gerçekleşen olayların tümü gaybde olacakların önceden bilinmesi sayesinde gerçekleştirilen fiillerdir.\nd-Bu bilgi sonucu gerçekleşen olaylara resul olan Hz. Musa bile tahammül edemediğine göre sıradan insanların bu bilgiyi kâmil anlamda kavraması mümkün değildir. Buna en iyi örnek, Âlim Kul ile Hz. Musa’nın birlikte yaptığı yolculuğa Hz. Musa’nın uşağı Nun oğlu Yeşu’nun dâhil edilmemesidir. Bu da muhataplara, bir resulün bile dayanamadığı bu olayı, Müslüman olsa bile Musa’nın hizmetkârının dahi kavramasının mümkün olmadığı mesajını vermektedir.\ne-Allah’ın takdiri sonucu Âlim Kul, Hz. Musa’ya daha da olgunlaşması amacıyla ilminin bir kısmını Allah’ın isteğince göstermektedir.\nf-Âlim Kul’a verilen ilim sadece ona mahsus bir ilimdir. Bu da Hz. Musa’ya açıklaması ve onun sayesinde ilimde derinleşip olgunlaşmasını temin içindir. Yani kişiye özel bir ilimdir. Bu ilmin yaygınlaştırılarak mesela tasavvuf’ta olduğu gibi “veli/evliya” addedilen kullara teşmil edilmesi, Kur’an’a aykırı bir tavırdır.\nÂlim Kul’a verilen ilmin, Allah’tan olduğu hem Allah tarafından açıklanmakta ve hem de Hz. Musa’nın ağzından ifade edilmektedir. Yani ilmi veren ve alan Cenab-ı Hakk tarafından tescillidir.\nOysa tasavvufi ekol tarafından “\nilm-i ledün\n” olarak daha sonra kavramsallaştırılan bu ilmin; yeryüzünde yaşayan veya yaşadığına inanılan seçkin “mutasavvıf”lara da verildiği kabulü üzerinden yeni bir anlayışa büründürüldüğünü gözlemlemekteyiz.\nHz. Musa bir peygamber iken bile bu ilmi, Âlim Kul aracılığıyla alırken, daha sonrasında bu ilme sahip olduğuna inanılan kişiler yani tasavvuf hiyerarşisinde üst makamdaki kutsal (!) zatların, bu ilimleri aracısız -haşa- Allah’tan aldıkları şeklinde bir inancın yerleştiği müşahede edilmektedir.\nAllah’ın, Hz. Musa’ya verdiği bu ilimdeki hiyerarşi (Allah-Âlim Kul-Musa) belli iken uydurulan yeni hiyerarşiler (Veli-Evliya-Kutub vs.) Kur’anî bakış açısından yoksun hatta aykırı kabuller olmaktan başka bir mana ifade etmemektedir.\nŞurasını kesin olarak ifade edebiliriz ki, tasavvufi akımın oluşturduğu;\nilm-i ledün\nkavramı ve bunlara sahip olanların kimliklerine dair oluşum ve kabuller, tamamen Âlim Kul ve Musa kıssasının istismar edilmesi suretiyle gerçekleşmiş İslam dışı eklektik olgulardır.\na-Âlim Kul’a verilen ilim, Allah’tandır. Bu durum ayetle beyan edilmektedir. Aracı olan Âlim Kul’dur. Bu da ayetle beyan edilmektedir. Alan kul ise Hz. Musa’dır. Her bir aşama Cenab-ı Hakk tarafından beyan edilmiş olduğu halde; tasavvufta oluşturulan benzer beşeri bir vakıanın tescili nasıl olmuştur/olacaktır? Bu hususta örnek olması açısından darmadağınık tasavvuf bazlı görüşlerden birini alıntılayalım: “Veli olan bir kimsenin kendisinin veli olup olmadığını bilmesinin mümkün olup olmadığı hususunda görüş ayrılığı vardır. Bir görüşe güre kendisinin veli olduğunu bilemez. Onun vasıtasıyla meydana gelecek olağanüstü olayları, korku ve dininde fitneye düşüp ayağının kayma ihtimali bulunan bir husus olarak değerlendirmesi gerekir. Çünkü bunun ayağını kaydıracak bir husus yahut onun için bir istidrâc olup olmadığından emin olamaz. İkinci görüşe göre velinin kendisinin veli olduğunu bilmesi mümkündür. Nitekim Peygamber (s)’in veli olduğunu bilmesi mümkündür. O halde başkasının kendisinin Allah'ın velisi olduğunu bilmesinin mümkün olacağında görüş ayrılığı da yoktur. Bundan dolayı velinin kendisinin veli olduğunu bilmesi mümkün kabul edilmelidir..”\n22\nb-Âlim Kul ve Musa (a) arasında geçen olaylar ve buna dair Âlim Kul tarafından beyan edilen ilim, Kur’an’daki Âlim Kul kıssası ile tüm insanlara bildirilmektedir. Ancak kıyamete kadar yeryüzünde gerçekleşecek benzeri olayların -kısaca insanların başından geçen olumlu olumsuz; hayır ve şer tüm olayların- ilmi sadece Allah’ın indinde olacaktır. Bizlerin yaşadığımız zamanda gerçekleşen/gerçekleşecek olaylarda, Hz. Musa’nın, Âlim Kul’un olayların arkasındaki gaybi bilgileri açıkladıktan sonraki itaatkâr tavrı gibi sebep ve sonuçların Allah’tan olduğuna itaatimiz gerekmektedir.\nÂlim Kul’un Kimliği\nÂlim Kul’un sahip olduğu ilmin vasıfları belli iken, ismi belirsizdir ve kişiliği üzerinde de müfessirlerin ihtilafı vardır. Başka bir deyişle “Âlim Kul” bir “meçhul”dür. Kıssada ondan sadece ilminin niteliği hakkında bilgi edinmek mümkündür ki, bu da Âlim Kul’un kimlik ve kişiliğinin yansıtılamamasının sebebini vurgulamaktadır. Kıssa, Âlim Kul’un kimliğine değil “ilmi”ne odaklıdır.\nKur’an’ın muhataplarının, Âlim Kul’un ilmi ve etrafında kıssayı fehmetmeleri gerekirken ne yazık ki Âlim Kul ve kişiliği üzerinden olaylar akledilmeye çalışılmış/çalışılmaktadır.\nMüfessirlerin bir kısmı Âlim Kul’un “peygamber”, bir kısmı “melek”, bir kısmı “ruhani insan”, bir kısmı “Hızır diye adlandırılan niteliği belirsiz diğer bir varlıktan” olduğunu öne sürmüşlerdir. Bunun yanı sıra onun “insan” olduğu görüşünde olanlar da vardır.\na-Âlim Kul Melek mi?\nMüfessirlerin bir kısmına göre Âlim Kul bir melektir: “Bir görüşe göre o bir melek idi. Yüce Allah Musa'ya o melekten ona öğretmiş olduğu bâtın ilminin bir bölümünü öğrenmesini sağlamıştı.”\n23\nÂlim Kul’un bir melek olduğunu iddia etmenin, çok zorlama bir düşünce olduğu kanaatindeyiz. Melekler insanlara göre gayb âlemi varlıklarıdır ve zaten bir ilim sahibidirler.\n“Rabbin meleklere: ‘Ben yeryüzünde bir halife var edeceğim’ demişti. Melekler: ‘Orada bozgunculuk yapacak, kan dökecek birini mi var edeceksin? (…) Sen münezzehsin öğrettiğinden başka bizim bir bilgimiz (\nlâ ilme lenâ illâ mâ allemtenâ)\nyoktur.’ dediler.”\n(Bakara, 2/30-32)\nSahip oldukları ilmin insanlara göre zaten gaybi unsurları ihtiva ettiği ve insanlara göre gaybi olan “Levh-i Mahfuz’a” yaklaşabilenlerin sadece melekler olduğu akla getirilmelidir.\nKur’an-ı Kerim, her şeyin yazılı olduğu Levh-i Mahfuz’u şöyle açıklamaktadır:\n“\nNe kadar memleket varsa hepsini kıyamet gününden önce ya helâk edeceğiz ya da şiddetli bir azapla cezalandıracağız. İşte bu, Kitap’ta (Levh-i Mahfuz’da) yazılmış bulunuyor.”\n(\nİsra, 17/58)\n“…\nNe göklerde ve ne de yerde zerre ağırlığında bir şey bile O’ndan gizli kalmaz. Bundan daha küçük ve daha büyük ne varsa, hepsi apaçık bir kitaptadır.”\n(Sebe, 34/3)\n“Korunmuş bir kitaptadır. Ona, temizlenip arınmış olanlardan başkası dokunamaz.”\n(Vakıa, 56/78-79)\nBir melek esasen ilim yönünden peygamber de olsa tüm insanlardan üstündür ve kıyas imkânsızdır. Oysa Allah, ayet-i kerimede; “\nkatımızdan rahmet ve ilim verdiğimiz bir kulumuz\n” olarak Âlim Kul’u ve ilmini tavsif etmektedir. Eğer Âlim Kul bir melek olsa idi; “\nkatımızdan rahmet ve ilim verdiğimiz bir melek\n” olarak hitap eder; böylece Hz. Musa’nın Âlim Kul’un gerçekleştirdiği fiillere itirazı da önlenmiş olurdu.\nZaten ilim sahibi olan bir meleğin bu şekilde bir insana karşı tavsif edilmesi de muhaldir. Âlim Kul bir insan olmalıdır ki, Allah ona katından rahmet ve ilim vermiştir.\nDiğer bir açıdan bakıldığında; Musa’nın karşılaştığı Âlim Kul bir melek değil ki, ona karşı insanlar için verilen bir ceza olan kısas hükmünün uygulanması Hz. Musa’nın aklına bile gelmemektedir. Musa’nın (a) kitabı Tevrat’ta yer alan bir cana karşılık bir can (kısas) insanlar için söz konusudur. Bir melek olan Âlim Kul’a kısasın düşünülmesi muhaldir. Âlim Kul insan ise o zaman da onun şu ifadesi Hz. Musa’nın kendisi hakkında “kısas” cezası uygulanmasını düşünmesine engel olmuştur.\n“\nBen bunu da kendiliğimden yapmadım.”\n(Kehf, 18/82)\nBu konuda bir diğer ayrıntı ise şöyledir: İbrahim Peygamber ile insan suretinde olan meleklerin karşılaşmasında İbrahim (a) onlara sunduğu buzağı ikramını yemediklerini görünce onların melek olduklarını anlamış ve ondan sonra da olayları buna istinaden sorgulamaya başlamıştır.\n“Andolsun ki elçilerimiz İbrahim’e müjde getirdiler ve ‘selam’ dediler. 0 da: ‘Selam’ dedi ve hemen kızartılmış bir buzağı getirdi. Ellerini yemeğe uzatmadıklarını görünce, onları yadırgadı ve onlardan dolayı içine korku düştü. Dediler ki: ‘Korkma! (Biz melekleriz.) Lut kavmine gönderildik.”\n(Hud, 11/69-70)\nAynı durumun Hz. Musa’da da olması, Âlim Kul’un önce niteliğini sorgulaması daha sonraki hadiseleri buna uygun değerlendirmesi lazım gelirdi. Oysa Musa, Âlim Kul’un niteliğini sorgulamamış, onun insan olduğundan şüphe etmemişti. Çünkü onunla uzun bir yere yolculuk etmişti. Yolculuğun başında anlamamış olsa bile; yemek-içmek, uyku vs gibi insani ihtiyaçlardan dolayı daha sonra bunu anlamak zor olmasa gerektir.\nb-Âlim Kul Peygamber mi?\nMüfessirlerden bazıları Hz. Musa’nın bir peygamber olarak peygamber olmayan birine tabi olmasına itiraz ederek, Âlim Kul’un bir peygamber olduğu görüşündedirler. “Hızır, cumhurun kanaatine göre bir peygamberdir…\n‘Kendisine tarafımızdan bir rahmet gelmiş...’\nâyetindeki ‘rahmet’ peygamberlik demektir, nimet olduğu da söylenmiştir.”\n24\nRazî ise bu hususta şu tespitlerde bulunmaktadır: “Birinci Bahis: Ekseri âlimler, bu ayette bahsedilen o kulun, bir peygamber olduğunu söyleyerek, şu delilleri getirmişlerdir:\n1) Cenâb-ı Hakk,\n“Biz ona tarafımızdan bir rahmet verdik.”\nbuyurmuştur. Bu rahmet, nübüvvettir. Delili ise\n“Rabbinin rahmetini (peygamberlik mansıbını) onlar mı paylaştırıyorlar?”\n(Zuhruf, 32)\nayeti ile\n“Sen, Rabbinden bir rahmet olan bu kitabın sana ilkâ  (vahy) edilmesini ummuyordun!”\n(Kasas, 86)\nayetidir. Binâenaleyh bu ayetteki ‘rahmet’ ile de ‘peygamberlik’ kastedilmiştir. Bu delile karşı birisi şöyle diyebilir: “Biz nübüvvetin, bir rahmet olduğunu kabul ediyoruz. Ama bundan, her rahmetin nübüvet manasına olduğu neticesi çıkmaz.”\n2) “Cenâb-ı Hakk, burada,\n‘Kendisine nezdimizden bir ilim öğrettik.’\nbuyurmuştur. Bu, onun ilminin insanlardan bir muallim ve mürşidin öğretmesi ve irşadı ile olmadığını gösterir. İnsanların vasıtası olmaksızın, Allah'ın kendisine ilim verdiği herkesin bildiklerini Allah'tan aldığı vahiyle bilen bir peygamber olması gerekir.” Bu delil de zayıftır. Çünkü insandaki zarurî (fıtrî) bilgiler de Allah'tandır. Ama bunlar, insanın peygamber olmasını gerektirmez.\n3) Musa (a) ona\n“\nBana öğretmen için, sana tâbi olabilir miyim?”\ndemektedir. Hâlbuki bir peygamber, öğrenme hususunda, peygamber olmayana tâbi olamaz. Bu delil de tutarsızdır. Çünkü peygamber, kendisinin peygamber olması hususunda nazar-ı dikkate alınacak ilimleri öğrenmede başkasına tâbi olmaz. Ama diğer bilgileri öğrenmede, tâbi olabilir.\n4) “Ayette bahsedilen o kul,\n“\nKavrayamadığın bir bilgiye nasıl sabredeceksin\n?\n”\ndiyerek, kendisinin Musa'dan ilim bakımından daha ileri olduğunu ortaya koymuş; Musa da,\n‘Sana hiçbir işte karşı gelmeyeceğim.’\ndiyerek, ona boyun eğmiştir. Bütün bunlar, o Âlim Kul’un, Hz. Musa'dan daha ileri olduğunu gösterir. Hâlbuki peygamber olmayan, peygamberden üstün olamaz.” Bu delil de tutarsızdır. Çünkü peygamber olmayan bir kimse, peygamberlikle ilgili olmayan bazı ilimler (bilgiler) bakımından, peygamberden daha ileri olabilir.\n5) Esâmm, ayette bahsedilen bu kulun peygamber olduğuna, onun\n“Ben bunu kendi reyimle yapmadım.”\n(Kehf, 82)\nşeklindeki sözünü delil getirerek: “Bu, ben o işi, Allah'ın vahyi ile yaptım, demektir ve dolayısıyla onun peygamber olduğuna delalet eder.” demiştir. Bu delil de zayıftır ve zayıflığı aşikârdır.\n25\nKur’an’da beyan edilen peygamberler, hak-batıl mücadelesi için, Allah ile kulları arasındaki bir vasıtadır. Oysa Âlim Kul’un böyle bir statüsü yoktur. Kur’an’ın, kavmi ile arasında peygamberlik bağını açıklamadığı hiçbir peygamber kıssası ve resul olduğunu bildirmediği hiçbir peygamber ismi beyan etmemiş olması bizim için önemli bir ayrıntıdır. Yani resuller yalnızca kavimlerine Allah’tan aldıkları vahyi tebliğ ile görevlendirilen insanlardır.\nAynı anda kavimlerine resullükle görevli olanlar haricinde (İbrahim-Lut, İbrahim-İsmail, İbrahim-İshak, Musa-Harun, Zekeriya-Yahya, Yahya-İsa) Âlim Kul ve Musa birlikteliği olan peygamberler örnekliğine rastlamak mümkün olmadığına göre böyle özel statülü -sadece Musa’ya ilim öğreten- bir peygamber tanımı veya kabulü Kur’an ilkelerine aykırıdır.\nPeygamberlere vahiy inzal etmek için melekleri aracı kılan Allah; Hz. Musa’ya, vahyin bir kısmından olan, ilm-i ledün öğretmek için, insan bir peygamber yollaması, Kur’an’ın peygamber perspektifine aykırı bir kabuldür.\nMusa’ya (a) ilim öğretmekle görevli Âlim Kul’un bir melek olamayacağı üzerinde de yukarıda durmuştuk.\nc-Âlim Kul “Ölümsüz İnsan”,  “Ruhani İnsan”, “Hızır” mıdır?\nBazı müfessirler ise Âlim Kul’un “ölümsüz insan”, “ruhani insan” olduğunu öne sürmüşlerdir. Oysa Kur’an-ı Kerim, bu konuda muhatapları uyarır.\n“(Ey Muhammed)  Senden önce de hiçbir insanı ölümsüz kılmadık, sen ölürsen onlar baki mi kalacaklar? (…) Her nefis ölümü tadacaktır.”\n(Enbiya, 21/34-35)\nGörüldüğü gibi “ölümsüzlük”, “ebedilik” gibi özellikler resul de olsa hiçbir insan için mümkün değildir. Dolayısıyla Âlim Kul hakkında “ruhani insan”, “ölümsüz insan” gibi indî tanımlamalarla oluşturulan kabuller, Kur’an perspektifine aykırı hurafe düşüncelerdir. Öyle ki, Kur'an'ın en temel kuralına (\nHer nefis ölümü tadacaktır\n.) karşılık “Âlim Kul”un ölümsüzlüğünü kabul edenler müteselsilin diğer bir inanca da saparak, onun kıyamete kadar her devirde, her an, her yerde bulunacağını ve yardıma ihtiyacı olanlar için olaylara müdahale ettiğini ya da edeceğini kabul etmişlerdir. Oluşturulan bu soyut varlığa aynı zamanda “Hızır/Hazır” lakabı da verilmiştir.\nÂlim Kul’un aynı zamanda “cin” veya “cine benzer varlıklardan” olduğu görüşleri de mevcuttur. İslam kültürü içinde zamanımıza kadar uzanan bu hurafe görüşlerin mesnetsiz iddialardan öteye geçemediği artık anlaşılmıştır.\nYukarıda sıralanan görüşlerin hepsi geçerli kabul edildiğinde; Âlim Kul’u, hem Hızır hem de peygamber olarak kabul etmek zorunda kalınacaktır. Aynı zamanda Hızır’ın ölmeyip yaşadığı kabul edildiğinde ise halen yaşayan ve kıyamete kadar yaşayacağı varsayılan Hızır’ın; son peygamber Hz. Muhammed’den sonra bile yaşayan “Hızır Peygamber” olduğunu kabul etmek durumunda kalınacaktır ki Âlim Kul’la ilgili Kur’an perspektifinden bakamayanların, yaptıkları orantısız yorumlarla “hilkat garibesi” bir yaratık oluşturdukları görülecektir.\nBurada dikkat edilmesi gereken nokta şudur: Âlim Kul, Kur’anî bir tanımlamadır\n“\nBu arada ikisi katımızdan kendisine bir rahmet verdiğimiz ve kendisine ilim öğrettiğimiz kullarımızdan birini buldular.”\n(Kehf, 18/65)\n“Hızır” ise Âlim Kul’la birlikte İslam kültürü içinde oluşturulan Kur’an dışı soyut bir varlığın, hurafelerle harmanlaştırılmış karışımına verilen bir isimdir. Kur’anî anlayışla bağdaşmamakta, aykırı düşmektedir.\nd-Âlim Kul İnsan mıdır?\nÂlim Kul’un kişiliği ile ilgili olarak sıraladığımız; melek, peygamber, Hızır gibi kabuller hakkında yukarıda sunduğumuz lehte ve aleyhte delillerden sonra son seçenek olarak onun bir beşer olduğu üzerinde duracağız.\nAslında Âlim Kul’un niteliğine dair yukarıdaki şıklarda yaptığımız itirazlar, Âlim Kul’un bir insan olduğunu ihsas etmektedir. Yukarıdaki şıklara geri dönerek bu gözle yeniden okunduğunda şıklara yapılan aleyhte itiraz ve delillerin bizi, Âlim Kul’un insan olduğu kabulüne götürdüğü görülecektir.\nMüfessirler de Âlim Kul’un niteliği hakkında yorumlarında onun bir beşer olduğuna dair beyanlarda bulunmaktadırlar. Zuhaylî’ye göre “\n‘Derken kullarımızdan bir kul buldular.’\nCumhurun görüşüne göre bu Hızır’dır. Adı da Melkân oğlu Belyâ'dır.\n‘Biz ona katımızdan bir rahmet vermiş’\nyani ilim adamlarının çoğunluğunun görüşüne göre velilik vermiştik, bir görüşe göre de vahiy ve peygamberlik vermiştik.\n‘Ve kendisine nezdimizden bir ilim de öğretmiştik.’\nBizim tarafımızdan gaybî birtakım bilgiler öğretmiştik.”\n26\nGörüldüğü gibi gaybi bir hususta Âlim Kul’un ismi bile verilerek onun bir insan olduğu ihsas edilmektedir. Ancak her nedense insan olduğu beyan edilen Âlim Kul, birden bire Hızır formatına çevrilmekte ve daha sonra Kur’an’a aykırı kabuller eklenerek; ölümsüz hurafe bir varlık haline getirilmektedir.\nKanaatimize göre bütün bunlar, Kur’an kıssalarının genelinde olduğu gibi kıssaların müstakilen ve detayları ile incelenmeden adeta geçiştirilivermesinden kaynaklanmaktadır. Kıssaların anlaşılmasında oluşan problemler yüzeysel olarak ele alınmaktadır. Bu yüzden Âlim Kul ve Musa kıssası, vakiliğine itiraz eden modern yorumcular tarafından mecazî bir kıssa niteliğine indirgenerek adeta geçiştirilivermektedir.\nÂlim Kul’un bir beşer olduğuna dair kanaatimizi, benzer bir vakıanın anlatıldığı Süleyman kıssasındaki, Melike’nin tahtının getirilme sahnesinde anlatılan “kitabın ilmine sahip bir kul” ile de ilintileyebiliriz.\nDipnotlar:\n1-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. 15, s. 212.\n2-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. 11, s. 56; Muhammed Ali es-Sabuni,\nSafvetü’t-Tefasir\n, c. 3, s. 452; İbn-i Kesir,\nMuhtasar - Kur’an-ı Kerim Tefsiri\n, c. 3, s. 1360; Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, c. 8, s. 256; D.İ.B,\nKur’an Yolu - Türkçe Meal Tefsir\n, c. 3, s. 568.\n3-Fahruddin er-Râzi,\nA.g.e\n, c. 15, s. 212.\n4-İzzet Derveze,\net-Tefsiru’l-Hadis\n, c. 3, s. 512.\n5-Mevdûdî,\nTefhimu'l Kur'an\n, c. 3, s. 182.\n6-İbn-i Manzur,\nLisanu'l-Arab\n, \"bahr\" mad., C. I, s. 232-326, Beyrut, 1997; Ragıp el-İsfahanî,\nMüfredat\n, c. I, s. 112; D.İ.B, İslam Ansiklopedisi, Bahir maddesi, c. 4, s. 484.\n7-İmam Kurtubi,\nA.g.e\n, c. 11, s. 56; İzzet Derveze,\nA.g.e\n,  c. 3, s. 512-517.\n8-I. Kur’an Sempozyumu,\nMüzakereler\n, Hikmet Zeyveli, s. 142.\n9-Mehmed,\nA.g.e\n, c. 7-8, s. 3148; İbn-i Kesir,\nA.g.e\n, c. 3, s. 1360; Fahruddin er-Râzi,\nA.g.e\n, c. 15, s. 215.\n10-İmam Kurtubi,\nA.g.e\n, c. 11, s. 59.\n11-Fahruddin er-Râzi,\nA.g.e\n, c. 15, s. 213; Mehmed,\nA.g.e\n, c. 7-8, s. 3148; Vehbe Zuhayli,\nA.g.e\n, c. 8, s. 257; Süleyman Ateş,\nA.g.e\n, c. 5, s. 311; İbn-i Kesir,\nA.g.e\n, c. 3, s. 1360; D.İ.B,\nA.g.e\n, c. 3, s. 568.\n12-İmam Kurtubi,\nA.g.e\n, c. 11, s. 59; D.İ.B,\nA.g.e\n, c. 3, s. 568.\n13-Tevrat/Çıkış 13/16.\n14-Tevrat/Yeşu 1/1.\n15-Tevrat/Çıkış 24/13.\n16-Tevrat/Çıkış 14/6.\n17-Tevrat/Çıkış 17/9.\n18-Tevrat/Sayılar 27/19, Tesniye 1/38.\n19-Tevrat/Tesniye 31/7–8\n20-Tevrat/Yeşu 1/1, 14.\n21-Tevrat/Tesniye 34/9.\n22-İmam Kurtubi,\nA.g.e\n, c. 11, s. 83-84\n23-İmam Kurtubi,\nA.g.e\n, c. 11, s. 66\n24-İmam Kurtubi,\nA.g.e\n, c. 11, s. 66\n25-Fahruddin er-Râzi,\nA.g.e\n, c. 15, s. 220-222.\n26-Vehbe Zuhaylî,\nA.g.e\n, c. 8, s. 251-252",
  "crawled_at": "2025-06-02T10:26:33.995943"
}