{
  "id": "a63e7a80-ba14-414c-994d-798172cec414",
  "title": "İzzetle, Bilinçle Direnmek",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/izzetle-bilincle-direnmek-5951yy.htm",
  "content": "Ordunun merkezinde olduğu illegal faaliyet ifşasının ardı arkası kesilmiyor. Her gün yeni cuntalar, taze eylem planları açığa çıkıyor. Topraktan silah, kışladan suçlu fışkırıyor adeta. Ve tüm bu karanlık görüntüye rağmen medyasıyla, barosuyla, hatta hükümetiyle herkes hiçbir inandırıcılığı olmayan, samimiyetten uzak bir “Kurumlarımızı yıpratmayalım!” plağı çalmaya devam ediyor. Oysa açık olan bir şey var ortada: Kurumlarınız bu halkı yıpratıyor, ülkeyi bitiriyor, tüketiyor!\nGenelkurmay Başkanı’nın eline aldığı boş lav silahıyla “Boru bu!” deyişi hafızalarda tazeliğini koruyor. Aynen “kâğıt parçası” gibi! Kâğıt parçasının kâğıt parçası olmanın ötesinde tam tekmil bir darbe planı olduğu açığa çıktı ama “gerekeni yaparız”ın gereğinin ne olduğu hâlâ anlaşılmış değil. Poyrazköy’de toprağa gömülmüş silahları küçümseyen, elinde tuttuğu boş lav silahını gazetecilere esprili bir şekilde gösteren Genelkurmay Başkanı keşke bir de şu Koç Müzesi konusuyla ilgili bir basın toplantısı yapsa! Ne mi diyecek? “Oyun bu oyun, bilgisayar oyunu!” diyebilir mesela!\nÜlkeyi ve halkı topyekûn kafese tıkma teşebbüsleri karşısında takınılan tutumlar tek kelimeyle ibret verici! Orduyla ilgili anket yapılacak, o anketten de şu sonuçlar çıkacak türünden talimatların verildiği bir işleyişte her şey normal sayılmalı! Bu talimatı veren makamlar sonuçta bu anketleri yapacak ve yayınlayacak bir akademisyen takımına ve medya kadrosuna sahipler nasılsa!\nDarbeci tutumlar sadece silahlı bürokrasinin alanında şekillenmiyor. Yargı bürokrasisi de aynı mantıkla hareket etmekte. Danıştay’ın katsayı kararı bu mantığın somut bir göstergesini sunmakta. Orwell’in\nHayvan Çiftliği\n2000’lerin Türkiyesinde senaryo olmaktan çıkıp, gerçeğe dönüşüyor. Danıştay kararıyla bazıları daha eşit sayılıyor! En çirkini de tüm bu saçmalıklar dizisine itaat etmemiz, boyun eğmemiz bekleniyor.\nDersim katliamının kıyasıya tartışıldığı, 12 Eylül zulmünün, Diyarbakır Cezaevi vahşetinin televizyon dizilerinde lanetlendiği bir ortamda bile bizlerden haksızlığa, adaletsizliğe boyun eğmemiz isteniyor. Oysa her kim alırsa alsın, hangi yasaya dayandırılırsa dayandırılsın haktan, hukuktan, adaletten uzak bir kararın asla saygı duyulmaması gereken bir karar olduğu, bir dayatma olduğu gerçeği tartışılamaz. Bizler Müslümanlar olarak her koşulda hakkı savunmaya devam edeceğiz. Zulme boyun eğmenin onursuzluk olduğu, zulüm olduğu bilinciyle hakkı haykırmayı sürdüreceğiz. İzzetle, bilinçle direnen herkese selam ediyor, Rabbimizin izniyle yeni yılın ilk sayısında tekrar birlikte olmayı diliyoruz!\nHaksöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}