{
  "id": "efaaf24f-bb20-4ef3-97e5-d06920551dd3",
  "title": "“Sıddıki Önce Entelektüel Devrime İnanıyordu!”",
  "author": "Atasoy Müftüoğlu",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/siddiki-once-entelektuel-devrime-inaniyordu-5861yy.htm",
  "content": "Kelim Sıddıki (1932-1996) evrensel İslami hareketin sorunlarını aşmak amacıyla önemli etkinliklerde bulunmuş bir düşünce ve eylem adamıydı. O, İran'dan başka, birçok İslam devriminin kuluçka safhasında olduğuna; fakat toplumsal ve siyasal planda İslami dönüşüm hedefinden önce, fikri devrimin öne alınması gerekliliğine işaret etti. Kelim Sıddıki’yi, düşüncelerini ve oluşturduğu yapıları Atasoy Müftüoğlu ile konuştuk.\nRöportaj:\nAsım Öz\nKelim Sıddiki ile ne zaman tanıştınız?\nDr. Kelim Sıddıki ile\nMüslim Institute\n’yi kurdukları tarihten bir kaç yıl sonra, muhtemelen 1976-1997 yıllarında gıyaben tanıştık. Yüz yüze tanışmamız 1981 yılında gerçekleşti.\nKelim Sıddıki’nin ilgi alanları dediğimizde aklınıza neler geliyor?\nDr. Kelim Sıddıki denildiğinde aklıma yeni bir bilinç alanı, yeni bir sorumluluk tarzı, evrensel bilinç ve evrensel ufuk ile devrimci siyasal bilinç geliyor.\nThe Müslim Institute for Research and Planning'i kurma nedeni nedir? Enstitü’nün temel özellikleri nelerdir?\nMüslim Institute entelektüel anlamda bir devrim için, düşünsel kültürel, entelektüel, siyasal bağlamda yeni bir başlangıç yapmak, İslam dünyasında oluşan, tarihsel/kültürel/siyasal statükoları, donmuşlukları, tıkanmışlıkları, tükenmişlikleri, umutsuzlukları, tekrarları aşmak; bu konuda yeni ve bütüncül bir mücadele tarzı/zemini oluşturmak üzere kuruldu. Müslim Institute, global İslami harekete entelektüel bir derinlik/boyut/bakış/bilinç kazandırma temel amacı doğrultusunda şekillendi. Müslim Institute, ümmet dilinin, tevhidi dilin modern zamanlarda maruz bırakıldığı bütün baskıları/engelleri/saldırıları, ulusçu/mezhepçi/hizipçi aşırılıkları, bağnazlıkları, fanatizmleri açıkça ve çok samimi bir biçimde reddetti.\nBu yapının değişim stratejisi nedir?\nMüslim Institute, öncelikle İslam toplumlarının/halklarının sömürgeleştirilen bilinçlerini/algılarını/duyarlıklarını özgürleştirmek, özgürleşen bilinç ve algılarla İslami entelektüel hayatın kendi özgün düşüncesini/kültürünü/tarihini inşa etmesini sağlamak istiyordu. Kendi tarihimizin/kültürümüzün/medeniyetimizin, Batı’nın dikte ettiği kavramsallaştırmalardan bağımsız bir şekilde tanımlanması/yorumlanması ve yeniden üretilmesi konusu Enstitü’nün öncelikli gündemi oldu. Enstitünün değişim stratejisinin önemli bir maddesi de eleştirel düşünceyi/tutumu/tarzı aşarak, kapsamlı/kuşatıcı alternatifler geliştirmekti.\nİslam Manifestosu’nu ilk olarak okuduğunuzda neler düşünmüştünüz?\nBizler bugün Müslümanlar olarak tarihin edilgen nesneleri olmaya devam ediyoruz. Müslümanlar olarak normal zamanlarda yaşamıyoruz. Müslümanlar bütün dünyada hep bir olağanüstü hal içerisinde yaşıyor. İslam dünyasında statükolar devam ettikçe hiçbir değişim/dönüşüm gerçekleşmeyecek, bunu bilmek gerekiyor. Çünkü, statükolar, özellikle de dinî statükolar bütün olumsuzlukları, anormallikleri maalesef meşrulaştırabiliyor. Statükolar, bütün kitleleri rahatlatıyor, teskin ediyor, teselli ediyor, avutuyor, aldatıyor, uyutuyor. Statükolara maruz kalan herkes düşünsel/entelektüel anlamda bitkisel hayata giriyor.\nİslam Manifestosu\n’nu okuduğumda ilk önce bunlar aklıma geldi. Manifestoyla birlikte kendi düşünsel/kültürel/siyasal/entelektüel dünyamızı yeniden üretebileceğimizi düşündüm. Bugünün ihtiyaçlarına cevap verebilecek çapta ve her alanda içerik üretme yeteneğine/cesaretine sahip olabileceğimize ilişkin umutlar yaşadım. İslami dünyamızı bütün boyutlarıyla yeniden tanımlayabileceğimiz yolunda bir özgüven sahibi olmamız gerektiği inancını yaşadım.\nManifesto’nun İngiltere'de resmi politikanın sunulduğu “entegrasyon” ve “asimilasyon” dayatmasına karşı kesinlikle direnilmelidir, şeklindeki yaklaşımı ile gerek Avrupa İslam’ı gerekse 11 Eylül sonrasındaki gelişmeler arasında bir bağ kurulabilir mi?\nMüslümanlar, modern zamanlar boyunca pek çok 11 Eylül yaşadılar. Avrupa'nın, sömürgeciliğin, ideolojik emperyalizmin zihinlerimizi sömürgeleştirerek, bizleri taşralılaştırdığı dönemlerden bu yana kimi istisnai durumlar hariç tutulursa, hiçbir özgün düşünce/çözüm/yaklaşım/inşa/mücadele biçimi ortaya koyamadık. İslami düşünce hayatı, İslami entelektüel hayat Aydınlanma düşüncesini sorgulamayı, reddetmeyi, mahkûm etmeyi ne yazık ki başaramadı. Bir karşı duruş, özgür bir duruş gerçekleştiremedik. Karşı karşıya geldiğimiz yeni olaylar, yeniden inşa süreçlerini zorunlu kıldığı halde bunu başaramadık. Geçmişe sığınmak daha kolay olduğu için geçmişe sığındık. Her konuda sınırlarımızı, tavrımızı, tarzımızı tarihsel koşullar belirledi, İslami varoluşumuz değil. Bugün düşünce hayatımız kendi kavramlarını üretmek yerine, liberal/seküler kavramların himayesi altında kendisi için bir gelecek arıyor. Liberal/seküler kavramların himayesi altında da ancak kişisel bir dindarlık mümkün olabiliyor.\nİran İslam Devrimi’ni inceleyen ilk kitabı Enstitü'nün bastırdığını biliyoruz. Bunun dışında yayınladığı kitaplar, düzenlediği seminer ve konferansların konuları hakkında neler söylenebilir?\nKelim Sıddıki 1970’li yıllar boyunca bütün bir dünyayı dolaştı, konferanslar, seminerler düzenledi. İslam dünyasında entelektüel ve politik liderlerle tanıştı, tartıştı. Bu seyahatler sırasında yeni bakışlar geliştirdi. 1979 İran İslam Devrimi, Sıddıki’nin görüşlerini doğrulayan bir gelişme oldu. İslam Devrimi, Sıddiki’nin beklentilerinden çok daha erken olduğu için, bu durumdan çok derin bir biçimde etkilendi. Dr. Sıddıki, İslam Devrimi’nin gerçekleştiği günlerde Iran hakkında yeterli bilgisi bulunmadığını samimiyetle itiraf etti. İran İslam Devrimi, İslam dünyasında, çok soğuk karşılandı. Müslüman entelektüeller, Batılı entelektüler kadar İslam Devrimiyle ilgilenmediler. Dönemin en büyük filozofu Mıchel Foucault devrim öncesi aylarca İran'da kalarak devrimin başarısına kadar, devrimin bütün aşamalarını büyük bir heyecanla gazeteci olarak takip etti, İslam Devrimi hakkında çok anlamlı yazılar yazdı. J. Baudrillard da İslam Devrimi hakkında “son beş yüz yılda dünyada cereyan eden en güzel olay” şeklinde değerlendirmeler yaptı. Değerli tarihçi Marc Ferre, İslam Devrimi’ni, “sözün gücü ve zaferi” olarak tanımladı. Mezhepçi mülahazalarla Sünni dünya âlimleri/aydınları/entelektüelleri İslam Devrimi’ni çok mesafeli bir şekilde karşıladılar. Türkiye’de neo-nurcu akımın lideri, İslam Devrimi’nden ve devrimin aziz lideri İmam Humeyni'den nefretle söz ediyor. Bütün bunları Kelim Sıddiki'nin itirafının ne kadar anlamlı olduğunu belirtmek için kaydetme ihtiyacı duydum\nİslami hareketle ilgili yayınlar, Enstitü’nün en iyi bilinen yayınlarıdır. Kelim Sıddıki global İslami hareketi nasıl tanımlar? Onun, İslami hareketi ulema merkezli olarak tanımlamasına nasıl yaklaşıyorsunuz?\nİslam Devrimi’nin İran'daki başarısına kadar Kelim Sıddıki entelektüel ağırlıklı bir mücadele yürütüyordu. Bu tarihten itibaren Sıddıki, konumunu değiştirerek politik bir aktivist olarak önemli sorumluluklar aldı. Salman Rüşdi hakkında İmam Humeyni'nin verdiği fetvayı destekledi. Bu konuda etkinlikler düzenledi. Bu zamana kadar Sıddıki ile bir sorunları bulunmayan İngiltere’deki konformist aydınlar/entelektüeller; entelektüel eylemci Kelim Sıddıki’den rahatsız oldular. Sıddıki, global İslami hareketin, her tür etnik bencilliği, mezhep bencilliğini, hizip bencilliklerini sorgulayarak, reddederek, gerçek bir ümmet bilinci, ahlakı ve duyarlığı içerisinde, eylem sorumluluğu alması gerektiğine inanıyordu. Sıddıki, ulemanın da yeniden tanımlanması gerektiğine inanıyordu. Sıddıki'nin tanımladığı ulemaya bir örnek olarak bugün benim aklıma M. Hüseyin Fadlallah geliyor. Fadlallah hem klasik anlamda, hem modern anlamda bir âlim/arif/müçtehid/aydın/entelektüel/şair/filozof vs. Bu tür özellikler taşıyan bir ulema kadrosunun oluşturacağı hareket kuşkusuz yeni ufuklar açabilir.\nMüslümanların  yaşadığı ülkelerde basın, Batılı haber ajanslarına eskisi kadar olmasa da yine de  bağımlı.  Batı basınının ağırlık verdiği konular ve olaylara yaklaşım tarzı, yaptığı yorumlar, kullandığı fotoğraflarla beraber birkaç gün içinde yaşadığımız ülke basınında aynen yansıyor. Bu bağımlılığı ve etkiyi ortadan kaldırabilme noktasında Kelim Sıddıki hangi çabalar içinde oldu?\nSözünü ettiğiniz bağımlılığı ortadan kaldırmak için bildiğiniz gibi Sıddıki, Toronto’da\nCrescent International\n, Londra'da\nAl-Hilal al Dawli\ngibi gazeteleri,\nMuslimedia\ngibi ajansları kurdu. Kuşkusuz bu çalışmalar vesilesiyle Lateef ve Zahide Owaisi ile Zafer Bangash, Dr. M. Ghayasuddin, Dr. Maqsood Siddiqi, Dr. Sıddıki’nin oğlu İkbal Sıddıki gibi isimler de anılabilir, anılmalıdır.\nPeki, Kelim Sıddıki öncülüğünde Kanada'da çıkartılıp, tüm İslam coğrafyasına ulaştırılan 15 günlük Crescent dergisinin  ve Müslimedia adıyla kurduğu  basın ajansının önemi nedir?\nKelim Sıddıki ve arkadaşlarının öncülüğünde gerçekleştirilen bütün faaliyetler/gazeteler/kurumlar İslam Devrimi’ni kayıtsız şartsız destekliyor ve devrimi İran dışında bütün dünyada tanıtmaya çalışıyordu. Bütün bu çalışmalar İslam dünyasında her ülkede devrim için zihinsel/düşünsel/siyasal bir zemin açmak üzere gerçekleştiriliyordu. Sıddıki bütün bu çalışmaların sonuçlarının zamanla alınabileceğine inanıyordu. Crescent bütün dünyada entelektüel ve siyasal bir devrim bilincinin ifadesi oldu. Uluslararası İslami hareketin sözcülüğünü yaptı. Sıddıki yaptığı bu yayın çalışmalarıyla İran İslam Devrimi’yle oluşan yeni tarihi durumu anlamak ve bu durum üzerine çözümlemeler yapmak üzere entelektüel bir iklim oluşturdu. Sıddıki sürekli olarak beklentilerin rasyonel olması gerektiğine işaret eder, irrasyonel beklentilerin her zaman derin hayal kırıklıklarına neden olduğunu söylerdi. Sıddıki, haklı bir davayı, onurlu bir davayı savunmak için, bütün muhtemel güçlükleri göze almış bir arkadaşımız, kardeşimizdi. Çalışmaları sırasında birkaç kez kalp krizi geçirdi, bir kez by-pass oldu.\nİslam Devriminin Aşamaları\n’nı yazabilmek için ameliyat önerilerini reddetti. Ameliyattan sağ çıkmayabileceği endişesini taşıyordu.\nBildiğim kadarıyla Sıddıki, Müslümanların gayri İslami rejime sahip ülkelerde mevcut kurumlara girerek İslami mücadele vermelerini istemez. Müslümanların gayri İslami kurumlaşmaların dışında kalarak mücadele vermesini ister. Bu yöntem anlayışından dolayı İngiltere İslam Partisi'ni ve Türkiye’de Milli Görüş hareketini benimsemez. Bunun yanında Türkiyeli Müslümanlardan da ümitli olduğunu ifade ediyordu. Onun yöntem konusundaki anlayışı nedir?\nSıddıki önce entelektüel devrime inanıyordu. Politik devrim daha sonraki aşamaların konusuydu. Entelektüel devrim için hepimizi kuşatan/engelleyen bütün statükolarla yüzleşmemiz, hesaplaşmamız gerektiğine inanıyordu. Siyasal anlamda oportünist bir geleneğimiz olduğunu, bu geleneğin İslam toplumlarında siyasal bir duyarsızlık/bilinçsizlik oluşturduğunu, tarih boyunca iktidar/saltanat sahiplerinin insanın özgürlüğü ve bağımsız iradesini reddederek, saltanatlarını güvence altına alabilmek için determinist bir gelenek oluşturduklarını söylüyordu. Bu nedenle de insanın özgür iradesi ve sorumluluğunu entelektüel bir derinlikle yeniden tarihe ve hayata kazandırmak, buradan hareketle entelektüel bir devrim gerçekleştirmekten söz ediyordu.\nPeki,  Kelim Sıddıki, Müslümanların bugünkü durumu, ümmetin yüz yüze bulunduğu kültürel değişimin vazgeçilmez problemleriyle ilgili, yanlışlıkları ve neler yapabiliriz,  sorularına nasıl bir cevap geliştirir?\nKelim Sıddıki, geçmişte her alanda düşünce faaliyetinin dondurulması, durdurulması, sona erdirilmesi, şekilciliğin yöntem haline getirilmesi, taklitle yetinilmesi, taklidin teşvik edilmesi, düşüncenin takbih edilmesi, biçimciliğin mutlaklaştırılması, dokunulmaz kılınması, aklın işlevlerinin hafife alınması vb. konuları içeren bir zihniyetten/gelenekten/yaklaşımdan ve inançtan öncelikle bağımsızlaşmak gerektiğini düşünüyordu. Aklın eşyanın iyi ya da kötü olup olmadığını ayırt etme yeteneği olmadığına inanan, insan iradesini küçümseyen itikadi bir sistemle bir yere varılamayacağını düşünüyor; vahyin/imanın/aklın kılavuzluğu altında, bugünün tarihinin ihtiyaçlarına/beklentilerine/sorunlarına yanıt verebilecek yeni bir bilince açılmak gerektiğine inanıyordu.\nSıddıki’nin, Müslümanlar arasında birlik oluşamamasının nedenlerini dış kaynaklı olarak değil de iç kaynaklı sebeplerde araması konusunda çağdaş İslami uyanış süreci önderleriyle de paralellikleri var mı?\nKuşkusuz Kelim Sıddıki de Müslümanlar arası ayrılıkların etnik köken bencillikleri, mezhep bencillikleri, kabile/aşiret/hizip bencillikleri, putlaştırılan cemaat liderlerinin bencilliklerinden kaynaklandığını düşünüyordu.\nKelim Sıddıki'nin düşünsel alanda ortaya koyduğu verimleri, örneğin son eseri İslam Devriminin Aşamaları'nı nasıl değerlendiriyorsunuz?\nKelim Sıddıki, İslam toplumlarını kuşatan sıkıntı verici, bunaltıcı, umut kırıcı tekdüzeliklerle ve basmakalıplıklarla ilgili olarak derin endişeler taşıyordu. Bu endişelerden kurtulmak için.yeni açılımlara, yeni inşalara, yeni keşiflere elverişli bir entelektüel iklim oluşturmaya çalışıyordu. Yeni açılımlar için, yeni bir dil için, yeni sorumluluklar ve yeni heyecanlarla birlikte entelektüel inisiyatifler arıyordu. Kelim Sıddıki'nin eserleri çok samimi bir bilinci/duyarlığı/yaklaşımı yansıtıyor. Ancak Kelim Sıddıki, İslam toplumlarının  yüzyıllardır yaşadığı kronik hale gelen yapısal sorunlarıyla gereği kadar yüzleşmediği/hesaplaşmadığı için aceleci değerlendirmeler yapıyor.\nYakınlarda vefat eden Salih Behmen, İmam Humeyni’nin Darut-Taqrib çalışmalarını duyduklarında bu konu özelinde arkadaşları ile istişare ederek toplantıya beş kişi ile iştirak etme kararı aldıklarını ifade ediyordu. Siz de Kelim Sıddıki’den bu yönde bir teklif almışsınız. Fakat kabul etmemişsiniz. Neden?\nEvet Darut-Taqrib üyeliği için davet aldım. Onur verici bir davetti, ilmi meşruiyete sahip olmadığım için bu daveti kabul etmedim.\nKelim Sıddıki’nin düşüncelerinin Türkiye seyri hakkında neler söylersiniz?\nTürkiye’de İslami entelektüel hayatın Türkiyeci bir yanı var, T'ürkiyeci bir hastalığı ve saplantısı var. Bu sorun nedeniyle Türkiye dışında yaşayan/üreten/yazan/konuşan herkese karşı mesafeli/kibirli bir tavır sergileniyor. Kelim Sıddıki de bu mesafeli/kibirli tavra maruz kalan isimlerdendir.\nErcümend Özkan’ın, 1986 yılında İktibas dergisinin 115-117. sayılarında yayınlanan Kelim Sıddıki'ye ait yazıların “Evrensel İslam Çağrısı” adıyla kitap haline getirilip yayınlanması nedeniyle Ankara Emniyeti Siyasi Kısımda 14 gün sorgulandığını ve ayrıca yine ifade için DGM'ye çağrıldığını biliyoruz. Şunu sormak istiyorum Kelim Sıddıki’nin fikirleri Türkiye’de anlaşılabildi mi?\nErcümend Özkan'ı rahmetle ve özlemle anıyorum. Aramızda kimi görüş farklılıkları olmasına rağmen çok samimi ilişkilerimiz vardı, çok samimi bir dostluğumuz vardı. Kelim Sıddıki konusunu da kendisiyle konuşmuştuk. Kendisine Sıddıki ile ilgili izlenimlerimi anlatmıştım. Sıddıki'nin fikirlerinin Türkiye’de gereği kadar yankılanmadığını söylemek isterim.\nBugünden bakıldığında Kelim Sıddıki’nin  düşünsel hedefleri ne ifade ediyor?\nDr. Kelim Sıddıki, Güney Afrika'da, Pretoria'da, değerli entelektüel ve aktivist İsmail Kalla'nın evinde vefat ettiğinde, “Yeni Bir İslam Medeniyetinin İnşası” konulu bir uluslararası konferans münasebetiyle orada bulunuyordu. Bu konferansta olduğu gibi pek çok uluslararası konferansta, İslam ümmetinin önde gelen temsilcileriyle, ümmetin temel sorunlarını konuştu, tartıştı ve bu sorunlara kalıcı çözümler aramak üzere yoğun çalışmalar yaptı. Kelim Sıddıki'nin bütün çalışmalarından İslami bir geleceğin inşası için her zaman yararlanabiliriz. Mekanı cennet olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}