{
  "id": "6077d21f-6ff0-42d7-9f75-8b0ed74ab293",
  "title": "Koruculuk tartışmalarına bir katkı",
  "author": "Serdar Bülent Yılmaz",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/koruculuk-tartismalarina-bir-katki-5838yy.htm",
  "content": "Mardin Mazıdağı’na bağlı Zanqırt (Bilge) köyünde meydana gelen vahşetin faillerinin korucu olması ve katliamın devlet silahlarıyla işlenmesi, ayrıca yüzleri maskeli kişilerin katliamı PKK’nin üzerine yıkmaya çalışması koruculuğun tekrar ülke gündemine taşınmasına neden oldu.\nMedyanın konuyu inatla Kürt töresi bağlamında işleme gayretlerine rağmen katliamın koruculukla bağının üzeri örtülemedi ve koruculuk tartışması siyasetin de gündemine girdi. Hükümet çevrelerinden ilk tepkiler koruculukla ilgili, kaldırılması da dâhil her türlü tedbirin düşünülmesi gerektiği söylense de askerin aceleci açıklaması sonrası bu söylem bıçak gibi kesildi. Şimdilerde ise hükümetin de askerin de konuyu soğumaya bıraktığı gözleniyor. Katliamın hemen ardından Siirt'te 250 köy korucusunun törenle göreve başlaması, koruculuk sisteminin daha uzun süre devam edeceğinin işareti.\nGeçici Köy Koruculuğu niçin kuruldu?\n1924 tarihli ve 442 sayılı Köy Kanunu’na 26 Mart 1985 tarihinde 3175 sayılı yasa ile eklenen bir hüküm ile bugünkü şekliyle Geçici Köy Koruculuğu PKK ile mücadele için kuruldu. Nitekim 1985 yılı öncesinde bölgede hiç köy korucusu yokken 1987’de başlayan OHAL uygulamasıyla birlikte çatışma bölgelerinde korucu sayısı hızla arttı, zaman zaman yüz bin sınırına dayandı. Şu anda ise 58 bin korucu görev yapıyor.\nİsminden de anlaşılacağı üzere Geçici Köy Koruculuğu, köylünün kendi köyüne yönelen saldırıları bertaraf etmek amacıyla tesis edilmişti. Ancak gerçekte koruculuk, PKK ile savaşta askeri bir güç olarak görüldüğünden; korucular, fiilen askere bağlı olarak\n1\nsavaşın bir parçası kılındı, on binlerce korucu, köy sınırları hatta ülke sınırları dışında askerlerle birlikte uzun süren operasyonlara katıldılar. Korucuların elinde uzun namlulu silahlarla birlikte makineli tüfek ve roketatar gibi ağır silahlar da bulunuyor.\nMayasına gayri meşruluk katılan bir kurum\nKoruculuğun işleyişini, bu denli hukuksuz işlere karışmasına göz yumulmasının mantığını anlamak için ilk korucu grubu oluşturulmasının hikâyesine bakmak yeterli. Devletin koruculuk konusunda aklına ilk gelen kişi Jirki aşireti reisi Tahir Adıyaman’dır. 1975’te Beytüşşebap’ta bazı Süryanilerle Jirki aşireti arasındaki bir anlaşmazlığa müdahale eden Savcı Abdurrahman Çadur'un yanında bulunan 7 asker öldürülür. Canını zor kurtaran savcı ise tayin edildiği Sivas’ta cinayete kurban gider.\nTüm bu cinayetlerin bir numaralı sanığı aşiret lideri Tahir Adıyaman 7 asker ve savcıyı öldürme suçundan gıyabında idamla yargılanır ancak her nasılsa bir türlü yakalanamaz. Dava sürerken Adıyaman’a, kendisi ve aşiretinin korucu olması karşılığında dokunulmayacağı teminatı verilir. Bu anlaşmayla Jirki aşiretiyle birlikte 5 bini aşkın kişi yıl sonuna kadar Şırnak ve Hakkari bölgesinde korucu olur. Korucu olan Tahir Adıyaman’a dokunulmaz. Bir türlü sonuçlanmayan dava ise zaman aşımından düşer. Bu olayla koruculuğun nasıl bir anlayışla, ne tip işlerde ve hangi yöntemlerle faaliyet yürüteceğinin ilk işareti verilmiştir.\n2\nBu olay korucu-devlet ilişkisinin prototipini teşkil etmekte. Koruculuk kurulduğu günden bugüne devletle hep bu tarz bir ilişki içinde varlığını sürdürdü. Karanlık ilişkilerin içine sokulduğu oranda karanlık işleri örtbas edildi. Özellikle bölgenin insansızlaştırılması politikasına uygun olarak devlet, köylerini boşaltmak istemeyen köylülere yönelen korucu hukuksuzluğuna göz yumdu. Öyle ki korucular birçok köyü boşaltıp arazilere ve hasat zamanı gelmiş ürünlere el koydular.\nRantın giderek boyut değiştirmesine ve miktarının muazzam ölçülerde artmasına paralel olarak korucu hukuksuzluğunun ve karıştıkları karanlık işler ile ilişkilerin de derinleştiği görülüyor. Rant arttıkça zulüm ve haksızlıklar da artıyor, ilişkiler o derece karmaşıklaşıyor, müdahale imkânı ise giderek zorlaşıyor. Bölgede süren savaşın maskelediği bu manzarada daha ortaya çıkarılmamış, yargıya taşınmamış ve hatta tespit edilmemiş yönler ve olaylar var.\nDenetim dışı bırakılan koruculuk kurumu, yıllar içinde silah ve uyuşturucu ticaretinden kadın kaçırmaya değin her çeşit suça karıştı ve adeta bir suç makinesine dönüştü. Öyle ki kurulduğu yıldan 1996 yılına kadar geçen on yıllık sürede işledikleri suçlar nedeniyle 23 bin 222 geçici köy korucusunun görevine son verildi. Hâli hazırda binin üzerinde korucu farklı suçlardan dolayı hapishanelerde bulunuyor.\nKoruculukla ilgili İçişleri Bakanlığı’nın 2005 verilerine göre Geçici Köy Koruculuğu sisteminin uygulanmaya başladığı 26.03.1985 tarihinden 2005 yılına kadar, terör suçlarıyla ilgili 2384 Geçici Köy Korucusu (GKK), mala karşı işlenen suçlarla ilgili 934 GKK, şahsa karşı işlenen suçlarla ilgili 1234 GKK ve kaçakçılık suçlarıyla ilgili 420 GKK olmak üzere, toplam 4972 GKK’nın suç işlediği ve bunlardan 853 GKK’nın tutuklandığı görülmektedir.\nNe var ki koruculuğun bu devasa suç kaydına karşın, kurulduğu günden bugüne kadarki süreçte korucuların işlediği suçlar ve sonuçlarıyla ilgili ayrıntılı bir meclis araştırması yapılmamış, devlet konuyla ilgili bir istatistik yapmamıştır. Daha çok insan hakları örgütlerine yapılan başvurular ve mağdurların şahitlikleri sayesinde içeriğini ve boyutlarını anlayabildiğimiz korucu zulmünün tüm yönleriyle deşifre edilmesi, koruculuğun yirmi üç yıllık karanlık tarihinin aydınlatılması ve devletin nasıl bir suç örgütü yarattığının tüm boyutlarıyla ortaya çıkarılması gerekmektedir.\nToplumsal güç dengelerini alt üst etti\nKürdistan, hassas dengeler üzerine kurulu bir coğrafya. Özellikle aşiret sisteminin hâlâ canlılığını korumasına bağlı olarak bu dengeler daha da hassaslaşıyor. Bölgede aşiretlerin birbirleriyle ilişkileri her zaman diken üzerinde olmuştur. Özellikle mera kullanımı, su paylaşımı, ekilebilir alanların kullanılması, ihaleler, kaçakçılık, siyaset ve benzeri konularda birbirleriyle çekişmeli hatta kimi zaman kanlı bir rekabet halindeler. Rant kavgası irili ufaklı birçok aşiret arasında husumete neden olmakta. Koruculuk tam da bu noktada rant kavgasında aşiretlerin elini güçlendiren bir olguya dönüşmekte. Devlet icazetli bu silahlanma, aşiretler arasındaki dengeleri değiştirdiği oranda husumetleri derinleştirdi. Küllenmiş kimi husumetleri de canlandırdı.\nAşiretler arası güce göre belirlenen hiyerarşi ve rekabetin yanında aileler ya da aşiretler arasında sürgit devam eden kan davaları da bölgenin geleneksel yapısının en hassas noktasını oluşturuyor. Bölgede binlerce cana mal olan kan davalarının sayısının iki binin üzerinde olduğu iddia ediliyor.\n3\nKan davaları sulh yoluyla çözülse de aslında tam olarak ortadan kalkmıyor, sadece soğumaya bırakılıyor ve en küçük bir kıvılcımla tekrar canlanabiliyor. Bazı kan davalarında ise iyice zayıflayan taraf intikam alacak gücü kendinde buluncaya dek intikamı beklemeye alıyor. Koruculuk, bu tablo içinde intikam duygularını canlandıran, saldırma gücünü bulamayanların kendinde güç vehmetmesine neden olan ve küllenmiş ihtilafları canlandırmakla kalmayıp mevcut ihtilafları da daha da azdıran bir işlev görüyor. Özellikle bölgedeki savaşın etkisiyle bölgeye hâkim olan kaotik durumdan faydalanan korucular, intikam amaçlı cinayetlerini rahatlıkla PKK’nin üzerine yıkabiliyorlar.\nDolayısıyla koruculuk kurumu bölgedeki toplumsal dengeleri bozunca, korucu olan aşiretlere karşı, koruculuğu kabul etmeyen başka bazı aşiretler de PKK ile işbirliği yapmak durumunda kalmıştır. Yine kimi köylüler korucu olmayı kabul ettikleri için PKK’nin, kimi köylüler de korucu olmayı reddettikleri için devletin hedefi haline gelmiştir. Köylüler ya koruculuğu kabul veya redde ya da köylerini terk etmeye zorlanmışlardır. Bu durum Kürt halkı arasında ideolojik yarılmaları, halkın birbirine düşman olmasını, çatışmanın toplumun alt katmanlarına kadar yayılmasını hızlandırmıştır.\nSilahlı bir güç haline getirilen ve denetlenmeyen korucular zayıf köylere baskınlar yapmış, halk üzerinde baskılar kurmuş ve birçok cinayete ve katliama imza atmışlardır.\nKöye dönüşlerin önündeki en büyük engel\nDoksanlı yıllarda PKK’nin lojistiğini kesmek amacıyla devlet köyleri zorla boşalttı. Kesin bir rakam verilememekle birlikte boşaltılan (ve çoğu yakılan) köylerin sayısı üç binin üzerinde; zorla göç ettirilen kişilerin sayısı ise iki milyondan fazla. Köy boşaltmalarda her ne kadar PKK’nin lojistiğini kesmek gibi bir amaç dillendirilse de bunun burada tartışamayacağımız başkaca nedenleri ve sonuçları da olmuştur. Ancak köy boşaltmaların nedenlerinden birinin de korucuların husumet yaşadıkları köylülere zarar vermek ve/veya mallarına el koymak olduğunu ifade etmek gerekir.\nKöylerinden zorla göç ettirilen milyonlarca köylünün yüz binlerce dönümlük arazisine korucular yerleştiler. Daha sonraki süreçte köye dönüşlerin önü açılıp bir de hükümet tarafından teşvik edilince köye geri dönüşler başladı. Köylülere ait araziye el koyup işleten korucular, köye gelen köylüleri tehdit ederek, kimi zaman da tehdide boyun eğmeyenleri öldürerek köye dönüşlere engel olmaya çalıştılar. Çoğunlukla bunu oradaki askerin bilgisi dâhilinde ya da göz yumması sonucu yapabiliyorlar. Korucuları şikâyet etme cesareti bulamayan köylülerin elinden hiçbir şey gelmiyor.\nKorucu-JİTEM işbirliği Kürt halkını PKK’nin saflarına itti\nBir kısım köylü, koruculuğu gönüllü kabul ederken bir kısmı da buna zorlandı. Zaten kabul etmeyenlerin köyleri boşaltıldı. Direnenler öldürüldü. Koruculuğu kabule yanaşmayanlar PKK’ci veya devlet düşmanı olmakla itham edilerek çeşitli eziyetlere ve baskılara maruz kaldılar. Bu şekilde korucu olmadığı için birçok masum insan işkencelere, onur kırıcı davranışlara, katliam ve cinayetlere maruz kaldılar. Bu da canından bezdirilen halkın önemli bir kısmının PKK saflarına katılmasına ya da örgüte sempati duymasına yol açtı.\nBölücülüğe karşı “vatan savunması” kılıfı içinde sürdürülen korucu-bürokrasi rant ortaklığı, bölgede tam anlamıyla bir zulüm ağı kurarak tüm toplumu sindirdi, sömürdü ve köleleştirdi. JİTEM-korucu-itirafçı üçlüsünün, siyasi ve askeri bürokrasinin koruması altında el birliği ile ürettiği despotizmin ortaya çıkardığı tablo ve bu tablonun yaşanmış öyküleri korkunç vahşetleri barındırıyor. Kız ve kadın kaçırmadan tecavüzlere, köy yakmadan gasp olaylarına, işlenen her çeşit vahşi cinayetten uyuşturucu, akaryakıt ve silah kaçakçılığına varıncaya değin her türlü suça karışan bu korkunç ağ yıllarca siyaset, yargı ve askeriye tarafından görmezden gelindi.\nAskerin ve emniyetin oldukça keyfi ve hukuksuz davranabildiği 90’lı yılların ortamından ve özel harekâtçılarla JİTEM’cilerin rahle-i tedrisinden geçen korucular, edindikleri bu alışkanlıkları ve öğrendikleri keyfiliği bölge halkına karşı kullandılar. Keyfilik öyle boyutlara ulaştı ki insanlara çoğu kez haklarını aramak için PKK ve dağ dışında bir alternatif bırakmadı. O yıllarda savaşın doğurduğu tarafgirlik psikolojisi bölgenin neredeyse tüm sivil/asker bürokrasisinin kendini “vatan müdafaası” yapan koruculuk kurumuyla aynı saflarda görmesine neden olduğundan, bu tarafgirlikten nasibini alarak siyasallaşmış yargı da mazlum köylünün hakkını arayabileceği bir seçenek olmaktan oldukça uzaktı. Buna, bahsi geçen sivil/silahlı bürokrasinin korucularla girdikleri karanlık rant ilişkisi de eklenince tam bir dayanışma içinde oldukları iyice belirginleşmiş olur. Bu durum süreç içinde, PKK ile mücadele amacıyla kurulmuş koruculuğun paradoksal olarak PKK’yi güçlendiren bir olguya dönüşmesi sonucunu doğurdu.\nDevletin suçlularla işbirliği, koruculuk kurumunu daha kuruluş aşamasında zaten dejenere etmiş ve buna paralel olarak giderek bir suç örgütüne dönüşmüştür. Bölgede güvenlik güçleri mensupları tarafından oluşturulan çetelerin parçası ve maşası olan korucular aynı zamanda JİTEM tarafından da sıkça kullanılmışlardır. Bazı korucular PKK ile de işbirliği yapmıştır. Korucuların bu hukuksuzlukları TBMM Araştırma Komisyonu ve Başbakanlık Teftiş Kurulu raporları ile mahkeme dosyalarına da yansımıştır. Diğer yandan çeşitli sivil toplum kuruluşlarının raporlarında konuyla ilgili detaylı bilgiler mevcuttur.\n4\nVarlığını PKK ile savaşa borçlu olan koruculuk müessesesinin, bölgede önemli bir kesime gelir ve rant kaynağı oluşturduğunu izah etmiştik. Korucular tam da bu amaçla savaştan rant sağlayan ve bu nedenle savaşın sürmesini isteyen militer-paramiliter güçlerle işbirliği içindeler. Korucular bu amaçla çeşitli zamanlarda JİTEM ile birlikte provokatif eylemlere imza atarak savaşı kızıştırmaya çalışmışlardır.\nElbette tüm korucular tüm bu olumsuzluğun bir parçası değiller. Daha önce de vurguladığımız gibi kimi korucular sadece devlet baskısından korunmak için korucu oldu. Diğer yandan tüm korucular suça karışmış değil. Bu nedenle, bu değerlendirmeleri yaparken bütün korucuları aynı kefeye koymadığımızı, daha çok genel bir tablodan bahsettiğimizi hatırlatmakta fayda var.\nÇözümün önündeki engeller\nKoruculuk sorununun en kestirme çözümü hiç kuşkusuz tamamen kaldırılmasıdır. Nitekim izah etmeye çalıştığımız üzere bu kurum kısa sürede bir suç çetesine dönüşmüş, zaten yanlış olan kuruluş amacının da dışına çıkmış, bölgede telafisi güç sorunlara neden olmuştur. Baştan hiç kurulmaması gereken koruculuk geldiği noktada çetrefil bir hâl aldığından en mantıklı yol, belli bir plan çerçevesinde kaldırılmasıdır. Ancak koruculuğun kaldırılması veya bu sorunun çözümü pek de kolay görünmemektedir.\nÖncelikle belirttiğimiz üzere koruculuk önemli bir kesim için bir rant kapısı olduğundan, koruculuğun kaldırılması fikrine karşı bu kesim tarafından ciddi bir sosyal direnç geliştiriliyor. Bu direncin kırılması kolay değil çünkü direnç sadece hâli hazırda koruculuk yapan 58 bin korucudan değil aileleriyle ve köylüyle birlikte bir milyonu aşan bir kesimden geliyor.\nKoruculuk sorununun çözümü önünde bir engel de Genelkurmay’dır. Genelkurmay, koruculukla ilgili tüm eleştirilere kulağını tıkamış, korucuların PKK ile mücadelede üstün hizmetler yaptığından dem vurmakta. Genelkurmay’ın vatan toprağı için savaşıp birçok “şehit” verdiğini söyleyerek adeta “kutsal savaşın kutsal savaşçıları” ilan ettiği korucularla ilgili bu tıkayıcı tavrı, koruculuğun tam manasıyla tartışılmasına engel olmakta, hükümetin konu üzerinde çalışma yapmasının önünü kapamış olmaktadır.\nDiğer yandan siyaset kurumunun ise koruculuğun kaldırılması konusunda pek de hevesli olmadığı bir gerçek. Bunun nedeni korucu aşiretlerin siyasetçiler tarafından bir oy deposu olarak görülmesi.\nBirçok kişinin dile getirdiği gibi koruculuğun kaldırılması aşamalı bir yöntemle ve elbette birtakım ek tedbirlerle birlikte düşünülmelidir. Mesela koruculuğun kaldırılması durumunda korucuların istihdam sorununun nasıl halledileceği ortaya konmalıdır. Diğer yandan koruculuğun kaldırılması işlemine özellikle uzun zamandır çatışmaların yaşanmadığı bölgelerdeki koruculardan başlanabilir.\nKoruculuk şu anda kaldırılmasa bile korucu-rant ilişkisinin kesilmesi; suç işleyen koruculara sağlanan fiili bürokratik korumanın kaldırılması; bu alanda sıkça rastlanılan cezasızlık sorununun da aşılması gerekir.\nÖte yandan koruculuğun, cazip bir meslek olmaktan çıkarılması gerekmekte. Bu amaçla; korucuların fiilen işgal ettiği zorla göç ettirilen köylülere ait arazilerden el çekmelerinin sağlanması ve bölgede gayri meşru işler bakımından devam edegelen korucu-bürokrasi işbirliğine son verilmesi gerekiyor. Ayrıca köylü üzerindeki korucu baskısının kalkması için sıkı bir denetim uygulanmalı, korucuların köy sınırlarını aşan operasyonlara katılmaları engellenmeli ve de korucu karakolları dışında köy içinde silahlı dolaşmalarının önüne geçilmelidir.\nSonuç yerine\nÖncelikle unutulmamalıdır ki koruculuk PKK’ye karşı kurulmuştur. Silahlar patlamaya devam ettikçe koruculuğun kaldırılması ihtimali de azalmaktadır. Her ikisi, bir arada düşünülmesi gereken bağlantılı sorunlardır.\nKoruculuk kurumu ilk tesis edildiği günden bugüne kadar bölgedeki güç dengelerini bozmuş ve çeşitli kesimler arasındaki eski husumetleri canlandırdığı gibi mevcut husumetleri de azdırmıştır. Bu şartlar altında silah bırakmak özellikle koruculardan zarar görenlerin intikam almalarına zemin hazırlayacak ve yeniden bir güç dengesi problemine neden olacaktır. Radikal önlemler alınmazsa bu durumda koruculuk kaldırılsa bile illegal silahlanma ve korucuların sivil/silahlı bürokrasiyle geliştirdikleri rant ilişkisi devam edecektir.\nBu bağlamda siyaset kurumunun, basit siyasi çıkarları ve çeşitli siyasi çekinceleri bir kenara bırakarak, topluma yeterince zarar veren, Kürt sorununun içinden çıkılmaz hale gelmesinde önemli katkısı bulunan bu gayri hukuki, gayri insani ve hatta gayri ahlaki kurumu ortadan kaldırması gerekmektedir. Burada esas sorumluluğun siyaset kurumuna düştüğünü hatırlatmakta fayda var.\nBilge (Zanqırt) köyü katliamı aydınlandıkça koruculuğun bu katliamın gerçek sorumlusu olduğu daha net ortaya çıkıyor. Koruculuğun neden olacağı yeni katliam ve vahşetlerin yaşanmaması, köylünün köyüne geri dönüp kendi toprağını işletebilmesi ve hasılı bölgenin normalleşmesi için hükümetin koruculuk konusunda bir an önce radikal adımlar atması gerekmektedir.\nDipnotlar:\n1-Korucular normalde yasal olarak muhtarlıklara bağlıdır. Ancak fiilen jandarmaya bağlı durumdalar.\n2-Tahir Adıyaman ve aşiretinin adı, 29 Eylül 2007 tarihinde Beytüşşebap ilçesine bağlı Beşağaç (Hemkan) köyünde gerçekleştirilen ve 12 kişinin ölümüyle sonuçlanan katliamla ilgili dile getirilen bazı iddialarda da geçiyor. (http://www.firatnews.org/index.php?rupel=nuce&nuceID=2695) Tek başına Tahir Adıyaman ve Jirki aşireti örneği koruculuğun nasıl bir vasata sahip olduğunu göstermesi açısından önemlidir.\n3-Bölgenin kan davaları ile ilgili aktüel bir araştırma için bkz. Haşim Söylemez,\nMezopotamya’da Kan Korkusu\n, Aksiyon Dergisi, Sayı: 753\n4-Detaylı bilgi için 12.02.1998 tarihli Diyarbakır Barosu Bölge Raporu ile 2006 tarihli TESEV’in\n“Zorunlu Göç” ile Yüzleşmek: Türkiye’de Yerinden Edilme Sonrası Vatandaşlığın Yeniden İnşası\nraporuna bakılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}