{
  "id": "78921897-04c7-404f-83b3-2564de109874",
  "title": "Yüksek Yargıda Ergenekon Dayanışması ve Çürümüşlük",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/yuksek-yargida-ergenekon-dayanismasi-ve-curumusluk-5869yy.htm",
  "content": "“Yargı bağımsızlığı” son yıllarda en sık duyulan, adeta sakız gibi çiğnenen kavramlardan biri haline geldi. Kemalist kesimler bunu mevcut duruma yönelik sürekli bir eleştiri, yakınma ve aynı zamanda da talep şeklinde dile getirmekteler. Bu şekilde Adalet Bakanlığı’nın ve dolayısıyla hükümetin yargı mekanizmasının işleyişine hiçbir biçimde müdahil olmaması gerektiği tezini öne çıkartmaktalar. Genel hukuk ilkeleri içinde kavramın nereye oturduğu, model alınan Batılı ülkelerde nasıl bir işleyiş gösterdiği tartışılabilir elbette ama Türkiye’de yargı bağımsızlığı sakızını ağızlarından düşürmeyenlerin derdinin adaletin tesisi olmadığı çok açık. Onlar açıkçası her türlü kayıttan, sınırdan azade olma arzusunda, dikensiz gül bahçesi peşindeler!\nHSYK kararnamesi etrafında gelişen tartışmalar bu başına buyrukluk arzusunu somut bir biçimde ortaya çıkardı. Yargı bağımsızlığı adı altında inşa edilmek istenen şeyin bürokratik oligarşinin mutlak tahakkümü olduğu netleşti. HSYK olayını yargı mekanizmasının bütününe ve bilhassa da yüksek yargıya egemen olan ideolojik kadrolaşma ve sınıf dayanışmasının bir göstergesi kabul etmek gerekir. Aslında hukuktan ve halktan bağımsızlık olgusu Türkiye’de yargının işleyişinde başından itibaren etkili olan iki temel unsuru teşkil etmiştir. Bu ülkede İstiklal Mahkemeleriyle startını alan ve her darbe döneminde daha bir çürüyen garabet dolu hukuk sistemi mevcudiyetini hep sürdürdü.\nŞapka risalesinden dolayı âlimlerin idama yollandığı, sanığın idamının kararlaştırılıp tanıkların bilahare dinlenmesine hükmedildiği, işkence mağdurları ağır cezalara çarptırılırken işkencecilerinse kollandığı, darbeyi ihbar eden suçlu bulunurken darbecilere ise bağlılık ve saygılar sunulduğu bir hukuk geleneği var bu ülkenin. Brifing tezgâhından geçmeyi şeref addedip, “Dinleyemeyen arkadaşlarımız için yeni bir seans isteriz!” diye askere yaltaklanmayı da ihmal etmeyen bir yargı geleneği mevcut. HSYK’nın verdiği görüntünün bu tabloya uygun olmadığını kim söyleyebilir?\nGenelkurmay 2. Başkanı Org. Hasan Iğsız, 3 Temmuz 2009 tarihinde katıldığı Amerikan Milli Günü resepsiyonunda “İrticayla Mücadele Eylem Planı” başlıklı belge tartışmasında ismi geçen Albay Dursun Çiçek hakkında sorulan soruya, “Tereddütsüz, arkasındayız!” diye cevap vermiyor muydu? Genelkurmay’ın arkasında olduğu bir konuda HSYK tarafsız mı olacaktı? Elbette, hayır! O da üzerine düşeni yapacak ve kıyasıya bir Ergenekon dayanışması sergileyecekti.\nNitekim HSYK üzerine düşeni fazlasıyla yaptı ve Ergenekon dayanışmasını en üst noktaya kadar götürdü. Ne var ki, hükümet kanadının direnişi aşılamadığından istenilen neticeye ulaşmak mümkün olmadı. Bununla birlikte “HSYK krizi” diye adlandırılan ve kartların alabildiğine açık oynandığı bu süreçte ortaya çok net bir görüntü çıktı ve tarafların pozisyonu ve amaçları belirginlik kazandı.\nKapalı Devre Yargı Sistemi\nHSYK tartışmasıyla birlikte yargının kendi içinde kapalı devre bir işleyişe sahip olduğu bir kere daha mercek altına alınmış oldu. Yargıtay ve Danıştay üyelerinin HSYK’yı, HSYK’nın da Yargıtay ve Danıştay’a seçilecek üyeleri belirlediği bir sistemi bir tür kast sistemi olarak tanımlamak mümkün olsa gerek. Anayasa Mahkemesi’nin de büyük ölçüde aynı mekanizma ile oluşturulduğu gerçeğini de bu tabloya eklemek lazım. Sonuçta halkın tercihinin, iradesinin, taleplerinin hiçbir biçimde yansımadığı, dikkate alınmadığı bir yargı mekaniz­masının kurumsallaştırıldığı bu sistemin yargıçlar oligarşisi şeklinde tanımlanması hiç de abartılı sayılmaz. Yargının yürütme ve yasamayı tümüyle kontrol altında tuttuğu ama meclisin ve hükümetinse yargının işleyişine ancak çok sınırlı müdahalelerde bulunabildiği; üstelik bunların da “yargı bağımsızlığı” kavramıyla etkisizleştirilmeye çalışıldığı bu sistemi demokrasi diye adlandırmak gerçekten çok komik oluyor! Bu durumun acil ve kapsamlı bir anayasa değişikliğini gerektirdiğini bunca zamandır anlamamış görünen hükümetin tutumu ise konunun acıklı yönünü oluşturmakta.\nKartların açık oynandığı ve adeta ar damarını çatlatan bir süreç bu. Ali Suat Ertosun vakası bu durumun somut bir göstergesi sayılabilir. Bunca “renkli” bir biyografiye sahip bir kişinin göstere göstere Ergenekon davasını boşa çıkartmaya yönelik girişimlerde başrol üstlenmesi bir tür gemileri yakma psikolojisi olarak görülebilir. HSYK Başkanvekili’ne göre Ertosun’un Ergenekon sanığı ile aynı karede görüntülenmesi “kişisel ilişki”imiş. Benzeri bir tutumu Osman Paksüt vakasında da görmek mümkün. Anayasa Mahkemesi Başkanvekili sıfatını taşıyan bu kişi Ergenekon sanığı olma durumundan tartışmalı bir biçimde sıyrılmasına rağmen Ergenekon sanığı eşinin peşinden Silivri’de boy göstermekten çekinmiyor.\nDarbe sanıkları ile yargının tepesindeki isimlerin bu yakınlıklarından da öte, bu durumun medya tarafından gayet sakin ve soğukkanlı bir tarzda algılanması dikkat çekici olmuştur. Bu tutum Şevket Kazan’ın Sincan Belediye Başkanı Bekir Yıldız’ı ziyaretine verilen tepkileri akla getirmekte. Dönemin Adalet Bakanı Şevket Kazan’ın\nKudüs Günü\ntertiplediği için tutuklanan Sincan Belediye Başkanı Bekir Yıldız’ı cezaevinde ziyaret ettiği ortaya çıktığında kıyamet kopmuştu. Demek ki, düşüncelerinden ötürü tutuklananlar ile darbecilikten ötürü yargılananlar arasında fark varmış!\nGünlerce süren kararname krizine ilişkin sergilenen tavırlar tam bir ilkesizlik ve işbirlikçilik göstergesi olmuştur. Ergenekon olayının üzerine giden yargı mensuplarının tasfiyesine yönelik çabalar gerek medyada, gerekse de siyaset zemininde malum çevrelerin örtülü desteğiyle karşılanmıştır. Oyunun bu derece açık oynandığı ve darbecilerin kollanmasına yönelik operasyona kalkışıldığı bir süreçte dahi birileri ısrarla HSYK’da hükümetten isimlerin bulunmasının yargı bağımsızlığını gölgelediğine dair geyik muhabbetini sürdürmüşlerdir. Soldan sağa birbirinden çok farklı isimler ve çevreler geniş bir darbeci yelpazesinde buluşmuşlardır. Solda olduğu varsayılan YARSAV ile Ali Suat Ertosun gibi isimler aynı çizgide bir araya gelmişlerdir.\nHükümet İcraatları ve Tutarlılık Sorunu\nAK Parti hükümetinin Ergenekon sürecinde ortaya koyduğu ısrarlı tavrı HSYK kararnamesi meselesinde de sürdürmesi olumlu olmuştur. Daha önce Ferhat Sarıkaya hadisesinde takınılan aciz tutumun sadece azgınlığa yol açtığının, darbecilerle uzlaşmaya çalışmanın beyhude olduğunun anlaşılması şüphesiz çok yararlıdır, geliştiricidir. Bununla birlikte AK Parti hükümetinin bazı konulara açıklık getirmesi, kimi icraatlarının gerekçelerini halka izah etmesi ya da yanlış yaptığının belli olduğu konularda hesap vermesi gerektiği de açıktır.\nBu çerçevede örneğin cezaevlerinde gerçekleştirilen katliamda imzası bulunan Ali Suat Ertosun’a 2004 yılında madalya verilmesinin nasıl gündeme geldiğini kamuoyu merak etmektedir. Aynı şekilde Ertosun’un HSYK üyeliğine nasıl atandığı da bir diğer merak konusudur. Hükümet (ve Cumhurbaşkanı) bu sorulara açıklık getirmek zorundadır. Bu yapılmadığında zaten karanlık ortam daha da şaibeli bir nitelik kazanmakta, hükümetin tutumuna ilişkin mevcut karşı propagandanın güçlenmesine zemin hazırlanmaktadır. AK Parti hükümeti darbeciliğe ve darbecilere karşı güçlü bir kamuoyu desteği oluşturmaya niyetliyse halkı doğru bilgilendirmeye, tutarsız icraatlarının hesabını da vermeye hazır olmalıdır. Bu tür çelişik görüntülerin tutarlılık ve inandırıcılık noktasında ciddi sorulara yol açtığı görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}