{
  "id": "17ccf43a-9614-4f31-9e71-21096d5f0aff",
  "title": "Kudüs Günü’nde Kudüs’e Ahdimize Yineledik!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/kudus-gununde-kuduse-ahdimize-yineledik-5917yy.htm",
  "content": "Her Ramazan ayının son Cuması, dünyanın birçok yerinde “Dünya Kudüs Günü” olarak kutlanır. Kudüs bilincini diri tutmaya yönelik etkinliklerin düzenlendiği bugün, Siyonist işgale karşı direniş çağrısının yankılandığı bir gündür. İşgale, katliama, zillet ve yılgınlığa karşı intifada ruhuyla ayağa kalkma, kardeşlik bilinciyle zulme ve sömürüye karşı haykırma günüdür.\nKudüs Günü, bu yıl da birçok ülkede, şehirde çeşitli etkinliklerle kutlandı. İran’dan Endonezya’ya, Filistin’den Almanya’ya, Türkiye’den Lübnan’a, Azerbaycan’dan Nijerya’ya kadar birçok ülkede meydanlarda kutlanan Kudüs Günü, dünya Müslümanlarının Siyonist işgale nefretini ve İslami direnişle olan dayanışmasını ortaya koydu.\nTürkiye’de başta İstanbul olmak üzere, Diyarbakır, Batman, Trabzon, Bingöl, Sakarya, Van gibi şehirlerde kutlanan Kudüs Günü’nde, ABD ve İsrail’le sürdürülen işbirlikçi politikalar da protesto edildi.\n18 Eylül Cuma gününe denk gelen Kudüs Günü’nde, Filistin Dostları’nın İstanbul’da Fatih Camii avlusunda düzenledikleri protesto etkinliğinde “Kudüs Günü İslam’ın Diriliş Günüdür!”, “İşgal 100 Yıl da Sürse Direneceğiz!”, “Aksa’ya Bin Selam!”, “Siyonist Elçilik Kapatılsın!” ve “Siyonist Çete İle İlişkiler Kesilsin: İsrail İle İşbirliği Suçtur!” yazılı pankartlar açıldı. Atılan sloganlarla işgalciler protesto edilirken, Kudüs’ün özgürlüğü için direnen kardeşlerimizin yalnız olmadığı vurgulandı.\nEtkinlikte söz alan Hamas’ın siyasi büro sorumlularından Ziyad Ebu Zeyd, “Kudüs ümmetin bir ölçüsü, terazisidir. Kudüs özgür ve bağımsız olursa ümmet de özgür ve bağımsız demektir. Yok, eğer Kudüs işgal altında tutsaksa ümmet de işgal altında ve tutsak demektir. Kudüs’ü özgürleştirmek İslam dininin yüklediği ibadî bir görevdir. Namaz kılıyor, oruç tutuyor, hacca gidiyor da Kudüs için bir şey yapmıyorsanız imanınız henüz kemale ermemiş demektir.” dedi. Filistin’deki mevcut insanî duruma da dikkat çeken Zeyd, Gazze halkıyla dayanışma sorumluluğumuzu hatırlattı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}