{
  "id": "f90c48ce-5744-4d30-9ca3-fb1fe8a9ca14",
  "title": "Irkçı-Laik Saçmalıklar Tartışılmaz,  Tartışılması Teklif Dahi Edilemez!",
  "author": "Hasan Soylu",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/irkci-laik-sacmaliklar-tartisilmaz-tartisilmasi-teklif-dahi-edilemez-5829yy.htm",
  "content": "Tabular ülkesinde hiçbir şeyi tartışmak kolay değil. İhanet ve meczupluk ekseninde damgalanma riski kapıda bekliyor çünkü. Devletin elinin değdiği her yer neredeyse laik kutsallıklarla örülmüş durumda. Eğitim alanı bu noktada çok daha abartılı ve yoğun bir zemin. Küçücük çocuklar korkularla büyüyor. Kendilerini ifade etmekte zorlanıyor. Çoğu durumda aileleri ile okul arasında kalıyorlar. Eğitim adı verilen biçimlendirme sürecinde çelişkili ruh hallerine, çift dilliliğe, inandığını/düşündüğünü söyleyememeye alıştırılıyorlar. Sonuçta ya baskıyı içselleştirip başkalaşan ya da kimliğini gizleyen nesiller üretiliyor.\nAma yanlış anlaşılmasın, sadece çocuklar değil bu ülkede baskı altına alınıp sindirilmek istenenler, kimliksizleştirilenler, dilsizleştirilenler! Bakan olsanız ne yazar! İşte Milli Eğitim Bakanı Nimet Çubukçu'nun ant tartışmasındaki konumu ortada. Bu ülkede bakan olabilirsiniz ama resmi ideolojinin bolca üretip yaygınlaştırdığı dokunulmaz alanlarla ilgili görüş dahi beyan edemezsiniz!\nİlkokullarda okutulmakta olan ant konusuna ilişkin olarak “kaldırılabilir” dediği medyaya yansıyan Bakan Çubukçu can havliyle düzeltme ihtiyacı hissediyor ve kaldırılabilir değil “tartışılabilir” dediğini açıklıyor. Ama laik-azgınlığın buna da tahammülü yok! “Tartışılabilir” de ne demek, kesinlikle tartışılamaz, tartışılmasına müsaade edilemez tepkisiyle Bakan’ı geri adım atmaya zorluyor. Laik-Kemalist koro her zamanki uyanıklığıyla Bakan’ın dilinin altındaki baklayı ifşa edip, Cumhuriyeti adım adım yıkma stratejisi izleyen sinsice girişimlere karşı ant mevzisini savunmaya geçiyor.\nAkıl almaz bir durum! Dünyada eşine benzerine rastlamanın mümkün olmadığı, köhne, zararlı ve insan onuruna aykırılık içeren bir uygulama tam bir fanatizmle savunuluyor. Okullarda her sabah askeri disiplin formunda tören düzenlemek ve bu törenlerde küçücük çocuklara yemin ettirmek nasıl bir zihin yapısına denk düşer sorgulamak lazım.\nTotemist ayinleri andıran tarzda küçücük çocuklara her sabah ırkçı kalıpların zorla söyletilmesi şeklinde gerçekleştirilen bu ant olayı açıkça eğitimde otoriter-faşizan bir dayatmadır. Genelde çocukların anlamadığı, anlayamayacağı bir içeriğe sahip olan andın mahiyetine bakıldığında tam bir laik-ulusçu kutsallık örgüsü oluşturulmaya çalışıldığı görülmektedir.\nDüzenleme 1930’lu yıllardan kalmadır. 30’lu yılların anlamı ise aşikârdır. Avrupa’da olduğu gibi Türkiye’de de şeflik rüzgarlarının yeni toplum inşası hedefine doğru tüm vatandaşları askeri tarzda harekete geçirdiği, totaliter bir resmi ideoloji ve buna uygun örgütlenmiş bir devlet yapısının etkin kılınmaya çalışıldığı bir dönemdir bu yıllar. Totaliter çılgınlık büyük acılara yol açmış ama çok sürmemiştir. Avrupa’da Naziler devrilmiş, İtalya’da Duçe ayaklarından asılmış, pek çok yerde şeflik sistemleri toplumsal pratikleriyle birlikte çöpe atılmıştır. Ama Türkiye’de değişim oldukça sınırlı gerçekleşmiş, biraz yumuşatılmak suretiyle totaliter anlayış sürdürülmeye gayret edilmiştir. Militarizmin dozu ise sıkça tekrarlanan askeri darbeler marifetiyle hep yüksek seyretmiştir.\nİşte ilkokullarda çocuklara her sabah ant okutulması da bu kafa yapısının aynen sürdüğünün açık bir göstergesidir. Öyle ki, bu mantıksız uygulama ne tartışılabilmiş, ne de içeriğine biçimine yönelik eleştiri kabul edilmiştir.\n“Öğrenci Andı” başlığını taşıyan İlköğretim Kurumları Yönetmeliği’nin 10. Maddesine göre “ilköğretim kurumlarının ilk beş sınıfında her gün derslere başlamadan önce bahçede veya dershanelerde öğrenciler tarafından okunması” zorunlu olan ant şöyledir:\n“Türküm, doğruyum, çalışkanım.\nİlkem küçüklerimi korumak, büyüklerimi saymak,\nYurdumu, milletimi özümden çok sevmektir.\nÜlküm yükselmek, ileri gitmektir.\nEy Büyük Atatürk! Açtığın yolda, gösterdiğin hedefe,\nDurmadan yürüyeceğime ant içerim.\nVarlığım Türk varlığına armağan olsun.\nNe mutlu Türküm diyene!”\nHer sabah çocukların düzenli sıralara sokulmasının ardından “rahat”, “hazır ol” komutları eşliğinde Atatürk’ün büstü karşısında ve doğrudan ona hitap ederek icra edilen öğrenci andı daha önce sadece ilk beş sınıfta okunurken, 28 Şubat sürecinde zorunlu eğitimin 8 yıla çıkarılması ile birlikte üç yıl daha okutulmaya başlanmıştır.\nDiğer törenlerde de görüldüğü üzere ilköğretim öğrencilerine zorla söylettirilen ant konusu çeşitli açılardan karşı çıkılması gereken bir dayatmadır, zulümdür. Öncelikle tamamen askeri bir formda gerçekleştirilen bu uygulama militarist niteliğinden ötürü terk edilmelidir. Bir yandan darbelerle, darbecilerle mücadele edip, öte yandan darbecilerin tüm toplum katmanlarına sirayet ettirmeye çalıştıkları militarist anlayış ve sembollere küçücük çocukları, gençleri maruz bırakmak kabul edilemez. Bu uygulama okulun kışlalaştırılması ve eğitimin militarizasyonu hedefine matuf, son derece zararlı bir projedir. Darbecilik hastalığıyla her alanda mücadele etmek gerektiğinin bilincinde olanlar okullarda estirilen kışla havasına bigâne kalamazlar.\nAnt olayı aynı zamanda tipik bir ulusal-laik dini ritüel görünümüne sahiptir. Sadece Allah’a atfedilmesi gereken birtakım sıfatlarla rejimin kurucusunun tazim edildiği bu törenler açıkça müminlerin inancına karşıtlık içerir. Müslüman aileler çocuklarını İslami şiarlara uygun olarak eğitmek, yetiştirmek isterler. Ulusal-laik kimlik beyanını temel bir sapma olarak görürler. Örneğin bir Müslüman için kimsin sorusunun cevabı “Elhamdulillah Müslümanım!” iken, mensup olduğu ırkıyla övünmeyi içeren bir kimlik beyanı açıkça İslami kimliğin cahili bir kimlikle ikame edilmesi demektir.\nÖte yandan ant olayı açık biçimde ırkçı-faşizan bir içeriğe de sahiptir. Resmi ideoloji etnik kimliği öne çıkartmakta ve ırkçı bir anlayışı dayatmaktadır. Yapılan şey bu ülkede yaşayan Türk kökenden gelmeyen milyonlarca insana açık bir hakaret ve kimlik inkarıdır. Kürt sorununun ortaya çıkardığı acı manzaraların artık son bulmasını istediğini söyleyen herkes bu soruna kaynaklık eden dayatmacı zihniyetin açık bir tezahürü olan ant konusunda da tutarlı bir tavır sergilemelidir. On yıllardır kimliklerinin yok sayıldığını, inkar edildiğini haykıran insanların karşısına geçip “Bu Kürtler de ne istiyor, belli değil kardeşim!” umursamazlığını takınanlar, eğer bir nebze adalet duygusu taşıyor iseler, hiç olmazsa bu insanların çocuklarına her gün, her sabah yaşatılan sistematik inkar söylemini sorgulamalıdırlar.\nDevlet kimseye, hiçbir alanda kimlik dayatma hakkına sahip olmamalıdır. Hele bu dayatma zorunlu eğitim kapsamında okula mecbur tutulan çocuklara yapılmaktaysa eğer bu çok daha vahim bir insanlık suçu demektir. Eğitim konusunda vatandaşlarına seçme hakkı tanımayan bir devlet gerçeği var bu ülkenin. Aynı zamanda da doktrinini dayatıyor. Kendisini savunamayacak yaştaki çocukları zorla okula alıp, orada şartlandırmak eğitim adı altında resmi ideolojiye kul yetiştirmektir. Ne yazık ki bu ülkede resmi ideolojik dayatmalar daha 7 yaşından itibaren çocuklarımızı adeta bir hamur gibi şekillendirmeye kalkmaktadır. Kendi inancımıza ve değerlerimize uygun olarak yetiştirmek istediğimiz çocuklarımıza korkuyla, tehditle, baskıyla sistemin ideolojisi enjekte edilmeye çalışılmaktadır. Oysa bu büyük bir zulümdür.\nBaşta Hükümet ve Milli Eğitim Bakanı olmak üzere sorumluluk konumunda olan herkes eğitim alanında uygulanagelen dayatmalara, baskılara karşı hukuka uygun davranmalı ve çocuklarımızı resmi ideolojik tabulara kurban ettirme politikasını terk etmelidir. Çocuklarımız bizimdir. Eğitimde inanç değerleri, kimlik kaygıları, insan hakları ilkeleri mutlaka dikkate alınmalı, ailelerin tercihleri esas kabul edilmelidir.\nAnt tartışmasına ilişkin olarak dayatmacı zihniyetin sergilediği tahammülsüzlük ve bağnazlık bizatihi konunun önemini ortaya koymuştur. Ürkek, çekingen tavırlar takınarak malum koronun susacağını, yatışacağını ummak boş hayaldir. Ellerinden geldiğince vaveyla kopartmaya, eğitimin özgürleşmesi yönünde atılacak küçük büyük her adıma takoz koymaya devam edeceklerdir. Bu durumda yapılması gereken şey dürüst olmaktır, açık olmaktır, hakkı, hukuku gözetmektir.\nHer açıdan kaldırılması gerektiği çok açık, net olan ant uygulamasını hiç olmazsa tartışmaya açmak şu aşamada mantıklı bir yol olarak gözükmektedir. Milli Eğitim Bakanı’nın Kemalist medya teröründen çekinerek geri adım atması ve konuyu unutulmaya terk etmesi kendi kafa konforu açısından doğru bir tercih olabilir ama hak, hukuk, adalet değerleri açısından vahim bir yanlış olacaktır. Bu ülkede yaşayan geniş kitlelerin inancına aykırılık taşıyan, açıkça dayatma ve zorbalık içeren, akla, mantığa ve vicdana aykırı bu ilkel dayatmayı daha fazla vakit kaybetmeksizin en azından toplumun gündemine taşıyarak, tartışmaya açmak sağlıklı bir adım olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}