{
  "id": "365305d7-5e0f-4d6c-89f9-2aa6852c9a3b",
  "title": "Seyyid Kutub, Şehadetinin 43. Yıldönümünde Anıldı",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutub-sehadetinin-43-yildonumunde-anildi-5903yy.htm",
  "content": "Türkiye Müslümanlarının tevhidi uyanış ve bilinçlenme tarihlerinde önemli bir yeri olan Seyyid Kutub, şehadetinin 43. yılında İstanbul Bağcılar’da anılırken, “Kur’an neslinin inşası” vurgusu da gündemleştirilmeye devam ediliyor. Özgür-Der Bağcılar Şubesi’nin 29 Ağustos Cumartesi akşamı Bağcılar Belediyesi Kültür Merkezi’nde gerçekleştirdiği “Şehid Seyyid Kutub’u Anma Toplantısı” geç saatlere kadar kalabalık ve coşkulu bir topluluk tarafından izlendi.\nMevlüt Uyanık tarafından okunan Kur’ân-ı Kerim tilavetiyle başlayan geceyi Mehmet Kılıçarslan yönetirken programda Hamza Türkmen, Beşir Eryarsoy ve Mehmet Pamak da birer konuşma yaptılar.\nİlk konuşmacı olarak söz alan\nHamza Türkmen\n, Seyyid Kutub’un yaşam öyküsü ve düşünsel gelişim sürecine değinerek başladığı konuşmasında “Burada Seyyid Kutub’a övgüler dizmek için toplanmadık. Stratejik açılımlarını tanımak, tahlil etmek ve kendimiz için dersler çıkarmak üzere toplandık.” dedi.\nKutub’un kendisinden yaklaşık 13 asır önce itikatta, amelde, sosyal ve siyasal planda bozulmalar yaşayan ve süreç içerisinde vahyi ölçüyü yitirerek çözülen geleneksel İslam ümmetinin bir evladı olarak Mısır’da doğduğunu belirten Türkmen, İslam coğrafyasının diğer parçaları gibi Mısırlı Müslümanların da bu dönemde Batılı emperyalistlerce çizilen ulusal sınırlara hapsedildiğini ve yerli işbirlikçilerin de bu cahili statükoyu muhafaza etme çabasında olduğunu kaydetti. Kutub’un İhvan-ı Müslimin saflarında devam eden mücadele hayatından çeşitli aktarımlarda bulunan Türkmen, onun Mevdudi ve İhvan’ın etkisinde kaldığını, Hür Subaylar Hareketi ve İhvan ittifakı döneminde İhtilal Komitesi’ne İhvan’ın temsilcisi olarak katıldığını kaydederek Kutub’un bu platformda Müslümanların taleplerini dillendirdiğini, bunun ise cuntayı rahatsız etmesi üzerine ayrıldığını ve müteakip zamanlarda da cuntanın takibatına maruz kaldığını söyledi. Askeri cuntanın çeşitli komplolarla İhvan’ın önde gelenlerini tutukladığı dönemde Kutub’un da baskı ve zulme muhatap olduğunu ifade eden Türkmen,\nYoldaki İşaretler\nkitabının onun olgunluk dönemi eseri olduğunu ve manifesto niteliğindeki bu eserinin değerinin Müslümanlar arasında maalesef Cemal Abdunnasır kadar anlaşılmadığını belirterek Kutub’un stratejik açılımlarını özetledi.\nYoldaki İşaretler\n’in bir yönüyle İhvan ve Cemaat-i İslami birikiminin de muhasebesi niteliğinde olduğunu belirten Türkmen, Kutub’un İslami cemaatleri bir imkân olarak algıladığını ve ümmetin yeniden yapılandırılmasına uzanan yolda onlardan hareketle “öncü Kur’an nesli” öbekleri oluşturmanın önemini vurguladığını kaydetti.\nTebliğinin devamında Kutub’un açılımlarının Türkiye’de algılanış biçimleri üzerinde duran Türkmen, Kutub’un İslam devletinden önce ümmetin yeniden inşasını öne çıkardığını ve Müslüman cemaatlerden hareketle Kur’ân neslini fikri ve yapısal planda yeniden gerçekleştirmek istediğini belirtti. Tüm Müslümanlara mektep ve hareket birliği hususunda ufuk açtığını belirttiği Kutub’un, dini bütünlüğü parçalayan projeleri “Amerikan İslâmı” olarak nitelediğine de dikkat çeken Türkmen, bugün itibariyle bu çabaların Ilımlı İslamcılık kavramıyla ifade edildiğini belirtti. “Cahiliye” kavramını da toplum ve sistem tahlilinde kuşatıcı bir terim olarak ilk kez onun kullandığını hatırlatan Türkmen, Kutub’un mesajını anlamanın ve yaşatmanın geleneksel ve modern cahiliyeden, bu cümleden olarak ulusalcı kirlerden arınmayı ve akıntıya kürek çekmek yerine Kur’an toplumunu düşünce ve tavırda inşaya yönelmeyi gerektirdiğini söyledi.\nSon olarak Kutub’un doğru bir başlangıç ya da sağlıklı bir hareket zeminini ortaya koyduğunu belirten Türkmen, konuşmasını “O, reel-resmi siyasetin değil, vahyi siyasetin takipçisi olmayı öğretti.” vurgusuyla tamamladı.\nİkinci konuşmacı olarak söz alan\nBeşir Eryarsoy\nda Kutub’un Türkiye’deki İslami uyanış ve bilinçlenmeye katkılarına değindi.\nEryarsoy, Kutub’un Müslümanlara katkıları mahiyetinde özet olarak onun dinimizin mahiyetini, kapsamını ve boyutlarını öğrettiğini ve Kur’ân mesajını ve mesajın mahiyetini anlamamızı ve gündemleştirmemizi sağladığını kaydetti. Ayrıca Kutub’un hayata müdahil kuşatıcı/bütüncül bir İslâm anlayışını da öğretmeye çaba sarf ettiğini belirten Eryarsoy, Kutub’un iman ve hayat arasında ayrım gözetmemeyi ve İslâm’ı bir hayat nizamı olarak algılamanın önemini de ortaya koyduğunu söyleyerek Müslümanlar açısından taşıdığı değere işaret etti.\nSon konuşmacı olarak söz alan ve konuşmasında Seyyid Kutub’un mesajının Türkiye’deki yankıları üzerinde duran\nMehmet Pamak\n, Kutub’un mesajının yeterince anlaşılamadığını ve onu okuyanların önemli bir kısmının da gelinen durumda çözülmeye yüz tuttuğunu söyledi.\nKutub’un bizi ilk Kur’ân neslinin yeniden inşasına ve bunun için de cahiliyenin ve tağutun reddine çağırdığını belirten Pamak, onun Kur’ân ile yenilenmenin ve yeniden bir Kur’ân toplumu olma çabasının öncüsü olduğunu ve bu çağrısı dolayısıyla şehadete yürüdüğünü söyledi. Yine Kutub’un Kur’ân neslinin yeniden inşasına vurgu yapmakla birlikte bunun yapısal modelini yaratmaya ömrünün yetmediğini hatırlatan Pamak, bunu ilerletme ve gerçekleştirme sorumluluğunun bize düştüğünü kaydetti. Bu bağlamda “Onu ne kadar ileriye taşıyabildik?” sorusunu soran Pamak, mevcut tablonun iç açıcı olmadığını belirterek “Dün onun Amerikancı İslam tanımını okuyanlar bugün bununla özdeş olan Ilımlı İslamcılığın taşıyıcıları pozisyonuna gelmişlerdir.” dedi. Daha da moral bozucu olanın Kur’ân davetçilerinin, Kur’ân merkezli düşünce ve çabalar arasında zikredilenlerin de toplumu ve sistemi Kur’ân’la uyarmak yerine iki cahiliye arasında tercihe çağırmaları ve akıntıya kürek çekmeleri olduğunu kaydeden Pamak, şöyle devam etti: “Nerede\nYoldaki İşaretler\n’i okuyanlar? Birileri işaretleri mi değiştirdi yoksa? Nerede Kur’ân davetçileri? Bizi sisteme çağrı mahiyetindeki icraatlara çağıracaklarına Seyyid Kutub gibi onurlu bir şekilde Kur’ân’a çağıran şahitler olsunlar! Cahiliye ile topyekûn hesaplaşması gerekenler neden cahiliye türlerinin birine yaslanmamızı istiyorlar? Hâlbuki öncelikle bir nüve, sonrasında bir ümmet oluşturulmadan Kur’ân mesajı yaşanamaz, yaygınlaştırılamaz.”\nKüresel sistem karşıtı hareketlere de değinen Pamak, bu hareketlerin bir arayışı ifade ettiğini ancak modern ya da post-modern paradigmaların kodlarını aşamadıklarından dolayı bunların alternatif bir gelecek üretemeyeceklerini belirterek neo-liberal çabalara eklemlenen İslamcı kişi ve kesimleri eleştirdi. Bu meyanda Müslümanların elinde bulunan kurtuluş imkânı Kur’ân’a dikkat çeken Pamak, sisteme fıtri temelde muhalefet eden ancak Batılı paradigmaları aşamayanlara bu kurtuluş nimetini sunmadığımız takdirde bunun hesabının da ağır olacağı vurgusuyla konuşmasını tamamladı.\nSiyonistlerin 2009 Gazze saldırısında tüm aile fertleri ile birlikte şehit olan Nizar Reyyan’ın gelini\nİman Reyyan\n’ın da bir selamlama konuşması yaptığı gecede ayrıca Beytullah Emrah Önce’nin hazırladığı ve Necmettin Asma’nın seslendirdiği “Yoldaki İşaretçi: Seyyid Kutub” isimli bir sinevizyon gösterimi yapıldı. Programda\nBünyamin Doğruer\n’in Seyyid Kutub’a ithafen yazdığı şiiri okumasına tekbirlerle karşılık veren dinleyiciler,\nGrup Yürüyüş\n’ün şehadet içerikli ezgi ve marşlarına hep bir ağızdan eşlik ettiler. Yeni albümleri “\nAdanış Günü\n”nden eserleri de icra eden Grup Yürüyüş’ün yeni şarkıları beğeniyle dinlendi. Program, yapılan dua ile sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}