{
  "id": "71a95acb-d9bb-4de2-920e-7b40fde7c967",
  "title": "Kemalist “Öğütüm”ün Amacı Egemenlere İtaatkâr Vatandaş Yetiştirmektir",
  "author": "Mehmet Pamak",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-ogutumun-amaci-egemenlere-itaatkar-vatandas-yetistirmektir-5907yy.htm",
  "content": "Çocuklarımız için, “resmi ideoloji kıskacında” yeni bir “öğütüm” yılı başladı. Ve maalesef çoğumuz, her zamanki umursamalığımızla, zulmü kanıksamışlığımızla, edilgen ve pasif duruşumuzu sürdürerek, ateşten korumakla mükellef kılındığımız çocuklarımıza yönelik bu büyük zulmü, ideolojik-dogmatik-militarist kuşatmayı sadece seyrediyoruz. Bilindiği üzere, 3 Aralık 2006 tarihinde Ankara Kocatepe Kültür Merkezi konferans salonunda düzenlediği\n“Resmi İdeoloji Kıskacında Eğitim Sistemi ve Din Eğitimi”\nkonulu panelde yapılan konuşmalar sebebiyle kartel medyasının tahrikiyle İLKAV için kapatma, iki konuşmacı hakkında da TCK 301. maddeyi ihlal suçlamasıyla ceza davası açılmıştı. Yaklaşık iki buçuk yıl süren medya linçi ve siyasi amaçlı davalar sonunda, Rabbimizin lütfüyle her iki dava da düş­müş bulunmaktadır.\nİşte bu davalara ve medya linçine gerekçe kılınan konuşmalarda, öğütüm mekanizmasına dönüşen materyalist eğitimin yol açtığı büyük yozlaşma ve derin çürümeye dikkat çekilmiş ve bir an önce tedbirler alınarak, okulların ideolojik ve militarist kuşatmadan arındırılarak özgürlük adaları haline getirilmesi gereği ifade edilmişti. Seküler tapınak ve kışlaya dönüştürülen, tamamen bir beyin yıkama ve kişiliksizleştirme işlevi gördürülen okullardaki öğütüme son verilerek sağlanacak özgürleşmenin önemi ve aciliyeti hatırlatılmıştı. Ama maalesef sistem içi görece özgürlük vaat ederek iktidara gelenler, bu konuda gerekli tedbirleri almaya yönelmek yerine, kartel medyasının tahrikiyle bu eleştiri ve önerilerin sahibi İLKAV’ı ve konuşmacıları susturmaya kalkışmışlardı. Bu sebeple, yaklaşık yedi yıldır hükümet etmelerine rağmen en önemli ve öncelikli özgürleşme ihtiyacını giderecek olumlu tek bir adım atma iradesini gösterememişlerdir. Sonuçta yaşanan çürüme ve yozlaşma hızla derinleşip yaygınlaşmaya devam etmektedir.\nAvrupa’nın faşist dönemini taklit ederek Kemalist sistemi kuranlar, taklide süreklilik kazandırsalardı, yani statik değil de dinamik bir taklidi esas alsalardı, Batı’nın faşizm sonrası yakaladığı görece özgürlükçü dönem de kendiliğinden Türkiye’ye getirilmiş olurdu. Yine şirk sistemi devam etse de hiç değilse Batı’daki görece özgürlük seviyesi yakalanarak, bugünkü yaygın zulüm bir miktar geriye çekilmiş olurdu. Batı’daki görece özgürleşmeye paralel sistem içi görece özgürleşme sağlayacaklarını iddia eden, bu bağlamda adalet ve özgürlük vaat ederek iktidar olanlar öncelikle, Batı’nın faşist dönemini dogmalaştırarak değiştirilemez kılanların bu ideolojik, dogmatik kuşatmasını aşmaya yönelik değişiklikleri gündeme almaları gerekmektedir. Başta eğitim olmak üzere, bütün hayat alanları üzerindeki asker ve resmi ideoloji baskısına ve eğitim müfredatındaki militarizme son verilmesi şarttır. Toplumdaki farklılıkları doğal karşılayan ve resmi ideoloji dayatmayan özgür eğitim şartlarının hazırlanması acil bir gerekliliktir. Ana dilde eğitim yasağı da dâhil, tüm insanların ve farklı toplumsal kesimlerin kendilerini özgürce gerçekleştirmelerinin önündeki tüm engeller kal­dırılmadan, Ulusalcı Laik Kemalizm dininin bütün topluma, kurumlara, devlet politikalarına ve eğitim sistemine hâkimiyetine son verilmeden, bu ülkede temel hak ve özgürlüklerin önünü açmak mümkün değildir.\nModern Ulus-Devlet ve Zorunlu İdeolojik Eğitim\nModern ulus-devlet dönemi, zorunlu ideolojik eğitimi de getiren dönem olmuştur. İşte bu devlete egemen olan oligarşi ve büyük sermaye, müfredatını belirledikleri ideolojik eğitimde, halka egemenlerin koydukları kurallara göre yaşamayı öğretmektedir.\nEğitimde verilen egemenlerin çıkarlarına göre uydurulmuş bilgiler, önce zihnimizde yargı ve kanaatlere dönüşmekte, bilahare bu yargı ve kanaatler, davranışlarımızı yöneten mekanizmanın işleyişini yönlendirmekte,\n1\nhayatımızı ve ahlakımızı düzenlemektedir. Yani zihnimize yerleştirilen kelime, kavram, ölçü ve ilkeler, zamanla bizden davranış olarak tezahür ederek yaşantımızı belirler.\n2\nİşte zorunlu okul ve eğitimi ele geçiren egemenler onu bu amaçla kullanarak, bizi, ezdikleri, sömürdükleri kitleleri, kurdukları düzene uyumlu kılmaya çalışırlar.\nÖnce emeğin hakkını ve alın terini çalarak, artı değeri biriktirerek servet sahibi olan sermayedarlar, bu servetlerinde var olan fakirin hakkını da vermeyerek azgınlık yapar, en büyük hırsızlığı gerçekleştirir, sonra devletin de sahibi olarak, sefalete mahkûm ettikleri hak sahiplerinin “hırsızlık” yapmasını engelleyici adaletsiz yasaları da kendileri yaparlar. Bu yasalar hep güçsüzlere, fakirlere uygulanır. Hep kendisini kazançlı çıkaracak, fakiri ise hep kullanabileceği, sömürebileceği konumda tutan sistemi oluşturur ve bu sistemin korunması için, ayakta kalması için, denetimi altındaki eğitim kurumunu kullanarak yine bu ezilen kitleleri seferber eder, onları, zihinlerini işgal ederek kendi hedefleri istikametinde şartlandırıp, yönlendirir. Yani bilinçsiz mazlum kitleler, kendi zalimlerini ayakta tutan payandalar haline getirilir.\nEzenlerin okullarında öğütülen ana babalarımız, bugün onları öğrenciyken ezen öğretmenler gibi davranıyorlar. Eğer ezenlerimizin amaçlarına hizmet ederek, zalimlerimizi sırtımızda taşıyarak zelil bir köle hayatı yaşamak istemiyorsak, insanlık onurunu ve insani fıtri erdemleri koruyup yüceltmek istiyorsak işe önce kişiliklerimizin oluşumunda önemli role sahip olan eğitimden başlamalıyız. Evet, işe, düşüncemizin biçimlendirildiği, egemenlerin uyduruk bilgilerle, kendi çıkarlarına ve sömürü düzenlerine uyumlu müfredatlarla önce zihnimizi işgal edip, bilahare hayatımızı belirledikleri eğitim siteminden, okullardan başlamalıyız.\nOkullardaki ders programlarına karşı, kendimizi, şahsiyetimizi, kimliğimizi, hak ve özgürlüklerimizi savunmazsak, bu programlarda zihnimize zerk edilen düşünceler, değerler düşmanımız olmayı sürdüreceklerdir.\n3\nBiz, ailemiz ve halkımız, okulların ders programlarını kendimiz düzenlemiyorsak, hangi tür eğitimi ve hangi müfredatla alacağımızı özgün vahyi değerlerimiz istikametinde bizler belirlemiyorsak, yaşama biçimimizi, hayata dair ölçü ve ilkelerimizi başkaları belirliyor demektir.\nEğitim-öğretim faaliyetinin genel ve zorunlu bir devlet fonksiyonu olarak ortaya çıkması, kendi mahiyetinin zorunlu kıldığı bir gelişme değildir. Kamu okulları sistemi esas itibariyle modern ulus devletin ideolojik bir aygıtıdır. İnsanlık tarihinin daha önceki dönemlerinde eğitim devletin bir fonksiyonu olarak görülmüyor ve esas itibariyle aileler, hayır kurumları ve dini organizasyonlar tarafından yerine getiriliyordu.\nModern devletin eğitimi kendi tekeline alıp merkezîleştirmesinin amacı tamamen ideolojiktir; büyük ölçüde, ulusal devletlerin, politik yollardan homojen bir “ulus” yaratma veya etnik, kültürel yahut dini bakımdan heterojen olan bir halkı homojen bir kütle haline dönüştürme “ihtiyacı”nın eseridir.\nBu amaca en iyi hizmet edebilecek olan araç ise zorunlu eğitime dayalı devlet okulları sistemiydi. Bu model, alternatiflerin önünü kapatmak suretiyle, ailelerin ve gençlerin tercih imkânlarını da ortadan kaldırmaktadır. Sözde özel okullarda da müfredatı ailelerle birlikte serbestçe belirlemeleri için gerekli hukukî imkân bulunmadığından, Türkiye’deki kamu ve özel okullarda okuyan herkes standardını devlet memurlarının belirlediği bir ideolojik ve davranışsal “tek-tipleştirme mekanizmasından” geçmek zorundadır.\n4\nİlahlaştırılan, otoritesine teslimiyet dayatılan ulus-devletler, eğitimi, statükoyu sürdürecek tek-tip insanlar yetiştirme anlamında öğütüm mekanizmasına dönüştürerek, okulları, körpe yüreklerin, zihinlerin, beyinlerin, kişiliklerin resmi ideolojik kalıp ve şablonlara göre tornadan geçirileceği atölyeler olarak algıladılar.\nİşte tüm dünyada bu anlamda kutsallaştırılan bir ulus-devlet yapılanmasına geçilince\n“zorunlu eğitim” bu yeni devletin istediği gibi bir vatandaş tipi yetiştirmek amacıyla uygulamaya kondu.\nTürkiye’de ise hem bu kutsallaştırma hem de zorunlu eğitime yüklenen ideolojik işlev daha uç noktalara taşındı. Yeni dönemin adı tam anlamıyla\n“militarizm\n”di. Askerin kurduğu ve dayattığı kutsal ulus devlet, egemenliği altındaki halkları uluslaştırmak üzere, yine askerin tercih ettiği seküler resmi ideoloji ekseninde jakoben modernleştirme projesini uygulamaya koydu. Ve bu toplum mühendisliği projesini ne pahasına olursa olsun sürdürmek, mutlaka sonuç almak ve ele geçirilen iktidar ve rantı halka kaptırmamak için de askeri vesayet rejimi ve despotizm kalıcı hale getirildi. Böyle bir projenin sonuç alabilmesi için en elverişli araç olarak da eğitim sistemi görüldü ve bu amaca uygun olarak dizayn edildi. Türkiye’de ordu, devletin kurucusu ve sahibi olma iddiasıyla, sadece askeri bir güç olmakla yetinmeyip, aynı zamanda, toplumu militarize eden, terbiye eden, zaman zaman çizgiden çıktığında yeniden hizaya sokan ideolojik bir güç oldu.\nBu güç, hem ulusalcı ideolojiyi ve kuruluşta elde ettiği ayrıcalıklı, devletle özdeş konumunu kullanarak ülkeyi yönetiyor ve her şeyi denetim altında tutuyor hem de oluşturduğu korku krallığını ayakta tutmak ve eline geçirdiği iktidar ve rantı kaybetmemek için, rakip güçleri tehdit olarak gösterip, uydurulmuş iç ve dış tehditlerin, düşmanların varlığı paranoyasıyla, bunlara karşı askeri bakımdan güçlü bir ulus-devletin mutlaka gerekli olduğu ideolojisini topluma propaganda edip yaymaya çalışıyor.\nİşte bu amaçla oluşturulup ilahlaştırılan ulus-devlet, ele geçirdiği eğitimi bir “öğütüm sistemi”ne dönüştürdü. Gencecik insanların ömrünü, kişiliğini, şahsiyetini, fıtratını öğütüp tüketerek kendi ömrünü uzatmaya, kalıcı kılmaya çalışıyor.\nPhilippe Aries’in tespitine göre; “XVII. yy. sonlarında eğitim aracı olarak çıraklığın yerini okullar almaya başladı. Bu da çocuğun yetişkinlerle (anne-baba dâhil -MP-) birlikte olmasını ve hayatı dolaysız yoldan ve onlarla kurduğu ilişki sırasında öğrenmesini engelledi… Okulların ortaya çıkmasıyla birlikte çocukların dört duvar arasına kapatıldıkları bir süreç başladı…”\n5\nİşte bugün çocuklarımızı adeta esir alıp egemenlerin çıkarlarına göre öğütmeye, dönüştürmeye araçlık eden bu zorunlu okul sistemi tüm dünyada tartışılmakta ve alternatifler aranmaktadır.\nDespot ulus-devletlerin denetiminde merkezi zorunlu eğitim ve okullaşmanın sakıncalarını sorgulayarak, anne-babaların da söz sahibi kılındıkları alternatif ve özgür eğitim imkânlarının geliştirilmesi gereği, hâlâ insanların önünde büyük bir sorumluluk olarak durmaktadır.\nİşte bu sakıncalardan çocuğunu korumak için Fransa’da mücadele veren\nCatherine Baker,\nbu büyük kuşatmaya karşı insanları uyarmak üzere şöyle haykırıyordu: “Bizler devletin malıyız. Hepimiz. Ve bu olgu karşısında dehşete kapılmıyoruz, çünkü bu tür bir köleliği kabul edecek biçimde yetiştirildik… Kilise’nin gücü kırılmaya başlar başlamaz, devletin ivedilikle, beyinlere hükmetmenin, hem de Kilise kadar etkili bir kurum aracılığıyla hükmetmenin yolunu bulması gerekti…\nBoş inançlar yaratmaktan başka yapabilecek bir şey yoktu. İşte o zaman da … eğitimi zorunlu hale getirdiler ve bütün vatandaşların aynı ‘programa’ uymasını şart koştular. Bundan böyle herkes efendiler gibi düşünmeli ve itaat etmeliydi.”\n6\nFransa’da 1882’de yürürlüğe sokulan “zorunlu eğitim” yasasında bile 1936, 1946 ve 1966 yıllarında yapılan değişikliklerle geri adım atılarak, bu eğitimin illa devlet okullarından alınması mecburiyeti kaldırılmıştır. Eğitimde devlet tekeline son veren bu değişikliklerle, çocukların devlet veya özel okullarda ya da aile içinde eğitilebilmesinin önü açılmış ve bu konudaki tercih de tamamen aileye bırakılmıştır. Ancak, bu alternatif eğitimin hiçbir noktasında belirleyici olmayan devlet kurumlarının, bu tercihleri yapıp devlet okullarına ve özel okullara gitmeyen çocuklar hakkında, 8-10 ve 12 yaşlarına geldiklerinde, okuma-yazma ve aritmetiğin temel kavramları konusundaki durumunu tespite yönelik araştırma yapması ve bu konularda eğitim almış olduğu belgesi olanlara çocuk yardımı vermesi uygulamasına geçilmiştir.\n7\nTC’de ise halen eğitim de okul da zorunlu, hem de ideolojik sorunlu olmaya devam ediyor. Egemenler, kurdukları sömürü ve zulüm düzenini ayakta tutmak için, bu sistemin mağdurlarını kendi çıkarlarını koruyacak biçimde yetiştirecek ideolojik zorunlu eğitimi bir araç olarak kullanmaya devam ediyorlar. Sonuçta mazlumlar zalimlerini ayakta tutan payandalar haline dönüştürülüyorlar. Bu tuzaktan kurtulup özgürleşmenin yolu, bütün insanların yaratıcısı olarak, bütün insanların hukukunu en adil bir biçimde gözeten Allah’ın hükümlerini ve fıtri insani erdemleri belirleyici kılan bir sistemi kurmaktan geçmektedir.\nKemalist Eğitim Sisteminin Dayalı Olduğu Paradigmanın Doğurduğu Sorunlar\nKemalist ulus-devlet, kendine ve emperyalist küresel sisteme uyumlu bir “ulus” oluşturmak amacıyla, halka dinini, kültürünü ve kimliğini değiştirmeyi dayatıp, yerine seküler Batı kültürünü zor kullanarak ikame etmeyi esas alınca, halkın haklı tepkisinden korkmuş, bu sebeple, sürekli bir panik halini yaşayarak, halkı düşman sayan şiddete dayalı politikalar izlemiştir. İşte bu sebeple, kendisini koruma ve tahakkümünü sürdürme endişesi ile\nsistemini destekleyecek Batı mukallidi Kemalist nesiller yetiştirmeye yönelik “tektipçi” faşist eğitim programlarını,\nBatı’dan ithal ettiği modern paradigmaya ve yöntemini de Batı’nın en jakoben versiyonuna dayandırmıştır. Kemalist sistem\n“devletçilik”\nilkesini benimseyerek, halkına güvensizlik üzerine kurulu politikalarla, eğitim başta olmak üzere her alanı, devletin kontrol ve denetimi altına almaya çalışmıştır.\nDevlet, toplum ve halk için değil, toplum ve halk devlet içindir. Modern ulus devlette devlet ilah, halklar ise köle olarak algılanmaktadır.\nKutsallaştırılıp ilahlaştırılan devlet, toplumun bir hizmet kurumu ve aracı olmaktan çıkarılıp, adeta toplumu var eden, onu yaşatan, onun sahibi konumuna oturtulmuştur. Halk işlerini ve hizmetini görsün diye bir devlet kurmamış, kendinden menkul varlık iddiasıyla ulus-devlet kendisine vergi versin, askerlik yapsın ve diğer hizmetlerde bulunsun diye bir halk, bir ulus oluşturmaya kalkışmıştır.\nDevlet ve devlete hâkim oligarşi ve özellikle de ordu, efendi; halk ise onlara hizmet etmek için var olan köleler olarak tasavvur edilmiştir.\nKutsal devlet aynı zamanda bir doğruluk referansı olarak da kabul edilmiştir. Halkı için, neyin doğru neyin yanlış olduğunu ancak devlet\nve dolayısıyla\ndevlete egemen olan oligarşi (asker-sivil (yargı) bürokratlar ve TÜSİAD’cı büyük sermayedarlar)\nbilmektedirler. Halk bilmemektedir, halkı ancak onlar düşünmekte, halk için hangisinin iyi olacağına onlar karar vermekte ve halkı onlar eğitmektedir.\nHiçbir ülkede, hatta sömürge olan ülkelerde bile yaşanmayan korkunç olaylar, insanın onuruna ve fıtratına yönelik büyük zulümler ülkemizde yaşanmış, toplumu kültürel anlamda korkunç bir fakirleşmeye, büyük bir erozyona sürükleyen, bir günde tarihinden, kültüründen, köklerinden ve milyonlarca kitabın doldurduğu kütüphanelerinden, kaynaklarından koparan ve yerine Batı emperyalizminin seküler kültürünü egemen kılmaya yönelik tahripkâr, jakoben politikalar uygulanmıştır.\nHalkın hafızasını silmek, kültürel açıdan toplumsal hafızayı sıfırlamak ve eski kültür birikiminin tekrar hatırlanmasını engellemek için yapılmış bulunan, cahilleştirici “harf inkılâbı”\nda işte bu amaçla gerçekleştirilmiştir. Bu suretle tekrar köke, kaynağa ve özgün paradigmaya dönüşü imkânsızlaştırmak ya da en azından zorlaştırmak istenilmiştir. Böylece, köksüz, tarihsiz, kimliğini, özgün inanç ve değerlerini kaybetmiş, kaynaklarına, kütüphanelerine karşı, kör, sağır ve dilsiz konuma getirilmiş, okuma yazma oranı düşük, nevzuhur, cahil bir toplumun ortaya çıkmasına sebep olunmuştur.\nAyrıca, dinde tevhide karşı olan Kemalizm’in,\n“tevhid-i tedrisat”\nkararıyla,\nfarklılıkları yok eden, tek-tipçi materyalist eğitim politikaları\nnı esas alarak gerçekleştirdiği pozitivist eğitimle,\nfıtratlar bozulmuş, insanları ikiyüzlülüğe sevk eden, şahsiyetleri yıpratan ideolojik dayatma ve beyin yıkamalar sonucunda, çıkarcı, egoist, materyalist, niteliksiz yığınların ortaya çıkması sağlanmıştır\n. Eğitim alanındaki bu büyük erozyonla, düşünce alanında sığlık ve seviyesizlik yaygınlaşmış, toplumun eğitim ve kültür seviyesinde büyük irtifa kaybı meydana gelmiştir. Batı yanlısı ve seküler kültürü benimsemiş kimi liberal yazarların da hatta kimi Kemalistlerin bile itiraf edip açıkça ortaya koyduğu üzere eğitim sisteminde ilmi anlayış ve akletme yeteneği dumura uğratılmış, düşünme kabiliyeti köreltilmiş, sonuçta sahih bilgi ile safsatayı birbirinden ayrıştırabilecek feraset ve kabiliyetten yoksun nesillerin ortaya çıkmasına yol açılmıştır.\n“Okullarda insanlarımıza düşünmeyi, analiz yapmayı, fikir geliştirmeyi, soru sormayı, alınan bilgiden şüphe duymayı katiyen öğretmiyoruz. …Türkiye’de eğitimin amacı devlete bağlı, emir almaya şartlanmış memur ruhlu\n(resmi ideolojinin kölesi -MP-)\ninsanlar üretmek olduğu sürece koskoca komutanların, yazarların, yöneticilerin, siyasilerin sadece kalıplarla düşündüklerini, şartlı refleks tepkisi verdiklerini görüyoruz.”\n8\nKökteki aydınlığın kaynağı vahiyden uzaklaşan pozitivist kadrolar, aydınlar, halkın dini olan İslam’la ve İslami kimliğiyle savaşarak, modern paradigmanın “ilerlemeci” tarih anlayışından kaynaklanan çağdaş olanın mutlaka ileriyi temsil edeceği gibi bir yanlış anlayışla, kaçınılmaz olarak aydınlanma sandıkları yeni karanlıklara doğru savrulmaktan kurtulamamışlardır. Muharref geleneğin ürettiği hurafelere karşı olduklarını iddia etmelerine rağmen, aslında vahyin aydınlık saçan değerlerine karşı olanlar, sonuçta kendi ürettikleri Batı kaynaklı yeni hurafelerin esiri olmuşlardır. Üstelik bu modern hurafelerini resmi ideoloji haline dönüştürüp bütün topluma dayatma vahşetinin altına da imza atmışlardır.\nAklı ve ilmi rehber edinme iddiası ile yola çıkmalarına rağmen, vahye düşmanlıkla kirlenmiş seküler akıllarıyla ürettikleri dogmalarla, basit ve geri ilkelerle selim aklı ve ilmi baskı altına alarak, esir edip kuşatarak, akla ve ilme bizzat kendileri ihanet etmişlerdir. Böylece, akletmenin, düşünmenin, tefekkür etmenin ve fikir ve düşünceleri özgürce açıklamanın önünü keserek, olumlu tüm gelişmeleri engellemişler, toplumun giderek gerilemesine, niteliksizleşmesine, sığlaşmasına yol açmışlardır.\nSözüm ona geleneğin hurafelerinden kurtardıklarını iddia ettikleri toplumu, Batı’nın seküler paradigmasına dayanarak, hatta onu bile saptırarak ürettikleri modern hurafelerin karanlıklarında boğmuşlardır.\nEvrensel-fıtri ölçü ve değerlere saygılı olması gereken, objektif bilgiyi hedef edinerek, objektif bilimsel yöntemleri kullanması gereken, hakikati aramayı çabalarının ekseni haline getirmesi ve ideolojik tek yanlılıktan, bağnazlıktan, taassuptan uzak durmaları gereken\nbilim adamları ve bilim kurumlarının Türkiye’de\ntam tersi bir noktada,\negemen dogmaların esiri konumunda ve tam bir taassup içinde oldukları\nibretle müşahede edilmektedir.\nİşte bu ideolojik bağımlılık ve taassup, eğitim kurumlarında ve üniversitelerde görevli kadroların yeni fikirler üretmelerini, bilimsel atılımlar yapmalarını engellemiş, bu ideolojik bağnazlık bilimsel ufukları sınırlandırmış, düşünce üretimini dondurmuştur.\nBu kadroların resmi ideoloji kıskacında yetiştirdikleri gençlik de doğal olarak, kimlik ve şahsiyet kargaşası içinde, hedefsiz, niteliksiz, seviyesiz ve bunalımlı bir gençlik olmuştur.\nSadece ilk ve orta öğretim değil, üniversiteler de darbe anayasasının da teşvikiyle resmi ideoloji kuşatması altındadır.\nYÖK, TÜSİAD ve askeri bürokratlar\nelbirliğiyle, üniversiteye de resmi ideolojiyi hâkim kılmışlar, üniversiteleri de resmi ideolojinin tapınakları, militarizmin kışlaları haline getirmişlerdir. Sonuçta, üniversitelerin ufku daraltılmış, çalışmaları, araştırmaları, eğitim ve öğretim faaliyetleri, kapitalist sömürü sisteminin çıkarları ve oligarşiye iktidar ve rant sağlayan resmi ideolojinin her şeye rağmen ayakta tutulması için sınırlandırılmıştır.\nHâlbuki\nüniversiteler\n, bağımsız ve özgür ortamlarda ilmi çalışmaların, hakikati aramaya yönelik ilmi araştırmaların ve öğretimin özgürce yapılabildiği alanlar olmalıydılar.\nİnsanların, kendini, evreni ve Rabbini tanımaya, yaratılış hikmetini ve sorumluluklarını öğrenmeye, doğa ve toplumun değişim ve gelişimine yönelik sosyal yasalarını anlamaya ve bu araştırmalardan elde edilen bilgileri toplumun hizmetine sunmaya vesile olacak özgürlük alanları olmalıydılar.\nAnayasa ve kanunun, üniversitelerin öncelikli amaçları arasında, gençlerin devletin Kemalist ideolojisine göre yetiştirilmesini saydığı, bu ideolojiye uymayan düşüncelerini ifade ettikleri için akademisyenlerin akademik linçe tabi tutulup, ders vermelerinin yasaklandığı, haklarında soruşturma açıldığı, hatta meslekten ve üniversiteden atıldıkları bir ülkede, ilme ve özgür düşünceye dayalı bir üniversitenin varlığından, akla, ilme ve özgür düşünceye dayalı bir üniversiteden bahsetmek abesle iştigal etmektir.\nResmi ideolojik dogmaların karanlığında kalan eğitim sisteminde, zihinleri ve duyguları işgal edip kirletmişler, kendine ve köklerine yabancılaşan nesiller yetiştirmeye çalışmışlardır. Okulları, paganist Batı kültürüyle örtüşen Kemalizm dininin tapınakları haline dönüştürerek, ilimden uzak, resmi ideoloji ezberciliğini esas alan programlarla, toplumun eğitim ve kültür seviyesinde büyük erozyona sebep olmuşlardır. İşte Kemalist eğitim sisteminin bu hedefi, bugünkü çürümenin gerçek sebebini teşkil etmektedir. Tornadan geçirilen nesillerin fıtratlarının bozulması, şahsiyetlerinin öğütülmesi ve özgün paradigmalarından, kendisine anlam, değer ve şahsiyet kazandıran kimlik değerlerinden soyutlanması sonucunda, kendisi de başkası da olamayan, gerçekten ne idüğü belirsiz nevzuhur bir toplum ortaya çıkarılmıştır.\nMili Güvenlik Dersleri ve Eğitim Üzerindeki Askeri Vesayet\nİttihatçı Batıcı subaylara yönelik olarak, Bursa’da yaptığı hitabında, (1919 yılında) İsmet İnönü “\nHalk da düşmanınızdır!”\n9\nuyarısında bulunmuştu. Batı taklitçiliği ile kendi öz kültür ve medeniyetlerine, halkın dini İslam’a ve İslami kimliğine savaş açanlar, sistemlerini korumaya yönelik tedbirlerini de arkalarını yasladıkları emperyalistlere karşı değil, hep halka karşı almışlar ve kendi halklarına karşı hep teyakkuz halinde bulunmuşlardır.\nMontesquieu\n’nun “Azgelişmiş ülkeler ordularının işgali altındadırlar.”\n10\nsözünü doğrulatırcasına, Kemalist sistem de aynı temel yöntemi koruyarak, yine halktan ve halkın dininden, kültüründen soyutlanmış Batıcı bir ordunun güdümü altında vandal bir değişim ve Batılılaşma yolu izleyerek, Batı değerlerini, seküler kültürünü, hatta giyim ve kuşamını bile halka zor kullanarak dayatmıştır. Askeri eğitimin tevhid-i tedrisat yasasına da aykırı bir biçimde Eğitim Bakanlığının denetimi dışında tutularak, son derece dogmatik-ideolojik bir zemine oturtulması yanında, asker bürokratlar sivil eğitim üzerinde de vesayet uygulayarak, oradaki ideolojik-militarist kuşatmanın da güvencesi olmaya çalışıyorlar. Sadece militarist muhtevalı Milli Güvenlik derslerini vermekle yetinmeyip, sivil eğitim üzerinde ideolojik denetçi rolü oynuyorlar.\nMilli Güvenlik Bilgisi dersinde öğrenciden, kitapta yazan görüşleri harfi harfine tekrarlayan (hatta hayata geçiren), haklarını değil ama sorumluluklarını çok iyi bilen, her türlü farklılıktan korkan, Türkiye’nin düşmanlarla çevrili olduğunu düşünen, “yabancı”lardan korkan, Türkiye’de ifade edilen her türlü aykırı görüşün “dış kaynaklı” olduğuna inanan, uluslararası alanı savaşların, uluslararası ilişkileri ise orduların belirlediğini düşünen, sorunların çözümünde şiddet kullanımını kaçınılmaz gören bir birey olması istenmektedir. Üstelik herkesten aynısı istendiği için, burada bireylerden bile değil, tek-tipleşmesi beklenen bir kitleden bahsediyoruz.\n11\nÖzgür bir eğitim sisteminde şahsiyetleri ve fıtratları korunmuş özgür nesiller yetiştirebilmek için, eğitimin öncelikle temel insan hakları zeminine oturtulması, askeri vesayet ve militarizmden soyutlanıp sivilleştirilmesi gerekmektedir. Sivillerin askeri bir kültürle ve askerler tarafından eğitildiği bir toplum militarize olmaktan, bağnaz, taassup ehli, dar ufuklu ve sığ düşünceli olmaktan kurtulamaz. Bu sebeple sivilleşme ve özgürleşme yolunda ilk adım Milli Güvenlik derslerinin müfredattan çıkarılması ve eğitimin askeri vesayetten kurtarılmasıdır. Bunun yanında, gerçek anlamda bir sivilleşme ve özgürleşmenin sağlanabilmesi için, diğer ders kitaplarında yer alan ideolojik ve militarist unsurların da ayıklanması gerekmektedir.\nBöylece fıtrata yönelik baskıların kalktığı, şahsiyetleri askeri ve ideolojik kalıplarla öğütmeye yönelik faşist dayatmaların son bulduğu özgür ortamlarda, insanın kendine ve Rabbine yabancılaşmaktan kurtarılarak, imtihan dünyasında kendini özgürce gerçekleştirebilmesinin önü açılmalıdır. Eğitim askeri ölçülerle kuşatılmış dar ufuklu bireyler ve ideolojik bağnazlıkla malul niteliksiz, şahsiyetleri öğütülmüş nesiller yetiştirmeyi değil, fıtratı (yaratılıştaki temizliği) koruyup geliştirerek “iyi insan” yetiştirmeyi hedeflemelidir.\nAkademik ve İlmi Araştırmalar da Kemalizm Dininin Okullardaki Kuşatmasını Ortaya Koyuyor\nBugün pek çok ilmi araştırma, anket, rapor, akademik yayın ve medya da, başta eğitim sisteminde olmak üzere tüm hayat alanlarında yaşanan büyük ideolojik gözaltıyı, militarist ve ideolojik kuşatmayı, üretilen seküler kutsalların dayatılmasını, artık gündemine almak zorunluluğunu duyuyor. Şahsiyetleri, kişilikleri öğüten, kimlikleri ve insani erdemleri yok eden, ideolojik şartlandırma ile beyin yıkayan, insanları kendisi olmaktan alıkoyup ikiyüzlüleştiren politikaları eleştiriyor.\nİlk ve orta dereceli okullarda yapılan ilmi araştırmaların, anketlerin sonucu da Kemalizm’in bir din gibi dayatıldığına dair bu tespitimizi açıkça doğrulamakta ve bu tür araştırmaları yapanlarca da eleştirilmektedir. Bu araştırmalardan birisi; Esra Elmas tarafından ilkokullarda yapılan bir araştırma “Sevgili Atatürkçüğüm - İlkokul Çocuklarında Atatürk Algısı” adı altında yayınlanmıştır. Devlet okullarında yapılan araştırma ve anket çalışmasında çocuklardan bazıları, “sorulara açık cevap vermeleri halinde başlarına bela açılıp açılmayacağından” emin olmak istemişlerdir. Kitap, “okullarda yönetmelikle şart kılınmış Atatürk köşelerinin, sınıflara asılı, hayatlarının her alanında karşılaştıkları büst ve portrelerinin, her derste, mümkünse her an Atatürk adının anılmasının, bitmek tükenmek bilmeyen törenlerin yarattığı büyük gözaltı hissini anlatıyor”. Kitapta “eğitime başladıkları andan itibaren kendilerine tanıtılan tanrısal bir varlıkla, bir ölüyle muhatap olan küçük insanların hayatı” anlatılıyor. “Atatürk, çocukların algı dünyasına göksel bir figür, kadiri mutlak bir varlık olarak nakşediliyor. Çocuklarımızı teslim ettiğimiz bu büyük gözaltıdan yeni, ferah bir hayat kurulamıyor.” tespiti yapılıyor.\n12\nEsra Elmas söz konusu araştırma kitabının 48-51. sayfalarında\nçocukların, okul bahçesinden başlayarak koridor ve sınıflarda, ideolojik motifler, ulusalcı Kemalist sloganlar, marşlar, antlar, resimler, büstler, saygı duruşları ve seküler dinsel ritüeller haline getirilen militarist törenlerle ve neredeyse bütün ders kitaplarına sokulan Atatürkçü ideolojik mesajlarla, resimlerle nasıl kuşatılıp gözaltında tutulduklarını\nanlatıyor. “Çocuk okul içinde böyle bir fiziksel ve zihinsel süreçten dışarı adımını atıp sokağa çıktığında ise Atatürk’ün varlığı ile yeniden kuşatılır. Türkiye’de pek çok (bütün -MP-) kent, kasaba ve köyün en merkezi alanında mutlaka bir Atatürk heykeli yahut büstü bulunur… Türkiye’de pek çok cadde, baraj, havaalanı, üniversite-okul ve kütüphane Atatürk ismini taşır. Mustafa Kemal’in kabri anıtkabir resmi protokolün merkezinde yer alır. Pek çok ev ve iş yeri Atatürk resimleriyle süslenmiştir. Atatürk’ün ölüm yıl dönümlerinde (ve resmi bayramlarda -MP-) Atatürk’ün gündelik hayat ve sokak üstünde etkisi daha da görünür hale gelir… İlköğretim öğrencisi bir çocuğun okul dışında gördüğü ve mensubu olduğu sokak görüntüsü de böyle bir fotoğraftır.”\n13\n“\nÇocuklar kendi varlıkları da dâhil olmak üzere, hayatlarındaki her şeyin varlığını Atatürk’ün varlığına ve onun yapıp ettiklerine bağlıyorlar… Atatürk’ün bu noktada tanrısal bir özellikle çocuğun zihninde yer etmesi neredeyse kaçınılmaz\n… Her sabah öğrenci andını onun büstü önünde ve ona okuyorlar. Sınıflara girdiklerinde, bütün sınıfı yukarıdan görecek şekilde konumlandırılmış bir Atatürk portresi onlara bakıyor. Neredeyse her derste onun adı geçiyor ve sınıftaki fotoğraflarla bir vesileyle mutlaka göz göze geliniyor.”\n14\n“\nKısaca Atatürk çocukların zihninde öyle kusursuzlaşıyor ki bu Atatürk’ü, dini ve ruhani unsurları mümkün olduğunca filtre ederek modern değerlerle kurduğu ülkede aynı anda bir Mesih, bir Peygamber ve bir Tanrı yapıyor\n… Kemalizm ruhani ve mistik olana karşı vurgusunu pozitif bilim ve akılda yapan bir ideoloji olarak reddini yaptığı şeyin dilini aynen kullanıyor. Karşı çıktığı dini yaklaşımın tözü (değişmeyen esas varlığı, cevheri) Tanrı iken, kendisi de aklı tözleştiriyor. Yani Atatürk ‘laik ama kutsal’ bir figür olarak karşımıza çıkıyor. Böylece ilim irfan yuvası olarak tanımlanan, pozitif bilimin evi olması lazım gelen okul ise Atatürk’ün simgesel egemenliği altında bir ‘mabet’ halini alıyor.”\n15\nHer eğitim yılı başından itibaren bu eğitim zulmü çocuklarımızı kuşatıp öğütüm mekanizması işlemeye başlıyor ve körpecik zihinler işgal ediliyor, ruhlar kirletiliyor. Sınıflarda dersler putperest ayinleri gibi ideolojik, militarist törenlerle başlıyor.\nÖğretmen sanki bu dinin rahibi gibi giriyor sınıfa ve ayağa kalkılıp, hazır ola geçiliyor. Kemalizm’in amentüsü mahiyetinde Atatürkçülüğe bağlılık andı içiliyor. Türk olmayanlara da Türk olduğu ve bu sebeple de mutlu olduğu zorla söylettiriliyor. Sonra dersler başlıyor. Başta Milli Güvenlik ve İnkılâp Tarihi dersleri olmak üzere, din derslerine kadar, her ders kitabı ideolojik resimler, ilkeler ve yönlendirmelerle dolu. Neredeyse matematik dersinde bile Atatürk’ün sevdiği problemler çözülecek. Ayrıca tam bir askeri, ideolojik ve militarist muhteva, bütün derslere, Milli Güvenlik Dersinden başlayarak intikal ediyor. Böylesine yoğun ideolojik beyin yıkama sonucunda nihayet hafta sonuna geliniyor. Tabi tapınak okuldan ayrılırken de aynı seremonilerle bahçede toplanılıyor, aynı törenler, aynı tapınmalar gerçekleştiriliyor. Nihayet çocuklarımız iki gün özgür olacak zannediyorsunuz. Öylesine ödevler veriyorlar ki, o iki gün de çocuk Atatürk şiirleri ezberliyor, Atatürk piyeslerine çalışıyor, Atatürk ile ilgili ödevler hazırlıyor.\nİşte ateşten korumakla emrolunduğumuz çocuklarımız böyle bir eğitime ve böyle bir okul sistemine mahkûm bulunuyor. Tevhid-i Tedrisat Kanunu’yla milli eğitim dışında İslami eğitim veren orta dereceli ya da yüksek öğretim düzeyinde okul açmak yasaklanmış bulunuyor. Laik devlet bir yandan dinin kendi kurumlarını oluşturup, kendi ayakları üzerinde durmasını engelliyor, diğer yandan din üzerinde, velayet ve vesayet oluşturuyor ki bu bildiğiniz gibi laiklik değil, Bizantinizm’dir. Batı standardında laiklikte din ve devlet birbirine müdahale edemez. Kiliseler devletten ve siyasetten bağımsız ve özgürdürler. Türkiye’de ise Diyanet İşleri Başkanlığı laik devletin yönlendirmesi altında, laik bir kuruluş olarak düzenlenmiştir. Din de laik devletin kontrol ve komutası altına verilmiştir. Devlet camileri tekeline almakla kalmamış, dini eğitim verilen özel okulların açılmasını da yasaklamıştır. Kilise ve sinagog açmak devletin iznine tabi olmayıp, bu ibadethanelerin yönetimi ve denetimi de laik devletin tekelinde değildir. Cami ve mescit açmak ise laik devletin iznine bağlı, üstelik buralarda ifade edilegelen din, Allah’ın dini olmaktan çıkarılmış, tahrif edilmiş resmi din anlayışı olmak zorundadır. Camiler laik devletin vergi, emniyet, sağlık, orman, ideolojik eğitim ve benzeri politikalarının halka benimsetilmesi, halkın muhtemel tepkilerinin giderilmesi ve sistemden razı hale getirilmesi amacı ile bir araç olarak kullanılmaktadır. Yani sadece okullar değil, camilerimiz de ideolojik kuşatma ve işgal altındadır. İslam ve Müslümanlar, laik devletin laik bir kurumu olan Diyanet’in, sürekli denetimi ve yönlendirmesiyle, baskısı ve kuşatması ile muhataptırlar. Eğitimin 3. ayağı yaygın eğitimdir ve camiler aslında bu yaygın eğitimin mekânlarıdır. Cuma namazında Rabbimiz öğle namazının iki rekâtlık farzını hutbeye bıraktırmıştır. Bununla Rabbimiz, yaygın eğitimin gerçekleşmesini murat etmiştir. Buralar da ele geçirilmiş, hutbeler, vaazlar tepeden, laik devlet tarafından belirlenmektedir. Yani örgün ve yaygın eğitim ve öğretimin bütün alanlarını tekeline alıp ideolojik-militarist kuşatma altında tutan, halka nefes aldırmayan zalim bir sistemle karşı karşıyayız.\nBu Öğütüm Sisteminin Yol Açtığı Çürüme ve Yozlaşmanın İbretlik Sonuçları\nBugün ülkede büyük sorunların oluşmasına, derin ve yaygın çürümenin yaşanmasına ve zulüm bataklıklarının ortaya çıkmasına, bunalımlı, yozlaşmış bir toplum oluşmasına yol açan işte bu jakoben, materyalist, ideolojik seküler “eğitim”(!) (aslında öğütüm) programlarıdır. Her tarafından lağım patlamış gibi pis kokular yayılan sistemde, her türlü suiistimalin, istismarın, sömürünün, rüşvet, talan ve soygunun zirveye ulaşması, uyuşturucu ve fuhşun son derece yaygınlaşması ve üstelik ilkokullara kadar inmesi, siyasi, askeri, ekonomik, hukuki, kültürel, ahlaki ve toplumsal yapıda meydana gelen ürkütücü boyutlardaki yozlaşma, aşınma ve çürümüşlük, ortaya çıkan yaygın, derin ve büyük çöküntü, Batı desteğinde planlanmış işte bu arka plandan kaynaklanan doğal bir sonuçtur. Bütün bu çürümenin sorumlusu, şüphesiz ki, toplumun var olan İslami kimlik ve değerlerine savaş açan, “\nKalkınmak için, önce toplumda var olan namus ve din anlayışını kaldırmalıyız!”\ndiyerek yola çıkan, İslam’ın iyi, güzel ve doğruya ait değerlerini dışlayıp düşman ilan eden, ama\nŞerif Mardin\n’in ifadesiyle kendisi de\n“iyi, güzel, doğruya dair hiçbir değer üretemeyen”\nKemalist resmi ideolojidir.\nBizzat TBMM ve diğer devlet kurumlarınca hazırlanan pek çok rapor ve anket de bu ülkede nasıl bir kültürel ve ahlaki çürüme ve yozlaşma yaşandığını sürekli haykırmakta, dibe vuran, çürüyen devlet ve toplum bu işaretlerle SOS vermektedir. Her gün haberlerde yer alan ve artık münferit olaylar olmaktan çıkmış, toplumun cinnet geçirdiği imajını verecek kadar çok yaygınlaşmış şiddet olayları; annesini öldüren üniversiteli kızlar, yeğenlerini doğrayan dayılar-amcalar, kız arkadaşının kafasını kesip çöpe atan zengin-eğitimli gençler, kalabalıkları tarayan hasımlar, kendisini trafikte yaptığı hatası için uyaranı bile hemen anında bıçaklayan kabadayılar... Çoluk çocuğunu, karısını dövenler, intihar edenler, boşananlar, cinnet geçirip bütün aile fertlerini öldürdükten sonra intihar edenler… Anasını kesen evlatlar, kızını taciz eden sapık babalar, küçük çocuklar da dâhil yaygın olarak yaşanan taciz ve tecavüzler, tinercilerin, sokak çocuklarının ortaya çıkması ve giderek artması, genç insanların teröre itilmesi, nüfusun %85’inin ekmek ve özgürlük arayışı içinde ülkesini terke hazır hale gelmesi kimin, hangi ideolojinin eseri? Alkol, uyuşturucu, çeteleşme ve şiddetin, pornografinin, fuhşun ilköğretim okullarına kadar inmesi ve toplumu kuşatması, öğrenciler arası şiddetin ve çeteleşmenin önlenemez boyutlara ulaşması, öğretmen ve öğrenci arasındaki şiddet olaylarının artması, sevdikleri gençler uğruna birbirini bıçaklayan liseli kız olayları, Türkiye’nin çocuk pornografisi sapkınlığında dünya ülkeleri arasında ön sıralara çıkması ve bu sapkınlığın öğretmen-öğrenci ilişkilerine kadar yayılması, hırsızlığın, yolsuzluğun, yoksulluğun, suiistimal ve sömürünün yaygınlaşması, zenginin daha zengin, fakirin daha fakir kılınması, lüks ve israf içinde yaşayan azgın beyaz azınlığın yanında geniş halk kitlelerinin fakirliğe, açlığa, sefalete ve işsizliğe mahkûm edilmesi neyin göstergesidir? Sürekli bunalım içinde yaşayanlar, devletin çıkarı ve ideolojisiyle adaletin tecellisi çeliştiğinde devlet çıkar ve ideolojisini tercih ederiz demekten çekinmeyen sözde adalet dağıtıcısı yargıçlar-savcılar, adalet tesis edilmediği için, kendi hukukunu kendisi ihdas etmeye kalkanlar, darbeci ve çetecilerle işbirliği yapan yargıçlar, darbe-çete yanlısı üniversite rektörleri ve profesörleri... Kendilerine emanet edilen silahları çalıp toprağa gömerek halka karşı katliam provokasyonları yapmayı planlayan subaylar, generaller... Bunların hepsi çok yaygın ve derin bir toplumsal çürüme ve yazlaşmanın işareti değil de nedir?\nBu büyük ve derin baskı, yaygın ve sürekli gözaltı sebebiyle ilk mektepten parlamentoya kadar bütün toplumsal kesimlerde ve hayatın bütün alanlarında, herkesin bir resmi, bir de özel görüşü ortaya çıkmakta, herkesin birbirine yalan söylediği, rol yaptığı yaygın bir ikiyüzlülük zemini oluşmaktadır. Statükodan beslenenler ise bu yozlaşma ve çürümeden rahatsız olmamakta, ne pahasına olursa olsun çıkarlarını koruma duygusuyla, geniş kitlelerin ıstırap ve sıkıntı çekmesine yol açan sistemi/zulmü/karanlığı sürdürecek politikalardan yana tavır koymakta ve özgürlük mücadelesi veren muhalif sesleri ise susturmaya çalışmaktadırlar. Tıpkı Mekke cahiliye toplumunun müşrik önderleri gibi, bilinçsiz mustaz’af kitleleri de, kendilerine çıkar devşiren statükonun dini olan “atalar dini”ne bağlılığa çağırmakta, ezenlerin düzenini ezilenlerin omuzlarında taşımaktadırlar. Atalar dinine bağlılık tahrikiyle, kendi zulüm ve sömürü düzenlerini ayakta tutmak için, zulmedip sömürdükleri mazlum kitleleri payanda olarak kullanmak gibi bir istismarı, insanlık onurunu ayaklar altına alan bir ahlaksızlığı gerçekleştirmekten de utanmamaktadırlar.\nBütün bunlar göstermektedir ki, özgürlükleri yok ederek, insan haklarını ihlal ederek militarize edilmiş okul sisteminden, gençliği bunalıma iten, niteliksizleştiren, insanları kendine ve Rabbine yabancılaştırarak birbirinin kurdu haline dönüştüren bu ideolojik-materyalist eğitimden vazgeçilerek, fıtri, insani erdemleri koruyup geliştiren, halkımızın öz değerlerine alan açan özgür bir eğitime geçilmesi, geç kalmış ve ertelenemez bir hak ve özgürlük talebi, hayati önemi haiz bir ihtiyaç olarak ortada durmaktadır.\nAlternatif Eğitim ve Özgürlük Mücadelesi Sorumluluğumuz\nResmi ideoloji kıskacında öğütücü sistem, bu toplumdaki, resmi ideolojiyi benimsemeyen, bütün kesimleri kuşatıyor ve eziyor. Resmi ideoloji ile tam mutabakatı olmayan, hemen hemen herkesi, hangi fikir ve düşüncede olursa olsun, hepsini dışlıyor, ötekileştiriyor, asimile etmeye ve ezmeye çalışıyor. Biz de sadece kendimiz için değil, Allah’ın bütün kulları için itirazımızı yükseltmeliyiz.\nAllah’ın bütün kullarının özgür olmasını, şu imtihan dünyasında kendilerini özgürce gerçekleştirebilme adalet vasatına, özgürlük vasatına ulaşmasını savunuyoruz.\nEvet, hepimiz bu ülkenin insanları olarak onurumuza ve değerlerimize sahip çıkmalıyız. Bu gidişe artık dur diyen, onurlu bir itirazı yükseltip, yaygınlaştırmalıyız. Hak ve özgürlüklerimize sahip çıkmalı, hiç kimsenin insafına terk etmemeliyiz.\nBu ülke hepimizin ülkesidir ve hangi düşünce ve dinin müntesipleri olursak olalım, kendi ülkemizde özgürce ve insanca yaşamak her birimizin en temel hakkıdır. Hiç kimse ve hiçbir kurum üzerimizde efendi değildir. Birilerinin, ülkemizin asıl sahipleri ve bizlerin efendileri gibi davranmasına asla müsaade etmemeliyiz, fırsat vermemeliyiz.\nÖzgür bir eğitim sisteminde, şahsiyetleri ve fıtratları korunmuş özgür nesiller yetiştirmek için, eğitimin, öncelikle temel insan hakları zeminine oturtulması, askeri vesayet ve militarizmden soyutlanıp sivilleşmesi gerekiyor. Sivillerin askeri bir kültürle askerler tarafından eğitildiği bir toplum militarize olmaktan, bağnaz, taassup ehli, dar ufuklu ve sığ düşünceli olmaktan asla kurtulamaz.\nSistem içi görece özgürleşme vadedenler bilmelidirler ki, sivilleşme ve özgürleşme yolunda ilk adım olarak, topyekûn eğitim sisteminin askeri vesayetten ve militarist kuşatmadan kurtarılması, eğitimdeki ideolojik kıskaca son verilmesi gerekmektedir. İnsan haklarına saygıdan ve özgürlükten bir nebze bahsedilebilmesi için dahi, öncelikle bu özgürleşmenin gerçekleştirilmesi, bu bağlamda Kemalizm’in amentüsü olan “Andımız” ve askeri komutlu militarist ulusal marş törenlerine, saygı duruşu adı altındaki putperest ritüellere son verilmesi, başta milli güvenlik ve inkılâp tarihi dersleri olmak üzere, laiklikle-resmi ideolojiyle karıştırılmış resmi din dersleri ve tüm ideolojik derslerin müfredattan çıkarılması ve bütün ders programlarının resmi ideolojiden arındırılması şarttır.\nBugünkü şartlar içerisinde, sistem içi görece özgürleşme sağlamak isteyenlerin yapması gerekenleri ifade etmeye çalışacak olursak, devlet gerçekten yetkileri azaltılmış, fonksiyonları azaltılmış ve halkın hizmetkârı olan bir konuma çekilmelidir. Asker de, devletin sahibi modern sultanlar olmaktan vazgeçmeli ve ordusunu kışlasına çekmelidir hem de bir daha çıkmamak üzere.\nDevlet, eğitimi sivil alana bırakabilir. Sivil alanda insanlar örgütlenebilir. Mahalli teşkilatlanmalar eğitimde söz sahibi kılınabilir. Merkezi eğitim dayatılmayabilir. En azından, her dinin kendi çocuklarını kendi dinine göre eğiteceği özgür eğitim alanları oluşturma hakkı her dine tanınmalıdır. Nitekim İslam toplumlarında bu hak herkese tanınmıştır. Yani diğer dinlerin müntesipleri kendi çocuklarını kendi dinlerine göre özgürce eğitebilme imkânına sahip olmuşlardır. Bugünkü Batıcı sistem de hiç değilse taklit ettiği Batı’nın ürettiği uluslararası hukuku dikkate alarak farklılıkları doğal sayan, her kesime bu hakları tanıyan bir değişim gerçekleştirmelidir.\nBu ülkede yaşayan Müslümanlara da özgürce yaşayabilme ve çocuklarını İslam’a göre eğitebilme hakkı tanımalıdır. İslam sisteminde Müslüman olmayanlara tanınan ne kadar hak varsa, onları bugün Müslümanlara tanımaları yeterlidir.\nMüslüman olmayanlar, tarih boyu İslam toplumlarında kendi eğitim ve kültür müesseselerini özgürce ve özerk bir şekilde oluşturabilmişlerdir. Hatta şahsi, medeni hukuklarını bile oluşturup kendi aralarındaki ihtilaflarını kendi hukuklarına göre kendi özerk mahkemelerinde çözebilmişlerdir. Ama bugün bunların hiçbirisi, laik-demokratik hiçbir ülkede Müslümanlara tanınmamaktadır. Laik devletin karışmadığı İslami eğitim veren okullarımızı açma hakkımız dışında, hepimizden alınan vergilerle yapılan kamu okullarında da ne İslam’ın ne de bir başka dinin ya da ideolojinin dayatılmamasını, sadece matematik, fizik, dil vb ideolojik muhtevadan soyutlanmış derslerin öğretilmesini isteme hakkımız vardır. Resmi ideolojiyi benimsemeyen insanlara, Müslümanlara ve Müslüman olmayanlara resmi ideoloji dayatılmasına karşı mücadele etmeliyiz. İstikbalimize, çocuklarımıza el konularak, uyumlu itaatkâr bireyler haline dönüştürülmesine karşı çıkmalıyız.\nZalimlerin hak ve özgürlükleri hediye olarak vermeyeceklerinin bilinciyle, bu büyük ideolojik, militarist kuşatmayı yarmak, zulmü geriletmek, gasp edilmiş hak ve özgürlüklerimizi fethetmek amacıyla harekete geçmeliyiz. Çocuklarımıza resmi ideoloji dayatılan okulların ya da “Öğütüm Bakanlığı”nın önünde, öncelikle bu dayatmaya, resmi ideoloji andı söyletmeye, askerlerce verilen derslere, eğitim üzerindeki ideolojik, militarist, askeri baskı ve yönlendirmelere karşı itirazımızı yükselten eylemler yaparak, sivil itirazlar ortaya koymalıyız. Biz, herkes için adalet ve özgürlük isteyen bu mücadelemizle, resmi ideolojinin tapınakları, kışlaları, beyin yıkama merkezleri olarak kullanılan okulların, ideolojilerden ve militarizmden arındırılarak özgürlük adaları haline getirilmesini gündemleştirmeliyiz.\nİslam dini veya diğer dinlerin derslerinin de Atatürkçülük dersinin de seçmeli olmasını, dileyenin dilediğini seçebilmesini, ama her din ve ideolojinin müntesiplerinin kendi çocuklarına verilecek bu derslerin müfredatını da kendilerinin kendi kaynaklarına dayanarak tespit edebilmesini ve buna devletin karışmamasını temin edecek açılımları talep ve teşvik etmeliyiz. Ülkenin eğitim sistemini tüm çarpıklıkları ve çürümüşlükleri ile ortaya koyacak ilmi toplantılarla, sempozyumlarla, imza kampanyalarıyla, eylemlerle, konferans ve panellerle toplumu bilinçlendirerek ve sorumluluklarını hatırlatarak, kamuoyu oluşturarak, eğitimde özgürleşmeyi getirecek, hak ve özgürlük mücadelesini süreklilik arz eden bir biçimde sürdürmeliyiz.\nAllah’ın bize emrettiği,\nçocuklarımızı İslam’a göre eğitme hakkımızı ve büyük sorumluluğumuzu ısrarla gündemde tutmalı, bir gün mutlaka alacağımızın bilinci ile süreklilik arz eden bir mücadeleyi ısrarla sürdürmeliyiz.\nBugüne kadar yaptığımız gibi, imam hatip liselerini İslami eğitim kurumları gibi kabul edip, onların üzerine kapanmamız, gerçek hakkımızı gündemleştirmekten bizi alıkoymuş ve bugün onların da elimizden çıkması sonucunu doğurmuştur. Hâlbuki biz, imam hatiplere razı olmasaydık, gerçek hakkımıza talip olsaydık, bugün Avrupa’da, Müslümanlara ve diğer dinlere verildiği gibi, İslami eğitim hakkımızı gündemleştirseydik, imam hatip liseleri de kapatılmazdı. Belki bugüne kadar o 5O yıllık süreçte kamuoyu oluşturarak, bu İslami eğitim hakkımızı da elde etme imkânına kavuşurduk.\nÇocuklarımızın devletin değil bizim çocuklarımız olduğunu ve onların nasıl bir eğitim almaları gerektiğini, tıpkı taklit edilen Avrupa’da olduğu gibi, ancak bizim belirleyebileceğimizi ve TC tarafından da altına imza atılmış İnsan Hakları Beyannamesi’nin de bunu öngördüğünü, her yönden haklı olmanın sağladığı büyük güç ve cesaretle haykırmalıyız.\nGerçekten haklı olmak ne kadar büyük bir güçtür. İşte bu gücü harekete geçirmeli ve laik devletin asla karışma yetkisi olmaması gereken İslami eğitim hakkımızı ısrarla gündemleştirmeliyiz.\nDiğer taraftan, vahiyle sınırlanmamış devlet gücünün adil olmasının mümkün olmadığı ve vahyin denetiminden azade olan, halkına hizmeti değil, tahakkümü esas almış, insanı önce bireyselleştirip yalnızlaştırarak, sonra yabancılaştırıp, güçsüzleştirip, köleleştirerek acze düşürmüş, edilgenleştirip, esir almış modern ulus devletlerin kuşatmasından kurtulmak, özgürleşmek için mücadele etmeliyiz. Fesat ve zulmün kaynağı modern ulus-devletlerin, ellerine geçirdikleri iktidar gücüyle\n“ekini ve nesli ifsat ettikleri”\n, insanın ve insani değerlerin çürüyüp tükenmesine yol açtıkları bilinci ile bu kontrolsüz gücün tahakküm, tasallut, tahribat ve zulmünden, kendimizi ve çocuklarımızı, dünyanın neresinde yaşıyorsak yaşayalım, korumak için ciddi, samimi ve süreklilik arz eden, fedakârca çabalar göstermeliyiz. En temel hak ve özgürlüklerimizi gasp ederek, bizi ve çocuklarımızı her yönden kuşatan bu güce karşı, dünyanın neresinde olursak olalım, itirazımızı yükseltmeliyiz.\nSonuç olarak, bir yandan çocuklarımızı bilinçlendirecek ve sürekli arındıracak, alternatif arınma merkezleri, eğitim merkezleri, tabiri caiz ise bir nevi diyaliz merkezleri olarak alternatif eğitim programları uygulayan çağımızın\n“Dar-ül Erkam\n”larını harekete geçirmeliyiz. Toplumda, eğitimde, medyada kirlenen çocuklarımızı ve kendimizi, bu diyaliz merkezlerinde arındıracak, ideolojik kuşatma altında sürekli kirletilen, fıtratı bozan virüsler bulaştırılan çocuklarımızı evlerimizde ve dernek/vakıf benzeri ortak alanlarımızda anti virüs programlarıyla arındırıp özgün değerlerimizle inşa etmeye yönelik projeler geliştirmeliyiz.\nBir yandan çocuklarımızı bilinçlendirerek ve sürekli arındırarak okullardaki kişiliksizleştirmeyi, kirlenmeyi, kuşatmayı aşmaya çalışmalı, diğer yandan da zulüm sistemini geriletmeye ve yeni özgürlük alanları kazanmaya ve gasp edilmiş haklarımızı geri almaya yönelik sivil itirazlar ve şiddeti içermeyen direnişler ortaya koymalıyız.\nİnanıp salih amel işleyenler ve Allah yolunda bedel ödemekten çekinmeyen fedakâr müminler için Allah’ın yardımının çok yakın olduğunu unutmamalıyız.\nDipnotlar:\n1- E. A. Rauter,\nDüzene Uygun Kafalar Nasıl Yetiştirilir?\n, s. 5-7, Çev: M. Kürkçügil, Bakış Yay., Ekim 1999, İst.\n2- Rad, 13/ 11\n3- E. A. Rauter,\na.g.e,\ns. 92\n4- Prof. Dr. Mustafa Erdoğan,\nBir Eğitim ve Üniversite Perspektifi\n.\n5- Catherine Baker,\nZorunlu Eğitime Hayır\n, s. 23, Çev: Ayşegül Sönmezay, Ayrıntı Yay., 3. Basım 2006-İstanbul.\n6- Catherine Baker,\na.g.e\n, s. 45.\n7- Catherine Baker,\na.g.e\n, s. 28-29\n8- Cüneyt Ülsever,\nHürriyet\n, 21 Ocak 2004\n9-\nUlus\nGazetesi, 17 Mayıs 1968 (İnönü’nün Yayınlanan Hatıralarından)\n10 Ümit Aktaş,\nOsmanlı Çağı ve Sonrası\n, s. 358, Bakış Yay.\n11- A.G.Altınay,\nMilitarizm, İnsan Hakları ve M. Güvenlik Dersi\n, www.bianet.org, 28 Aralık 2003\n12- Yıldırım Türker,\nRadikal\n, 26 Eylül 2007\n13- Esra Elmas,\n“Sevgili Atatürkçüğüm”\n, s. 55-56, Hayykitap, Eylül 2007, İst.\n14- Esra Elmas,\na.g.e\n, 62\n15- Esra Elmas,\na.g.e\n, 89",
  "crawled_at": "2025-06-02T10:26:33.995943"
}