{
  "id": "4a3fb442-708e-43a8-a053-08181edf92a0",
  "title": "Pakistan’da Sorunların Kaynağını Anlamak",
  "author": "Zafer Bangaş",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/pakistanda-sorunlarin-kaynagini-anlamak-5859yy.htm",
  "content": "Bir devlet ya da toplumda, işlerinin sorunsuz yürütülebilmesi için vatandaşlarla ilgili bazı temel hizmetlerin sunulması gerekir: Güvenlik, yeterli eğitim, sağlık, makul bir iş ve düzgün işleyen bir ekonomi. Barış ve sükûnet konusunda siyasi sürece dâhil olmak kadar adalet de önemlidir. Bu kriterlere göre, Pakistan her iki ihtiyacı da karşılayacak durumda değildir. Tabii ki, hiç güvenlik olmadığını ya da kimsenin maişetini temin edemediğini söylemiyoruz. Küçük bir azınlık toplumda gelir düzeyi farkını keskinleştiren düzeyde devasa paralar kazanmakta. Yönetici elitler de kabul edeceklerdir ki, geçtiğimiz Mart ayında Pakistan’ın başyargıcı İftihar Muhammed Çavdari, avukatlar ve sivil toplum tarafından yürütülen mücadele sonucu 18 ay sonra görevinin başına dönebildi. Pakistan’da gerçek problem nedir ve Pakistan niçin bitmez tükenmez (ve sonuncusu bazılarınca onun “var oluşunu tehlikeye atan”) krizler tarafından kuşatılmış haldedir?\nPakistan farklı mazilere, etnisiteye ve dillere sahip topluluklardan oluşmaktadır. Bu, Pakistan’a has bir durum da değildir. Farklı dinlere ve mazilere sahip topluluklarca konuşulan ahenkten uzak çeşitli dillere ev sahipliği yapan komşu ülke Hindistan’da durum daha da karmaşıktır. Buna rağmen Hindistan Pakistan’ın yaşadığı problemleri yaşamamaktadır. Niçin? Kargaşada rolü olsa da Pakistan’ın bölgeleri etnisiteye göre oluşmamıştır. Pakistan toplumu sınıfsal çizgilerle derin bir şekilde bölünmüş durumda. Ekseri imtiyaz ve imkânlar küçük yönetici azınlığın emrinde. Çoğunluk ise yoksulluk ve imkânsızlıklar içinde bocalayıp durmakta.\nStandartların Altında Eğitim\nPakistan’da eğitimi ele alalım. Okuma yazma bilmeyenlerin oranı (bazılarına göre abartılı olsa da) %50. Bu oran Hindistan’ın (%64) ve Sri Lanka’nın (%91) gerisinde. Sadece zenginlerin çocuklarının kayıt olabildiği nezih bir eğitim veren birkaç tane okul var. Bu okullar -Aitcheson Koleji, Lawrence Koleji, ülkenin değişik kesimlerinde Cadet Kolejleri ve son yıllarda Pakistan’da açılan birkaç özel okula ek olarak Karaçi Gramer Okulu- yüksek ücret talebinde bulunmaktadır. Bu okullardan mezun olanlar üniversiteye girebilir ya da İngiltere veya ABD’de eğitim alabilmek için yurtdışına çıkabilir. Bu okullarda eğitim almak, kariyer elde etmek için önemli referans. Devlet okullarının standartları o kadar yetersiz, imkânları o kadar dar ki, öğrencilerin ekserisi mezun olunca az gelirli din işlerine talip olabiliyorlar.\nBazı istatistiklere hızlı bir bakış, bu konudaki vahim durumu netleştirecektir. Gayri Safi Milli Hâsıla’nın %4,5’i askeri harcamalara giderken, sadece %2,6’sı eğitime harcanmakta. İlköğretimi tamamlamadan okuldan ayrılan çocukların oranı %45. İlköğretim çağında (5-9) olup okula gitmeyen 7 milyon öğrenci var. Okulların %9’unun yazı tahtası, öğrencilerin %24’ünün ders kitabı ve %46’sının da sırası yok. UNESCO tarafından 2004 yılında araştırma sonucu elde edilen bilgilere göre, toplam 150.644 devlet okulunun (1. sınıftan 12. sınıfa kadar) 3.572’sinin okul binası, 29.020’sinin elektriği, 18.515’inin sıra ve sandalyeleri ve 21.636’sının da tuvaletleri yoktur. Son beş yılda, durum daha da vahimleşti.\nSonuç olarak okul çağındaki 7 milyon çocuğun durumu nedir? Çoğu Kur'an’ın hıfzedildiği binlerce medresede eğitim görmektedir. Ekserisi kendileri gibi bir maziye sahip halka köylerde ve şehirlerde vaaz veren vaizler ve imamlar olmaktadır. (Pakistan’daki zenginlerin dine ayıracak pek vakitleri yok. Dindarlıkları haram yollarla elde ettikleri gelirlerle oldukça popüler olan Hac veya Umre’ye gitmekle sınırlıdır. Fakat böyle seyahatler onların zalimane davranışlarını ıslah etme konusunda pek az fark meydana getirmektedir.) Bazı medreseler cihada dair görüşlerini dolaylı yollardan açıkladılar. 1980’lerde bu tarz bir eğitim, Sovyetlere karşı ABD tarafından “iyi” olarak addedildi ve cihad, aktif olarak teşvik gördü, finanse edildi. Omaha’daki Nebraska Üniversitesi’nin cihadın faziletlerine dair kitaplar yayınlayan bir bölümü mevcuttu. Mademki, bu ABD destekli cihadi okulların “mezunları” şimdi patronlarına karşı geldiklerine göre artık ABD’nin cihada iyi bakması söz konusu olamaz.\nABD Dışişleri Bakanı Hillary Clinton, 23 Nisan 2009’da Ödenekler Komitesi’nin alt komite toplantısına katıldığında açık kalplilikle şöyle dedi: “Dikkatlerimizi Pakistanlılara yönlendirebiliriz… Ama günümüzde karşılaştığımız problemlerin bir ölçüye kadar sorumluğunu üstlenmek zorundayız… Bu noktada geçmişi bir hatırlayalım… Bugün savaştığımız insanları yirmi yıl önce biz finanse etmiştik…” Sonra da ekleyebilirdi: “Ve bu anlayışı da onlara biz aşıladık.”\nPakistan’da eğitim alanındaki bölünme toplumda da derin bir ayrışmaya neden oldu. Bir yanda köylüleri köle gibi çalıştırma sonucu elde edilen servet içinde yüzen, ülke kaynaklarını yağmalayan ve imtiyazlarından memnun bir azınlık; bir yanda da yoksulluk ve sefalet içinde yüzen çoğunluk. Nüfusun üçte ikisi günlük 2 dolara geçinmeye çalışıyor ve Pakistan halkının üçte biri yoksulluk sınırının altında hayatını sürdürüyor.\nDüşük Kaliteli Sağlık Kuruluşları\nSağlık kuruluşlarındaki imkânlar daha da feci durumda ve bu durum ülke sathına yayılma eğiliminde. Sözgelimi, bazı ilaçlar standartlara aykırı bir şekilde üretilmekte. Onlar sahte içeriklerle kirletilmekte ve bu da sağlık sorunlarına yol açmakta. Ne var ki, yaygın yoksulluk nedeniyle çoğu kişinin uygun ilacı almaya parası yok. Ölçeğin en zirevesindeki zenginlerse dünyanın herhangi bir yerinde en ileri tıbbi hizmetleri alabilmekte. Fark fiatta: Ödeyebilene en iyi hizmet mevcut, diğerleri ise çaresiz. Kitlesel düzeyde solunum zorluğuna neden olan çevre kirliliği had safhada. Birçok şehirde, sanayi kuruluşları yerüstü sularını kirleten kimi atıkları rastgele akıtırdı. Hükümetin getirdiği kısıtlamalarla, sanayiciler artık bu tür kimyevi maddeleri yeraltına gönderiyor ama şimdi de yer altı suları kirlenmekte. Bu durum da Hepatit-C ve kanserle sonuçlanan rahatsızlıkların aşırı düzeyde artmasına neden olmakta.\nUluslararası bir hayır kurumu olan\nÇocukları Koruyalım’\nın hazırladığı bir rapora göre, ülkedeki 53 milyon bebeğin, 270 bini daha bir aylık olmadan hayatını kaybediyor. Bu oran ülkenin batısında (doğusuna göre) yaklaşık %10 daha yüksek. Her 23 Pakistanlı kadından biri (1/4’ten daha fazla), doğum yaparken hayatını kaybediyor. Her yıl yaklaşık 17 bin anne doğumla ilgili sorunlar nedeniyle hayatını kaybetmekte. Bu ölümlerin %10’u gerekli ulaşım imkânlarından yoksun oldukları için bir sağlık kuruluşuna ulaşamadan yolda gerçekleşmektedir.\nİşte Pakistan’daki sefil sağlık imkânlarına dair korkunç istatistikler:\n1-Yılda 400 bin çocuk ishal nedeniyle ölmekte. Kadınların çoğunun yetersiz beslenme sonucu çocuklarını emzirememeleri ya da doğum sırasında hayatlarını kaybetmeleri de çocuk ölümlerinde etken.\n2-Pakistan çocuk felcinin ortadan kaldırılamadığı dünyanın dört ülkesinden birisi. (Diğerleri Afganistan, Hindistan ve Nijerya) Ne var ki, ülkenin elitleri nükleer bir güç olduklarını gururla ifade etmekteler.\n3-Federal Yönetimli Kabile Bölgesi (FYKB)’nde her bin çocuğun 135’i tedavi edilebilir hastalıklardan dolayı beş yaşına gelemeden vefat etmekte. Bu bölge “Taliban’la mücadele” adı altında halen askeri saldırılara maruz kalmakta. Devlet buraya yoksulluğu önleme, sağlık ve eğitim hizmetleri getirme konusunda gücü yettiğinin yarısını yapsaydı, mevcut durum ortaya çıkmazdı.\n4-Çocuk ölümlerinin %60’ının nedeni su ve sağlığı koruma önlemlerindeki yetersizlikler sonucu ortaya çıkan hastalıklar.\n5-Her 1300 kişiye bir doktor, her 15 bin kişiye bir uzman ve her 30 bin kişiye bir hemşire düşüyor. Bunları Pakistan’da doktor kıtlığının olduğunu söylemek için akratmıyoruz. Pakistan’daki tıp fakültelerinden mezun olanların %45’i daha iyi bir konum elde edebilmek için Amerika’ya (en favori ülkeleri), Kanada’ya, İngiltere’ye Avrupa’ya ve Avustralya’ya gitmekte. Pakistan doktor yetiştirebilmek için her yıl milyonlarca dolar harcıyor ama doktorların gelir seviyeleri genel olarak düşük. Onlar da yurtdışında eğitim alma bahanesiyle ülkeyi terk ediyor ve nadiren geri dönüyor. Doların ve İngiliz poundlarının tadı onları sürekli ülkelerinden uzaklaştırıyor. Pakistan böylece sürekli kendi vatandaşlarının hayatı pahasına Batılı ülkelerin sağlık sistemlerini finanse etme konumunda oluyor.\nPakistan’ın sağlık hizmetlerine harcadığı toplam miktar oldukça düşük. Bu, fonların yetersizliğinden kaynaklanmıyor. Wodrow Wilson Merkezi’nde (ABD) bir bilim adamı olarak araştıma yapan ve Merkez’de bir yılını dodurmasının ardından 9 Temmuz 2009’da bir konuşma yapan Dr. Samia Altaf’a göre, 1950–1999 arasında Pakistan, sağlık ve kamu hizmetleri için 58 milyar dolar dış yardım aldı. Konuşmada verilen korkunç istatistikler ciddi bir iç probleme işaret ediyor. İlki yolsuzluk kültürü; yönetici elitler tüm dış yardımlara “kişisel mülkiyet” muamelesi yapmakta. Pakistan’a verilen her yardımın kullanımı şöyledir: Pakistanlı devlet adamlarının yabancı banka hesaplarını dolduran yabancı “uzmanlara” fahiş ücretler ödenir, kalanı da Pakistan’a ulaşır ama onlar da uygun yerlerde kullanılmaz. Pakistanlı devlet adamlarının dillere düşmüş beceriksizliği, verimsizliği ve adam kayırmacılığı ile bu bakiye de israf edilir. Dış yardım programlarıyla irtibatlı Pakistanlı yetkililer, fonları uygun alanlara aktarmak yerine genelde ülke dışında kendi çıkarları için kullanmaya yöneliyorlar. Ya da kamu hizmetleri konusunda yöneticilik yapabilecekleri ya da icra bölümünde çalışabilecekleri programlardan bazı özel ve kişisel yarar sağlayabilmekle ilgilenmektedirler.\nAdaletsizlikten Geçilmiyor\nPakistanlı elitler ve medya, Pakistan’da adalet ortamını tesis etmeyi başardıklarına dair şaşalı ifadelerden bıkıp usanmıyor.    Hiç kimsenin adaletsizlik konusunda ses çıkarmaması adaletin tesis edildiği ya da toplumdaki statüsü ne olursa olsun artık adil bir ortamın olacağı anlamına gelmiyor. İnsanların problemleri Anayasa Mahkemesi’ne hatta bu mahkemenin statüsünden düşük üst mahkemelere ulaşmıyor. Günlük problemler devlet görevlilerinin rüşvet çarkını işlettiği alt mahkemelerde çözüme kavuşturuluyor; sorun çıkarmadan rüşveti kabul eden hâkim ve polisler zengin ve etkili kimseleri fakirlere karşı koruyor. Bu tür mahkemelerde görülen davalar gariban bir çiftçinin arazisini zorla ele geçiren güçlü bir toprak sahibinin davasından saldırı, tecavüz ve katil olaylarına kadar bir çeşitlilik arz etmekte. Mahkemeye düşen bir yoksulun Pakistan’da adaletli bir sonuç beklemesi neredeyse imkânsız. Ülkede fakir olmak adeta bir suç.\nDürüst devlet görevlileri olsa da bazı davalar yıllarca sürüyor. Bazı örnekler durumu netleştirecektir. 2005’te başyargıç olarak atanması üzerine, İftihar Çavdari Pakistan istihbaratından, kaçırdıkları insan sayısı konusunda bilgi istedi. General Pervez Müşerref’in askeri rejimi döneminde yüzlerce kişi kayboldu. Başlangıçta devlet görevlileri mahkeme önünde ifade vermeyi reddetti. Başyargıç meselenin üzerine gitti ve ilgili devlet görevlilerinin mahkemede hazır bulunmalarını talep etti. Aksi takdirde mahkemeyi tahkir suçundan hapse atılacaklarını ifade etti. Onun bu tavrı devlet yetkililerinin tepkisine neden oldu. Yönetici elit onun bu çıkışını hükümranlıklarına bir tehdit olarak görse de çoğu kimse başyargıcın aktif tavrını alkışladı. Mart 2007’de Müşerref, başyargıç Çavdari’yi istifaya zorladı. İşbirliği yaparsa kendisine rüşvet de verilecekti ama o bunu kabul etmedi. Aradaki soğukluk Anayasa Mahkemesi’nin nadir görülen bir cesaretle Çavdari’yi tekrar başyargıçlığa getirmesiyle Temmuz 2007’ye kadar sürdü. Kasım ayında Müşerref tekrar bir müdahalede bulundu. Anayasayı askıya aldı ve Çavdari’yi görevden uzaklaştırdı.\nO zamana kadar, Amerikalılar Müşerref’i ülkedeki sorunlardan sorumlu görmeye başlamış ve en favori kızları Benazir Butto’yu onun yerine iktidara getirmeye karar vermişlerdi. Elitler Pakistan’ın bağımsız bir ülke olduğunu söyleseler de pazarlık Washington’da yapıldı. Pazarlığa göre Müşerref, Benazir’in milyarlarca dolarlık yolsuzluğunun üzerine gitmeyecek, Benazir de iktidara geldiğinde, Müşerref’in “anayasayı ihlal”den yargılanmasını talep etmeyecekti. Benazir’in öldürülmesi, seçimler, Müşerref’in istifası ve Asıf Ali Zerdari’nin cumhurbaşkanı oluşu gibi müteakip gelişmelerin detaylarına girmeden söyleyecek olursak, en önemli nokta üst düzey devlet yetkilileri tarafından yapılmış hiçbir yolsuzluğun ya da dolandırıcılığın soruşturulmamasıdır. Aktif başyargıç Çavdari bile Müşerref ve Zerdari’ye herhangi bir dava açmadı. Çavdari’nin bulunduğu mevkiye gelişi Genelkurmay Başkanı Aşfak Pervez Kiyni’nin yaptığı pazarlıklar sonucu mümkün oldu. Amerikalılar ve İngilizler çıkarlarının tehlikede olmadığına ve gücün bir grup Amerikan kuklasından diğerine pürüzsüz bir şekilde aktarıldığına dair garanti aldılar.\nMüşerref, ölüm cezasını gerektiren Anayasayı ihlal suçunu mükerreren işleyen bir devlet adamı olmasına rağmen salına salına yürürken, daha alt düzeydeki devlet görevlileri hedef alındı ve öldürüldü. Şu soruları seslendirmek için Taliban sempatizanı olmak ya da onların ilkel düşünme biçimlerini benimsemek gerekmiyor: Kanun sadece sıradan insanlara uygulanır da üst düzey yetkililere ve elit kesime uygulanmaz mı? Elitlere salahiyet ve dokunulmazlık veren kültür Pakistan’ı bitişin eşiğine getiren ciddi problemler ortaya çıkardı. Pakistan ordusu tüm gücünü Taliban’a karşı kullanırken -22 Mayıs’ta ordu, Taliban’dan geri alınmış Swat’taki bir dağ sırtına dikilmiş Pakistan bayrağı fotoğrafı yayınladı.- niçin benzer marifetlerini baş düşmanı Hindistan’a (ki Pakistan ordusu ülke bütçesinden en büyük payı Hindistan ile mücadele etmek için almakta.) karşı kullanmadığını insan merak ediyor.\nTaliban ve destekçileri silaha sarılarak ve feda eylemlerine müsamaha göstererek kendilerini güçlü hissediyor. 60 yıldan fazla bir süredir, sade vatandaşlara yönelik büyük cürümler işlendi. Onlar şimdi kendi ilkel yöntemleriyle bu cürümlere cevap veriyorlar. Yönetici elitler Taliban’ın Pakistan’a bir tehdit olduğunu söylerken, bu sözleri kısmen doğruluk içermekte. Taliban Amerikan karşıtı duygulara tercüman olduğu kadar elitlerin imtiyazlarına ve haram yollardan elde edilmiş servetlerine de meydan okumakta. Taliban’ın kitlelere büyük rahatlama sağlayamayacağı doğru fakat o ayrı bir konu. Pakistan’da olan şey, Taliban’ın ve destekçilerinin 20–30 yıldır elitlerin halka karşı kullandıkları silahı ve acımasız gücü elitlere karşı kullanmasıdır. Elit kesim Amerikan ajanı olarak görülürken, Taliban farklı olarak Amerikan karşıtı olma iddiasına vurgu yapmakta.\nPek muhtemel görünmese de, Taliban, Swat’ta tamamen püskürtülse ve mağlup edilse dahi sorun bitmeyecek. Taliban yaklaşık 20 yıl önce Pakistan ordusu tarafından Amerikan-İngiliz himayesinde Afganistan’daki emellerini gerçekleştirmeleri için teşkil edildi. Taliban üyelerinin eğitildiği yüzlerce medrese şimdi Pakistan’ı bir uçtan bir uca sarmış durumda. Aşağı Pencap ve Karaçi onların faaliyetlerinin önemli merkezleri. Amerikan baskısı ve bahşiş sözleriyle elitler Pakistan’ı bir iç savaşa muhtemelen de bölünmeye sürükleyebilecek tehlikeli bir gidişata kendilerini kaptırmış durumdalar. Amerikalılar uzun süredir bunu istiyorlardı ama üzücü olan o ki, Pakistanlı elitler her birine düşecek birkaç dolarlık pay için ülkeyi yok etmeye hazırlanıyorlar.\nPakistan politikaları Amerikan çıkarlarına hizmet etmeye ve devlet yetkilileri bunun için kendi halkıyla savaşa ayarlanıyor. Bu bir felaket planından başkası değil.\nÇev: Murat Kayacan / Crescent Haziran 2009",
  "crawled_at": "2025-06-02T10:26:33.995943"
}