{
  "id": "416c672f-dd71-49ad-9995-380f6b70e805",
  "title": "Kemalizm Dininin Kuşatması Altında Niteliksizleşme ve Toplumsal Yozlaşma",
  "author": "Mehmet Pamak",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/kemalizm-dininin-kusatmasi-altinda-niteliksizlesme-ve-toplumsal-yozlasma-5721yy.htm",
  "content": "Bilindiği üzere, Batıyı taklit ederken, paganist Batıkültürünün bütün sapmalarını ithal ederek, “Aydınlanma” adı altında, Ortaçağdogmatizminden Grekputperestliğine kadar karanlıkların bütün tonlarını birleştirip zifiri karanlıklara doğru savrulan Kemalistler, ülkemize ve halkımıza modernleşme adı altında dogmatizmi dayatmışlardır. Avrupa’yı taklit ederken, galiba yanlışlıkla ortaçağ Avrupa’sını taklit etmişler, kilisenin yerine de seküler okulları oturtmuşlar, öğretmenleri de seküler rahip haline getirip, tıpkı ortaçağ kilisesi gibi toplumu dogmatik bir kuşatma altına almışlardır. Üstelik heva, zan ve taklitle ürettikleri seküler kutsallarını, bütün topluma, başta Müslümanlar olmak üzere, resmi ideolojiyi benimsemeyen bütün kesimlere İstiklal Mahkemeleri terörü ve şiddete dayalı zulüm politikalarıyla zorla benimsetmeye çalışmışlar, derin ve yaygın ıstıraplara yol açmışlardır.\nKutsala Karşı Çıkanların, Seküler Kutsallar Üretip, Dayatması\nMustafa Kemal’in fikir babası ve pozitivist felsefenin kurucularından olan Auguste Comte, kendi ürettiği bu seküler düşünceyi, daha sonra, ilâhı insan olan bir din olarak niteleyip adına “insanlık dini” diyerek, büyük bir çelişki yaşamış, ilahi dinden kaçarken, ilahı kendisi olan dine sığınmıştı.\n1\nPozitivizmin önderlerinin, dine, ilahi olana, kutsala savaş açarak oluşturdukları felsefelerini ve beşeri düşüncelerini kutsallaştırmak, hatta “insanlık dini” adı altında dinleştirmek çelişkisine sürüklendikleri gibi, onları taklit eden Kemalistler de, dine, ilahi olana, kutsala savaş açarak oluşturdukları Kemalizm’i kutsallaştırıp “din”olarak takdim etmekten, seküler sahte kutsallar üretip, Mustafa Kemal’i ilahlaştırmaktan, “türbelere” savaş açtıkları, yasakladıkları halde, tarihin en büyük tapınak kabirlerinden birini inşa ederek, türbe ziyaretini ve türbeye dert yanıp, taleplerde bulunmayı resmileştirme çelişkisine düşmekten kurtulamamışlardır. Halbuki,\nTurkey Today\nadlı 1928 yılında yayınlanmış kitabında Grace Ellison,Mustafa Kemal’in bizzat kendisine “Benim bir dinim yok ve bazen bütün dinlerin denizin dibini boylamasını istiyorum”dediğini belirtiyor.\n2\nBizim, bizi de onları da yaratan ve öldüren Allah’ın vahyine teslimiyetimizi dogmatik bulup kınayanlar, kendi ürettikleri ya da batı insanının ürettiğinden kör taklitle devşirdikleri fikir ve düşünceleri dogmalaştırdıklarının farkına bile varmayacak kadar büyük bir taassubun içinde, tutarsız duruşlar sergilemektedirler. Bu bağnazlıkla, 80 sene önce beşeri üretim ve taklitle ortaya koydukları ilke ve fikirlerini, anayasalarında “değişmez, değiştirilemez, değiştirilmesi teklif dahi edilemez” şeklinde formüle edilen put maddeler haline getirmekten bile rahatsız olmamışlardır. İlahi ve İslami olana son derece düşman olmalarına ve ömürleri İslam şeriatıyla savaşla geçmesine rağmen, Aziz Nesin dışında, cenazelerinin İslami usullere riayetle camilerden kaldırılmasına karşı çıkmamaları da bir başka çelişki ve ikiyüzlülük olarak ortadadır. Tıpkı Allah’ın, Peygamber’in elçiliği ve şahidliğiyle insanlara gönderdiği İslam şeriatının topluma hâkim olmasına karşı en şedit düşmanlığı temsil ettikleri halde, kendi laik Kemalist kurumlarına “Peygamber Ocağı” denmesine itiraz etmedikleri ve kendi sistemleri uğrunda ölenlere uhrevi bir karşılık sunamayınca da İslam şeriatının “şehidlik” kavramını yüzsüzce istismar ettikleri gibi.\nBatıdan taklit edilen ulusalcılık ve laiklik bir din gibi kurgulanıp, modernitenin seküler değerleri ve ulus devlet, kutsal ilan edilip putlaştırılmıştır. Laik Kemalizm ve ulusalcılık İslam ve ümmet bilinci yerine ikame edilince de İslam ve ümmetçilik, kırmızı kitaplarda irtica adı altında birinci öncelikli tehdit ve düşman kategorisine sokulmuştur. Yaklaşık 85 yıldır askeri ve sivil eğitimde, tüm kültür müesseseleri ve medyada, sürekli bu resmi dinin propagandası yapılmış, bu resmi dinin ayinleri mahiyetindeki törenlere de bütün toplum katılmak zorunda bırakılmıştır. Toprak, vatan, ulusal bayrak, ulusal marş, ulusal sınırlar, anıtkabir, bu ulusal dinin seküler kutsalları kabul edilmiştir. Vatandaşlar bu seküler dinin mü’minleri olmak zorunda bırakılarak, bütün hayat alanlarında ve ömür boyu bu dinin kutsallarına tazime zorlanmışlardır. Başta okullar, kışlalar, resmi kurumlar olmak üzere bütün ülke, bu seküler dinin tapınakları haline getirilmiş, resmi törenler, resmi bayramlar ve yas günleri, ulusal marş ve bayrak törenleri de bu dinin ayinleri olarak bütün topluma dayatılmıştır.\nKemalizm Dininin İlkeleri Çerçevesinde Tektipleştirme Projesi\nDinde tevhide karşı olan Kemalizm’in “tevhid-i tedrisat”kararıyla, farklılıkları yok eden, tek tipçi materyalist eğitim politikalarını esas alarak gerçekleştirilen pozitivist eğitimle, fıtratlar bozulmuş, insanları ikiyüzlülüğe sevk eden, şahsiyetleri yıpratan ideolojik dayatma ve beyin yıkamalar sonucunda, çıkarcı, egoist, materyalist, niteliksiz yığınların ortaya çıkması sağlanmıştır. Başta Müslümanlar olmak üzere resmi ideoloji olan Kemalizm’i benimsemeyenlere ise, çocuklarını kendi din ve ideolojilerine göre eğitme hakkı tanınmamış, bütün kesimlerin vergileriyle finanse edilen okullar resmi dinin dönüştürme merkezleri olarak kullanılmıştır.\nCahilleştirici “harf inkılabı”da, ülke halklarının hafızasını silmek ve böylece yeni devlete payanda olacak, oligarşiye iktidar ve rantsağlayan statükoyu ayakta tutacak köksüz bir “ulus”oluşturma amacıyla gerçekleştirilmiştir. Bu suretle, tekrar İslami köke, kaynağa ve özgün paradigmaya dönüş imkânsızlaştırılmak ya da en azından zorlaştırılmak istenmiştir. Böylece toplum, köksüz, tarihsiz, kimliğini, özgün inanç ve değerlerini kaybetmiş, kaynaklarına, kütüphanelerine karşı, kör, sağır ve dilsiz konuma getirilmiştir. Toplumun hafızası sıfırlanınca, başlangıçta tarihi birikimden kopuk ve okuma yazma oranı düşük, cahil bir toplumun ortaya çıkmasına sebep olunmuştur.Okulları, paganist batı kültürüyle örtüşen Kemalizm dininin tapınakları haline dönüştürenler, ilimden uzak, resmi ideoloji ezberciliğini esas alan programlarla, toplumun eğitim ve kültür seviyesinde büyük erozyona sebep olmuşlardır. İşte Kemalist eğitim sisteminin bu hedefi, bugün devlet kurumlarında ve toplumsal alanda iyice açığa çıkan büyük yozlaşma ve çürümenin gerçek sebebini teşkil etmektedir. Tornadan geçirilen nesillerin fıtratlarının bozulması, şahsiyetlerinin öğütülmesi ve kendisine anlam, değer ve şahsiyet kazandıran kimlik değerlerinden soyutlanması sonucunda, kendisi de, başkası da olamayan, gerçekten kimliği belirsiz nevzuhur bir toplum ortaya çıkarılmıştır.\nİlahlaştırılan “kutsal ulus devlet”,her şeyin ve herkesin sahibi ve maliki olarak her şeyi belirleme yetkisine sahip kılınmıştır. Bu ilahın kulları olarak tasarlanan vatandaşlar ise, devlete vergi vererek, zorunlu askerlik yaparak, bu uğrunda ölerek resmi ideolojiye sadakat ve itaat zorunluluğu olan ama hiçbir hak ve özgürlüğü de bulunmayan köleler olarak kabul edilmişlerdir. Üstelik vatandaşlar, kendilerine zorla dayatılan bu dinin ayakta kalması için gerekli olan bütün finansmanı da sağlamak, inanmadıkları resmi dinin dayatıldığı, seküler tapınak konumuna getirilmiş okulların, kışlaların, resmi din törenlerinin masraflarını da karşılamakla mükellef tutulmuşlardır. Vatandaşlar, inanmadıkları bu dinin ilke ve esaslarına atıf yaparak topluma sürekli bu resmi ideolojinin mesajını taşımakla görevli “seküler rahip” konumuna getirilen bürokratların bütün masraflarını da karşılamak zorunda bırakılmışlardır. “Tevhid-i tedrisat” yasası gereğince kendi okullarımızı açmamız yasak olduğu gibi, bizim vergilerimizle yapılan bu laik okullara bile kendi din ve inancımızı koruyarak, İslami kimliğimizle girmemiz yasaktır. Kemalizm dinine bağlılık andı içirilen, seküler tapınaklar haline getirilmiş, militarizmin kışlaları konumuna indirgenmiş okulların masraflarının ve Kemalizm dininin büyük masraflarla kutlanan bayramlarının finansmanının, bu seküler dine inanmayan Müslümanlara ya da diğer din ve düşünce kesimlerine ödettirilmesi,bu dinin herkese dayatılmasının yanında ikinci bir zulüm olarak durmaktadır.\nKemalist eğitim sisteminin dayalı olduğu seküler paradigma, aslında bu ülkedeki bütün sorunların kaynağında yatan temel meseledir. Kemalist ulus-devlet, kendine ve emperyalist küresel sisteme uyumlu bir “ulus” oluşturmak amacıyla, halka dinini, kültürünü ve kimliğini değiştirmeyi dayatıp, yerine seküler Batı kültürünü zor kullanarak ikame etmeyi esas alınca, halkın haklı tepkisinden korkmuştur. Bu yüzden halkı bastırıp hizaya sokmak, İslami değerleri yok etmek için düşmanca ve şiddete dayalı politikalara başvurmuştur. Ayrıca, sistemini ayakta tutabilmek, çıkarlarını, kendilerine iktidar ve rant sağlayan statükoyu muhafaza edebilmek için, itiraz etmeyecek, itaatkâr yeni nesiller yetiştirmek için eğitim sistemini kullanmıştır. Kemalizm’in dinleştirilmesi ve “Din Kültürü ve Ahlak Bilgisi Dersi” de dâhil bütün ders kitaplarına bu dinin damgasının vurulması, okullarda bu dine bağlılık andı içirilmesi ve bu bağlamda Türk olmayanlara da “Türk olduğunun ve mutlu olduğunun”Kemalizm dininin amentüsü gibi her sabah tekrarlattırılması, küçücük zihinleri ve ruhları hırpalayıp, şahsiyetsizliğe yol açan bir baskı oluşturmuştur. İnandığı ve olduğu gibi görünmek riskli olunca, yalancılık ve ikiyüzlülüğün yaygın olduğu, çok büyük bir ekseriyetin sürekli birbirine takiye yaptığı, çoğunluğun birbirine rol yaptığı riyakâr bir toplumun oluşumuna yol açılmıştır.\nEğitimi, Kemalist Öğütümün Aracı Kılan Yasalar, Ders Programları ve Temel Haklar\n1982 darbe anayasasının 42. maddesinde: “Eğitim ve öğretim, Atatürk ilkeleri ve inkılâpları doğrultusunda, (…) devletin gözetim ve denetimi altında yapılır. Bu esaslara aykırı eğitim ve öğretim yerleri açılamaz.” hükmüyle ideolojik, dogmatik eğitim, darbeci askerler tarafından anayasa güvencesi altına alınmıştır.Aynı şekilde 2547 sayılı YÖK kanununun 4. maddesiyle de, trajikomik bir sınırlamayla yüksek öğretimin amacı bir ideolojinin öğrenilmesi ve sahiplenilmesine indirgenmiştir.Milli Eğitim Temel Yasası’na göre; “Türk Milli Eğitiminin genel amacı, Türk Milletinin bütün bireylerini; Atatürk ilke ve devrimlerine, Anayasa’da ifade edilen Atatürk milliyetçiliğine bağlı; (...) TC’ye karşı görev ve sorumluluklarını bilen ve bunları davranış haline getirmiş yurttaşlar olarak yetiştirmek” olarak belirlenmiştir. Bu ifadeler, hukuk, temel haklar ve insanlık onuruyla bağdaşmayacak ilkel bir zulmün, yasalarla koruma altına alınmış olduğunu ortaya koymaktadır. Eğitim sistemine hakim kılınan Kemalizm, Şerif Mardin’in doğru tespitiyle, “iyi, doğru ve güzele dair hiçbir değer üretemeyince”ve eğitim-öğretim de bir ideolojinin ezberletilmesi seviyesine indirilince, kökteki İslami ve fıtri değerler de tehdit ilan edilip dışlanınca, kaçınılmaz olarak büyük ve yaygın bir ahlaki, kültürel yozlaşma ve bütün toplumu ve devleti kuşatan derin çürüme, yaygın ve sistematik bir biçimde işleyen işkence, yolsuzluk, çeteleşme ortaya çıkmıştır.Çünkü seküler kültür ve eğitim politikalarıyla kuşatması altına aldığı halkın ve çocuklarının zihinlerini işgal etmiş, ruhlarını değersizliğin, anlamsızlığın girdabında kirletmiş, kurtardım dediği insanları pozitivizmin karanlıklarında boğmuştur. Değerlerden yoksun çıkarcılık ve hazcılık kıskacında batının “homo ekonomicus’unu üretmeye çalışmış, materyalizmin paganist kültürü istikametinde tek tipleşmeye zorlamış, sonuçta fıtratları kirletmiş, insanı kendine ve Rabbine yabancılaştırmıştır. İnsani erdemlerin kaybedildiği, insanlık onurunun ayakaltına alındığı, çeteleşmenin, fuhşiyatın, şiddetin, alkol ve uyuşturucunun ilk mekteplere kadar indiği, rüşvetin, yolsuzluğun, hortumculuğun, hukuksuzluğun, insan hakları ihlallerinin, işkencenin, çeteleşmenin bütün kurumları kuşattığı büyük, derin ve yaygın bir ahlaki yozlaşma ve çürümeye yol açmıştır. Bunun sonucunda, hiçbir şey yerli yerinde duramamış, insanlar durmaları gereken doğru yerin bilincini, doğrunun ölçüsüyle birlikte kaybetmişlerdir.\nHarp okullarında okutulan “Atatürk’ün Görüş ve Direktifleri (İdeolojisi)”adlı kitapta,(resmi ideoloji olan Atatürkçülüğün) “bütün beşeri faaliyetleri kapsayacak genişlikte bir ideoloji” olduğunun altı çiziliyor. Rabbimiz de, hayatın bütün alanlarını kuşatan hükümler içeren bir din vazetmiştir. Bu sebeple, beşeri bütün alanları kapsayan bir ideoloji olarak kurgulanan Atatürkçülük, Allah’ın tevhid dinine karşı savaşmayı esas almıştır. Çünkü anayasa, yasa ve resmi okullarda ders kitabı olarak okutulan kitaplarda ifade edilen Atatürkçülük, tevhid dininin kuşattığı bütün alanları ele geçirmek ve hayatın bütün alanlarını kuşatma amacını gütmektedir. Onun için Necdet Sezer, bireysel alanda bile dinin (İslam’ın) yansımalarına tahammül edemeyen din karşıtı bir laikliğin, ısrarla savunuculuğunu yapmakta idi. Milli Güvenlik ders kitabında da: “Atatürk ilke ve inkılâplarının sadece fikir boyutunda değil, aynı zamanda bir yaşam tarzı olarak benimsenmesi gerektiği” ifade edilerek, bir hayat tarzı olarak kabulü dayatılıyor. Bildiğimiz kadarıyla, Mustafa Kemal bile doğrudan böyle bir iddia ortaya atmamıştır. O, Batı kültürüne hayranlığından kaynaklanan arzuları istikametinde pragmatik bir takım kararlar vermiş, uygulamalar yapmış, yasalar ve yasaklar koymuş, ancak daha sonra onun bu düşünce, karar ve uygulamaları ideolojileştirilmiş, dinleştirilmiştir. “Tek Adam”ın yazarı Şevket Süreyya Aydemir de: “Biz Atatürk’ü putlaştırmak, ilahlaştırmak zorundaydık, yoksa bu inkılâpları tutturamazdık!”diyerek bu hususu itiraf etmiştir.\nÇocuklarımızı eğitim alsınlar, objektif bilgi ve ilimle buluşsunlar diye okula gönderiyoruz. Hafta başı Pazartesi günü bahçeye giriyor, okul bahçesinde bayrak töreni, büstün önünde tazimde bulunma, rahat hazır ol komutlarıyla askeri kışla havasında başlayan marş, saygı duruşu ile devam eden ve bir nevi tapınma merasimini müteakip çocuk içeriye giriyor. Neredeyse boş yer kalmayacak derecede, Atatürk resim, büst, ilke ve sözleriyle doldurulmuş koridordan geçerek sınıfa giriyor. Sınıfta ise yine her taraf aynı ideolojinin resim ve ilkeleri ile dolu.\nMesela duvarlarda “kutsal” Atatürk ilkeleri sıralanırken\n“Devletçilik”, “Halkçılık”, “Cumhuriyetçilik”\nilkelerine de kutsal değiştirilemez ilkeler olarak yer veriliyor. Ama bu ilkelerin bazıları, “Cumhuriyetçilik ve Halkçılık” gibi, hiçbir zaman bu ülkenin sınırlarından içeri girmemiştir. Çünkü “\nhalka rağmen\n”cilik, halka ve değerlerine düşmanlık üzerine kurulu bir diktatörlük geçerli olmuştur. Bazıları ise, “devletçilik” gibi, bitmiş, tükenmiş ve özelleştirmeyle bizzat devlet tarafından rafa kaldırılmış bulunuyor. “\nMilliyetçilik”\nve “\nulus devlet”\nilkesi ise, artık AB’ye entegrasyon sürecinde tamamen ve yine devletin tercihi olarak ortadan kaldırılmaya doğru gidiliyor. Aynı şekilde Anayasa’nın 174. maddesiyle anayasa koruması altına alınıp, değiştirilmesi teklif dahi edilemeyecek put yasalar haline getirilmiş,\n“Şapka İktisâsı Hakkında Kanun”,“Tekke ve Zaviyelerle Türbelerin Seddine ve Türbedarlıklar İle Birtakım Unvanların Men ve İlgasına dair Kanun”, “Efendi, Bey, Paşa gibi Lakap ve Unvanların Kaldırıldığına Dair Kanun”\nvb. uğrunda çok canlara kıyılmış ve halka büyük ıstıraplar yaşatılmışken ve halen okullarda çocuklara büyük ve kutsal inkılâplar olarak ezberletilirken, tüm bu inkılâpları bizzat yargı, askeri bürokratlar ve Kemalist siyasetçiler tarafından çiğnenmekte ve hükümlerini de fiilen yürürlükten kaldırmış bulunmaktadırlar. Devlet ve Kemalist kadrolar dâhil hiç kimse bu yasaların gereklerini yerine getirmemekte ve buna rağmen hiçbirine bu yasalardaki müeyyideler uygulanmamaktadır.\nÖyle bir eğitim sistemi ki, çoğu doğru olmadıkları ve anlamsızlıkları idrak edilerek yürürlükten kaldırılmış, artık işlevini yitirmiş, tükenmiş veya bir kısmı hiç gündem olmamış ve uygulamaya da yansımamış ilkeler ve inkılâplar çocuklara değiştirilemez doğrular olarak dayatılıyor, ezberletiliyor. Dünya bu hale gülüyor. Hani bir ara\nBBC’\ndeki bir programda, dünyadaki komik, ilkel ve ilginç olaylar yayınlanıyordu. Türkiye’den de Mustafa Kemal’in büstünün gemiyle getirilip Samsuna çıkarılışı, karşısında generallerin hazır ola geçip büste selam duruşu ve onunla konuşmaları gösteriliyordu. Darbe sürecinde\nKenan Evren\nbunu duyunca müdahale etti, gülünç oluyoruz, komik düşüyoruz diye o seremoniyi kaldırttı. Peki, bu kadar komikliği, trajikomikliği, ilkel, acı ve gülünç hadiselerin iç içe geçtiği sistemi sorgulayıp bu ilkelliğe son vermek için de illa BBC’de yayınlaması mı bekleniyor?\nOkuldaki serüveni izlemeye devam edelim. Çocuklar bahçedeki ve koridorlardaki ideolojik kuşatma içinden geçerek sınıflara ulaşıyorlar. Öğretmen bu dinin rahibi gibi giriyor sınıfa. Ayağa kalkılıp, hazır ola geçiliyor. Ve Kemalizm’in amentüsü mahiyetinde Atatürkçülüğe bağlılık andı, Türk olmayanlara Türk olduğu ve bu sebeple de mutlu olduğu zorla söylettiriliyor. Hâlbuki Türkiye’deki Alman okulunda Alman çocuklarına da bu andın söyletilmesini Milli Eğitim Bakanı Hüseyin Çelik haklı olarak eleştirmiş ve bu zorunluluğu onlar için şu gerekçeyle kaldırmıştı:\n“Alman çocuğuna her sabah önce ‘Türk’üm’ dedirterek yalan söyletiyoruz, hemen arkasından da ‘Doğruyum’ dedirterek ikinci bir yalan söyletiyoruz”\ndiyordu\n.\nİşte Hüseyin Çelik’in Kemalizm’e bağlılık “and”ına yönelik bu eleştirisi son derece haklı ve doğru olduğu halde, bu eleştiri Türk olmadığı halde böyle and içirilen her çocuk için geçerli olmalıyken, alınan kararla sadece Alman çocuklarına yapılan zulme son verilmekle yetinilmiştir. Bu ülkedeki bütün çocuklara, ırk ayrımı yapmadan zorla söyletilen bu and zulmü ise halen devam etmektedir. Türklük ya da Kürtlük hiçbirimizin tercihimiz değil Allah’ın takdiridir ve bu sebeple övünme ya da yerinme vesilesi kılınamaz. O halde her sabah Türk olduklarının hatırlatılması ve bunun bir övünç ve mutluluk kaynağı olduğunun vurgulatılması, aslında Türk çocuklarına da zulümdür. Başta Müslümanlar olmak üzere, resmi ideolojiyi benimsemeyen insanlara ve çocuklarına, Kemalizm dininin amentüsü mahiyetinde böyle bir andın zorla ve her sabah tekrarlatılması ve İslam karşıtı pozitivizmden ibaret olan “Atatürk”ün yolundan yürüme sözü verdirilmesi, eğitim kavramıyla değil ancak zorla beyin yıkama ve dönüştürme anlamında öğütüm kavramıyla örtüşebilecek büyük bir zulümdür.\nİşte bu büyük zulüm işlenip zorla resmi ideolojiye bağlılık andı söyletildikten sonra dersler başlıyor. Başta\nMilli Güvenlik ve İnkılâp Tarihi\ndersleri olmak üzere, din derslerine kadar, her ders kitabı ideolojik resimler ve yönlendirmelerle dolu. Nerdeyse matematik dersinde bile Atatürk’ün sevdiği problemler çözülecek. Ayrıca tam bir askeri, ideolojik ve militarist muhteva, Milli Güvenlik Dersinden başlayarak bütün derslere yansıtılmış bulunuyor. Böylesine yoğun ideolojik beyin yıkama sonucunda nihayet hafta sonuna geliniyor. Tabi çıkarken de aynı seremonilerle bahçede toplanılıyor, aynı törenler, aynı tapınmalar gerçekleştiriliyor. Eh artık hafta sonu tatili geldiğine göre, çocuklarımız hiç değilse iki gün özgür olacak zannediyorsunuz, ama yanılıyorsunuz. Öylesine ödevler veriyorlar ki, o iki günde çocuk Atatürk şiirleri ezberlemek, Atatürk piyeslerine çalışmak, Atatürk ile ilgili ödevler hazırlamak zorunda bırakılıyor.\nBu yaygın ideolojik kuşatma ve toplumu çok yönlü “öğütme”politikası, ilk-orta öğretimden yüksek öğretime, askeri okullardan özel okullara, medya ve kültür kurumlarından halk evlerine kadar çok geniş bir alanı kapsayacak derecede halkın değerlerine ve kimliğine saldırıyı içine almaktadır. İnsanların, imtihan sebebiyle bulundukları bu dünyada, özgür iradeleriyle fıtratlarını koruyarak tekamül ettirmelerine fırsat verilmemekte, iradelere konulan ipotekler ve körpe zihinlerde gerçekleştirilen jakoben işgallerle, fıtratlar bozulmakta, insani erdemler ve idrakler köreltilmekte, akıl ve düşünce dumura uğratılmaktadır.\nAteşten korumakla sorumlu olduğumuz çocuklarımız, işte böyle bir eğitime, böyle bir okul sistemine ve okulları kiliseye dönüştüren, kışlaya çeviren böyle ilkel bir ideolojiye mahkûm bulunuyorlar.İşte bu ideolojik bağımlılık ve taassup, üniversitelerde görevli kadroların yeni fikirler üretmelerini, bilimsel atılımlar yapmalarını engellemiş, bu ideolojik bağnazlık bilimsel ufukları sınırlandırmış, düşünce üretimini dondurmuştur. Bu kadroların resmi ideoloji kıskacında yetiştirdikleri gençlik de, doğal olarak, kimlik ve şahsiyet kargaşası içinde, hedefsiz, niteliksiz, seviyesiz ve bunalımlı bir gençlik olmuştur.\nİslam’a ve Müslümanlara yönelik “irtica, dogma ve boş inanç” suçlaması yapanlar, gerçek anlamda dogmatizmi ve boş inancı, bütün toplumsal hayatta ve eğitim kurumlarında dayatılan resmi ideolojinin temsil ettiğini göremeyecek derecede kördürler. İslami eğitimin ve İslami değerlerin yasaklanıp, Kemalist dogmacılığa teslim edilen eğitim sisteminde ve İslam düşmanı laik despotizmin hamiliğini yaptığı üniversitelerde ilim ve düşünce özgürlüğü yok edilmiştir. Sonuçta, eğitimcilerin ve üniversitelerin ufku daraltılmış, çalışmaları, araştırmaları, eğitim ve öğretim faaliyetleri, kapitalist sömürü sisteminin çıkarları ve oligarşiye iktidar ve rant sağlayan resmi ideolojinin her şeye rağmen ayakta tutulması için sınırlandırılmıştır.Hâlbuki üniversiteler, bağımsız ve özgür ortamlarda ilmi çalışmaların, hakikati aramaya yönelik ilmi araştırmaların ve öğretimin özgürce yapılabildiği alanlarolmalıydı. Kemalist kuşatma buna müsaade etmemiştir. Anayasa ve kanunların, üniversitelerin öncelikli amaçları arasında, gençlerin devletin Kemalist ideolojisine göre yetiştirilmesini saydığı, bu ideolojiye uymayan düşüncelerini ifade ettikleri için, akademisyenlerin akademik linçe tabi tutulup, ders vermelerinin yasaklandığı, hakkında soruşturma açıldığı, hatta meslekten ve üniversiteden atıldığı bir ülkede, akla, ilme ve özgür düşünceye dayalı bir üniversitenin varlığından bahsetmek zaten abesle iştigal etmek olsa gerek.\nHâlbuki tüm eğitim sisteminde ve hayatın bütün alanlarında gerçekleştirilen bu resmi ideoloji dayatması, TC’nin de altına imza attığı ve bugün artık anayasasının üstünde bir bağlayıcılığı olduğunu da kabul ettiği BM İnsan Hakları Beyannamesinin ve diğer insan hakları sözleşmelerinin hükümlerine temelden aykırılık teşkil ediyor. BM İnsan Hakları Beyannamesi’nin 18. ve İnsan Hakları Avrupa Sözleşmesi’nin 9/1. maddesinde; “Her şahsın fikir, vicdan ve din hürriyetine hakkı vardır; Bu hak, din veya kanaat değiştirmek hürriyetini, dinini veya kanaatini tek başına veya topluca, açık olarak veya özel surette, öğretim ve tatbikat, ibadet ve ayinlerle izhar etmek hürriyetini gerektirir.” ve yine BM İnsan Hakları Beyannamesi’nde“Öncelikleri gereği ana-babalar, çocuklarına verecekleri eğitim türünü seçme hakkına sahiptirler.” hükmü yer almaktadır. Ama maalesef, imzasına ve taahhütlerine de sadakatsiz olan Türkiye’de, bütün bu haklar yok edilmiş, özgürlükler katledilmiştir.\nDaha Özgür Bir Toplum İçin Kemalizm Dininin Zorba Kuşatmasına Son Vermek Şarttır\nİşte bu büyük kuşatma altında beyni yıkanan, fıtratları bozulan nesiller, sağlıklı ve özgür bir eğitim vermeyen okullarda ideolojik baskılarla öğütülerek sistemi yaşatacak payandalar haline getiriliyorlar. İmtihan dünyasında kendilerini özgürce gerçekleştirme imkânından mahrum bırakılıyorlar. Baskılar altında değiştirilemeyenler de, ikiyüzlü olmaya zorlanıyorlar. Sonuçta zora dayalı dönüştürme projeleri ve bu baskı karşısında yaygınlaşan çıkarcılık, şahsiyetlerin ve toplumun yozlaşmasına yol açıyor.\nHer gün haberlerde yer alan, anasını kesen evlatlar, kızını taciz eden sapık babalar, tecavüzcüler, tinerciler, sokak çocukları ve nüfusun % 85’inin ekmek ve özgürlük arayışı içinde ülkesini terke hazırlanması, kimin, hangi ideolojinin eseri? Alkol, uyuşturucu, çeteleşme ve şiddetin, pornografinin toplumu kuşatması, Türkiye’nin çocuk pornografisi sapkınlığında dünya ülkeleri arasında ön sıralara çıkması ve bu sapkınlığın öğretmen-öğrenci ilişkilerine kadar yayılması, hırsızlığın, yolsuzluğun, yoksulluğun ve sömürünün yaygınlaşması, zenginin daha zengin, fakirin daha fakir kılınması, lüks ve israf içinde yaşayan azgın beyaz azınlığın yanında geniş halk kitlelerinin fakirliğe, açlığa, sefalete ve işsizliğe mahkûm edilmesi neyin göstergesidir? İslam düşmanlığı ve Batının materyalizmi üzerine kurulu, yozlaştırıcı, çürütücü bu kokuşmuş düzeni ayakta tutmak için, dogmatik kafa yapısı ve ideolojik bağnazlık ve taassupla sürekli darbeler yapan, yargıyı sopa gibi kullanan, şiddeti tırmandıran, terörü azdıran, mazlum halkın çocuklarını ölüme sürüp “şehid oldu” diyerek “Allah ile aldatan” kim? Ele geçirdiği iktidar ve rantı her şeye rağmen sürdürmek uğruna, Susurluk, Şemdinli, Ergenekon vb çeteleri kurup PKK ile de işbirliği halinde provokasyonlar, suikastlar, katliamlar yapanlar neyi ve kimi temsil ediyorlar? Evet, tüm bunların sorumlusu kimdir? Bütün bu çürümenin sorumlusu, şüphesiz ki, toplumun var olan İslami kimlik ve değerlerine savaş açan, “kalkınmak için, önce toplumda var olan namus ve din anlayışını kaldırmalıyız”diyerek yola çıkan, kendisi de “iyi, güzel, doğru”ya dair hiçbir değer üretemeyen Kemalist resmi ideolojidir. Bütün bu yozlaşmanın ve çürümenin müsebbibi zorla dayatılan militarist Kemalizm dinidir.\nBizzat TBMM ve diğer devlet kurumlarınca hazırlanan pek çok rapor ve anket de, bu ülkede nasıl bir kültürel ve ahlaki çürüme ve yozlaşma yaşandığını sürekli yazılmakta, dibe vuran, çürüyen devlet ve toplum bu işaretlerle SOS vermektedir. Özgürlükleri yok ederek, insan haklarını ihlal ederek militarize edilmiş okul sisteminden, gençliği bunalıma iten, niteliksizleştiren bu ideolojik eğitimden vazgeçilerek, fıtri, insani erdemleri koruyup geliştiren, halkımızın öz değerlerine alan açan özgür bir eğitime geçilmesi, geç kalmış ve ertelenemez bir hak ve özgürlük talebi, hayati öneme haiz bir ihtiyaç olarak ortada durmaktadır.\nAvrupa’nın faşist dönemini taklit ederek Kemalist sistemi kuranlar, taklide süreklilik kazandırsalardı, yani statik değil de dinamik bir taklidi esas alsalardı, Batının faşizm sonrası yakaladığı görece özgürlükçü dönem de kendiliğinden Türkiye’ye getirilmiş olurdu. Batıdaki görece özgürleşmeye paralel sistem içi görece özgürleşme sağlayacaklarını iddia eden, bu bağlamda adalet ve özgürlük vaat ederek iktidar olan ve 6 yıl geçtiği halde bu konularda ciddiye alınacak hiçbir adım atmayanlar bilmelidirler ki, daha özgür bir vasata ulaşabilmek için, öncelikle, Batının faşist dönemini dogmalaştırarak değiştirilemez kılanların bu ideolojik, dogmatik kuşatmasını aşmaya yönelik değişiklikleri gündeme almaları gerekmektedir. Başta eğitim olmak üzere, bütün hayat alanları üzerindeki askeri ve resmi ideoloji baskısına ve eğitim müfredatındaki militarizme son verilmesi, bu bağlamda Kemalizm dininin amentüsü gibi dayatılan andımız, resmi tören şovenizmi ve Milli Güvenlik Derslerinin kaldırılması şarttır. Toplumdaki farklılıkları doğal karşılayan, resmi ideoloji dayatmayan özgür eğitim şartlarının hazırlanması acil bir gerekliliktir. Ana dilde eğitim yasağı da dahil, tüm insanların ve farklı toplumsal kesimlerin kendilerini özgürce gerçekleştirmelerinin önündeki tüm engeller kaldırılmadan, Ulusalcı Laik Kemalizm dininin bütün topluma, kurumlara, devlet politikalarına ve eğitim sistemine hâkimiyetine son verilmeden, bu ülkede temel hak ve özgürlüklerin önünü açmak mümkün değildir.\nAnayasa ve yasalarda hiçbir yasak hükmü yokken, İslami kimliğin hayata yansıması olan başörtüsünü “Çocuklara kötü örnek oluşturur!”ifadesiyle aşağılayarak sokakta bile yasak olmasını öngören ideolojik kararların altına imza atan Danıştay, açık anayasa hükmündeki zorunluluk şartına rağmen “Din Kültürü ve Ahlak Bilgisi” dersini yine Anayasayı aşarak zorunlu olmaktan çıkaran kararı verebilmiştir. Çünkü içine laiklik ve Kemalizm ideolojisi doldurulmuş olmasına rağmen bu derste bir miktar da olsa İslam hakkında da bilgi verilmektedir. Şüphesiz bizce de, okullarda hiçbir kesime herhangi bir din ve ideoloji zorla okutulmamalı, bu konudaki tercih ailelere bırakılmalıdır.Bu sebeple biz de, okulların insani erdemleri esas alan özgürlük adacıkları haline getirilmesini ve çocuklara hiçbir din ya da ideolojinin dayatılmaması gerektiğini, bu bağlamda “Atatürkçülük” ve “İslam dini”derslerinin de seçmeli hale getirilmesini önermiştik. Hatta bu derslerin muhtevasının da söz konusu din ya da ideolojinin dayanağı olan kaynaklarca ve müntesibi olan ilim adamlarınca belirlenmesi gerektiğini ve dileyen öğrencilerin ve velilerinin diledikleri ideoloji ya da dinin derslerini tercih edebilmeleri gerektiğini ifade etmiştik. Biz Kemalizm dininin bütün topluma dayatılmamasını, eğitimde zorunlu ders olarak okutulmamasını söylediğimiz için yargılanırken, mevcut Anayasanın 24. maddesinde zorunlu kılınan “Din Kültürü ve Ahlak Bilgisi” dersi Alevi derneklerinin isteği üzerine anayasaya rağmen zorunlu olmaktan çıkarılabiliyor. Danıştay’ın, karar gerekçesinde“Devlet'in eğitim ve öğretim alanında yükleneceği görevlerin yerine getirilmesinde, ana ve babanın bu eğitim ve öğretimi kendi dini ve felsefi inançlarına göre yapılmasını sağlama haklarına saygı gösterir.” şeklindeki AİHM kararına dikkat çekmesi de ibret vericidir. Danıştay’ın tutarlı olabilmesi, içinde bulunduğu ideolojik tarafgirlikten ve keyfilikten kurtulabilmesi için, hak ve özgürlükler alanındaki çifte standarda son vererek, aynı gerekçeyle Müslümanlara Kemalizm dininin dayatılmasına da karşı çıkması gerekir. Bu bağlamda, İslami eğitimin ve “kamu alanında” başörtüsünün yasak olmasının da, okullarda her gün çocuklarımıza zorunlu Atatürkçülük, milli güvenlik, resmi tarih dersleriyle Kemalizm'i dayatmanın da, hukuka ve altına imza atılan insan hakları sözleşmelerine ve AİHM kararlarına aykırı olduğu sonucuna varması gerekir.\nDipnotlar:\n1-\n“Nefsinin arzusunu ilah edinen, Allah'ın; (halini) bildiği için saptırdığı ve kulağını ve kalbini mühürlediği, gözüne de perde çektiği kimseyi gördün mü?...”\n(Casiye, 23)\n2-\nRasim Ozan Kütahyalı\n, Taraf Gazetesi,09.11.2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}