{
  "id": "2a829dd2-1177-4fd5-a070-cd306385bc76",
  "title": "Şerif Hüseyin’den Osmanlı’ya, Konya’dan Gazze’ye Milliyetçilik ve İhanet",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/serif-huseyinden-osmanliya-konyadan-gazzeye-milliyetcilik-ve-ihanet-5733yy.htm",
  "content": "Kemalist-laik anlayışın yıllardır diline pelesenk ettiği “Araplar bizi arkadan vurdu!” klişesi Gazze’ye yönelik Siyonist saldırganlıkla birlikte bu kez epey kısık bir sesle olmakla birlikte malum çevrelerce yine dillendirildi. Konuyu “Osmanlı’ya ihanetlerinin bedelini ödüyorlar!” saçmalığına ve ahlaksızlığına vardıranlar da oldu. Bu tarih bilgisi yoksunu ama daha önemlisi insani erdem ve vicdan yoksunu tipler Müslümanlara ve ümmet kimliğine karşı duydukları nefreti bir kere daha Filistin üzerinden yansıtma fırsatı buldular.\nResmi tarih şablonuyla hareket eden ve Hicaz bölgesiyle sınırlı Şerif Hüseyin ayaklanmasını Osmanlı’ya karşı Arap ihaneti olarak sunmaktan çekinmeyen mantık ne bugünkü Filistin’de ne de Suriye ve Irak coğrafyasında Arap halklarının Osmanlı’ya karşı işgalcilerle işbirliği içine girmediği, bilakis yoğun bir mücadele sürdürdüğü gerçeğini hep gizledi. Üstelik nihai tahlilde “Osmanlı’ya ihanet” diye bir suç kategorisi ihdas edilecekse, bu suçun faili olmaya kimin daha layık olduğu da bariz biçimde ortadayken tekrarlanagelen bu şablonun ne kadar boş ve tutarsız olduğu sorgulanmaya hiç yanaşılmadı.\nElbette çok rahat bir tarzda “Araplar bize ihanet etti!” klişesini tekrarlayanların herhangi bir ahlaki kaygıyla, adalet arayışıyla hareket etmedikleri çok açık. Tam tersine şoven duyguları kışkırtmak ve Müslüman halklara karşı düşmanlık duygularını yeşertmek için başvurulan bir yöntem bu. Milliyetçiliğin bu tarz dengesizliklere, ölçüsüzlüklere, tarih dışılıklara kaynaklık ettiği sır değil. Çok rahat bir biçimde düşman üreten, nefret duygularına zemin hazırlayan bu kafa yapısının adalet diye bir derdi olmadığından kendi çelişkilerini, zaaflarını ve günahlarını örtmeye, görmezden gelmeye çalışması da anlaşılabilir bir tutum.\n“Türkler Bizi Konya’dan Vurdu!”\nII. Dünya Savaşı ertesinde Filistin’in uluslararası emperyalist güçlerce bölünmesi ve bu topraklar üzerine İsrail isimli bir devletin monte edilmesine onay veren bir devlet Türkiye! İsrail ile her alanda sıkı işbirliği içine giren, öyle ki İsrail’in bölgedeki düşmanları olan Nasır yönetimindeki Mısır’a, Baas iktidarı altındaki Suriye ve Irak’a karşı düşmanca bir politika izlemiş bir ülke… İsrail’in BM kararlarını takmamasına, Filistin ve Lübnan halklarına karşı katliamlar gerçekleştirmesine hep sessiz kalan, CIA ve MOSSAD’ın geliştirdiği istihbarat ağına dâhil olan bir ülke. Hem 12 Eylül, hem de 28 Şubat’ta Kudüs konusunda halkının sergilediği duyarlılığı rejimine karşı açık ve yakın bir tehdit sayarak darbe gerekçesi saymış bir ülke. Daha yakın dönemde milyarlarca dolarlık silah alımı yaparak İsrail ekonomisine kan pompalayan bir ülke aynı zamanda. Listeyi daha uzatmak mümkün!\nİsrail ile askeri ve savunma alanında çok yönlü ilişkiler geliştirmiş ve İsrail’in stratejik ortağı, müttefiği bir ülkeden söz ediyoruz. Her yıl düzenli aralıklarla Akdeniz’de ABD ve İsrail deniz kuvvetleriyle birlikte ortak tatbikat yapan; hava sahası dar olduğu için yeterli eğitim imkânı bulamayan İsrailli pilotlara Konya hava sahasını açan bir ülke burası!\nPeki, bu nasıl bir şeydir ki, bir asır önce Hicaz’daki bir kabilenin Osmanlı’ya karşı isyanı tüm Arapların ihaneti oluyor da, tüm bu icraatın faili Türkiye’nin İsrail dostluğu, muhabbeti, işbirliği ihanet sayılmıyor?\nGazze’de gerçekleştirilen katliamın en azından bir bölümünün Konya’da eğitilmiş İsrailli pilotların yönetimindeki jetlerce icra edildiği gün gibi aşikâr. Ama ne ilginçtir ki, bu katliamları protesto etmek için meydanlara toplanan bazı insanlar ellerinde “İsrail’in stratejik ortağının bayrağı”nı gururla sallayabiliyorlar. Sürekli biçimde Arapların kendilerini nereden vurduğunun edebiyatını yapanlar bir kez olsun “Yahu bu şekilde biz Filistinlileri Konya’dan vurmuş olmuyor muyuz?” diye sorma ihtiyacı hissetmiyorlar.\nMilliyetçi Körlük\nMilliyetçilik öylesine köreltici bir hastalık ki, hiçbir şeyi kendi gerçekliğiyle görmeye imkân tanımıyor. Bu cahili mantık ve duygusallıktan hareket eden bir yaklaşımın hiçbir olaya adil ve objektif bir perspektif geliştirebilmesinin mümkün olmadığını Gazze’de yaşanan İsrail vahşetine verilen tepkilerde bir kere daha müşahade ettik. Bu hastalıklı ruh halinin izdüşümleri çok farklı boyutlarda karşımıza çıkabiliyor. Ve ne yazık ki, yer yer İslami duyarlılık sahiplerinin dahi kendilerini arındıramadığı bir hastalık olma özelliği taşıyor.\nDoğan medyasının kimi köşe yazarlarının ıkına sıkına dile getirmeye çalıştığı; Hürriyet, Milliyet gibi gazetelerin internet sitelerine ise okuyucu yorumları olarak çok daha pervasız ve utanmaz bir biçimde yansıyan “Bize ne Araplardan!” söyleminin pespayeliği açık. Aynı şekilde Filistin bayraklarından ve Hamas’a destek eylemlerinden kaygılanan MHP Genel Başkanı’nın rahatsızlığı ya da CHP’nin Ortadoğululaşma alerjisi veya Kürt milliyetçilerinin “birincil gündem olma” saplantılarının sebebiyet verdiği kaygılar da bizim açımızdan üzerinde durulmayı pek hak etmeyen tutumlar. Zaten milliyetçi bir körelmeyi baştan iradi bir tercihle kabul ettiklerinden söz konusu kesimlerden sadır olan bu tür tutumlar doğal sayılmalı. Burada çelişki yok, herkes kendi ideolojisine/akidesine uygun davranmakta.\nÇelişki, İslami duyarlılık sahibi çevrelerin kimi zaman politik hesaplarla, kimi zaman da hiç farkına varmadan milliyetçi tezlere, söylemlere, tavırlara savrulmaları. Gazze’ye destek amacıyla düzenlenen etkinliklerde, eylemlerde, söylemlerde bu olumsuzluğa sıkça şahit olundu.\nİlk kırılma noktasının Gazze/Filistin duyarlılığının hangi zemine oturtulması gerektiği anlayışından neşet ettiği söylenebilir. Sorun Türkiyeli Müslümanlar açısından İslami temelde sahiplenilmesi gereken bir mücadele mi, yoksa Osmanlı mirası ve misyonunun da belirleyici olduğu bir milli mesele miydi? Nitekim bu basit gibi görünen ama çok temel bir ayrım noktası oluşturan soruya zihinlerde verilen (ya da verilemeyen) cevaplara bağlı olarak farklı tavırlar geliştirildiği görüldü.\nKonuya sahih ve katışıksız bir İslami perspektiften bakanlar açısından Filistin, ümmetin sahiplenmesi gereken bir davaydı. Aynı şekilde bu sorunu gündemleştirirken, emperyalizm ve Siyonizm yanında mutlaka net biçimde yerli işbirlikçi iktidarlara karşı bir tavır geliştirmesi gerektiği vurgulanmaktaydı.\nBuna karşın ümmet bilincinin ve İslami direnişle dayanışma sorumluluğunun tezahürü olarak algılanması gereken etkinliklerin kimisinin İstiklal Marşı okunarak başlatılması; bu etkinliklerde Türk bayraklarının açılması gibi görüntüler ve bazı konuşmalara yansıyan milliyetçi söylem ve mesajlar en temelde bakış açısına musallat olmuş cahili anlayışın göstergelerini sunmaktaydı.\nBu süreçte bazısı örtük, bazısı ise açık biçimde olmak üzere Türk kimliğine o kadar çok övgü yağdırıldı ki, aslında Filistin’e destek olmaktan ziyade, ortaya konan hareketliliğin adeta milli bir rehabilitasyon ihtiyacına tekabül ettiği bile düşünülebilirdi. “Ne asil, ne âlicenap milletiz! Arapların dahi destek vermekten imtina ettiği gariban Filistinlilere en çok biz sahip çıkıyoruz. Müslümanlar Osmanlı ruhuna ne kadar da muhtaç!” türünden sözlerle, imalarla çokça karşılaştık.\nBu mantık Filistin ile dayanışma adına ülke genelinde sergilenen etkinlikleri, eylemleri, yardım kampanyalarını, hatta Hükümet’in birtakım girişimlerini, Başbakan’ın açıklamalarını hep “asil milletimiz”in hanesine puan olarak yazabiliyor. Yapılan edilenlerin yoğunluğundan dolayı mutmain olabiliyor. Zaman zaman diğer bölge ülkeleri ve halklarının tepkileriyle karşılaştırıp “Yine ne varsa bizde var!” türünden kendi kendine övgülerde de bulunuyor. Mamafih, Türkiye’nin İsrail’in bölgedeki stratejik müttefiği olmasının Filistin bağlamında ve bu ülkede yaşayan bir Müslüman olarak kendisine ne tür sorumluluklar yüklediğini ise pek hesap etmiyor, görmüyor.\nYarınlarda Siyonist canilerin cinayetlerinin temposu biraz düştüğünde Gazze’nin yaşadığı acıların unutulup, İsrail ile ilişkilerin kaldığı yerden devam edeceği gerçeğini görmezden geliyor.\nFilistin Aynasında Zaaflarla Yüzleşmek\nMısır’ın çağdaş Firavunu Hüsnü Mübarek’in Gazze’yi açlığa, ilaçsızlığa mahkûm ederek Hamas’ı dizleri üzerine çökertme senaryosunda rol almasını çok iyi fark eden; Suud yönetiminin işbirlikçiliğini açık bir dille lanetleyen mantığın Türkiye devletinin ordusuyla, bürokrasisiyle, medyasıyla, burjuvazisiyle Siyonist çetenin bölgedeki başlıca müttefiki, dostu, hamisi olduğu gerçeğine gözlerini kapaması nasıl bir ahlak anlayışıdır?\nÜrdün Kraliçesi Rayna’nın “Gazzeli kardeşleri” için kan bağışında bulunma şovunun gülünçlüğünü, ikiyüzlülüğünü rahatlıkla fark eden, teşhis eden anlayışın; Emine Erdoğan’ın Gazzeli çocuklar için döktüğü gözyaşlarından ötürü kapıldıkları duygusallık hiç tutarlılık arzediyor mu? Hiç kuşkusuz, Kraliçe Rayna’nın kanı ne ifade ediyorsa, eşi “bakkal dükkânı” yönetmeyen Emine Hanım’ın gözyaşları da Gazzeli çocuklar için aynı şeyi ifade ediyordur!\nHülasa, anlaşılması gereken şu ki, Gazzeli, Filistinli mazlumların bizim desteğimize, çabalarımıza, tepkilerimize ve yardımlarımıza ihtiyaçları kadar, bizlerin de adil ve tutarlı tavırlarla kendi zaaflarımızla yüzleşmeye ihtiyacımız var. Aksi halde doğması kaçınılmaz olan tutarsızlık görüntüsü adeta kara yazı gibi yapışıp kalacak ve kimliğimizi, eylemlerimizi, geleceğimizi karartmayı sürdürecek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}