{
  "id": "6e30b465-e18b-4220-a1af-90d7daa0d6ae",
  "title": "Özgür-Der Kapatma Davası Reddedildi",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-kapatma-davasi-reddedildi-5968yy.htm",
  "content": "Özgür-Der Genel Merkezi’nin yaşadığımız ülkede bir asra yaklaşan uzun bir zaman diliminde karşılaştığımız haksızlıklara itaat etmeme çağrısı, İstanbul Valiliği'nin savcılığa suç duyurusunda bulunması ve Özgür-Der'in feshedilmesini talep etmesiyle karşılık bulmuştu. 7 Kasım 2008 tarihinde Özgür-Der Genel Merkezi, şubeleri ve bazı kardeş kuruluşlar tarafından imza edilip kamuoyuna deklare edilen\n“İnancımızın ve\nKimliğimizin Aşağılandığı; Resmi İdeolojinin Dayatıldığı Törenlere Tavır Alalım!”\nbaşlıklı bildiri ile ilgili olarak İçişleri Bakanlığı'nın emri ile İstanbul Valiliği harekete geçmiş ve Fatih Cumhuriyet Başsavcılığı dernekler kanunundaki bazı maddelere istinaden Özgür-Der'in kapatılmasını talep etmişti. Valilik makamı tarafından kaleme alınan suç duyurusunda Özgür-Der'in sadece kanuna değil aynı zamanda ahlaka da aykırı hareket ettiği iddiası yer almıştı.\n4 Kasım 2009 Çarşamba günü Fatih 2. Asliye Ceza Mahkemesi'nde görülen karar duruşmasında Özgür-Der hakkında açılan kapatma davası reddedildi. Konuyla ilgili Fatih Adliyesi önünde mahkeme sonrasında bir basın açıklaması yapan Özgür-Der Genel Başkanı Rıdvan Kaya, kararı resmi ideolojiyi eleştirmenin suç olmadığına ilişkin bir kazanım olarak değerlendirdi. Bürokratik zihniyetin bir işgüzarlığı olarak davanın açılmasının dayatma ve hukuksuzluk içerdiğini ifade eden Kaya, Özgür-Der'in resmi ideolojiyi kabul etmemesi, militarist tahakküme karşı çıkması, antlar ve marşlarla tam bir kışla mantığının hüküm sürdüğü eğitim sistemini eleştirmesi gibi nedenlerden dolayı kapatılmak istendiğini söyledi. Derneğin kapatılmamasını özgür düşünce adına olumlu bulduğunu belirten Kaya, “Kapatılsaydı dahi inancımıza, kimliğimize ve değerlerimize sahip çıkmaya devam edecek, bize dayatılan resmi ideolojiye asla teslim olmayacaktık!” diyerek, aslolanın İslami mücadeleyi sürdürmek olduğunun altını çizdi.\nAynı gün Özgür-Der Genel Merkezi, kararı değerlendiren bir basın açıklaması yaparak kapatma davasının reddinin tören dayatmasına karşı hepimiz için bir kazanım olduğunu belirtti. Özgür-Der açıklamasında, geri adım atmamanın ve özür dileyici tavır takınmamanın önemine dikkat çekildi: “Öncelikle davaya ilişkin söylemimizde ve mahkemede yapılan savunmalarda geri adım anlamında yorumlanabilecek bir tavır takınılmamış olması önemlidir. Derneği kurtarma telaşıyla davranıp ‘özür dileyici’ bir tavır takınılmış olsaydı her açıdan zararlı çıkardık. Öncelikle İslami kimliğimizi kirletmiş olurduk. İlaveten başımız da öne eğilmiş olurdu. Oysa net bir tavır takındık ve istediğimiz sonucu da elde ettik. Rabbimize hamd ediyoruz!”\nAçıklamada kararın bir kazanım olarak değerlendirilmesi ve bu kazanımın daha da geliştirilmesi gerektiği de ifade edildi: “Mahkeme kararı tören dayatmasına karşı bir kazanım olmuştur. Tören adı altında icra edilen ilkelliklere, zulme, dayatmaya zaten karşı çıkmakla mükelleftik; bu İslami sorumluluğumuzun bir gereğiydi. Bu kararla birlikte bu tutumun aynı zamanda yasal bir hak olduğu da bir anlamda belgelenmiş oldu. İnancımızın ve kimliğimizin aşağılandığı; resmi ideolojinin dayatıldığı törenlere bundan böyle daha açık ve yaygın bir biçimde karşı çıkmalıyız. Davaya konu olan açıklamamızı, dava sürecini ve kararı sonuçta mücadele sürecinin bir kazanımı, bir mevzii olarak görmek ve geliştirmek durumundayız.”\nAçıklamada dava sürecinde, bizzat dava konusu bildiriye Özgür-Der ile birlikte imza atan İLKAV, Davet-Der, Mazlumder, SABED, TOKAD, Bilgi-Der (Bartın), Binyar (Bingöl), Islah Hareketi (Diyarbakır) İlke-Der (Çorum), İlk-Der (Isparta)'e; herhangi bir maddi menfaat gözetmeksizin İslami sorumluluk bilinciyle bu davayı takip eden avukatlara, destek veren kuruluşlara, basın yayın organlarına, dava boyunca Özgür-Der’le dayanışma içinde olan tüm kardeşlere teşekkür edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}