{
  "id": "580d1af4-c90b-40cd-907b-8cc4fb60880f",
  "title": "Filistin ve Kürt Sorunu: Benzerlikler ve Farklılıklar",
  "author": "Güney Uzun",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/filistin-ve-kurt-sorunu-benzerlikler-ve-farkliliklar-5761yy.htm",
  "content": "Filistin sorunu ve özellikle de Gazze’ye yapılan saldırılar sonrasında ortaya çıkan sıcak gündem içerisinde Kürt ulusalcı çevrelerde bir benzetme dillendirilerek Filistin ile Kürt sorunu ya da Türkiye Kürdistanı arasında paralellik kurulmaya çalışıldı. Bu çabalarla beraber bazı sorular gündeme getirildi. Acaba Kürt sorunu ile Filistin sorunu arasında benzerlikler var mı? Varsa bunlar nelerdir? İki sorundan biri diğerine tercih edilebilir mi? Birinin daha büyük bir sorun olması diğerinin değerini azaltır mı? İsrail ile TC arasında veyahut Filistin direnişi ile Kürt ulusalcı hareketi arasında aynı bağlantıyı kurabilir miyiz?\nEğer iki sorun arasında bir benzerlik kurulacaksa bu, sorunların coğrafyaları açısından önemi üzerinden olabilir. Ezenlerin, zulmedenlerin kullandıkları metot ve araçların benzerliği üzerinden olabilir. Halkların çektikleri acılar bağlamında olabilir. Birbirine benzer olmak aynı olmak manasına gelmediği gibi birinin diğerinden daha önemsiz olup çözümünün ertelenmesi manasına da gelmez. Her iki sorun değerlendirilirken ortaya çıkış nedenleri, tarihsel seyri, sosyo-ekonomik temelleri, toplumsal yapı, siyasal ve ideolojik yaklaşımlar, inançsal farklılıklar, lokal ve global aktörler, mücadele seyri, mücadelenin geldiği yer ve etkileri bağlamında ele alınması gerekir. Şunu baştan ifade edelim: Filistin ile Kürt sorunu arasında kıyas yapmanın doğru olmadığının, kıyas yerine bizim bu sorunlar karşısında somut bazda neler yaptığımızı konuşmanın daha önemli olduğunun altını çizmek gerekir. Acıları karşılaştırmak doğru bir yaklaşım tarzı değildir. Ancak sorunların daha iyi anlaşılması açısından doğru benzerliklerin dillendirilmesinde bir beis de yoktur.\nKürt Sorunu ile Filistin Sorunu Arasında Benzerlikler\nTürkiye bağlamında değerlendirdiğimizde Kürt sorunu kaynağının, ulus kimlik, ulus devlet, ırk, milliyetçilik, sekülerizm, laiklik, batılılaşma gibi olguların değişik oranlarda birleşmesi olduğunu söyleyebiliriz. Laik-seküler bir zihniyetin İslam ümmetinden bir ulus oluşturma projesinde, bu formun dışında kalan Kürtler ve Müslümanlar düşman telakki edilmişti. Halen daha bu düşmanlık “kırmızı kitap”larda, iç tehdit sıralamalarında en üst sırada yer alıyor. Müslümanlara olduğu gibi Kürtlere de devlet kurulurken verilen sözlerin ustaca planlanmış bir takiye mantığı içerisinde olduğu ortaya çıkmıştı. Gelinen süreçte kimlikleri, dilleri, ırkları, kültürleri yok sayılan bir halk; yapılan baskı, asimilasyon ve zulümle ikinci sınıf vatandaş, düşman, hain, potansiyel suçlu olarak görülmüştür. Kürt halkı hem Müslüman olduklarından hem de Kürt olduklarından sistemin gazabını iki kere üzerine çekmiştir.\nFilistin sorununu ise üç temel bağlamda ele alabiliriz. Birincisi, din-inanç bağlamındadır. Kudüs ve çevresi bizler açısından önemli topraklardır. Bizlerin ilk kıblesidir. Siyonist İsrail devleti tarafından işgal altındadır. Bu işgal ortadan kaldırılmalıdır. Kutsal toprakların mirasçıları tevhid ve adaletin temsilcileri olan Müslümanlar olmalıdır. İkincisi siyasi ya da stratejik olarak bu bölge İslami uyanışın ve direnişin merkezi olma özelliği taşımaktadır. İsrail, emperyalist devletler tarafından bu uyanışın-dirilişin önlenmesi, var olan sömürünün devam etmesi için coğrafyanın bağrına hançer gibi sokulmuştur. Emperyalizmin bu coğrafyadan kovulması, Müslüman halkların özgür olması için Siyonistlerin yenilmesi gerekmektedir. Son olarak insani açıdan hangi ırktan, dinden, dilden, ülkeden olursa olsun Filistin insanlık için bir imtihandır. İyilik ile kötülüğün, doğru ile yanlışın, erdemin, onurun kısaca insan olmanın sınandığı bir yerdir.\nKürt sorunu Türkiye’de çözülmesi gereken en ciddi sorunlardan biridir. Bu sorun çözülmediği müddetçe bu coğrafyada halkların kardeşçe yaşaması zor olacaktır. Türkiye’de yaşayanlar askeri vesayetten kurtulmak istiyorlarsa, hak ve özgürlüklerin genişletilmesini istiyorlarsa, daha adil ve refah içinde yaşamayı arzu ediyorlarsa öncelikli çözülecek sorunların başında Kürt sorununun olduğunu bilmeleri gerekmektedir. Çünkü bu sorun halklar arasında kin ve nefret tohumları ekmekte. Çünkü bu sorun karşılıklı olarak ırkçılık ve milliyetçiliği beslemektedir. Bu sorun devam ettikçe Türkiye’de askeri vesayet de devam edecektir. Hak ve özgürlükler; “ulusal çıkarlar, kırmızıçizgiler, güvenlik, düşman” söylemleri ile ertelenecek ya da askıya alınacaktır. Bu ülke halklarından alınan paralar kirli savaşın devam etmesi için silahlanmaya, askeri harcamalara gidecektir.\nBenzer şekilde Ortadoğu coğrafyasında bir Filistin ya da Siyonist İsrail sorunu varsa, bu sorun çözülmeden huzurdan bahsetmek imkansızdır. Çünkü ortada zorla yaşadıkları coğrafyadan sürgün edilen bir halk ve işgalci ve yayılmacı bir katil devlet vardır. Çünkü emperyalizmin bölge üzerindeki çıkarlarını koruyan, işbirlikçi yönetimlere destek veren bir anlayış hüküm sürmektedir.\nFilistin ile Kürt halkı arasında ortak birçok nokta bulabiliriz. Öncelikle iki halk da zulmün, işkencenin, kanın ve gözyaşının içerisinde bugünlere gelmiş. Türkiye’de kimlikleri bile inkâr edilen, zorla göçe zorlanan, köyleri boşaltılan, geçim kaynakları ellerinden alınan, potansiyel suçlu olarak görülen, dilleri, kültürleri, gelenekleri reddedilen, aşağılanan, asimilasyona tabi tutulan Kürtler ve kangren haline gelmiş, kökenleri Osmanlı’ya dayanan bir Kürt sorunu var. Filistin’de özellikle Balfour Bildirgesi (2 Kasım 1917) ile başlatabileceğimiz, kendi topraklarında mülteci konumuna düşürülen, zorla toprakları ellerinden alınan, öldürülen, katliama tabi tutulan, sürgün edilen, kolları taşlarla ezilen, belli bölgelerde F tipi koşullarda yaşamaya zorlanan, üzerlerine her daim uçaklarla, toplarla bomba yağdırılan bir Filistin halkı ve bir asra yaklaşan bir Filistin sorunu ve intifadalarla süregelen bir direniş var.\nİki sorunu incelediğimizde benzerliklerle karşılaşmamız farklılıkların olmadığı manasına gelmez. Yine bazı konularda benzerliklerin olması her olay, kişi ve düşünce bağlamında benzerliğin olacağı manasına gelmemeli. Benzerlikler olduğu kadar benzemeyen ve de benzememesi gereken, farklı olan mevzular da var elbette.\nÖcalan’a Göre Hamas Provokatör Örgüt\nAbdullah Öcalan’ın avukatlarıyla yaptığı haftalık görüşmelerden medyaya yansıyan açıklamaları ise bir o kadar sorunlu bir dil taşımaktadır. Öncelikle Öcalan, Hamas’ı İsrail’in var ettiğini ve el-Fetih’e karşı güçlendirdiğini, sonradan kontrolden çıkıp radikalleştiğini söylemekte. Benzer cümleleri Afganistan’da Taliban için de kullanmakta. Öcalan’ın Hamas ya da Filistin direnişi konusunda biraz daha kitap okuması gerektiği açıkça ortadadır. Bugün emperyalizmin simgesi ABD ve İsrail’e karşı faaliyet gösteren direniş hareketlerinin, gücü elinde bulunduran emperyalistler tarafından kurulduğunu söylemesi saçmalık. Siyonistleri, düşmanını bile kendisi “yaratabilecek” kadar “kudretli” olarak görmek, direniş hareketlerini küçümsemek, basite almak hatta yok saymak manalarına gelebilir. Böyle bir şeyi kabul ettiğimiz zaman acaba Kürt muhalif hareketini özelde PKK’yı nasıl düşünmemiz gerekir? O zaman PKK’yı da derin devlet, emperyalist ABD, İsrail ya da istihbarat örgütlerinin kurup, kullandıklarını mı söylememiz gerekir?\nÖcalan, İsrail’in Gazze’ye saldırılarının nedenini Hamas’ın füze atmasına bağlıyor. Öcalan, Hamas’ın füze atışını provokatif eylem olarak niteliyor. Bu dilin katil Olmert, Livni ve ABD yetkililerinin kullandığı söylemle aynılığı ortadadır. Öcalan, “Senin ne gücün var İsrail karşısında?”  diye soruyor. Bu sözleri TC rejimine karşı yirmi yıldan beri silahlı mücadele vermiş birinden duymak karşısında üzülmek mi yoksa gülmek mi gerekir.\nÖncelikle güçlü bir orduya karşı kendi halkını savunan bir direniş örgütüne bu şekilde akıl vermek ve provokatif olmakla suçlamak herhalde direnen bir halka teslim bayrağı çekip tanklar ve uçaklar önünde secde edin demekle aynı olsa gerek. İşgal altındaki topraklarını savunanların, abluka altında aç, sefil bırakılanların mücadelerine böyle bir tepkinin, mazlum Kürt halkının önderi olduğu söylenen birinden gelmesi daha trajik. Ortak acıları yaşamış mazlum halkların empati yapmada daha başarılı olabileceği varsayımı politik ve siyasi körlük söz konusu olduğunda geçerli olmamakta.\nÖcalan, Hamas’ın Gazze direnişini İslam adına değil iktidarı için verdiğini söylüyor. Hamas’ı iktidar savaşı vermekle suçlayanların Hamas ya da İslami Cihad’ın eylem ve söylemlerine baktıklarında nasıl bir dil kullandıklarını yeniden analiz etmeleri gerekir. Filistin’de direnişi organize eden bu gruplar; Filistin için değil İslam için, ümmet için mücadele verdiklerini devamlı vurgulamışlardır. Gazze’de Davos sonrası Başbakan Erdoğan’a destek gösterilerinde bile Hamas bayraklarının dışında Filistin ulusal bayrağı taşınmamıştır. Hamas’ın sırf Filistin ya da Gazze’de iktidar mücadelesi verdiğini söylemek onu kendisi gibi ulusal bir hareket olarak görme eğiliminden kaynaklanmaktadır. Kaldı ki iktidarda olmak için kendisinden istenen tavizleri bugüne kadar kabul etmiş de değil.\nKürt Sorunu = Filistin Sorunu ise DTP = ?\nBurada kategorik olarak T.C. ile İsrail ve Peres-Olmert ile AKP-Erdoğan arasında bir benzerlik kurup bu benzerliğin birebir uyduğunu düşünelim. Ve Kürt halkının da Filistin halkı ile aynı kaderi paylaştığını varsayalım. Bu tabloyu tamamlamak için eksik kalan bir benzetme daha yapmamız gerekmekte. Acaba DTP ya da PKK Filistin’de kimle, hangi örgütle, hangi anlayışla benzerlik sergilemekte, örtüşmekte?\nDTP Filistin’de kendini kimle bir tutmaktadır? Acaba laik-ulusal FKÖ ile mi yoksa Hamas ya da İslami Cihad ile mi? Laik-ulusal Kürt muhalefetinin kime benzediğini gelinen süreçte görmemiz daha net olmakta. Acaba Erdoğan’ı Peres’e benzetirken Öcalan’ı Arafat’a benzetmek doğru olur mu?\nBu bağlamda laik-ulusal Kürt hareketi son otuz yıldır sahiplendiği Kürt sorununun tek temsilcisi olmaktan çıkmaya başlamıştır. Tabii ki, rejimin Kürt halkına baskılarının bir sonucu olarak çıkan Kürt hareketi aynı FKÖ gibi belli kazanımlar elde etmiştir. Ancak FKÖ gibi kendi halkına yani Müslüman halka, onun değerlerine ters bir hareketin başarı elde etmesi imkansızdır. Düşmanına benzeme riski aynı seküler, pozitivist kaynaklardan beslendiğinden daha kolay olmaktadır.\nHepsinden önemlisi bugün İran, Irak ve Türkiye sınırları dâhilinde ortaya çıkan Kürt ulusalcı hareketlerinin ABD ve İsrail’le iş tutma, yani emperyalist güçlere sırtını dayayarak varolma mücadelesi vermekten imtina etmemeleri ile Lübnan Hizbullahı, Hamas ve İslami Cihad gibi hareketlerin emperyalizm ve bölgedeki yerli işbirlikçileriyle olan mücadelesi, mezkur karşılaştırmaları tamamen anlamsızlaştırmakta, elmayla armutun, sapla samanın birbirine karışması görüntüsü vermektedir.\nEmperyalizmin bölgedeki çıkarlarını tüm insanlığın lehine olmak üzere bozmaya, ortadan kaldırmaya çalışan İslami direniş hareketleriyle, bölgede emperyalizmin hizmetine kendisini açmış, emre amade görüntüleri veren, ABD’nin bölgeden çekilmemesi için politik manevralar ortaya koyan ve İsrail benzeri bir üs olma heveslisi laik ulusalcı yapıların mücadelesinde benzerlikler aramak beyhude bir çabadır. Modernleşme projesinin ürünü ulus-devletler karşısında bir geç-uluslaşma sürecinin uzantılarıyla, bölge halklarının gerçek temsilcisi konumundaki, anti-emperyalist ve ümmetçi bir anlayışa sahip hareketlerin bir tutulması politik bir manevra değilse eğer, tam anlamıyla aymazlıktır.\nÜstelik Apo’nun açıklamaları, bu tür bir benzerliğin artık kurulmak istenmediğinin de göstergesi niteliğindedir. Öyle ya, yılların FKÖ’sü kendisini yeni konjonktüre uyarlarken, aynı seküler-ulusalcı saiklerle hareket eden PKK lideri neden yeni sürece ve güç ilişkilerine adapte olmasın ki! Hamas’a ilişkin açıklamaları halkından ziyade emperyalist-Siyonist güçlere mesajdan başka bir anlam taşımadığı ortada değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}