{
  "id": "0b3b1a31-aeea-42c6-9963-5edfd5dada4e",
  "title": "Ergenekon’un İdeolojik Formasyonu İflas Ederken!",
  "author": "Kenan Alpay",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/ergenekonun-ideolojik-formasyonu-iflas-ederken-5778yy.htm",
  "content": "Darbelerin değilse de şimdilik darbe teşebbüslerinin yargılanması ile ilgili önemli gelişmeler yaşanıyor. Bir dizi badireler atlattıktan ve bazı gel-gitler yaşandıktan sonra Ergenekon soruşturması ile ilgili savcılık tarafından mahkemeye sunulan ikinci iddianamenin de kabulü ile Türkiye siyaseti ve toplumu yeni bir evreye doğru giriyor. 28 Şubat darbe sürecinin hemen başlarında yeterince laik ve Kemalist olgunlaşmaya eriştiremedikleri siyasal ve toplumsal yaşamı bir kez daha ele almanın gerekliliğini “teşhis” eden silahlı bürokrasinin kurmay kadroları “tedavi” için yeni ve daha güçlü bir darbe örgütlenmesi için daha yoğun, yaygın ve şiddetli bir sürece start vermişlerdi: Sarıkız, Ayışığı, Yakamoz ve Eldiven.\nDönemin DKK Org. Özden Örnek’in günlüklerinin deşifre olması ile kamuoyunda açıkça tartışılır hale gelen yeni darbe süreci başta JGK Org. Şener Eruygur olmak üzere tüm kuvvet komutanlarının AK Parti Hükümeti’ne ve 28 Şubat sürecinin kararlarını işlevsiz kılmaya teşebbüs eden toplumsal hareketliliğe karşı kapsamlı bir plan hazırladıklarını gözler önüne serdi. Darbe süreçlerinin basındaki gediklisi\nCumhuriyet\ngazetesinin işaret fişeği mesabesindeki “Genç Subaylar Tedirgin” manşeti ile perdeyi bir kez daha açan Kemalist kadrolar, darbe için uygun ortam oluşturma çabaları bağlamında Kıbrıs mitingleri, Danıştay cinayeti, cumhuriyet mitingleri, Rahip Santaro, Hrant Dink ve Malatya’daki misyonerler cinayeti, cumhurbaşkanlığı seçiminde yaşanan 367 krizi, 27 Nisan Muhtırası ve kapatma davası ile hedeflediği AK Parti Hükümeti’ni düşürme hesaplarını bir türlü başarılı kılamadılar.\nErgenekon darbe örgütlenmesine karşı Hükümet’in başlattığı bir dizi operasyon, kamuoyuna açıklanan darbe planları, gözaltı ve tutuklamalarla sürüp giden mahkeme süreçleri Türkiye’deki iktidar mücadelesinin geldiği yeri değerlendirmek, siyasete ve topluma çizilen yeni rotayı ve biçilen yeni rolleri analiz edebilmeyi gerekli kılıyor. Darbe örgütlenmesinin ve kadrolarının üzerinde durmak; ardından da bu örgütlenme ve kadroları tasfiye eden veya kızağa çeken sürecin aktörlerini anlamaya çalışmak gerekli.\nDarbelerin kaynağı, darbeciliğe hayat veren, cesaret veren ideoloji Kemalizm değil mi? Uzun yılar boyunca yapıldığı ve halen de devam ettirildiği üzere darbecilik olgusunun temelde dış faktörlerle özelde ABD ile açıklanma çabası ister istemez açmazlarla karşılaşmayı, problemin merkezini gözden uzaklaştırmayı beraberinde getiriyor. Darbeci kadrolar önce ülke içinde Kemalizm’e bağlılığı sıkı bir şekilde tesis etmek ardından siyasi ve iktisadi açıdan Batılı değerlere ve elbette ki askeri açıdan NATO’ya bağlılık bildiriminden şaşmıyorlar. Türkiye’de kim ve kimler darbe ister? En başta toplumsal tabanı ve meşruiyeti olmayanlar darbe ister ve planlar. Türkiye’de gerek Tek Parti yönetiminin kurulması gerekse mutat bir hal alan darbe politikalarının merkezinde her zaman için Kemalizm’i kimlik ve ideal olarak benimsemiş kadroların yer alıyor olması bir rastlantı değildir.\nDarbeci kadroların en önemli argümanı, Ergenekon cuntasına ait dokümanlarda da birçok defa ifade edildiği üzere “Türkiye’yi yeniden Kemalist Devrim rotasına sokacak bir Cumhuriyet Devrimi hükümetinin kurulması” hedefi oluşturuyor. Çünkü hem siyasetin hem de toplumun Kemalist devrimlerden kopması, kaçması ve itiraz etmesi doğal bir süreçtir. Dolayısıyla TSK ve silahlı bürokrasinin gölgesi altında iktidarın nimetlerini paylaşan sermaye, yargı ve medya sınıfları halka ve siyasete Kemalizm’den başka her türlü seçeneğin yanlış ve tehlikeli olduğunu, sonu darbeye kadar varan bir dizi tedbir ile anlatma yoluna gittiler. Bu açıdan Ergenekon cuntasının hayata geçirmeye çalıştığı darbe; ideolojisi,  örgütlenme biçimi ve hedefleri açısından konjontürel farklılıklar taşısa da 27 Mayıs, 12 Mart, 12 Eylül veya 28 Şubat darbelerinden özde bir farkı yoktur. Çünkü amaç değişmez bir ilke olarak Kemalizm’i daha güçlü bir biçimde topluma hakim kılmaktır.\nBir suç olarak darbe ve darbeciliği tartışmak aynı zamanda bu darbeciliği doğuran ideolojiyi yani Kemalizm’i ve Kemalist prensipleri koruma ve kollama görevini üstlenmiş olan Silahlı Kuvvetler’i de tartışmayı zaruri kılar. Dikkatlerden kaçırılmaya çalışılan hususlardan biri ise tam da bu noktada kendini göstermektedir. Bir darbe ideolojisi olarak Kemalizm iyi, darbeler kötü; bir darbeci fideliği olarak TSK gözbebeğimiz, darbeci subaylar ise çürük elma olarak lanse ediliyor. Bu politik manevranın ısrarla propaganda edilmesi sonucu sağlıklı bir sistem tahlili yapılamıyor ve statüko makyaj mesabesinde bazı değişikliklerle sür git devam ediyor.\nErgenekon iddianamesinde ikinci dosyanın da mahkeme tarafından kabul edilmiş olması ucu kuvvet komutanlarına, genelkurmay başkanlarına kadar uzanan darbe örgütlenmelerinin ve suçlarının mahkûm edilmelerini açacak yeni bir süreci işaretleyebilir. İkinci iddianamenin kabul edildiği günlerde Silopi’de BOTAŞ’a ait asit kuyularının açılıp faili meçhul cinayetlerle kaybedilen bazı kişilerin cesetlerinin aranması, Ergenekon ile JİTEM cinayet dosyalarının birleştirilmesi için bir başlangıç olacaktır. Ayrıca Kayseri İl Jandarma komutanı Albay Cemal Temizöz’ün OHAL döneminde Diyarbakır bölgesinde işlenen cinayetlerden dolayı tutuklanmış olması soruşturmanın seyri açısından darbe örgütlenmesindeki muvazzaf subayların ve OHAL döneminin de mercek altına alınmasını, bu durum da devlet çetelerinin işkence ve cinayetlerinden ötürü hesaba çekilmesinin önünü açacaktır.\nYıllarca ABD ve NATO siyasetine paralel bir iktidar yürüten Kemalist kadroların nezarethanelere, mahkeme koridorlarına, cezaevlerine düşmeleri, kaçıp kurtulmak için hileli sağlık raporu peşine düşmeleri bu saatten sonra değil yeni darbe planları yapmayı kendilerini kurtarmayı daha bir öncelemeleri için yeter de artar bile. Kemalizm’in değil Kemalist kadroların operasyonel kanadından birkaç birimin tasfiyesi ile rejime bir meşruiyet temeli kazandırılması ve iktidar sınıflarında ciddi bir değişiklik yapılmadan, laiklik konusunda yumuşama yapılması gibi birkaç liberal açılımla devleti uluslararası siyaset ve sermayenin açılımına daha elverişli bir duruma getirmek gibi planları olanların varlığı muhakkak.\nErgenekonsuz ve darbecilerin yargılandığı bir TC temiz ve meşru olmayacak şüphesiz. Ancak bu darbe örgütlenmesinin cezalandırılma sürecine girilmesi ile güvenlik sorununda önemli bir mesafe katedilmiş olacak. Dava süreci siyasete cesaret, topluma özgüven kazandıracaktır. Darbe ideolojisinin ve kadrolarının anatomisini çıkartmak için iddianamede kayda giren bilgi ve dokümanların, saptanan hedeflerin, kullanılan araç ve aktörlerin ciddi bir analizi mevcut tehlikenin tekerrürünü engellemekte önemli bir kazanım olacaktır. Son darbe sürecinde deşifre edilen planlar ‘darbe lobisi’ veya ‘güç odakları’ gibi muğlak ve perdeleyici söylemlerin etkisini kıracak ve darbe süreçlerinden bahsederken doğrudan ve açıktan TSK’nın, Genelkurmay’ın, kuvvet komutanlarının başat/lokomotif durumu gözler önüne serilecektir.\nOrg. Örnek’in ve M. Balbay’ın günlüklerinden darbeci grupların ibretlik psikolojilerini okumak mümkün. 1919-20’li yıllardan daha kötü bir siyasal atmosferi soluduklarını itiraf etmeler; ‘Kemalist Asr-ı Saadet’e dönemeyecekleri korkusuyla uykusuz geçen geceler; darbe örgütlenmesi konusunda çekimser kalan veya işi ağırdan alan yılların laik Kemalist isimlerini gaflet, dalalet ve hıyanetle suçlamalar; birbirleri hakkında besledikleri düşmanca duygular şeklinde devam eden manzaralar her ne kadar dışarıya dönük birlik-bütünlük mesajları verseler de darbecilerin kalplerinin paramparça olduğunu, örümceğin evi mesabesinde bir birliktelikleri olduğunu göstermesi açısından çarpıcıdır. Panik ve korku havası boşuna değil!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}