{
  "id": "117b7d5d-0c11-41aa-bf8c-badd684d3a8c",
  "title": "Hz. Musa Kıssasında İlm-i Ledün Bilgisi, Hayır ve Şerrin Takdiri",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/hz-musa-kissasinda-ilm-i-ledun-bilgisi-hayir-ve-serrin-takdiri-5880yy.htm",
  "content": "“Kitab’ın İlmine Sahip Kul” ile “Âlim Kul” İlişkisi\nKehf Suresi’nde, Musa Peygamber ile yolculuğu kıssa edilen Âlim Kul’a benzeyen ve Allah tarafından “\nîlmün mine’l kitabi/kitabın ilmine sahip\n” olarak nitelenen benzer bir örneklik de Hz. Süleyman’ın kıssasında geçmektedir.\n“Kitabın ilmine sahip olan birisi: ‘Sen gözünü açıp kapayıncaya kadar onu sana getirebilirim’ dedi. Süleyman tahtı karşısında görünce: ‘Bu şükür mü yoksa küfür mü edeceğim diye beni sınamak isteyen Rabbimin bana lütfudur.”\n(Neml, 27/40)\nNeml Suresi’nde geçen; Hz. Süleyman ve Sebe melikesi arasındaki bölümün anlatıldığı kıssanın bu versiyonunda, Süleyman Peygamber Melike’ye ait tahtı ister. Bu işi\n“cinlerden bir ifrit”\nin yapabileceğini söylemesine rağmen Allah’ın kendisini\n“kitabın ilmine sahip birisi”\nolarak nitelediği kişi tahtı hemen getirir.\nFahreddin Razî, Hz. Süleyman kıssasında yer alan bu hususta şunları kaydeder:\n1) İbn Mes’ûd’a göre bu, Hızır (a)’dır.\n2) İbn Abbas’ın en meşhur görüşüne göre bu, Hz. Süleyman’ın veziri Asaf İbn Berhiyâ’dır ki bu, Allah’ın ism-i azamını bilen sıddîk bir kuldu. O bununla dua ettiğinde, duası kabul olunurdu.\n3) Katâde’ye göre bu, ism-i azamı bilen bir insandı.\n4) İbn Zeyd’e göre bu, o denizdeki bir adada yaşayan salih bir kimseydi. O gün, Hz. Süleyman (a)’a bakmak için çıkmıştı.\n5) Doğrusu bu, Süleyman (a)’ın bizzat kendisidir. Hitap olunan şahıs ise Hz. Süleyman’ın kendisiyle konuştuğu ifrittir. Hz. Süleyman, bir mucize ortaya koymak ve böylece de, her şeyden önce onlara meydan okumak istemiştir. Daha sonra da İfrît’e, İfrît için mümkün olmayan bir sürat içinde, o tahtı kendisinin getireceğini açıklamıştır.\n1\nZuhayli’ye göre, Melike’nin tahtını getiren bir insandır. “Kendisinde kitaptan ilim bulunan bir kimse” ise: Bu Hz. Süleyman’ın (a) veziri Asıf b. Berhiyâ idi. Sıddîk bir kimse olup kendisiyle dua edildiği zaman Cenab-ı Hakk’ın icabet ettiği ism-i azamı biliyordu. Meşhur olan görüş budur.”\n2\nMevdudi bu hususta şu görüşlerde bulunur: “Bu şahıs kimdi, ne gibi özel bir bilgiye sahipti, burada atıfta bulunulan kitap hangi kitaptı ve kimler hakkında bilgi sahibi idi, kesin hiçbir şey bilinmiyor. Ne Kur’an-ı Kerim’de ne de sahih hadislerde, bu konular hakkında hiçbir açıklamaya rastlamıyoruz. Bazı müfessirler onun bir melek; diğer bir kısmı da onun bir insan olduğunu söyler. ‘İnsandır’ diyenler, bu sefer kimliğinde birleşmiyorlar. Bazısı onun, şifahi Yahudi rivayetlerinde vezir olarak ismi geçen Asaf b. Bahriya, kimi de onun, Hızır (a) olduğunu zikreder. Başka bir grup da ona başka bir isim verir. İmam Razî ise bu şahsın bizzat Süleyman’ın (a) kendisi olduğunda ısrar eder. Fakat bunlardan hiçbiri güvenilir bir kaynağa dayanmamaktadır. Razî’nin görüşü, Kur’an-ı Kerim’in metnine dahi uymaz… Biz, sadece Kur’an’da ifade edilene ya da ayetlerde açıkça ortaya çıkana inanır ve itibar ederiz. Her halükârda söz konusu zat, cinlerden biri değil muhtemelen bir insandı. Bu şahıs, kaynağı İlahî Kitap (el-Kitab) olan başkalarınınkinden farklı, olağanüstü bir bilgiye sahipti. Cin, sahip olduğu güç sayesinde tahtı alıp birkaç saat içinde getirebileceğini; bu insan da, bilgisinin gücüyle onu bir an içinde getirebileceğini iddia etmişti.”\nBu aşamada Süleyman kıssasında anlatılan\n“îlmün mine’l kitabi/kitabın ilmine sahip”\nkişi hakkında şu tespitleri yapmaktayız:\n1- “Kitab’ın ilmine sahip birisi” Süleyman Peygamber’in tebaasından biri ve aynı zamanda “ileri gelenler”dendir. Yani bir yöneticidir.\n2- Bu kişi bir insandır. Melek olsa idi, Süleyman’ın yöneticilerinden olamazdı.\n3- Cin gibi “Diğer varlıklardan” da olamaz. Çünkü tahtı getirme işine sahip çıkanlardan bir diğer “ileri gelen” yönetici ise “cinlerden bir ifrit” ola­rak ayette belirtilmektedir. Kaldı ki bu kıssada geçen cinlerle ilgili olarak değişik yorumlama­lar da dikkate alınmalıdır.\n3\n4- Tahtın gelmesiyle alakalı olarak Süleyman Peygamber’in gösterdiği şaşkınlık, bu durumun olağanüstü bir vakıa olduğunu göstermektedir.\n5- Bu olağanüstülüğe Süleyman Peygamber’in tepkisi, Musa gibi itiraz eden, merak eden birinden ziyade hemen teslim olan konumundadır. Bu durum her iki resulün fıtri yapılarından kaynaklanmaktadır.\n6- “Kitabın ilmi” ibaresi Musa ve Âlim Kul arasındaki Âlim Kul’un, Allah’tan aldığı “rahmet ve ilim” tanımlamasının benzeri gözükmektedir. Burada geçen “\nkitab\n”dan “Levh-i Mahfuz”un kastedildiği, “Levh-i Mahfuz”un Allah katında olduğu aşikârdır.\n7- “Kitabın ilmine sahip” olan kişinin tahtı getirme sahnesinde dikkatimizi yoğunlaştırmamız gereken noktalar mevcuttur. Kilometrelerce öteden bir anda Melike’ye ait tahtın gelmesi olağanüstü bir olaydır. Ancak Musa ile yolculuk yapan Âlim Kul’un gerçekleştirdiği olaylarla arasında bariz bir fark görülmektedir. Tahtın gelmesi ileri gelenlerin bulunduğu bir ortamda cereyan eder. Oysa Musa ve Âlim Kul’un yolculuğundaki olaylar; bir resulün bile kavrayamadığı ve ileriye yönelik, gaybi sonuçları olan vakıalar olarak Musa’nın uşağının bile şahit olamadığı yalnız bir ortamda gerçekleşmektedir.\nEğer Süleyman kıssasındaki “kitabın ilmine sahip birinin” gerçekleştirdiği tahtın gelme hadisesi, Musa’nın yol arkadaşı Âlim Kul’un gösterdiği olaylar mahiyetinde olsaydı; gerek Süleyman Peygamber’in gerekse “ileri gelenler”in olayı kavrayamadıkları yönünde istek veya diğer itirazlarının gündeme gelmesi gerekirdi. Bu olmadığına göre\n“Âlim Kul”\nile\n“kitabın ilmine sahip birisinin”\ngerçekleştirdikleri olaylar farklı boyutlardadır. Sonuçta her iki kıssada geçen şahısların ilminin farklı, gerçekleştirdikleri olayların ise bu ilimlerine istinaden ve benzeşmeyen hadiseler olduğunu gözlemlemekteyiz.\nEğer “Âlim Kul” ve “kitabın ilmine sahip” birisinin kişilikleri önemli olsaydı, yani peygamberler gibi şahısları ön planda olsa idi, bu kulların isimleri de Kur’an’da verilirdi. Kur’an’ın anlatım tekniği gereği belki bu kişilerin gerçekleştirdiği olayların tekrarları söz konusu olabilirdi.\nAncak bir realite var ki, Kur’an’ın, nitelikleri hakkında detaylı bilgiler vermediği bu kişiler, süreç içerisinde ulemanın veya halkın iradesi ile Kur’anî bakış açısına aykırı “hurafe” bir kişiliğe büründürülerek kültürel/folklorik “Hızır/Hazır” bir varlık haline getirilerek kutsanmıştır. İşin ilginç yanlarından birisi de bu soyut inanıştan oluşan “hurafe” varlıktan medet umulmuş/umulmaya devam edilmektedir.\nÂlim Kul ve “kitabın ilmine sahip kul”da görülen ortak bir özellik; her ikisinin de insan olmasıdır. Yine her ikisinin de birer peygamber devrinde yaşamalarıdır. Kıssalarda anlatılanlar da resullerle aralarında geçen olaylardır. Allah, resullerine yaşattığı olayları, diğer bazı (insan) kulları “kitabın ilmine sahip biri” ve “Âlim Kul’un” vasıtasıyla onlara göstermektedir ki bu durum başlı başına ele alınması gereken bir konudur.\nÂlim Kul’un “İnsan/Beşer” Olduğu Kabulünün Doğurduğu Problemler:\nÂlim Kul’un beşer kabul edilmesinin iki problem doğurduğu gözlemlenmektedir. Bunlardan birincisi, Musa gibi bir peygambere Âlim Kul gibi bir beşerin ilim öğretmesidir. İkincisi ise bir beşerin nasıl olup da Allah’tan vahiy aldığının izah edilmesi problemidir. Bu problemler aşılamadığında ya da indî yorumlara gidildiğinde ya da bu konular istismar edildiğinde ortaya sufi ekolün İslam dışı oluşumları gündeme gelmiş/gelmektedir.\nBu aşamada şunları söyleyebiliriz: Her şeyden önce gerek Âlim Kul ve Musa kıssasındaki Âlim Kul; gerekse Süleyman kıssasındaki “kitabın ilmine sahip” bir kul o dönemlere mahsus şahsiyetlerdir. Sahip oldukları ilimler ve gerçekleştirdikleri fiiller, Allah’ın tasvibi ile olmuştur. Ayetler bize bu hususta bilgi vermektedir.\nBir başka beşer için benzer statü verildiği veya verileceğine dair Kur’an’da bir delil yoktur. Dolayısıyla ne Allah’tan gaybi bir ilim aldığını söyleyenler ne de birinde böyle bir konum olduğunu kabul edenler için Cenab-ı Hakk tarafından kesinlikle bir onaylama yoktur.\nBütün bu delillere rağmen bildikleri yolda istismara devam edenler için bizim söyleyebileceğimiz; ancak Kur’ani doğruları hatırlatma ve uyarı ile sınırlıdır.\n“Âlim Kul” Örnekliğinin İstismar Edilmesi ve Tasavvufi Yorumlar:\nİslam’ın yayılma sürecinde, kıssanın kahramanlarından olan Âlim Kul’un, vahiy alan bir insan ve aynı zamanda peygamber olan Musa’ya oranla ilim açısından üstün olması ve bu ilmi öğretmede bir beşer olarak bir resule öğretici olma konumu, kıssanın anlaşılması bazında, problemler gündeme getirmiştir.\nAsr-ı Saadet dönemi sonunda ve İslam’ın yayılma sürecinde İslam topraklarında baş gösteren dini ve siyasi karışıklıkların neticesi olarak İslam anlayışı ile meczedilmiş, ithal, “eklektik” yeni bir anlayış olan “tasavvuf” adı verilen “zühd” hareketi ortaya çıkmıştır.\nİslam’dan ve yayılma sürecinde karşılaşılan dinlerden alınan birtakım öğelerle mezcedilerek oluşturulan sufilik hareketi, süreç içersinde hiyerarşik bir yapılanma anlayışı ortaya koymuş ve bunun temellerini Kur’an ve Sünnet’e dayandırmaya çalışarak, Âlim Kul ve “kitabın ilmine sahip kul” ile ilgili Kur’an ayetlerini, Kur’an perspektifine aykırı olarak tasavvufî anlayışı yönünde te’vil etmiştir.\n“Üçler, Yediler, Kırklar” olarak dünya hiyerarşisinde üst ve ast makamlar şeklinde konuşlanmalarla “veli”, “evliya” statükosu temelli sufizm hareketi; en çok Kur’an’daki, Allah/Âlim Kul/Musa örnekliğini baz alarak istismar etmiş ve bu sayede kendi oluşturduğu inanç sistemini, Kur’an’la temellendirmeye çalışmıştır.\nBu inanışa göre; Allah, insanlar arasından seçeceği/seçtiği kullarına, “Âlim Kul” örnekliğinde olduğu gibi “\nledün ilmi\n”ni vererek gaybi olaylar hakkında onları bilgilendirir ve bu “veli”, “evliya” sıfatlı kullar aracılığıyla insanlar üzerinde birtakım tasarruflarda bulunur. Râzî, bu hususu şöyle ifade eder: “\nKendisine nezdimizden bir ilim öğrettik,\nifadesi, o kulda olan ilimlerin, vasıtasız olarak Allah’tan elde edilen bilgiler olduğunu gösterir. Sufiler, mükâşefe yoluyla elde edilen ilimleri ‘ledünnî ilim/ilm-i ledünnî’ diye adlandırmışlardır.”\n4\nDolayısıyla veli/evliya/kutub olarak vasıflandırdıkları kutsal(!) insanlardaki mükâşefe/keşf olarak adlandırılan yolla kazanıldığına inanılan bir ‘ilim’, peygamberlerdeki ilimden bile üstündür.(!) Tıpkı, Âlim Kul’un ilminin, Hz. Musa’nın ilmine üstünlüğü gibi.\nOysa Âlim Kul’un Allah nezdindeki konumu ve ilmi, yine Allah tarafından Hz. Musa’ya bildirilmiştir.\n“Derken kullarımızdan bir kul buldular ki, biz ona katımızdan bir rahmet vermiş, kendisine tarafımızdan bir ilim öğretmiştik. Musa ona, ‘Sana öğretilen bilgilerden bana, doğruya iletici bir bilgi öğretmen için sana tabi olayım mı?’ dedi.”\n(Kehf, 18/65–66)\nÖyle olmasa Hz. Musa ne bu yolculuğa çıkabilir, ne Âlim Kul’la karşılaşabilir ve dolayısıyla ne ondan ilim talep edebilir ne de ilim sahibi olabilirdi. Âlim Kul açısından bakarsak; Eğer Allah, Âlim Kul’a, Kitab’dan -Levh-i Mahfuz- dilediği ilmi bildirmese ve Hz. Musa’ya bu ilmi öğretmeyi emretmese ve onu Hz. Musa ile buluşturmasa, Âlim Kul bu işleve nasıl vasıta olacaktı. “Âlim Kul”, Allah’ın emriyle öğretmekte; Hz. Musa da Allah’ın emriyle öğrenmektedir.\nÂlim Kul’un kıssadaki konumunu çeşitli te’villerle saptıran sufizm, kendi ithal ettiği İslam dışı kabullerini Kur’an’a tasdik ettirmeye kalkışarak “eklektik” bir sistem oluşturmuş ve bu sistemin Kur’anî temelini de Âlim Kul kıssasını kendi inanışı yönünde te’vil ederek ona dayandırmaya çalışmıştır.\nKur’an’a kendi görüşünüzü te’vil ve çeşitli yorumlarla istismar ederek söyletebilirsiniz!.. Ancak bu görüş, Kur’an’ın görüşü değil, sizin görüşünüz olacaktır. Kur’an’daki Âlim Kul kıssasının, tasavvufi yorumları ve ithal diğer din anlayışları ile ortaya çıkarılan tasavvuf hiyerarşisi ve oluşturduğu Kur’an dışı kabuller de bu niteliktedir ve Kur’an’ı bağlamamaktadır. Tasavvufi veli/evliya/” ve kültürel-folklorik Hızır/Hazır anlayışları asla Kur’an örnekliği olan Âlim Kul kıssası ile bağdaşmamaktadır.\nGemide Yolculuk:\n“Bir gemiye bindiklerinde o adam gemiyi deliverdi. Musa ona: ‘Gemiyi içindekileri boğmak için mi deldin! Ant olsun çok kötü bir iş yaptın!’ dedi.”\n(Kehf, 18/71)\nÂlim Kul’la yolculuğa başlayan Musa, onun gemiyi delmesine itiraz eder. Âlim Kul’un yaptığı bu eylem zahirde itiraz edilecek, sabredilemeyecek bir olaydır. Zira daha evvel bu konuya Musa’nın dikkati çekilmişti.\n“O (Âlim Kul) dedi ki: ‘Ama sen benim yaptıklarıma dayanamazsın.”\n(Kehf, 18/68) Dayanamamanın sebebi olarak, olayların içyüzünün anlaşılamaması olduğu ve Âlim Kul’daki ilim olmadan bunu kavramanın da mümkün olamayacağı ayetlerde belirtilmişti.\nMusa (a), geminin delinmesi hadisesinin içyüzünü kavrayamadığından, zahirdeki duruma göre Âlim Kul’a itiraz eder. Belki bu itirazı şu şekilde yorumlamak da mümkündür: Allah’ın emri ile Âlim Kul’un ilminden istifade etmek amacıyla buluşan Musa’nın, aslında bu olayların Allah’ın tasdiki ile olduğunu bilmesi gerekir. Esasen bu durumu Âlim Kul, Musa Peygamber’e, karşılaşmalarının başında açıklar. Hal böyle olunca Musa’nın itiraz konumu, olayın içyüzünü kavramak ve bu bilgiden yararlanmak amacını güder. Eğer Âlim Kul’la Allah’ın isteği ile onun ve ilminin vasıflarını bilmeden karşılaşmış olsa idi o zaman itirazlarının, olayın arka planını, içyüzünü öğrenmek gibi bir amaca mebni olmadığı düşünülebilirdi. Âlim Kul’un diğer yapacağı kötü işleri(!) engellemek için çareler arar ve belki de etrafındakilerden yardım isterdi. Oysa durum hiç de öyle olmuyor. Dolayısıyla Musa’nın itirazlarının olayların içyüzünü kavramaya yönelik tepkiler olduğu anlaşılıyor. Olayların sonunda Âlim Kul’un yaptıklarının içyüzünü öğrenen Musa’nın itirazı ile ilgili bir husus kaydedilmiyor: “\nO gemi, denizde çalışan yoksullara aitti. Onu kusurlu yapmak istedim. Çünkü arkalarında sağlam gemilere el koyan bir kral vardı.”\n(Kehf, 18/79) Olayın iç yüzünün kavranması sonucu, zahirde olumsuz bir fiil olarak gözüken hadiselerin aslında gemide bulunanların hayrına bir hadise olduğu anlaşılmaktadır. Bundan dolayı Musa’nın itirazı olmadığı gibi diğer insanların itirazının da söz konusu olamayacağı aşikârdır.\nBir kısım müfessir; hiç kimsenin bir başkasının malına haksız yere zarar veremeyeceğini, bu nedenle Âlim Kul’un yaptığı hareketi bir insan olarak yapamayacağını ve dolayısıyla Âlim Kul’un “melek” veya “insanüstü bir varlık” olabileceği görüşünü ileri sürmüşlerdir. Ancak müfessirler burada birtakım ayrıntılara dikkat etmemektedirler:\n1- Her şeyden önce Âlim Kul, Allah’tan aldığı ilim neticesi gaybi bir unsuru bilmektedir. Eğer gemi kusurlu kılınmamış olsa gemiye başkaları tarafından el konulacak, dolayısıyla geminin sahibi ve yolcuları bundan büyük zarar göreceklerdi. Oysa Âlim Kul bu büyük zararı, sonradan tamir edilmekle giderilecek küçük bir zararla gidermektedir. Hatta onlara çok daha fazla menfaat sağlamaktadır.\n2- Âlim Kul’un gemiyi kusurlu kılmasına Musa’nın itirazı şöyledir: “\nGemiyi içindekileri boğmak için mi deldin?\n” Musa’nın, Âlim Kul’un yaptığı fiile itirazı içerisinde şu husus gözden kaçırılmaktadır: Geminin delinmesi ile boğulacaklar arasında Âlim Kul ve Musa da vardır. Yani Âlim Kul gemiyi kusurlu kılarken zahirdeki görünüşte geminin sahipleri ve yolcularına zarar veriyor olduğu kadar kendine ve Musa’ya da zarar veriyor görünmektedir. Eğer gemi batsaydı bundan herkes zarar görecekti. O halde Âlim Kul’un amacı gemideki insanlara bedenen ve maddeten zarar vermek amaçlı değildir ve vermemiştir de.\n3- Âlim Kul’a ihsan edilen ilim olmadan buna benzer fiilleri yapmaya kalkışanların yaptıkları tamamen Sünnetullah’a aykırı işlerdir ve hadlerin uygulanmasını gerektirir. Allah’tan aldığı ilim ile onun bilgi ve emri dâhilince işler yapan “Âlim Kul’a müeyyide düşünmek, hâşâ Allah’a karşı bir tavır ve kıssanın kavranılmamasının tezahürü olacaktır.\nÇocuğun Öldürülmesi:\n“Tekrar yola koyuldular. Bir çocukla karşılaştıkların da adam çocuğu öldürüverdi. Musa: ‘Bir cana karşılık olmadan masum bir cana mı kıydın! Ant olsun çok kötü bir şey yaptın!’ dedi.”\n(Kehf, 18/74)\nGeminin delinmesi olayındaki gibi çocuğun öldürülmesi hadisesinde de Musa’nın itirazı gündeme gelir. Buradaki itirazın tüm resullerin şeriatlarında olduğu gibi, Hz. Musa’nın şeriatında da mevcut olduğu anlaşılmaktadır: “Bir kimse bir adam öldürürse mutlaka öldürülecektir.”\n5\nBundan dolayı Hz. Musa, sebepsiz yere bir insanın öldürülmesine karşı çıkmaktadır. Ancak dikkat çeken durum ise olayın içyüzünün, Âlim Kul tarafından izhar edilmesinden sonra Musa’nın buna tepkisi söz konusu olmamaktadır.\n“Çocuğa gelince; onun ana-babası mümin kimselerdi. Çocuğun azarak ve küfrederek onlara zulmetmesinden korktuk.”\n(Kehf, 18/80) Olayın zahirinde bir insanın diğer bir insanı suçsuz yere öldürmesi söz konusudur. Ancak olayı gerçekleştiren Âlim Kul bağımsız olarak bu fiili yapmamaktadır. O, Allah’ın emri ile bu fiili işlemektedir\n“…Ben bunları kendiliğimden yapmadım.”\n(Kehf, 18/82)\nÂlim Kul’un, Hz. Musa’ya olayların içyüzünü açıkladığı bu sözler; Âlim Kul’un gerçekleştirdiği tüm olayların ve çocuğun öldürülmesi hadisesinin Allah’ın takdiri olduğunu belirtmektedir. Bundan dolayı Âlim Kul’a kısas uygulanması söz konusu olamaz/olmamıştır. Allah’ın emrini uygulayan birine nasıl kısas uygulanabilir?\nBu aşamada bir kısım müfessirin itirazlarını kaydetmemiz gereklidir. Onlar, yeryüzünde bir Sünnetullah olan, bir cana karşılık olmaksızın bir cana kıyılması mümkün olmadığı halde; Âlim Kul, nasıl bu fiili yapmış ve Hz. Musa ona nasıl kısas uygulamamıştır, demişlerdir. Müfessirlerin bu görüşleri sonucu, Sünnetullah’ın bir insan tarafından değiştirilemeyeceği gerekçesiyle, Âlim Kul’un, insan değil, melek veya başka bir varlık olduğu iddiasında bulunulmuştur.\nBu iddialar üzerine daha evvel durmuştuk. Bizim kanaatimize göre “Âlim Kul” bir insandır ve yaptıklarının gerçek olduğu ve bunları Allah’ın takdiriyle gerçekleştirdiği barizdir.\n“Ben bunları kendiliğimden yapmadım.”\nÇocuğun öldürülmesi öyle bir takdir olmuştur ki ölenin de yaşayanların da hayrınadır.\n1- Çocuk öldürülmüştür; ancak öldürülmeyip yaşasaydı, dünya hayatındaki imtihanı kaybedecekti. Çünkü o bir kâfir olacak ve cehennemi boylayacaktı. Hâlbuki öldürülmekle bundan kurtulmuş oldu.\n2- Anne ve babasının yaşam çizgilerindeki İslami boyut değişmedi. Eğer çocukları yaşasaydı, onun küfre sapmasından dolayı anne ve baba da zulüm çekecek veya küfre sapabileceklerdi.\n3- Çocuğun öldürülmesi, çocuğu öldürülen anne babaya; Allah tarafından salih olan bir evlat ihsan edilmesine sebep olmuştur.\n4- Yeni evlat salih bir kul olacak, anne ve babaya güzelce bakacaktır. Böylece bu üç kişi mü’min bir kimse olarak Allah’a kulluk edeceklerdir. Oysa çocuk öldürülmemiş olsaydı belki de hiçbiri mü’min olarak kalamayacaklardı.\n5- Böylece Allah, mü’min bir anne ve babanın dualarını kabul etmiş; onları ve çocuklarını İslam üzere kılmıştır.\n6- Öldürülen çocuk eğer yaşasaydı; etrafına zarar verecek, çeşitli zulümlerle toplumdaki insanları huzursuz edecekti. Böylece cemiyetin zararına olacak bu durum önlenmiş oldu.\nBütün bunlara rağmen şu soru sorulabilir: Allah o çocuğu, ölmeden salih bir kul olmasını takdir edemez miydi? Buna cevabımız ‘Allah daha iyi bilir’ olacaktır. Yine de bu sorunun cevabını öğrenmek isteyenlere Âlim Kul ve Musa kıssasını yeniden okumalarını, aynı konumda oldukları Musa Peygamber’i ve onun Âlim Kul’a itirazlarını göz önüne getirmelerini öneririz. Allah’ın verdiği ilim olmadan bu olayların kavranılması mümkün olamayacaktır.\nBu noktada şunu tespit etmek lazım: Çocuğu öldüren “Âlim Kul”dur. Ancak bunu takdir eden Allah’tır. Çocuğun öldürülmesi Allah’ın tasarrufundadır. Bu tasarrufun arkasındaki takdirler de yine Allah’ın isteğince olmaktadır. Âlim Kul ve Musa kıssasının verdiği mücmel örnek olayların benzerleri, “hayır ve şer” vakıaları, çeşitli vasıta ve şekillerle sürmüş/sürecektir. Bu konulara, Kur’an’da farklı anlamda kullanılmasına rağmen, kelam tartışmalarında “kader” adı verilmiştir. Şüphesiz Kur’an’da belirtildiği gibi\n“Allah her şeyi bilir.”\nAncak Allah’ın bilgi formu, biz yaratılmışların bilgi formu gibi değildir. Çünkü\n“Allah yaratılmışlara benzemez.”\nO zaman Rabbimizin her şeyi bilme gücünün keyfiyeti vahiyle bildirilmediği için, o keyfiyeti biz yaratılmışlar bilemeyiz.\nBurada üzerinde durulması gereken nokta, bu gibi durumlarda insanların, olayların takdirinin Allah’ın elinde olduğu, bu olayların bir arka planı olduğunu ve bunları da insanların kavramalarının mümkün olmadığını tefrik etmeleri mesajıdır.\nDuvarın Düzeltilmesi:\n“Yine yola koyuldular; sonunda vardıkları bir kasaba halkından yiyecek istediler. Kasaba halkı, bu ikisini misafir etmek istemedi. İkisi, şehrin içinde yıkılmaya yüz tutan bir duvar gördüler, Musa’nın arkadaşı onu doğrultuverdi. Musa: ‘Dileseydin buna karşı bir ücret alabilirdin’ dedi.”\n(Kehf, 18/77)\nÂlim Kul’un duvarı düzeltmesi hadisesinde, daha önce gerçekleştirdiği, geminin delinmesi ve çocuğun öldürülmesi olaylarındaki gibi karşı tarafın zararına bir vakıa söz konusu değildir. Duvarın düzeltilmesi hadisesinde, buna rağmen Hz. Musa’nın itirazı söz konusudur. Gerçekleşen olay ve itirazda şunları tespit etmekteyiz:\n1- Kasaba halkı Musa ve Âlim Kul’un yiyecek isteklerini reddederler.\n2- Buna rağmen, Âlim Kul duvarı düzeltir.\n3- İnsani bir unsur olarak kasaba halkının misafir etmeme nezaketsizliğine karşın Âlim Kul, duvarı düzeltmeyebilirdi veya yaptığı işe karşılık ücret talep edebilirdi.\n4- Ancak yaptığı bütün olaylar, Allah’ın isteğince gerçekleştirdiğini beyan eden Âlim Kul’un kendi inisiyatifinde değildir. Allah’ın kendisine verdiği “rahmet ve ilim”den dolayı duvarı düzeltmektedir. O sadece bir aracı ve vesiledir.\n5- Zahirde şer gibi gözüken olaylarda olduğu gibi, hayır gözükenlerde de olayların içyüzünün kavranmasının mümkün olmadığı Musa’nın itirazı ile gündeme gelir.\nÂlim Kul, duvarın düzeltilmesi olayının içyüzünü şöyle açıklıyor.\n“Duvar ise şehirde iki yetim erkek çocuğuna aitti. Duvarın altında onların bir hazinesi vardı; babaları da iyi bir kimse idi. Rabbin onların ergenlik çağına ulaşmasını ve Rabbinden bir rahmet olarak hazinelerini çıkarmalarını istedi. Ben bunları kendiliğimden yapmadım, işte dayanamadığın işlerin içyüzleri budur.”\n(Kehf, 18/82)\nÂlim Kul’un, Musa’nın sabredemediği olayların içyüzünü açıklamasından sonra duvarın düzeltilmesi olayında şunlar gözümüze çarpmaktadır:\n1- Musa’nın ücret alınması isteğinde bulunduğu duvar, kasaba halkının değil kasaba halkından iki yetim çocuğundur. Esasen duvarı düzeltmesine karşılık Âlim Kul, kasaba halkından ücret isteseydi bile yer onların olmadığı için bu talebi de karşılıksız bırakacaklardı. Musa, gaybi olan bu unsuru bilmediği için kasaba halkından ücret alınması önerisinde bulunmaktadır.\n2- Duvarın altındaki hazinenin ehli olmayanların eline geçmemesi için duvar düzeltilmiştir. Yani kasaba halkının yaptığı nezaketsizliğe nazire olsun diye yapılmamıştır. Oysa Musa (a) bunu takdir edememektedir. Çünkü gaybi olan bilgilere sahip değildir.\n3- Aslında Âlim Kul’un yaptığı bu hayır işinin gerçekleşmesinin nedeni salih bir babadan dolayıdır. Daha evvel çocuğun öldürülmesi vakıasında; öldürülen çocuğun babasının mü’min kimselerden olması sonucu, Cenab-ı Hak onların işledikleri salih amel ve yaptıkları duaların sonucu olarak Âlim Kul’un gerçekleştirdiği olayları takdir etmişti. Âlim Kul’un duvarı düzelterek altındaki hazinenin daha sonra bulunmasını sağlayacağı işlerin; yetim iki çocuğun babasının yaptığı salih amellerin makul olması ve yaptığı duaların Allah tarafından kabul edilmesi sonucu Allah tarafından takdir edilmiştir.\n4- Duvarın düzeltilmesi aynı zamanda yetimlere rızkın temin edilmesidir ve Allah’ın takdiridir. Bu takdir aynı zamanda yetimlerin salih birer kul olmalarına/olacaklarına karşılık olmalıdır.\nSonuç\nÂlim Kul ve Musa (a) kıssası, diğer Kur’an kıssalarında olduğu gibi; şahıslar, yer ve zaman gibi öğeleri ön plana almadan kıyamete dek her devir ve yerde, Allah’a tâbi her kul için şu mesajı vermektedir: Yeryüzünde cereyan eden ve edecek olan tüm olayların öncesi ve sonrasındaki gerçekleşmiş ve gerçekleşecek tüm aksülamel neticeler Allah tarafından takdir edilmektedir. Tıpkı Yusuf (a) kıssasında gerçekleşen olaylarda nelerin hayır nelerin şer olduğu sadece Allah’ın bilgisinde ve takdirinde gerçekleştiği gibi... Tüm bu olayları anlamak, ilmine vakıf olmak, resul de olsa Allah’ın bu husustaki ilminden bahşetmediği tüm kullar için, gaybi ve gereği gibi takdir edilemeyecek olaylardır.\nCenab-ı Hakk’ın Hz. Musa’ya Âlim Kul vasıtası ile öğrettiği ilim, Kur’an vasıtası ile tüm muhataplara bildirilmiştir. Yani geminin delinmesi, çocuğun katli, duvarın düzeltilmesi ve müteselsil sonuçlarına dair gaybî ilim... Dolayısıyla Hz. Musa’nın öğrendiği ilim Kur’an vasıtasıyla herkes için geçerli bir ilim olmuştur. Hz. Musa’nın bu ilim karşısındaki boyun eğişi her insan için farz olmuştur.\nÂlim Kul ve Musa kıssasının verdiği örnek olayların benzerleri, yeryüzü üzerinde kıyamete kadar çeşitli vasıta ve şekillerle sürecektir. Kur’an muhatapları, yaşam süreleri içerisinde her an, her coğrafyada, türlü şekillerde gerçekleşen/gerçekleşecek -doğum, ölüm, kaza, musibet, hastalık, felaket, kazanma, kaybetme vb- tüm olayları, “Âlim Kul”, “Hızır” aramadan, sebep ve sonuçlarını Allah’a teksif ederek sabır ve itaatle, kulluklarında eksiltme yapmadan Âlim Kul ve Musa kıssasının pratiği olarak yaşamalıdırlar. Yani, somut bir “Musa” aramamalı, her bir Müslüman “Musa” olmalıdır.\nKıyamete kadar süren bu olguların her birinde müsebbip olarak “Âlim Kul” veya “Âlim Kullar” aramak, Kur’anî bir anlayış değildir. Âlim Kul ve Musa kıssası sadece kıyamete kadar sürecek yaşamdaki olayların Allah’ın egemenliğinde devam ettiğini, kullarının onun bu egemenliğine kayıtsız şartsız uymaları ve razı olmaları gerektiği mesajını vermek için beyan edilen sadece o döneme ilişkin şahsiyetlere dair bir kıssadır. Bu kıssanın kahramanlarının görevi son bulmuş, ancak Kur’an, onların görevini devralarak “ilim” öğrenme/öğretmeyi sürdürmeye devam etmektedir. Kur’an, Âlim Kul ve Musa kıssasını beyan ederken bu kıssadan haberdar olanları; hayatın içerisinde kıyamete kadar olan/olacak tüm olaylarda hayır ve şerrin takdiri ve ilminin Allah’ın tekelinde olduğunu anlamalarını istemiştir.\nTarihte yaşanmış bu kıssanın günümüz ve kıyamete kadarki Müslümanlarda pratiği nasıl olmalı/olacaktır sorusunun cevabı, kıssanın genel mesajı olarak verilmelidir. Âlim Kul ve Musa üzerinden anlatılan kıssa,\nilm-i ledün\n’den/Allah katından bir cüz’dür. Bu ilmin kıyamete kadar tüm olayları içeren bir kitaptan, Levh-i Mahfuz’dan bir ilim olduğuna binaen, kıyamete kadar devam edecek olan hayattaki olayların “ilm-i ledün” ilminin niteliği, Âlim Kul ve Musa kıssası vasıtasıyla bize de verilmiştir.\nO halde yaşam süresince meydana gelen olaylarda, olayların arka planını bilmemizin mümkün olamayacağı, öğrenmeye çalışmanın da nafile olduğu ve dolayısıyla Hz. Musa örnekliğinde olduğu gibi her kulun zahire bakarak olayların neticelerini sabır ve tevekkülle, Allah’a havale etmeleri gerektiği mesajını almamız ve üzerinde durmamız gerekmektedir.\nNitekim Âlim Kul tarafından bilhassa çocuğun öldürülme olayı, günümüzde bile Müslümanlar tarafından, Hz. Musa türü tepkilerle karşılanarak sorgulanmaya çalışılmaktadır. Yani, Hz. Musa’nın, Allah’a tam teslim olmuş bir resulün bile söz vermesine rağmen olaylara yeterince sabır ve sonuçlarını gereğince takdir edemediği gibi; çağımızda da bazı Müslüman âlim ve diğer insanlarca da yeterince takdir edilememektedir. Şu ifadelerde de bunu görmek mümkün: “Fakülte birinci sınıfta iken, bir Cuma namazında hutbede imam bu olayı anlattı. Daha ben birinci sınıftaydım. İşte gemiyi deliyor, çocuğu boğazlıyor, evi yıkıyor. ‘Yahu’ dedim; ‘Bu mübarek gün ne kadar saçma şeyler anlatıyor şu imam, yahu daha ciddi konular yok mu?’ Yanımdaki arkadaş, ‘Anlattığı ayettir!’ dedi. O zaman korktum. ‘Allah Allah’ dedim; ‘Bak biz Kur’an’a karşı geliyor muşuz?’... Burada bu olayları çözemiyor, neticede onu aşan bir olay, yoksa hakikaten masum bir çocuğun boğazlanması söz konusu olsaydı… Çünkü peygamber müdahale etmiyor. Bunu hakiki bir olay gibi sunmaya kalkmak bir kere İslamî açıdan esef verici bir durumdur. ...”\n6\nOysa kıssayı Kur’an bütünlüğünde takdir edemeyenlere rağmen, Âlim Kul ve Musa kıssası hâlâ canlı ve vakiidir. Mesaj ve derslerini muhataplarına vermeye devam etmektedir.\nDipnotlar:\n1 Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, C. 17, s. 428.\n2 Vehbe Zuhaylî,\net-Tefsirü’l-Minür\n, C. 10; Muhammed Ali es-Sabuni,\nSafvetü’t-Tefasir\n, c. 4, s. 379.\n3 Süleyman Kıssası’ndaki “cin”lerle alakalı olarak;\nHaksöz\ndergisinin, 28. sayısındaki “\nSüleyman Peygamber’i Anlamak\n” adlı makalemize bakınız.\n4 Fahruddin er-Râzi,\nA.g.e.\n, C. 15, s. 222-223.\n5 Tevrat/Levililer, 24/17.\n6 I. Kur’an Sempozyumu, Cevaplar, Prof. Dr. Salih Akdemir, s. 163.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}