{
  "id": "1a8772d4-8b4d-4434-a2ad-860161f204c1",
  "title": "Anonim Bir Kahraman Battal Gazi",
  "author": "Ali Değirmenci",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/anonim-bir-kahraman-battal-gazi-5882yy.htm",
  "content": "Emeviler döneminde yaşayan, Anadolu’da Bizans’a karşı yapılan savaşlarda ün kazanan, Müslümanlar ve bilhassa Anadolu halkları arasında büyük bir gazi-veli kimliğiyle yüceltilip destan kahramanı haline getirilen efsanevî bir emirdir Battal Gazi.\nYaşadığı dönemde ve sonrasında, halk muhayyilesini inanılmaz boyutlarda etkilemiş ve geniş bir coğrafyada farklı toplumlar tarafından sahiplenilen “anonim bir kahraman” olarak belleklerde yaşatılmıştır. Bizans yönetimini, kendine özgü yöntemlerle ve bireysel kahramanlıklar eşliğinde yatağında vurmuş, zihinlerdeki Bizans mitinin yıkılmasında büyük bir katkısı olmuştur.\n1\nOrta Asya’dan Endülüs’e kadar bütün Müslüman toplumlarda bilinen Battal Gazi’nin tarihî portresiyle efsanevî kişiliği hem kaynaklarda hem de belleklerde iç içe geçmiştir. Bu malzeme içerisinde önemli bir yer tutan menkıbevî anlatılar göz ardı edilince, Battal Gazi hakkındaki bilgiler ister istemez yetersiz kalmaktadır. Yakubî ve Taberî’den başlayarak Evliya Çelebi’ye dek Mesudî, İbn Asâkir, İbnü’l Esir, Sıbt İbnü’l Cevzî, İbn Şakir el-Kütübî, İbn Fazlallah el-Ömerî, Zehebî, İbn Kesir, Gelibolulu Mustafa Âli gibi pek çok kaynakta tarihî malumatla efsanevî özellikler iç içedir.\nGerçek adı Abdullah’tır. Ondan söz eden kaynakların hemen hepsinde “Battal” sözcüğünün asıl adı değil; kahramanlığını belirten bir lâkap olduğu dile getirilmektedir. Ebu Hüseyin, Ebu Yahya ya da Ebu Muhammed gibi künyelerle de anılan Battal Gazi’nin babasının da Hüseyin, Ömer yahut Amr adını taşıdığı zikredilir. Ailesi hakkındaki bilgiler de birbirinden farklı ve tutarsızdır. Hatta İbnü’l Esir’in\nel-Kâmil\n’ine göre, kendisi aslen Arap bile olmayıp Emeviler’e intisap etmiş azatlı bir köle ailesinden gelmektedir.\nTaberî, bazı rivayetlerde onun IX. yüzyılda yani Abbasi sultanı Harunürreşid döneminde, Malatya civarında yaşadığına dair bilgiler olduğunu söylemektedir. İtibar edilmeyen bu söylentilere, Evliya Çelebi de yer vermiştir. Ahmet Yaşar Ocak, onun bu şekilde Abbasiler devrine yerleştirilmesini,\nBattalnâme\n’deki menkıbevî anlatıların etkisine bağlamakta ve Emeviler döneminde yaşadığını kabul etmenin gerçeğe daha yakın olduğunu, Battal Gazi’den söz eden Bizanslı Theophanes ve Süryanî müellif Tell Mahreli Denys gibi klasik Hıristiyan yazarlarının eserlerinin de bunu doğruladığını belirtmektedir. Ocak, bu verilere bağlı olarak, Battal Gazi’nin 717–740 yılları arasında, Emeviler’in Bizans’a karşı yürüttüğü mücadelelerde rol aldığını, hem Müslüman hem de Hıristiyan kaynaklara yansıyan efsanevî ününü de bu sırada kazanmış olduğunu kabul etmek gerektiğini söylemektedir.\nBu bilgiler ışığında, Battal Gazi ilk kez 717’de Mesleme b. Abdülmelik’in yönettiği İstanbul kuşatmasında karşımıza çıkmaktadır. Söz konusu kaynaklar, Battal Gazi’nin katıldığı yahut bizzat idare ettiği savaşları menkıbevî bir üslupla ve ayrıntılara inerek aktarmaktadırlar. Bu anlatılarda onun yanında Abdülvehhab b. Buht adında bir başka kahraman daha öne çıkmaktadır ki bu kişiye Türkçe\nBattalnâme\n’de de yer verildiği görülmektedir.\nBattal Gazi’nin, oldukça geniş bir coğrafyada fa­aliyet gösterdiğini, çabaları ve kişiliğiyle çok sayıda yerleşim bölgesinde iz bıraktığını söylemek mümkündür. Suriye, Güneydoğu Anadolu ve el-Cezire’nin yanı sıra özellikle Kayseri, Afyon ve Eskişehir yöresi, kaynaklarda geçen bölge ve şehir adları olarak öne çıkmaktadır.\nBattalnâme\nbaşta olmak üzere Evliya Çelebi, Gelibolulu Âli ve Müneccimbaşı gibi Türkçe kaynaklar ise onu daha çok Malatya yöresinde savaşmış göstermektedirler. Bu aktarımlara dikkatle ve kuşkuyla yaklaşmakta yarar vardır. Zira bunlar tamamıyla Abbasiler dönemi Bizans mücadelelerinin menkıbeleşmiş biçimlerinin, Battal Gazi’nin kişiliği etrafında toplanmasıyla oluşmuş gibi görünmektedir. Osmanlı kaynakları da muhtemelen bunları tarihî olaylar ve gerçeklermiş gibi kabul ederek hareket etmişlerdir.\nArapça kaynaklarda çizilen Battal Gazi portresinin Türkçe anlatılarda yer alan betimleme ve yaklaşım biçimleriyle büyük bir benzerlik gösterdiği görülmektedir. Arap vakayinamelerine göre o; Hıristiyanların çok korktuğu bir cengâverdir. Anneler yaramazlık yapan çocuklarını onunla korkutmakta, çocuklarına onun kim olduğunu öğretmek için mabetlerinde onun portresini bulundurmaktadırlar. Battal Gazi sık sık kilise ve manastırlara saldırmaktadır. Rahiplerle temas halindedir. Ele geçirmek istediği kale ve şehirleri bazen kılıç kuvvetiyle bazen de zekâsıyla kendisine bağlamaktadır. Bu tablolar, Türkçe\nBattalnâme\n’deki anlatılarla paraleldir.\nTarihte iz bırakan ve kitleler tarafından sevilip yüceltilen birçok kahraman ve ünlü kişide olduğu gibi, Battal Gazi’nin ölümü ve defnedildiği yerle ilgili rivayetlerde de tutarsızlık görülmektedir. Bunlar arasında gerçeğe en yakını, bugün Eskişehir’in güneybatısında yer alan Seyitgazi kasabasının bulunduğu antik Akroinon yöresindeki bir savaş sırasında şehid olduğu ve oraya gömüldüğüdür. Theophanes, Taberî, İbnü’l Esir ve İbn Kesir’deki rivayetler de bu istikamettedir. Bu kaynaklar onun ölüm tarihini 731, 740 ve 741 olarak zikretmektedir. Buna göre Battal Gazi’nin 730’lu ya da 740’lı yıllarda Eskişehir yakınlarında şehit düştüğü kabul edilebilir.\nAnadolu Halklarının Muhayyilesinde Battal Gazi\nBattal Gazi’nin, efsanevî özellikleri öne çıkarılarak, Anadolu’da yaşayan Müslüman kitleler arasında çok erken dönemlerden itibaren yaşatıldığı hem tarihî hem de sosyolojik bir gerçekliktir. Müslüman Türklerin ve Kürtlerin yanı sıra Anadolu’da yaşayan Ermeni ve Rumlardan da bu anlatılardan haberdar olanlara rastlandığı da bilinmektedir.\nAnadolu Türkmenleri, bu Müslüman Arap kumandanını asıl hüviyetinden çıkarıp klasik bir Türk alpı şeklinde düşünmüşlerdir. Adına çok erken dönemlerde bir doğal destan oluşturulmuştur. Yeni müfredatta, ağırlıklı bir yer tutacak şekilde ders kitaplarına alınan\nBattalnâme\nler de büyük bir olasılıkla XI. yüzyılın sonlarıyla XIII. yüzyılın başları arasındaki dönemde bu anlayışla biçimlenmiştir. Bu kadar çok sevilip bir gazi-veli veya alperen kimliğiyle yüceltilmesinde, öldüğü yerde eski bir Bizans manastırının yanında bulunan mezarının I. Alâeddin Keykubad’ın (1220–1237) annesi tarafından bir rüya sonucu keşfedildiğini nakleden bir rivayetin herhalde önemli bir katkısı olmuştur. Nitekim I. Gıyaseddin Keyhüsrev, hanımının isteği ile buraya hemen bir türbe ve bir de mescid yaptırmıştır. Böylece ileride Osmanlılar döneminde büyük bir külliye hâline gelecek olan binaların temeli atılmıştır.2\nBattal Gazi’nin, XI. yüzyıldan itibaren, Anadolu’da yaşayan ve henüz fazlasıyla heterodoks bir görünüm arz eden zümreler tarafından bu kadar sevilip yüceltilmesi, sosyal psikoloji ve kültür tarihi açısından da ilginç bir durumdur kuşkusuz. Selçuklular döneminden başlayarak, genel kitlenin içinde özellikle Kalenderîler, Bektaşiler ve Aleviler tarafından fazlasıyla benimsenip sevilen bir isim olmuştur Battal Gazi. Bilindiği gibi Emeviler, Hz. Ali’ye ve soyuna hiç de iyi gözle bakmayan bir hanedandır. Emeviler devrinde yaşayan bir şahsiyetin, bu niteliğinin unutularak, önde gelen bir veli mertebesine çıkarılması dikkat çekicidir. Battal Gazi, heterodoks zümreler arasında yerini Hz. Ali soyundan gelen\nSeyyid Battal Gazi\n’ye bırakmış görünmektedir.\nÇeşitli kaynaklar, daha XIII. yüzyılda, o zaman Anadolu’nun farklı bölgelerinde kalabalık kitleler hâlinde görülmeye başlanan Kalenderî dervişlerinin, Battal Gazi’yi kendilerine pîr kabul ettiklerini aktarmaktadır. Türbesinin yanındaki eski Bizans manastırı o dönemlerde Kalenderîlerin en önemli tekkesi durumuna gelmiş ve etkinliğini XVI. yüzyıla kadar korumuştur. Kalenderîlikle ortak kökenlere sahip olan Bektaşilik de Battal Gazi kültürünü devralmakta gecikmemiştir. Bektaşi şairleri, XVI. yüzyıldan itibaren Battal Gazi’yi ve babası Hüseyin Gazi’yi saygıyla yâd eden nefesler söylemişlerdir. Alevî zümreler de onu büyük evliyalardan biri saymışlardır.\n3\nBattal Gazi’ye Sünnî şairler de büyük bir ilgi göstermişlerdir kuşkusuz. XV. yüzyıldan itibaren, onu hem gazilik ve kahramanlık hem de evliyalık yönüyle metheden şiirlere Sünnî literatürde de fazlasıyla rastlanmaktadır. Bu geleneğin hâlen yaşatıldığını söylemek de mümkündür.\nBattal Gazi, ilk dönemlerden itibaren, Osmanlı askerleri arasında da büyük bir ilgi ve saygıyla anılmıştır. XV. yüzyıldan beri, savaşa giden gazilerin onu “gazilerin ulusu” olarak gördüklerine dair bilgilere kaynaklarda rastlamak mümkündür. Mağlubiyetlerin arttığı sonraki dönemlerde onun türbesine gidenlerin arttığına dair bilgiler de bu kaynaklarda yer almaktadır. Günümüzde de Seyitgazi’deki ve eski Malatya’da Aspuzu Bağları içindeki türbesi başta olmak üzere ona nispet edilen diğer türbelerin büyük bir saygıyla ziyaret edildiği gözlenmektedir.\n“Battalnâme”lere Genel Bir Bakış\n“Battal” lakabıyla ünlenmiş Müslüman bir Arap emirin Türkler arasında yayılan kahramanlık anla­tılarının destanlaştırıldığı bu eserlerin yazma nüshaları,\nMenakıb-ı Gazavât-ı Seyyid Battal Gazi\n,\nHikâyet-i Seyyid Battal Gazi\ngibi adlarla günümüze kadar gelmiştir. Bu anlatıların yazıya ne zaman geçirildikleri henüz tam anlamıyla belirlenebilmiş değildir. Ancak, araştırmacıların önemli bir bölümünün işaret ettikleri zaman dilimi, XI. yüzyılın sonlarıyla XIII. yüzyılın başlarına kadarki yüz yılı biraz geçen bir dönemde yoğunlaşmaktadır.\nBattalnâme\n’den bazı bölümler içeren ve 1245’te yazıldığı kesin olarak bilinen\nDanişmendname\n’de Melik Danişmend’in, Battal Gazi soyuna bağlandığı göz önüne alındığında, eserin meçhul yazarının kitabını bu tarihten önce yazdığı anlaşılmaktadır.\n4\nBu eserler, Anadolu’ya yerleşme sürecini henüz tam anlamıyla tamamlayamamış Oğuz ve Türkmenlerin zihin dünyası içinde biçimlenmiş görünmektedir. Tarihî bir kişilik olduğunda kuşku olmayan Battal Gazi’nin hayatı, hem değişmelere uğrayarak hem de menkıbevî boyutlar kazanarak o dönem insanın gözüyle yansıtılır bu anlatılarda. Müslümanlaşma, birçok yönden birçok kitle için sembolik düzeyi aşamamış; eski yaşayış, inanış ve kültürden aktarılan öğeler Anadolu halklarının yerleşik inançlarıyla bütünleşerek ilginç bir heterodoksi oluşturmuştur. Bizans’la ve diğer Hıristiyan halklarla mücadele, süreğenlik ve çeşitlilik içerecek bir şekilde devam etmektedir. Ayrıca o dönemde bölgeyi sarsan Haçlı Seferlerini ve akabinde bütün Doğu’yu etkileyen Moğol istilasını da göz ardı etmemek gerekmektedir. Üslup olarak, Orta Asya’daki destan söyleme ve yaşatma geleneği, bütün abartıları, olağanüstülükleri, temel figür ve vurgularıyla kendini açık bir şekilde hissettirmektedir.\nBu menkıbelere bakıldığında, Battal Gazi, Hz. Ali soyundan gelen Hüseyin Gazi’nin oğludur. İnanılmaz derecede güçlüdür. Zekidir. Çocuk denecek yaşta ve kısa bir zamanda dinî ilimleri öğrenmiştir. İyi bir savaşçıdır. Abdülvehhab Gazi tarafından kendisine ulaştırılan Hz. Peygamber’in tükürüğü sayesinde bütün dilleri konuşabilmektedir. Manastırlara keşiş kılığında girerek İncil’den vaazlar vermektedir. Hıristiyan din adamlarıyla tartışarak onları yenmekte ve hatta bazılarının hidayetine vesile olmaktadır. Hızır’la yoldaştır. Sıkıştığı zamanlarda ondan yardım görmektedir. Aynı zamanda, perilerle de dosttur. Cadılar ve devlerle de mücadele etmekte, okuduğu dualarla büyülerini bozarak onların üstesinden gelmektedir. Ateşte kolay kolay yanmamaktadır. Vahşi hayvanlara sözünü geçirebilmektedir. Göz açıp kapayıncaya kadar uzun mesafeler aşabilmektedir. Kullandığı silahlar Dahhâk, Rüstem ve Hamza gibi eski ünlü cengâverlerin silahlarıdır, bindiği atlar onların atlarının soyundan gelen atlardır. Bunlarla kâfirlere, Hıristiyanlara karşı mücadele eder. Onları İslâm’a davet eder, davetini kabul etmeyenleri öldürür.\nGörüldüğü gibi, anlatının merkezinde Anadolu’daki Hıristiyanlarla mücadele yer almakta; yer yer bu mücadele olağanüstü güçlere de yönelmektedir. İlginçtir ki, XV. yüzyılda yazıya geçirildiği kabul edilen, manzum-mensur karışık bir anlatıma sahip olan,\nBattalnâme\ngibi yazıya geçireni belli olmayan, destandan halk hikâyesine geçişin ilk örnekleri sayılan, bir önsöz ile 12 hikâyeden oluşan, o dönem Türkçesinin en değerli vesikası olarak genel kabul gören\nDede Korkut Hikâyeleri\nde temelde Oğuz Türklerinin Rum, Ermeni ve Gürcülerle mücadelesini konu edinmektedir. Bu hikâyelerde de benzer bir izlek öne çıkmakta ve aynı şekilde olağanüstü varlık ve durumlara da rastlanmaktadır. Hikâyeler, Battalnâmeler gibi eski inanışlardan da önemli izler taşımakta; sözgelimi\nDeli Dumrul Hikâyesi\n’nde bunun bariz örneklerine yer verilmektedir. Bu tür etkilerle, halk arasında Mevlid olarak bilinen, Süleyman Çelebi’nin ünlü\nVesiletü’n Necat\nadlı mesnevisinde bile karşılaşmak mümkündür.\nBattalnâme\nadı altında gelen eserlerin, eski Orta Asya inançlarının yanı sıra İran masallarından alınan motif ve sahnelerle süslendiği de bir gerçektir. Bunlar ayıklandığında geriye, VIII. yüzyıldaki Emevî–Bizans mücadelelerinin başkalaşıma uğramış hâli olan ve ağırlıklı olarak XI. yüzyıldan izler taşıyan akın ve savaşımlarla ilgili hatıralar kalmaktadır. Bu savaşlarda merkezî konumdaki coğrafya, Malatya ve civarıdır. İçeriği/mahiyeti tartışmalı olsa da bu savaşımları güçlü bir cihad ve gaza ruhu biçimlendirmektedir. Battal Gazi, “yarı evliya” konumunda gösterilen bir karakterdir. Bu özellik diğer destanlarda da öne çıkmaktadır; Danişmend Gazi ile Sarı Saltuk, Battal’ın isim değiştirmiş şekillerinden başka bir şey değildir aslında.\nOğuz Türkçesinin Anadolu’daki ilk verimlerinden olan\nBattalnâme\n, Osmanlı tarih yazımında da etkili olmuş ve onda anlatılan olaylar gerçek birer tarihî olaymış gibi kabul görmüştür. Müneccimbaşı, Gelibolulu Mustafa Âli ve Evliya Çelebi bu konuda akla getirilebilecek isimlerdendir.\n5\nBattalnâme\n, Anadolu’da halk arasında okunup anlatıldığı gibi, XIV. yüzyıldan itibaren, Rumeli’ye sefere çıkan Osmanlı askerleri arasında da sevilerek okunup dinlenmiştir. Bu ilgi zamanla Anadolu dışında yaşayan topluluklar arasında da görülmüş; özellikle XIX. yüzyılda Rus işgali altında kalan Asya Türkleri, kimi zaman\nBattalnâme\nokuyarak teselli bulmaya çalışmışlardır.\nBatılı araştırmacıların da bu tür eserlere yaklaşık iki asırdır ilgi gösterdiği ve çalışmalar yaptığı görülmektedir. Anadolu’nun bazı bölgelerinde sözlü geleneğin bir devamı olarak halk ağzında hâlâ yaşatıldığını söylemek de mümkündür. Cumhuriyet döneminde, Aptullah Ziya Kozanoğlu, Ziya Şakir, Murat Sertoğlu gibi bazı yazarlar\nBattalnâme\n’den esinlenerek halk için romanlar da yazmışlardır. Battal Gazi’yi Cüneyt Arkın’ın canlandırdığı birçok film de televizyon kanallarında hâlâ gösterilmektedir.\nDipnotlar:\n1- Battal Gazi’nin, Anadolu’da yaşayan ve Bizans’tan mustarip olan halklar üzerinde, hem savaşarak hem de gönüllerde bir sevgi halesi oluşturarak etkili olduğu söylenebilir. “Anadolu’nun Mus’ab’ı” olarak nitelendirilebilecek bir konuma ulaşamadıysa da en azından bir Ebu Cendel, bir Ebu Basir işlevi görmüştür. (Mustafa İslamoğlu,\nİslami Hareket Anadolu I\n, s. 49, 1991, İstanbul)\n2- Burası, Anadolu Selçukluları döneminden itibaren kısa zamanda bir ziyaretgâh hâline gelerek bir yerleşme merkezi olmuş ve bugünkü Seyitgazi kasabası kurulmuştur.\n3- Alevî şairleri, terennüm ettikleri nefeslerin bazılarını ona adadıkları gibi bazılarında da onu tebcil ettiler. Diğer taraftan Battal Gazi’nin ve babasının kahramanlıklarını anlatan uzun manzum destanlar da yazmışlardır.\n4-\nBattalnâme\n, Türkçe destan edebiyatında XI. yüzyılda\nHamzanâme\nile başlayıp\nEbûmüslimnâme\nve\nDanişmendnâme\nile devam eden, XV. yüzyılda da\nSaltuknâme\nile son bulan bir zincirin ikinci halkasını teşkil etmektedir. (Ahmet Yaşar Ocak,\nBattalnâme\n, TDV İslâm Ansiklopedisi, C. 5, s. 206)\n5- Taberî’nin ünlü tarihini Türkçeye çeviren Osmanlı müelliflerinin, eserin Arapça aslında ve Farsça çevirilerinde bulunmadığı hâlde Türkçe nüshalarına bol miktarda Battal Gazi menkıbeleri eklediklerini de konuyla ilgili ilginç bir ayrıntı olarak belirtmek gerekiyor.\nKAYNAKÇA\nİbnü’l Esir,\nİslam Tarihi\n, C. 5, Bahar Yayınları, 1986, İstanbul.\nBüyük Türk Klasikleri\n, C. 1- 2, Ötüken-Söğüt Yayınları, 1985, İstanbul.\nHamza Türkmen,\nTürkiye’de İslâmcılığın Kökleri\n, Ekin Yayınları, 2008, İstanbul.\nM. Fuat Köprülü,\nTürk Edebiyatında İlk Mutasavvıflar\n, 1976, Ankara.\nHasan Köksal,\nBattalnâmelerde Tip ve Motif Yapısı\n, Kültür Bakanlığı Yayınları, 1984, Ankara.\nMustafa İslamoğlu,\nİmamlar ve Sultanlar\n, Denge Yayınları, 1991, İstanbul.\nAhmet Yaşar Ocak,\nBabailer İsyanı / Aleviliğin Tarihsel Altyapısı yahut Anadolu’da İslam-Türk Heterodoksisinin Teşekkülü\n, Dergâh Yayınları, 1996, İstanbul.\nAhmet Yaşar Ocak,\nBektaşi Menakıbnâmelerinde İslam Öncesi İnanç Motifleri\n, Enderun Kitabevi, 1983, İstanbul.\nAhmet Yaşar Ocak,\nBattalnâme\n, TDV İslâm Ansiklopedisi, C. 5, s. 206 – 208.\nAgâh Sırrı Levend,\nTürk Edebiyatı Tarihi\n, Türk Tarih Kurumu Basımevi, 1988, Ankara.\nBattal Gazi Destanı\n, Hece Yayınları, 2006, Ankara.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}