{
  "id": "ffaec945-29ee-4d41-b43a-dacda231ba38",
  "title": "Mısır’da Peçe Tartışmaları",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/misirda-pece-tartismalari-5940yy.htm",
  "content": "Tesettür meselesi sadece Türkiye’nin gündeminde değil. Mısır’da ve Ortadoğu’daki bazı ülkelerde de zaman zaman konu hararetli tartışmalara yol açmakta. Bununla birlikte tartışma düzleminin Türkiye’dekinden oldukça farklı olduğu ortada. Mısır’da geçtiğimiz ay gündeme gelen niqab (peçe) tartışması bu açıdan dikkat çekici hususlar içeriyor. Konu hakkında bilgi sahibi olmak ve aynı zamanda da karşılaştırma yapma imkânı sağlaması açısından Mısır’da yoğun bir biçimde gündemleşen tartışmaya ilişkin olarak Al-Ahram’dan bir yazının tercümesini sunuyoruz.\nEzher Üniversitesi’nin büyük şeyhi, sadece kız öğrencilerin eğitim gördüğü bir okulda 11 yaşındaki bir öğrenciye yüzünü örtmesine gerek olmadığını söyleyince Mısır’da bir tartışma başladı.\nMısır’da peçeli hanımların kadın nüfusunun yüzde kaçı olduğu bilinmese de sayıları gün geçtikçe artmakta. Bu artışı gözlemleyebilmek için caddelerde bir gezinti yapmanız yeterli. Bu nedenle Ezher şeyhi Muhammed Seyyid Tantavi’nin okulların açıldığı ilk gün (3 Ekim 2009) bir okul ziyaretinde yaptığı çıkışın hararetli bir tartışma başlatacağı kesindi. Bazı haber kaynakları onun kız öğrenciden peçesini çıkarmasını istediğini, çok güzel olsaydı o zaman ne takacağını sorduğunu ileri sürmekte.\nBüyüyen tepkilere cevap olarak Tantavi, 8 Ekim 2009’da yaptığı basın açıklamasında kadınların ne isterlerse onu giyebileceklerini bu konuda onlara saygılı olduğunu, peçenin ise gelenekte yeri olsa da İslâm ile bir ilişkisinin olmadığını söyledi. Tantavi, İslâm’ı o öğrenciden de anne ve babasından da iyi bildiğini söylediği ya da öğrencinin görünüşüyle ilgili yorum yaptığı iddialarını ise yalanladı.\nTantavi’nin çıkışının ardından Ezher Üniversitesi Yüksek Konseyi (EÜYK) 7 Ekim’de öğrencilerin ve öğretmenlerin okul ve yurt binalarında peçe takmalarını yasaklayan bir karar yayınladı. Çünkü tümü ya sadece erkek ya da sadece bayan öğrencilere hizmet vermekteydi.\nEÜYK, “Ezher peçeye karşı değildir. Zaten sadece küçük bir grup İslâm âlimi onu vacip olarak görmektedir. Karşı çıktığımız şey, kız öğrencilerimizin zihnine belli bir giyinme biçiminin yerleştirilmesidir.” açıklamasında bulundu.\n9 Ekim 2009’da Yüksek Öğrenim Bakanı Hani Hilal, “güvenlik nedeniyle” peçeye artık devlet üniversitelerinin yurtlarında izin verilmeyeceğini açıkladı. Hilal, üniversite öğrencilerinin üniversite içinde ya da sınıflarda peçe giymelerinin yasaklanmadığını, üniversiteye girerken yetkililerce güvenlik kontrolü amacıyla yüzlerini açmalarının istendiğini ifade etti. Hilal, yurtlarda peçenin yasaklanması kararının, birkaç erkeğin kadın kıyafetiyle yurtlara girerken yakalanmalarının ardından alındığını sözlerine ekledi. Hilal, “Sorumluluğum altındaki öğrencileri korumak amacıyla bu kararı aldım.” dedi ve rektörleri bu yeni talimatı uygulamaya davet etti.\nTantavi ve Hilal erkekler tarafından görülmek istemeyen bayanların peçe taktığını, sadece bayanların bulunduğu sınıf ve yurtlarda ise buna ihtiyaçları olmadığını ifade ettiler.\nEzher Üniversitesi Hukuk Fakültesi profesörü Emne Nusayr peçenin ne Kur’an’da ne de Sünnet’te yeri olduğunu söyleyerek Tantavi’ye destek verdi. Nusayr, “Peçeli kadınlar namazlarını kılarlarken de hac ve umre yaparlarken de peçelerini çıkarmalılar. İnsan merak ediyor günlük işlerini görürken niçin peçe takmayı arzularlar?” dedi.\nİslâm Araştırmaları Merkezi üyesi Abdulmuti Beyyumi, “Müslüman hanımları yüzlerini ve ellerini göstermekten hiçbir şey alıkoyamaz.” dedi. Ayrıca peçenin akademik kurumlarda güvenlik sorunu çıkardığına dair Hilal’in iddialarına da destek verdi.\nİhvan-ı Müslimin milletvekili Hamdi Hasan ise Tantavi’nin “peçe karşıtı açıklamalarını” eleştirdi ve onun kız öğrenciye hücümkâr bir üslupla hitap ettiği iddialarını da hoş karşılamadı.\nHasan, “Tantavi’nin tutumu o kız öğrenciyi arkadaşlarının yanında incitmiştir. Dindar kişiler insanlara öğüt verirken merhameti elden bırakmamalılar.” dedi.\nPeçeli kız öğrenciler 7 Ekim 2009’da Kahire Üniversitesi’nin önünde peçe yasağını protesto ettiler. Protestoculardan Nahle İbrahim, “Tanta’dan (Mısır’ın 5. büyük şehri) geliyorum. Öğrenci yurdundan başka kalabileceğim bir yer yok. Şimdi üniversite yurduna alınmıyorum, nereye gideyim?” diye sordu. Nahle, öğrencilerin bayan güvenlik görevlilerine yüzlerini göstermeyi kabul ettiklerini ancak giriş kapılarında hiçbir bayan güvenlik görevlisinin bulunmadığını ifade etti. Diğer bir protestocu öğrenci Hüda es-Seyyid, peçe takmanın kul ile Allah arasında bir şey olduğunu söyledi ve sözlerini şöyle sürdürdü: “Allah’tan daha fazla ödül bekleyen Müslüman bir bayanım. Niçin beni bundan mahrum etmeye çalışıyorlar?”\nMısır Kişisel Haklar Girişimi (MKHG) istediklerini giyebilmeleri hususunda kız öğrencilerin haklarını savunan bir yazı yayınladı. MKHG Başkanı Hüsam Bağat yaptığı basın açıklamasında yüzü örtmenin şart olduğu yolundaki herhangi bir yaklaşıma destek vermeyeceklerini ama kişilerin kendilerine uygun gördükleri kıyafetle okula gidebilme haklarını savunacaklarını ifade etti. Bağat, “Peçe yasağı ayrımcılıktır. Mısır anayasasının vatandaşlık hakları ve eşitlik konulu maddeleriyle zıtlık arz etmektedir.” dedi.\n2004 yılında Kahire’deki Amerikan Üniversitesi’nde üniversite kampusuna peçeli girmek isteyen öğrencilerin engellenmesinin ardından da benzer tepkiler ortaya çıkmıştı. 2007’de Hilvan Üniversitesi de üniversitenin güvenlik görevlilerinin üniversite yurtlarına peçeli kız öğrencilerin girmelerine izin vermemeleri nedeniyle eleştirilerin muhatabı olmuştu. Aynı yıl içinde Dinî Vakıflar Müdürü Hamdi Zakzuk da kurumdaki bir çalışanı peçeli olduğu için bir toplantıdan çıkardığı gerekçesiyle sert itirazlarla karşılaşmıştı.\nÇev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}