{
  "id": "7ea8ebc2-d5e5-4f66-9bbe-faa5169f9f94",
  "title": "ABD’nin Saray Uleması Yeni Renge Bürünürken Müslümanlar İçin Yeni Dersler",
  "author": "İkbal Sıddıki",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/abdnin-saray-ulemasi-yeni-renge-burunurken-muslumanlar-icin-yeni-dersler-5815yy.htm",
  "content": "Newsweek editörü Ferid Zekeriya derginin 9 Mart tarihli sayısında, “Radikal İslam’la Yaşamayı Öğrenmek” başlıklı bir makale yayınladı. “İslamcılara potansiyel terörist muamelesi yapmayı bırakmalıyız” diyen Farid Zekeriya, Bush hükümetinin Ortadoğu politika danışmanı olduğu dönemde 2003 Irak işgalinin de amigoluğunu yapmıştı.\nZekeriya hiçbir zaman kaba bir neo-con sayılmazdı. Şartlara göre fikirleri yeniden biçimlendi. Şimdikiyle karşılaştırıldığında Bush’un Birleşik Devletlerin tüm birimlerinde ortaya koyduğu saldırgan militarist tutumunun çok daha fazla destek gördüğü bir dönemde en azından ABD standartlarına göre Zekeriya bir liberal olarak kabul edilebilirdi. İslami meselelerde ve Ortadoğu meselesinde uzman, Müslüman bir gelenekten gelen ve Müslüman ismi taşıyan bir entelektüel denilebilir Zekeriya için. (Kendini Müslüman addeden ama söz ve vaatleriyle Amerikalı gibi davranan biri Zekeriya.) Liberal kimliği ve uzmanlığından dolayı, Birleşik Devletlerin İslam dünyasına yönelik politikalarıyla ilgili yazılarını ciddiye alıyoruz. Çünkü yazılarının yeni liberal Barack Obama hükümetinin düşüncelerini de yansıttığı söylenebilir.\nPeki, son makalesinde dile getirdiği görüşler nelerdi? Şüphesiz neo-con dönemde yazılan yazılarla karşılaştırıldığında çok farklı bir yazı ele almıştı. Zekeriya alışılmışın aksine şiddet yanlısı geri kalmış İslam genellemesi yerine Newsweek okurlarına farklı bir siyasal İslam görüntüsü sunmayı denedi. Kabul etmek gerekir ki yazılarıyla birçok Amerikalı’nın durum değerlendirmesinde büyük katkıya sebep oldu. Örneğin diyor ki: “İnsanlar özgürlük ve düzen, hürriyet ve aşırı serbestlik arasında bir denge tutturmaya çalışıyor.” Fakat bunlar eksik ve birbirinden uzak kavramlar ve kimse üzerine fazla düşünmesin diye alelacele oluşturulmuş kavramlar. Bunun yerine onun ortaya koyduğu görüş Batı merkezli ve neo-conların düşüncelerine benziyor.\nZekeriya temel tez olarak ABD’nin tüm İslamcıların el-Kaide yanlısı olmadığını ya da Batı için doğrudan bir tehdit unsuru teşkil etmediğini anlaması gerektiğini ileri sürüyor. Farklı birçok grup ve anlayışın mevcut olduğunu ve Batı karşıtı cihadi akımın bunlardan sadece biri ve üstelik de marjinal olduğunu söylüyor. İslami hareketlerin birçoğunun batıyla savaşmak yerine kendi toplumlarının yerel meseleleriyle ilgilendiğini ifade ediyor Zekeriya. Batının yapması gereken şeyin kendisini tehdit eden el-Kaide gibi örgütleri ortadan kaldırmak olduğunu; diğer İslamcıların şimdilik görmezden gelinebileceğini ya da farklı yollarla mücadele edilebileceğini söylüyor. Elbette bu diğer İslamcıların iyi oldukları anlamına gelmiyor. Ancak onlarla doğru bir şekilde mücadele edilmesi gerektiği örneğin askeri yöntemler yerine siyasi yöntemlerle mücadele edilebileceği savunuluyor.\nBazı Müslümanlar için bu renk değişimi kutlanması gereken bir durum. Hatta Zekeriya’nın bu makalesinin nüshalarının Amerikalıların düşüncesinde olumlu değişiklikler olduğuna örnek sayılarak İslami çevreler arasında dolaştığına da şahit olduk. Oysa bu sığ bir yaklaşım. Aslında Zekeriya, İslam’ı ve Müslümanları diğer neo-conlar gibi yanlış tanıtıyor. Öne çıkarttığı İslamcılar genelde Taliban ya da benzeri gruplar. İslami İran, İhvan, Hizbullah ya da bunlar gibi daha farklı İslam anlayışına sahip diğer İslami gruplar yok sayılıyor. Farklı terimlerle ifade etse de İslami gruplar arasında bir savaşın çıkmasını istiyor. “Görüntümüzü ve değerlerimizi güçlü bir şekilde savunmalıyız. Bizi başarılı kılacak saldırgan politikalara devam etmeliyiz.” Okurlarının düşündüğünün aksine Zekeriya’nın görüşleri neo-conlar’dan çok da farklı değil.\nAslında makalenin başlığı her şeyi ortaya koyuyor: “İslamcılara potansiyel terörist muamelesi yapmayı bırakmalıyız.” Bu ifadeden üstü kapalı olarak ABD’nin İslamcılarla teröristleri aynı kefeye koymadığını fakat kasten İslamcılara terörist muamelesi yaptığını anlıyoruz. Önceki strateji tutmadığından yenisine ihtiyaç var fakat İslam saldırgan tutumundan dolayı yine de yüzleşilmesi gereken bir durum arz ediyor. ABD’nin Amerikalılara ve Müslümanlara yaklaşımını anlatırken Zekeriya bu durumu ortaya koyuyor.\nHala Obama’yla birlikte ABD’nin Müslümanlara yönelik politikalarının önemli oranda değişeceğini umut eden Müslümanlar var. Bu tür makalelerin de yardımıyla er ya da geç bunun bir hata olduğunun farkına varılmalı.\nCrescent Nisan 2009\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}