{
  "id": "c71fca38-9ed2-4c03-879a-5c2d51c85c28",
  "title": "Ders Kitaplarında Resmi İdeoloji",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/ders-kitaplarinda-resmi-ideoloji-5910yy.htm",
  "content": "İsmail Kaplan’ın İletişim Yayınları’ndan çıkan\nTürkiye’de Milli Eğitim İdeolojisi (\nİsmail Kaplan,\nTürkiye'de Milli Eğitim İdeolojisi\n, İletişim Yayınları, İstanbul, 4. baskı 2005)  adlı kitabı, eğitimde resmi ideolojinin yönetmelikler çerçevesinde bütün ders kitaplarına nasıl serpiştirildiğini gözler önüne seriyor. Resmi ideolojik şablonlara uygun “vatandaş” inşa etme projesinin nasıl tesis edildiğini yansıtan bu yönetmeliklerin ele alındığı kitabın 347-381. sayfalarından bazı pasajları iktibas ettik.\n(Haksöz\n)\nOkul Öncesi Eğitimin Amaçları\nProgramda, okul öncesi eğitimin amaçları şöyle açıklanır: “Okul öncesi eğitimin amaçları Milli Eğitimin genel amaç ve temel ilkelerine uygun olarak; (…)\n3. Atatürk, millet, vatan ve bayrak sevgisini kazandırmak.”\nOkul öncesi eğitimin ilkelerinden biri ise şöyledir: “Çocuklarda Atatürk, vatan, millet, bayrak, aile ve insan sevgisi ile ilgili duygular uyandırılmalı ve manevi değerlere bağlılıkları sağlanmalıdır.”\nHedefler ve Hedef Davranışlar\n“Sosyal becerilerin gelişimi” ile ilgili 6 hedef vardır ve bunlardan üçü Atatürk’e ilişkindir. Programa göre, 4-5 yaş çocuklarının sosyal becerileri şöyle geliştirilir:\nHedef-16: Atatürk’ü tanıyabilme.\nHedef Davranışlar:\n1. Atatürk’ün resmini sınıfta gösterme.\n2. Atatürk’ün belli başlı kişilik özelliklerini söyleme (vatanseverliği, iyi kalpliliği, insan ve millet sevgisi).\n3. Atatürk’ün hayatı ile ilgili belli başlı özellikleri söyleme (doğum yeri, anne ve babası, askerlik hayatı, Atatürk’le ilgili anılar).\n4. Atatürk’ün Türk toplumu için yaptığı işleri söyleme (Harf Devrimi, Kılık Kıyafet Devrimi vb).\nHedef-17: Atatürk’ün Türk toplumu için önemini kavrayabilme.\nHedef Davranışlar:\n1. Atatürk’ün fikirlerini aile bireylerine ve arkadaşlarına söyleme (insan sevgisi, yurt sevgisi, millet sevgisi, insan hak ve hürriyetleri vb).\n2. Atatürk’ün yaptıklarını aile bireylerine ve arkadaşlarına söyleme (Kurtuluş Savaşı, Cumhuriyet’in İlanı, Harf Devrimi, Kılık Kıyafet Devrimi vb)\n3. Atatürk’ün diğer insanlardan üstün özelliklerini söyleme (vatanseverliği, iyi kalpliliği, insan ve millet sevgisi vb).\nHedef-18: Atatürk’le ilgili etkinliklere katılmaktan zevk duyabilme.\n1. Atatürk’le ilgili etkinliklerin planlanmasına ilişkin önerilerde bulunma.\n2. Atatürk’le ilgili etkinliklerin hazırlanmasında sorumluluk alma.\n3. Atatürk’le ilgili etkinlikleri yürütme.\nÖğrenci Andı\nİlköğretim Kurumları Yönetmeliği’nin 10. Maddesi “Öğrenci Andı” başlığını taşır. Bu maddeye göre, “İlköğretim kurumlarının ilk beş sınıfında her gün derslere başlamadan önce bahçede veya dershanelerde öğrenciler tarafından aşağıdaki ‘Öğrenci andı’ söylenir:\n“Türküm, doğruyum, çalışkanım. İlkem, küçüklerimi korumak, büyüklerimi saymak, yurdumu, milletimi özümden çok sevmektir. Ülküm yükselmek, ileri gitmektir. Ey Büyük Atatürk! Açtığın yolda, gösterdiğin hedefe durmadan yürüyeceğime and içerim. Varlığım, Türk varlığına armağan olsun. Ne mutlu Türküm diyene!”\nSınıfta\nYönetmeliğin “Dershane Araçları” başlığını taşıyan 123. Maddesi: “… Her yazı tahtasının üst kısmına Atatürk’ün portresi, onun üstüne ay yıldız sağa bakacak şekilde Türk Bayrağı, Atatürk’ün portresinin duruşuna göre sağına İstiklal Marşı, soluna Atatürk’ün Gençliğe Hitabesi asılır. Dershanelerde ayrıca Türkiye haritası, 1-5. sınıflarda bunlara ek olarak Öğrenci Andı … bulundurulur.”\nAtatürk Köşesi\nYönetmeliğin 126. maddesi, her okulda “Atatürk Köşesi” düzenlenmesini öngörür: “Okulun dershaneler dışında elverişli bir yeri Atatürk köşesi olarak düzenlenir. Atatürk köşesi temiz, tertipli ve Atatürk’ün yaptıklarını, inkılâplarını belirtecek ve anlamlı bir kompozisyon oluşturacak şekilde olmalı ve zamanla geliştirilmelidir.”\n4. Ders Kitapları Yönetmeliği\nDayatılan Kurallar\nDers Kitapları Yönetmeliği’ne göre,\na) İlköğretim 1-3. sınıflara ait kitapların üçüncü sayfasında İstiklal Marşı’nın ilk iki kıtası, sonraki sayfalarda Atatürk resmi ve öğrenci andı bulunacaktır.\nb) İlköğretim 4-8. sınıflar ile orta öğretim kurumlarına ait kitaplarda İstiklal Marşı’nın on kıtası ile Atatürk’ün Gençliğe Hitabı yer alacaktır.\nd) Bütün ders kitaplarının son sayfalarında Türkiye haritası ile Öğretmen Marşı yer alacaktır.\nZorunlu tutulan “Öğretmen Marşı” İsmail Hikmet Ertaylan tarafından yazılmıştır. Marşın ilk kıtası şöyledir:\nAlnımızda bilgilerden bir çelenk,\nNura doğru can atan Türk genciyiz.\nYeryüzünde yoktur, olmaz Türk’e denk;\nKorku bilmez soyumuz.\n5. İlkokul Müfredat Programı\nMilli Kültür Nasıl Aşılanır\n“İlkokul milli bir eğitim kurumudur. Çocukların, milli varlığın birer uzvu olduğu, ileride hangi mesleğe girerlerse girsinler, milli ödevlerini başaracak, milli ülküleri gerçekleştirecek birer Türk yurttaşı olarak yetiştirilmeleri gerektiği hatırdan çıkarılmamalıdır. Bunun için;\na) İlkokul, çocuklara milli kültürü aşılamak mecburiyetindedir…\nb) Okulda her derse,\nmilli hedeflere ulaştıracak birer vasıta\nolarak bakılmalıdır. Sosyal Bilgiler, Türkçe, Fen Bilgisi, Resim-İş, Beden Eğitimi, Müzik, Hayat Bilgisi derslerini verirken öğretmenin en çok dikkat çekeceği nokta, Türk milletine, Türk yurduna ve milli meselelere ait bilgiler üzerinde durmak, öğrencilerin bu bilgileri elde etmelerine yardım etmek, bu bilgileri artırmak için onlarda devamlı ilgi uyandırmak ve bu suretle öğrencilerde yurt ve millete sevgi, bağlılık ve hizmet aşkı aşılamak, memleket meselelerine karşı kendilerinde ilgi ve hassasiyet uyandırmaktır. Mesela, Sosyal Bilgiler dersinde\nöğretmenin görevi birtakım bilgileri sadece öğretmekten ibaret değil,\ntarihin eski zamanlarından beri Türk milletinin bağımsız yaşadığını,\nbaşka milletlere kültürünü yayarak onlara hayatın her yönünde güzel örnekler verdiğini, onlara daha mesut ve daha rahat yaşama yolları öğrettiğini,\nTürk milletinin dünyanın dört tarafında kurduğu yüksek uygarlık hayatını vücuda getirmek için ne kadar fedakârlıklara göğüs gerdiğini canlı örnekleri ile göstermektir. Özellikle öğretmen, Atatürk’ün İmparatorluk devrinde, İstiklal Savaşı sırasında, Türkiye’de Cumhuriyet kurulduğu günden beri yaptığı büyük işleri anlatarak bunları İmparatorluğun son devrindeki işlerle canlı bir şekilde öğrenciye mukayese ettirecek; bu suretle öğrenci, büyük önderin idaresi ve kılavuzluğu altında Türk milletinin ne kadar önemli ve geniş adımlar attığını, başka milletler arasında kudretinin, itibarının ne kadar yükseldiğini öğrenecek; bir taraftan da milletimizin hem kendi refah ve saadeti, hem de insanlık için yapacağı daha pek çok önemli işler bulunduğunu kavrayacak,\nTürkiye Cumhuriyeti yurttaşlığının kendisine verdiği ödevlerin anlamını, büyüklüğünü ve genişliğini\ndaha iyi takdir edecektir.\nYine bu derste öğrencilere,\nyalnız milli kurumları tanıtmakla yetinilmemeli, bunların anlamını ve önemini de kavratarak bu kurumlara karşı kendilerinde bağlılık ve saygı uyandırılmalıdır…\nTürkçe dersleri,\nbüyük adamlar, tarihi şahsiyetler, milli hayatın çeşitli yönleri\nile ilgili çeşitli konularda yazılmış değerli yazıları öğrencilere okutarak bunlar üzerinde onları düşündürmeye,\nmilli ve estetik heyecan\nvermeye, onların görüş, seziş ve duyuş ufuklarını genişletmeye hizmet etmelidir.\n(…) Aritmetik dersi,\nmilli etkinliklerle ilgili hesaplar yapmak\n, Cumhuriyet Hükümetinin ve milli kurumların Cumhuriyet devrinde elde ettikleri randımanların hesaplarını yaptırmak ve bu hesaplar üzerinde çocukları düşündüren, kısacası\nmilli meselelerin sayı yönü\nile öğrencileri ilgilendiren canlı bir vasıtadır.\nc) İlkokulda,\nher dersle milli hayat arasında\nilgi sağlanmasına ve milli hayata bağlanmasına geniş ölçüde dikkat edilmelidir. Mesela, Türkiye Cumhuriyetinin ilanı yıldönümüne tesadüf eden haftada bütün derslerde öğrencinin dikkati bu önemli olay üzerine çekilmeli; Hayat Bilgisi dersinde çocuklara yaptırılacak incelemelerde Cumhuriyet konusu mihver olarak alınmalı ve Sosyal Bilgiler derslerinde Cumhuriyetin ilanı, Atatürk’ün hayatı, Türk inkılâbı konularına öğrencilerin dikkati çekilmeli; okuma derslerinde Cumhuriyet, Atatürk ve Türk demokrasisi ile ilgili yazılar okutulmalı, o hafta inşat konusu olarak gene bu çeşit eserler seçilmeli, yazma derslerinde temel konu gene Cumhuriyet Bayramı olmalı; Resim-İş derslerinde okulu ve dershaneleri donatmak için gereken şeyler hazırlanmalı,\nbütün derslerin mihveri\nCumhuriyet konusu olmalıdır.\nHayat Bilgisi\nHayat Bilgisi dersinin 13 amaçtan oluşan genel amaçlarının bazısı şunlardır: “Atatürk’ü tanıyabilme. Atatürk’ün Türk Milleti için yaptıklarını bilme. Atatürk’ü sevme ve sayma. Türk olmaktan gurur duyma.” Aynı şekilde, Hayat Bilgisi dersinin programı, her sınıfta, “Atatürk’ün kişisel özellikleri ile çeşitli yönleri”nin tanıtılmasını öngörür.\nSosyal Bilgiler\nİlkokul 4. ve 5. sınıf Sosyal Bilgiler dersi programı, vatandaşlık görevleri ve sorumlulukları yönünden dersin amaçlarını sıralarken aşağıdaki amaçlara da yer verir:\nAilesine, milletine, vatanına, Atatürk a) inkılâp ve ilkelerine bağlı, çalışkan, araştırıcı, inceleyici, fedakâr ve fazilet sahibi iyi bir vatandaş, mükemmel bir insan olarak yetişirler.\nŞerefli bir geçmişi olan büyük bir milletin b) evlatları olduklarını anlar; milletin geleceğine olan güvenlerini artırır ve Türk milletinin ülkülerini gerçekleştirmek için her fedakârlığı göze alabilecek bir karakter kazanırlar.\nç) Topluluk halinde yaşamanın bir zaruret olduğunu, millet kavramını ve Türk milletinin karakterini kavrar; Türk milletine, bayrağına, Türk askerine ve Türk ordusuna karşı sevgi, saygı ve güven duygularını kuvvetlendirirler.\nFen-Türkçe-Matematik\nFen Bilgisi dersinin programı, Atatürk’ün ve Atatürkçülüğün öğretilmesine de yer verir. Atatürk’ün “ileri görüşlülüğü, cepheliliği ve rehberliği” gibi kişisel özellikleri ile Atatürkçü düşüncede “akılcılık ve bilime verilen önem”i ele alır… Türkçe dersinin programı da öğrencileri, “insanlık âleminin en büyük fazilet örneği” olarak tanımlanan Atatürk’e ilişkin bilgilerle donatmaya çalışır… Matematik dersinin programı da Atatürkçülüğü öğretmeyi ihmal etmez ve Atatürk’ün doğum tarihiyle, anne babasıyla, okul hayatıyla, askerlik hayatıyla, siyaset hayatıyla, eserleriyle vb. ilgili alıştırma ve problemlerin çözülmesini öngörür.\nPrograma göre, 4. sınıfta kümeler öğretildikten sonra, Atatürkçü düşüncede özellik taşıyan önemli yaklaşımlar şöyle ele alınacaktır:\na) Milli tarih-milli ahlak–milli eğitim-milli kültür\nb) Türk tarihinin zenginliği\nc) Türk milletinin tarihteki yeri\n5. sınıfta bölme işlemleri öğretildikten sonra, “Atatürk’ün kişisel özellikleri ve çeşitli yönleri” çerçevesinde “inkılâpçılığı” ele alınacak ve konuyla ilgili alıştırma yaptırılacak, problemler çözdürülecektir. Hacim işlemleri öğretildikten sonra “Atatürkçü düşünce” şöyle işlenecektir:\na) Vatandaşlık görevleri\n(1) Seçme ve seçilme\n(2) Vergi verme\n(3) Askerlik yapma…\nResim-İş\nResim-İş dersinin programında, her sınıfta “Atatürk’ün kişisel özellikleri, çeşitli yönleri ve Atatürkçü düşüncede özellik taşıyan önemli yaklaşımlar”a yer verilmesi gerektiği belirtilir.\n6. İlköğretim İkinci Kademe Müfredat Programı\nMilli Coğrafya\n6. ve 7. sınıf Milli Coğrafya programında konular işlenirken öğretmenlerin ağırlık vereceği kimi noktalar şöyle açıklanır:\na. Türkiye’nin dünyadaki yeri ve önemi konusunda yurdumuzun bugünkü sınırlarının Atatürk’ün önderliğinde yapılan milli mücadele sonunda çizilmiş olduğuna ve coğrafi konumu itibariyle stratejik önemine değinilmeli; ayrıca Türkiye’nin komşu olduğu Ortadoğu ülkeleri arasında gerek ekonomik, gerek kültürel alandaki üstünlüğünün Atatürk inkılâbının bir sonucu olduğu belirtilmelidir.\n(…)\nk. Asya ve Afrika ülkeleri konularında, bu kıtalardaki bağımsızlık savaşı veren; Fas, Tunus, Libya, Irak, Pakistan gibi devletlerin Atatürk’ün yolunu takip ettikleri, Atatürk ve Türk inkılâplarından faydalandıkları, böylece, Atatürk’ün yalnız Türklerin önderi olmayıp dünya devletlerine de örnek bir lider olduğu belirtilmelidir.\n7. İlkokuldan Liseye: Tipik Örnek\nDin Kültürü ve Ahlak Bilgisi\n“İlköğretim ve ortaöğretimde öğrenciye, Türk Milli Eğitim politikası doğrultusunda genel amaçlarına, ilkelerine ve Atatürk’ün laiklik ilkesine uygun din, İslam Dini ve Ahlak Bilgisi ile ilgili yeterli temel bilgi kazandırmak; böylece Atatürkçülüğün, milli birlik ve beraberliğin, insan sevgisinin dini ve ahlaki yönden pekiştirilmesini sağlamak, iyi ahlaklı ve faziletli insanlar yetiştirmek...\nProgramda uyulacak ilkelerden bazıları:\n1. Devletimizin laiklik ilkesi daima göz önünde bulundurulacak, bu ilke her zaman titizlikle korunacaktır…\n5. Dini bilgiler yanında milli birlik ve beraberliği kazandırıcı, sevgi, saygı, kardeşlik, arkadaşlık ve dostluk bağlarını güçlendirici vatan, millet, bayrak, sancak, şehit, gazi gibi milli değerler kazandırıcı yüce kavramların öğrencilerin zihinlerinde yer etmesine özen gösterilecektir.\n8. Ortaöğretim Müfredat Programı\nSosyoloji\nLise 3. sınıf Sosyoloji programındaki açıklamalara göre “Öğretmen… Atatürk’ün Türk gençliğine moral veren çağdaş seviyenin üstüne çıkma öğüdünün, imkânsız bir hedef olmadığını öğrencilere telkin etmelidir; Dil, Kültür ve Ülkü birliğinin sosyal gelişmenin temeli olduğunu telkin etmelidir.”\nFelsefe\nLise 3. sınıf Felsefe dersi programına göre, dersin amaçları; öğrencilere farklı bilgi dallarının varlığını göstererek, onlarda ilmi düşünce yolu ile yaratıcı, verimli ve hoşgörülü kısacası Atatürkçü bir zihniyet geliştirmek.\nİnkılâp Tarihi\nProgramda verilen açıklamaya göre, Atatürk’ün özel nitelik ve yetenekleri ayrıntılı olarak işlenecek, “O’nun her zaman sevgi ile anılacak ve bağlanılacak ölümsüz bir lider olduğu vurgulanacaktır.”\nSpor Dersi\n“Atatürk’ün ve düşünürlerin beden eğitimi ve spor konusunda söyledikleri sözleri açıklayabilme.”\nTurizm\nTicaret liseleri Turizm dersinin programında şu açıklamalar göze çarpar: “9. İnsanları turistik hareketlere yönelten sebepler işlenirken Atatürk’ün milli kültürle ilgili görüşleri üzerinde durulmalı, kültürel zenginliklerimiz öğrencilere aktarılmalıdır. 12. Atatürk’ün barış ve turizmi bağdaştıran “Yurtta Sulh, Cihanda Sulh” vecizesi gereğince işlenmelidir. 13. Atatürk’ün yaratıcı zihniyetinden çıkartılacak fikir ve davranışlar öğrencilere aktarılmalıdır. 14. Metotlu çalışma hususunda, Atatürk’ün Metotlu Çalışmalarından örnekler verilmelidir. 15. Turizm ulaştırması konusunda, Atatürk’ün turizmle ilgili anıları öğrencilerle birlikte değerlendirilmeli­dir. 17. Turistleri çeken tabii ve kültürel zenginlikler konusunda; Türklük Şuuru üzerinde durulmalı ve Atatürk’ün ‘Ne Mutlu Türk’üm Diyene’ sözü açıklanmalıdır. (...)”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}