{
  "id": "9cabf0e0-9058-4d6d-9cb6-c32bd3710a44",
  "title": "Meşru Araçlar Açık Mesajlar",
  "author": "Ahmet Örs",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/mesru-araclar-acik-mesajlar-5842yy.htm",
  "content": "Müslümanlar olarak hayatın ne kadar içinde olduğumuz meselesi görünürlüğümüzle yakından alâkalıdır. Yıllar boyunca tevhidle buluşma iddiasındaki Müslümanların buluştukları değerler onları hayat ve dolayısıyla insanlarla da buluşturmadıysa bir problemle karşı karşıyayız demektir.\nİslam’ın amacının yeryüzündeki iktidar mücadelesinde taraf olmak ve Allah’ın egemenliğini tağutlara, müstekbirlere tercih etmek olduğu kabulünden hareket edersek hayat ve insanlarla buluşmanın zaten imanımızın zorunlu uzantısı olduğu sonucuna ulaşırız. Egemenlik alanında mücadele sahnesine çıkmayacak bir İslam anlayışı buna göre baştan problemli olacaktır. Tağutu reddedip Allah yolunda mücadele edenlere, şeytanın değil de Allah’ın yanında yer alanlara, müstekbirlerle değil de mustazaflarla beraber olanlara vurgu yapan Kur’an’ın işaret ettiği şey tam da budur. Dini, iktidar mücadelesi olarak algıla(ya)mamak inandığını iddia eden bir anlayış için eksik, yanlış bir tutum olacaktır. Bu tavrın dinin ahlaki taraflarını ihmal ettiği iddiaları elbette dile getirilecektir ancak iktidar mücadelesini veren bir inanç zaten ancak kendi ahlâkı üzerinde durabilir.\nEgemenlik mücadelesinde taraf olmak ister istemez tam da hayatın ortasında görünür olmayı bir tavır olarak benimsemeyi beraberinde getirecektir. Gizli kapaklı hiçbir hareketin toplumlarla buluştuğu görülmüş şey değildir. Aşamalar bağlamında gizli birtakım adımların atılması esasen bu tartışmanın dışında değerlendirilmelidir. Söylem ve iddiaların, problemlerin ortaya konulup çözüm önerilerinin yüksek sesle dillendirilmesinin bütün peygamberlerin apaçık sünneti olduğu kuşku götürmez bir Kur’ânî hakikattir.\nAllah’ın egemenliğini reddeden tağutların dünyevî egemenlik alanlarında nefes alıp vermeye çalışan inananların içtihadî tercihleri sonucu farklı mücadele araçları oluşturmaları kaçınılmazdır. Dolayısıyla bunların reel zemin ve vahye uygunlukları bağlamında tartışılmaları da normaldir ancak hiçbir açık kapı bırakmaksızın ve neredeyse tam bir içe kapanıklığı yüceltir şekildeki vahye uygunluk dayatmaları Kur’an’da anlatılan peygamber örneklikleriyle bağdaşmayacaktır.\nİlk inen surelerde “Kahrolsun Ebû Leheb’in iktidarı!” sloganının yer alması oldukça önemlidir. Hayatın tam orta yerinden ve bütün gizlilik teorilerini kökten sarsan bir suredir Tebbet Suresi. Müslümanların henüz iktidar değiştirebilecek bir potansiyelleri yoktur ancak mevcut zulüm iktidarına yandaş medyası ve bütün ayaklarıyla açıktan tavır almaktadırlar. Dinin asıl iddia alanının iktidar mücadelesi olduğunu ve bu iktidar mücadelesinin bireysel, siyasi, ekonomik ahlâkının da beraber inşa olunduğunu bizzat Kur’an bize anlatır.\nMüşriklerin Şuayb Peygamber’e “malları üzerinde istedikleri tasarrufta bulunmamalarının dini tarafından mı emredildiğini” sormaları önemlidir. Şirk dini kendi ekonomi ahlâkını oluşturmuştur. Şuayb Peygamber de tam bir sömürü ve tekelci bir zihniyetle oluşan bu yapıya vahiyle itiraz etmektedir. Müşrikler belki sadece bir ahlâk ya da vicdan meselesi olarak kabul edebilecekleri dini söylemin pratik hayata müdahil olmasını kabullenemezler.\nŞuayb Peygamber ya da başka mü’min ve resuller tartışmalarda sayıdan ziyade söylemleri bakımından ele alınmışlardır. Ebû Leheb ya da Mekke’deki şirk egemenliğine Allah’ın dini adına meydan okuyan Hz. Peygamber, tehdidini hiçbir kapalı tavra gitmeksizin beyan etmiştir. Hatta birçok rivayette amcası olarak bizzat ilahi buyruk tarafından bu şekilde muhatap alınmasına Ebû Leheb ve eşinin fazlaca içerlediği aktarılır. Mekke toplumsal hayatına açık bir tehdit ya da söylem olarak bu ayetler iletilmiş olmasaydı tehdidin kendi havzasında kalmasının herhangi bir anlamı kalmayacaktı.\nFiravun’un halkını kendine kul/köle etmek için “ahmaklaştırması”ndan bahseder Kur’an. Eğitim ya da medya imkânlarıyla bu ahmaklaştırma, hakikati görememe durumunu oluşturmaya çalışan Firavun politikalarına karşı Musa Peygamber’in tavrı önemlidir. Musa Peygamber Firavun ve onun çabalarına karşı açıktan mücadele ve muhalefet eder. Mustazafların yanında yer aldığını beyan eden Musa Peygamber, onların yaşadığı mağduriyetlerin giderilmesini Mısır’daki iktidar sahibi Firavun’dan açıkça ve birçok defa talep eder.\nTağutlara mesafe konulması ya da onlardan tam bağımsız bir mücadele hattı oluşturulması ilkesi gereğini ifade eden mü’minler için önemli bir örnekliktir Musa Peygamber’in Firavun’la ilişkisi. Burada Musa Peygamber’in Firavun’dan taleplerde bulunmasını onun Firavun otoritesine boyun eğmesi olarak değerlendirmek elbette ki olacak şey değildir. Zalimlerin açmazlarını ve zulümlerini mustazaflara göstererek onları adalete çağırmak bütün öncülerin tavrıdır. Halklarını ahmaklaştıran müstekbirlerin adalet çağrılarına olumsuz yanıt vermeleri, tebliğin kitleler tarafından daha açık bir biçimde kavranabilmesi için önemli bir fotoğraf sunacaktır.\nÖzellikle eğitim ve hukuk alanında Türkiye’de ister kimi çevrelerce insan hakları bağlamında dillendirilsin, ister bizlerin tercih ettiği gibi İslami kimlik temelinde gerçekleştirilmiş olsun inanç ve hakları yok sayıp onları aşağılayan uygulamalardan vazgeçilmesini talep etmek zalimleri tanımak, onlara meşruiyet kazandırmak anlamına gelmez. Tam tersine zaten o politikaların kabul edilmediği beyanını açık bir şekilde ifade etmek anlamına gelir. Azdığı için Firavun’a, Musa’yı gönderen Rabbimizin buyruğu bu bağlamda değerlendirilebilir.\nEzenlerden ezilenlerin haklarını talep etmek en büyük propaganda ya da tebliğ faaliyetidir. Talepleri insanlar tarafından bilinmeyen hareketlerin varoluş alanları kendiliğinden kısıtlanmış olacaktır. Hiçbir toplumsal hareket kendi elini bağlamak için oluşamaz. Yoksa zaten toplumsal hareket olma hüviyetini kazanamaz. Dolayısıyla ıslahı esas alan bir hareket olarak İslam’ın mesajının açıkça kitlelerle buluşamaması büyük handikap olacaktır.\nMesajın araçlar eliyle insanlara iletilebileceği gerçeğinden yola çıkıldığında sistem içi araçların kendiliğinden tartışılması kaçınılmaz olmaktadır. Müslümanlar ya da başka muhalif çevreler için de işlevselliği açık olan vakıf, dernek, sendika gibi araçların ilkesel bağlamda tartışmalara malzeme olduğunu görüyoruz. Özellikle son yıllarda öne çıkan dernek ve sendika araçlarının müstekbirlerden izinli olduğu iddiası ilkesel kaygılara sebebiyet vermektedir.\nİnsanların ya da kurumların başka egemenlikler altında yaşıyor olmaları onların zorunlu olarak o egemenliklerin anlayışlarına biat etmeleri sonucunu doğurmaz. Hepimiz verili bir gerçeklik temelinde var oluruz. Bu verili dünya bizi ister istemez bazı kayıtlar altına alır. Gücümüzün sınırlılığı nedeniyle bu kayıtlara fiili ya da sözlü muhalefet etmeyi içtihadî farklılıklarla ele alırız. Dolayısıyla muhalif olunan egemenliklerle gireceğimiz bu zorunlu ilişkiler bir itaat formunda değerlendirilemez. Yukarıda ele almaya çalıştığımız Musa-Firavun ilişkisi bu çerçevede önemli bir örnekliktir.\nSistem içi araçların meşruiyeti vahyin mesajının karartılıp karartılmadığı, hakikate şahitlik edilip edilmediğiyle alâkalıdır. Elbette kayıt altına alınan sözler bağlayıcı ifadeler olarak değerlendirilir ve son derece önemlidir. Eğer beyan olunan sözler vahye muğayir bir niteliğe haiz ise tartışmasız bir biçimde reddi hak eder; aksi takdirde sadece verili şartlar neticesinde oluşan bir durumdan hareketle reddedilmeyi hak etmez. Önemli olan vahye meydan okuyan anlayışlara vahiyden kalkarak muhalefet etmektir. Bir hareketin tartışması inançlarını temel aldığı zeminle irtibatındaki aksaklıklara ve paralelliklere göre yapılmalıdır.\nAraçların meşruiyeti tartışmasında sağlam bir noktaya çıkıldığında insanlarla/halkla buluşulacak kanalları daha rahat seçip kullanabilme imkânına kavuşulacaktır. Ekonomik ifsadın bütün yeryüzünü krize sürüklediği, eğitimden hukuka kadar bütün sosyal alanlarda yaşanan dayatmaların inancımızı yok sayıp aşağıladığı, mustazaf halkların egemenlerin inisiyatiflerinde birer oyuncak olarak görüldüğü bir vasatta sesimizin daha coşkulu, daha gür, dolayısıyla daha açık çıkması için farklı imkân ve araçların kullanımıyla ilgili daha cesur çıkışlar yapmak durumundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}