{
  "id": "0fe36337-58d3-42a5-9dc0-157386661a03",
  "title": "Ergenekon Davası Askeri Müdahalelerle Savsaklatılmaya Çalışılıyor!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/ergenekon-davasi-askeri-mudahalelerle-savsaklatilmaya-calisiliyor-5752yy.htm",
  "content": "Askeri darbeler ile militarist çeteci yapılanma arasındaki ilişki yumurta-tavuk ilişkisine benziyor. Gelinen aşamada hangisinin hangisini ürettiği sorusuna bu iki hukuksuzluğu net biçimde birbirinden ayrıştırmak suretiyle cevap vermek kolay değil. Buna karşın bu iki olgunun birbirlerini üreten, besleyen mekanizmalar şeklinde bir zulüm işleyişine dönüştüğü ise gayet açık. Halkın kimliğini, iradesini, geleceğe ilişkin özlemlerini karartan, insanı kirleten, siyaseti çürüten bu ifsad edici işleyişi Ergenekon çete davası vesilesiyle bir kere daha net biçimde gözlemliyoruz.\nBu çerçevevede bir yılı aşkın bir süredir Türkiye gündeminde yoğun biçimde tartışılagelen Ergenekon davasına ilişkin yaklaşımlar da temelde söz konusu işleyişe ilişkin olarak kimin nerede durduğunun göstergesini sunuyor. En son olarak Ergenekon sanıklarından Jandarma eski Genel Komutanı Org. Şener Eruygur’un eşi ile GATA’da görevli bir doktor arasında geçen konuşmada sarfedilen sözler darbeci yapının sadece dar bir çete faaliyetine indirgenemeyeceğinin ve sistem üzerinde kurumsal düzeyde etkinliğe sahip olduğunun belgesi gibidir.\n10 Şubat 2009 tarihinde medyaya yansıyan ve Mukaddes Eruygur ile GATA beyin cerrahisi klinik şefi Kıdemli Albay Nusret Demircan arasında geçen diyalog sistemin pek çok kurumunun Ergenekon darbe çetesini koruma ve kollama çabası içinde olduğunun somut göstergelerinden birini sunmaktadır. Mukaddes Eruygur’a ait olduğu iddia edilen konuşmalar arasında geçen ve  “12. ve 14. Ağır Ceza mahkemeleri bizdenmiş. 13’e düşerse işimiz zor!\nAnkara\nBarosu,\nİstanbul\nBarosu, İzmir Barosu ‘hazırız biz’ dediler.” türünden sözler bu ülkede saf bir şekilde hukuk ve adalet beklentisi içinde olanların daha epey bir süre beklemeyi göze almaları gerektiğini ortaya koymaktadır. Yargının Ergenekonculardan yana olanlar ve olmayanlar şeklinde tasnif edilmesine dair bu sözler pek o kadar da sarsıntı yaratmış görünmemektedir. Nitekim her konuda konuşan, bildiriler yayınlayan “Yüce Türk yargısı” bu konuda herhangi bir açıklama yapma gereği duymamıştır.\nErgenekon Soruşturmasının Derinleştirilmesi Önünde Dev Bir Barikat: TSK\nMaalesef yargı mekanizmasına sinmiş bir çürümüşlükten ibaret değil sıkıntı. GATA’dan barolara, meslek örgütlerinden yargıya kadar her düzeyde çeteci yapılanmanın izlerini sürmek mümkündür.\nSiparişe göre “hasta raporu” sunmaya hazır bir askeri hastane manzarası var ortada. Nitekim emekli paşalarla başlayan süreç şimdilerde albaylara doğru inmekte ve “tahliyesi gelen” zevatın bir biçimde yolunun GATA’ya düştüğü görülmektedir. İlginç olansa artık mizah boyutlarına varmış tüm bu ameliyeyi Genelkurmay’ın pervasızca savunmasıdır. Nitekim Genelkurmay basın bilgilendirme toplantısında İletişim Daire Başkanı sıfatıyla açıklama yapan Tuğgeneral Metin Gürak şaibeli görüntüyü GATA’ya uzanan diller kesilsin mealinde bir çıkışla kesmeye çalışmıştır.\nGenelkurmay’ın 12 Şubat tarihli basın açıklamasında skandal görüşmenin mahiyetine hiçbir şekilde değinilmemesi; sahte rapor temin ederek terör örgütü sanıklarına tahliye yolu açmakla itham edilen Albay Demircan hakkında hiçbir işlem yapılmaması dikkat çekicidir. İşlem hangi konuda yapılmıştır? Konu çerçevesinde nasıl bir tedbir alınmıştır? Cep telefonlarının GATA’ya sokulmasının engellenmesi suretiyle! Üstelik de söz konusu “tedbir”i alan birimin Genelkurmay İstihbarata Karşı Koyma Dairesi olması da ayrıca dikkat çekicidir.\n“Askerin Ergenekon hassasiyeti” GATA ile sınırlı değil elbette. Pek çok örneğiyle açığa çıktığı şekliyle en üst düzeyde sahiplenme, koruma-kollama çabalarına karşı hâlâ askerin Ergenekon operasyonuna destek verdiğinin iddia edilmesi de ilginçtir. Askerin de Ergenekon türünden yapılanmaların dağıtılmasından yana olduğu, kendi bünyesinde temizlik istediği yorumlarının ne yazık ki, temenni olmaktan öte hiçbir somut karşılığı görülmemiştir.\nKarargah Evleri olayı bu konuda somut bir örnek oluşturmaktadır. 2005’te MİT başta Albay Cengiz Köylü olmak üzere 20 subayın Perinçek’in İP’iyle bağlantılı olarak darbeci bir örgütlenme içinde olduklarını tespit eder. Durumu bir rapor halinde Genelkurmay’a gönderir ama tam 3 yıl boyunca askeri savcılıkça bu konuda hiçbir somut adım atılmaz. Çok daha çarpıcı olan şey ise Genelkurmay’a gönderilen ve hasıraltı edildiği anlaşılan MİT raporunun Mart 2008’de Ergenekon operasyonu çerçevesinde basılan İP Genel Merkezi’nde polis tarafından ele geçirilmesidir. Bu kez Ergenekon Savcısı Zekeriya Öz devreye girerek söz konusu raporu tekrardan Genelkurmay’a gönderir. Aradan 2 ay geçtikten sonra konunun akıbetini sorduğunda ise Genelkurmay tarafından Hava Kuvvetleri Askeri Savcılığınca soruşturmanın sürdürüldüğü cevabı verilir. Nihayet Aralık 2008’de Savcı Öz’ün talimatıyla Ergenekon operasyonunun 10. dalgasında Albay Cengiz Köylü, Kayseri’de gözaltına alınır ve tutuklanır.\nAynı operasyonda kaçtığı için gözaltına alınamayan ve bilahare kendisi askeri savcılığa teslim olan Yarbay Mustafa Dönmez hakkında yapılan işlem de dikkat çekicidir. Evinde bir sürü bomba ele geçirilen Yarbay Dönmez teslim olduğu garnizonca askeri mahkemeye sevkedilir, oradan da tutuklanarak askeri cezaevine konulur. Böylece Ergenekon dosyasını takip eden savcılıkça ifadesinin alınması engellenmiş olur.\nKarargah Evleri konusunda asker bütünüyle sessiz mi kalmıştır? Doğrusu, bunu söylemek haksızlık olur. Nitekim 11 Şubat’ta Hava Kuvvetleri Askeri Savcılığı konu çerçevesinde bir operasyon yapmış ve 6 kişiyi gözaltına almıştır. Kamuoyunda operasyon haberi “Asker mıntıka temizliği yapıyor!” şeklinde yorumlara da yol açmıştır. Mamafih, daha gözaltılar sürerken operasyonun “farklı” bir mantığının olduğu anlaşılmış ve gözaltına alınanların Karargah Evleri adı verilen darbeci oluşumun mensupları olmayıp, konuyu dışarıya sızdırdığı iddia edilen sivil şahıslar oldukları görülmüştür. Nitekim İP Genel Başkan Vekili M. Bedri Gültekin’in de operasyon çerçevesinde gözaltına alınanlar arasında olmasına rağmen İP çevreleri operasyonu alkışlamış, askerin bu biçimde devreye girmesinden duydukları memnuniyeti dile getirmişledir.\nKonjonktürel Geri Çekilişler Yanlış Yorumlanmamalıdır!\nAskerin Ergenekon olayındaki tavrı tutarlı ve sürekli bir tavırdır. Konunun  savunulamayacak, örtülemeyecek boyutlar arzettiği noktada geri çekilip, suskun kalınması yapılan edilene onay verildiği, Ergenekon dava sürecinin olumlandığı anlamına gelmez. Nitekim harekete geçmenin gerekli olduğunun düşünüldüğü ve mümkün görüldüğü her vasatta tavır konulmuş, süreci etkilemeye, engellemeye yönelik çabalar sarfedilmiştir.\nÖrneğin, Ocak ayının başında aralarında MGK eski Genel Sekreteri Org. Tuncer Kılınç’ın da bulunduğu bir kısmı emekli, bir kısmı ise muvazzaf subayın gözaltına alınması karşısında Genelkurmay’ın gösterdiği tavır görmezden gelinebilecek bir tavır değildir. Karargahta geceyarısına kadar süren toplantılar yapılması, ardından Genelkurmay Başkanı’nın Başbakan ve Cumhurbaşkanı ile görüşerek sabaha karşı ev basılarak gerçekleştirilen gözaltılardan dolayı “rahatsızlık” belirtmesi, Genelkurmay Başkanı’nın eşinin yanında diğer kuvvet komutanlarının eşlerini de alarak Tuncer Kılınç’ın evine destek ziyaretine gitmeleri gibi görüntülerle kamuoyuna bir mesaj verildiği aşikârdır.\nTüm bu süreç “mesleki dayanışma” ile izah edilemeyecek bir sahiplenme göstergesi olarak algılanmıştır. Nitekim Genelkurmay merkezli bu tutumun ardından Tuncer Kılınç’ın tutuklanmaması ve bilahare paşaların ardı ardına gelen “sağlık nedeniyle” tahliyeleri de kamuoyunda yaygın bir şekilde Genelkurmay’ın gayretlerinin “semeresi” olarak yorumlanmıştır.\nAskerin Ergenekon olayındaki tavrını yansıtan görüntüler çeşitlilik arzetmektedir. Bunların kimisi dikkat çekmekte, kimisi ise gölgede kalan görüntüler şeklinde karşımıza çıkmaktadır. Ergenekon’un adı açıklanmayan “1 Numara”sı olduğu söylentileri ortalıkta dolaşan Genelkurmay eski şeflerinden Org. Hüseyin Kıvrıkoğlu’nun 28 Ocak tarihinde ziyaret ettiği Genelkurmay Başkanı İlker Başbuğ ile birlikte medyaya poz vermeleri bu bağlamda dikkat çekici bir mesaj sunmaktadır. Deniz Kuvvetleri eski Komutanı Oramiral Özden Örnek’in günlükleriyle ortaya çıkan Ayışığı ve Sarıkız darbe hazırlıklarına ilişkin olarak aradan geçen bunca zamana rağmen askeri savcılıkça hâlâ soruşturma açılmamış olması da çok dikkat çekicidir.\n28 Şubat Hukuksuzluğunun Faillerinin Ergenekon Bağlantısı Örtülmemelidir!\nErgenekon çetesinin köküne inilmesi konusunda adımlar sıklaştıkça, bilhassa çete mensuplarının Fırat’ın ötesinde işledikleri cinayetler, insanlık suçları gündemleşmeye başladıkça, bürokrasiden medyaya CHP’den sermaye kesimine uzanan geniş bir direnç yelpazesi ortaya çıkmakta ve davayı savsaklatma çabaları hız kazanmaktadır. Devlet geleneğine uygun olarak ortamı yatıştırmak üzere mecbur kalındığından birkaç kelle vererek konuyu kapatma tavrı burada da devreye girmektedir. Dikkat edilirse İbrahim Şahin’in harcanması kimse için dert değildir! Yeter ki, İbrahim Şahin gibi tiplerin kendi adlarına hareket eden maceraperestler oldukları saçmalığı kabul edilsin, arkasındaki şeflere ve işleyişe dokunulmasın!\nBu zihniyet 28 Şubat sürecinin baş aktörlerinin Ergenekon kapsamındaki icraatlarının açıklığa kavuşturulması girişiminden de oldukça rahatsızdır. Bu yüzden İsmail Hakkı Karadayı ve Hüseyin Kıvrıkoğlu gibi dönemin etkili isimlerinin dava kapsamından uzak tutulması için yoğun çaba sarfedilmektedir. Söz konusu süreçte ülkenin koyu bir haki dikta manzarası altına sokulduğu ve bunda mezkur isimlerin başrolü oynadıkları gerçeği ise unutturulmak istenmektedir.\nOysa unutmanın, unutturmanın, örtmenin çözüm olmayıp, sadece zalimane işleyişi güçlendirdiği; kirli geçmişiyle hesaplaşmadıkça bu ülkenin istikrara kavuşmasının mümkün olamayacağı artık anlaşılmalıdır. Aradan geçen 12 yıla rağmen, Türkiye’nin 28 Şubat sürecinin hukuksuzluklarıyla hâlâ hesaplaşmamış olması hukuk adına, tarih adına, gelecek adına büyük bir kayıp, ayrıca da ciddi bir risk kaynağıdır.\nDarbeci düzenin sahipleri ve işbirlikçileri, önceki darbe süreçlerinde kazandıkları alışkanlıklarını 28 Şubat darbe süreciyle ilgili olarak da sergilemekteler. “Biz yaptık, oldu!” mantığından hareket eden egemenler bu kirli dönemde ülke genelinde gerçekleştirdikleri sayısız hukukdışı icraatın kapatılıp, unutulmasını; hâlâ büyük çapta mağduriyetler üretmeye devam eden dayatmalarının aynen sürdürülmesini istemektedirler. Hâlbuki, halkın geniş kesimlerinin açık biçimde zulme uğramasına yol açan bu uygulamalara göz yummanın hukuksuzluğa boyun eğmek olduğu tartışmasızdır.\nErgenekon davası vesilesiyle açığa çıkan belgeler ve ifşaatlar, 28 Şubat sürecinin sahiplerinden, planlayıcıları ve uygulayıcılarından, gerek kurumsal açıdan gerekse de şahsi bazda işledikleri suçların, yürüttükleri kirli ilişkilerin hesabının sorulması gerektiğini açık biçimde ortaya koymaktadır. Ayrıca da bu kirli süreçte rol alanların pek çoğunun, dahil oldukları Ergenekon batağında ülkeyi karanlık bir tünele, bir darbe ve kaos ortamına sokmak üzere kirli faaliyetlerini devam ettirdikleri de kesinleşmiştir. Malum zevatın Encümen-i Daniş türünden faaliyetler içinde oynadıkları roller bu durumun göstergesidir. Nitekim 28 Şubat sürecinin en tepedeki ismi Karadayı’nın 2007 Nisanı’nda Meclis’te yaşanan 367 rezaletinin baş aktörlerinden biri olması basit bir tesadüf değildir.\nTüm bu tablo, Ergenekon adı verilen darbeci çete tehdidinin gerçek manada savuşturulması için 28 Şubat sürecinin baş aktörlerinin de mutlaka üzerlerine gidilmesi ve darbeci yapılanma içinde yer almış zevattan çeteci faaliyetlerinin hesabının sorulması gerektiğini açık biçimde göstermektedir. Şu veya bu gerekçeyle bundan kaçınılmasının davayı sulandırma, örtme taktiği izleyen çevrelerin baskısına boyun eğmek anlamına geleceği açıktır. Bunun anlamı ise darbecilerin kazanması, halkın kaybetmesi demektir. Yaşanan bunca acıdan, ortaya saçılan bunca rezaletten sonra böylesi bir sonuca asla razı olunamayacağının güçlü bir biçimde haykırılmasının ise tam zamanıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}