{
  "id": "db9989e9-919e-4128-b379-70c04a009831",
  "title": "Allah Rasulü’nün İçtihatlarına Bakış",
  "author": "Bülent Gökgöz",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/allah-rasulunun-ictihatlarina-bakis-5790yy.htm",
  "content": "Allah Rasulü Muhammed (s)’in içtihatları bizlere ‘haber’ yolu ile gelmektedir. Bu vesile ile konumuzla ilgili haberlerin bizlere geliş şekli ile ilgili bazı temel kavramları ele almak ve Hz. Peygamber’in içtihatlarını algılamaya dönük usulî bir bakış oluşturmak, ‘\nMuhammedî Sünnet\n’in anlaşılması açısından önem arz etmektedir. Ele alınacak kavramlar, mevcut klasik hadis usulünde yapıldığı gibi isnad/rivayet merkezli değil, Rey Ehli’nin öncülüğünü yaptığı gibi haberin ‘bilgi değeri’ ekseninde olacaktır.\nHaber:\nHaberin sözlükteki anlamı ‘bilgi’ demektir. Terim olarak ise ‘doğru veya yanlış olabilen söz’ anlamına gelmektedir. Haber; Hz. Peygamber’e atfedilen rivayetleri tanımlayan ‘\nhadis\n’ kavramından da daha kapsamlıdır. Sözgelimi haber, geçmişteki ve günümüzdeki olaylar, kişiler, yerler veya dine ait bilgileri ihtiva edebilir. Haberler;\nmütevatir\nve\nahad\nolmak üzere ikiye ayrılmaktadır.\nMütevatir:\nAralarında boşluk olması şartıyla peş peşe gelen şeydir.\n1\nAraya zaman girmekle beraber, kesintiye uğramaksızın devam etmek, birbiri ardınca gelmek anlamına gelir. Mütevatir uygulamalar da kesintiye uğramadan nesilden nesile aktarılarak devam edegelen uygulamalardır.\nMütevatir Haber:\nMevcut kaynaklara göre her ne kadar H. I. asırda ‘mütevatir’ kavramı terimleşmemiş olsa da bu anlamda ilk defa gündeme getiren Vasıl b. Ata’dır. Vasıl b. Ata, tanımında mütevatir yerine ‘\nhüccet olabilecek haber\n’ tarifi yapmıştır. Hüccet olabilecek haberi; önceden anlaşma, haberleşme veya bunların dışında bir iletişim aracı olmadan üzerinde ittifak edilmiş haber olarak tarif etmiştir.\n2\nÖzellikle mütevatir kavramı, hadis ilmine çok sonradan (H. 8. yy’da İbn Hacer ile birlikte) dâhil olmuştur. Akabinde anlam kaymasına uğrayan bu kavram, anlam daralması yaşayarak ‘meşhur hadis’ ile özdeş bir algıya indirgenmiştir. Kesin bilgiyi ifade eden ‘mütevatir’ kavramı, zan ihtimali taşıyan ‘ahad haber’ kategorisindeki rivayetler için kullanıldığında bir nevi dokunulmazlık/sorgulanamazlık zırhı oluşturmuştur. Tıpkı Hadis Ehli’nin ‘sahabe’ tanımını oldukça geniş tutarak birçok rivayetin ‘sahih’ başlığı altında kaynaklarda yerini almasına neden olması gibi. Oysa bilginin değerinin belirlenmesi açısından bu kavram, hadis ilminin oluşumundan çok daha önceleri kullanılmaktaydı.\nİlk dönem İslam inkârcılarından olan Berahime, Mecusiler, tabiatçılar, felsefeciler veya Ehl-i Kitab’a karşı kelamcıların, ‘tevatür-mütevatir’ haberle nübüvveti ispat etmeye çalıştıkları da vakiîdir. Misal olarak kelamcılar, Ehl-i Kitab’ın Hz. İsa’nın çarmıha gerildiği yönündeki haberlerini, ‘tevatür’ şartlarını yerine getirmediği gerekçesiyle delil kabul etmemişlerdir.\nYine Mutezilî âlimlerden Ebu’l Kasım el-Belhi’ye göre hüccet olabilen haberin yaygın tarifi şudur:\nYalan üzerinde önceden kasıtlı veya kasıtsız olarak anlaşması mümkün olmayan bir topluluk tarafından, yine kendisi gibi bir topluluğa zorunlu bir bilgi olarak aktarılan ve başında, sonunda, ortasında aynı nitelikleri taşıyan haberlerdir\n. “Haberi rivayet eden bu topluluğun mümin, fasık veya kâfir olması fark etmez.” diyen el-Belhi’ye göre, geçmişe ait bir haberin kesin (yakinî) bilgi ifade etmesi bunun dışındaki bir yolla mümkün değildir.\nBugün elimizdeki mevcut bulunan Kur’an ayetleri bu yolla ulaşmıştır ve bizden sonraki nesillere de bu yolla ulaşmaya devam edecektir.\nAhad Haber:\nDoğru, asılsız ve yalan olma ihtimali bulunan haberlerdir. Bu tip haberler tevatür derecesine varmayan ve doğru veya yalan söyleme ihtimali olan şahısların naklettikleri haberlerdir. Diğer bir ifadeyle, aslı olmayan bir haberi uydurmak üzere anlaşmaları mümkün olan sayıda bir grubun veya tek tek şahısların aktardıkları haberlerdir.\n3\nHaberleri özelliklerine göre maddeler halinde kıyaslayacak olursak;\nMütevatir Haber\nBelli bir ravisi olmayan ve kitlesel olarak nesilden nesile aktarılan haberlerdir.\nYakin/kesin bilgiyi ifade eder, şüphe içermez.\nBelli bir ravi ve isnad zincirine sahip değildir.\nKur’an ayetlerinin günümüze ulaşma şekli, namazın rekâtları ve kılınış şekli, haccın yapılış şekli, tesettürün şekli, Abdullah İbn Muhammed (s)’in peygamberlik iddiasında bulunduğu, Filistin’de Mescid-i Aksa’nın bulunduğu, Kuzey Kutbu’nun buzlarla kaplı olduğuna dair bilgiler vb.\nAhad Haber\nTevatür şartlarını taşımayan, doğru veya yalan olma ihtimali bulunan haberlerdir.\nZan ihtimali taşımasından ötürü, yakin/kesin bilgiyi ifade etmez.\nBelli bir ravi ve isnad zinciri mevcuttur.\nTefsir, siyer, hadis, tarih vs. kaynaklardan öğrendiğimiz Hz. Peygamber’e ait uygulamaları, sözleri bildiren rivayetler vb.\nÜretilmiş bilgi olma ihtimali vardır.\nHaberlerin doğruluk derecesine ilişkin şema şu şekilde gösterilebilir:\nHaberlerin Bilgi Değeri\nMütevatir Haber\n-Yakin/Kesin Bilgi-\nTevatür şartlarını taşımayan diğer kısım ise ‘ahad haber’ kısmını oluşturmakta. Ahad haberler yukarıda maddeler halinde ifade edildiği üzere, özellikleri gereği hiçbir şekilde tevatür derecesine çıkamazlar. Onlarca farklı kanal (sened zinciri) ile gelen aynı bilgiyi veren ‘ahad’ kategorisindeki haberlerin toplamı yine de tevatüre ulaşamaz.\nMevcut kaynaklarda ‘hadis’ olarak tanımlanan ve Hz. Peygamber’e atfedilen rivayetlerin ‘ahad haber’ kategorisinde yer aldıklarını, haberin bilgi değeri açısından geçmişteki kimi şahıslar (İbn Salah, el-Pezdevi, İbn Hıbban, İbn Ebi Dem, el-Hazimi vs) da, ‘mütevatir’ şartlarını taşıyan tek bir adet dahi hadis bulunmadığını belirtmişlerdir. Hadis tedvininin başladığı H. II. asra kadar hadislerin manen aktarıldığını ve isnad merkezli de olsa o süreçte henüz kemale ermiş metodolojik bir usulden söz etmenin mümkün olmadığını göz önünde bulundurursak, rivayetlerin Allah Rasulü’ne aidiyeti noktasında yakin/kesinlik belirtmenin usulen doğru olamayacağını ifade edebiliriz. Bir başka deyişle, cerh ve tadil kaidelerinin uygulanabileceği herhangi bir isnad zincirine sahip rivayet, aslında aidiyetle ilgili bir zan taşıma olasılığını da barındırır. Zaten mevcut klasik hadis usulünde ‘sahih’lik metne değil, isnada odaklanmıştır. Dolayısıyla bugün mevcut hadis kaynakları içerisinde mutlak bir ifadeyle\n“Filanca rivayet kesinlikle Hz. Peygamber’e aittir.”\ndemek mümkün değildir. Dolayısıyla Allah Rasulü’nün uygulamaları/içtihatları ile ilgili bilgi edinebildiğimiz ahad haberler ile mütevatir haberleri eşit/muadil bilgi değerinde kabul etmek de doğru olamaz.\nNetice olarak bugün dünya Müslümanlarının elinde korunmuş ve tevatüren ulaşmış bulunan Kur’an dışında bir ‘mütevatir kaynak’ olmadığını söyleyebiliriz. Çünkü mütevatirin gerektirdiği lafız ve mana korunmuşluğu yalnız Kur’an’da mevcuttur. Dolayısıyla Kur’an ayetlerinin bizlere bildirdiği Allah Rasulü’nün içtihatlarına/uygulamalarına ilişkin haberler ile zan taşıma ihtimali bulunan ahad aktarımların taşıdığı içtihadî haberler aynı değeri taşıyamazlar.\nHaberlerin niteliği ile ilgili bu kıyasın yapılmasının maksadı, Allah Rasulü’nün içtihatlarına ilişkin bağlayıcılığının hangi ölçü ile ne düzeyde olabileceğinin tespiti açısından elzemdir. Kesin/yakin bilgi yoluyla bizlere ulaşan içtihatlarının bağlayıcılığı noktasında Müslümanlar açısından kesin bir illet ve şarta bağlılık müstesna muhayyerlik söz konusu olamaz. Bazı içtihatlarına ilişkin Allah Rasulü’nün belirleyiciliği dışında, hangi niyetle yapılırsa yapılsın bir müdahalemiz söz konusu olamaz. Yani bu alanda Müslümanlar yeniden içtihat yapamazlar.\nAncak ahad haberlerde durum farklılaşır. Çünkü ahad haber bilgi değeri açısından zannîlik taşır ve akaid umdelerini oluşturamaz. Subutiliği kat’i olmayan bilgi, inanç esaslarına dâhil olamaz.\n4\nSubutiliği kat’i olmayan bilginin ‘üretilmiş bilgi’ olma ihtimali vardır. İnanç esaslarımızı üretilen ile değil, iletilen bilgiyle oluşturma zorunluluğumuz bulunmaktadır.\nBu açıdan Allah Rasulü’nün bizlere tevatüren ulaşan ve aslı Kuran’da mevcut bulunan uygulamalarının aksine, ahad haberle öğrendiğimiz içtihatlarına dair haberlerdeki illet; iyimser ifadeyle Allah Rasulü’nün içtihat usulüne dair fikir ve model sunmakla beraber bağlayıcılığı\n‘farz’\nhükmünde olamaz. Fakat bu, kesinlikle söz konusu uygulamaların veya uygulamaları bildiren haberlerin/rivayetlerin değersiz olduğu anlamına da gelmez. Bizlere değişik kaynaklarla ulaşan bu tip haberlerden Allah Rasulü’nün ve ashabının içtihatlarına ilişkin fikirler edinebilir, üzerinde fıkhederek nasıl bir usul izlediklerini kavrayabilir ve yaşadığımız ana ilişkin çözümler ya da açılımlar sağlayabilir, kimi zaman içtihatlarını aynen de tatbik edebiliriz ancak bu içtihatlarını farz hükmünde değerlendiremeyiz.\nİlk Kur’an neslinin oluşumunda ve mücadelesi esnasında yaşananlara dair ipuçları da içeren bu haberlerle, onların şahitliklerini hangi merhale ve düzlemde sosyalleştirdiklerini/yaşanılır kıldıklarını öğrenebilir, kendi imkân ve merhalemizi gözeten bir kuşatıcılıkla/fıkhımızla örneklendirme çabası içerisinde oluruz.\nAllah Rasulü’nün içtihatlarının bizlere geliş şeklini mütevatir ve ahad aktarımlar şeklinde tasnif edersek aşağıdaki şemayı oluşturabiliriz:\n1- Mütevatir Aktarım Yolu İle Ulaşan İçtihatları\na. İlletleri Bilinmeyen İçtihatları:\nAllah Rasulü’nün bizlere tevatür yoluyla ulaşan bu tür içtihatlarındaki özellik, aslı Kur’an’da bulunan ancak illetini bilemediğimiz uygulamalarıdır. İlahi tenkit almamış ve kesintisiz bir şekilde nesilden nesile aktarılan bu uygulamalarında Müslümanlar için herhangi serbestlik söz konusu değildir. Dolayısıyla bu alanda yeniden içtihat etmek kesinlikle mümkün değildir. Evrenselleşmiş, zamanı aşkın bir özelliğe sahip bu uygulamalarını ‘yaşayan sünnet’ olarak tarif etmek de mümkündür. Ancak bu tarif, Allah Rasulü’nün Kur’an’ı tanıklaştırma çabalarını daraltan bir handikap da içermektedir. Bu konuya ileride değineceğimizden konu başlığımızla ilgili bazı örnekler verelim:\nKur’an’ı incelediğimizde bu uygulamaların hepsinin zikredildiğini görmekteyiz. Bahsini konu edindiğimiz bu uygulamaların hepsinin Kur’an’da asılları bulunmakla beraber tafsilatına dair ayrıntılı malumatlar bulunmamaktadır. Misal olarak namazın rekât sayıları ve nasıl tatbik edileceğine dair Kur’an’da herhangi bir işaret bulunmamaktadır. Ancak Hz. Peygamber’e tevatüren ulaşan ve İbrahimî bir gelenek olan namazın, o toplumda yabancı bir konu olmadığı da bazı ayetlerden anlaşılmaktadır. Mekke’deki müşriklerin el çırpma ve ıslık çalmaktan ibaret olan, bununla birlikte huşudan, infaktan ve tevhidî içerikten yoksun olan namazları Kur’an’da Allah tarafından konu edilerek tenkit edilmiştir. Hz. Peygamber tevhidî içeriği bulunmayan ve kendisine tevatüren ulaşan İbrahimî geleneği ve Kur’an bütünlüğünü gözeten bir usul ile içtihat ederek, içeriğini tevhidî forma uygun olarak yeniden doldurmuş ve namazı ayağa kaldırmıştır.\nRasulullah’ın, Kur’an’daki namazla ilgili vurguları (kıyam, rükû, secde ) ve namazın İbrahimî gelenekten devam eden unsurlarını da göz önünde bulundurarak içtihadı neticesinde uygulamalı olarak tatbik ettiği namaz günümüze kadar nesilden nesile aktarılarak gelmiştir. Namaza tekbirle başlanması, her rekâtta Fatiha Suresi’nin okunması, her rekâtta iki secde yapılması gibi ayrıntıları Hz. Peygamber uygulamalı olarak ortaya koymuş, sahabe de ona ittiba ederek onun bu uygulamalarını devam ettirmişlerdir. Yüce Allah’ın da bu uygulamaları tenkit eden herhangi bir bildiriminin olmaması, Rasul’ün bu uygulamalarının onaylanmış olduğu anlamına gelmektedir. Dolayısıyla herhangi bir sebeple hiçbir kimse kalkıp da dindarlık ya da yeni bir sünnet oluşturma adına bir rekâtta üç secde ya da her rekâtta bir secde gibi bir uygulamayla secde sayılarını artıramaz veya azaltamaz. Yahut namazın rükünlerinde bir değişiklik yapamaz. Hacda yedi şavtın bir tavafa eşit olduğu bilgisi de Kur’an’da bulunmamaktadır. Yedi şavtın sağdan sola doğru yapılması, doğrusal değil dairesel bir dönüşle icra edilmesine dair herhangi bir bilgi de yoktur ancak ilahi onaydan geçmiş olan bu uygulama mütevatir uygulama olarak nesilden nesile aktarıldığı için de kesin bilgiyi ifade etmektedir.\n5\nKonuya ilişkin bir başka örnek de ezan uygulamasıdır. Ezan, Hz. Peygamber’in sahabe ile olan istişaresi ve kendi içtihatları neticesinde uygulamaya konulan, Kur’an’da bahsedilen (Maide, 58; Cuma, 9) ve ilahi tenkit almamış yaşayan sünnetidir. Bu vesileyle Müslümanların ortak sembolü haline gelen ezan formatında herhangi bir değişiklik asla kabul edilemez. Tesettürün uygulanma biçimi de bizlere Allah Rasulü’nün eşleri olan müminlerin anneleri vasıtası ile günümüze kadar uygulanarak gelmiştir. Hz. Peygamber’in kendisi uygulamamış olsa bile onun onayıyla aslı Kur’an’da bulunan bu uygulama bizlere kadar intikal etmiştir.\nTüm bu uygulamalar Müslümanlar için ‘farz’ hükmünde bağlayıcıdır ve bu hükümlere muhalefet edilemez. Tesettür, ezan veya namazla ilgili Müslümanlar arasındaki uygulamalardaki asılla ilgili olmayan bazı detay/nüans farklılıklarının içtihadî farklılıklar olduğunu, konumuzla ilgili temel farklılıklar olmadığını da belirtmekte fayda var.\nb. İlletleri Bilinebilen İçtihatları:\n“Kur’an’la mücadele tanıklığı” olarak adlandırabileceğimiz bu tür içtihat/uygulamalarını yine Kur’an ayetlerinden öğrenmekteyiz. Allah Rasulü, illetlerini bilebildiğimiz bu tarz uygulamalarının bazılarında ilahi tenkide, ikaza maruz kalmış; kiminde de övülerek tüm Müslümanlar için örnek bir kul olduğunun altı çizilmiştir. İçinde yaşadığı Mekke toplumunda vahyin sosyal boyuttaki şahitliğinin mücadelesini verirken aldığı kararlardan bizlere Kur’an bildirimi ile ulaşan uygulamaları örnek olarak gösterilebilir. Ya da Allah Rasulü’nün şahsi yaşantısına ait, ancak risalet görevinin parçası olan bu uygulamalar, tüm Müslümanlara örneklik teşkil edeceğinden hayati önem arz etmektedir. Bu tür uygulamalarına örnek olabilecek Kur’an’da çok sayıda vurguya rastlamak mümkündür. Bu uygulamalarının asılları Kur’an’da bulunmakla beraber uygulamaları Rasul’ün önderliğinde ashabı tarafından hayata geçirilmiştir. Tafsilatına ilişkin bilgilerin Kur’an dışındaki kaynaklarda ahad olarak aktarımlarını bulabildiğimiz bu uygulamalarının asıllarına Kur’an’da işaret edilmektedir.\nKur’an ile bizlere ‘tevatüren’ ulaşan; vahyin yüklediği sorumlulukların derhal sosyal hayat içerisinde tanıklaştırılmaya çalışılması, Kur’an merkezli eğitimle inşa edilen şahsiyetlerin öncelikle cahilî tüm kirliliklerden ayrışmaları ve hayatı vahiy merkezli okumaya yönelik çabalarına ilişkin vurguları, ekonomiden siyasete, tarih değerlendirmelerinden küresel güçlerin mücadelelerine, içinde yaşadıkları toplumun vahye aykırı inanış ve davranış biçimlerine kadar birçok alanda kendi merhaleleri ve imkânları oranında söz söylemeleri, gündem oluşturmaları ve müdahil olmalarına ilişkin vurgular, kendilerini kuşatan cahilî yapıya karşı irtibatlarını oluşturdukları birliktelikleri, zulme maruz kaldıklarında birlikte tavır almaları, güven ve sorumluluk bilinci temelli ashab ile istişare mekanizmasını kullanmaları, adaletli davranılması, emanetlerin gözetilmesi, üsluba ve insanlarla olan ilişkilere dair vurgular, açılım ve imkân arayışları olan Habeşistan ve Taif hicretleri ile Akabe biatleşmeleri neticesinde hicret olgusuna ve savaşa dair vurgular gibi pek çok konunun Kur’an’dan neşet ettiğini görmekteyiz.\nRasul’ün ve ashabının bu uygulamalarının ‘asıl’ları Kur’an’da bulunmakla birlikte tafsilatına dair uygulamaları ise kendi merhale, imkân ve birikimleri doğrultusundaki ‘içtihatları’ gerçekleşmekte idi. İşte Yüce Rabbimizin ‘güzel örneklik’ olarak vurguladığı bu uygulamalar da ilahi tenkit almamış ve bunların örnek alınması her Müslüman için ‘farz’ hükmünde olmuştur.\nİlahi tenkide maruz kalmış uygulamalarında, Rasul’ün ve beraberindekilerin ibret ve öğüt alması hedeflenerek, Allah’ın rızasını kazanacak doğru davranışın nasıl olacağı ve nasıl bir ‘şahsiyet’ inşa edilmesi gerektiğine dair vurgular mevcuttur. Yüce Allah, Rasulü’nün ve ashabının hata üzerinde devam etmesini engellemek için ikaz/uyarılarda bulunmuştur. Çünkü risaletle ilgili boyutunda Hz. Peygamber’in yanlış davranışlarının/uygulamalarının Müslümanlar tarafından örnek alınmaması için, onun içtihatlarından bazılarının hatalı olduğu ilahi vahiyle bildirilmiş ve nasıl davranması gerektiğine dair ölçü kendisine ve Müslümanlara iletilmiştir. Kur’an’da bu içtihatlarına ilişkin bazı örnekler:\n1. Örnek:\nTahrim Olayı: İlgili ayet şu şekildedir:\n“Ey Peygamber! Eşlerin[den herhangi biri]ni memnun etmek için, neden Allah’ın sana helal kıldığı bazı şeyleri [kendine] haram kılıyorsun? Allah çok bağışlayıcıdır, rahmet kaynağıdır: [Ey müminler!] Allah, [doğru ve haklı bir gerekçesi olmayan] yeminlerinizi bozmayı ve kefaretini vermeyi [size] emretmiştir: Allah, sizin yüce efendinizdir ve yalnız O’dur her şeyi bilen, gerçek hikmet sahibi.”\n(Tahrim, 1–2)\nHz. Peygamber eşlerinin birbirlerini kıskanmalarına bir tepki olarak kendisine bal şerbeti içmeyi haram kıldı. Kızgınlık anında verdiği bu kararına ilahi ikaz gelerek onun bu davranışının doğru olmadığı bildirildi.\n2. Örnek:\nBedir Savaşı Esirleri: Hz. Peygamber henüz konuyla ilgili bir ayet yokken, Bedir Savaşı’nda esir alınanların durumu ile ilgili ashabı ile yaptığı istişare sonucunda onların fidye karşılığı serbest bırakılmasına karar verdi. Ancak Yüce Allah, bu davranışın Peygamber’e ve müminlere yakışmadığını bildirerek onları kınadı:\n“Hiç bir peygambere, yeryüzünde kesin bir zafer kazanıncaya kadar esir alması yakışmaz. Siz dünyanın geçici yararını istiyorsunuz. Oysa Allah (size) ahireti istemektedir. Allah, üstün ve güçlüdür, hüküm ve hikmet sahibidir. Eğer Allah’ın geçmişte bir yazması (söz vermesi) olmasaydı, aldıklarınıza karşılık size gerçekten büyük bir azap dokunurdu.”\n(Enfal, 67–68)\n3. Örnek:\nTebük Seferi Öncesi Bazı İnsanlara İzin Vermesi: Tebük Seferi’ne katılmamak için bazı münafıklar Rasulullah’tan müsaade istediler. Mazeretlerinin tutarlı olmamasına rağmen onlara izin verdi. Bazı Müslümanlar da sefere katılmadılar. Bütün bu olanlardan sonra Allah şu ayetleri inzal etti:\n“Eğer yakın bir yarar ve orta bir sefer olsaydı, onlar mutlaka seni izlerlerdi. Ama zorluk onlara uzak geldi. ‘Eğer güç yetirseydik muhakkak seninle birlikte (savaşa) çıkardık.’ diye sana Allah adına yemin edecekler. Kendi nefislerini helaka sürüklüyorlar. Allah onların gerçekten yalan söylediklerini biliyor. Allah seni affetsin; doğru söyleyenler sana açıkça belli oluncaya ve yalancıları da öğreninceye kadar niye onlara izin verdin? Allah’a ve ahiret gününe iman edenler, mallarıyla ve canlarıyla cihad etmekten (kaçınmak için) senden izin istemezler. Allah takva sahiplerini bilendir.”\n(Tevbe, 42-44)\nİlahi tenkit alan içtihatlara dair örnekleri çoğaltmak mümkündür. Ancak hepsini burada belirtme imkânı bulunmamaktadır. Bunlardan birkaçı:\nZeynep b. Cahş ile Zeyd’in evliliği ve nefsinde olanı gizli tutması\nÜmmü Mektum olayı\nMünafıklara af dilemesi\nMüşriklerin namazını kılmaması gerektiği vs.\nBütün bu örnekler, ilahi vahiy aracılığıyla bizlere bildirilerek ibret ve öğüt almamız istenmektedir. Aynı durum Hz. Peygamber için de geçerliydi. O da ilahi vahiy sayesinde önceki peygamberlerin yanlış içtihatlarını ve nasıl bir mücadele metodu geliştirmesi gerektiğini öğreniyordu. Bu sayede Allah’ın rızasını kazanma yolunda yanlış davranışlardan uzak kalıyordu. Bu durum kıyamete kadar tüm Müslümanlar için de geçerlidir. Kıssaların amacı da bir yönden doğru davranışın ne olduğunu bildirmektir.\nSözgelimi, Âdem (as)’in ilahi ikaza maruz kalması, Nuh (as)’un oğluyla ilgili hatalı davranışı, Yunus (as)’un öfkesi neticesindeki tavrından dolayı ilahi ikaza maruz kalması gibi kıssalardaki vahyî bildirimler, o peygamberlerin de içtihatlarında hatalar yapabildiklerini ve onların da beşer olduklarını, hem Hz. Peygamber’e hem de bizlere haber vermektedir.\nAllah Rasulü’nün bu tür uygulamalarına ait haberleri Kur’an dışındaki kaynaklarla da öğrenebilmekteyiz. Ancak temel vurguların yapıldığı bu ayetlerde Müslümanları bağlayıcı ‘asıllar’ bulunmakta ve Rasul’ün açılımlarına ilişkin kimi örnekler de ayetlerle aktarılmaktadır.\nBu bölümle ilgili olarak son olarak diyebiliriz ki; Rasulullah’ın bu tür içtihatları ‘yaşayan sünnet’ olan uygulamaları kadar önemlidir. Çünkü bunlar Allah Rasulü’nün Kur’an’da Müslümanlara örnek olarak gösterilen boyutlarını temsil eden “Kur’an’la mücadele tanıklığı” ile ilgili uygulamalarıdır. Allah Rasulü bu içtihatlarını Kur’an öğretileri/ilkeleri doğrultusunda oluşturmuş ve uygulamaya koymuştur. Kur’an’ın olgunlaştırdığı şahsiyet doğrultusunda kendi merhalesini ve imkânlarını gözeterek mücadele çizgisini belirlemiştir. Mekke egemen sistemine ait kimi araçları da vahyî ölçülerle kullanarak Kur’an’la cihad etme tanıklığını ortaya koymuştur. Bunlar, Müslümanların keyfine bırakılmayan, Yüce Rabbimizin örnek alınmasını istediği, İslami şahsiyetin ‘şahitlik/tanıklık’ boyutunun oluşumunda örnek alınması\n‘farz’\nhükmünde olan uygulamalarıdır. Dolayısıyla her Müslüman Allah Rasulü’nün bu yönünü de örnek almak mecburiyetindedir.\n2- Ahad Aktarımlarla Ulaşan İçtihatları\na. Kur’an Mantığına, Rasul’ün Örnekliğine, Tarihî Gerçekliğe veya Akla Uygun Olmayan Haberler:\nŞema üzerinde belirtilen ancak Hz. Peygamber’in; Kur’an mantığı, kendi örnekliği, aklî ve tarihî gerçekliklerle bağdaşmayacak fiillerde bulunması usulen mümkün olamayacağı için örneklendirme yapılmayacaktır.\nb. Kur’an Mantığına, Rasul’ün Örnekliğine, Tarihî Gerçekliğe ve Akla Uygun Haberler:\nBu başlık altında inceleyebileceğimiz haberler bizlere ‘ahad’ olarak siyer, hadis, fıkıh veya tarih kaynakları ile aktarılan örneklerdendir. Dolayısıyla zannî haber olma olasılığını daima barındıran bu tip haberlerin Rasul’e aidiyeti noktasında mutlak kesinlik söz konusu değildir. Özellikle hadis kaynaklarının oluşumları ile ilgili, bu kaynakların eser sahiplerinin içtihatları, öngörüleri ve imkânları neticesinde oluştuklarını, hadis edebiyatında ciddi abartıların da bulunduğunu\n6\ndaima göz önünde bulundurmalıyız.\nAhad aktarımlarla bize ulaşan bu tarz içtihatlarında Allah Rasulü’nün ilahi ikaza uğramadığını da öğrenmekteyiz. Ancak bu uygulamalarının ilahi tenkit almamış olması, uygulamalarının bizzat Rasul’e ait olduğu ya da ilahi tasdik aldığı anlamına da gelmemektedir.\nAllah Rasulü’nün bu uygulamalarını örnek alıp aynen uygulayabilir, içtihadı üzerinde düşünerek/fıkhederek içinde bulunduğumuz duruma göre yeni bir içtihat geliştirebilir veya hiç örnek almayarak kendi içtihadımız doğrultusunda hareket edebiliriz. Burada belirtilen serbestlik hali keyfiyetten değil, tevatür derecesinde olmayan aktarımlar olması sebebi iledir.\nHz. Peygamber’in; devlet başkanı, komutan, aile reisi, öğretici, içinde bulunduğu topluluğun kanaat önderi, insanlık örfüne tabi olması veya kişisel tercihleri vb. gibi, beşeri boyutlarının ön planda olduğu uygulamaları vardır. Uygulamalarına neden olan illet/gerekçelerin bilinebildiği, bununla birlikte illetlerinin değişmiş ya da değişmemiş olmasının, bizler açısından sonuçta mutlak gereklilik kesp etmediği uygulamalarıdır. Bazı örnekler ile konuyu izah etmeye çalışalım…\nEbu Hureyre’den rivayet edilen;\n“Bir kadın ile halası ve (yine) bir kadın ile teyzesi bir nikâh altında toplanmaz.”\n7\nrivayetinde Allah Rasulü’nün Nisa 23. ayetine kıyasla yapmış olduğu ve genel yasaklama/kısıtlama bildiren içtihadı örnek gösterilebilir. Kur’an mantığıyla çelişmeyen bu içtihadı, şekil itibariyle örnek alınabilir uygulamalarındandır. Ancak belirtilen örneğin ahad aktarım olduğunu, Müslim’de 7 farklı lafızla rivayet edildiğini, hatta Zühri’nin bu içtihada kadının babasının teyzesini de dâhil eden farklı yaklaşımını da göz önünde bulundurmalıyız. Nihayetinde bu uygulamanın mütevatiren gelen bir uygulama, bu uygulamayı aktaran kaynakların da mütevatir kaynaklar olmadıklarını ifade etmek durumundayız. Dolayısıyla usulen bu uygulamanın da ‘farz’ hükmünde bağlayıcı olduğunu söylememiz mümkün olamaz.\nGenel yasaklamaya/kısıtlamaya benzer bir başka örnek de Mekke’deki ağaç kesimine ilişkin Hz. Peygamber’in uygulamasıdır. Allah Rasulü, Yüce Allah’ın Mekke’yi haram (kutsal) şehir kıldığını dolayısıyla ağacının bile kesilemeyeceğini kendi içtihadıyla belirtmiştir. Ancak Amcası Abbas’ın “Ayrık otunu istisna ediniz ya Rasulullah! Çünkü biz onu kuyumculukta ve mezarları kapatmada kullanırız.” şeklinde itirazına binaen de içtihadında ayrık otunu müstesna tutmuştur.\n8\nKibirlilik illetine bağladığı ipek elbise ve elbise uzatma gibi kısıtlamalar da örnek olarak gösterilebilir.\n9\nBu örneklerdeki kısıtlamalar illetleri doğrultusunda o dönemde oluşturulmuş uygulamalardı.\nBir başka örnek: Rasulullah’a Sakif kabilesinden bir grup heyet geldi. Kalpleri yumuşar diye onları mescitte konaklattı. Bunlar: Savaşa gitmemek, öşür vermemek, namaz kılmamak ve üzerlerine kendilerinden başka amir gönderilmemek şartını ileri sürdüler. Bunun üzerine Hz. Peygamber onlara şöyle dedi: “Savaşa katılmayın, öşür vermeyin, başınıza sizden başka amir de gönderilmeyecektir. İçinde namaz bulunmayan dinde ise hayır yoktur.”\n10\nRasulullah bu içtihadında, İslam’a yeni meyletmeye başlayan insanlara karşı, iman kalplerine yerleşinceye kadar bazı konularda toleranslı/hafifletici davranarak onları kuşatmaya çalışmaktadır. Davette merhaleci yaklaşıma örnek olabilecek bu uygulamasında Rasul, iman için olmazsa olmaz olan namazı kesinlikle kılmaları gerektiğini belirtmiştir. Allah Rasulü’nün bu uygulamasında içinde yaşadığımız topluma nasıl yaklaşmamız gerektiğiyle ilgili örneklik söz konusudur. Ancak bu uygulama, aynen ve ‘farz’ hükmünde ittiba etmeliyiz anlamına da gelmez.\nBir başka çarpıcı örnek de bugün dünya Müslümanlarının bir kısmı tarafından ‘sünnet’ ve hacc menasıkı olarak algılanan\nremel\nuygulaması ile ilgilidir. Rasulullah Mekke’ye geldiğinde müşrikler “Muhammed ve ashabı zayıflıklarından dolayı Beyt’i tavaf etmeye güçleri yetmeyecek.” demişlerdi. Bunun üzerine Hz. Peygamber ashabına ilk üç şavtında heybetli (remel) olarak, dört şavtında ise yürüyerek tavaf etmelerini emretti. Bu uygulamadaki ‘remel’in gerekçesini bilen İbn Abbas da bunun sünnet olmadığını, müşriklere karşı gövde gösterisi amacına matuf yapıldığını belirtmiştir.\n11\nBir başka örnek de; kurban etlerinin tüketimi ile ilgili Allah Rasulü’nün uygulamasıdır. Rasulullah, ashabına “Kendinize üç günlük et ayırın ve kalanını tasadduk (sadaka) edin.”\n12\nbuyurmuştu. Buradaki uygulama yoksulların doyurulmasına teşvik amaçlı bir içtihat idi. Hz. Aişe bu uygulamanın bağlayıcı olmadığını dolayısıyla kesin bir yasak olmadığını, ancak sadakaya teşvik amaçlı olduğunu belirtmiştir.\nBir başka meşhur örnek de hurma aşılama ile ilgili olan içtihadıdır. Hurma aşılama konusunda içtihat ederek, aşılamamanın daha iyi olacağını Medinelilere öğütlediği belirtilen haberde, aşılanmadığı için hurmaların olgunlaşmadan meyvelerini döktüğü kendisine bildirilince “Eğer bu onlara yarar sağlıyorsa yapsınlar. Ben sadece zanda bulundum, bu zannımdan dolayı beni sorgulamayın. Ama size Allah’tan bir şey haber verdiğimde onu muhakkak alın. Zira ben Allah’a karşı asla yalan söylemem.”\n13\ndemiştir.\nYine misvak ağacının meyvelerine ilişkin “Karalarını toplayın çünkü en güzeli odur.”\n14\nbuyurarak misvak yemişleriyle ilgili tecrübesini ortaya koymuş oluyordu.\nHz. Peygamber kendisine ikram edilen keleri (kertenkele) yememiş, yenilmesini yasaklamamış, hatta huzurunda yiyenlere müsaade etmiştir. Onun bu uygulaması beşerî tercihlerine, içinde yaşadığı Arap toplumunun yemek kültürüne bağlıdır. Hz. Ömer “Allah onunla birçok kimseleri faydalandırır. O şu çobanların genelinin yiyeceğidir. Yanımda olsa onu ben de yerdim. Ancak Rasulullah’ın midesi onu almamıştır.” diyerek kendi tercihini ortaya koymuştur. Nitekim bazı İslam coğrafyalarında Müslümanlar at kesip yerlerken, Pakistan’da da görüntüsünden tiksindikleri için hindi yenilmemektedir.\nAllah Rasulü’nün İçtihatlarına Sahabenin Yaklaşımı\nAllah Rasulü’nün yine bazı uygulamaları, ashabından bazıları tarafından duygusal ya da lafızcı anlama eğilimlerinden dolayı farklı anlamalara sebep olmuştur. Hz. Peygamber’in bu uygulaması ile kast ettiği manayı algılamadan hareket eden sahabelerin bu yaklaşımları, günümüzde bazı Müslümanlarda da müşahede edilmektedir.\nBu konuya dair bir örnek: Hz. Peygamber Ahzab günü, ashabını Beni Kureyza Yahudilerine gönderirken onlara “Herkes ikindi namazını ancak Kureyza Oğulları yurdunda kılsın!” direktifini vermişti. Yolda giderken namazın vakti girdi. Onlardan bir kısmı “Biz oraya varmadıkça kılmayacağız, vakit geçse bile biz Rasulullah’ın bize emrettiği yerde kılarız.” dedi. Diğerleri ise namaz vaktinin geçmesinden korktular ve “Bilâkis biz kılacağız, çünkü Hz. Peygamber sizin namazı terk etmenizi kastetmedi.” diyerek Kurayza Oğulları yurduna varmadan kıldılar. Sonra bu husus Hz. Peygamber’e hatırlatıldığında hiçbirini ayıplamadığı belirtilmektedir. Birinci grup sahabeler bu direktifin sadece lafzına göre hareket etmişler, vaktin çıkmasına aldırış etmemişlerdi. İkinci grup sahabeler ise söz konusu emri, lafzının dışında bir manaya hamletmişler, bunu, Kurayza Oğullarına süratli bir şekilde gitmeleri için yapılan bir teşvikten kinaye olarak anlamışlardı.\nHz. Peygamber’in içtihatlarına sahabenin yaklaşımı da bizler için önemli göstergedir. Çünkü sahabe onunla birlikte tevhid mücadelesi içinde yer almış ve onun düşünme ve içtihat metodunu yakından idrak etme imkânı bulmuştur. Ancak burada benimsediğimiz ‘sahabe’ tanımını bir miktar ele almakta fayda var. Ashab, Kur’an ayetlerinde de Hz. Peygamber’e inanan ve bu yüzden yurtları olan Mekke’den hicret etmek durumunda kalan Muhacirler, onlara kucak açan ve her türlü yardımı yapan Ensar ve daha sonra da aralarına katılan sahabeler olmak üzere üç gruba ayrılmaktadır. (Enfal, 74–75)\nİlahi vahyin yaptığı bu ayrım onların faziletli davranışlarından; infak, cihad, beyat, itaat, iman, kardeşlik gibi erdemlerinden, fedakârlıklarından ve her türlü zorluğa katlanmalarından dolayıdır. Yoksa sırf Rasul’ü görmelerinden, onun çağdaşı olmalarından ötürü değildir. Dolayısıyla her sahabeyi aynı derecede değerlendirmek, hepsinin bilgi, mizaç, kavrama, olayları anlamlandırma becerilerini ve tecrübî birikimlerini eşit seviyede görmek doğru bir tutum olamaz. Biz burada sahabe tanımıyla, klasik hadisçilerin “Peygamber’i bir kez dahi gören” yaklaşımını değil, usulcülerin “Hz. Peygamber ile en başından beri onun eğitiminden geçmiş, tevhidî mücadelenin içinde yer almış kişiler” yaklaşımını benimsiyoruz.\nBahsini yaptığımız sahabenin içinden de Hz. Peygamber’in içtihatlarının illetlerini sorgulayan, anlamlandırmaya çalışan, kimi zaman itiraz edebilen ve hatta Hz. Peygamber’in bazı içtihatlarını kendi içtihatlarıyla geçersiz kılan az sayıdaki sahabenin içtihat anlayışları da bizlere ışık tutacak niteliktedir. Hz. Peygamber’in yanında olmadıklarında kendi içtihatlarıyla hüküm vereceklerini ifade eden Muaz b. Cebel’in tavrı buna en iyi örneklerdendir. Bu sayede Hz. Peygamber’in içtihatlarına yükledikleri anlama ilişkin ipuçları elde etmiş olacağız.\nRasulullah’ın bazı kararlarının sahabe tarafından düzeltildiğini görmekteyiz. Sahabe Rasulullah’ın tasarruflarının vahiy kaynaklı mı yoksa kendi görüşü mü olduğuna dikkat eder ve onun kendi görüşüne/içtihadına dayandığını anladıkları zaman kendi görüşlerini de ifade ederlerdi.\nBedir Savaşı öncesi Peygamber’in yer seçimine itiraz eden Hubab b. Munzir, bu seçimin ilahi bir bildirim mi yoksa kendi görüşü mü olduğunu sorar. Rasul’ün kendi içtihadî görüşünü öğrendikten sonra bunun, stratejik açıdan düşman karşısında doğru bir konumlanma olmadığını belirtir ve Peygamber de onun görüşünü benimseyerek müminlerin savaş konumlarını değiştirir.\nBir başka örnekte de Hendek Savaşı esnasında Peygamber kuşatmayı kırmak için Gatafan kabilesini yanına çekmeye çalışır. Bunun için de onlara Medine hurmalarının 1/3’ünü teklif eder. Sa’d b. Muaz ile Sa’d b. Ubade Peygamber’in bu görüşünün vahiy kaynaklı değil de kendi görüşü olduğunu öğrendiklerinde karşı fikir ortaya atarak itiraz etmişlerdir.\nKonuya ilişkin şu örnekler de verilebilir:\nHz. Ömer’in, Peygamber’in Hevazin seferinde ashaba develerini kesip yemelerine dair izin vermesine itiraz etmesi.\nMedine’de münafıkların reisi olan Abdullah b. Ubeyb Selül ölünce, namazının kılınması için Rasul davet edilince Hz. Ömer itiraz etmişti.\nUhud Savaşı’nda Medine’de kalınmasını isteyen Rasul’e itiraz eden sahabelerin tavrı.\nHendek kazılmasına ilişkin Selman-ı Farisi’nin teklifi…\nBuraya kadar verilen örnekler, Rasul’ün risalet boyutu, şahitliği ile doğrudan ilgili olmayan, onun ve içinde yaşadığı zamanın ve toplumun şartları, örfü gibi değişken sebeplere dayanan içtihatlarıdır. İnsan/beşer olmasının, Arap örfüne bağlı bir insan olmasının, çöl şartlarında yaşamasının getirdiği ve kendi beşerî bilgi birikimi seviyesi çerçevesinde yaptığı birtakım içtihatları idi. Rasul bazen bu içtihatlarında isabet ederdi bazen de hata yapardı. Çünkü o hem bir beşerdi hem de yaptığı içtihatlar onun bilgi birikimi, tecrübelerine dayanmaktaydı. Bu içtihatlarını kimi zaman sahabe onaylıyor ve uyguluyordu, kimi zaman da yaptığı içtihatları onaylamıyor ve itiraz ediyorlardı. Zaten Hz. Peygamber de kendisinin bir beşer olduğunu sürekli vurguluyor ve müminlerin kendisini aşırı derecede yüceltmemesini, önceki ümmetlerden bir kısmının peygamberlerini aşırı yüceltmelerinden ötürü helak olduklarını vurguluyordu.\nBizler, bağlayıcılığı ‘farz’ hükmünde olmayan, ancak ahad aktarımlar ile ulaşan tüm bu içtihatları/uygulamaları üzerinde dirayet temelli bir bakış açısıyla değerlendirme yapıp, içinde bulunduğumuz ana ilişkin yaklaşımımızda bir fikir edinebiliriz. Hz. Peygamber’in ve ashabının karşılaştıkları sorunlara ilişkin ‘nasıl’ çözüm ürettiklerine dair ipuçları elde edebilir, illetini/gerekçesini kavrayarak uygulamasına aynen uyabilir veya yeniden içtihat ederek mücadelemize katkıda bulunabiliriz.\nSonuçta Allah Rasulü’nün uygulamalarını aktaran rivayetleri de usulî bir kavrayışla, soyut ve taklitçi/ezberci bir formdan, somut ve değerli bir örnekliğe/şahitliğe yükseltebiliriz.\nMuhammedî Sünnet ile Neyi Kastediyoruz?\nİslam dünyasının içinde bulunduğu esaret ve acziyet durumunun önemli sebeplerinden bir kısmının, Allah Rasulü’nün örnekliğini algılama boyutundaki kırılmalar olduğu aşikârdır. Hz. Peygamber’in örnekliğini algılamada genellikle hakim iki yaklaşımın bulunduğunu ifade edebiliriz:\nİlki büyük ölçüde modernist düşünceden etkilenmiş, Hz. Peygamber’in örnekliğini salt ibadî (namaz, hacc, oruç vs.) uygulamalara indirgeyen yaklaşım. Bu yaklaşım, içerisinde farklı tonları barındırmakla beraber en iyimser haliyle sadece Hz. Peygamber’den bizlere ulaşan mütevatir uygulamanın sünnet olabileceğini belirtmektedir. Her ne kadar yapılan bu tanım bütün içerisinden bazı doğrular taşıyor ise de eksikleriyle malûl bir tanımdır. Bu yaklaşıma göre sadece ahlakî ve ibadî birtakım ilkeleri barındıran Kur’an’ın, bunların dışında hayata dair söyleyeceği bir şey bulunmamaktadır. Kur’an’ın ne siyasi, ne ekonomik, ne hukukî ne de insanların vahye tabi olmalarını engelleyen cahilî şirk unsurlarının ortadan kaldırılması anlamına gelebilecek ‘cihad’ boyutu vardır. Dolayısıyla Allah Rasulü’nün örnekliği salt ibadetlerle sınırlıdır. Bu şekilde Hz. Peygamber’in örnekliği basite indirgenerek hayatın dışına itilen, akabinde örnek alınamaz bir rasul veya sünnet telakkisini zihinlere işlemektedir. Yani Kur’an’ın tamamının veya büyük bir kısmının tarihsel olduğu iddiasıyla hükümlerinin geçersizliği savunusu, beraberinde Kitab’ı uygulamaya döken Hz. Peygamber’in örnekliğinin de ibadî uygulamalar hariç tarihsel bir anı olarak 1400 yıl öncesinde kaldığı savunusunu getirmiştir. Bu durumda hem Kur’an hem de Rasul’ün örnekliği tarih üstü değildir. Oysa Allah Rasulü’nün Kur’an’da bildirilen risalet görevi, devlet reisliği, aile reisliği, şura uygulamaları, Kur’an’la cihad edişi, insanlarla ilişkileri vs. gibi örneklikler göz ardı edilmekte ve yüzeysel bir sünnet anlayışı oluşmakta.\nİkinci yaklaşım da aşırı yüceltmeci, kutsayıcı ve vahyî bir ölçü olmaksızın Rasul’ün tüm uygulamalarını ‘farz’ hükmünde bağlayıcı kabul eden yaklaşımdır. Dirayet yerine rivayetin hâkim olduğu, ‘örneklik’ yerine taklitçiliğin hâkim olduğu bu yaklaşım da ilki gibi Allah Rasulü’nün örnekliğinin ne olması gerektiğini ıskalamış durumdadır. Vahyin önderliğindeki aklın yerine rivayet önderliğindeki taklidin egemen olduğu bu yaklaşım, Kur’an’ı her ne kadar önemsediğini teorik olarak ifade etse de uygulamada Kur’an’ın belirleyiciliği yok denecek kadar cılız kalmıştır. Rivayet temelli din algısının belirleyici olduğu ve Allah Rasulü’nün örnekliğini “söz, fiil ve takrir”lerden oluşan oldukça geniş bir tanımın bulanıklaştırdığı ‘sünnet’ algısı da Hz. Peygamber’i örnek alınamaz duruma itmektedir. Onun insanlık örfü gereği yaptığı en basit tercihleri de ‘farz’ hükmünde uyulması gereken uygulamalar olarak algılanmakta. Hz. Peygamber’in tüm fiillerinin vahiy mahsulü olduğunu vehmeden bu yaklaşım, böylelikle onun irade boyutunu da yok saymıştır.\nAllah Rasulü’nün uygulamalarının bağlayıcılığının ne ölçüde olması gerektiği, Kur’an bütünlüğünde inşa edilecek doğru bir peygamber tasavvuru ile ilintilidir. Sözgelimi onun\nbeşerî boyutu, risalet boyutu, gayb bilgisi, sorumlulukları, hüküm vermesi ve sınırları, hükümlerinde hataya düşebilmesi ve bazılarında ilahi ikaz alması, Müslümanların ona itaat zorunlulukları, Rasul’e özgü durumlar\nve\nRasul’ün bilgi kaynağı\ngibi temel başlıklar da Kur’an bütünselliğinde netleştirilmesi gereken konulardır.\nGünümüze kadar ulaşan İslami disiplinlere ait kaynaklardaki Rasul’e isnad edilen veya onun uygulamaları olarak addedilen tüm rivayetler, Kur’an’ın belirleyiciliğinde kritik edilerek değerlendirilmelidir. Kur’an’ın ölçü alınarak değerlendirilmesi, geleneğin toptan reddi anlamına gelmeyeceği gibi, bilâkis Muhammedî sünnetin/geleneğin katışıksız/saf/tevhidî yönünü de ortaya çıkaracaktır.\n‘Kur’an ve Sünnet’ Terkibi Soyut Bir Olgu olmaktan Çıkarılmalı\nNetice itibariyle Rasul’ün örnekliğinin Müslümanları bağlayan boyutu ile ilgili ‘yaşayan sünnet’ tanımlamasının daraltıcı handikabı ile ‘klasik sünnet’ tanımlarının dirayet bütünlüğünden yoksun ve rivayet merkezli sünnet anlayışlarının her ikisi de Allah Rasulü’nün örnekliğinin ne olması gerektiğini ıskalamışlardır. Müslümanlar tarafından sürekli kullanılan ve ortak bir paydayı da ifade eden ‘Kur’an ve Sünnet’ terkibinin, çoğu kez içeriği doldurulamamaktadır.\nİşte ’Muhammedî Sünnet’ ile kast ettiğimiz tanım; yukarıda şema üzerinde ifade etmeye çalıştığımız ‘yaşayan sünnet’ ile “Kur’an’la mücadele tanıklığı”nın toplamıdır diyebiliriz. Muhammedî Sünnet’i oluşturan bu iki olgu birbirini tamamlarlar ve ayrıştırılamaz önemdedirler. Bu tanımlama Müslüman şahsiyetlere namaz, hacc, oruç, tesettür vs. gibi farz hükmündeki uygulamalar kadar, Kur’an’la cihad/mücadele tanıklığının da farz hükmündeki ‘ibadî’ sorumluluklar olduğunu vurgulayacaktır. Aksi halde hem ‘Kur’an ve Sünnet’ terkibi soyut bir olgu olmaktan kurtarılamayacak hem de Sünnet’in aslında Kur’an’dan ayrı bir kaynak olmadığının ve ondan neşet etmesi gerektiği bilinci inşa edilemeyecektir.\nDeğilse bir avuç Müslümanın Kâbe’deki yürüyüş ve tavır alışlarını bugün en basitinden bir basın açıklaması veya eylemlilik; Allah Rasulü’nün Mekke’nin baskıcı sisteminde kullandığı eman müessesesini, bölge panayırları vb. araçları vahyî ilkeler doğrultusunda kullanabileceğimiz sistem içi araçlar; Allah Rasulü ve ashabının Habeşistan, Taif yolculuklarını, Akabe Biatleri ve Medine arayışlarını, bugün çevremizdeki yakın ve endişe taşıyan Müslümanlarla güven ve ilke temelli açılım veya imkân arayışları; Erkam’ın evinde Müslümanların kolektif yaptığı çalışmaları bugün alternatif eğitim çabaları; Ebu Talib mahallesinde Müslümanları topyekûn kuşatan Mekke ambargosunu Gazze kuşatması ile değerlendirmezsek ve buna benzer şura temelli işleyiş, zulme karşı dayanışma, kimliği ve mesajı gizlemeden mücadele fıkhını oluşturma gibi konularda Allah Rasulü’nün çabalarını bugün ile yani yaşadığımız an ile irtibatlandıramaz isek tüm bunlar siyer sayfalarında birer hatıra vesikası olarak kalacaktır.\nHayata müdahale etmeyen Kur’an okumaları/çalışmaları ne kadar yüzeysellik taşıyorsa, hayata müdahale etmeyen Sünnet anlayışı da bir o kadar yüzeyselliği ve eksikliği içerisinde taşıyacaktır.\nSonuç olarak Allah Rasulü’nün Kur’an’la mücadele tanıklığını ve şahitlik vurgusunu içermeyen hiçbir Sünnet tanımı eksik olmaktan kurtulamayacak ve Müslümanlar bu sorumluluğu ‘farz’ hükmünde algılamadıkları sürece de ne\nKur’an Nesli\n’nin inşası ne de Mekkelerin yaşanması sağlıklı olacaktır.\nDipnotlar:\n1-Hüseyin Hansu,\nMütevatir Haber\n, Bilge Adamlar, s. 89\n2-Hüseyin Hansu,\na.g.e.\n, s. 71\n3-M. Hayri Kırbaşoğlu,\nAlternatif Hadis Metodolojisi\n, Kitabiyat Yay., s. 54\n4-Toplu Çalışma,\nİslami Kimlik-İlkeler ve Hareket\n, Ekin Yay., s. 55\n5-Fevzi Zülaloğlu,\nTemel Kaynağımız Kur’an\n, Ekin Yay., s. 285–286\n6-Fuad Sezgin,\nBuhari’nin Kaynakları\n, Kitabiyat Yay., s. 68\n7-Hadis İmamlarının İttifak Ettikleri Hadisler\n, Karınca Kitap, Nikâh Bölümü, s. 641–644\n8-Prof. Abdülcelil İsa,\nPeygamberimizin İçtihatları\n, s. 116\n9-Doç. Dr. Bünyamin Erul,\nSahabenin Sünnet Anlayışı\n, Türkiye Diyanet Vakfı Yay., s. 263\n10-Prof.Abdülcelil İsa,\na.g.e\n., s. 98\n11-Doç. Dr. Bünyamin Erul,\na.g.e\n., s. 269–270\n12-Doç. Dr. Bünyamin Erul,\na.g.e\n., s. 283\n13-M. Ebu Reyye,\nMuhammedi Sünnetin Aydınlatılması\n, Yöneliş Yay., s. 107\n14-Prof.Abdülcelil İsa,\na.g.e\n., s. 114",
  "crawled_at": "2025-06-02T10:26:33.995943"
}