{
  "id": "a8b88453-397f-4aea-a3c1-9f3109508a56",
  "title": "Adalet ve Zırh Gücünün Tevhidi Örneği: Hz. Davud",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/adalet-ve-zirh-gucunun-tevhidi-ornegi-hz-davud-5944yy.htm",
  "content": "Giriş\nHz. Musa’dan sonra vaat edilmiş topraklara (Arz-ı Mev’ud) giren ve orayı boylara taksim ederek yerleşen İsrailoğulları, bedevîlikten hadarete ulaşan çizgide büyük bir merhale kat etmişlerdir.\nİsrailoğullarının büyük bir krallığa ve o krallığın hükmü altındaki geniş bir coğrafyaya hükmettiği süreçte kendilerini bir arada tutan üç unsur vardır. Bunlardan birincisi peygamberler, ikincisi krallar, üçüncüsü ise “Ahit Sandığı”dır.\nHz. Süleyman’dan sonra oğlu Reheboam zamanında İsrailoğulları krallığı, İsrail ve Yahuda olarak iki ayrı yönetime ayrılırlar. Peygamberlerini dinlemedikleri, krallarının da ehliyetsiz olduğu bu süreçte Hz. Musa’nın emaneti olan ve aynı zamanda yazılı kutsal kitaplarını içerisinde barındıran, güç ve zafer kaynağı “Ahit Sandığı”nı da kaybederler.\nKendilerini ayakta tutan bu üç değeri de yitiren İsrailoğulları, Allah’ın kendilerine tahsis ettiği vaat edilmiş topraklardan da olurlar ve Babil’de köle konumuna düşerler.\nKur’an-ı Kerim’e göre; İsrailoğullarını bedevîlikten krallık yönetimine ulaştıran üç unsurdan ikisini kendinde toplayan ilk şahsiyet Hz. Davud’dur. Yani Kur’an’a göre Hz. Davud hem rasul hem de kraldır.\nBu iki önemli unsuru onda toplayan Allah, ona krallığı ihsan etmiştir. Bunun yanı sıra hâkimiyetini sürdürmesi için adalet ve zırhı bahşetmiş bu sayede İsrailoğullarını, “Ahit Sandığı”ndaki Hz. Musa’nın emaneti Tevrat ve kendine özel Zebur kitabı örnekliğine dayanan adaletle yöneterek; putperestleri ise zırhın verdiği askeri güçle yenerek otoritesini sağlamıştır.\nHz. Davud, Kur’an ve Tevrat’ta kıssaları anlatılan bir şahsiyet olmasına rağmen her iki kitaptaki anlatılan kıssalar arasında çok büyük nitel farklar bulunmaktadır. Tevrat metinlerindeki kıssalarda hayatına ait hemen hemen tüm detaylar yer almakla birlikte anlatılan vasıflarında büyük bir tahrifat yapılmıştır. Bu tahrifatın en önemlisi, peygamberliği ortadan kaldırılarak, yalnızca kral olarak anılmasıdır. Oysa Kur’an, Davud’u (a.s.) hem peygamber hem de otorite sahibi olarak tanıtmaktadır.\nBu yetmediği gibi Davud Peygamber; aşk, ihtiras, entrika içerisinde bir şahsiyete büründürülmüştür. Tevrat’taki bu muharref unsurlar Kur’an tarafından tashih edilerek, kıssa mücmel, veciz, hidayet edici mesajlarla yüklü örneklik unsuru olan kral ve peygamber şahsiyetine sahip Davud kıssasına irca edilmiştir.\nBu incelememizde, Kur’an-ı Kerim’de mücmel olarak beyan edilen Davud kıssasını; Tevrat kitaplarından, Kur’anî perspektifle alıntılayacağımız malumatla mufassal hale getirerek, kıssanın daha genel anlaşılması bazında bir metot takip edecek ve inceleyeceğiz.\nHz. Davud’un Nesebi\nKur’an-ı Kerim, Hz. Davud’un kimliği ve kişiliği hakkında muhataplara detaylı bir bilgi vermemektedir. Bu hususta Tevrat kitaplarından detaylı bilgiler edinebilmekteyiz. Hz. Davud’un hayatı, Tevrat’ın Rut, I. Samuel, II. Samuel, I. Tarihler ve I. Krallar kitaplarında detayları ile yer almaktadır.\nRut kitabında anlatılan Hz. Davud’un soyundan birine ait kıssa içerisinde, Davud’un nesebi, kendisinden on kuşak evveline kadar sıralanmaktadır. Bu sıralamaya göre Yese/İşay Davud’un babasıdır.\n1\nDavud’un babası Yese/İşay, Kenan bölgesi sınırları içerisinde ve Yaruşalim’e (Kudüs) çok yakın olan Beyt Lehem şehrinde ikamet etmekteydi.\nBilindiği gibi “Arz-ı Mev’ud” Yeşu Peygamber önderliğinde fethedildiğinde Yehova’nın emri ve Hz. Musa’nın talimatları doğrultusunda ele geçirilen “Arz-ı Mev’ud” İsrailoğullarının on iki boyuna taksim edilmişti. Bu taksimde Yahuda boyuna düşen yerler arasında Kudüs (Yeruşalim) ve çevresindeki Beyt Lehem şehri de vardı. Yahuda oğulları boyundan olan Davud’un babası Yese de Kudüs yakınlarındaki kendi boyuna ait Beyt Lehem’de yerleşmişti.\nÇiftçilikle geçinen Yese’nin sekiz oğlu vardı. Tevrat, Davud (a.s.) ve ailesini şöyle tasvir etmektedir: “Davud, Yahuda’nın Beyt Lehem kentinden Efratlı Yese/İşay adında bir adamın oğluydu. Yese’nin sekiz oğlu vardı.”\n2\nTevrat’taki bu malumatı toparlayacak olursak; Hz. Davud, İsrailoğullarının, Yahuda sıbtına mensup olarak, bu sıbta ait Kenan/Arz-ı Mev’ud içerisindeki Beyt Lehem topraklarında çiftçi bir ailenin üyesi olarak doğmuştur. Şeceresinin Tevrat tarafından yüceltildiğinden onun özel bir kişilik olduğu sonucuna ulaşmaktayız.\nHz. Davud’un, Tevrat’ın çeşitli kitaplarında sıralanan bu ayrıntılı nesebi, İsrailoğullarının Hz. Davud’a ve onun nesebine nasıl önem verdiklerinin bir delilidir. Dikkat edilecek nokta İsrailoğulları tüm dünya toplumlarından üstün addedilirken; İsrailoğulları sıbtları içerisinde de üstün sıbtlar tahsis edilmektedir. Nitekim Musa ve Harun’un mensup oldukları Levililer sıbtı ve Hz. Davud ve Hz. Süleyman’ın içinden çıktıkları Yahuda sıbtı, diğerlerine göre daha faziletli olduğu ayrıntılı olarak sıralanan nesep silsileleri yoluyla ihsas edilmektedir. Tevrat kitaplarındaki bu ayrımcılık ve ‘ötekileştiricilik’ Yahudi dininin vurgulanması gereken önemli ve olumsuz özelliğidir.\nTevrat’a Göre Hz. Davud’un Yetenekleri ve Kral Talut’un Memuru Olması\nSekiz oğlu bulunan Yese’nin en küçük oğlu olan Hz. Davud’un delikanlılık şemaili Tevrat’ta şöyle yer almaktadır: “Çocuk kızıl saçlı, yakışıklı, gözleri pırıl pırıl bir delikanlıydı.”\n3\nTevrat’ta yer alan bir başka Davud şemaili ise Calut (Golyat) ile cenk etmeden önce, Calut’un gözünden şöyle aktarılmaktadır: “Davud’u tepeden tırnağa süzdü. Kızıl saçlı, yakışıklı bir genç olduğu için onu küçümsedi.”\n4\nBir başka şemailde ise “…akıllıca konuşur, yakışıklıdır.”\n5\nşeklinde tasvir edilmektedir. Kur’an-ı Kerim’de geçen bir ayette Hz. Davud’a\n“Ona hikmet ve güzel/beliğ konuşma (yeteneği) vermiştik.”\n6\ndenilmektedir.\nTevrat’a göre ailesinin sürüsünü güden Davud (a.s.) aynı zamanda “lir/çeng” çalmaktaydı.\n7\nBu maharetleri yanında usta bir silahşor olduğu da belirtilmektedir.\n8\nTevrat’ta, Hz. Davud’un, Samuel peygamber ve Kral Saul (Kur’an’da ismi Talut olarak geçmektedir) zamanında ve delikanlılık çağında iken İsrailoğulları krallığına seçildiği beyan edilmektedir.\nTevrat’ta yer alan kıssaya göre; Yehova, İsrailoğullarının kralı Talut’un, savaş sırasında alınmasını men ettiği ganimeti almasına kızar. Bu yüzden onu krallıktan azlederek, İsrailoğullarına yeni bir kral seçer ve bunu dönemin İsrailoğulları peygamberi olan Samuel’e “RAB Samuel’e, ‘Ben Saul’un İsrail Kralı olmasını reddettim diye sen daha ne zamana dek onun için üzüleceksin?’ dedi, ‘Yağ boynuzunu yağla doldurup yola çık. Seni Beytlehem’li Yesse’nin evine gönderiyorum. Çünkü onun oğullarından birini kral seçtim.’”\n9\ndiyerek bildirir.\nSamuel Peygamber tarafından, Yahudi ritüeli olan kutsal yağ ile mesh edilerek/kutsanarak İsrailoğullarına kral seçilen Davud, yine onun nebevî terbiyesi ve gözetiminde kalır. Yehova tarafından azledilen Saul (Talut); Tevrat metinlerinde Yehova’nın “RAB Samuel’e: Ben Saul’un (Talut) İsrail Kralı olmasını reddettim.” demesine ve bunun yanı sıra Peygamber Samuel’in de Kral Saul’dan hoşnut olmadığı “Samuel ölümüne dek Saul’u bir daha görmediyse de, onun için üzüldü. RAB de Saul’u İsrail kralı yaptığına pişmandı.” diye belirtilmesine rağmen her nedense görevden el çektirilmez ve Filistinlilerle savaşta kendi kavminden biri tarafından öldürülene kadar İsrailoğullarının başında kral olarak kalır. Bu da yetmez kendisinden sonra oğlu İş Boşet\n10\nİsrailoğullarının topraklarının bir kısmına kral olur ve öldürülene kadar iki yıl iktidarda kalır. Bu uzun süreçten sonra İsrailoğullarının bütün toprakları üzerinde, Hz. Davud kral olur. Bu hususta, Davud’un (a.s.) krallığı bölümünde, “Kur’anî perspektiften bu olay nasıl değerlendirilmelidir?” sorusuna cevap arayacağımızı belirtelim.\nBu yüzden Tevrat’ta yer alan Saul ile Davud (a.s.) kıssasına; her ikisi arasında yaşandığı anlatılan bir yığın kıskançlık, çekişme, cana kastetme gibi nahoş vakıalar sokuşturularak tahrifatın boyutları daha da büyütülmüştür. Tevrat’taki kıssa adeta Talut ile Davud arasında cereyan eden çekişmeler üzerine kurulmuş gibidir. Talut defalarca Davud’a mızrak atarak onu öldürmeye kasteder. Talut’un bu teşebbüslerinden kurtulan Davud, iki sefer eline geçmesine rağmen Talut’u öldürmez ve bu çekişme Talut, Filistinliler ile girdiği savaşta yaralanmasından ötürü İsrailoğullarından birine kendini öldürtmesine kadar devam eder.\n11\nYine Tevrat metinlerinde, Hz. Davud’un, canına kasteden ve Yehova’nın kendisini krallıktan azlettiği Talut’u (Saul) iki defa fırsatını yakalamasına rağmen ona merhamet ederek öldürmediği anlatılırken; karısını elinden aldığı bir askeri, savaşın ön sırasındaki safa koydurtarak acımasızca öldürttüğü anlatılmakta ve Hz. Davud’a iftiralar atılmaktadır. Bu durum Tevrat kıssalarında görülen tenakuzlardan, dolayısıyla tahrifat örneklerinden birini teşkil etmektedir.\nKur’anî perspektiften bakıldığında Talut da Hz. Davud da muvahhid kimselerdir. Onların birbirlerine dost olmaları ve yardımlaşmaları gerekirken, entrikalar içerisinde birbirlerinin hayatına kasteden kişiler olarak gösterilmeleri, bir muvahhid ve bir peygamber olan kişiliklerine tezat teşkil eder. Bu yüzden Kur’an, Tevrat’taki tahrif olgularının doğrularını beyan ederek muhatapların, Kur’an kıssası nezdinde doğrulara ulaşarak onun vermek istediği mesajı ve dersleri almasını sağlamaktadır.\nKur’an’da beyan edilen Davud ve Talut kıssalarını duyan ve okuyan Yahudi ve Hıristiyanlar, tevhidî gerçekler ışığında tefekkür ederek, Kur’an’ın dikkat çektiği hususları fehmederek, Tevrat kıssaları tabanında, onların üzerine bina ettikleri Kur’an kıssalarının tashihinde tevhid ve hidayete ulaşmışlardır. Hz. Muhammed dönemi ünlü Yahudi âlimi Ka’bul Ahbar buna en iyi örnektir.\nTevrat’taki Davud kıssasında; Saul öldürülene kadar geçen sürede, Davud’un, Talut’un yerine kral seçildiği Kral Talut’a bildirilmeden, rastlantısal(!) görünen adımlarla Talut’a yanaştırılarak idareciliğe alıştırılmaya ve dolayısıyla Talut’un yerine krallığa hazırlanmaya çalışıldığı gözlemlenmektedir.\nHz. Davud’un yaşamındaki bu dönemde, krallık yani idareciliğe alıştırılırken aynı zamanda askeri açıdan da eğitim almakta ve bu esnada savaşarak öldürdüğü Golyat (Calut) vesilesi ile İsrailoğulları nezdinde kabul görmesi sağlanmaktadır. Yani Mısır’a köle olarak giden Hz. Yusuf’un yaşamındaki merhalelerin bir benzeri, Hz. Davud’un yaşamında da gerçekleşmektedir. Yusuf’un (a.s.) kölelikten rasul ve vezirliğe; Hz. Davud’un da çobanlıktan kral ve peygamberliğe giden yolda Allah’ın takdirlerini görmemek mümkün değildir. Bu açıdan Hz. Yusuf ile Hz. Davud’un yaşamları büyük benzerlikler içermektedir.\nYehova’nın görevlendirdiği Samuel Peygamber, ziyaret ettiği Hz. Davud’un babası Yesse’nin evinde, onun yedi oğlunu gördüğü halde krallık için seçilen kişi olmadığını söyleyerek başka oğlu olup olmadığını sorar. Davud’un babası bir oğlunun daha olduğunu belirterek onu çağırtır. “Bir de en küçüğü var, dedi. Sürüyü güdüyor.”\n12\nSamuel Peygamber tarafından Yehova’nın emri ile mesh edilerek kral tayin edilen Davud (a.s.) daha sonra kendini Talut’un yanında bulur.\nTevrat’taki kıssaya göre Tanrı Yehova’nın emri ve Peygamber Samuel’in tebligatı ile İsrailoğulları krallığından azledilen ve bu yüzden psikolojik sıkıntılara duçar olan Saul’e müzik dinlemesinin iyi geleceği söylenince aranıp bulunan müzisyen Davud (a.s.) olur. “… Kötü ruh ne zaman Saul’un üzerine gelse, Davud lir/çeng alıp çalar, Saul (Talut) rahatlayıp kendine gelirdi.”\n13\nDavud’un çalgısı ile rahatlayan ve şifa bulan Talut, aynı zamanda iyi bir cengâver olması sebebiyle onu yanına muhafız olarak alır. Tevrat’ta, Talut’un, Davud’u yanında görevlendirme maksadı, Saul’un (Talut) bir hobisi olarak şöyle açıklanmaktadır: “Saul yaşamı boyunca Filistinlilerle kıyasıya savaştı. Nerede yiğit, güçlü birini görse kendi ordusuna kattı.”\n14\nTevrat’ta anlatılan kıssada, Kral Talut’a, tedavi amaçlı müzik dinletmesi için bulunan Davud’un bu marifeti, onun Talut ile tanışmasına, aynı zamanda iyi bir savaşçı olması da Talut’un yanında kalarak görev almasına neden olduğu gözlemlenmektedir. “Saul, Davud’u çok sevdi ve ona silahlarını taşıma görevini verdi.”\n15\nBu tamamen ilahi bir kurgudur!.. Davud’u kral ve peygamberliğe götüren yolda başka ilahi kurgulara muhatap olduğu ileride yine görülecektir. Böylece Davud’un bir anda kral Saul’un muhafızı da olması sağlanmış böylece İsrailoğulları peygamberi olan Samuel’in nebevî terbiyesi ve Kral Saul’un (Talut) idari yönetim ve askeri eğitimi altında olgunlaşması sağlanmıştır. Kur’an-ı Kerim Hz. Davud’un yaşamındaki Allah’ın takdirlerini şöyle özetlemektedir:\n“Ey Davud! Biz seni yeryüzünde halife yaptık.”\n16\nHz. Davud, aynı zamanda Kral Talut’un ikinci kızı ile evlenerek onunla akraba da olmuştur.\n17\nHz. Davud’un Evlilikleri ve Çocukları\nTevrat kitaplarında yer alan Davud kıssasında göze çarpan en belirgin hususlardan birisi de Davud’un çokeşliliğidir. Kur’an-ı Kerim’de bu hususta bir bilgi bulunmamasına karşılık, Tevrat metinlerinde hem Davud’un (a.s.) evlilikleri, hem aşkları hem de bunlardan doğan entrikalar üzerine bir yığın tenakuzlar ve tutarsızlıklarla dolu iftira niteliğinde muharref malumat yer almaktadır. Bu yüzden Tevrat’taki muharref malumatı açığa kavuşturmak, Hz. Davud’a atılan iftiraları göstermek ve aynı zamanda “mufassal Davud kıssası”nı somutlaştırmak amacıyla bu malumatı ayıklamak için konuyu ayrıntılı olarak inceleyeceğiz.\nİlk evliliğini, Kral Talut’un ikinci kızı ile gerçekleştiren Hz. Davud’un daha sonra Avigayil ve Ahinoam adında kadınlarla evlendiği anlatılmaktadır.\n18\nBu evlilikleri sonrasında da birçok evlilikler yapan Davud’un bu evlilikleri hakkında Tevrat’ta şunlar kaydedilmektedir: “Davud Hebron’dan (El-Halil) ayrıldıktan sonra Yeruşalim’de (Kudüs) kendine daha birçok cariye ve karı aldı.”\n19\nTevrat metinlerinde Davud’un Kral Talut’un kızı Mikal ile evlenmesinden sonra Mikal’in, bir müddet sonra babası Talut tarafından Davud’dan alınıp başkasıyla evlendirildiği gibi garip anlatımlar da yer almaktadır.\n20\nDavud’un, daha sonraki aşamalarda bu ilk karısı Mikal’i, başkası ile evli olmasına rağmen tekrar eş olarak aldığı da anlatılanlar arasındadır.\n21\nHerhangi bir boşanmanın anlatılmadığı Tevrat’taki bu kıssa versiyonunda, Saul’un, Davud’un, Yehova tarafından kendisinden sonra kral seçilmesinin kıskançlığının doğurduğu hiddetle kızı Mikal’i, Davud’un elinden zorla alarak başkası ile evlendirdiği yorumuna sebep olan bu olayın, evlilik kurumunun fıkhına nasıl oturtulacağı düşündürücüdür. İşin ilginç yanı Hz. Davud’un elinden alınıp evlendirilen Talut’un kızı, evli olduğu kocasından zorla alınıp tekrar Davud’a iade edilmektedir: “Bunun üzerine İş-Boşet, kadının kocası Layiş oğlu Paltiel’den alınıp getirilmesi için adamlar gönderdi. Kocası kadını ağlaya ağlaya Bahurim’e kadar izledi; sonra Avner ona, ‘Geri dön!’ deyince döndü.”\nKur’an-ı Kerim’de, muvahhid bir komutan olarak tanımlanan Talut ile yine Kur’an’da peygamber ve hükümdar olarak tanımlanan Davud (a.s.) hakkında anlatılan bir Müslümana yakışmayacak itici hikâyeler; Tevrat ile Kur’an kıssaları arasındaki farklılıkları, dolayısıyla Tevrat’ın muharreflik olgusunu gündeme getirmektedir. Kur’an ise bunlardan hiç bahsetmeyerek, bu itici ve İslam dışı anlatımları kaale almadan, Davud kısasındaki tevhid ve hidayet edici özelliği ile rasul Hz. Davud profilini kendi açısından ortaya koymaktadır.\nHz. Davud’la ilgili bu anlatımlar evlilik, boşanma hususlarındaki Tevrat’ta yer alan Tanrı Yehova’nın emirlerine aykırı davranışlardır. Özellikle bu emirlere uyma hususunda bir örneklik teşkil etmesi beklenen Davud’a (a.s.) isnat edilen çirkin anlatımlar, başlı başına tezat, tutarsızlıklar ve iftiralar içermektedir.\nBakınız bir başka iftira Tevrat’ta nasıl kıssa edilmektedir: “Bir akşamüstü Davud yatağından kalktı, sarayın damına çıkıp gezinmeye başladı. Damda yıkanan bir kadın gördü. Kadın çok güzeldi. Davud onun kim olduğunu öğrenmek için birini gönderdi. Adam, ‘Kadın Eliam’ın kızı Hititli Uriya’nın karısı Bat-Şeva’dır.’ dedi. Davud kadını getirmeleri için ulaklar gönderdi. Kadın Davud’un yanına geldi. Davud aybaşı kirliliğinden yeni arınmış olan kadınla yattı. Sonra kadın evine döndü. Gebe kalan kadın Davud’a, ‘Gebeyim.’ diye haber gönderdi. Sabahleyin Davud Yoav’a bir mektup yazıp Uriya aracılığıyla gönderdi. Mektupta şöyle yazdı: ‘Uriya’yı savaşın en şiddetli olduğu cepheye yerleştir ve yanından çekil ki vurulup ölsün.’ Böylece Yoav kenti kuşatırken Uriya’yı yiğit adamların bulunduğunu bildiği yere yerleştirdi. Kent halkı çıkıp Yoav’ın askerleriyle savaştı. Davud’un askerlerinden ölenler oldu. Hititli Uriya da ölenler arasındaydı.”\n22\nTevrat’taki bu kıssada, Davud Peygamber’e atılan iftiralara bir bakın! Zina etmek, adam öldürtmek, ülkeyi keyfine göre idare etmek… Tevrat’ta Allah’ın emrettiği ve İsrailoğullarından hiç kimsenin yapmaması gereken “\nOn Emir\n”den ikisini kral olarak çiğnemek!\nDavud’un (a.s.) evliliklerinin anlatıldığı bölümlerde yer alan iftiralar, evlilik kurumu üzerine; Tevrat’ın ve evliliğin evrensel kabullerine karşı, tenakuz ve tutarsızlıkların bolca yer aldığını ortaya koymaktadır. Tevrat’ın Kral Davud profili, Davud’un şehvet tutkunu ve sadist bir kral olduğu şeklindedir. Nitekim evliliklerindeki iftira ve tutarsız anlatımların yanı sıra Hz. Davud’un karakteri hakkında da çirkin yakıştırmalar yer almaktadır.\n23\nTevrat’taki bu argümanlar birleştirildiğinde, Tevrat’ın Davud’u, aşk maceraları içinde, istediği gibi insanları katleden, bencil, zevk u sefa içerisinde bir kral portresi olarak karşımıza çıkmaktadır.\nKur’an, tutarsızlıklar ve tenakuzlar zinciri içeren Tevrat’taki Davud kıssasını, tevhidî boyuta çekerek, şirk ve iftiraları hiç kaale almadan onu bertaraf eder ve kıssayı şirkî unsurlardan arındırarak hidayet boyutuna sevk eder. Davud kıssasının mesajlarını bireysel ve toplumsal içeriğe dönüşmesini sağlayarak, kıssayı Tevrat’taki muharref edilmeden önceki haline irca eder.\nKur’an kıssalarında Davud portresinin özlü anlatımını Sa’d Sûresi’nde gözlemlemek mümkündür:\n“Onların söylediklerine sabret, kulumuz Davud’u, o kuvvet sahibi zatı hatırla. O, hep Allah’a yönelirdi. Biz, dağları onun emrine vermiştik. Sabah akşam onunla beraber tesbih ederlerdi. Kuşları da toplu halde onun emrine vermiştik. Hepsi de ona uyarak zikir ve tesbih ederlerdi. Onun hükümranlığını kuvvetlendirmiş; ona hikmet ve güzel konuşma vermiştik.”\n24\nÖz, veciz, tevhidî ve zikredilen diğer rasullerle aynı formatta sevecen bir Davud portresi değil mi?\nTevrat metinlerinde Hz. Davud’un evliliklerinden çok sayıda çocuğu olduğu anlatılmaktadır. Tevrat, Hz. Davud’un çocuklarını Hebron (El-Halil) ve Yeruşalim’de (Kudüs) doğanlar olarak kategorize ederek isimlerini vermektedir.\n25\nBunların arasında dikkat çeken isimlerden birisi kendisinden sonra başa geçip kral ve peygamber olacak oğlu Süleyman’dır. Süleyman’ın annesi, babası Davud’un, zorla kocasının elinden alıp evlendiği ve kocasını da savaşta ön saflara yerleştirilmesi emri vererek öldürttüğü iddia edilen Bat-Şeva adındaki kadındır. Davud’un zorla gerçekleştirdiği bu evlilikten doğan çocuğun, Tanrı Yehova tarafından lanetlenerek öldüğü ve Davud’un (a.s.) tövbesine müteakiben Süleyman’ın doğumunun gerçekleştiği anlatılır. “Davud, karısı Bat-Şeva’yı avuttu. Yanına girip onunla yattı. Bat-Şeva bir oğul doğurdu. Çocuğun adını Süleyman koydu.”\n26\nKur’an-ı Kerim, Hz. Davud’un evlilikleri ve çocukları ile ilgili olarak Tevrat’ta varit olan muharref malumatın hiçbirisinden bahsetmez. Kendisinden sonra kral ve peygamber olan oğlu Süleyman (a.s.)’dan ise şöyle bahsetmektedir:\n“Biz Davud’a Süleyman’ı verdik. Süleyman ne güzel bir kuldu!”\n27\nHz. Davud’un Askeri Yönü ve Calut’u Öldürmesi\nHz. Davud, dönemin İsrailoğulları peygamberi Samuel tarafından kral olarak mesh edildikten sonra Yehova’nın çizdiği kader çizgisinde “Arz-ı Mev’ud”da yaşayan İsrailoğulları kralı Saul’un yanında yakınlık ve mevki bulur. Bunun iki sebebi vardır:\nBirincisi\n, krallıktan azledilen Saul’un (Talut) psikolojik sorunlarına çare olarak müzik dinleme tavsiyesine binaen, bu işi en güzel yapan biri olarak önerilerek, Talut’un sıhhatini sağlamasıdır.\nİkinci\nve daha önemli sebep ise Davud’un (a.s.) iyi bir silahşor olması ve yukarıda değindiğimiz gibi Talut’un da iyi silahşorları yanında istihdam etme hobisi sayesinde olmuştur.\nTalut’un yanında önce bireysel olarak muhafızlık yapan Davud, daha sonraki süreçte kabiliyet ve başarılar gösterdikçe yükselerek komutan ve en sonunda da İsrailoğullarının kralı olmuştur.\nHz. Davud’un, krallığa giden süreçte, Calut -Tevrat’taki ismiyle Golyat- adındaki Filistinli silahşoru beklenmedik şekilde yenmesi onun krallığa giden yolda dönüm noktası olmuştur. Bu sayede hem İsrailoğulları ordusunun hem kral Talut’un ve hem de İsrailoğulları kavminin sevgisi ve ilgisini celp ederek onların takdirini kazanmıştır. Bunun yanı sıra İsrailoğulları düşmanlarının da korkulu savaşçısı olmak konumuna yükselmiştir. Şimdi Tevrat metinlerinde anlatılan silahşor, savaşçı, asker Davud profilini aktaralım:\na)\nTalut’un Davud’a savaşçı yönü dolayısıyla yanında yer vermesi:\n“(Talut’un) hizmetkârlar(ın)dan biri, ‘Beytlehem’li Yesse/İşay’ın oğullarından birini gördüm.’ dedi. … Yürekli, güçlü bir savaşçıdır.”\n28\n“Saul (Talut) yaşamı boyunca Filistlilerle kıyasıya savaştı. Nerede yiğit, güçlü birini görse kendi ordusuna kattı.”\n29\nb)\nTalut’un emirlerini tam olarak uygulamasının mükâfatı olarak komutanlığa atanması:\n“Davud, Saul’un kendisini gönderdiği her yere gitti ve başarılı oldu. Bu yüzden Saul ona ordusunda üstün bir rütbe verdi. Bu olay bütün halkı, Saul’un görevlilerini bile hoşnut etti.”\n30\n“Onu bin kişilik birliğe komutan (olarak) atadı. Davud askerlere öncülük yapıyordu.”\n31\nc)\nHz. Davud’un kral olmasından sonraki askeri başarılarının yayılması sonucu kazandığı askeri şöhreti:\n“Davud Tanrı’nın kendisine buyurduğu gibi yaptı ve Filistin ordusunu Givon’dan Gezer’e kadar bozguna uğrattı.” “Böylece Davud’un ünü her yere yayıldı. RAB bütün kavimlerin ondan korkmasını sağladı.”\n32\nd)\nDavud’un Calut (Golyat) ile savaşıp onu yenerek öldürmesi:\nTevrat’ta anlatılan kıssada; Hz. Davud’un, babası Yesse’nin isteğine binaen asker olarak görevli oldukları ağabeylerini görmek amacıyla geldiği; İsrailoğulları ile Filistinliler arasında cereyan edecek savaş öncesi müşahede ettiği Filistinli Golyat (Calut) adı verilen bir silahşora karşı dövüşçü olarak savaş meydanına çıktığı anlatılır. “Yese/İşay’ın üç büyük oğlu Saul’la birlikte savaşa katılmıştı. Savaşa giden en büyük oğlunun adı Eliav, ikincisinin adı Avinadav, üçüncüsünün adıysa Şamma’ydı.”\n33\n“Davud’un babası (Yesse) ‘Şu on parça peyniri de birlik komutanına götür. Kardeşlerinin ne durumda olduğunu öğren ve iyi olduklarına ilişkin bir belirti getir.’ der.”\n34\nHz. Davud’un bu vesile ile savaş alanına gelmesi Allah’ın tayin ettiği önemli bir duraktır.\nTarihteki kadim savaşlarda orduların karşı karşıya geldiklerinde ilk olarak iyi savaşçılarını cenk meydanına sürerek gövde gösterisi yaptıkları taktiksel ve moral açıdan önemli bir savaş aşaması bulunmaktaydı. İşte bu ilk taktiksel aşamada İsrailoğullarının karşısına çıkan Filistin ordusu silahşoru Calut, İsrailoğullarını hayli korkutur. O esnada Hz. Davud kendisini İsrailoğulları silahşoru olarak adeta Golyat (Calut) karşısına atar!..\nTevrat metninde Hz. Davud’un savaşacağı Filistinli silahşor Golyat çok azametli ve zırh donanımlı tam bir savaşçı olarak tasvir edilmektedir: “Filistin ordugâhından Gatlı Golyat adında usta bir dövüşçü ortaya çıktı. Boyu altı arşın bir karıştı. Başına tunç miğfer takmış, pullu bir zırh kuşanmıştı. Tunç zırhın ağırlığı beş bin şekeldi. Baldırları zırhlarla korunmuştu. Omuzları arasında tunç bir pala asılıydı. Mızrağının sapı dokumacı tezgâhının sırığı gibiydi. Mızrağın demir başının ağırlığı altı yüz şekeldi. Golyat’ın önü sıra kocaman kalkanını taşıyan bir adam yürüyordu.”\n35\nCalut’un karşısına çıkan Davud (a.s.) ise sade, hatta güçsüz görülen bir silahşor olarak tasvir edilmektedir. Bu yüzden Kral Talut’un ona kendi savaş elbisesi ve başlığını verdiği anlatılmaktadır: “Saul, ‘Sen bu Filistli ile dövüşemezsin!’ dedi. ‘Çünkü daha gençsin, o ise gençliğinden beri savaşçıdır.’ Ama Davud, ‘Kulun, babasının sürüsünü güder.’ diye karşılık verdi. ‘Bir aslan ya da ayı gelip sürüden bir kuzu kaçırınca peşinden gidip ona saldırır, kuzuyu ağzından kurtarırım. Eğer aslan ya da ayı üzerime gelirse, boğazından tuttuğum gibi vurur öldürürüm. Kulun aslan da, ayı da öldürmüştür. Bu sünnetsiz Filistli de onlar gibi olacak. Çünkü yaşayan Tanrı’nın ordusuna meydan okudu. Beni aslanın, ayının pençesinden kurtaran RAB, bu Filistli’nin elinden de kurtaracaktır.’ Saul, ‘Öyleyse git, RAB seninle birlikte olsun!’ dedi. Sonra kendi giysilerini Davud’a verdi; başına tunç miğfer taktı, ona bir zırh giydirdi. Davud giysilerinin üzerine kılıcını kuşanıp yürümeye çalıştı. Çünkü bu giysilere alışık değildi. Saul’a, ‘Bunlarla yürüyemiyorum!’ dedi. ‘Çünkü alışık değilim.’ Sonra giysileri üzerinden çıkardı.”\n36\nHz. Davud’un Calut ile savaşa tutuşmadan önce onun muvahhid yapısını yansıtan tevhidî sözler ve davranışlarda bulunduğunu gözlemlemekteyiz: “Beni aslanın, ayının pençesinden kurtaran RAB, bu Filistli’nin elinden de kurtaracaktır… Kulun aslan da, ayı da öldürmüştür. Bu sünnetsiz Filistli (müşrik) de onlar gibi olacak. Çünkü yaşayan (Hayy) Tanrı’nın ordusuna meydan okudu.”\n37\nTevrat’taki Davud kıssasında yer alan bu cümleler tamamen tevhidî ifadelerdir. Hz. Davud’un Allah’a dayanan ve gücünü Allah’ın sayesinde göstereceğini ve gidişatı Allah’a atfettiği muvahhid ve cesur yapısını anlatmaktadır. İşte bu ifadeler Kur’an’ın, Tevrat’ı tasdik ettiği yanlarıdır.\nCalut’un (Golyat) karşısına sadece elindeki sapan ve sayılı taşlarla çıkan Hz. Davud attığı bir taş ile Calut’u yere yıkar ve yine onun kılıcı ile başını keserek Calut’u öldürür: “Elini dağarcığına sokup bir taş çıkardı, sapanla fırlattı. Taş Filistli’nin alnına çarpıp saplandı. Filistli yüzükoyun yere düştü. Böylece Davud Filistli Golyat’ı (Calut) sapan ve taşla yendi. Elinde kılıç olmaksızın onu yere serdi. Sonra koşup üzerine çıktı. Golyat’ın kılıcını tutup kınından çektiği gibi onu öldürdü ve başını kesti. Kahraman Golyat’ın öldüğünü gören Filistliler kaçtılar.”\n38\nDavud’un Peygamberliği ve Zebur\nKur’an Hz. Davud’a rasullük görevi verildiğini beyan ettiği gibi, ayrıca birçok peygambere nasip olmayan bir de kitap verildiğini beyan eder.\n“İbrahim’e, İsmail’e, İshak’a, Yakub’a, esbâta (torunlara), İsa’ya, Eyyûb’e, Yunus’a, Harun’a ve Süleyman’a vahyettik. Davud’a da Zebûr’u verdik.”\n39\nZebur ismi, Kur’an-ı Kerim’de üç ayrı sûrede (Nisâ, 4/163; İsrâ, 17/55; Enbiya, 21/105) geçmektedir. Zebur’un Davud’a (a.s.) verildiğini şu ayet tescil etmektedir:\n“Gerçekten biz, peygamberlerin kimini kiminden üstün kıldık; Davud’a da Zebur’u verdik.”\n40\nDavud, Nuh soyundan ve Hz. İbrahim zürriyetinden İsrailoğulları içinden çıkan bir rasul olarak tescil edilirken onun tebliğinin de diğer rasullerde olduğu gibi İslam çizgisinde olduğu ihsas edilmiş olmaktadır. Tabii ki onun getirdiği mesajın somut göstergesi Zebur’un da halen elinde bulunan Musa’nın (a.s.) kitabı Tevrat gibi tevhidî çizginin yansımalarını içermekte olduğu muhakkaktır.\n“Andolsun Zikir’den sonra Zebur’da da: ‘Yeryüzüne iyi kullarım vâris olacaktır.’ diye yazmıştık.”\n41\nHz. Davud’un, Hz. Musa’nın ve onun kitabı Tevrat’ın tatbikçisi ve takipçisi olduğu Tevrat’ta da ifade edilmektedir: “RAB’bin verdiği görevleri yerine getir. Onun yollarında yürü ve Musa’nın yasasında yazıldığı gibi Tanrı’nın kurallarına, buyruklarına, ilkelerine ve öğütlerine uy ki, yaptığın her şeyde ve gittiğin her yerde başarılı olasın.”\n42\nKur’an-ı Kerim, Hz. Davud’a inen kitap sonrası gelen diğer ayetlerinde bu paralelliğe değinerek Zebur, Tevrat ve Kur’an’ın aynı mihver üzere olduğunu vurgulamaktadır. Hz. Muhammed dönemi İsrailoğullarından geçmişte atalarının Hz. Davud’a iman etmeleri gibi şimdi de kendilerinin o çizgiden gelen Hz. Muhammed ve Kur’an’a iman etmelerini istemektedir.\n“İşte bunda, kulluk eden bir kavim için bir mesaj vardır. Biz seni ancak âlemlere rahmet olarak gönderdik. De ki: Bana sadece, sizin ilâhınızın ancak bir tek Allah olduğu vahyedildi. Hâlâ Müslüman olmayacak mısınız? Eğer yüz çevirirlerse de ki: (Bana emrolunanı) hepinize açıkladım. Artık size vaat olunan şey (mahşerde toplanma zamanınız) yakın mı uzak mı, bilmiyorum.”\n43\nİşte bu ayetler Kur’an kıssalarının geçmişi göstererek yaşanılanlar üzerinden öz ve ana mesaj vermesinin örnek anlatımlarından bir tanesi olup Kur’an’da yer alan kıssaların niteliğini en güzel tarzda ifade etmektedir.\nHz. Davud’a inen Zebur, Tevrat metinlerinde Tevrat’ı ihtiva eden kitaplardan Ketuvim adlı bö­lümde yer alır. Yahudi ve Hıristiyanlarca Hz. Davud ve Süleyman (a.s.) tarafından yazıldığına inanılan “Davud’un Mezmurları” veya “Mezmurlar”, şiir formunda dua niteliğindeki 150 ayrı dizeden oluşur. “Hıristiyanlar ve Yahudiler, Zebur’a ‘Mezamir’ derler. Mezamir birtakım dinî ve tasavvufî şiirlerden ibaret kasideler mecmuasıdır. Bu kasidelerin bir kısmı; terennümler ve ilahilerdir. Bir kısmı dualardan ibarettir. Bir kısmı ise Allah’ın azabından ve mükâfatından, O’nun vasiyetlerinin öğretilmesinden bahseder. Mezamir’in çoğu Davud (a.s.)’a aittir. Bazısı Davud (a.s.)’dan sonra kaleme alınmıştır.”\n44\nMuharref hale getirilmiş olan Mezmurlar’da sahih addedilebilecek tevhidî öğeler de bulunmaktadır.\n45\nHz. Davud’un Krallığı\nHz. Davud’un krallığı hususunda Tevrat anlatımları hayli tutarsızdır. “Rabbiler”in müdahaleleri olduğuna inandığımız bu anlatımların başında, Tanrı Yehova’nın, Talut’a (Saul) kızarak onu İsrailoğulları krallığından azlettiğini Samuel Peygamber aracılığıyla bildirmesine rağmen, onun krallıktan hemen ayrılmasını temin etmedikleri ve İsrailoğullarını da ikiye ayırdıkları gözlemlenmektedir. Bu anlamsız ve tutarsız bir durum olarak karşımıza çıkmaktadır.\nTanrı Yehova’nın isteği ve Peygamber Samuel’in tebligatına rağmen yönetimi bırakmadan uzun süre daha krallık yapan Talut’un, anlatılan bu konumu yüzünden kendisinin ölümünden sonra İsrailoğulları kavmi; İsrail ve Yahuda olarak ikiye bölünür.\nBölünen “Arz-ı Mev’ud”un İsrail topraklarında Talut’un oğlu İş-Boşet; Yahuda topraklarında ise Hz. Davud yöneticilik yapar. İsrailoğulları fiilen ikiye bölünmüş olmaktadır. Tevrat bu durumu şu şekilde açıklar: “Saul oğlu İş-Boşet kırk yaşında kral oldu ve İsrail’de iki yıl krallık yaptı. Ancak Yahuda halkı Davud’u destekledi.”\n46\nTalut’un oğlu İş-Boşet ile Davud taraftarları arasında çatışmalar yaşandığı da kaydedilmektedir. “Saul’un soyuyla Davud’un soyu arasındaki savaş uzun sürdü. Davud giderek güçlenirken, Saul’un soyu gitgide zayıf düşüyordu.”\n47\nDavud’un (a.s.) krallığa seçilmesi ve başa geçmesi sürecinde anlatılan olumsuzluklar, Tevrat’ın tutarsızlıklarından ve tenakuzlarından birer örnek olarak karşımızdadır.\nTalut’un oğlu İş-Boşet’in bir entrikayla öldürülmesinden sonra bütün İsrailoğulları kabileleri birleşerek Hz. Davud’u “Arz-ı Mev’ud” üzerinde kral olarak seçerler: “İsrail’in bütün oymakları Hebron’da bulunan Davud’a gelip şöyle dediler: ‘Biz senin etin, kemiğiniz. Geçmişte Saul (Talut) kralımızken, savaşta İsrail’e komuta eden sendin. RAB sana, ‘Halkım İsrail’i sen güdecek, onlara sen önder olacaksın.’ diye söz verdi.’ İsrail’in bütün ileri gelenleri Hebron’a, Kral Davud’un yanına gelince, kral RAB’bin önünde orada onlarla bir antlaşma yaptı. Onlar da Davud’u İsrail kralı olarak mesh ettiler.”\n48\nHz. Davud’un kral ve peygamber seçilmesi ile ilgili Kur’an’da şu ayet geçmektedir:\n“Sonunda Allah’ın izniyle onları yendiler. Davud da Calut’u öldürdü. Allah ona (Davud’a) hükümdarlık ve hikmet verdi, dilediği ilimlerden ona öğretti.”\n49\n“Müfessirlerin çoğunluğuna göre, buradaki ‘hikmet’in anlamı peygamberliktir. Çünkü Davud, peygamber (İsmail’den -Samuel- sonra) ve kraldı. Böylece İsrailoğulları tarihinde peygamberlikle krallık ilk kez bir kişide toplanmış oluyordu.”\n50\nRazî, Davud’un (a.s.) peygamber ve kral seçilmesi ve zamanı ile ilgili bizim de katıldığımız şu kapsamlı yorumu yapmaktadır: “Ekseri âlimler ise şöyle demişlerdir: Dahhâk’ın söylediğine göre Dâvûd (a.s.)’a krallığın ve nübüvvetin verilmesi, o andan yedi sene sonra olmuştur. Bu görüşte olanlar sözlerini şöyle sürdürmüşlerdir: Bu hususta yapılan rivayetler bu istikamette varit olmuşlardır. Çünkü Allahu Teâlâ hükümdarlığa Tâlût’u tayin edince, onu, hayatta iken hükümdarlıktan azletmesi uzak bir ihtimaldir. İsrailoğullarının durumu hakkında söylenebilecek olan şey, o zamanın peygamberinin Eşmayil (Samuel); hükümdarının ise Tâlût olduğudur. Eşmayil (a.s.) vefat edince, Allahu Teâlâ nübüvveti; Tâlût da ölünce hükümdarlığı Davud’a verdi. Böylece hem hükümdarlık, hem de peygamberlik Dâvûd (a,s.)’da birleşti.”\n51\nO halde Tevrat’ta zikredilen, Hz. Davud’un kral olarak seçilerek mesh edilmesi anlatımları tahrifata uğradığından; Kur’an’a göre muvahhid bir hükümdar olan Talut ve onun halifesi Hz. Davud hakkında krallıkla ilgili çekişme, entrika, suikast gibi hurafeler Tevrat’taki Davud kıssasına sokuşturulmuştur. Dolayısıyla Hz. Davud’un hem peygamberliği hem de krallık aşaması muharref hale geldiği için, Kur’an-ı Kerim, bunu yukarıda mealini verdiğimiz Bakara Sûresi’nin 251. ayetiyle asıl mecrasına oturtmuştur.\nTevrat’a göre Davud (a.s.) otuz yaşında iken tüm İsrailoğullarının krallık tahtına oturur. Tevrat, Davud’un krallığını iki kısma ayırarak sürelerini bildirir. Buna göre Hebron’da 7 yıl ve Yeruşalim’de ölene kadar 33 yıl olmak üzere her iki krallıkta top­lam 40 yıl krallık yaptığı belirtilmektedir.\n52\nKur’an-ı Kerim, Hz. Davud’un krallığı hakkında detaylı malumat vermezken onun askeri ve idari konumu hakkında bazı mücmel bilgiler vermektedir. Kur’an\n“Onun hükümranlığını kuvvetlendirmiş; ona hikmet ve güzel konuşma vermiştik.”\n53\ndiyerek hükümranlığının büyük olduğunu bildirmektedir. Bu hükümranlığı elde etme ve sürdürmede savaş sanatını en güzel şekilde uyguladığına dair ipuçları da vermektedir. Buna göre Hz. Davud askeri sahada üstünlüğünü, zırh sanatını savaş stratejisinde en güzel şekilde uygulayarak düşmanlarına galip gelebilmiş ve geniş bir coğrafyada hâkimiyet teessüs edebilmiştir.\n“Ona, savaş sıkıntılarınızdan sizi koruması için zırh yapmayı öğrettik. Artık şükredecek misiniz?”\n54\n“Andolsun, Davud’a tarafımızdan bir üstünlük verdik… Ona demiri yumuşattık.”\n55\nHz. Davud’un Krallığının Üstün Yanları\na) Askeri Yönü:\nKur’an’da bildirilen ayetlerdeki ifadelerle, Tevrat metinlerindeki anlatımlar pekiştirildiğinde, Hz. Davud’un zırh ve silah yapımında nasıl bir strateji izlediğini daha iyi anlamak mümkün olmaktadır.\nKur’an-ı Kerim Davud’un (a.s.) zırh yapma sanatından şöyle bahseder:\n“Geniş zırhlar imal et, dokumasını ölçülü yap...”\n56\n“Ona, savaş sıkıntılarınızdan sizi koruması için zırh yapmayı öğrettik. Artık şükredecek misiniz?”\n57\nDeğişik sûrelerde geçen bu ayet-i kerimelerde, Cenab-ı Hakk’ın, Davud’u zırh yapımında yönlendirdiği anlaşılmaktadır.\nBu ayetlerin tefsirlerinde, Hz. Davud’un zırh yapımı ameliyesinin mübalağalı olarak işlendiği görülmektedir.\n“Ona demiri de yumuşatmıştık\n.\n”\nbuyruğunu İbn Abbas “Demir onun elinde bal mumu gibi olmuştu.”, el-Hasen de “Hamur gibi olmuştu.” diye açıklamıştır. O demiri ateşe ihtiyaç duymaksızın işleyebiliyordu. Es-Süddî dedi ki: “Demir onun elinde yaş çamur, hamur ve bal mumu gibi idi. Ateşe koymaksızın, çekiçle dövmeksizin onu dilediği şekle sokardı.” Mukatil de böyle demiştir. Günün bir bölümünde yahut gecenin bir bölümünde bin dirhem değerinde bir zırhı bitirebiliyordu. Bir görüşe göre ona kendisi ile demiri bükebilecek bir güç verilmişti.\n58\nÂlimler şöyle demişler: “Allah Teâlâ, demiri Hz. Davud için öylesine yumuşatmıştır ki; tıpkı çamur gibi, o ondan, onu ateşe tutmaksızın yararlanmış ve istifade etmiştir.”\n59\nTefsirlerde yer alan bu mucizevî (!) örnekleri çoğaltmak mümkündür. Ancak İsrailiyat bile sayılmayacak bu indî yorumların, her nedense Tevrat’ta anlatılan savaş, silah, zırh, silahşor gibi anlatımlarla pekiştirilmediği görülmektedir. Eğer böyle olmuş olsa idi, tefsirlerde yer alan yersiz ve gereksiz gördüğümüz bir yığın hurafe malumat yığılmamış olurdu. Buna paralel olarak kıyamete kadar baki olan Kur’an’ın her devirdeki muhataplarının, Davud’un kıssasında anlatılan askeri üstünlüğünü, her devrin silah araç ve gereçlerinde düşmanlara üstünlük sağlanması şeklinde yorumlamaları daha rahat mümkün olabilirdi.\nBiz şimdi Tevrat’taki; savaş, silah, zırh, silahşor gibi malumat ile Kur’an’daki demiri yumuşatma ve zırh yapımı ile ilgili ayetleri pekiştirerek Kur’an perspektifinde çıkarımlar elde etmeye çalışacağız.\nKral Talut zamanında baş gösteren savaş araçları ile ilgili ihtiyaç gittikçe büyüyordu. Çünkü bedevi bir toplum olan İsrailoğulları sanat sahibi değildiler. Sanatkâr olan toplum Filistinlilerdi ve savaş araç ve gereçlerini onlar maharetle üretiyorlardı. Bu hususta Tevrat’ta yer alan malumat şöyledir: “Bütün İsrail ülkesinde bir tek demirci yoktu. Filistliler, ‘İbraniler kılıç, mızrak yapmasın.’ demişlerdi. Bu nedenle bütün İsrailliler saban demirlerini, kazma, balta ve oraklarını biletmek için Filistlilere gitmek zorundaydılar. Saban demiriyle kazmanın bileme fiyatı, şekelin üçte ikisi kadardı. Beller, baltalar, üvendireler için istenilen fiyat ise şekelin üçte biriydi.” Tevrat’ın bir başka yerinde şunlar kaydedilmektedir: “İşte bu yüzden, savaş sırasında Saul ile Yonatan dışında, yanlarındaki hiç kimsenin elinde kılıç, mızrak yoktu.”\n60\nHz. Davud’un savaştığı Calut’u anlatan tasvirlerde o dönemde savaşlarda kullanılmak üzere yapılan demirden zırhların nasıl kullanıldığı ve savaşçılara nasıl üstünlük verdiğini fehmetmek mümkündür. “Başına tunç miğfer takmış, pullu bir zırh kuşanmıştı. Tunç zırhın ağırlığı beş bin şekeldi. Baldırları zırhlarla korunmuştu. Omuzları arasında tunç bir pala asılıydı. Mızrağının sapı dokumacı tezgâhının sırığı gibiydi. Mızrağın demir başının ağırlığı altı yüz şekeldi. Golyat’ın önü sıra kocaman kalkanını taşıyan bir adam yürüyordu.”\n61\nİşte, savaştaki zırh ve savaş araçlarının konumunu çok iyi gözlemleyen Hz. Davud, Allah’ın inayetiyle bu sahada ilerleme sağlayarak askeri bakımdan düşmanlarına karşı üstünlüğünü pekiştirmiştir. Tevrat’ta, Hz. Davud’un zırh ve diğer savaş araçları imalatı için yaptıkları şöyle anlatılmaktadır: “Ammon Kralı’nın başındaki tacı aldı. Değerli taşlarla süslü, ağırlığı bir talant altını bulan tacı Davud’un başına koydular. Davud kentten çok miktarda mal yağmalayıp götürdü. Orada yaşayan halkı dışarı çıkarıp testereyle, demir kazma ve baltayla yapılan işlerde, tuğla yapımında çalıştırdı. Davud bunu bütün Ammon kentlerinde uyguladı.”\n62\nb) İdari Yönü:\nKrallığının hâkimiyetini sağlamak ve pekiştirmek için askeri organizasyon ve savaş aletleri imalatına önem veren Hz. Davud; krallığının idari yapısını ise Tevrat’a göre şu şekilde dizayn etmiştir: “Bütün İsrail’de krallık yapan Davud, halkına, doğruluk ve adalet sağladı. Seruya oğlu Yoav ordu komutanı, Ahilut oğlu Yehoşafat devlet tarihçisiydi. Ahituv oğlu Sadok’la Evyatar oğlu Ahimelek kâhin, Seraya yazmandı. Yehoyada oğlu Benaya Keretliler’le Peletliler’in komutanıydı. Davud’un oğullarıysa kâhindi.”\n63\nTevrat’taki bu anlatımlardan Hz. Davud’un, ülke idaresi alanında da bedevî bir toplum olan İsrailoğullarını iyi bir şekilde örgütlediği ve bürokratik bir devlet mekanizması oluşturduğu anlaşılmaktadır.\nKur’an ve Tevrat’ta Hz. Davud’un Hüküm Verme Kıssaları\nKur’an-ı Kerim Hz. Davud’un krallığını tanımlarken hem askerî hem yönetim açısından üstün özelliklere sahip olduğunu mücmel olarak vurgulamaktadır. Askerî sahada savaş sanatının gerekleri olan savaş araç ve gereçleri ve ordunun tanzimini gerçekleştiren Davud (a.s.), yönetiminin ayakta kalması için adaleti tesis edecek sistemi de kurmuştur. Bunun için yönetimin idari teşkilatlanmasını en ideal şekilde gerçekleştiren Hz. Davud, bu tevhidî mekanizmanın, Allah’ın istediği ölçüde çalışmasını temin etmek için adaleti yerine getirmeye azami dikkat etmekteydi. Hz. Davud’un bu konuda Cenab-ı Hakk tarafından uyarıldığına Kur’an’dan bir örnek verelim:\n“Ey Davud! Biz seni yeryüzünde halife yaptık. O halde insanlar arasında adaletle hükmet. Hevâ ve hevese uyma, sonra bu seni Allah’ın yolundan saptırır.”\n64\nAdaleti yerine getirmede Hz. Davud’un örnekliği Kur’an’da şöyle kıssa edilmektedir:\n“Sana davacıların haberi ulaştı mı? Mabedin duvarına tırmanmışlardı. Davud’un yanına girmişlerdi de Davud onlardan korkmuştu. ‘Korkma! Biz birbirine hasım iki davacıyız, aramızda adaletle hükmet, haksızlık etme; bize doğru yolu göster.’ dediler. (Onlardan biri şöyle dedi:) ‘Bu, kardeşimdir. Onun doksan dokuz koyunu var. Benimse bir tek koyunum var. Böyle iken ‘Onu da bana ver.’ dedi ve tartışmada beni yendi.’ Davud: ‘Andolsun ki, senin koyununu kendi koyunlarına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu, birbirlerinin haklarına tecavüz ederler. Yalnız iman edip de iyi işler yapanlar müstesna. Bunlar da ne kadar az!’ dedi. Davud, kendisini denediğimizi sandı ve Rabbinden mağfiret dileyerek eğilip secdeye kapandı, tevbe edip Allah’a yöneldi. Sonra bu tutumundan dolayı onu bağışladık. Kuşkusuz yanımızda onun yüksek bir makamı ve güzel bir geleceği vardır. Ey Davud! Biz seni yeryüzünde halife yaptık. O halde insanlar arasında adaletle hükmet. Hevâ ve hevese uyma, sonra bu seni Allah’ın yolundan saptırır. Doğrusu Allah’ın yolundan sapanlara, hesap gününü unutmalarına karşılık çetin bir azap vardır.”\n65\nYine Kur’an-ı Kerim’de verilen bir başka örnekte Davud (a.s.) ve oğlu Süleyman’ın hüküm verme işlevinden şu şekilde bahsedilmektedir:\n“Davud ve Süleyman’ı da (an). Bir zaman, bir ekin konusunda hüküm veriyorlardı: Bir grup insanın koyun sürüsü, geceleyin başıboş bir vaziyette bu ekinin içine dağılıp ziyan vermişti. Biz onların hükmünü görüp bilmekte idik. Böylece bunu (bu fetvayı) Süleyman’a biz anlatmıştık. Biz, onların her birine hüküm (hükümdarlık, peygamberlik) ve ilim verdik. Kuşları ve tesbih eden dağları da Davud’a boyun eğdirdik. (Bunları) biz yapmaktayız.”\n66\n“Müfessirler, Hz. Davud’un karşısına ansızın çıkan davacıları; Davud’un muhafızlarını atlatarak, mabette ibadet eden Hz. Davud’a ulaşan, İsrailoğullarından kişiler veya melekler olarak tefsir etmektedirler. Ancak ansızın karşısına çıkıp kendisinden davalarına bakmalarını isteyen kişileri melekler zannetmesi muhtemeldir. Korkmuştu çünkü o iki kişi normal yoldan değil, duvardan atlayarak odasına girmişlerdi.”\n67\nBu yüzden Kur’an onun\n“…kendisini denediğimizi sandı ve Rabbinden mağfiret dileyerek eğilip secdeye kapandı, tevbe edip Allah’a yöneldi\n.\n”\ndiyerek Allah’a olan takvasını anlatmaktadır.\nMuhammed Esed, Hz. Davud’a gelen bu kişilerin melekler olabileceği yorumunda bulunmaktadır: “Müfessirlerin çoğuna göre aniden Hz. Davud’un önünde beliren iki ‘davacı’, ona günahını anlatmaları/hatırlatmaları için gönderilmiş iki melektir. Ancak, onların belirmesinde, Hz. Davud’un kendisinin, işlediği günahın farkına varmış olmasının mecazî anlatımını görmek de mümkündür. En azından, kendisini bir süre etkileyen tutkunun ‘duvarlarını yıkan’ kendi vicdanının sesini duymasının.”\n68\nRazî ise üç ihtimalli bir sıralama ile gelenlerin İsrailoğullarından davacı iki kişi olduğu kanaatini belirtmektedir: “a) Kıssanın bu şekilde anlatılması, Dâvûd (a.s.)’dan bir büyük günahın sâdır olduğunu gösterir. b) Bu, ondan, bir küçük günahın sâdır olduğunu gösterir. c) Bu kıssa, ondan, ne bir büyük günahın, ne bir küçük günahın sâdır olduğunu göstermeyecek bir biçimdedir.”\n69\nMüfessirlerin büyük bir kısmı her nedense Tevrat’taki muharref “Peygamber Natan’a, Davud’un hükmü” kıssası ile Kur’an’da anlatılan “ortakların davası” kıssasını mezcederek yorumlamaya çalışmışlar ve dolayısıyla Hz. Davud’un zina ve katletme günahını işlemiş olabileceği gibi bir yığın İsrailiyat karışımı, nübüvvet ahlakına aykırı yorumlarda bulunmaktadırlar. Müfessir Razî’nin de, Tevrat kıssasındaki anlatılanların batıl olduğunu belirtmesine rağmen; “Bu husustaki inancım ve fikrim, anlatılan bu hikâyenin batıl olmasıdır.”\n70\ndiyerek Kur’an’daki “ortakların davası” kıssasını, en azından bu anlatılan İsrailiyat nezdinde yorumlamak zorunda kaldığı gözükmektedir.\nTevrat metinlerinde yer alan Hz. Davud’un hükmü ile benzer bir kıssa “Peygamber Natan’a, Davud’un hükmü” kıssası üzerinde bizde durmak istiyoruz. “RAB Natan’ı Davud’a gönderdi. Natan Davud’un yanına gelince ona, ‘Bir kentte biri zengin, öbürü yoksul iki adam vardı.’ dedi. ‘Zengin adamın birçok koyunu, sığırı vardı. Ama yoksul adamın satın alıp beslediği küçük bir dişi kuzudan başka bir hayvanı yoktu. Kuzu adamın yanında, çocuklarıyla birlikte büyüdü. Adamın yemeğinden yer, tasından içer, koynunda uyurdu. Yoksulun kızı gibiydi. Derken, zengin adama bir yolcu uğradı. Adam gelen konuğa yemek hazırlamak için kendi koyunlarından, sığırlarından birini almaya kıyamadığından yoksulun kuzusunu alıp yolcuya yemek hazırladı.’ Zengin adama çok öfkelenen Davud, Natan’a, ‘Yaşayan RAB’bin adıyla derim ki, bunu yapan ölümü hak etmiştir!’ dedi. ‘Bunu yaptığı ve acımadığı için kuzuya karşılık dört katını ödemeli.’ Bunun üzerine Natan, Davud’a, ‘O adam sensin!’ dedi. ‘İsrail’in Tanrısı RAB diyor ki, ‘Ben seni İsrail’e kral olarak mesh ettim ve Saul’un elinden kurtardım. Sana efendinin evini verdim, karılarını da koynuna verdim. İsrail ve Yahuda halkını da sana verdim. Bu az gelseydi, sana daha neler neler verirdim! Öyleyse neden RAB’bin gözünde kötü olanı yaparak, onun sözünü küçümsedin? Hititli Uriya’yı kılıçla öldürdün, Ammonluların kılıcıyla canına kıydın. Karısını da kendine eş olarak aldın. Bundan böyle, kılıç senin soyundan sonsuza dek eksik olmayacak. Çünkü beni küçümsedin ve Hititli Uriya’nın karısını kendine eş olarak aldın.’”\n71\nTevrat’ın II. Samuel kitabında yer alan bu kıssada, Hz. Davud hakkında daha önce yer alan bir iftiraya binaen Davud’un (a.s.) kendi kendini yargılaması temin edilerek hakkındaki hükmün uygulanması anlatılmaktadır. Yukarıda örnek verdiğimiz Kur’an’daki “ortak davacılar” kıssası ile Tevrat’ın bu hüküm verme kıssası benzer gibi gözükseler de aralarında çok büyük farklılıklar vardır.\nÖncelikle Kur’an’daki kıssada Hz. Davud’dan hüküm vermesini isteyen ortak olan davacılar var iken Tevrat kıssasında davacı yoktur. Tevrat kıssasında hüküm soran Tanrı Yehova’nın yolladığı Natan isimli peygamber vardır. Davası mecazen sorulan kişi ise Hz. Davud’un kendisidir. Tevrat kıssasında Davud’un kocasının elinden aldığı kadın davada hükmü sorulan sahibinin tek dişi kuzusu olarak temsil verilmektedir. Birçok koyun sahibi ise birçok eşe sahip olan Davud’un kendisidir. Birçok eşi olmasına rağmen evli bir kadını kocasının elinden alan Davud böylece mahkûm edilmektedir. Üstelik kendi verdiği hüküm ölümdür. Ancak bu hükme rağmen Tanrı Yehova’nın, Davud’u değil, onun zorla karısı yaptığı kadından olan çocuğu ölümle cezalandırdığı belirtilerek büyük bir tutarsızlık örneği verilmektedir.\nRazî bu hususta şu önemli yorumlarda bulunmaktadır: “Bu husustaki inancım ve fikrim, anlatılan bu hikâyenin batıl olmasıdır. Bunun delilleri şunlardır: 1) Bu hikâye, insanların en fâsık ve günahkârına nispet edilecek olsa o bu tür şeylerden utanç duyar. Bu hikâyeyi anlatan o lüzumsuz pis herifin kendisine, böylesine şeyler nispet edilecek olsa, kendini bundan alabildiğine tenzih eder ve çoğu zaman, kendine böyle şeyler nispet edene lanet eder. Durum böyle olunca, insana, masum olan bir peygambere böylesi bir şeyi nispet etmesi nasıl uygun düşer? 2) Bu hikâyenin neticesi, Dâvûd (a.s.)’un zulmederek bir Müslümanı öldürtüp, hanımıyla evlenme gayretine girmesine varır. Birinci husus, dinen kabul edilmez bir şeydir. Çünkü Hz. Peygamber (s) ‘Kim, isterse bir kelimenin yansıyla bile olsa, bir Müslümanın kanı (öldürülmesi) için gayret gösterirse, kıyamet günü, iki kaşının arasına, ‘Bu, Allah’ın rahmetinden uzak kaldı.’ diye yazılı olarak gelir.’ buyurmuştur. İkinci husus da, gerçekten nahoş bir şeydir. Çünkü Hz. Peygamber (s), ‘Müslüman, diğer Müslümanların dilinden ve elinden salim oldukları kimsedir.’ buyurmuştur. Bu hikâyeye göre ise, Ûriya, Davûd (a.s.)’dan ne canı, ne hanımı hususunda salim olmuştur. 3) Allah Teâlâ, bu kıssadan önce, Dâvûd (a.s.)’u, biraz önce de anlattığımız gibi, on sıfatla nitelemiştir. Yine bu kıssadan sonra onu, pek çok sıfatlarla tavsif etmiştir. Bu sıfatların hepsi de, Davud (a.s.)’un böylesi kötü bir fiil, çirkin bir işle nitelenmesine terstirler.”\n72\nKur’an’da Hz. Davud bir peygamber ve yönetici olarak hüküm verirken; Tevrat kıssasında soru soran kendisinin peygamberi Natan’a, kral olarak hüküm vermektedir. Bir kuzu için ölüm hükmü vermek başlı başına tenakuz olduğu gibi, kuzuya karşılık ayrıca dört misli karşılık verilmesi hükmü, ayrı bir garabet daha ortaya çıkararak, tutarsızlıklar zinciri sergilenmektedir. Her ne kadar Peygamber Natan’ın kuzu sorusu temsilî olarak sorulmuş kabul edilse bile böyle bir hüküm -alınan kuzuya karşılık ölüm ve bir kuzuya dört karşılık- suç ile cezası arasında mütenasip olmayan bir hüküm olarak görünmektedir.\nTevrat’ın “Peygamber Natan’a, Davud’un hükmü” ile ilgili kıssası her haliyle tahrifat izleri taşımakta ve bu yönü ile adaletli hüküm verilmesine değil kutsal kitapta nasıl tahrifat yapıldığına örnek teşkil etmektedir. Kıssada bahsedilen vakıada Kral Davud’un, evli bir kadınla yaptığı zina mecazen anlatılmaktadır; bunun Tevrat’taki cezası ölümdür. Anlatılmayan kısmı sorulmasa da elinden karısını aldığı adamı da hileyle öldürtmüştür. Bunun Tevrat’taki cezası da ölümdür. Kıssada anlatılan fiili işlemesi sonucu olarak, İsrailoğulları kralı olan bir kişi ülkede meri kanunlara uymamıştır. Bu da yargılanmasındaki hükme göre ölüm cezasına kadar gidebilecek bir suç işlediğini göstermektedir. Dolayısıyla Tevrat’taki “Peygamber Natan’a, Davud’un hükmü” kıssası, Tevrat’ı derleyen İsrailoğulları “rabbiler”inin; hem Peygamber Natan hem de Davud marifetiyle(!) tamamen adaletsiz, tevhidî değerlerden ve hukuktan aykırı bir muhtevaya büründürülerek, kıssanın hidayete yönelik vasıfları ortadan kaldırılmıştır.\nTevrat’ta, Hz. Davud’a atfedilen muharref bir anlatımı olan “Peygamber Natan’a, Davud’un hükmü” kıssası haricinde sahih addedebilecek bazı hükümlerin anlatıldığı bir başka kıssa da bulunmaktadır. Bu kıssa Kral Davud’la, putperest Filistin Kralı Amelek arasındaki savaştan sonra geçmektedir: “Ama Davud’la giden adamlardan kötü ve değersiz olanların tümü, ‘Madem bizimle birlikte gitmediler, geri aldığımız yağmadan onlara hiçbir pay vermeyeceğiz!’ dediler. ‘Her biri yalnız karısıyla çocuklarını alıp gitsin.’ Ama Davud, ‘Hayır, kardeşlerim!’ dedi. ‘RAB’bin bize verdikleri konusunda böyle davranamayız! O bizi korudu ve bize saldıran akıncıları elimize teslim etti. Sizin bu söylediklerinizi kim kabul eder? Savaşa gidenle eşyanın yanında kalanın payı aynıdır. Her şey eşit paylaşılacak!’ O günden sonra Davud bunu İsrail için bugüne dek geçerli bir kural ve ilke haline getirdi.”\n73\nHz. Davud’un Kudüs’ü Başkent Yapması\nDavud (a.s.) tüm İsrail sıbtlarının kralı seçilmesinden sonra “Kenan” kavimlerinden Yebusîlerin oturduğu Yeruşalim’i (Kudüs) ele geçirerek burasını başkent yaptı. “Kral Davud’la adamları Yeruşalim’de yaşayan Yevuslulara saldırmak için yola çıktılar. Yevuslular Davud’a, ‘Sen buraya giremezsin, körlerle topallar bile seni geri püskürtebilirler!’ dediler. ‘Davud buraya giremez.’ diye düşünüyorlardı. Davud Siyon Kalesi’ni ele geçirdi. Daha sonra bu kaleye ‘Davud Kenti’ adı verildi.”\n74\nKudüs’ü ele geçiren Hz. Davud, şehri yeniden imar etmiştir.\n75\nLübnan bölgesindeki Sur memleketinin kralı olan Hiram’dan destek alarak; oradan getirttiği özel ağaçlar erz/sedir ve ustalar marifeti ile İsrailoğulları krallığının yönetim merkezi olacak müstakil bir saray inşa ederek, orada ikamet etmeye ve yönetimini buradan sürdürmeye başlar: “Davud giderek güçleniyordu. Çünkü her şeye egemen Tanrı RAB onunlaydı. Sur Kralı Hiram Davud’a ulaklar, sedir kütükleri, marangozlar ve taşçılar gönderdi. Bu adamlar Davud için bir saray yaptılar.”\n76\nHz. Davud’un bu faaliyetlerinin, bedevî bir toplum olan İsrailoğullarının yerleşik hayata adapte olması ve sıbtlar arası dağınıklığı gidermeyi amaçlayan girişimler olduğu anlaşılmaktadır. Hz. Davud’un bu girişimleri yanı sıra bir başka önemli faaliyeti ise İsrailoğullarını bir arada ve tevhidî yapıda tutacak olan ve içerisinde Tevrat ve diğer kutsal eşyaların bulunduğu “Ahit Sandığı”nı Kudüs’e getirtmesidir.\nHz. Davud ve “Ahit Sandığı”\nHz. Davud’un, İsrailoğullarını birleştirme ve bir arada tutmak için kullandığı ve peygamberliğinin gereklerinden biri olan Allah’ın, Hz. Musa’ya verdiği yazılı emirlerin içinde bulunduğu “Ahit Sandığı”nı sahipsizlikten kurtararak Kudüs’e getirir.\n“Ahit Sandığı” Tevrat’ta Yehova’nın isteği ve onun direktifleri doğrultusunca imal edildiği anlatılan ve “Sandığın içinde altından yapılmış man testisi, Harun’un filizlenmiş asası ve antlaşmanın (Tevrat) taş levhaları…”\n77\nbulunan kutsal bir eşyaydı. İsrailoğulları açısından çok önemli bir eşya olan “Ahit Sandığı” aynı zamanda Peygamber Davud için toplumda tevhidî egemenliğin teessüsü ve devamı açısından yardımcı bir olguydu. Tevrat’ın yanı sıra kendisine Zebur da verilen Davud, böylece çifte desteğe sahip olmuştu. Tevrat’ta “Ahit Sandığı”nın Kudüs’e getirilmesi hakkında da bilgi verilir.\n78\nAllah’ın, Hz. Davud’a Bahşettiği Nimetler\nKur’an-ı Kerim’de Hz. Davud’a has bazı özelliklerin verildiği beyan edilmektedir. Bunların başında Zebur gelmektedir.\n79\nBuna yukarıdaki bölümlerde değinmiştik. İkinci önemli özellik zırh yapma sanatının öğretilmesidir\n80\nki, bu konuyu da ayrıntılı olarak işledik.\nHz. Davud’a bahşedilen bir diğer özellik onun dağlar ve kuşlarla beraber tesbih etmesidir.\n“Kuşları ve tesbih eden dağları da Davud’a boyun eğdirdik. (Bunları) biz yapmaktayız.”\n81\n“Andolsun, Davud’a tarafımızdan bir üstünlük verdik. ‘Ey dağlar ve kuşlar! Onunla beraber tesbih edin!’ dedik.”\n82\nHz. Davud’un kuşlar ve dağlar ile birlikte zikretmesi hususunu müfessirler, genellikle Davud’un sesinin güzel olması hasebiyle Allah’ı zikretmesi, bilahare kuşların buna öterek eşlik etmeleri, Davud’un zikrinin de dağlarda yankılanması ile birlikte tümünün tesbihatta bulunması şeklinde algılamışlardır. “Kaffâl’ın tefsirinde rivayet ettiğine göre şöyle denebilir: Allah Teâlâ Dâvûd (a.s.)’a, sesinin şiddetli ve güzel oluşundan ötürü, dağda hoş bir yankı ve yine sesinin güzelliğinden ötürü, kuşların kendisine kulak vereceği bir özellik vermiştir. Böylece dağın yankısı ve kuşların Dâvûd (a.s.)’la beraber cıvıldayışları, âdeta bir teşbih olmuştur. Muhammed b. İshâk şunu anlatmıştır: ‘Allah Teâlâ, hiçbir mahlûkuna, Dâvûd (a.s.)’a verdiği gibi güzel bir ses vermemiştir; öyle ki o, Zebur’u okurken, vahşi hayvanlar, Dâvûd (a.s.)’un onları boyunlarından yakalayabileceği bir mesafeye kadar yaklaşırlardı.’”\n83\nDavud Peygamber’in bu güzel sesi hakkında bir hadiste şöyle rivayet edilmektedir: “Güzel bir sese sahip olan Ebu Musa el-Eşari (r.a.) Kur’an okurken oradan geçen Peygamber (s) ayakta durup uzun bir süre onu dinlemiş ve o Kur’an okumayı bitirdiğinde: ‘Bu adama Davud’un güzel sesinden bir parça verilmiş!’ demiştir.”\n84\nTevrat metinlerinde ise Hz. Davud’un lir/çeng adı verilen çalgıyı çaldığı anlatımları bulunmaktadır: “İyi lir/çeng çalar.”\n85\nKral Talut’a da çalgı çalarak onu rahatlattığı anlatılmaktadır.\n86\nKrallığı esnasında da çalgılara önem veren ve “kâhinler”in, ibadetler esnasında bunu kullanmasını emreden Davud’un (a.s.) bu özelliği Tevrat’ta şöyle anlatılır: “Davud Levilili önderlere, kardeşlerinden çeng, lir ve zil gibi çalgılar eşliğinde yüksek sesle sevinçli ezgiler okuyacak ezgiciler atamalarını söyledi.”\n87\nÖzellikle Mezmurlar’ın, lir eşliğinde söylenen dualar olduğu Zebur’da şöyle ifade edilir: “Lir çalarak RAB’be şükredin, on telli çeng eşliğinde O’nu ilahilerle övün. O’na yeni bir ezgi dizin, sevinç çığlıklarıyla sazınızı konuşturun. Çünkü RAB’bin sözü doğrudur.”\n88\nAyrıca Davud’un bu şekilde ibadet ettiği açıklanır: “Ben de seni, Senin sadakatini çengle öveceğim, ey Tanrım, lir çalarak seni ilahilerle öveceğim, Ey İsrail’in Kutsalı! Seni ilahilerle överken, dudaklarımla, varlığımla sevincimi dile getireceğim.”\n89\nKur’an ve Tevrat anlatımlarını örtüştürdüğümüzde, Hz. Davud’un lir/çeng eşliğinde Zebur’dan dualar okuyarak zikrettiği ve bu zikre kuşların öterek eşliği ile beraber dağlarda yankılanması ile muhteşem bir ahenk oluştuğu söylenebilir.\nDavud’un Ölümü\nTevrat Hz. Davud’un ölümünü şu ifadelerle anlatmaktadır: “Yesse/İşay oğlu Davud bütün İsrail’de krallık yaptı. Yedi yıl Hebron’da, otuz üç yıl Yeruşalim’de olmak üzere toplam kırk yıl İsrail’de krallık yaptı. Güzel bir yaşlılık döneminde öldü. Zenginlik, onur dolu günler yaşadı. Yerine oğlu Süleyman kral oldu.”\n90\nTevrat’ın I. Krallar kitabında; Hz. Davud’un ölmeden önce atası Ya’kub’un (a.s.) ölürken yaptığı “sünnete” uyarak oğlu Süleyman’a Musa’nın kitabı Tevrat’a yapışması ve tevhidden ayrılmaması için öğütlerde bulunduğu anlatılmaktadır: “Tanrın RAB’bin verdiği görevleri yerine getir. Onun yollarında yürü ve Musa’nın yasasında yazıldığı gibi Tanrı’nın kurallarına, buyruklarına, ilkelerine ve öğütlerine uy ki, yaptığın her şeyde ve gittiğin her yerde başarılı olasın. O zaman RAB bana verdiği şu sözü yerine getirecektir: ‘Eğer soyun nasıl yaşadığına dikkat eder, candan ve yürekten bana bağlı kalarak yollarımda yürürse, İsrail tahtından senin soyunun ardı arkası kesilmeyecektir.’”\n91\n“Davud ölüp atalarına kavuşunca, kendi adıyla bilinen kentte gömüldü.”\n92\nSonuç\nKur’an-ı Kerim’de vazedilen Davud kıssası, aynı zamanda rasul olan ve ülke yönetiminde yer alan önemli bir kişiliğin İslami profilini yansıtmaktadır. Bu profil her ne kadar rasul ve kral/hükümdar profili olsa da öncelikle bireysel anlamda Hz. Davud’un kişiliğinden dersler almak gerekmektedir.\n“Sabah akşam onunla beraber tesbih ederlerdi.” “Kendisini denediğimizi sandı ve Rabbinden mağfiret dileyerek eğilip secdeye kapandı, tevbe edip Allah’a yöneldi\n.\n” “Adaletle hükmet, haksızlık etme; bize doğru yolu göster.”\nayetlerinde olduğu gibi. Bireysel gibi görünen bu uygulamalar, toplumsal hale geldiğinde yöneticiler de buna müsavi uygulamalarda bulunmak zorunda kalacaklardır. Yani “Bir toplum kendini düzeltmedikçe Allah onları düzeltmez.” ilkesinde olduğu gibi.\nTevrat ve Kur’an’daki Davud kıssaları kıyaslandığında Tevrat’taki Davud kıssasındaki bireysellik İslam dışı bir profil halini almaktadır. Tevrat’ın Davud’u; aşk maceraları içinde, istediği gibi insanları katleden, bencil, zevk ve sefa içerisinde bir kral portresi olarak ortaya çıkmaktadır. Kur’an ve Tevrat’ta yer alan Davud kıssaları arasında yapılacak bir kıyaslama, “Neden Kur’an-ı Kerim’de Davud kıssasına yer verilmiştir?” sorusunun cevabıdır. Tevrat’ın Kral Davud profili, şehvet tutkunu, sadist bir kral örnekliği ve tasviridir. Nitekim evliliklerindeki iftira ve tutarsız anlatımların yanı sıra Hz. Davud’un karakteri hakkında da çirkin yakıştırmalar yer almaktadır. Kur’an, böyle tutarsızlıklar ve tenakuzlar zinciri içeren Tevrat’ın, Davud kıssasını, tevhidî boyuta çekerek, şirk ve iftiraları hiç kaale almadan onun muharref yanını bertaraf eder ve kıssayı şirkî unsurlardan arındırarak hidayet boyutuna sevk eder. Davud kıssasının mesajlarını bireysel ve toplumsal İslamî içeriğe dönüşmesini sağlayarak, kıssayı Tevrat’taki tahrif edilmeden önceki haline irca eder.\n“Peki, Kur’an’daki Davud kıssası bize yetmez mi?” Buna cevabımız şudur: Kur’an bilinen bir kıssa üzerine -Tevrat’taki Davud kıssası- nazil olmuştur. Dolayısıyla Kur’an’ın öz ve mücmel kıssa anlatımları baz alınarak, Tevrat’ın Davud kıssası ile mufassallaştırılması, Kur’an kıssasının daha etraflı anlaşılması açısından büyük yararlar sağlayacaktır. Hele de Kur’an’ın nazil olduğu ilk dönemde Tevrat kıssasını bilen Yahudi ve Hıristiyanları baz aldığımızda onların her iki kıssayı karşılaştırarak Kur’an’ın hidayet edici ve tevhidî özellikleri tam olan Davud kıssasına itibar ederek, Hz. Muhammed ve Kur’an’a tabi olmaları açısından bu durum önemli bir özellik arz etmektedir.\nGünümüzde de aynı konumun devam ettiğini düşünmek lazımdır. Bu zamanın Yahudi ve Hıristiyanları da Tevrat’ın Davud kıssasından geçmişteki Yahudi ve Hıristiyanlar gibi haberdardırlar. Kur’an’da beyan edilen Davud ve Talut kıssalarını duyan ve okuyan Yahudi ve Hıristiyanlar, tevhidî gerçekler ışığında tefekkür ederek, Kur’an’ın dikkat çektiği hususları fehmederek, Tevrat kıssaları tabanında, onların üzerine bina ettikleri Kur’an kıssalarının tashihinde tevhid ve hidayete ulaşmışlardır. Hz. Muhammed dönemi ünlü Yahudi âlimi, Ka’bul Ahbar buna en iyi örnektir. O halde Kur’an’daki kıssaların, spesifik olarak Davud kıssasının mufassallaştırılması kıssanın geniş açıdan anlaşılmasını sağlayacaktır.\nHz. Davud’un Calut ile savaşa tutuşmadan önce onun muvahhid yapısını yansıtan tevhidî sözler ve davranışlarda bulunduğunu gözlemlemekteyiz. “\nBeni aslanın, ayının pençesinden kurtaran RAB, bu Filistlinin elinden de kurtaracaktır. Kulun aslan da, ayı da öldürmüştür. Bu sünnetsiz Filistinli (müşrik) de onlar gibi olacak. Çünkü yaşayan (Hayy) Tanrı’nın ordusuna meydan okudu.\n”\n93\nTevrat’taki Davud kıssasında yer alan bu cümleler tamamen tevhidî ifadelerdir. Hz. Davud’un Allah’a dayanan ve gücünü Allah’ın sayesinde göstereceğini ve gidişatı Allah’a atfettiği, muvahhid ve cesur yapısını anlatmaktadır. İşte bu ifadeler Kur’an’ın, Tevrat’ı tasdik ettiği yanlarıdır.\nHz. Davud, yaşamındaki bu dönemde, krallık yani idareciliğe alıştırılırken aynı zamanda askeri açıdan da eğitim almakta ve bu esnada savaşarak öldürdüğü Golyat (Calut) vesilesi ile İsrailoğulları nezdinde kabul görmesi sağlanmaktadır. Yani Mısır’a köle olarak giden Hz. Yusuf’un yaşamındaki merhalelerin bir benzeri, Hz. Davud’un yaşamında da gerçekleşmektedir. Yusuf’un kölelikten rasul ve vezirliğe; Hz. Davud’un da çobanlıktan kral ve peygamberliğe giden yolda Allah’ın takdirlerini görmemek mümkün değildir. Bu açıdan Hz. Yusuf ile Hz. Davud’un yaşamları büyük benzerlikler içermektedir.\nDipnotlar\n1- Tevrat / Rut, 4/18-22.\n2- Tevrat / I. Samuel, 17/12.\n3- Tevrat / I. Samuel, 16/12.\n4- Tevrat / I. Samuel, 17/42.\n5- Tevrat / I. Samuel, 16/18.\n6- Kur’an / Sad, 38/20.\n7- Tevrat / I. Samuel, 16/18.\n8- Tevrat / I. Samuel, 16/18.\n9- Tevrat / I. Samuel, 16/1.\n10- Tevrat / I. Samuel, 4/1; I. Tarihler, 8/33.\n11- Bkz. Tevrat / I. Samuel, 18/30.\n12- Tevrat / I. Samuel, 16/11.\n13- Tevrat / I. Samuel, 16/23.\n14- Tevrat / I. Samuel, 14/52.\n15- Tevrat / I. Samuel, 16/21-23.\n16- Kur’an / Sa’d, 38/26.\n17- Tevrat / I. Samuel, 18/27.\n18- Tevrat / I. Samuel, 30/5.\n19- Tevrat / II. Samuel, 5/13.\n20- Tevrat / I. Samuel, 25/44.\n21- Tevrat / II. Samuel, 3/14-16.\n22- Tevrat / II. Samuel, 11/2-17.\n23- Örnek olarak bkz. Tevrat / II. Samuel, 17/28.\n24- Kur’an / Sa’d, 38/17-20.\n25- Hebron (El-Halil) ve Kudüs’teki evliliklerinden doğan çocuklarının isimleri için bkz. Tevrat / II. Samuel, 3/2-5; II. Samuel, 5/14-16.\n26- Tevrat / II. Samuel, 12/24.\n27- Kur’an / Sad, 38/30.\n28- Tevrat / I. Samuel, 16/18.\n29- Tevrat / I. Samuel, 14/52.\n30- Tevrat / I. Samuel, 18/5\n31- Tevrat / I. Samuel, 18/17.\n32- Tevrat / I. Tarihler, 14/16-17.\n33- Tevrat / I. Samuel, 17/13.\n34- Tevrat / I. Samuel, 17/18.\n35- Tevrat / I. Samuel, 17/4-7.\n36- Tevrat / I. Samuel, 17/33-39.\n37- Tevrat / I. Samuel, 17/36-37.\n38- Tevrat / I. Samuel, 17/49-51.\n39- Kur’an / Nisâ, 4/163.\n40- Kur’an / İsrâ, 17/55.\n41- Kur’an / Enbiya, 21/105.\n42- Tevrat / I. Krallar, 2/3.\n43- Kur’an / Enbiya, 21/106-109.\n44- Afif Abdilfettah Tabarra;\nKur’an’da Peygamberler ve Peygamberimiz\n, s. 352.\n45- Örnekler için bkz. Tevrat / Mezmurlar, 6/1-2; Mezmurlar, 27/7-14; Mezmurlar, 15/1-5 vd.\n46- Tevrat / II. Samuel, 2/10.\n47- Tevrat / II. Samuel, 3/1.\n48- Tevrat / II. Samuel, 5/1-5.\n49- Kur’an / Bakara, 2/251.\n50- Mazharuddin Sıddıkî,\nKur’an’da Tarih Kavramı\n, s. 139.\n51- Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, 5/366.\n52- Tevrat / II. Samuel, 5/1-5.\n53- Kur’an / Sa’d, 38/20.\n54- Kur’an / Enbiya, 21/80.\n55- Kur’an / Sebe, 34/10.\n56- Kur’an / Enbiya, 21/78.\n57- Kur’an / Enbiya, 21/80.\n58- İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, 14/ 220-223.\n59- Fahruddin er-Râzi,\nA.g.e\n, 16/193; Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, 11/ 444.\n60- Tevrat / I. Samuel, 13/19-22.\n61- Tevrat / I. Samuel, 17/5-7.\n62- Tevrat / II. Samuel, 12/30-31.\n63- Tevrat / II. Samuel, 8/15-18; I. Tarih­ler, 18/14-17.\n64- Kur’an / Sa’d, 38/23.\n65- Kur’an / Sa’d, 38/20-24.\n66- Kur’an / Enbiya, 21/78.\n67- Mevdudi,\nTefhimu’l Kur’an\n.\n68- Muhammed Esed,\nKur’an Mesajı\n.\n69- Fahruddin er-Râzi,\nA.g.e\n, 19/57-58.\n70- Fahruddin er-Râzi,\nA.g.e\n, 19/52-53.\n71- Tevrat / II. Samuel, 12/1-10.\n72- Fahruddin er-Râzi,\nA.g.e\n, 19/52-53; Afif Abdilfettah Tabarra,\nA.g.e\n, s. 347.\n73- Tevrat / I. Samuel, 30/22-25.\n74- Tevrat / I. Samuel, 30/6-7; I. Tarihler, 11/4-5.\n75- Tevrat / I. Samuel, 30/9.\n76- Tevrat / I. Samuel, 30/10-11.\n77- İncil / İbranilere Mektup, 9/4; Mehmed Vehbi;\nHülasat’ül Beyan\n, 1-2/448; Vehbe Zuhayli,\nA.g.e\n, 1/668; Abdurrahman Küçük;\nAhit Sandığı\n, DİA, I/535, D.İ.B;\nKur’an Yolu Türkçe Meal ve Tefsir\n, I/389.\n78- Tevrat / II. Samuel, 6/16-17; I. Tarihler, 13/8.\n79- Kur’an / İsrâ, 17/55.\n80- Kur’an / Enbiya, 21/80; Sebe, 34/10-11.\n81- Kur’an / Enbiya, 21/79.\n82- Kur’an / Sebe, 34/10-11; Sa’d, 38/18-20.\n83- Fahruddin er-Râzi,\nA.g.e\n, 19/46-48; İmam Kurtubi,\nA.g.e\n, 14/222.\n84- Ebu Cafer Muhammed b. Cerir et-Taberi,\nTaberi Tefsiri\n, 6/536; Mevdudi,\nA.g.e\n.\n85- Tevrat / I. Samuel, 16/18.\n86- Tevrat / I. Samuel, 16/23.\n87- Tevrat / I. Tarihler, 15/16; 1. Tarihler, 13/8.\n88- Tevrat / Mezmurlar, 33/2-4.\n89- Tevrat / Mezmurlar, 71/22-23; Mezmurlar, 108/1-2\n90- Tevrat / I. Tarihler, 29/26-28; I. Krallar, 2/11.\n91- Tevrat / I. Krallar, 2/2-3.\n92- Tevrat / I. Krallar, 2/10.\n93- Tevrat / I. Samuel, 17/36-37.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}