{
  "id": "754b6387-b36f-4dff-982e-ce916b087261",
  "title": "Mescid-i Aksa İçin Müslümanlar Ayakta!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/mescid-i-aksa-icin-muslumanlar-ayakta-5936yy.htm",
  "content": "Zaman zaman Mescid-i Aksa’ya yönelik provokatif girişimlerde bulunan İsrail, peygamberlerden bize emanet kalan Aksamızı yıkma yolunda adım atmaktan geri durmuyor. Rabbimizin “çevresini mübarek kıldığımız” diye nitelediği Mescid-i Aksa’yı korumak için ise Kudüslü kardeşlerimiz canları pahasına direniş kararlılığını ortaya koymaktadırlar.\nSon olarak her yıl tekrarlanan Yahudilerin “Yom Kippur Bayramı”nı vesile edinerek harem bölgesine girme girişimleri, bu ay daha ciddi bir durum arz etti. Yüz binlerce kişiyle harem bölgesine girme çağrısı yapan fanatik Yahudilerin bu saldırı girişimine karşı Siyonist devletin tüm engelleme çabalarına karşı Aksa’yı korumaya ahdetmiş Kudüslüler günler öncesinden Mescid-i Aksa’da nöbete durdular. Yaşanan gerginlik 4 Ekim tarihinde çatışmaya dönüşmüş, Siyonist orduya karşı koyan Kudüslü kardeşlerimiz çok sayıda yaralı ve gözaltı vererek Aksa’yı koruma kararlılığı göstermişlerdir. 1948 topraklarında faaliyet gösteren Kudüs İslami Hareketi lideri Şeyh Raid Salah başta olmak üzere İslami Hareket önde gelenlerinin de yaralandığı ya da gözaltına alındığı saldırılar, mescidde direnmeye devam eden ve teslimiyeti reddeden 700 Kudüslünün ve onlara sahip çıkan kardeşlerimizin gayretiyle Siyonistlerin hedefine ulaşamamalarıyla neticelenmiştir.\nKudüs’te bunlar yaşanırken başta Filistin olmak üzere dünyanın birçok bölgesinde Müslümanlar ayağa kalkmış ve protesto gösterileriyle Siyonist devleti tel’in ederken Mescid-i Aksa’nın sahipsiz olmadığını göstermişlerdir.\nSiyonist ordu destekli fanatik Yahudilerin saldırı tehdidinin boşa çıkartılmasının ardından devam eden günlerde bu sefer bizzat Siyonist ordu ve polis gücü 25 Ekim tarihinde Mescid-i Aksa’nın avlusuna kadar girerek içeri gaz bombaları attılar ve çıkan çatışmalarda bir kardeşimizi şehit ettiler. Mescid-i Aksa’yı abluka altına alan işgalcilere karşı direnen çok sayıda Kudüslü kardeşimizin de yaralandığı çatışmaların duyulmasının akabinde Müslümanlar yine ayağa kalkmış, Kudüs’ten, Filistin’den yükselen “Mescid-i Aksa için harekete geçin!” ve “Mescid-i Aksa’ya yardıma koşun!” çığlıklarına ses veren Müslümanlar, Mescid-i Aksa’nın yalnız olmadığını bir kez daha göstermişlerdir.\nTürkiye’nin birçok şehrinde de Mescid-i Aksa için dayanışma eylemleri yapıldı. İstanbul’dan Diyarbakır’a, Van’dan Ankara’ya, İzmir’den Kütahya’ya, Kocaeli’den Bartın’a, Adana’dan Erzurum’a, Tokat’tan Batman’a, Sakarya’dan Bursa’ya, Kayseri’den Çorum’a birçok şehirde Filistin Dostları platformları, Özgür-Der, Mazlumder, İHH, AGD gibi kuruluşlar tarafından düzenlenen protesto eylemlerine katılan Müslümanlar, “Mescid-i Aksa Onurumuzdur, Koruyacağız!” mesajı verdiler. “Kudüs’e / Aksa’ya Selam Direnişe Devam!”, “Mescid-i Aksa Sahipsiz Değil!”, “Müslüman Uyuma İlk Kıblene Sahip Çık!”, “Kahrolsun İsrail!” “Yaşasın Küresel İntifada!”, “Birruh Biddem Nefdike Ya Aksa!”, “Hamas’a Selam Direnişe Devam!” gibi sloganlarla Kudüs direnişini selamlarken “Siyonist Elçilik Kapatılsın!”, “Siyonist Diplomatlar Türkiye’den Kovulsun!”, “İsrail’le Anlaşmalar İptal Edilsin!” gibi sloganlarla da Türkiye’deki İsrail varlığına karşı taleplerini dile getirdiler. “Emperyalizm Yenilecek, İslami Direniş Kazanacak!” ve “Kahrolsun Amerikan Emperyalizmi!” gibi sloganlarla da İsrail’in hamisi ABD’yi tel’in eden Müslümanlar tekbirlerle de Rabbimizin adını yücelttiler.\nMescid-i Aksa’nın sadece Filistinlilerin değil bütün Müslümanların olduğunun vurgulandığı eylemlerde Kudüs’e yapılan bir saldırının tüm Müslümanlara yapılmış olacağı ifade edildi. Yaşananlar karşısında sessizliği oynayan Arap rejimlerin kınandığı eylemlerde Aksa’nın savunmasının bir buçuk milyarlık Müslümanlara ve vicdan sahibi insanlığa ait olduğu vurgulandı. Türkiye’den de Siyonist diplomatları defetmesinin istendiği eylemlerde başta askerî anlaşmalar olmak üzere İsrail ile tüm ilişkilerin kopartılması yönünde çağrıda bulunuldu. Ayrıca Aksa’ya sahip çıkmanın, Türkiye’deki Siyonist varlığı hedef alan eylemlerle mümkün olacağına dikkat çekilerek Mescid-i Aksa ile birlikte yeryüzünde tağutların kuşatması altında olan, ırkçılık ile kirletilmeye çalışılan mescid ve camilerimize de sahip çıkmamız gerektiği ifade edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}