{
  "id": "81e7157b-7ac1-4c2f-b604-e9a64a054a79",
  "title": "Militarist Zihniyetle Uzlaşılamayacağının Belgesi",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/militarist-zihniyetle-uzlasilamayacaginin-belgesi-5853yy.htm",
  "content": "Belge tartışması kimilerinin görmemek için gözlerini yumduğu militarist tahakkümün belgesi oldu adeta. 26 Haziran tarihinde ardına bir sürü generali dizip, akredite medya mensuplarının karşısına geçen Genelkurmay Başkanı’nın tavrı ve sarf ettiği sözler Türkiye’nin çok temel bir ordu sorunu olduğu gerçeğini bir kere daha teyit etti. Orgeneral İlker Başbuğ’un konuşması toplumu ve siyaseti belli fasılalarla darbeler ve muhtıralar yoluyla hizaya sokmuş ordu geleneğine gayet uygundu. Dolayısıyla bu saatten sonra belgenin aslının olup olmadığının bir anlamı kalmadı. Nitekim konuşmanın hemen ardından CHP’siyle, MHP’siyle çeşitli partiler ve postal parlatma tutkunu medya askere selam durmakta gecikmedi. Değil mi ki, gözbebeğimiz ordumuzu yıpratmaya yönelik bir hain komplo daha başarıyla püskürtülmüştü! Sevinçle artık topun hükümetin kalesinde olduğu ilan edilebilirdi!\nBilhassa Ergenekon dava süreciyle birlikte hükümet ile askerler arasında uzlaşma sağlandığı ve askerin artık siyasi zeminden geri çekildiğini ısrarla iddia ya da temenni edenler içinse Başbuğ’un sözleri gerek üslubu, gerekse de içeriğiyle soğuk duş etkisi yapmış olmalıdır. Başbakan’ın soruşturmanın Genelkurmay bünyesinde derinleştirilmesi çağrılarına cevaben “Dışarıdan müdahaleye gerek yok, gereğini kendimiz yaparız!” üslubuyla cevap verebilen; gazetecileri fırçalayan; yetmedi, mahkemelere talimat veren bir kişi memur değil, herhalde kral olsa gerek! Kralların tebaalarıyla uzlaştığı ise nerede görülmüş!\nYer yer ses tonunu yükseltip, dramatik bir edayla ve heceleyerek, tekrarlayarak sarf edilen sözlerle herhalde “Otorite benim, burada benim sözüm geçer!” denilmek isteniyor olmalı. Nitekim darbe söylentilerine ilişkin olarak Başbuğ’un “TSK’nın başı olarak benim sözüm teminat sayılır, başka şeye ne hacet!” mealindeki sözlerinden işimizin generalin güvencesine kaldığı sonucunu çıkartabiliyoruz.\nHukuk devleti ilkeleriyle ne kadar örtüştüğü tartışılabilir olmakla birlikte, Başbuğ’un bu tavrının şaşırtıcı olduğu pek söylenemez. Nitekim daha kısa bir süre önce, 14 Nisan tarihinde Harp Akademileri’nde yaptığı Yıllık Değerlendirme konuşmasında Türkiye’nin özel durumu dolayısıyla Batılı ülkelerden farklı pratikler geliştirmesinin doğal olduğunu söyleyerek TSK için açıkça özerklik talep edebilmişti.\nBaşbuğ “İrticayla Mücadele Eylem Planı” adlı tartışma konusu yazı için konuşmasında defalarca “kâğıt parçası” ifadesini kullandı. Bu tavır, daha önceki bir basın toplantısında eline boş lav silahını alıp “Bu sadece bir boru!” demesiyle ya da topraktan fışkıran silahlarla ilgili soruları “Silah değil, mühimmat!” diye düzeltme çabasıyla örtüşüyor.\nBaşbuğ’un konuşmasında doğal olarak öne çıkan hususlardan biri de askeri yargının faziletleri oldu. Yargıdaki çift başlılığa yönelik kamuoyunda yoğunlaşan eleştirilere cevaben askeri mahkemelerin bağımsız olduğunu savunan Org. Başbuğ dünyanın pek çok ülkesinde de askeri mahkemelerin bulunduğu gerçeğinin kasıtlı olarak gizlendiğini iddia ediyordu.\nOysa belge tartışması gündeme geldiğinde Org. Başbuğ konuya duyarlı olduklarının ispatı babından “Derhal soruşturma açılması talimatı verdim.” dediğini açıklamıştı. Talimat alan bir yargı mekanizmasının ne ölçüde bağımsız olduğu bellidir! Aynı şekilde askeri mahkemelerin başka ülkelerde de olduğu iddiası gerçeğin bir kısmının ifadesi. Evet, var ama buradaki gibi askerlerin her türlü işlediği iddia edilen suçlarla ilgili değil, sadece disiplin suçlarına bakan mahkemeler bunlar. Türkiye’de ise bilhassa darbe sonrası düzenlemelerle net bir biçimde oluşturulmuş çift başlı bir yargı sistemi mevcut. Askerlerin neredeyse işledikleri iddia edilen her suç askeri mahkemelerde görülüyor. Hatta temyiz aşamasında da çift başlılık devam ediyor ve askeri mahkemelerin kararlarına itirazlar Danıştay ve Yargıtay’a paralel olarak oluşturulmuş Askeri Yüksek İdari Mahkemesi ve Askeri Yargıtay’da görülüyor.\nAskerler sert mesajlar vermeyi seviyorlar. Bilhassa eleştirilerin yoğunlaştığı ortamlarda bunun iyi ve etkili sonuçlar veren bir taktik olduğunu düşünüyor olmalılar. Nitekim Orgeneral Başbuğ bundan önce Aktütün Karakolu baskını üzerine yaşanan tartışmalarla ilgili olarak da yine benzeri bir görüntü vermiş ve 15 Ekim 2008 tarihinde Balıkesir’de yine arkasına kuvvet komutanlarını alarak yaptığı öfke dolu konuşmasında tehdit dozu belirgin açıklamalar yapmıştı. Oysa Genelkurmay Başkanı artık bu tehditkâr üslubun bir işe yaramadığını anlamak zorunda. İnkâr ederek, yok sayarak gerçekleri gizlemek mümkün olmuyor.\nBakın daha kısa bir süre önce, Poyrazköy’de Bedrettin Dalan’a ait İstek Vakfı arazisinde bulunan silahlarla ilgili olarak 29 Nisan 2009 tarihinde düzenlediği basın toplantısında Org. Başbuğ “Bizim envanterimizde açık yok, başka adrese baksınlar!” diyerek bulunan silahlarla ilgili olarak polisi hedef göstermişti. Oysa 14 Mayıs’ta tamamlanan MKE raporunda silahların TSK’ya ait olduğu belgelendi. Demek ki, inkâr etmekle gerçekleri sürgit gizlemenin mümkün olmadığını artık askerler de öğrenmek zorunda.\nAynı şekilde hükümetin de öğrenmek zorunda olduğu şeyler var. Belge tartışmasından ve bilhassa da Başbuğ’un tavrından öncelikle çıkartılması gereken sonuç siyasilerin ürkek ve basiretsiz tutumlarının artık terk edilmesi gerektiğidir. Çok iyi anlaşıyoruz, büyük bir uyum içindeyiz türünden avunmaların ne kadar boş ve aptalca olduğu belge olayıyla birlikte bir kere daha görüldü. Hükümet uyum palavralarıyla kendini kandırırken, kim bilir kaç Dursun Albay karargâhta ne planlar hazırlıyor; hangi planlar icra ediliyordur!\nBu noktada cesur ve ilkeli olmak büyük önem kazanıyor. Ve tam da Org. Başbuğ’un muhtıravari konuşmasını yaptığı günün akşamında Meclis’in Ceza Muhakemeleri Kanunu’nda yaptığı değişiklik bu vasıflara sahip bir eylem olarak alkışlanmayı hak ediyor. Darbeci örgütlenmeler ve darbe teşebbüsü suçlarına karışan askerlerin doğrudan adli mahkemelerde yargılanmalarını sağlayan düzenleme yargıdaki çift başlılığı bitirmeye yönelik önemli bir adım olmuştur. Daha önemlisi ise bu düzenlemenin zamanlamasıdır.\nGenelkurmay Başkanı’nın askeri mahkeme güzellemesi yaptığı; belge bulunsa dahi Albay Dursun Çiçek’in yargılanmasının askeri mahkemede yapılacağının altını çizdiği; daha da ötesine geçip sivil mahkemelere talimat yağdırmaya kalktığı bir günün akşamında Meclis’in gerçekleştirdiği düzenleme dayatma ve tehditlere karşı militarizme atılmış okkalı bir tokat mesabesindedir. Bu tavır mutlaka sürdürülmeli, geliştirilmelidir. Eğer darbecilik denilen hukuksuzlukla, ahlaksızlıkla gerçekten mücadele edilmek isteniyorsa, Meclis ve Hükümet sorumluluğunu üstlenmeli, gerekli diğer düzenlemeleri de vakit geçirmeden gerçekleştirmelidir.\nMeclis’te 26 Haziran gecesi yapılan düzenleme CHP’nin ikiyüzlülüğünü de ortaya çıkarmıştır. Darbe tartışmalarının yoğunlaştığı bir ortamda 12 Eylül darbecilerinin yargılanmasını gündeme getiren ve bunun sağlanabilmesi için 1982 Anayasası’nın Geçici 15. Maddesinin kaldırılmasını teklif eden CHP’nin samimiyetsizliğinin anlaşılması için fazla zaman geçmesi gerekmemiştir. Güya 12 Eylülcüleri yargılayabilmenin yolunu açmaya kalkan CHP’nin darbeciliğe bulaşanların sivil mahkemelerde yargılanmasını içeren bir düzenlemeye ateş püskürmesi tam da Kemalistlere özgü bir hukuk anlayışının göstergesi sayılmalıdır. CHP’nin aynen dokunulmazlık tartışmasında olduğu gibi, Hükümet’i çelişkiye sürüklemeye çalıştığı; Ergenekon’u örtbas etmeyi ve militarist tahakküme karşı çıkışları demagojik tartışmalarla zayıflatmayı hedeflediği bellidir. 30 yıl önceki darbeyi gündeme getiren ama örneğin darbeciliğin beslenme kaynağı sayılan TSK İç Hizmet Kanunu 35. Maddesinde değişiklik yapılmasına razı olmayan mantığın tutarsızlığı ortadadır.\nBununla birlikte CHP’nin ikiyüzlülüğü bir yana, darbecilik tehdidiyle ciddi, köklü bir hesaplaşma zorunludur. Bu açıdan hükümet, 12 Eylülcülerin de yargılanması için gerekli düzenlemeleri gerçekleştirmelidir. “Zaten kaç kişi kaldı, 90 yaşına gelmişler, ölüp gidecekler…” türünden mazeretler hukuksuzluğun kılıfı olamaz. Madem her an ölümleri bekleniyor, o zaman acele edip bu katillerin bu dünyadan göçmeden mahkemeye çıkartılmaları sağlanmalıdır. Hatta sadece 12 Eylülcüler de değil, önceki darbeciler de en azından siyaseten mahkûm edilmeli, darbeciliğin zaman aşımına uğramayan bir alçaklık, bağışlanamaz bir suç olduğu ilan edilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}