{
  "id": "5d76caef-8add-4614-9ba9-7ad66860353e",
  "title": "İşgalciler ve İşbirlikçileri",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/isgalciler-ve-isbirlikcileri-5713yy.htm",
  "content": "Irak hezimeti ABD Başkanı Bush için muhtemelen hayatının kalan döneminde aklından hiç çıkartamayacağı konuların başında gelecektir. Çiçeklerle karşılanacaklarını umduğu askerlerinin binlercesinin tabutlar içinde ülkelerine dönüşü sadece Bush’un psikolojisini zorlayan bir konu olarak kalmaz ve işgal suçunun hesabının sorulacağı günler de gelir inşallah.\nBush açısından Irak’ın büyük bir hayal kırıklığı ifade ettiği çok açık. Bağdat’ta uğradığı ayakkabı recmi de sanırız icraatının bütünü için oldukça anlamlı bir final teşkil etti. Görev süresinin sonuna yaklaştığı bir zaman diliminde Bağdat’a gerçekleştirdiği sürpriz ziyarette yaşadıkları ve bunun tüm dünyadaki yansımaları Bush’un Irak macerasının ne anlama geldiğini özetlemekte. Irak Başbakanı Nuri el-Maliki ile birlikte düzenledikleri basın toplantısı sırasında Iraklı gazeteci Muntazar ez-Zeydi’nin\n“Iraklılardan Bush’a veda busesi”\nşeklinde tanımladığı ayakkabı fırlatma eylemi Bush’un zaten yerlerde sürünen karizmasını beş paralık etmiş durumda.\nİlginç olan ayakkabı eyleminin sadece Iraklılar ve Ortadoğulu Müslüman halklar açısından değil, yeryüzü genelinde büyük bir sevinç ve sahiplenme duygusuyla karşılanması. Bu da Bush’un ve ABD yayılmacılığının tüm dünyada doğurduğu derin nefret hissini gözler önüne sermekte. 11 Eylül sonrası ekranlardan üzüntülü bir çehreyle\n“Neden bizden nefret ediyorlar, anlayamıyorum?”\ndiyen Bush acaba hâlâ aynı soruyu soruyor mudur, yoksa cevabını bulmuş mudur?\nİşbirlikçiliğin Sefaleti\nMuntazar ez-Zeydi’nin fırlattığı ayakkabıları kendisinden beklenmeyecek bir kıvraklıkla geçiştirmeyi başarması ve üstelik konuyla ilgili espriler yapmaktan da geri kalmaması yaşanılan süreçte Bush’un dahi bir şeyler öğrenmeye başladığının göstergesi sayılabilir. Ama ne yazık ki, bazıları hiçbir şey öğrenmemeye yeminli sanki! Alışkanlıklarından, hastalıklarından, bağımlılıklarından vazgeçemiyorlar! Ruhlarına sinmiş işbirlikçilik illeti beyinlerini teslim almış adeta! Muntazar ez-Zeydi’nin ayakkabısını Bush’a fırlattığı andan itibaren Irak devleti adına sergilenen yaklaşımlar bu olguyu bariz biçimde resmetmekte.\nİlk şaşkınlığın geçmesiyle birlikte bir sürü adamın Zeydi’nin üzerine çullandıklarını görüyoruz ekranlarda. Zeydi yaka paça dışarı çıkartılmaya çalışılırken Bush’un korumaları Iraklı “güvenlikçileri” uyarma ihtiyacı hissediyorlar:\n“Sakin olun, vurmayın!”\nİşgalci ABD’nin reisi Bush’un korumaları Irak Başbakanı Maliki’nin korumalarından Iraklı gazeteciyi dövmemeleri için uyarıyorlar. Bu ne kadar ibretlik bir tablo böyle!\nElbette bu tavırlarından yola çıkarak işgalcilerin işkence ve kötü muamele konusunda çok hassas oldukları sonucuna varacak değiliz. Coğrafyamızın bütününde gerçekleştirdikleri sayısız icraatlarıyla emperyalistlerin insanlıktan, hukuktan söz etmeye haklarının olmadığı çok açık. Zaten işgalci bir gücün ve onun temsilcilerinin eylemlerine, tutumlarına ahlakilik ya da hukukilik vasfı atfetmenin ahlakı da, hukuku da katletmek olacağı bellidir. Ortada kıyamet kadar suç, insanlık dışı bunca uygulama varken bu soğukkanlı katillere “Ne kadar da hassas ve ölçülülermiş!” diyecek halimiz yok elbette.\nMamafih “içimizden” çıkanların bu soğukkanlı katillerden çok daha vahşi olabilmeleri yine de çok çarpıcı bir manzara arz etmekte. Bush’a ayakkabı fırlatan Iraklı gazeteciye Amerikalılardan daha zalim davranan Iraklılar işbirlikçilik olgusunun nasıl korkunç bir çürümüşlük olduğunun canlı numuneleri olarak karşımızdalar. Aynı eylemi ABD’de gerçekleştirse çok az bir cezaya çarptırılacak olmasına karşın, “bağımsız Irak mahkemesince” Iraklı gazetecinin yıllarca sürecek bir hapis cezasına mahkûm edilmesi kimse için sürpriz olmayacak.*\nNe yazık ki, işbirlikçilik Irak coğrafyası ile sınırlı bir hastalığımız değil. Geçtiğimiz ay Beyaz Saray’da ağırlanan Mahmud Abbas’ın Bush’a yağdırdığı övgüler de aynı tutumu yansıtmakta. Söz konusu görüşmede Bush’un “barış”a yönelik çabalarını öven Abbas, bu çabaları sürdüreceklerini belirterek Bush’a\n“Her şey sizin başkanken attığınız temellere dayanıyor.”\ndemiş.\nFilistin özerk yönetim başkanı sıfatını taşıyan ve asıl işlevi direniş önünde Siyonistler ve Batılı efendileri için barikat teşkili olduğu bilinen Mahmud Abbas’ın sözlerine Bush’un kendisi bile inanmamıştır! Bu kadar açık saçmalıklara ve yalakalık boyutunu dahi aşan yalanlara kim, neden inansın ki?\nSiyonist çetenin Filistin’de sürdürdüğü işgalin bir numaralı destekçisi, hamisi, ortağı konumundaki ABD ve onun yayılmacılıkta, hukuksuzlukta sınır tanımayan lideri hakkında “Ortadoğu’da barışa yaptığı büyük katkılar”dan söz edebilen birinin Filistin’de Siyonistler adına “gardiyanlık” görevine soyunmuş olması gayet doğal görülmeli.\nMahmud Abbas denilen gardiyanın bir nebze onuru, ahlakı, vicdanı olsaydı; Gazze kuşatmasının doğurduğu tüm bu acı tablolar ortadayken, açlıkla, susuzlukla, elektriksizlikle, yakıtsızlıkla imha edilmeye çalışılan Gazze halkının gözlerinin içine bakarak bu sözleri sarf edebilir miydi? Tüm bu vahşetin mimarları hakkında bu kadar bariz yalanlar sıralayabilir miydi? Ama tabi İsrail ile, ABD ile, AB ile el ele verip Hamas’a karşı diz çöktürme siyasetine girişen bir zihniyetten başka ne beklenebilir ki?\nMücadele Kavramayı Gerektirir!\nMaalesef coğrafyamız mebzul miktarda bu tür tiplerle ve tutumlarla dolu. Filistin’i bölüp, parçalayan Siyonist duvara tepki gösterenler arasında Hüsnü Mübarek’in Mısırı da vardı değil mi? Peki, Gazze’yi kuşatan duvarın sorumlusu kim? Lafla Siyonistleri kınayan Mübarek değil mi? Böylesi bir ortamda Siyonistlerin bu tarz tepkileri ciddiye alması beklenebilir mi?\nBenzeri bir durum Türkiye’nin dış politikası için de geçerli. Gazze’ye yönelik vahşi kuşatma nedeniyle bir yandan İsrail’e çağrılar, eleştiriler, kınamalar yöneltmekten geri durmayan Türkiyeli siyasiler ve bürokratlar, aynı zamanda İsrail ile her alanda ilişkileri yoğunlaştırma çabası içindeler. Siyonist orduya ait uçakların Konya semalarında eğitim uçuşu yaptığı; Siyonistlere ait savaş gemilerinin Türk savaş gemileriyle Akdeniz’de ortak tatbikat icra ettikleri bir vasatta, kim bilir İsrail, TC Dışişleri adına kendisine yöneltilen kınama ve tavsiye bildirilerinden ne kadar da ürküyordur?!\nİşbirlikçilik olgusu havamızı, suyumuzu, kimliğimizi, her şeyimizi kirletmekte, geleceğimizi karartmakta. Coğrafyamız asırlardır işgalcilerin ve fakat çoğu zaman onlardan da vahşi bir biçimde işbirlikçilerin, yerli hainlerin tasallutu altında. Bu kirli, çürümüş unsurları bünyemizden ayıklayamadığımız ölçüde karşılaştığımız zulüm olgusunu geriletmek mümkün değil. İşgal olgusunu gerçek boyutlarıyla kavramak ancak işbirlikçilik olgusunu asli niteliğiyle kavramaktan geçiyor. Kavramak ise mücadelenin ön şartıdır!\n* - Bu durum bizler için zaten hiç sürpriz olmamalı çünkü benzeri tavırlara çok yakın dönemlerde şahit olduk. 28 Şubat sürecine giden yolda Sincan’da düzenlenen Kudüs Günü etkinliği hatırlardadır. Söz konusu etkinlikte yaptığı bir konuşmadan dolayı Nurettin Şirin’e örgüt üyeliği suçlamasıyla tam 17,5 yıl; aynı etkinlikte bir canlandırma yapan tiyatroculara ve programa ev sahipliği yapan Belediye Başkanı Bekir Yıldız’a ise 5’er yıl hapis cezaları veren DGM’ler görmedik mi? İşgal altındaki Filistin’de aynı suçlamalarla yargılanacak olsalar çok daha basit cezalarla karşılaşacakları kesin bu Müslümanlara Siyonist çetenin mahkemelerinin dahi vermeyeceği bu cezaları yağdıran mantık neyin göstergesi olabilir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}