{
  "id": "45d7dfb5-6247-4d9a-ab89-dc2cc0e1b7c7",
  "title": "Mü’minler Kimlere Karşı Merhametli Olmalı?",
  "author": "Fevzi Zülaloğlu",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/muminler-kimlere-karsi-merhametli-olmali-5863yy.htm",
  "content": "“Muhammed Allah’ın elçisidir ve onun safında olanlar kâfirlere karşı\neşidda\n/çok çetin/kararlı ve ödünsüz,\nruhama\n/birbirlerine karşı ise çok merhametlidirler. Onları hep rükû ve secde halinde Allah’ın kerem ve rızasını ararken görürsün; onların nişanları yüzlerindeki secde izleridir. Bu onların Tevrat’taki temsilidir. Bir de onların İncil’deki temsili var: Onlar filiz vermiş tohum gibidir; derken o filizi (Allah) güçlendirir ve kalınlaştırır ki kökü üzerine dimdik dursun da üreticiyi sevindirsin. Böylece o, kâfirleri kinlerine mahkûm etmiş olur. Allah onlardan iman eden ve ıslah edici eylemler ortaya koyanlara limitsiz bir bağış ve büyük bir ödül vaat etmiştir.”\n(Fetih, 48/29)\nGiriş\nAyetin indiği dönemin arka planında Hudeybiye Anlaşması vardır. Ayet, Hudeybiye’de “\nAllah’ın Rasulü\n” ifadesini anlaşmadan sildiren Mekke elçisi Süheyl b. Amr’ın şahsında tüm kâfirlere yapılmış ihtar niteliğindedir. Rıdvan Biatı’yla mü’minlerin dosta ve düşmana karşı gösterdiği onurlu, kararlı duruşu ifade etmekte, adeta deklarasyon yayınlamaktadır.\nBirbiriyle uyumlu iki tavır vardır yukarıdaki ayette: Birincisi “\neşidda\n”dır; sert, kararlı, ödünsüz ve çetin. İkincisi ise “\nruhama\n”dır; merhametli ve şefkatli. Bu iki tavır aynı zamanda iki sınırı ifade ediyor. Bu sınırlar; ilkeler ve mücadele yöntemiyle ilgilidir. Yoksa insan ilişkilerinde, dar alandaki toplumsal ilişkilerde, medeni münasebetlerde mü’minlerin kâfirlere karşı merhametle, şefkatle muamele etmesi hiçbir ayette yasaklanmış değildir.\nBu iki tavır ve iki sınır bir kabileyi, bir ırkı, sırf kendi renginden, kendi takımından olduğu için her halükârda tutan ırkçıların tutumundan farklıdır. Çünkü bir peygamberin safında bulunmak, onun yanında saf tutmak, doğuştan elde edilmiş bir paye değildir; kazanılmış, elde edilmiş bir haktır.\nİlahi övgüye mazhar olan bu iki tavır, emekle elde edilmiş bir ürün gibidir: Kökleri üzerinde dimdik duran hoş bir ekin, güzel bir filiz. Tevrat ve İncil’de de aynı tasvirler, önceki peygamberlerin zamanındaki mü’minler için yapılmıştır.\n1\nBu Kur’anî bilinçlenme yolculuğumuzda iki nur diğerlerinden daha parlak bir şekilde önümüzü aydınlatacaktır. Bunlardan biri\nhududullah\n2\ndiğeri ise\nvasat ümmet\n’tir.\n3\nBiz vahye iman eden mü’minler için Allah’ın hayatımız çerçevesinde çizdiği güvenlik sınırları çok önemlidir. Biz o sınırlara riayet ettiğimizde dünya ve ahirette tehlikelerden korunacağımıza iman ediyoruz. Diğer yandan\nruhama\nve\neşidda\nkavramları üzerinden, insan ilişkilerini itidal ekseninde ele alacağımız bu çalışma için “\nvasat ümmet\n” vurgusu da çok önemlidir. Çünkü her şeyi çift kutuplu olarak yaratan Yüce Allah, itidalin, dengenin ve vasatın nerede durduğunu da vahiyle bize beyan edip yol göstermiştir.\nKur’an bir bakıma gazaptan kurtuluşun, iç huzurun ve manevi mutluluğun güvencesidir:\n“Çünkü o (Kur’an) da, insanlar için bir rehber ve rahmettir.”\n(Neml, 27/77)\nKur’an\nrahmetullah\n’tır. Ancak kim için\nrahmetullah\n’tır? Bu sorunun cevabını araştıracağımız çalışmamızda\nruhama\n’nın sınırlarını Rabbimiz nasıl çizmişse onu ortaya koymak niyetindeyiz.\nRuhama\n’nın ve\neşidda\n’nın da sınırlarını adalet ekseninde çizecek olan ötekisi olmayan Allah Teâlâ’dır.  Çift kutuplu ve zıt kutuplu olan insanoğlu ise, itidali tayin konusunda sınırları doğru çizmekten acizdir. Sınırları doğru tayin etmek, ancak vahyin rehberliğinde mümkündür. İşte biz bu çalışmamızda bunun imkânlarını araştırmak ve ortaya koymak istiyoruz. Üzerinde duracağımız ana soru şudur:\nMü’minlerin merhameti ve sertliği kime karşı nereye kadardır?\nA- Ruhama’nın Tefsiri ve Sınırları\n“Mü’minler sadece kardeştirler; öyleyse kardeşlerinizin arasını düzeltin ve Allah’a karşı sorumluluk bilinci ile hareket edin ki, O’nun merhametine nail olasınız.”\n(Hucurat, 49/10)\nRuhama’nın sınırlarını tayin etmek için Kur’an’da mü’minlerle diyalogun ilkelerini, Müslümanlar arasındaki münasebetlerin ölçülerini ana çizgilerle ortaya koymak gerekir.\nYüce Allah’ın\ner-\nRahman\n,\ner-Rahim\nisimleri ve özümüze yerleştirdiği rahmet duygusuyla ilgili Kur’an’ın rehberliğine başvurduğumuzda, önümüz vahyin nuruyla aydınlanmaktadır.\n4\nAllah’ın rahmeti geniştir. Ama buna rağmen bundan yararlanma konusunda inatçı ve nankör kesilenler imtihan dünyasının bir gerçeğidir. Allah’ın rahmetinden kimler umut keser? Allah’ın rahmetinden kâfirler umut keser. (12/87) Umutsuzluk İblis’in asli özelliğidir. Allah’ın rahmetinden umut kesmek mü’minlere yakışmaz. (39/53)  “Mü’min kimse Allah’ın azabının miktarını bilseydi cenneti umut edemezdi, kâfir de Allah’ın rahmetinin ne kadar çok olduğunu bilseydi, O’nun rahmetinden umudunu hiç kesmezdi.” (Müslim)\nAllah’ın rahmeti her şeyi kuşatmıştır. (A’raf, 7/156) O,\nĞafur\nve\nRahim\n’dir. (A’raf, 7/167)\nMağfiret, Aziz, Hakim\nsıfatlarının şahididir. (5/118.) Rasulullah’ın hadisteki tefsiriyle ifade edersek: “Allah’ın kullarına merhameti annenin çocuğuna merhametinden fazladır.”\n5\nPeki, Allah’ın rahmetinden nasıl yararlanacağız?\nKüçük kusurların affedilmesi büyük günahlardan kaçınmaya bağlıdır. (Şura, 42/37; Necm, 53/32)\nİnsan ilişkilerinde cezalandırma arzusunu öne çıkarmak doğru değildir; affı esas almak gerekir: Cahillerden yüz çevirenin affı esas alması elzemdir; dolayısıyla affı davranış biçimi olarak benimsemeyenler cahillere benzemiş olurlar. Çünkü cahiller duygu ve düşüncelerini davranışlarını kontrol altında tutamaz, fevri hareket ederler. (A’raf, 7/199)\nKötülüğü kötülükle değil, iyilikle savmak lazımdır. (Ra’d, 13/22; Fussilet, 41/34-35) Zulümle mücadelenin yöntemi zulüm olamaz; meşru olmalı, adaleti esas almalıdır. (Şura, 42/40-43) Mesela zulme karşı tepkide amacı aşıp saldırganlık yapmak haramdır. (Bakara, 2/190)\nÖte yandan\nRahman\nve\nRahim\n’in diğer kutbunda yer alan\nel-Kahhar\nsıfatı, Kur’an’da bunlar kadar sıklıkla vurgulanmamıştır.\n6\nAllah daha iyisini bilir; ancak bu karşılaştırmadan şöyle bir sonuç çıkarmamız mümkündür: Yüce Allah’ın şefkat ve merhameti kahrından daha önde, ön planda durmaktadır.\nYüce Allah\nel-Ğafur\n/affedici ve\ner-Rahim’\ndir/merhameti kendisine ilke edinmiştir. Rahman, rahim, rahmet, merhametle aynı kökten türeyen ve mü’minlerin bir sıfatı olarak beyan edilen “\nruhama\n” sadece yukarıdaki ayette geçmiştir. (Fetih, 48/29)\nRahmetini dilediği kimselere dağıtma hakkına sahip olan Rabbimiz, şefkatin de merhametin de asıl kaynağıdır; kime isterse şefkat ve merhametle muamelede bulunur.\n7\nRabbimizin rahmetini dağıtmadaki adaleti, biz mü’minler için en temel ilkelerdendir. Hiç şüphesiz biz insanlar mutlak adaleti uygulama imkânından mahrumuz. Ancak ne kadar adaletli olursak, o kadar Rabbimizin merhametine layık olduğumuzu ortaya koymuş oluruz.\nNefsimizin kötülüklerine karşı direnme kabiliyetini özümüze yerleştirmesi, hemen cezalandırmaması,\nihmal\netmemesi ama\nimhal\netmesi/ertelemesi de bu rahmetinin bir eseridir.\n8\nMerhamet ve şefkatle muamele eden Yüce Rabbimizin insanları darlık ve sıkıntıdan kurtarması, zorlukla beraber kolaylığı da yaratması,\n9\nmerhametinin, şefkatinin şahitleridir.\nB- Allah’ın Rahmeti Kimler İçindir?\nHer şeyi belli bir ölçüye göre yaratan Rabbimiz rahmetini de adaletli bir şekilde dağıtmaktadır. Küfrü, nifakı, zulmü ve fıskı hayat tarzı haline getiren, bir kimlik olarak yüreğinde taşıyan, tüm benliğini küfr, nifak, zulüm ve fısk ile kirletenler O’nun rahmetinden mahrum kalacaktır.\nRabbimiz Kur’an-ı Mubin’de rahmetini kimlere indireceğini beyan etmiştir. Bize düşen ilahi mesaja kulak vermek, gönül vermek ve gereğini ifa etmektir.\nAllah rahmetini ilkesiz ve ölçüsüz bir şekilde mi dağıtır? Kesinlikle hayır; her şeyin kaderini yaratan Rabbimiz rahmete bir kader/ölçü yaratmıştır. Bu nedenle Allah, rahmetini bazı kimselerden esirger.\nİyilerin nimette olması Allah’ın rahmetinin bir şahididir. Öte yandan O’nun rahmetinden yararlanmayı iradesi ile reddedenlerin cehenneme gitmesi kendilerine yaptıkları bir zulümden ibarettir. (İnfitar, 82/13-14)\nRahmet ve adaletle kullarına muamele eden Yüce Allah ihmal etmez, imhal eder; imtihan için gereken süreyi vermeden cezalandırmaz. (Nahl, 16/61) Yüce Allah kâfirlerden zulümde ileri gidenleri, günahta ısrar edenleri cezalandırır. (Sebe, 34/17) Ebedi azap, bile bile yalanlayan, yüz çeviren nankörler içindir. (Taha, 20/48)\nPeki, Allah’ın rahmeti kimler içindir?\n1. Allah’a Gönülden Teslim Olanlar\n“O gün kim azaptan esirgenirse, kesinlikle Allah ona rahmet etmiştir. Bu ise apaçık bir kurtuluş demektir.”\n(En’am, 6/16)\nAllah’ın rahmeti, kendisine gönülden teslim olanlaradır. Allah’ın çizdiği sınırları ihlal eden, inatla kırmızıçizgileri geçen, günahı bir hayat tarzı olarak sürdürenler, tavır ve duruşlarıyla Âlemlerin Rabbi’ne karşı savaş açmış sayılırlar. Bu savaştan hiçbir insanın kazançlı çıkma ve zaferle çıkma ihtimali yoktur; böyle kimselerin payına düşecek olan mutlak bir hezimet ve ebedi hüsran boyunlarına ateşten halkalar olarak takılacaktır.\n2. Kötülüklere Karşı Mallarıyla Canlarıyla Cihad Edenler\n“Rabbimiz! Onları ve onların atalarından eşlerinden ve nesillerinden iyi ve dürüst olanları güzelliğin merkezi olan cennetlere yerleştir! Çünkü Sen, evet Sensin her işinde mükemmel olan, her hükmünde tam isabet kaydeden! Ve onları tüm kötülüklerden koru! Ki Sen o gün birini kötü duruma düşmekten korursan, bu rahmet ettiğin anlamına gelir: En büyük başarı işte budur.”\n(Mü’min, 40/8)\nŞefkat ve merhameti sonsuz ve sınırsız olan Rabbimizin rahmeti; kendisini seyyiatlardan/kötülüklerden koruyan, kötü fiillerden koruyanlar içindir. Yukarıdaki ayet bunu bir dua formunda beyan etmektedir.\nEbedi hüsrandan, ebedi helakten kurtuluş için Allah’ın rahmetine dünyada sığınmak gerekir; Hz. Musa ve yetmiş arkadaşının yaptıkları gibi.\n“…Rabbimiz bize acıyıp da bizi bağışlamazsa, işte o zaman büsbütün kaybedenlerden olacağız, diye dövündüler.”\n(A’raf, 7/149)\n10\nBize merhamet etmesi ve mü’minlere merhametle muamele etmeyi başarabilmemiz için özümüzle, sözümüzle, amellerimizle Rabbimize yakarmalıyız:\n“…Rabbimiz! Unutur ya da yanılırsak, bundan dolayı bizi sorguya çekme! Rabbimiz! Bizden öncekilere yüklediğin gibi bize de ağır yük yükleme! Rabbimiz! Güç yetiremeyeceğimiz yükü bize taşıtma! Günahlarımızı affet, bizi bağışla, bize merhamet et! Sen bizim mevlâmızsın; Kâfirler güruhuna karşı Sen bize yardım et!”\n(Bakara, 2/286)\nAllah’ın rahmeti, zalimlere karşı kesintisiz cihad sürdürenler içindir. Bu rahmetten bir peygamber çocuğu olduğu halde, Nuh Peygamber’in oğlu yararlanamamıştır. Hatta baba şefkatinin etkisiyle, manevi aileden sayılmayan kâfir oğlunu Felah Gemisi’ne davet ettiği için Nuh Peygamber’in istiğfar dilemesi gerekmiştir.\n11\nAllah’ın rahmeti, İslami mücadeleyi hayat tarzı haline getirenleredir. Ebedi hüsrandan kurtuluş ilahi rahmetledir ve Allah’ın rahmeti, Nuh Peygamber gibi, zalimlere karşı Allah’ın rahmetine sığınarak kesintisiz mücadele yürütenler içindir.\n3. Tevbe Edenler\n“Her ikisi de (Âdem ve eşi) dediler ki: Rabbimiz! Biz kendi kendimize zulmetmişiz, eğer bizi bağışlamaz ve bize acıyıp esirgemezsen, ebediyyen manevi iflasa sürüklenenlerden oluruz.”\n(A’raf, 7/23)\nAllah’ın rahmeti Âdem ve eşi gibi özeleştiri yapan, hata yaptıktan sonra ısrar etmeyip hemen tevbe ederek hakka dönen kimseler içindir. İblis gibi hatasında ısrar eden; kendisi O’nun rahmetinden umudu kestiği gibi, başkalarını da O’nun rahmetinden uzaklaştırmak için her tür şeytanlık düşünen kimseler ilahi rahmetten ebediyyen mahrum kalacaklardır.\nC- Mü’minlerin Merhametle Muamele Etmesi Gereken Kimseler\n1. Allah’a ve İndirdiklerine İman Edenler\nİman etmek; dünya ve ahirette Allah’ın güvencesi altına girmektir. Bu güvence nefsimizin kötü arzularına karşı kendimizi güvence altına almayı, çevremizin bizim elimizden dilimizden emin olmasını da içerir. İman bir te’liftir aynı zamanda; mü’minlerle aramızdaki bir kaynaşma, pekiştirme aracıdır. Vahye iman beyyinat ile, kin, nefret, bağy gibi nefsin öteki kutbunda bulunan vahdeti bozan kötülükleri de önler.\n12\nAramızdaki ihtilaflarda hakem olarak Allah’ı ve vahyini; Rasulullah’ı ve sünnetini tayin etmeliyiz. Kur’anî ilkelerden olan şura ve istişare vahdeti ortadan kaldıran fitnelere karşı alınmış İslami tedbirlerdir.\n13\nUhuvveti mü’minlere has kılmak gerekir. Akrabalar ile medeni ilişkiler ve nezaket her mü’minin şiarıdır. Ama uhuvvet anlamı taşıyan yakınlıklar kurmak caiz değildir. Ancak kâfirlerle müşriklerle arkadaş olmanın bir sakıncası yoktur. Nitekim Kur’an’da Rasulullah’tan söz ederken Necm Suresi’nde “\narkadaşınız\n” denilmektedir. (Necm, 53/2)\nBir mü’min, imanı ve ilkeleri söz konusu olduğunda ailesini değil davasını seçmek zorundadır.\n14\nKâfirler insanlıkta kardeşimizdir; ama dar anlamda ailemizden biri değildirler. Rabbimiz Nuh Peygamber’e, oğlu için, “\nO senin ailenden değil!\n” buyurmuştur. O yüzden canından kanında da olsa, oğlunu Felah Gemisi’ne alma hakkı kendisine verilmemiştir. Hz. İbrahim’in babası onun ailesinden değildir; o, babasına kayıtsız şartsız itaat etmek zorunda değildir. Hz. Lut’un eşi helak edilenler arasındadır.\n15\nGerçek aile, mü’minlerden oluşur. Çünkü asıl olan, kalıcı olan, ebedi olan kan bağı değil din bağıdır. (Hucurat, 49/10) Bu nedenledir ki, nikâh da mü’minlerle yapılır; kâfirlerle evlenmek, mü’minlere haramdır.\n16\nİlkeli siyasi emaneti tevdi etme anlaşması olan biatin taraflarının mü’min olması gerekir. (Fetih, 48/10)\nKâfirlerle olan ilişkiler şirk, küfr, nifak anlamı taşıyorsa onlarla velayet ihtiva eden bir zeminde münasebet kurmak anlamına gelir. Ki, şirk, küfr, nifak, fısk ihtiva eden ilkelere ve emirlere itaat etmek bir mü’min için haramdır. Harama itaat de haramdır.\n17\nKâfirlerle birlikte olup mü’minlere karşı pakt oluşturmak, onlarla velayet ilişkisi kurmak anlamına geleceği için haramdır. Çünkü “\ndoğrularla beraber olmak\n” akidevî görevlerimizden biridir.\n18\nBiat ve velayeti mü’minlere has kılmak gerekir. Kâfirlere eman vermek eman almak caizdir; ama onlarla biatlaşmak; onları veli edinmek haramdır.\n19\nDiğer yandan veli edinmemek diyalogu kesmeyi gerektirmez. Çünkü mü’min olmak, ne olursa olsun kendi tarafını tutan bir tür ırkçılık değildir. “\nBir kavme olan düşmanlığımız bile bizi adaletsizliğe sevk etmemeli\n”dir.\nMedine Vesikası ekseninde konuyu inceleyelim: Bu vesika, Peygamberimizin Hicret’ten sonra bir tarafında mü’minlerin olduğu, diğer tarafında kâfirlerin olduğu ilginç bir belgedir. Bu belge ilkelerin tartışmaya açıldığı bir anlaşma değildir, münasebetleri adalet ekseninde düzenleyen ortak hukuk oluşturan, bir tür “\nanayasa\n” niteliğindeki örnek bir anlaşma metnidir.\n20\nMa’ruf olan bir şey hakkında söz verdiğimizde kişinin mü’min olup olmaması önemli değildir. Diğer yandan Yahudiler ümmilere -kendilerinden olmayanlara- karşı sorumluluk hissetmezler.\n21\nAma mü’minler ma’ruf bir temelde verdikleri sözün muhatabı kim olursa olsun yerine getirme konusunda kendilerini sorumlu hissederler. Kendilerinden olmayanlara karşı sorumluluk hissetmemek, karanlık güçlerin özelliğidir ve bir\nYahudileşme\nörneğidir.\n22\nTevhide iman etmek; sınır çizmeksizin tüm hayatımız üzerinde tasarruf hakkını Allah’a tanımayı gerektirir. Bir başka deyişle O’nu kendimiz için ve içinde yaşadığımız hayatın Rabbi olarak görmektir. Tevhide iman ilahi rahmetin de ön koşullarının başında gelir. Yani ilahi rahmet; tüm âlemlerin ve şuhud’un da gayb’ın da rabbinin Allah olduğu bilinciyle yaşayanlaradır:\n“Kendilerine ‘sizi bekleyen (ahiret) ve geride bıraktığınız (hayattan) dolayı sorumluluktan tir-tir titreyin ki, ilâhi rahmete nail olabilesiniz’ denildiğinde (insanların çoğu yüz çevirdiler).”\n(Yasin, 36/45)\n2. Allah’a ve Elçisi’ne İtaat Edenler\nAllah’a ve Elçisi’ne itaat edenlere karşı merhametli olmalıyız. Allah’a ve Elçisi’ne itaat edenlere Allah merhamet eder; biz de merhametimizi öncelikle dinde kardeş olanlar için seferber etmeliyiz:\n“Allah’a ve elçisine tabi olun ki, rahmete mazhar olasınız!”\n(Ali İmran, 3/132)\n3. Vahye Gönül Veren Takva Sahipleri\nİlahi vahyin geliş amaçlarından biri de insanların rahmetten yararlanmasını sağlamaktır:\n“Ne yani, sizi uyarsın, sorumluluğunuzu hatırlatsın ve bu sayede rahmete nail olasınız diye içinizden bir adam eliyle Rabbinizden size bir bildiri gelmesinde şaşılacak ne var?”\n(A’raf, 7/63)\nKur’an’ı can kulağı ile dinleyen, ona can-ı gönülden bağlanan, vahyin konuştuğu yerde kendi görüşünden vazgeçen, susup dinleyen, peygamberlerin yoluna tabi olan takva sahiplerine merhamet olunur:\n“İşte bu da Bizim indirdiğimiz mübarek bir kelamdır: Şu halde ona uyun ve takva sahibi olun ki, rahmete nail olasınız.”\n(En’am, 6/155)\n“Artık Kur’an okunurken onu can kulağıyla dinleyin ve sesinizi kesin ki rahmete nail olabilesiniz.”\n(A’raf, 7/204)\n23\nİlahi rahmet hayatını Allah’a karşı sorumluluk bilinci ile sürdüren muttakileredir. Ki, muttakiler bozguncuların, fitnecilerin ve zalimlerin oyunlarını bozarlar. Bu sebeple biz de merhametimizi göstereceğimiz kimselerin başına, kardeşlerinin arasını düzelten muttakileri almalıyız. (Hucurat, 49/10)\n4. Namazında Devamlı ve Kararlı Olanlar\n“Şu halde namazı hakkını vererek kılın, zekâtı gönülden verin ve Rasul’ü izleyin ki merhamete mazhar olmayı umut edebilesiniz.”\n(Nur, 24/56)\nBu ayete göre merhamete nail olmanın şartları; namazı gereğince kılmak, gönülden zekât vermek ve bu konularda Rasululullah’ı model almak, onun şahitliğine tabi olmaktır.\nBiz mü’minler de namazında devamlı ve kararlı olan; onu diğer yükümlülüklerle -zekâtla- takviye edenlere karşı merhametli olmalıyız.\n5. Kendilerini Tevbe, İstiğfar ile Arındıranlar\n“(Salih) şöyle dedi: Ey kavmim! Niçin iyi olan dururken kötü olanın çabucak gelmesini istiyorsunuz? Niçin Allah’tan bağışlanma dilemiyorsunuz? Belki affedilirsiniz.”\n(Neml, 27/46)\nSalih Peygamber’in dilinden ilahi kelama yansıyan bu ayetin mesajına göre; merhametle muamele etmenin ve merhameti hak etmenin ön şartı istiğfardır.\nMerhamet, nefislerini arındırmak için fırsatı ganimet bilenleredir. Günahta ısrar etmeyip, hatasını anlayınca kararlı bir şekilde dönen, nefsini kirliliklerden arındırmaya çaba sarf eden mü’minlere karşı merhametle muamele etmeliyiz. (Neml, 27/46)\n6. Anne-Baba\n“(Ey insan!) Allah ile birlikte başka bir ilah edinme! Sonra kınanmış olarak bir köşeye atılıp orada bir başına kalakalırsın. Zira senin Rabbin, başkasına değil yalnızca kendisine kulluk etmenizi emreder. Bir de anne babaya iyilik etmeyi… Eğer onlardan biri, ya da ikisi senin yanındayken yaşlanırsa, sakın onlara ‘öf’ bile deme ve onları azarlama! Aksine onlara gönül okşayıcı şeyler söyle! Dahası, o ikisine alçak gönüllü davranarak merhametle kol-kanat ger ve de ki: Rabbim! O ikisinin beni küçüklüğümde sevgiyle görüp gözettikleri gibi, Sen de onları merhametinle kolla!”\n(İsra, 17/22-24)\nEğer anne-babamızı bir köşeye atar ilgilenmez isek, Allah Teâlâ da ahirette bunun adaletli sonucu olarak, bizi bir kenara atar, bizimle ilgilenmez. Nasıl anne baba küçükken bize merhametle muamele ettiyse biz de empati yaparak yaşlanıp küçük bir çocuk gibi ruhî hassasiyet kazandıklarında onlara merhametle muamele etmeliyiz.\n24\n7. Allah İçin Hicret ve Cihad Edenler\n“İmanda sebat eden, zulüm diyarından göç eden, Allah yolunda mallarıyla ve canlarıyla cihad eden ve onlara kucak açıp yardım edenlere gelince: İşte bunlar birbirlerinin gerçek dostudurlar. Ama iman etmiş fakat zulüm diyarından göç etmemiş kimselerin, göç edinceye kadar korunup gözetilmeleri konusunda size hiçbir sorumluluk düşmez. Şu var ki, eğer dini baskıya karşı sizden yardım isterlerse, bu durumda size düşen yardım etmektir; yeter ki kendileriyle aranızda antlaşma bulunan bir topluluğa karşı olmasın: Çünkü Allah yaptıklarınızı tümüyle görmektedir.”\n(Enfâl, 8/72)\nİmanını hicretle takviye eden, ispat eden mü’minlere karşı merhametle muamele etmeliyiz. İman edip hicret eden, imanının ortaya koyduğu fedakârlıklarla imanını takviye eden mü’minlere kucak açmak, kol kanat germek, dostluk ve himayemize almak mü’min olmanın gereğidir.\nSözün Özü\nAsla kaba ve nezaketsizlik anlamına gelmeyen, sadece maddi değil manevi duruşu da içeren\neşidda\n; daha geniş bir çalışmanın konusudur ve kâfirlerle diyalogun nasıl olması gerektiğine ilişkin ipuçları taşımaktadır.\nEşidda\nve\nruhama\narasındaki itidalli tavır;\nvasat ümmet\nolan Müslümanların insanlık önündeki dengeli duruşunu özetlemektedir:\nŞedid ama merhametli; merhametli ama şedid!\nEşidda\nile\nruhama\narasındaki dengeyi doğru kurmak önemlidir. Mehmet Akif’in şiirindeki Müslümanca duyarlılık, bu iki duruş arasındaki dengeyi özetlemekte, şiir tadında tefsir etmektedir:\nYumuşak başlı isem, kim dedi uysal koyunum\nKesilir belki, fakat çekmeye gelmez boyunum!\nDipnotlar:\n1-Kitab-ı Mukaddes/Ahdi Atik, Tevrat, Tesniye, 33/1-3; Ahdi Cedid/İncil, Matta, 13/31-32; Markos, 4/26-27.\n2-Dokuz ayette geçen hududullah tamlamasının tamamı, Kur’an’da Allah’a nispet edilmektedir. Hayatın her alanıyla ilgili mü’minler için çizilmiş güvenlik sınırlarını ifade etmektedir. Allah’ın sınırlarını çiğneyenler bedeviler ve nezaketten haktan hukuktan bihaber katı yürekli kâfirlerdir. Allah’ın sınırlarına riayet edenler ise cennetle müjdelenmektedir; bkz. Tevbe, 9/112.  Bedeviler Allah’ın sınırlarını korumada şehirlilere göre daha katı ve fevridir; Tevbe, 9/97. Oruç, Ramazan ve i’tikafla ilgili sınırlar için bkz. Bakara, 2/187. Boşanma ve aile hukukuyla ilgili sınırlar için bkz. Bakara, 2/229-230; Mücadele, 58/4; Talak, 65/1. Mirasla ilgili Allah’ın sınırlarının ihlali isyan anlamı taşımakta ve ateşle uyarılmaktayız; bkz. Nisa, 4/13-14.\n3-İslam ümmetine Rasulullah tevhid ve adaletin şahididir; biz de insanlığa şahit olmakla yükümlüyüz; bkz. Bakara, 2/143.\n4-Sadece marifesi geçen, nekrası bulunmayan\ner-Rahman\nKur’an’da 57 defa geçmektedir.\nEr-Rahim\nise marife olarak 34 defa, nekra olarak 81 defa geçmektedir. Yaklaşık doksan ayette, özel olarak Yüce Allah’ın merhameti bu sıfatlarla vurgulanmaktadır.\n5-Allah’ın kullarına merhameti annenin çocuğuna merhametinden daha fazladır. (Buhari, Müslim;\nRiyazu’s-Salihin\n, 444-491) Allah’ın rahmeti gazabının önündedir; rahmeti gazabına galiptir. (Buhari, Müslim) Allah rahmetini yüze bölmüş, birini yeryüzüne indirmiş, doksan dokuzunu kıyamete saklamıştır. (Buhari, Müslim)\n6-“Galip, saltanat ve hükümdarlık sahibi, sözünü ve emrini dinletme sıkıntısı çekmeyen güç sahibi” anlamlarına gelen\nKahhar\nsekiz ayette geçmektedir: Yusuf, 12/39; Ra’d, 13/16; İbrahim, 14/48; Sad, 38/65; Zümer, 39/4; Mü’min, 40/16.\n7-Şefkat ve merhametin Rabbi de dağıtıcısı da Yüce Allah’tır: İsra, 17/54; Mü’minun, 23/109, 118; Ankebut, 29/21; Mülk, 67/28.\n8-Kral’ın karısı şöyle dedi:\n“\nBununla ben kendimi temize çıkarıyor değilim, o kötülüğü işlemesini ona ben kendim ısrar ettim; ne var ki\nRabbimin rahmeti\nbunu temizler; şüphesiz Rabbim\nrahmeti\nsınırsız bir bağışlayıcıdır.”\n(Yusuf, 12/53)\n9-Allah hayatı tümüyle zorluk ve meşakkatlerle formatlamamıştır; her zorluğun yanında kolaylığı da yaratmıştır; nice zorluğa rağmen bir çıkış yolu her zaman vardır: Mü’minun, 23/75; İnşirah, 94/1-8.\n10-Hz. Musa, “Buzağı Heykeli”ne tapan toplumun işlediği zulmün toplumsal bir cezaya dönüşmemesi için en dürüst olanlarla Allah’tan bağışlanma talep etmiştir:\n“Ve Musa, belirlediğimiz bir zaman ve mekânda hazır olmak üzere toplumu arasından yetmiş iki adam seçti. O zaman onları derin bir sarsıntı tutunca, şöyle dedi: Rabbim! Dileseydin bunları ve beni daha evvel helak ederdin. Şimdi içimizdeki beyinsizler yüzünden bizleri de helak eder misin? Bu Sen’in sınamandan başka bir şey değil, onunla dilediğini sapıklığa terk eder, dilediğini doğru yola yöneltirsin! Sen’sin bizim velimiz: O halde bizi bağışla, bize merhamet et! Çünkü Sen bağışlayanların en hayırlısısın.”\n(A’raf, 7/155)\n11-Nuh Peygamber, oğlunu “Felah Gemisi”ne davet ettiği için Allah’tan istiğfar dilemek zorunda kalmıştır: Hud, 11/446-48.\n12-İman mü’minlerle aramızı te’lif eder: Enfal, 8/63. Beyyinata rağmen aramızda bağy olmamalı; kıskançlık vahdeti bozar. (Bakara, 2/213; Ali İmran, 3/19; Şura, 42/14; Casiye, 45/29) Eğer araya kin, nefret, bağy, adavet, ihtilaf, itikadın farklılaşması gibi fitneler girerse Ehli Kitab’a benzemiş oluruz. (Maide, 5/64; Yunus, 10/93; Meryem, 19/37; Mü’minun, 23/52-53; Fussilet, 41/45; Zuhruf, 43/65; Haşr, 59/14)\n13-Anlaşmazlıkları çözerken Allah’a ve Rasulü’ne müracaat etmek gerekir: Nur, 24/48, 51; Neml, 27/78. Bir mü’min diğer bir mü’mini hata ile olması dışında öldüremez; bilerek öldürmek onu ebedi cehennemlik kılar: Nisa, 4/92. İşlerimizi aramızda başına buyruk bir şekilde dayatma ile değil şura ve istişare ile yürütmemiz, Allah’a ve Rasulü’ne itaat anlamına gelir: Şura, 42/38. Yöneticilere mü’min olması, helali esas alması, ma’ruf olanı emretmesi, münkerden sakındırması koşuluyla itaat edilir. (Nisa, 4/59; Haşr, 59/8)\n14-Mus’ab b. Umeyr (r) Bedir’deki esirler arasında yer alan ailesinden birisi -kardeşi- için “\nOnun ailesi zengindir, çok fidye alırız, onu mutlaka yakalayın, dikkat edin!\n” demiştir.\n15-Bizim asıl ailemiz mü’minlerdir: Tevbe, 9/23, 113; Hud, 11/46; Lokman, 31/15; Hucurat, 49/10; Mümtehine, 60/3.\n16-Nikâh akdini mü’minlerle sınırlamak gerekir. Çünkü kâfirlerle, müşriklerle evlilik anlaşması yapmak haramdır. (Bakara, 2/221; Nur, 24/3) Ehli Kitab’la evlilikler azimet değildir; şartlı ve ruhsatlıdır. Erkekler kalbini İslam’a ısındırmak için mevzii evlilikler yapabilirler. Ancak bu, örnek bir model değildir. Hz. Ömer yerinde bir kararla şartların değişmesiyle nasıl Müellefe-i Kulub’a zekâttan pay vermeye son verdiyse Müslümanların Ehli Kitab’la yapacağı evlilikler de reel şartlara göre gözden geçirilmesi gereken bir ruhsattır. Diğer yandan her Hıristiyan ve Yahudi olma iddiasında olan kimse de Ehli Kitabp çerçevesinde değerlendirilmemelidir. Mesela din konusunda mü’minlerle savaşan, çatışan ve kavga eden bir kimse Ehli Kitab sayılmaz.\n17-Bir mü’min haram olan bir emre kimden gelirse gelsin itaat etmek zorunda değildir: Maide, 5/51, 54; Lokman, 31/15; Nur, 24/22.\n18-Mü’min olmak kendimiz gibi olanlarla dayanışmayı gerektirir; doğrularla beraber olmak Allah’ın üzerimize yüklediği sorumluklardandır: Ali İmran, 3/28; Nisa, 4/1, 139; Tevbe, 9/23, 71.\n19-Kayıtsız şartsız itaat anlamında kâfirlerle anlaşma yapmak caiz değildir. Kâfirlerle canımızı, malımızı, namusumuzu, neslimizi ve dinimizi emanet edecek derecede güvenmeyi gerektiren velayet ilişkisi kurmak caiz değildir: Bakara, 2/257; Mücadele, 58/22.\n20-Hamidullah Muhammed,\nİslam Peygamberi\n, s. 188-201, İrfan Yayıncılık, 1991, İstanbul.\n21-Yahudiler kendilerinden olmayanlara karşı sorumluluk hissetmezler; bu nedenle kendi aralarında faiz alış verişi yapmazlar ama diğer insanlarla bu ilişkiyi meşru görüler; bkz. Maide, 5/1.\n22-İslamoğlu Mustafa,\nYahudileşme Temayülü\n, Denge, 1995, İstanbul.\n23-İlahi rahmet; ilahi vahye sahip çıkanlar içindir. (Hud, 11/119)\n24-Mekke müşrikleri kendilerine ma’rufu emreden Hz. İbrahim’e asi olmuş evlat durumuna düşmüşlerdir: Kehf, 18/80-81.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}