{
  "id": "356c14cd-d9a6-4c6e-acb6-763340d22be7",
  "title": "Hak ve Özgürlük Talebi Suç Sayılamaz!",
  "author": "Özgür-Der",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/hak-ve-ozgurluk-talebi-suc-sayilamaz-5800yy.htm",
  "content": "Özgür-Der hakkında açılan kapatma davasının 29 Nisan 2009 tarihinde yapılan ilk duruşmasında Özgür-Der adına Yönetim Kurulu üyesi Kenan Alpay’ın Fatih 2. Asliye Hukuk Mahkemesi’ne yaptığı savunma:\nÖzgür Düşünce ve Eğitim Hakları Derneği (Özgür-Der)’in kuruluş amacı tüzüğünün ilk maddesinde de açıkça belirtildiği üzere; “\nİnsan haklarını, insan onuru ve adalet ilkeleriyle bağdaşmayacak surette sınırlayan; bu sebeple ihlal niteliğini taşıyan, ekonomik, sosyal, hukuki, psikolojik, kültürel ve fiili her türlü engelin kaldırılması için çaba harcamak, ihlale uğrayan başta insan olmak üzere bütün varlıkların korunması amacıyla her türlü haksızlık ve müdahaleye karşı mücadele etmek”tir.\nÖzgür-Der, Türkiye halkının üzerinde karabasanlar gibi çöken darbe süreçlerinden biri olan 28 Şubat darbe sürecinde, 1999 yılında kuruldu. Siyasete, yargıya, üniversiteye, medyaya tabii ki nihai olarak/en genelde topluma askeri bürokrasi tarafından muhtıralarla, brifinglerle, andıçlarla balans ayarı yapıldığı bir vasatta insanca yaşamak için hukuka, adalete, kardeşliğe sahip çıkmak üzere Özgür-Der’i kurduk. Post-modern olarak tasvir edilen bir darbe sürecinde hukuksuzluğa, zulme ve düşmanlaştırmaya karşı mücadele etmek üzere kurduğumuz Özgür-Der’in, resmi ideoloji adına topluma karşı darbe örgütleyen kesimleri rahatsız edeceğini biliyor ve hukuksuz müdahalelerini bekliyorduk. Fiili ve psikolojik baskılar 28 Şubat darbe sürecinden bugüne değin hiç eksik olmadı ama Özgür-Der, hak ve özgürlükler mücadelesine istikrarlı bir biçimde devam etti. Şu anda Türkiye’nin muhtelif şehirlerinde 15 şubesi ile bu hak mücadelesini sürdürmeye devam ediyor.\nEğitim Alanında Dayatmacı Uygulamalar Kesintisiz Biçimde Sürüyor!\nHer ne kadar son birkaç yılda temel hak ve özgürlüklerin genişletilmesi ile ilgili bazı adımlar atılmış ve düzenlemeler yapılmışsa bile hali hazırda birçok alanda devam eden hak gaspları ve özgürlüklerin daraltılması sorunu ile karşı karşıya olduğumuz açıktır. Bu sorunlu alanlardan biri ve en yaygın olanı ise eğitim-öğretim alanında kendisini gösteren dayatmalardır. Anaokulundan başlayıp ilköğretim ve lise ile devam eden kışla tipi eğitim öğretim anlayışı üniversitelerdeki işleyişi dahi şekillendirmekte ve bütün bir toplumu tek tipleştirmeyi hedeflemektedir. Ders müfredatı ve törenleri ile okulları bir kışlaya, öğrencileri ise savaşa hazırlanan askerler pozisyonuna mahkûm eden bir işleyişe karşı eğitim öğretimin özgürleştirilmesi için mücadele etmek bir hak ve sorumluluktur.\nDevletin eğitim adı altında okullarda bilgi ile iç içe geçirilmiş resmi ideolojik dayatmalarda saf tutmasını yanlış buluyoruz. Devletin insan iradesini hiçe sayan, kişilik ve kimliğini ezen bir eğitim sürecini zorunlu kılıp kanunlar ve mahkemeler yoluyla tartışmaya kapaması sonuç olarak mekanikleştirilmiş, tek tipleştirilmiş, düzene uygun kafalar üretmekteki ısrar anlamına gelmektedir. Bu anlayış militarist ve totaliter eğitim anlayışıdır. Militarist ve totaliter eğitim anlayışına dayanan bir siyaset ise yapısı gereği aklı, kalbi ve söylemi esirleştirilmiş bir toplum oluşturmayı hedeflemektedir. Eğitim öğretimin içerik ve işleyiş açısından tartışılmasını engelleyen, bireysel ve toplumsal talepleri görmezden gelip bastırmaya çalışan, hak mücadelesine ve özgürlük talebine kör ve sağır kesilen bir devletin eğitim öğretimden elde edeceği hasıla susturulmuş, korkutulmuş ve sindirilmiş bir toplumdur. Devlet böylesi bir eğitim modeli ile haksız, yanlış, çirkin ve mantıksız bir dizi sosyal sapmayı topluma bir hastalık olarak dayatmaktadır. Özgüvenini kaybetmiş, bağımlı bir toplum isteniyorsa ancak bu modelde ısrar edilebilir.\nÖzgür-Der Hiçbir Zaman İkiyüzlü Bir Tutum İçinde Olmamıştır!\nÖzgür-Der, İstanbul Valiliği tarafından Fatih Cumhuriyet Başsavcılığı’na yapılan suç duyurusu üzerine yargılanıyor. “İnancımızın ve Kimliğimizin Aşağılandığı; Resmi İdeolojinin Dayatıldığı Törenlere Tavır Alalım!” başlıklı bildirimiz dolayısıyla “dernek kurma gayesinin kanuna ve ahlaka aykırı hale geldiği” iddiasıyla Özgür-Der’in feshi talep edilmektedir. Öncelikle İstanbul Valiliği, sonrasında da Valiliğin talebi ile davaname hazırlayan Fatih Cumhuriyet Savcılığı bu ülkede insanların inancını ve kimliğini aşağılayan ve resmi ideolojiyi dayatan törenler konusundaki duruşunu ve görüşünü açıklamalıdır. Valilik ve Savcılık inancımızı ve kimliğimizi aşağılayan, resmi ideolojiyi dayatan törenlere bütün bir toplumun sessiz sedasız katılmasını mı tavsiye etmektedirler? İnancımızı ve kimliğimizi inkâr etmemizi mi yoksa iki yüzlülük yapmamızı mı önermektedirler? İnsanları inanç ve düşüncelerini inkâr etmeye ya da ikiyüzlü davranmaya zorlayan devletlerin sıfatı; ceberut devlettir. İnanç ve düşünceyi kanunlar veya resmi ideoloji adına tahkir etmek, mahkûm etmek hukuku kanunlar adına çiğnemek, adaleti resmi ideolojiye kurban etmektir.\nDoğru ve güzel görmediğimiz bir dizi ritüeli benimsemeyeceğimizi ilan etmemiz neden ve nasıl suç sayılabilir?  Kalplere ve akıllara hükmetmek, inancı ve tercihi terbiye etmek gibi bir görevi devlet ne zamandan beri üzerine vazife edinmiştir? Bizler yazdığımız bildiri ile inancımızı ve kimliğimizi aşağılayan, bizlere resmi ideolojiyi bir din gibi dayatan törenlere sessiz kalınmaması gerektiğini ifade ettik. Kimsenin inancını ve düşüncesini aşağılamadık, kimseye karşı şiddet ve nefret çağrısı yapmadık. Şiddet ve nefret çağrısı yapmadık, çünkü zor ve zorbalık yönteminin inancımız ve kimliğimize ait değerler dünyasında yeri yoktur. Herkes dilediği gibi inanma ve dilediği gibi yaşama iradesine sahiptir. Ne herhangi bir gücün, kurumun, otoritenin ne de devletin bireysel ve toplumsal iradeyi engelleme, terbiye etme veya tahkir edip susturma gibi bir vazifesi ve salahiyeti yoktur.\n“Tanrı Devlet” anlayışı da “Devlet Baba” anlayışı da temel hak ve özgürlüklerimize karşı bir saldırı odağıdır. “Hikmet-i Hükümet” zihniyeti ve propagandası otoriter bir tahammülsüzlüğü devam ettirmek isteyen iktidar sınıflarının bireysel ve toplumsal iradeye karşı kurdukları bir tuzaktır. “Devlet her şeyin en iyisini bilir, devletin bir bildiği vardır!” türünden saplantılı bir perspektifin karşısındayız. Bizler kendimiz ve çocuklarımız için neyin daha iyi ve güzel olduğunu elbette ki devletten de devleti idare eden sınıflardan da daha iyi biliriz. Çocuklarımız bizimdir, devletin değildir. Dolayısıyla çocuklarımız hakkında söz söyleme hakkına da doğal olarak anne-babalar olarak biz sahibiz. Devletin bizi, bizden daha çok düşünmesini, bize bizim için en doğru ve güzeli dayatmasını kabul etmiyoruz. Bu anlayış ve siyaset akıldışı bir tekebbürü ve çirkin bir gururu göstermektedir.\nHukuk ve adalet, özü itibariyle ifade özgürlüğünü susturmayı veya cezalandırmayı değil teminat altına almayı gerekli kılar. Eleştiriye açık olamayan bir idare, yasa ve düşünce hukuk, özgürlük ve müsamaha ile değil olsa olsa dogmatizm, totalitarizm ve militarizm ile yan yana durabilir.\nİnancımız Resmi İdeolojinin Kulu ve Kurbanı Değildir!\nÖzgür-Der her zaman olduğu gibi akla ve vicdanlara seslenen bir çağrı yapıyor. Bu çağrı şiddet, hakaret ve gayri ahlaki bir unsur barındırmıyor. Eleştiri/itiraz hakkı ve ifade özgürlüğü olarak tezahür eden doğal ve temel bir insani olguyu cezalandırma talebi otoriter ve totaliter rejimlere has bir siyasettir. Resmi törenleri eğitim ve öğretimin bir parçası olarak kabul etmiyoruz. Resmi törenler, çıkışından bugüne kadar ne yazık ki misyonları itibariyle bireysel ve toplumsal farklılıkları devlet otoritesi karşısında ezen siyasal araçlar şeklinde görev ifa etmektedirler. Bu şekliyle törenler ideolojik yükleme ve dayatmaların zemini olarak işlev görmektedir.\nOkullarda eğitim adı altında çocuklara ve gençlere militarist yüklemelerin yapılmasını ilkel ve akıldışı bir dayatma olarak görüyoruz. Farklı inanç ve düşüncelere sahip toplumsal kesimleri kanun, yönetmelik ve teamüller adına resmi ideoloji standartlarına uygun hale getirme çabası zulümdür, haksızlıktır. Tek tip düşünce ve duygu; toplumu tesis etmeyi hedefleyen araçlardan biri olarak resmi törenler içerik olarak milliyetçi kışkırtmalar, kişilerin ikonlaştırılması ve emir komuta zincirini dayatmaktadır. Mevcut içeriği ile resmi törenler ancak emir eri öğrenciler, kapıkulu vatandaşlar ve bütün olarak savaşçı bir toplum inşa etmek gibi emellere hizmet edebilir. Öyle ki; bu durumda resmi törenler bilgi, adalet, özgürlük ve merhamet üzerine inşa edilecek şahsiyet ve toplumu oluşturmanın önündeki en önemli engel olarak kalmaya devam edecektir.\nBu tarz tören saçmalığının dünyada artık pek örneği kalmadı. Bilhassa model alınan gelişmiş Batılı ülkelerin pratiğinde bu tarz uygulamaların doğrudan faşizan çağrışımlar olarak algılandığı ortadadır.Ayrıca bu tören meselesinin çok saçma boyuta vardırıldığı, öyle ki yeri geldiğinde halkın aşağılandığı dışlandığı, yeri geldiğinde seçilmiş belediye başkanlarının, milletvekillerinin tahkir edildiği hatta cumhurbaşkanının eşinin dahi sorun olarak algılandığı zeminlere dönüştüğüher dönem karşılaştığımız trajikomik vakıalardandır.\nToplumsal hayatın her aşamasında olduğu gibi eğitim alanında da dayatmacı anlayış insanımızı ikiyüzlülüğe, olduğundan farklı görünmeye, çift kimlikliliğe zorluyor, açıkça çürütüyor, kişiliksizleştiriyor. Biz evlatlarımızın bu tarz dayatmalara muhatap olmasını istemiyoruz! Özgür, adil ve insanca bir eğitim anlayışının herkesin hakkı olduğuna inanıyoruz.  Herkesin olduğu gibi göründüğü ve göründüğü gibi olduğu bir ortamın tesisini arzuluyoruz.\nKapatılma davasına konu olan çağrımızı yineliyoruz: İnancımızı ve kimliğimizi aşağılayan ve resmi ideolojiyi dayatan resmi törenleri inancımıza, akla, mantığa ve vicdana yapılmış bir saldırı olarak görüyor ve kabul etmiyoruz. İnancımız, düşüncelerimiz ve özgür irademiz devletin veya resmi ideolojinin kulu veya kurbanı değildir. Hakka ve hakikate inanıyoruz ve inancımızı açıkça ifade ediyoruz.\nÖZGÜR-DER",
  "crawled_at": "2025-06-02T10:26:33.995943"
}