{
  "id": "90b62014-c86b-4d7f-ae5e-1b15b470dca3",
  "title": "Ermenistan’la Sancılı Normalleşme ve Açılım Tartışmaları",
  "author": "Bahadır Kurbanoğlu",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/ermenistanla-sancili-normallesme-ve-acilim-tartismalari-5935yy.htm",
  "content": "Adeta sihirli bir kelime haline gelen ancak yıllar yılı uygulanan ulus-devlet politikalarıyla tortulaşmış olan meselelerin tartışılmasının kapılarını aralayan “açılım” süreçlerinden biri de “Ermenistan açılımı”.\nSöz konusu süreçler, ulusalcı kesimlere göre tıpkı “Kıbrıs açılımı” ve “Kürt açılımı” gibi uluslararası emperyalizmin güdümünde AK Parti eliyle uygulanan planlara; muhafazakârlara göre ise Ahmet Davutoğlu liderliğinde gündemleşen “komşularla sıfır problem” politikalarının başarıyla hayata geçirilmesi ve Türkiye’nin Ortadoğu’da merkez, Kafkaslar’da etkin ülke konumuna ulaşması yolunda atılan önemli adımlara tekabül ediyor.\nNereden bakılırsa bakılsın, Ortadoğu ve Kafkasya’da ABD, Rusya ve AB ülkelerinin çeşitli hesaplarının yer aldığı süreçlerden geçildiği vakıa. Ulus-devletleşme sürecinde kemikleştirilmiş ve çift kutuplu dünya politikalarının geçerli olduğu dönemlerde üzerine fazlaca gidilememiş pek çok mesele, plan ve projeyle ilgili olarak taşların yerinden oynatılmak istenildiği tartışılmaz bir gerçek. Bütün bu hercümercin içerisinde “açılım” adı altındaki gelişmelerin Türkiye’de iç ve dış siyaset açısından ne anlama geldiği, nasıl algılatılmaya çalışıldığı ve Müslümanların bu meselelere nasıl bakmaları gerektiğine ilişkin değinilerimizi bir sonraki aşamaya bırakarak, bölgedeki gelişmelerin kısa vadeli geçmişine ve aktörlerin amaçlarına göz atmakta fayda mülahaza ediyoruz.\nUluslararası İlişkilerde Kim Neyin Hesabını Yapıyor?\nAzerbaycan’ın SSCB’den bağımsızlığını kazandığı aynı yıl Dağlık Karabağ bir referandum oldu-bittisiyle tek taraflı bağımsızlığını ilan etmişti. Gerilimli süreçlerin ardından Ermeniler, Dağlık Karabağ’daki Ermeni nüfusunun Azeri nüfusa oranla daha fazla olduğunu, dolayısıyla Karabağ’ın Ermeni toprağı olarak tanınması gerektiğini iddia ederek Karabağ’ı işgal etmişti. Ermeni ordusu, 1992’de Karabağ’daki Hocalı’da 600 kadar Azeri’yi öldürüp Karabağ etrafındaki Azeri bölgeleri işgal etmeye başladı. 1994’te Karabağ ve etrafındaki beş bölgenin (Azerbaycan’ın yüzde 20’si) Ermenistan güçleri tarafından işgali tamamlandı. Azerbaycan ve Ermenistan, Rusya’nın arabuluculuğu ile ateşkes ilan etti.\nBu sürecin ardından Azerbaycan’ın bölgeye ilişkin siyaseti, “\ntoprak bütünlüğünde ısrar etmekle birlikte, özerkliğe sıcak bakmak”\nşeklinde gelişti. BM nezdinde başlattığı girişimler teoride olumlu sonuçlar verdi ve BM Genel Kurulu, 14 Mart 2008’de;\n1-Ermenistan’ın Karabağ’dan çekilmesi.\n2-Evlerinden sürülen Azerilerin tazminatlarının ödenerek yeniden topraklarına dönmesi maddelerini karara bağladı.\nAzerbaycan da Karabağ’daki yoğun Ermeni nüfusunu da gözeterek, Azeri toprağı sayılmak şartıyla Karabağ’a özerklik statüsü verilmesine sıcak baktığını resmen açıkladı.\nBurada bir noktaya açıklık getirmek gerekiyor ki, o da Karabağ’ın ve Ermeni işgali altındaki rayonların (illerin) farklı statülerde olması meselesidir. Bu da Karabağ’la birlikte Azerbaycan topraklarının yaklaşık yüzde 20’sinin Ermeni işgali altında olduğunu belgeliyor. Bu bölgeler Ağdam, Laçin, Kelbecer, Fizuli, Cebrayıl, Zengilan ve Gubadlı adlı yerlerdir. Ermeniler ilerleyen süreçlerde pazarlık masasında ellerini güçlendirmek için işgal sırasında buraları da ele geçirdi. Ermeniler, beş rayondan çekilme karşılığında Karabağ’ın statüsünü garanti altına almaya çalışırken, Azerbaycan ise bu yedi rayonun geri verilmesini istiyor. Petrol gelirleriyle güçlenen Bakü, son yıllarda ‘Karabağ için savaşırız’ mesajı vermekteydi; ancak Gürcistan-Rusya savaşı bölgede hesapları değiştirdi.\nTürkiye, ilk dönemde ‘bir millet iki devlet’ yaklaşımı güderek, Azerbaycan’a destek politikasıyla birlikte Nisan 1993’te önce sınır kapılarını, ardından 1994’te de hava sahasını Ermenilere kapattı ve Ermenistan’la diplomatik ilişki kurulması ve sınırın açılması için üç ön şart belirledi:\n1-Karabağ’daki işgalin sona ermesi.\n2-Ermenistan’ın Türkiye sınırını tanıması.\n3-1915 olaylarına ilişkin soykırım iddialarından vazgeçilmesi.\nErmenistan ise Türkiye’den soykırımı tanıması ve sınırı açmasını istiyor.\nÖn şartlar iki ülkenin masaya oturup sorunlarını konuşmasını engellerken, İsviçre’deki gizli görüşmelerle birlikte sürece yönelik somut adımlar atıldı.\nTürkiye’nin Ermenistan Açılımındaki Temel Hedefleri\n1-Ermenistan ile ilişkileri normalleştirme sürecini işleterek Ermeni diasporasının Erivan üzerindeki etkisini minimize etmek. (Diaspora’nın 1915 olaylarının 100. yılına hazırlandığı uluslararası süreci Türkiye lehine akamete uğratmak ve bu sürece destek veren ülkeleri yanına çekmek. Zira şimdiye kadar 21 ülkenin meclisinde onaylanan tasarı, halen ABD Kongresi’nde bekliyor.)\n2-Erivan’a Doğu-Batı enerji koridorunda yer alma fırsatı tanıyarak Moskova’nın güdümünü azaltmak. (Bu AB ve ABD’nin de gündeminde yer alan bir strateji. Sürece destek vermelerinin en önemli sebebi de bu.)\n3-Karabağ’da kendisini de içine çekecek muhtemel bir çatışmayı önlemeyi hedeflemek. Türkiye, Ermenistan’la normalleşmenin Azeri-Ermeni ihtilafının da aşılmasına yardımcı olacağını düşünüyor. Bu nedenle sınırın açılmasıyla Karabağ’daki görüşmeleri birbirine bağlı iki süreç olarak görüyor.\nRusya Sürecin Karşısında mı Yanında mı?\nİlişkilerin normalleşmesi sürecinde Rusya kilit bir konuma sahip. Zira Ermenistan pekçok açıdan Moskova’ya tam bağımlı bir konumda. Ermeni sınırlarını bile Rus askerleri koruyor. Doğu-Batı enerji hattı projeleri (Nabucco gibi) ve Ermenistan’ın yörünge değiştirebilmesi gibi noktalar göz önüne alındığında Rusya’nın bir yandan, ne Karabağ ihtilafının çözülmesine ne de Ankara-Erivan normalleşmesine yeşil ışık yakmayacağı yorumları yapılırken; diğer yandan, sanıldığının aksine Rusya’nın süreci lehine işletme anlamında müdahil ve süreci onaylar mahiyette faaliyetler içerisinde olduğuna dair görüşler serdediliyor.\nNitekim Zürih’te, Türkiye ile Ermenistan arasındaki son dakika krizini, elindeki iki telefonla tarafları defalarca arayan ABD Dışişleri Bakanı Hillary Clinton’ın çözdüğü söylentileri basına yansımıştı. Ancak sonradan ortaya çıkan farklı bilgiler krizi çözen asıl hamlenin Rusya’dan geldiğini ortaya koymuştu. Rus\nKommersant\ngazetesine göre, Nalbandyan’ın protokolü imzalamasını, Rus Dışişleri Bakanı Lavrov’un ilettiği “Sakince protokolleri imzala ve çık.” notu sağlamıştı.\nRusya’nın neden böyle bir sürece destek verdiğinin yanıtı, belki de Ermenistan’ın Türkiye ve Azerbaycan’la ilişkilerini normalleştirmesi, Azerbaycan ve Gürcistan’dan sonra Ermenistan’ın da Batı çizgisine kayması endişelerinde saklı olabilir. Rusya’nın sürece destek vermesini sağlayan şu 3 faktör önemli:\n1) Uluslararası sistem Kafkaslar’da statükonun değişmesinden yana. Rusya dışında kalamaz.\n2) Rusya, Erivan’ın bir çatışmaya girmesine karşı. Çünkü böyle bir durum, kendisini de sıkıntıya sokar.\n3) Gürcistan savaşı, Moskova’nın stratejik ortağı Ermenistan’ı daha da izole etti. Erivan, Türkiye üzerinden rahatlatılabilir.\nErmenistan ve Diaspora Açısından Açılımın Anlamı\nEkonomik açıdan iflasın eşiğinde olduğu belirtilen Ermenistan’da yüzde yetmişlik bir nüfusun ülkeyi terk etmiş olması da normalleşme konusunda Sarkisyan hükümetini icbar eden en temel etkenler arasında sayılmakta.\nErmenistan içinde üç kesim normalleşme tartışmalarında başat rol oynamakta:\nBunlardan ilki Diaspora’nın ihanetle suçladığı, ayağına gelmiş bulunan bu tarihî fırsatla Diaspora’nın elini zayıflatma ve Ermenistan’ı içine düştüğü acziyetten çıkarmaya çalışan Serj Sarkisyan gelmekte. Sarkisyan ve liberal kesimler protokolleri bir zafer edasıyla kamuoyuna sunmaktalar.\nSarkisyan’ın istifa etmesi gerektiği, zira Türkiye ile ilişkilerin rahatlıkla taviz vermeden yürütülebileceğini savunan muhalif unsurlar ise “Soykırım” ve “Dağlık Karabağ” hususunda tavizler verildiğini düşünmekteler. Protokolleri anayasa mahkemesine götüreceklerini ilan eden kesimlerin bu tutumu da Türkiye versiyonlarıyla izdüşer mahiyette. AK Parti’yi “açılım” konularında toprak satmaktan emperyalizmle işbirliğine, ihanet senaryolarıyla Yüce Divan’da yargılanmalarını gündemleştirmeye kadar varan ulusalcı tepkimelerin benzerleri bugün Ermenistan’da Sarkisyan hükümetine karşı dillendirilmekte. Taşnaklar, bu grubun başını çekmekte. “Milli Dava”ya (Haydat) ihanet edildiğini ifade ederek açlık grevleri başlatan mezkur grup aynı zamanda iktidardaki politikacılara tehdit içeren mesajlar yollamaktalar.\nSürecin en şedit muhalifleri ise Diaspora’dakiler. Osmanlı mirasçısı olarak gördükleri Türkiye’den hem maddi tazminat hem de toprak talebinde bulunan bu gruba göre, mezkur süreçte “Soykırım bahsi tartışmaya açıldı!” ve “Mevcut sınırlar da zımnen onaylandı!” Yani onlara göre de bu süreç Milli Dava açısından tam bir hezimet belgesi.\nBu meyanda bazı analistler, Diaspora’nın özellikle son on yıl içerisinde hız verdiği Erivan’ı başta Rusya, Yunanistan ve Kıbrıs Rum Kesimi olmak üzere pek çok ülke ile stratejik işbirliği içerisine sokarak Türkiye’yi çember içine alma planlarının, Ankara tarafından hem de bizzat Diaspora’nın önde gelen destekçileri ABD, Fransa, İsviçre ve Rusya’yı da bu çabaya ortak edilerek kırıldığını ifade etmektedirler.\nYani Ermenistan’ın SSCB’den ayrılmasından itibaren ülkenin ekonomik ve siyasi gücünü ipoteği altına almış, 800 bin genç olmak üzere nüfusun dörtte birini ülkeyi terk etmeye zorlamış ve ülkeyi güçlendirmek yerine kendisine bağımlı kılmaya çalışmış; daha ötesi uluslararası platformlarda Erivan’ın sözcüsü rolüne soyunmuş olan Diaspora’nın elindeki kartlar, aynı zamanda Türkiye sayesinde Sarkisyan lehine zayıflatılmış bulunmakta. Bu açıdan yaşanan gelişmeler, şimdiye kadar Diaspora’nın yönlendirmesinden kendisini kurtaramayan Erivan’ın bağımsız bir hareket kabiliyeti kazanması ve Sarkisyan’ın elini güçlendirmesi sürecini de beslemektedir.\nBeyrut’un “Burc Hammud” semtinde yıllar boyunca yakılan Türk bayraklarının yerini; Ermenistan Devlet Başkanı Serj Sarkisyan ve Zürih’te diyalog masasına oturan Dışişleri Bakanı Edward Nalbandyan’ın kuklalarının almış olması, sürecin Diaspora açısından ifade ettiği anlamı da ortaya koymaktadır. Buna mukabil, bazı ılımlı Ermeni grupların müzakerelere açıktan destek vermemekle birlikte söz konusu protesto eylemlerine katılmaktan kaçınması, Diaspora içinde görüş ayrılıklarının parçalanmalara kadar gidebileceği yorumlarını da beraberinde getirmiştir.\nAzerbaycan ve Normalleşme Süreci\nBenzer kırılmalar bu dozajda olmasa da Azerbaycan için de söz konusu. Aliyev’in şahin görünümüne karşılık, bölgede aktif rol üstlenen bir Türkiye ile birlikte, normalleşme sürecinden Azerbaycan’ın da kârlı çıkacağını düşünenlerin sayısı hiç de az değil. Tüm milliyetçi çığırtkanlıklara rağmen, aklı selimle hareket edilmesini, Türkiye’ye yönelik tehditkâr tutumdan ziyade daha sık diyalog ve yapıcı politikalar üreterek sürece dahil olunmasını salıkveren ciddi bir kesim de var Azerbaycan’da. Hatta milliyetçi ve liberal unsurlar arasında, Türkiye’nin girişimlerine şüpheyle bakılmasını gerektirecek gelişmelerin olmadığını ve süreçten en kârlı biçimde çıkmanın çözümlerini üretmek gerektiğini ifade edenler de cabası. Yani Azerbaycan adına çizilmeye çalışılan resim, kartel medyanın ulusalcı Azeri milletvekilleri üzerinden tek yanlı yansıtmaya çalıştığı gibi sadece şahinlerin görüşlerinden oluşan bir muhtevaya sahip değil. Aliyev’in de içinde bulunduğu şahinler safında bile temkinli bir bekle-gör politikasının hâkim olmadığını tespit ettirecek vahim gelişmeler söz konusu değil. Popülist birtakım ifade ve girişimler haricinde (bayrak ve şehitlik meselesi, doğalgaz tehdidi gibi) kaçınılmaz olarak ilerleyen değişim-dönüşüm sürecinde elini Türkiye ve Rusya sayesinde (Aliyev’in Kremlin’i ziyareti gibi) güçlendirmeye çalışan bir Azerbaycan görüntüsü hâkim.\nNormalleşme Süreçleri Emperyal Bir Tuzak mı?\nUlusalcı Kriz Diplomasisinin Sonu mu?\n“Ermenistan açılımı”na gerek Ermenistan ve Diaspora’da ve gerekse Türkiye içerisinden ortaya konan ulusalcı tepkimeler son 90 yıllık tarihi süreç hesaba katıldığında anlaşılır bir durum arz ediyor.\nTürk kimliği nasıl ki İslam ve Kürt kimliklerinin ötekileştirilmesiyle beraber, aynı zamanda süreç içerisinde “emperyalist uşağı hain Ermeni” üzerine bina edilmişse (PKK’nın başında ve içinde ASALA’nın devamı olduğuna inanılan Ermenilerin bulunduğu tezi yıllarca dillerden düşürülmemişti.) Ermeni kimliği de “zalim Türk” ve “soykırım” nitelemeleri temelinde kurulmuştur. Hatta Ermeni kimliğinden “mağduriyet-mazlumiyet” ve “soykırım” anlatılarını çekip aldığınızda modern anlamıyla geriye neredeyse hiçbir şey kalmaz.\nUlusları inşa sürecinde siyasetin temeline ve halkların belleğine kazınan bu söylemler, bugün ulusalcı politikaların açmazlarına toslamış durumda. Bu anlamıyla ulusalcı seküler kimlikler yeni düzenlemelere uygun hale getirilmeye, küresel gelişmelere ve çıkarlara uygun bir tarzda yeniden kodlanmaya çalışılmaktadır.\nÖte yandan, 90 yıl önce oluşturulan ve zalimane olduğu kadar, kin ve nefret içeren, cahili saikleri besleyen, halklar arasında kadim düşmanlıkları artıran kurgunun, küresel ve yerel birtakım güçlerin menfaatlerinin sürdürülmesinden başka bir işe yaramadığı yaşanan gelişmelerle ortaya dökülmüştür.\nKonuyu Türkiye açısından özelleştirecek olursak şu ya da bu şekilde “açılım” olarak lanse edilen hususlar hedeflerine ne ölçüde varır bilinmez ama şişeden çıkan cinin ulusalcı-Kemalist kadroları ve ulusal kimliklerin kutsallığı büyüsünü iyiden iyiye yıprattığı, ulusalcı kesimlerin kadim kozlarını ellerinden alıp zayıflattığı ve tartışmaya açtığı bir vakıa.\nBu noktada, Türk-Müslüman-Seküler ve Sünni unsurlarla bileşik ve aynı zamanda Kürt, Alevi, İslamcı, Ermeni, Rum ve Batılı ötekileştirmelerine dayanan Türk ulusal kimliğinin -küresel dönüşümlerle uyumlu- bir yeniden tanımlanması, eğitilmesi ve dönüştürülmesi sürecinin altını kalınca çizmemiz gerekiyor.\nBölgede yaşanması istenen dönüşümlerde hiç şüphesiz küresel güçlerin önemli hesapları söz konusu. Tıpkı bir önceki geleneksel durumda da olduğu gibi. Verili kimlikleri, sınırları ve problemleri inşa edenler/ortaya koyanlar, bugün bunları yenileriyle değiştirme zorunluluğunu hissetmekteler.\nBununla birlikte AK Parti’nin gerek Suriye açılımı ya da Kıbrıs sorunu, gerekse demokratik açılım ya da Kürt açılımı olarak ifade edilen konularda sanki tamamen inisiyatif dışı saiklerle hareket ettiği görüşünü dillendirenlerin çok da sağlıklı düşünmediklerini ifade etmek gerekiyor. Değişim-dönüşümleri proaktif bir tarzda okuyup, ülkenin kemikleşmiş sorunlarını o ülkenin statüko yanlılarının menfaatlerini törpüler, kutsallarını sorgulatırcasına çözümlemeye çalışmak, birilerince AK Parti’nin uluslararası emperyalizmin güdümünde hareket ettiği şeklinde değerlendirilebilir. Ama o birilerinin yıllardır sürgit devam eden “komşularla sürekli problem” sloganına dayalı sorunların hangi farklı(!) temelde ve hangi meşru(!) saiklerle bugüne değin gelip ülkenin bağrına saplanıp kaldığını izah etmelerini de gerektirir.\nBelki dünden bugüne biz Müslümanların da ayırdına varması gereken farklılık, küresel güçlerin yerinden oynattığı taşlar arasında, Türkiye’nin kadim sorunlarının önündeki birtakım engellerin de yer aldığının görülmesinin gerekliliğidir!\nDün emperyalizmle işbirliğinden hiçbir biçimde gocunmayıp, sözde bağımsız bir seküler-ulusal Türk kimliği söylemiyle bu gerçeğin üzerini örttüklerini vehmedenlerin Suriye ile yakınlaşmayı “AB’den çark edip Araplara yönelme”; İsrail’le ilişkilerin eskisi gibi olmayışını “İsrail’siz bir Ortadoğu politikası düşünülemez”; Ermeni ulusal kimliğinin inşacısı Diaspora’nın elini belki bir parça zayıflatmış olmayı “ihanet antlaşması”, “bir millet iki devlet” anlayışını baltalama; Kürt açılımını, ucu yüce divana uzanacak ölçüde “teröristlere kucak açma”, HSYK ve Yargı reformunu “Cumhuriyetçi olmaktan başka bir günahı(!) olmayan kadrolara açılmış bir savaş” gibi lanse etmeleri ve kendi aleyhlerindeki gelişmeleri ‘halkı aldatma ve bölme çabaları’ gibi propaganda konusu yapmaları normal karşılanmalıdır.\nAçılım sadedindeki gelişmelerin istikameti, seyri, niteliği ve içeriği elbette yeterli görülmeyebilir ama bunlara yönelik reflekslerimizin milliyetçi/ulusalcı saiklerle örtüşmemesi, endişelerimizin aşırı beklentilerin vehimlerine de kurban edilmemesi gerekir.\nUnutmamak gerekir ki, bu süreçler işlerken dahi askeri-sivil elit bürokrasinin bunları akamete uğratma, darbe süreçleriyle gelişmelerin önünü tıkama, ulusalcı çığırtkanlıklarla halkı yanlarına çekip gelişmelerin seyrini çarpıtma; en temel hak ve özgürlükleri düne kadar şiddetle savunageldikleri AB emperyalizmine teslim olma söylemi altında engelleme; değil anayasa ve reform paketlerini, başörtüsüne ilişkin yönetmeliksel değişikliklerin dahi önünü yargı kılıcıyla kesme girişimleri devam etmektedir.\nDolayısıyla “açılım” adı altında işletilen süreçlerin yetersizliklerle malul olduğunu belirtmek ve olması gerekenleri sarih bir tarzda ortaya koymak başka bir şey, mezkûr süreçlerin ardında ulusalcı tepkime ve psikolojik harekât mekanizmalarının etkisinde kalarak türlü hinlikler ve “başımıza örülecek çoraplar” aramak başka bir şeydir. Ve yine unutmamak gerekir ki, inisiyatifimiz dışında da olsa hiçbir gelişme, tüm insani potansiyellerimizi eriten ve başımızda demoklesin kılıcı gibi onlarca yıldır sallanan egemen ideoloji ve mensuplarından daha vahim olmayacaktır.\nErgenekoncu yapılanmanın tasfiyesi ve paradigmasının özgürce sorgulanması süreçleri gereğince desteklenmeden, ülke insanının melekelerinin sağlıklı işlemesini beklemek mümkün görünmemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}