{
  "id": "89bb22e6-a431-44f1-bc9d-71463a33c9ae",
  "title": "İslam Açısından Bilginin Kaynağı",
  "author": "Fevzi Zülaloğlu",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/islam-acisindan-bilginin-kaynagi-5723yy.htm",
  "content": "“O halde Allah’ın kimilerinize diğerlerinden daha fazla bağışladığı nimetlere imrenmeyin. Erkekler kendi kazançlarınızdan bir fayda sağlarlar, kadınlar da kendi kazançlarından. Bu nedenle lütfu(ndan size bahşetmesini) Allah’tan dileyin; şüphesiz Allah, her şeyin tam bilgisine maliktir.”\n(4/Nisa, 32)\nBu çalışmada akıl-vahiy ilişkisinin felsefi tartışmalarına girmek niyetinde değiliz. Bilginin kaynağı ve ona ait tasavvurlarımızın imanımızla, tevhid akidesi ile alakasını gözler önüne sermek istiyoruz. “Bilginin kaynağı nedir?” sorusuna vahyin rehberliğinde vereceğimiz cevabın, akidemizle doğrudan ilgisi vardır. Çünkü bizim akidemize göre, kâinatta\n“Allah’sız”\nhiçbir alan yoktur. O halde bilginin yaratan ve yöneten bir rab olan Yüce Allah ile alakası, irtibatı nedir? Bunu ortaya koymak lazımdır.\nA- Yüce Allah’ın İlminin Kapsamı\nAllah’ın cüzleri/ayrıntıları bilip bilmediğine ilişkin kelamda bir tartışma vardır. Bu tartışmaya Kur’an’ın rehberliğinde verilecek kısa cevap şudur: Allah’ın cüzleri bilmediğini iddia etmek, hâşâ O’nu cehaletle suçlamaktır.\n“Her şeyin bilgisine sahip olan” anlamındaki\nel-alîm\nsıfatının Kur’an’daki benzerleri iki yüz sekiz ayette geçmektedir.\n1\nBu ayetlerin ilişkili olduğu konulara baktığımızda, hiçbir zerrenin ve hiçbir kürrenin O’nun yaratma, yönetme konusunda bilgisi, ilgisi dışında kalmadığı, bilgisiyle tüm ayrıntılara hâkim olduğu hakikatinin beyanlarıyla karşılaşırız.\nYüce Allah gaybı, şuhudu, kıyametin vaktini, tüm canlıların tesbih şekillerini, kalplerin özünü, amellerin gerçek niyetini, yeminlerini ihmal edenleri, her şeyin iç yüzünü, her tür yaratmayı, kime ne kadar hayat vereceğini, ölümüne ne zaman hükmedeceğini, kasırgaların, rüzgarların nereye nasıl hareket edeceğini nereye ne götüreceğini, egemenliği kime vereceğini, kimin imkanlarını genişletip kimin imkanlarını daraltacağını, alış-veriş ve evlilik hukuku gibi insan ilişkilerinde kimin adaleti yerine getirdiğini, kimin zulmettiğini, mahremiyet sınırlarını ve iffetlerini koruyanları, rahimlerde taşınanların ne olduğunu ve ne olacağını, göklerde ve yerde olan her şeyin özünü, Güneş’in Ay’ın, tüm gök cisimlerinin kaderini, nasıl yaşayıp nasıl öleceğini, şeytani amellerin boyutlarını, vesvesenin inceliklerini, kime vahiy, kime sekine indireceğini, kimi helak edeceğini kimi ödüllendireceğini kuşkusuz olarak ve tüm incelikleriyle, tüm detaylarıyla bilir.\nKur’an hem müfessir hem de müfesserdir. Bu nedenle Nisa Suresi 32. ayetinde geçen\n“İnnellahe kane bikulli şey’in alîm / Şüphesiz Allah her şeyi hakkıyla bilendir.”\nifadesinin tefsiri ve konunun detayları için yine Kur’an’a başvurmak gerekir. Bu ifadenin hangi ayetlerde hangi bağlamlarda geçtiğine baktığımızda, beyanın ayrıntıları gözler önüne serilmiş olacaktır.\nBu ve buna yakın ifadeler Kur’an’da Nisa Suresi 32. ayet ile birlikte yirmi bir ayette geçmektedir. Ayetlerin bağlamlarına ve konularına baktığımızda, gökler, yer ve ikisi arasında bulunan tüm olgu ve olaylarla ilgili olduğunu, her şeyin Allah’ın kapsama alanı içinde olduğunu açıkça görmekteyiz. Allah’ın kapsama alanı dışında hiçbir şey yoktur: Bilgisi ve hakimiyetiyle, yaratıp yönetmesiyle her şey O’nun egemenliği altında bulunmaktadır.\n1. İnnellahe Kane Bikulli Şey’in Alîm\nErkekler kadınların kadınlar da erkeklerin haklarına riayet etmelidir. Fazlasını her şeyi hakkıyla bilen Yüce Allah’tan istemelidirler. Erkeklerin de kadınların da bilgi ve yeteneklerinin asıl sahibi Yüce Allah’tır. (\n4/Nisa, 32\n)\n2. Ennallâhe Bikulli Şey’in Alîm\nGöklerde, yerde ve ikisi arasında ne varsa bilen Yüce Allah; Kâbe’nin ibadet ve hac merkezi olması gerektiğini, nelerin kurban edilebileceğini takdir etmiştir. (\n5/Maide, 97\n)\nAllah’a karşı kendini sorumlu hisseden muttakiler, kadınlara boşanma hukukunu uygulamada haksızlık yapmazlar; çünkü Allah’ın her şeyi en ince ayrıntısıyla bildiğini bilirler. (\n2/Bakara, 231\n)\nKimin gerçekten Allah için hicret ettiğini, kimi dost edinmemiz gerektiğini, asıl akrabalığın kan bağı ile değil iman bağıyla oluştuğunu, her şeyi bilen Yüce Allah takdir etmiştir. (\n8/Enfal, 75\n)\nHer şeyi bilen Yüce Allah, kimin gerçekten hidayetten yana, kimin dalaletten yana olduğunu, hidayet ve takvanın davranışlar üzerindeki etkisini, koyduğu hidayet yasalarıyla en ince ayrıntısına kadar denetim altında bulundurur. (\n9/Tevbe, 115\n)\nKime ne kadar rızık verileceği, kimin rızkının genişletilip kiminkinin daraltılacağı, sadece her şeyin bilgisine sahip olan Yüce Allah’ın takdirindedir. (\n29/Ankebut, 62\n)\n3. Ennellah’e Gad Ehâta Bikulli Şey’in Ilmen\nAllah her şeyi ilmi ile göklerde yerde ne varsa kuşatmıştır: Bilgisi dışında bir yaprak bile kıpırdamaz. (\n65/Talak, 12\n)\n4. Vesia Kulli Şey’in İlmen\nHer şey Allah’ın bilgisi dâhilindedir; ilmi her şeyi kuşatacak derecede geniştir. (\n20/Taha, 98\n)\n5. Ve Kanellahu Bikulli Şey’in Ilmen\nHer şeyi bildiği gibi, Hz. Muhammed’in son rasul ve son nebi olması gerektiğini de ezeli ve ebedi olarak bilip takdir etmiştir. (\n33/Ahzab, 40\n)Yüce Allah her şeyi ilmiyle bilip kuşatmıştır: Örneğin kimin cahiliyye hamiyetinden yana olduğunu, kimin takva sahibi olduğunu, kimin sekine’yi hak ettiğini tüm ayrıntısıyla bilir. (\n48/Fetih, 26\n)\n6. İnnehu Bikulli Şey’in Alîm\nGöklerde ve yerde olan her şeyi, kime rızkı ne kadar vereceğini; kime nimetlerini kısacağını, kime genişleteceğini en ince ayrıntısına kadar Yüce Allah bilip takdir eder. (\n42/Şura, 12\n)\n6. Ve Huve Bikulli Şey’in Alîm\nGökleri, yeri ve ikisi arasındakileri yaratan Yüce Allah, kullarının bütün hallerini tüm detaylarıyla beraber bilir; bilgisi ile hâkim olduğu varlıkları ortak edinmekten münezzehtir. (\n2/Bakara, 29\n) Evveli ve ahiri; zahiri ve bâtını/ezeli olanı ve ebedi olanı; görüneni ve görünmeyeni tüm incelikleriyle bilen yalnızca Yüce Allah’tır. (\n57/Hadid, 3\n)\n7. Vallahu Bikulli Şey’in Alîm\nGöklerde ve yerde ne varsa her şeyi bilen Yüce Allah; insan davranışlarındaki tüm ima ve işaretleri bütün incelikleriyle bilir; her şeyi kuşatan bu bilgisini meleklerin tuttuğu arşivle birlikte ahirette her insanın önüne koyacaktır. (\n24/Nur, 64\n) Kimin ışıktan kimin karanlıktan yana olduğunu; kimin nura kimin zulumata layık olduğunu, nurunu kime indireceğini, her şeyi tüm incelikleriyle bilen Yüce Allah değerlendirir. (\n24/Nur, 35\n)\nKimin kalbinin kalbinin kapılarını İslam’a açtığını, kimin yüreğini katılaştırarak dalalette kalmayı tercih ettiğini; kimin ödülü kimin musibeti hak ettiğini, her şeyi bilen Allah takdir eder. (\n64/Teğabün, 11\n)Ticaret hukukunda kimin haklara önem verip vermediğini, kimin kayıt tutmaya ve şahitlerle işini sağlama alıp almadığını, niyetinin halis olup olmadığını, sonuçta takvaya uygun davranıp davranmadığını; hevasına göre mi sorumluluk bilinciyle mi hareket ettiğini, tüm ayrıntılarıyla birlikte Allah bilir. (\n2/Bakara, 282\n)\nMiras hukuku kapsamında, kime ne kadar verilmesinin daha adaletli olacağını, her şeyi bilen Yüce Allah takdir etmiştir. (\n4/Nisa, 176\n)\n8. İnnellahe Kane Likulli Şey’in Alîm\nGöklerde ve yerde ne varsa, tüm fısıltıları, tüm gizlilikleri, bütün incelikleriyle Yüce Allah bilir. (\n58/Mücadele, 7\n)İnsanların açığa vurduklarını da gizlediklerini de, tüm detaylarıyla ve tüm kemalatıyla Yüce Allah bilir. (\n33/Ahzab, 54\n)\n9. Ennellâhe Bihî Alîm\nKimin iman ahdine sadaka vererek sadakatini ortaya koyduğunu; kimin gerçekten sevdiklerinden infak ettiğini, kimin bundan kaçındığını, en ince ayrıntılarına kadar Yüce Allah bilir. (\n3/Ali İmran, 92\n)\nB- Ekrem Olan Allah’ın İnsana Vahiyle Yaptığı İlköğretim\nKonuyu açmak gerekirse, akla gelen ve tarih boyunca tartışılan bazı sorular şunlardır:\nHer şeyin bilgisine malik olan Yüce Allah bilgiyi bizden saklar mı? İnsana karşı cimri midir?\nBilgiyle alakalı olarak, Allah’ın Kerim sıfatının tezahürleri nelerdir?\nHer şeyi bilen Yüce Allah, bize bilmediklerimizi nasıl öğretir?\nBu sorulara eğer muharref Tevrat’ta cevap ararsak karşılaşacağımız sonuçları şöyle özetleyebiliriz: Tanrı insana iyiyi kötüyü bilme ağacından yemeyi yasaklamıştır, buna rağmen insan “\nbilgi ağacı\n”ndan yemiştir; bari “\nhayat\nağacı\n”ndan yemesin diye onu cennetten kovmuştur.\n2\nBuradaki yorum kimin zihninden çıktıysa, onun bir rab ve ilah olarak tanrıyı insana bilgi konusunda cimri tasavvur etmiş olduğu kesindir.\nDiğer yandan Kur’an vahyine müracaat ettiğimizde, Yüce Allah’ın bilgi konusunda insana karşı cimri olmayı bırakın, “hem fıtrata yerleştirdiği kabiliyetlerle hem de tarih boyunca gönderdiği peygamberlerle bilgilendirdiği, bilgiyi değerlendirme kriterlerinden haberdar ettiği” hakikatinin yüzlerce ayette dile getirildiğini görmekteyiz.\nAlak Suresi’nde vahyin inzal sürecinin daha en başında geçen Yüce Allah’ın Rab isminin sıfatı “\nekrem\n”dir. Yani çok cömert. İnsana karşı yaratıcının cimri olduğu iddiası, vahyi kendi hevasına göre tahrif eden haddini bilmezlerin bir iftirasıdır, bunun gerçeklerle hiçbir ilgisi yoktur.\nFıtri ve nebevi vahiyle ta yaratılışın başlangıcından itibaren bilgi, bilinç ve inanç aşılayarak insanlara yol gösteren Yüce Allah tahrif edilen Tevrat’taki iftiranın aksine bilgiyi yasaklamamış aksine hep teşvik etmiştir.\nYüce Rabbimiz dışımızda ve içimizde yer alan ayetleri inceleyerek de bilgi sahibi olabileceğimizi beyan etmiştir. Gökler, yer ve insan üzerinde inceleme yaparak düşünen kimse, hakkı batılı bulamaz ise, sonuçta Allah’ı tesbih edeceği bilgi dağarcıklarıyla karşılaşır. Çünkü doğru gözlem ve deney her şeyi bir yaratanın düzene koyduğunu görüp idrak eder ve tesbih ve takdirle şükrünü ifa eder.\n3\nHakir bir sudan ve tek bir hücreden yaratılan insanın, ortaya çıkan mükemmel sonuçları idrak etme yeteneği vardır. Bu yeteneğini şerri engelleyecek ve hayrı ortaya çıkaracak bir irade ve bilinçle desteklemesi durumunda, ebedi saadeti yakalaması mümkün olacaktır.\n4\nYüce Allah her şeyi bir kader/ölçü ve plan çerçevesinde yaratmıştır. Bu nedenle kendisi ve çevresini ibret nazarıyla inceleyen, vahyin rehberliğinde gözlemini doğru yorumlamayı becerebilen bir insan, hayranlık uyandıran bir plan ve programla karşılaşacaktır. (\n54/Kamer, 49\n)\n1.Alak’a/Döllenmiş Hücreye Yapılan İlköğretim\nİlk insanın yaratılışından söz eden ayetlerde de, etten kemikten yaratılan biz insanların var oluş sürecimizde de Allah’ın mutlak hâkimiyeti söz konusudur. Rabbimizin hâkimiyeti, mu’cizevi ve hayranlık uyandırıcı bir incelikle tüm varoluş aşamalarımızda kendini hissettirir. Varoluş süreçlerimizin hiçbir aşaması O’nsuz değildir; O hep bizimle ilgili ve irtibatlıdır. Sahip olduğumuz her şeyle ilgili olan Rabbimiz, bilgiyi elde etme kabiliyetimizin de yaratıcısıdır. Öyle ki, daha varlık sahnesine henüz ilk adımımızı attığımızda Yüce Allah’ın vahyine muhatap olmaktayız.\nAlak, embriyo ya da tek hücreye yapılan ilköğretimde, yaratanı tanıma kabiliyeti insanın orijinine yerleştirilmiştir. İnsan, yaratıcısını tanıyabilme yeteneği ile yaratılmıştır:\n“Ve Sen’in Rabbin, her ne zaman Âdemoğullarının bellerinden/sulblerinden onların soylarını çıkaracak olsa, onları kendileri hakkında şahitlik etmeye çağırır: ‘Ben sizin Rabbiniz değil miyim?’ (diye sorar) Onlar, cevaben: ‘Elbette, buna şahitlik ederiz.’ derler. (Bunu böyle hatırlatıyoruz ki) kıyamet gününde, ‘Doğrusu bizim bundan haberimiz yoktu!’ demeyesiniz.”\n(7/Araf, 172)\nBütün insanlara daha tek bir hücreyken verilen inayet vahyinin sağladığı fıtri imkânlar, hem yaratıcıyı tanıyabilmeyi, hem de eşyalar üzerinde düşünme yeteneğini doğurmuştur.\n5\nİnsanı meleklerden üstün ve farklı kılan da bilgisiyle her şeyin farkında olma, eşyayı isimlendirebilme, iradesiyle tercihte bulunabilme yeteneğidir.\n6\nBu yetenek ona emaneti üstlendiği için emanet olarak ve imtihan için verilmiştir. (\n33/Ahzab, 72\n) Emaneti yüklenmiş olması insana hem diğer varlıklar içinde yeri doldurulmaz bir değer vermekte, hem de sorumluluk yüklemektedir.\n7\nBilgi edinme yeteneği insanoğluna doğuştan verilmiştir. Yüce Allah yarattıktan sonra insanı çorak bir zeminde, bilgisiz becerisiz, savunmasız bir şekilde öylece salıvermemiş, onun tabiatını çeşitli yeteneklerle yoğurmuş, tarih boyunca kesintisiz bir şekilde yol göstererek nimetlerini tezahür ettirmiştir.\n8\nBabamız Âdem’i meleklerden üstün kılan en temel özellik de Bakara Suresi’nin beyanlarından anladığımıza göre, “\neşyaya isim verme\n,\nikincil kavram\nüretme\n,\nsoyutlama yapabilme\n” gibi ifadelerle tanımlayabileceğimiz bir yetenektir. Melekler:\n“Sen’in bize bildirdiğin dışında bir bilgimiz yoktur!”\ndiyerek,\n9\nRabbimizin insanoğluna lütfettiği yetenekler karşısında, kendi eksikliklerini itiraf etmişlerdir. Emaneti yüklenen tek varlık insandır. (\n33/Ahzab, 72\n)\nPeki eşyaya isim verebilmek doğuştan bilgi levhalarına sahip olmak mıdır?\nKur’an’a göre “şeylerin isimlerini bilmek”, Eflatuncuların iddia ettikleri gibi, hazır bilgi levhalarıyla yeryüzüne inmek demek değildir. Çünkü her ne kadar insanlar, Yaratıcı tarafından düşünmek için çeşitli yetenek ve araçlarla donatılmış olsa da doğuştan zihinlerinde birtakım hazır bilgi paketleriyle dünyaya gelmezler. Nahl Suresi’nde bir ayetin beyanı konuya ışık tutucu bir nitelik taşımaktadır:\n“Ve sizi analarınızın karnından, hiçbir şey bilmez bir halde çıkarıp size, şükredesiniz diye işitme duyusu, görme duyusu, duyma-düşünme yetisi bahşeden Allah’tır.”\n(16/Nahl, 78)\n2.Ekrem Olan Allah’ın İnsana Bilme Konusunda Lütfettiği Diğer Nimetler\nKur’an’da sürekli birlikte anılan üç algı merkezi vardır:\nAyn-basiret\n/göz,\nüzün\n/kulak,\nkalb\n-\nfuad\n/gönül. Bunlardan ikisi bilgiyi toplama aracı iken, üçüncüsü bilgiyi değerlendirme merkezidir.\nBilgiyi elde etme ve değerlendirmede nasıl göz, kulak bir nimet ise, kalp (\nkalb\n) de Allah’ın bağıışladığı bir nimettir. Vahiy bir nimettir. Nimet olmak bakımından ve asıl sahibine işaret etmek bakımından ikisi arasında kaynak birliği söz konusudur. Ancak kalp dünyanın, şeytanın fitneleri karşısında uzun süre tutunma gücüne sahip olamadığı için Yüce Allah ona vahiyle yol göstermiştir.\nEşyadaki görüngülerin bilgiyi değerlendirme merkezine aktarma konusunda gözün, yeri doldurulamaz bir değeri vardır. Gözün “\ndoğru ile yanlışı ayırt etme,\neşyanın hakikatine ilişkin bilgi elde etme\n” yeteneği birçok ayette defalarca vurgulanmıştır. (Örnek olarak bkz.\n36/Yasin, 66\n)\nYüce Allah’ın aşkın bir âlemden indirilen manevi mesajlarını incelikleriyle derinlemesine kavrayabilmek için, “\nmanevi görüş zenginliği\n” olarak tanımlayabileceğimiz “\nbasiret\n” lazımdır. Bu gerçek birçok ayette dile getirilmiştir. (Örnek olarak bkz.\n6/En’am, 50\n)\nEn önemli duyu organlarımızdan biri olan kulak, bilginin elde edilmesinde yeri doldurulamaz bir değere sahiptir. Görme, işitme ve bunların elde ettiği bilgileri değerlendirme hakikatin ortaya çıkması için gereken ilk işlerdendir. Hakikati kavrama yeteneğinin işlemesi için bu duyuların iyi çalışması gerekir. Aksi takdirde, hakikate kulak vermeyenlerin batıl inançların bataklığında boğulup ebediyyen kaybedenlerden olmaları içten bile değildir. Hakikate kulak vermeyenlerin zamanla tüm duyargalarının işlevini yitireceği “kalp, kulak ve göz”ün birlikte anıldığı aşağıdaki ayette özlü bir şekilde dile getirilmektedir:\n“Allah onların kalplerini ve kulaklarını mühürlemiştir ve gözlerinin üzerinde de bir perde vardır, dehşet verici bir azap beklemektedir onları.”\n(2/Bakara, 7)\nAlgının en içteki merkezi,\nfuad\n/gönüldür.\n10\nFuad\n/gönül kalbin derinliklerinde bulunan bir merkezdir.\nFuad\n/gönül kalbin daha inceltilmiş noktasına yerleştirilmiştir.\nİmanı kemal derecesine ulaşan peygamberlerde, öncü müminlerde, canlarını Allah’ın rızasına ulaşmak için O’nun yolunda feda edecek kadar duyarlılık sahibi olan şehidlerde bu duyumsama merkezi en güzel şekilde çalışırken, bazı insanlarda körelmiştir.\nBir bilgi elde etme aracı ve olguların yansıma alanı olarak beynin rolü olabilir. Ancak beyin, bilginin değerlendirilip doğru ile yanlışın ayırt edildiği bir merkez olarak çeşitli zaaflar taşımaktadır. Özellikle insanı hidayete sevk eden malumatın değerlendirilmesinde, beynin taşıdığı zaaflar bir başka manevi merkezden söz etmeyi gerektirmektedir.\nBurada sözünü ettiğimiz kalp, damarlara kan pompalayan biyolojik kalp değil, algının ana merkezi olan, manevi bir makam olan\nkalp\n’tir. Kur’an’ın beyanlarından öğrendiğimize göre; akletmenin bir yetenek olarak kazanılıp kullanılmasında kalbin olmazsa olmaz bir yeri vardır. Ancak kalbin birtakım hastalıklardan korunmuş olması gerekir. Eğer fıtratta taşınılan manevi değerler köreldiyse, ilahi vahyin yol gösterici ilkelerinden de yoksunsa kalbin sahibine katıksız hakikati telkin etmesi söz konusu olamaz. Bu yüzden imanın algı merkezi beyin değil, kalptir. Çünkü beyin, bilgiyi değerlendirebilme yeteneğinden yoksundur.\n11\nBazı ayetlerde ise\nkalbî körlük\n“\nhakka karşı zulmedenlerin yakalandığı bir hastalık”\nolarak nitelenmiştir:\n“\nOnlar arasında öyleleri var ki (ey Peygamber) seni dinler (görünür)ler: Ama kalplerinin üstüne, onları hakikati kavramaktan alıkoyan perdeler yerleştirdik, kulaklarına da sağırlık. Ve (hakikatin) bütün işaretlerini görselerdi yine de ona inanmazlardı; o kadar ki, onlar tartışmak için sana geldiklerinde, hakikati inkâra şartlanmış\nolanlar, ‘Bu eski zamanların masallarından başka bir şey değil!’ derler.”\n(6/En’am, 25)\n12\nSonuç Yerine\nHer insanın doğuştan taşıdığı ortalama özellikler vardır. Bu özellikler sayesinde belli yeteneklere sahip olur, çeşitli kabiliyetlerle donatılmış bir varlık olarak kendimizi hissederiz. İnsanların özünde/nefsinde iki boyutlu bir eğilim vardır: Takva ve fucur. (\n91/Şems, 8\n)\nFıtratımızda taşıdığımız özellikler özgürlüğümüzü baskı altına almak için değil, denetim altına almak için takdir edilmiştir. Deyim yerindeyse insan olarak tabiatımızda iki kefesi olan bir terazi vardır: Birinde takva diğerinde fucur. Hangisinin ağır basması gerektiğine her insan sorumluluk yaşına eriştiği zaman karar vermektedir. Zaten iyi ile kötüyü bilme gücü olan aklın rolü de bu aşamadan sonra devreye girmektedir.\nTakva, kalbin en güzel meyvesidir. (\n14/İbrahim, 24-26\n) Meyvesi olan ağaç ise, herkesin gözünün üzerinde olduğu ağaçtır. Yüce Allah Kur’an-ı Mubin’de teorik-spekülatif akıl yürütmeden önce teslimiyeti, yaşamayı, kalbi-gözü kulağı açarak kulak vermeyi tavsiye etmektedir. Rabbimiz istiğnayı-istikbarı/büyüklenip kendini yeterli görerek kalbini arınmaya kapatmanın tehlikelerine dikkat çekmiş, tevazu ve takva ile kendisine yönelişin nefsin kötülüklerini tedavi edici boyutlarını açık açık beyan etmiştir.\nAkıl takvaya hizmet etmezse, fucur’un egemenliği altına girerek azgınlık hastalığına düçar olur. Akıl tutulması, fikri yeteneklerin küfre düşmesi, örtülüp körelmesi durumu olup insanın her şeyle bozgunculuğa sebebiyet veren bir zıtlaşma içine girmesidir. Çaresi zikrullah’tır; Allah’ı kesintisiz bir şekilde anarak yeniden tabiatına yerleştirilmiş bulunan takva eğilimine dönmektir. (\n2/Bakara, 152\n)\nKur’an’da akıl her zaman için olumlu bir yetenektir; hiçbir zaman olumsuz bir bağlam içinde geçmez. Çünkü insani bir yetenek olarak körelmediğinde her zaman için insanı hidayete sevk edecek değerler taşımıştır.\n13\nDüşünmek farzdır ve düşünmemek ise insanın dalaletine sebep olabilecek bir zaaftır.\n14\nVahiysiz akıl kör, akılsız vahiy öksüzdür. İkisi bir araya geldiğinde, rehberi vahiy olduğunda akıl bir işe yarar ve doğru kararlar verebilir.\nKur’an’da akıl ve akletme eylemi hiçbir zaman tahkir ve tahfif edilmemiş hep teşvik edilmiştir. Ancak insanın çift yönlü bir varlık olması dolayısıyla bilgi kaynaklarından insanın tek bir sonuç çıkarabilmesi, doğru ile yanlışın ne olduğu konusunda karara varabilmesi güçtür. Bu yüzden aklın, vahyin rehberliğine ihtiyacı vardır.\nBeyin nesnel anlamın ortaya çıkmasında işlevi olan bir merkezdir. Fakat nesnel anlam, öncül bilgiyi inkar ettiği için imana erişemez. En fazla tabiat gözlemlerinden zannî bilgilere ulaşır. Bu bilgiler de her zaman “\nyanlışlanabilir\n” bilgilerdir. Hem tabiattan -tabiattan yapılan gözlemlerden- din çıkmaz. Çünkü tabiatta tek bir hakikat ve ona ait veriler yoktur; birçok gerçeklik ve onlara ait veriler vardır: Tabiatta adalet ve zulüm hem haksız rekabet, hem dayanışma iç içe geçmiştir. Bunlar arasında neyin en doğruyu temsil ettiğini anlayabilmek için, insan olarak bir “\nrehber\n”e ihtiyacımız vardır. İlahi rehberlikten faydalanmak istemeyen insanlar, tarih boyunca babaları “Kabil”in durumuna düşmüşlerdir. Bu durum Kur’an’da “\nkarganın kılvuzluğu meseli\n”yle izah edilmiştir. Üstün bir yaratılışa sahip oldukları halde, kılavuz olarak kargayı kendilerine rehber edinen insanlar ne büyük bir zillete düşmektedirler, farkında değillerdir.\n15\nDipnotlar:\n1-Kur’an’ın on üç ayetinde\nâlimun\n; doksan beş ayette\nalîmun\n; otuz ayette\nel-alîmu\n; yirmi iki ayette\nalîmen\n; dört ayette\nallâm\nismi fail kalıplarında; kırk dört ayette ise\na’lem\nismi tafdil kalıbında lafızlarla Yüce Rabbimizin bilgi, ilgi ve hâkimiyetinin kapsama alanı dışında hiçbir şeyin olmadığı hakikati dile getirilmiştir. Yüce Allah’ın ilminin kapsamı tüm külleri ve cüzleri kapsar, hiçbir ayrıntı O’nun bilgisinin dışında değildir.\n2-Kıtab-ı Mukaddes, Tevrat, Tekvin, 1/17-22.\n3-Yüce Allah gökler ve yerde ne varsa bunları incelemeye, üzerinde tefekkür etmeye teşvik etmiştir, her şey Allah’ın ayetidir: 3/Ali İmran, 190-191; 25/Furkan, 2; 87/A’la, 1-3. Afakî enfusî ayetleri birbirine karşı savaştıracak şekilde değil, birlikte düşünmek, birlikte idrak etmek, bunlar arasındaki gaye birliğini yakalamaya çalışmak yasaklanan değil Kur’an’da teşvik edilen bir husustur. (6/En’am, 98)\n4-Ana rahminde gerçekleşen yaratma üzerinde yapacağı incelemeleri, şuurlu bir tefekkürle birleştiren insan, her şeyi bir ölçü ve düzen içinde var eden Yüce Allah’ın yaratma ve yönetme gücüne ilişkin elde edeceği ipuçlarını değerlendirebilecektir. (13/Ra’d, 8; 32/Secde, 9, 79)\n5-Daha peygamber olmadan önce İbrahim (a)’ın afakî ayetler üzerinde yaptığı gözlem onu bir olan bir yaratıcı düşüncesine ulaştırmıştır. (30/Rum, 30) Ancak bu gözlem hidayet için “nasıl” sorusuna kesin cevaplar bulabilmek için yetersizdir. (93/Duha, 7) Âlemlere rahmet ve öğüt olsun diye indirilen bir kitap olan Kur’an genel olarak hayatın her alanıyla ilgili rehberlik edici ilkeler va’z eder. (38/Sad, 87; 68/Kalem, 53; 81/Tekvir, 27)\n6-“İşte o zaman Rabbin meleklere: Bakın, Ben yeryüzünde bir halife/ona sahip çıkacak birini yaratacağım, demişti. Onlar: ‘Seni övgüyle yüceltip takdis eden bizler dururken, orada bozgunculuğa ve yozlaşmaya yol açacak ve kan dökecek birini mi yaratacaksın?’ dediler. (Allah:) ‘Sizin bilmediğiniz (çok şey var, onları) Ben bilirim’ diye cevapladı. Ve O, Âdem’e her şeyin ismini öğretti, sonra onları meleklerin önüne koydu ve ‘Dedikleriniz doğruysa, bu şeylerin isimlerini bana söyleyin bakalım!’ dedi. Onlar ‘Sen kudret ve egemenliğinde kusursuz ve eksiksizsin. Senin bize bildirdiğin dışında bir bilgimiz yoktur. Doğrusu yalnız Sensin her şeyi bilen, gerçek hikmet sahibi!’ diye cevap verdiler. O: ‘Ey Âdem, bu şeylerin isimlerini onlara bildir!’ diye buyurdu. (Âdem) isimleri onlara bildirince (Allah:) ‘Size, göklerin ve yerin gizli gerçekliğini, açıkladıklarınızın ve gizlediklerinizin tümünü yalnız Ben bilirim, dememiş miydim?’ dedi.”\n(2/Bakara, 30-33)\n7-İnsanı sorumlu kılan akıllı olmasıdır. (33/72) Bu yönümüz bizi diğer varlıklardan üstün kılan yöndür. (75/36) İnsan başıboş bırakılmamıştır. Sorumluluk ve gayelilik de tabii ki sonucunda görevler yüklenmeyi gerektirecektir. (51/Zariyat, 56; 75/Kıyamet, 36)\n8-İnsan, 76/3; Beled, 90/8-10.\n9-Bakara, 2/31-33.\n10-Fuad\nKur’an’da beş anlamda kullanılmıştır: Birincisi; hassas duyguların merkezi: Bir annenin oğlunun can güvenliği söz konusu olduğunda hissettiklerini anlatabilmek için kalb yetersizdir; bunun fuad’la anlatılması gerekir. Mesela Musa peygamberin yeni doğduğu sırada annesinin hissettikleri fuad’da yer bulmuştur. (28/Kasas, 10) İkincisi; duyumsama-düşünme yeteneğinin merkezi: Fuad, Allah’ın insana verdiği ruhun bir işlevlerini yerine getiren bir organdır. Duyumsama-düşünme yeteneğinin merkezi anlamında kullanıldığı ayetlerde fuad, tüm insanlarda bulunan işitme, görme yetenekleriyle birlikte anılmıştır. (16/Nahl, 78; 17/İsra, 36; 23/Mü’minun, 78) Üçüncüsü; bilgiyi değerlendirme merkezi: Gözün gördüklerini değerlendirip doğru-yanlış gibi yargılara varmayı sağlayan manevi bir merkezdir. Bir ayette Rasulullah’ın vahiy meleği Cebrail (a)’ı gördüğünde, gördüğünün halüsinasyon ya da illüzyon olmadığını anlamasına ayırt etmeye yardım eden merkez olduğu beyan edilmiştir. (53/Necm, 11) Bir ayette de “Peygamberimize inen ayetleri öğrenip-özümseme yeteneği bahşeden merkez” anlamında kullanılmıştır. (25/Furkan, 32) Kâfirler fuad’ın sağlayacağı yetenekleri harekete geçirmek istemedikleri için hakikatlere ve mu’cizelere rağmen doğru yola koyulmaktan yoksun kalmışlardır. (6/En’am, 110; 46/Ahkaf, 26) Onlar şeytanların aldatan fısıltılarına karşı koyamazlar; çünkü gönülleri körelmiştir. (6/En’am, 113) Gönül, insanın amaç ve ideallerinin yerleştiği, eylemlerine yön veren bir merkezdir. Kâfirlerin ahiretteki halleri anlatılırken amaçsız, gayesiz, ne yapacağını bilemez bir vaziyette koşuşturmaları, “gönülleri bomboş” deyimiyle beyan edilmiştir. (14/İbrahim, 43) Dördüncüsü; sevginin merkezi: Gönül, sevginin merkezi olarak da işlev görür; İbrahim (a) çocukları için yaptığı duada, “insanların gönüllerinin onlara meyletmesini” istemiştir. Beşincisi; İnsan varlığının en hassas merkezi: Cehennemi anlatan ayetlerde “fuad’ın üstüne kurulmuş ateş” temsili ile ateşin şiddetinden söz edilmiştir. Sure bütünlüğündeki anlam göz önüne alındığında, başa gelen felaketin boyutunu beyan etmek için bu hassas kelimenin kullanıldığı aşikârdır. (104/Hümeze, 7)\n11-İlahi vahyin yol göstericiliğinden kendisini mahrum bırakan insanın Kur’an’ın ifadesiyle “hayvandan farkı yoktur.” (7/A’raf, 179) Kalb hidayetin dolayısıyla imanın da merkezidir; “\nkalbi körlük içinde olanlar\n”ın imana erişemeyecekleri Kur’an’ın birçok ayetinde beyan edilmiştir. (Örnek olarak bkz. 9/Tevbe, 87)\n12-Benzer bir ayet için bkz. Kehf, 18/57.\n13-Kur’an sürekli insanlara akıllarını kullanmalarını öğütlemiştir: 4/82, 12/2, 17/82, 41/26, 54/17.\n14-6/En’am, 25; 10/Yunus, 100.\n15-Takva ile anlamanın tartışmasız ilgisi için bkz. 5/8, 8/29, 65/2, 991/8, 96/1-19.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}