{
  "id": "d93d16c4-c9c7-4366-a106-e3f0aabe5738",
  "title": "Ramazan, Filistin ve Muhayyem",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/ramazan-filistin-ve-muhayyem-5895yy.htm",
  "content": "İHH uzun bir zamandır Ramazan ayı ve Kurban Bayramı vesileleriyle dünyanın farklı bölgelerindeki Müslümanlara yönelik yardım programları düzenlemekte. Bu yıl da Ramazan dolayısıyla 50’den fazla ülkede mağdur ve mazlum Müslümanlara yardım ulaştırıldığı biliniyor. Bu çerçevede biz de İHH’nın Ramazan programı dolayısıyla 21-24 Ağustos tarihleri arasında Lübnan’da bulunduk. Türkiye’den 5 kişilik bir grupla gittiğimiz Lübnan’da değişik şehirlerde ihtiyaç sahiplerine yardımların ulaştırılmasına nezaret ettik. Bu vesileyle Lübnan’da mukim Filistinli kardeşlerimizin hayat şartlarını yakından görme imkânı da bulabildik. Ayrıca başta Hamas’ın Lübnan sorumlusu Usame Hamdan olmak üzere İslami hareket temsilcileriyle de görüşme fırsatı yakaladık. Bu yazıda söz konusu ziyarete ilişkin gözlemlerimizi aktarmaya çalışacağız.\nYardımlar genelde Lübnan’ın değişik şehirlerinde kurulu kamplarda yaşayan Filistinlilere ulaştırılmakta. Bu çerçevede Beyrut’taki Burc el-Barajni; Sayda’daki Ayne’l Hilve ve Trablus’taki Nehru’l Barid ve Beddavi kamplarında yaşayan Filistinlilere yardım götürüldü. Yardımların dağıtımı Hamas’la bağlantılı el-Qavs ve İslami Cihad bağlantılı Cemiyetü’l Hayriye aracılığıyla gerçekleştirildi. Ayrıca Lübnanlı Müslümanların bir yardım kuruluşu olan ve Cemaati İslami bağlantılı el-Wai aracılığıyla da İklim el-Haruf bölgesinde bulunan Kıtırmiyye şehrinde Lübnanlı ve Filistinli ihtiyaç sahiplerine yardımlar ulaştırıldı. Toplamda erzak dağıtımı şeklinde 1000’den fazla aileye yardım yapıldı.\nYardımda Öncelik ve Ölçü\nYardım tevzii konusunda İHH sistemli bir faaliyet yürütmekte. Ortak çalışılan kuruluşlar güçlü, oturmuş ve iyi organize olmuş kuruluşlar. Her şeyden önemlisi de İslami bilinçle hareket eden kuruluşlar. İhtiyaç sahiplerinin belirlenmesinden, yardım paketlerinin dağıtımına ve faaliyetin belgelenmesine kadar her alanda düzenlilik göze çarpıyor. Yukarıda adı geçen kuruluşların hemen hepsi yetimlerle ilgilenmekten sağlık yardımlarına, mesleki beceriler kazandırmaktan İslami eğitime dek geniş bir alanda insanların ihtiyaçlarını karşılamak için çaba sarf ediyorlar.\nBu noktada İHH’nın kendisine partner kuruluşlar olarak İslami kimliğe ve altyapıya sahip örgütleri seçmesi çok olumlu bir tutum. Türkiye’de maalesef son yıllarda giderek artan bir oranda yardım faaliyetlerinin kimliksizleşmesi olgusu göze çarpmakta. Müslümanları öncelemek, yardım faaliyetini aynı zamanda bir tebliğ sorumluluğu olarak görmek, bu vesileyle İslami kuruluşlar arasında diyalog ve işbirliğini artırmak gibi hedefler adeta önemsiz, hatta gereksiz kaygılar gibi algılanmakta. “İyilik yap, denize at; balık bilmezse Hâlık bilir!” felsefesinden hareketle öncelikli sorumluluklarımız göz ardı edilmekte. İşte bu arka plan düşünüldüğünde İHH’nın partner olarak İslami cemaatlerle bağlantılı kuruluşları tercih etmesi önem arz ediyor. Neden? Çünkü biz Müslümanız! Her çabamızın, eylemimizin İslami tebliğ ve davet zemininde bir karşılığı olmak durumunda.\nLübnan’da yarım milyon civarında Filistinli yaşıyor. Bu insanların tamamı mülteci statüsünde. 1948’de yaşanan büyük felaketten (Nakba), yani Filistin topraklarının Siyonistlerce işgalinden sonra evlerinden, yurtlarından sürülen yüz binlerce Filistinlinin bir bölümü Lübnan’a yerleşmiş. Ürdün’e, Suriye’ye sürülenler gibi bu insanlar da tam 3 nesildir Lübnan’da yaşıyorlar. Filistin sorununun temel başlıklarından biri olan “dönüş hakkı” konusunun anlamı burada önem kazanıyor. Almanya’dan, Polonya’dan, Çekoslovakya’dan, Rusya’dan, Güney Amerika’dan ve dünyanın daha dört bir yanından Yahudiler Filistin topraklarına doluşurken, bu toprakların asıl sahipleri doğdukları evlerini, atalarının yaşadıkları mekânları, mezarlarını, tarihlerini ve de geleceklerini bırakıp üzüm tanesi gibi etrafa saçılmışlar. Ve ne enteresandır ki, tüm bu zulüm dünya tarafından çoktan kanıksanmış halde. Herkes Filistinlilere “unutun” diyor, “Geri dönmeyi unutun, sürüldüğünüz yerleri kendinize yeni vatan belleyin!”\nFilistinliler ise ısrarla, inatla hayır diyorlar. Nesiller de geçse Filistin’e dönüş umudunu canlı tutuyorlar. Bu yüzden Kudüs gibi, dönüş hakkı konusu da işbirlikçilerin elini kolunu bağlıyor. İsrail ile anlaşmaya dünden razı olanlar dahi bu konularda taviz vermeyi göze alamıyorlar.\nBu noktada yaşadıkları zorluklara, imkânsızlıklara ve fiilen dönüş ihtimalinin pek ortalıkta görülmemesine karşın bu insanların kararlı bir tarzda taleplerini sürdürmeleri, haklarından vazgeçmemeleri örnek alınması gereken bir tutum olarak öne çıkmakta. Yaşadığımız ülkede düzenin baskıları neticesinde çok kısa süreler içerisinde ve üstelik de ağır bedeller ödemek durumunda dahi kalmaksızın temel taleplerinden vazgeçen, kendilerine dayatılan şartlara adapte olan Müslümanların tavırlarıyla karşılaştırınca bu tutum çok daha çarpıcı gözüküyor.\nMuhayyem Sancısı\nKamplarda hayat tek kelimeyle zor, hatta zorun da ötesinde! Aşırı bir yoksulluk, daha doğrusu sefalet göze çarpıyor. Fiziki şartları altyapı eksikliği kelimesiyle açıklamak fazla lüks olur çünkü eksiklik kavramı altyapı fecaatini karşılamaya yetmez. Kanalizasyon sisteminden elektriğe, yollardan mezarlıklara kadar her şey sorunlu. Daracık bir alanda rastgele yerleştirilmiş kibrit kutusu gibi evlerde çok sayıda insan yaşıyor. Oradan buradan uzatılmış elektrik kabloları tehlike saçıyor. Kanalizasyon sistemi yok, temiz su imkânı çok kısıtlı. Bu yüzden çocukların önemli bir kısmının sürekli hastalıklarla boğuştuğu söyleniyor.\nKamp kelimesinin Arapça karşılığı olan muhayyem kök anlamıyla çadır (hayme) kelimesinin çoğulu manasına geliyor. Siyonist işgal ve katliamdan canını kurtarabilen Filistinlilerin sürgün edildikleri yerlerde çadırlarda başlayan zorlu hayatları bugüne dek çok az gelişme göstermiş. Çadırların yerini zamanla betondan evler almış, bu bölgeler bir tür gecekondu mahallelerine dönüşmüş ama hayat şartları pek değişmemiş. Bu yüzden Filistinlilerin yaşadıkları bu bölgelerin hâlâ muhayyem şeklinde adlandırılmaya devam edilmesi tevafuk sayılabilir.\nKamplarda yaşayan Filistinli sığınmacıların pek çok iş alanında çalışması yasak. Bu uygulama zaten yoğun işsizlik sorunuyla karşı karşıya olan bu insanların mağduriyetlerinin katlanmasına yol açıyor. Çocuklarının eğitim imkânları çok sınırlı. Ancak kamplarda BM teşkilatının yaptığı ve işlettiği okullarda eğitim görebiliyorlar. Bunların da hem sayısı az hem de fiziki kapasiteleri çok kısıtlı. Filistinli mülteciler 60 senedir burada yaşıyorlar ama hâlâ hiçbir siyasi hakka sahip değiller.\nKatliamlar da kamp hayatının bir parçası olmuş. Değişen konjonktürde farklı güçler Filistinlilerin yaşadıkları kamplarda katliamlar gerçekleştirmişler. Bunlar arasında 1976’da Lübnan İç Savaşı sırasında Suriye’nin de desteğiyle Beyrut’taki Tel Zaatar kampında yaşanan katliam ve 1982’de İsrail işgali sırasında yine Beyrut’ta Sabra ve Şatilla kamplarında Falanjistlerce gerçekleştirilen katliam tarihe geçmiş halde. Bu vahşi gelenek ne yazık ki, en son olarak 2007 Yazı’nda Trablus’taki Nehru’l Barid kampında Fethu’l İslam adlı örgüte karşı Lübnan Ordusu tarafından düzenlenen kanlı operasyonlarla sürdürüldü. İsrail’in Lübnan’a yönelik saldırıları karşısında aciz ve pısırık bir kedi gibi sinen Lübnan ordusu Nehru’l Barid’de üstlenmiş Fethu’l İslam adlı örgütün militanlarına karşı ABD’nin de desteğiyle vahşice bir savaş yürüttü. Ve 3 ay süren kuşatma neticesinde yüzlerce Müslüman katledilirken, yaklaşık 40 bin Filistinlinin yaşadığı kamp tarumar edildi. Kamp Lübnan ordusunun sıkı kontrolünde tutulmakta. Aradan iki sene geçmesine rağmen evleri yıkıldığı için binlerce Filistinli hâlâ bu kampa dönebilmiş değil. Bir kısmı Trablus’taki diğer bir kamp olan Beddavi’ye tanıdıklarının yanına yerleşmiş, bir kısmı ise araba garajlarında ve muhtelif yerlerde yaşamaya çalışıyor.\nYardım yapılacak kamplar arasında Nehru’l Barid kampı sakinleri de yer almaktaydı. Programımıza göre Cemiyetü’l Hayriye aracılığıyla 23 Ağustos Pazar günü bu kampta erzak dağıtımı yapacak ve akşam da yine burada iftar programına katılacaktık. Ne var ki, hâlâ sıkıyönetim kurallarının geçerli olduğu kampa sadece izin kartları olanların girmesine izin veriliyordu. Bizim içeri girişimize ise onay verilmedi ve bu yüzden bu kampta düzenlenecek programa katılamadık. Beddavi kampını ziyaret ederek Trablus’tan ayrıldık. Bilahare Cemiyetü’l Hayriye görevlileri burada düzenlenen programın görüntülerini Beyrut’ta ulaştırdılar.\nKardeşlik Hukuku!\nFilistinli kardeşlerimizin mülteci kamplarında yaşadıkları ortamlara şahit olmak ister istemez insanın zihninde sorulara yol açıyor. Mülteci olmanın dünyanın her yerinde sıkıntı kaynağı olduğu bilinir ama neden bu boyutlarda diye insan sormadan edemiyor. Vatandaşlık hakkı verilmemesi makul bir gerekçeye dayandırılabilir. Filistinlilerin dönüş ısrarını kırmak ve böylece mülteciler sorununu İsrail lehine çözmüş olmak gibi bir neticesi olabileceğinden hareketle buna karşı çıkılması makuldür. Nitekim İsrail ve ABD yıllardır mülteci sorununun artık bölge ülkelerinin çözmesi gereken bir sorun olduğunu, bu insanların Filistin’e dönüş ihtimalinin kalmadığını tekrarlayıp durmaktalar. Siyonistlere göre mülteciler sorunu Lübnan, Suriye ve Ürdün devletlerinin kendi içlerinde çözmeleri gereken bir sorun!\nDolayısıyla sorunu İsrail’in üzerinden alıp yüklenmek anlamına geleceğinden hareketle mültecilere vatandaşlık hakkı tanınmaması anlaşılabilir bir tutum. Fakat vatandaşlık hakkı verilmese bile yüz binlerce insanın bu sefalet şartlarında yaşamaya mecbur bırakılmasının hiçbir haklı, mantıklı açıklaması olamaz. Manzara açıkça ırkçılık, daha doğrusu kabilecilik kokan, had safhada ayrımcılık içeren gayri insani bir görüntü sunmakta.\nBu insanların yarım asrı aşkındır yaşadıkları ortamları görmek işgalci Siyonist düşmana karşı öfkenin bilenmesi ile birlikte bölge ülkelerinin vahşiliğini, gayri insaniliğini, kısacası işbirlikçiliğin sefaletini de netleştirmekte.\nBu kampların içler acısı hali ile İtalyan ya da Fransız kentlerinin cazibesini aratmayan Beyrut’un sahil şeridinin ya da Downtown adı verilen şehir merkezinin görüntüsünü karşılaştırmak acıyı inanılmaz büyütüyor. Gültepe, Çeliktepe ile Levent, Etiler farkı değil bu. Ortada apayrı iki dünya var adeta ve bu derin farklılık insanı hüzne boğuyor. Öyle ki, bu manzaralardan sonra Beyrut’ta, Sayda’da gördüğümüz yeni inşa edilmiş gösterişli camiler dahi insana sevimli gelmiyor.\nKampların durumuna ilişkin olarak, Beyrut’ta dolaşırken zihnimde ciddi sorulara yol açan bir başka manzara daha oluştu. Beyrut’un Deriyye adı verilen ve Hizbullah’ın etkili olduğu Güney bölgesini gezdiğimizde devasa inşaatlar gördük. İHH yetkilisi Kemal Özdal, 2006 İsrail saldırısında bu bölgede çok sayıda binanın vurulduğunu fakat çatışmaların hemen ardından vurulan tüm binalara Şeyh Hasan Nasrullah imzalı büyük pankartlar asıldığını ve tüm bina sahiplerine en kısa zamanda eskisinden daha güçlü binalar inşa edileceği vaadinde bulunulduğunu hatırlattı. Evleri kullanılmaz hale gelen herkese Hizbullah’ın yeni binalar inşa edilene kadar ev kiralaması için para verdiğini de öğrendik.\nNitekim aradan çok fazla da bir zaman geçmemiş olmasına rağmen bu bölgede pek çok yeni bina inşa edildiği, ev sahiplerinin buralara yerleştiği ve bir kısım inşaatın da devam etmekte olduğu görülüyordu. Şüphesiz Hizbullah gibi pek çok eylemiyle ve izlediği siyasetle Müslümanlar için iftihar kaynağı olmuş bir hareketin halka yönelik verdiği sözü bu şekilde yerine getirmesi hepimiz için gurur kaynağı sayılırdı. Mamafih Deriyye bölgesini şantiyeye dönüştüren cevvaliyetin aynı bölgenin sınırında bulunan muhayyem Burc el-Barajni’ye hiç yansımamasını anlamak benim için pek mümkün olmadı.\nFilistinli mültecilerin Lübnan’da maruz kaldıkları dışlayıcı-yok sayıcı tutum ve mülteci kamplarının durumuna ilişkin bilgisine başvurduğumuz Lübnan siyasetini yakından takip eden bir yetkili sorunun bugünün sorunu olmadığını hatırlatarak, farklı aktörlerin çelişen tutumlarının bu acıklı manzarayı doğurduğuna işaret etti. Bu çerçevede kamplarda uzun yıllar boyunca hâkimiyet sürdüren FKÖ’nün de bu durumda temel pay sahibi olduğunun altını çizdi.\nAynı konuyla ilgili olarak Usame Hamdan da 1969’dan 1984’e kadar kamplarda, hatta sadece kamplarda değil Lübnan siyasetinin bütününde çok etkili olmasına rağmen FKÖ’nün Filistinlilerin durumunu düzeltmek için ciddi hiçbir çaba sarf etmediğini vurguladı. FKÖ’nün kamplarda hâkimiyet kurmaktan öte bir perspektif geliştirmediğini söyleyen Hamdan bu durumun ise Lübnan devletinin işine geldiğini, sorunu güvenlik sorununa indirgeyerek “Kamplara müdahil olamıyoruz öyleyse sorumluluk da almıyoruz!” bahanesinin arkasına sığındığını hatırlattı. Usame Hamdan, Hamas olarak son 6 yılda tüm taraflarla müzakere ettiklerini ve bu konuda yoğun çabalar sarf ettiklerini ve belli bir mesafe de kat ettiklerini açıkladı. Bununla birlikte Refik Hariri suikastı sonrasında Lübnan’da yaşanan gerilimler ve kaosun somut gelişmeler yaşanmasını geciktirdiğini hatırlattı.\nFilistin Mücadele Demektir, Kararlılık ve Umut Demektir!\nFilistin sorunu devasa bir sorun. Sadece belli toprakların işgal edilmesiyle sınırlı kalmayan, dal budak salan, adeta kanserli bir hücre gibi sürekli yayılan ve biteviye ağrılar doğuran bir sorun. Filistinli olmak belki de tarihin en ağır yüklerinden birini yüklenmek gibi bir şey. Ama tüm bu zorluğa, sıkıntıya karşın Filistinliler gülmeyi biliyorlar, umutlular ve de çok kararlılar. Bizim içimizi karartan manzaraların onların direniş azmini bilediğini görmek insana müthiş moral veriyor.\nUsame Hamdan Filistin sorununun geçtiği evreleri özetlerken önce gerileme sürecinden söz etti. İngiliz mandası döneminde Siyonist yerleşim planları ortaya çıktığında o zamanki tüm imkânsızlıklara rağmen Kudüs’e yönelik işgal girişiminin ümmetin sorunu olarak benimsendiğinin altını çizdi. Örneğin İzzeddin el-Kassam’ın Filistinli olmayıp Suriyeli bir Müslüman olarak Filistin için şehit olduğunu; aynı şekilde II. Dünya Savaşı öncesinde Kudüs Müftüsü Hacı Emin el-Hüseyni’nin çağrısıyla düzenlenen Kudüs Konferansı’na İslam dünyasının her yerinden katılan temsilcilerin kolektif bir bilinç sergilediklerini hatırlattı.\nNe var ki, sonraki süreçte Filistin sorununun önce Arapların sorunu şeklinde takdim edildiğini; ardından daha daraltılarak bölge ülkeleri ile İsrail arasında bir sorun, bilahare FKÖ’nün de katkısıyla Filistinliler ile İsrail arasında bir soruna indirgendiğini vurguladı. Bu şekilde Filistin sorunu adeta atomize edilmişti. Ve tüm ümmet bunun bedelini ödedi!\nAma sonraki süreçte tüm İslam dünyasında gelişen, güçlenen İslami hareket olgusunun bir yansıması olarak Filistin’de de İslami canlanışın yaşandığını söyleyen Hamdan, örneğin 70’li yıllarda okuduğu üniversitede başörtülü tek bir bayanın bulunduğunu hatırlattı. Bugün ise aynı üniversitede başı açık bayanların istisna olduğuna dikkat çekti. Yani tüm İslam dünyasında olduğu gibi Filistin topraklarında da yaşanan İslami canlanış olgusunun hem Filistin halkının yaklaşımı hem de ümmetin sahip çıkması anlamında Filistin sorununu yeniden asli mecrasına oturttuğunu vurguladı. Bu sürecin Allah’ın izniyle zaferle sonuçlanacağına ilişkin olarak Filistin İslami hareketinin öncü kadrolarının sahip oldukları inancı ve kararlılığı gözlemlemek bizim için büyük bir mutluluk kaynağıydı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}