{
  "id": "21afb9fa-9d7a-44b7-86b6-94f7dd34cbac",
  "title": "Kapitalizm ve Çöküşün Ayak Sesleri",
  "author": "Zeynep Taşyürek",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/kapitalizm-ve-cokusun-ayak-sesleri-5742yy.htm",
  "content": "Kapitalizmin Dinsel Temelleri\nOrtaçağ’da skolastisizmin ve kilisenin egemenliği monolitik bir toplumsal düzen ortaya çıkarmıştı. Bu dönemde yiyeceği üreten köylüler, hukuksal düzeni\n“Tanrının yeryüzündeki eli”\nkilisenin buyruğu doğrultusunda uygulayan soylular, monarşiler vasıtasıyla hayata kendi koyduğu kurallar çerçevesinde müdahale eden ve din alanında tek belirleyici olan kilise dışında bir toplumsal sınıf yoktu.\nTamamen kilisenin tahakkümü üzerine oturan yapı, farklı düşünce, gelenek ve yaşam tarzlarına kapalı tek tip bir görüntü arz ediyordu. Özellikle sakramentlerin (ayinler ve ritüeller) kilisenin baskısı altında yapılması ve Vatikan’ın tayin ettiği din adamının varlığının bu ritüellere kutsallık kazandırması, hele de endülijans belgeleri (yani para veya toprak bağışı karşılığı günahların affedildiğine dair kefaret belgeleri) vasıtasıyla kilisenin büyük ayrıcalıklar ve servetler elde etmesi halkta büyük huzursuzluklara yol açmaktaydı. Kiliseye ödedikleri yüklü vergiler ve hibe etmek zorunda kaldıkları topraklar sebebiyle rahatsızlık duyan monarşiler ve yerel prenslikler de durumdan memnun değildi.\nİşte Vatikan’a karşı oluşan tepkiler ve\nMartin Luther\n’in bu doğrultuda yaşadığı içsel sorgulama süreci (zaten tövbe, ibadet ve bağışlanma öğretilerinden öteden beri hoşnut değildir) özellikle de, Katolik Kilisesi rahiplerinden biri olmasına rağmen, iyi bir insan olmak için sarf ettiği bütün gayretler sonucunda kendi kurtuluşundan bile emin olamaması reformasyonu başlatan doksan beş tezi kaleme almasına sebep olmuştur.\nBu süreçte, Hıristiyan dünyası büyük kargaşalara ve iç savaşlara sahne olmuştur. Kilisenin baskısından rahatsız olan yerel prensliklerin Luther’e destek vermesi Katolik kilisesinin Protestanlığın önünü kesmesini engellemiştir. Sunduğu öğretiler de üzerlerindeki kilise tahakkümünden bıkan Hıristiyan halk içinde oldukça fazla taraftar bulmuştur.\nMartin Luther’in ortaya koyduğu inanç ilkeleri, modern Batı toplumunun oluşumunda oldukça etkili olmuş, Batı’da ortaya çıkan modern düşünce kuramlarının temelini oluşturmuştur. Bu ilkelerin özellikle kapitalizmin gelişmesine katkısı olan belli başlıları şu şekilde özetlenebilir:\nSadece İmanla Aklanma Öğretisi\nSadece imanla aklanma öğretisi pek çok reformist öğretinin de temelini oluşturmaktadır. Bu,\nPavlus\n’un İncil’deki “Romalılara Mektup 1:17”de yer alan\n“Aklama yalnız imanla olur.”\nifadesinden yola çıkılarak ortaya konulmuş bir ilkedir. Katolik inancına göre insanların ancak kilise vasıtasıyla aklanabilmesi, Luther tarafından çok sert bir biçimde eleştirilmiş ve aklanmanın sadece imanla olacağı ifade edilmiştir. Tanrıyla insanların arasında aracıların olamayacağını, bütün inananların Tanrı karşısında eşit konumda bulunduğunu, herkesin kutsal metni anlayabilecek kapasiteye sahip olduğunu belirtmiş, bu doğrultuda\n“bütün inananların din adamlığı”\nöğretisini oluşturarak, Hıristiyanları doğrudan kutsal metni anlamaya ve kaynağa yönelmeye davet etmiştir.\nAma “sadece imanla aklanma öğretisi” kendi içinde birtakım sorunları da barındırmaktaydı. Luther, imanı tanrısal bir hediye olarak algılayarak bunda insan iradesinin rolünü reddetmekteydi. Ayrıca imanla aklanmış bir kişinin dünyadaki davranışlarına ilişkin herhangi bir sorumluluğu da kalmadığı için, kişide ve toplumda oluşabilecek başıboşluk halini engellemek mümkün görünmüyordu. Salih amelin insanın kurtuluşu için hiçbir katkısının olamayacağına, doğuştan önce Tanrı tarafından kimlerin kurtuluşa ereceğinin belirlenmiş olduğuna ve hiç salih amel yapamasalar da sadece bunların kurtuluşa ereceğine dair inançtan kaynaklanan bu durum, Protestan din adamları arasında pek çok tartışmaya yol açmış, Batı’daki sekülerleşmenin de temel dinamiğini oluşturmuştur.\n“Bütün inananların din adamlığı” ilkesi de, Katolik kilisesinin Hıristiyanlar üzerindeki etkisini yok edip, Roma’nın dinsel kurtuluş adına Hıristiyanlara yüklediği iyi davranış ve ritüellerin dinden kaynaklandığı düşüncesinin de reddedilmesine yol açmıştır. Böylelikle hayatı dinden soyutlayan sekülerleşme Batı dünyasında büyük bir ivme kazanmıştır.\nKatolik kilisesi toplumsal kurtuluşu arayan bir din anlayışına sahipti. Luther ise Katolik kilisesinin aksine bireysel kurtuluşu vaat ediyordu, dinin dünyevi alanın dışında konumlanması oldukça bireysel ve soyut bir din algılamasına sebep olmuştur. Bu durum sekülerleşme açısından, Hıristiyanlıktaki dini ve dünyevi alan ayrımının belirmesindeki en önemli teolojik desteği oluşturmuştur.\nİki Krallık Öğretisi\nLuther’in ortaya koyduğu bu öğretiye göre, Tanrı, hükümranlığını dünya krallığı ve Tanrının krallığı olarak düalist bir yapıda tesis etmişti. Tanrının krallığı sadece dinsel alanı düzenlemekle yükümlüydü. Dünyevi bütün alanlarda, ekonomik hukuki bütün konularda düzenleme yetkisi, o toplum üzerinde hükümran olan devlete aitti. Tanrının ikili bir yönetim şekli tayin etmesinin gereği olarak dünyevi yönetim kimin elinde olursa olsun, (Hıristiyan bile olmak zorunda değildir) nasıl yönetiyorsa yönetsin kutsanmış bir yönetimdir. Ve tebaanın, bu yönetimi sorgulama hakkı yoktur. İşte bu öğretiyle Luther dünyevi işleri dünya, dini işleri de din alanına hapsederek, o zamana kadar daha çok siyasi ve hukuki bir nitelik hasredilen kilise devlet ayrımına teolojik bir gerekçe sağlamıştır. “\nTeolojik laiklik\n” olarak tanımlanan bu anlayışla, kilise ile devletin farklı kurumlar oluşturmasına manevi bir anlam yüklenmiş,  kilise ve devletin ayrılması, kutsal metinden kaynaklanan bir durum olarak görülmüştür.\nLutheranizmin iki krallık doktrini ile dünyevi yaşama ait bütün alanlarda olduğu gibi, ticari hayatı ilgilendiren alanlar da dini olandan uzaklaştırılıp, dünyevi kural ve idarelere bağlanmıştır.\nKutsal Meslek Öğretisi\nKatolik inancına göre ruhbanlar, Tanrı tarafından seçilmiş kişiler (vocatio) olarak nitelendirilmekteydi. Ve ruhban sınıfı, bu ayrıcalıklarından dolayı din üzerine konuşmaya ve kural koymaya yetkili yegâne insanlar olarak kabul edilmekte, bir nevi toplumdan ve dünyadan ayrışmakta, dünyayı iterek, kendilerini Tanrıya adamaktaydılar. Bu sınıfın dışındaki insanlar ise kutsal bir çağrı olmaksızın dünyadaki işlerini sürdürmekteydiler. Luther, teolojik öğretilerinde, Hristiyan halkın bu şekilde ikiye bölünmesine, hiyerarşik bir yapılanmanın oluşturulmasına karşı çıkmış ve bu tarz bir sınıflandırmayı ortadan kaldırmayı amaçlamıştır.\nLuther, Pavlus’un\n“Herkes ne durumda çağrıldıysa o durumda kalsın.”\n(1 ko.7:24) şeklindeki ifadesinde bulunan çağrılma kavramını seküler içeriğe sahip meslek, iş anlamında kabul etmiş, çağrılmışlık kelimesini Hıristiyanın dünyevi görevi anlamında kullanmıştır.\nLuther’e göre her Hıristiyan “\nkomşusunun mesihi”\nkonumundadır. Tüccar, çiftçi veya rahip, halka hizmette hepsi eşit seviyededir.\nNasıl rahiplik mesleği kutsal görülerek büyük bir iştiyakla yerine getiriliyorsa, bütün dünyevi mesleklerin aynı istek ve arzuyla yerine getirilmesi gerekir. Her Hıristiyanın yaptığı iş, yürüttüğü meslek kutsaldır ve bir çağrılmışlık içerir.\nNitekim reformasyonu oldukça ayrıntılı bir şekilde inceleyen Mc Grath’a göre\n“Bütün dünyanın Tanrıya hizmet ile doldurulduğunu ve bu hizmetlerin sadece kilisede değil evde, mutfakta, işyerinde ve tarlada yerine getirileceğini dile getiren Luther’in söylemine dayanan Protestanlığın, Hıristiyanın kendisine saygı duyması için üretici aktivitesini artırıcı etkisi olmuştur.”\n1\nLuther, önce tefecilik ve faize karşı çıkarken, daha sonra makul ölçüde faiz alımını ve tefeciliğe başvurulmasını hoş gören bir noktaya gelmiştir.\nD.W. Jones\n, ondaki bu değişimi\n“iki krallık”\ndoktrinine bağlamaktadır. Bir ekonomi ve toplum sorunu olan tefecilik, dünyevi idarecilerin sorumlu olduğu bir alana ait olmakta ve bu uygulamanın meşruiyeti konusu da devlet idarecilerinin kontrolünde bulunmaktadır.\n2\nİşte Lutheranizm, hem iki krallık doktriniyle hem de Hıristiyanların kurtuluşa ilişkin endişelerini ortadan kaldırmak suretiyle, dinin ve dinsel kurumların dünyevi hayat üzerindeki etkisini ortadan kaldırmış, insanlara diğer dünyevi konularda olduğu gibi, ekonomiye ilişkin düzenlemeleri de kendi akıl ve iradeleri doğrultusunda oluşturma imkânı vermiştir.\nReformasyonun kapitalizmi oluşturmadığını, tam tersine Protestanlığın kapitalizme tutunarak varolduğunu savunan\nTawney\nbile reformasyonu, Hıristiyanlığın geleneksel sosyal etiği üzerinde ticaret ruhunun zafer kazanması işleviyle ön plana çıkarmaktadır.\n3\nWeber\n’e göre de, Protestanlık kendisini tercih edenleri, para kazanma konusunda uygun duruma getirmiş ve onları orta sınıfa dâhil etmiştir.\n4\nProtestanlığa göre, bir kimsenin mesleğindeki başarısı Tanrıdan rahmet ve onun seçilmiş olduğunun işareti olarak kabul edilmiştir. Ancak bu yeni etik anlayış, kamu yararına vurgu yapan geleneksel sosyal değerleri reddettiği ve kötülüğün kökü olan zenginlik peşinde koşmayı yücelttiği şeklinde eleştirilere hedef olmuştur.\n5\nLuther’in kutsal meslek doktrinini,\nCalvin\nyeni birtakım teolojik öğretilerle destekleyerek daha işlevsel konuma getirmiş, kapitalizmin yerleşmesi için elverişli bir ortamın oluşmasına katkıda bulunmuştur. Calvin, Luther’den farklı olarak, imanın davranışla ifade edilmesini bekler. (Ama bu beklenti bizim anladığımız manada salih amele ilişkin değil, seküler hayatta başarılı olmaya yönelik davranışlar içindir.) Kişi için çok çalışmanın getirdiği başarılar, Tanrının lütfunun bir göstergesidir. Böylece Calvin, Luther’in çağrılma öğretisini\n“din ve kapitalizm”\nilişkisinin başlangıcı olarak kabul etmiştir.\n6\nLuther’in, mesleği kutsayan yaklaşımı ve sadece imanla aklanma doktrinine, Calvin’in seçim ve kader yaklaşımının eklenmesi ve bu iki bakış açısına puritanizmin de katkıları sonucu, Protestanlığın kapitalizme uygun ortam sağlayan etkisi ortaya çıkmaktadır. Weber’e göre de,\n‘Kazanmak insan yaşamının amacıdır, yoksa maddi yaşam ihtiyaçlarını karşılayacak araç değildir.’\nKapitalizmin temel ilkesi olan bu düşünce, dinsel kavramları yakından ilgilendiren bir duygu dizisini içerir.”\n7\nProtestanlıkta sosyal statü ve sürdürülen meslekler, Tanrının takdirine dayanmaktadır. Lutheran öğretilere göre bir Hıristiyanın görevi, bulunduğu dünyevi statü ve mesleklerinde sebatkâr bir şekilde en mükemmeli yapmaya çalışmaktır. Lutheranizm, dünyevi kazanca yönelik çabalara bir ibadet niteliği kazandırmış,\nKalvenizm ve puritanizm\nise, bu teolojik yapı üzerine ticari hayatın apriori bir şekilde Hıristiyan düşüncesine uygun olduğu inancını yerleştirerek kapitalist ahlakını meydana getirmiştir.\nÖzellikle kapitalizmin oluşum evresinde, sermaye sahipleri işçinin hamisi ya da babası değil, birer işveren olmak istiyorlardı. Bu durumda Protestanlık, tüccar sınıfın çıkarlarına zıt olarak kontrol etmeye çalışan kiliseye karşı söylemleriyle, bu sınıf için önemli bir açılım olmuştur. Protestanlığın başarılı olduğu bölgelerde tüccar sınıfı zenginleşirken, Protestanlığın etkisinin az olduğu bölgelerde bu sınıf gelişememiştir. Örneğin Protestanlığı tercih eden İngiltere ve Hollanda’nın ilerlemesine karşın, Katolisizmde kalan Napoli ve İspanya gerilemiştir.\n8\nİşte tam da bu nedenle bulunduğumuz coğrafyada kapitalizmin kurumları ve sınıfları tam olarak yerleşememiş, doğduğu toprakların dini ve kültürel kodlarını taşıyan kapitalizm aynı dini ve kültürel yapıya sahip olmayan toplumlarda, vücut tarafından reddedilen yabancı bir doku misali uyum sağlayamamıştır.\nBuna rağmen ülkemizdeki serbest piyasa ile liberalizmin gönüllü savunucusu ve küreselleşmenin hizmetkârı bazı aklıevveller, ticaretin, paranın dini olmadığını ve piyasayı kendi kurallarını oluşturması için özgür bırakmak gerektiğini rahatlıkla savunabilmektedirler.  İlkelerden arıtılmış, dini ve ahlaki normlardan uzaklaştırılmış bir ekonomik yaklaşım, dindar olduğunu iddia eden insanları bile, ticari hayatlarında muhataplarına ve işçilerine herhangi bir etik kaygı ya da ilahi sorumluluk taşımadan istedikleri gibi davranabilme imkânı vermektedir. Sonuçta, para kazanmak için her yol mubahtır yaklaşımı, ürünlerini pazarlarken her türlü ahlaki ve dini ilkeyi göz ardı edebilmelerine zemin hazırlamakta, bireysel hayatlarında ise tüketim kültürünün kölesi haline gelmektedirler. Maalesef bu insanlar, ne kadar zayıf bir kulpa yapıştıklarının farkına bile varamamaktadırlar. Zaten Protestan ülkelerde varolduğu belirtilen ilerleme bile, kapitalizm ile kapitalizmi doğuran Protestan ahlaktaki zaaflar, insani erdemlerle bağdaşmayan haz ve daha çok kazanmaya endeksli yapı nedeniyle durmuş; kapitalizm, neşv-ü nema bulduğu bu ülkeleri bile çöküşün eşiğine getirmiş; hayatı, ilerleme mitine ve hedonist bir bakış açısına endekslemek, onları içinden çıkılmaz bir duruma sürüklemiştir.\nSonun Başlangıcı\nŞu anda içinde bulunduğumuz yüzyılın en büyük ekonomik buhranını yaşayan bu ülkeler, her türlü yolu denedikleri, kendi halklarından vergi ve tahviller yoluyla aldıkları paraları, finans kurumlarının çöküşünü önlemek için onlara peşkeş çektikleri halde soruna çözüm bulamamış, bir kurtarıcı bekler hale gelmişlerdir. Bu çaresizlik öyle ileri bir noktaya varmıştır ki, içinde bulunduğumuz dönemde, imaj yenileme sürecine giren Amerika’nın yönetimine getirilen Obama hakkında, Batılı yayın organlarında umut ve inanç üzerine yayınlar yapılarak, hatta en prestijli gazete ve dergilerde mucizevî beklentiler kapaklara taşınarak, yarı mistik bir seküler Mesih ortaya çıkarılmaya çalışılmaktadır. Hâlbuki bu beklentiler bir yanılsamadan ibarettir ve maalesef Obama’nın şapkadan tavşan çıkarması mümkün değildir. Biraz makyaj ve kurnaz pazarlama teknikleriyle, kapitalizmin piyasaya sunduğu son ürün olan Obama, sistemin dişlilerinden biridir ve kurtarıcısı olarak görüldüğü sistemle birlikte yok olmaya mahkûmdur. Dünyayı tekeline almış koskoca bir sistem, çöküşün eşiğindedir. Kendi intiharını, tatmin edilmek, doyurulmak nedir bilmeyen açgözlülüğü, hiçbir etik değer tanımayan çıkara endeksli yapısı sayesinde hazırlayan bu ideolojinin, gelinen aşamadan sonra toparlanma ihtimali kalmamıştır.\nDünya yoksullarının, ezilenlerinin gözyaşları ve alın terleri üzerine kurulmuş bu zalim ve sömürücü sistem, insana diğer insanların kurdu olmayı öğretirken, kendi kendisinin kurdu olmuş, dizgin vurulamayan hırslar yıkılış ve intihar sürecine ivme kazandırmıştır.\nSözün Özü\nVelhasıl dünya sancılı bir değişim sürecinden geçiyor. Küresel kapitalizm büyük bir gürültüyle yıkılıyor. Bu çöküş tam anlamıyla gerçekleştiğinde enkazın altında, başta Amerika olmak üzere pek çok ülke kalacak. (Batı ve Amerika’nın ipiyle kuyuya inen Türkiye gibi ülkeler de dâhil.) Daha şimdiden miktarları dahi tespit edilemeyecek oranda zarara uğramış bulunuyorlar. Tüketim kültürünün baronları, tek tek yok oluyorlar. Mustazafları sömürerek elde ettikleri güçle her şeyi yapabilme kudretine sahip olduklarını düşünenler ve dünyayı savaş alanına çevirenler, büyük bir yıkımla karşı karşıya. Kur’an’da,\nonların bir planı varsa Allah’ın da bir planı var\ndenmiyor mu? Muhakkak ki, bu zulüm döngüsü bir gün sarsılacaktı, elhamdülillah gözlerimizin önünde çok şiddetli bir biçimde sarsılıyor. Muhkem kalelerinde her türlü endişeden uzak bir hayat sürdüreceklerini zannedenler, şimdi o kalelerin enkazında tuğlaları toplama gayreti içindeler. Elbette ki, bu süreç sadece müstekbirleri vurmuyor, dünyayı ağ gibi saran küreselleşme belası zayıf ülkelerin ekonomilerini de zulüm düzeninin bir dişlisi haline getirdiği için, üçüncü dünya halklarını da büyük ölçüde etkiliyor. Dünyanın Karunları, kaybettikleri zenginliklerin faturasını yine mustazaflara kesmeye hazırlanıyor. Milyonlarca kişi işten çıkarılıyor. Birçok küçük ülke ekonomisi batış sinyalleri veriyor. Böylece, kurunun yanında yaş da yanıyor. Ama bu yine kendi elimizle yapıp ettiklerimizin, küresel kapitalizme gönüllü veya gönülsüz entegre olmamızın kaçınılmaz bir sonucu. Finans balonlarını şişirdikçe yükselen, yükseldikçe şişirenler, en sonunda yüksek bir irtifada o balonların patlaması sonucu yere çakıldılar. Spekülasyondan servet yığanlar, o servetlerin altında kaldılar. Şimdi bütün ülkeler çakılanların altında kalmamak için tedbirler almaya uğraşıyor. Öyle ki, hakikatin bilincinde olmayan insanlar, geçmişte kaldığı ve çöktüğü düşünülen bir ideoloji olan komünizmden bile medet umar hale geldiler. Bu tür, vahyin aydınlatıcı mesajından uzak kesimlere yönelik kitapevlerinde, Marks’ın eserleri yok satıyor. Düştükleri denizden kurtulabilmek için, daha önce denenmiş olana sarılıyorlar. Ama maalesef bu kesimler, insan aklının sınırları ve beşeri zaaflarla malul düzenlerin kurtarıcı olamayacağının hâlâ farkında değiller. İslam ise, Yaratan’ın insanlığa gönderdiği hak ve adalet sistemi olmak hasebiyle, hem dünyaya hem de ahirete yönelik en doğru çözümleri sunmaktadır. İşte tüm insanların Rabbinin, hepsinin hukukunu adaletle gözeterek gönderdiği bu adalet sistemi ve tevhid dini İslam, insanlık için tek kurtuluş reçetesi ve alternatif olduğunun farkına varılmasını yüzyıllardır bekliyor. Kim bilir, belki de dünya halkları için fıtrata dönmenin zamanı gelmiştir. Şüphesiz ki, Allah nurunu tamamlayacaktır.\nDipnotlar:\n1-Mc Grath,\nReformasyon Düşüncesi\n, sf. 224-225\n2-David W. Jones,\nTicaret Ahlakında Reform\n, University Press of America, sf. 60-61, 2004\n3-Tawney,\nDin ve Kapitalizmin Yükselişi\n, sf. 92\n4-Weber,\nProtestan Ahlakı\n, sf. 32-33\n5-M. J. Kitch (ed.),\nKapitalizm ve Reformasyon\n, Longmans, Londra, sf. 146, 1967\n6-Leessnof,\nKapitalizmin Ruhu ve Protestan Ahlakı\n, sf. 5\n7-Weber,\nProtestan Ahlakı\n, sf. 47-48\n8-Brinton,\nModern Düşüncenin Şekillenmesi\n, sf. 57",
  "crawled_at": "2025-06-02T10:26:33.995943"
}