{
  "id": "59bcb4ad-d518-40aa-9739-8fd5b23333ed",
  "title": "Resmi İdeoloji Perspektifinde Kürtçe TV: Bastırılamayan Toplumsal Taleplerin Manipülasyonu mu?",
  "author": "Eta Bektaş",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/resmi-ideoloji-perspektifinde-kurtce-tv-bastirilamayan-toplumsal-taleplerin-manipulas-5715yy.htm",
  "content": "Ahmet Kaya’nın yıllar önce gerçekleştirmek istediği Kürtçe klip arzusu, milliyetçi histerinin depreşmesine neden olmuş ve sanatçının sevdiği ülkesini terk etmesi ve arzusuna kavuşamadan ölmesiyle sonuçlanmıştı. Ne ilginçtir ki Türk milliyetçiliği fanatizmiyle tırmandırılan günlerden çok da uzun bir zaman geçmeden, şimdi Kürtçe parça ve sanatçı arama derdine düşülmüştür. Ahmet Kaya’ya yapılan muamele daha hafızlarda tazeliğini korurken, Şivan Perwer ve Ciwan Haco’ya teklif yapılan günlere gelinmiştir.\nYeni yılla birlikte TRT'nin Kürtçe TV kanalı yayına başlıyor. Atılan adım Kürt sorununun çözümü yolunda önemli bir adımdır. Kürt sorunu aynı zamanda Kürtçe sorunudur. Yıllardır devlet Kürt sorununu bastırmak için Kürtçeyi bastırmaya, unutturmaya çalışmıştır. Kürtçe şarkılar yasaklanmış, aileler çocuklarına Kürtçe isimler verememiş, Kürtçe kitaplar, gazeteler yayımlanamamıştır. Ahmet Kaya’nın çıkışı tüm bu zulümlere bir tepkiydi ve neticesinde zulüm çarkı onu da ezip geçti. Şimdi Kürtçe kanal konusunda eğer gerçekten atılan adım bir hakkın iadesi ise yayının açılışında Ahmet Kaya’nın şahsında tüm Kürtlerden özür dilenmesi sanırız anlamlı olacaktır.\n1933’te dönemin Genelkurmay Başkanı Fevzi Çakmak imzasıyla tüm askeri birliklere gönderilen emirde, “Kürt diye adlandırılan eşkıyaların Güneydoğu Anadolu’da dolaştıklarının görüldüğü, bu kişilere karşı en sert tedbirlerin alınması gerektiği” belirtilir. İhsan Sabri Çağlayangil 18-19 Ağustos 1989 tarihli\nGüneş\ngazetesinde Tanju Cılızoğlu ile söyleşisinde, devletin Kürt isyanlarını ve Kürt sorununu “çözme” mantığını anlatırken bu emri hatırlatır ve şöyle devam eder: “Kürtlerle ilgili devletin politikaları Fevzi Çakmak’ın sertlik yaklaşımı ile İçişleri Bakanı Avni Doğan’ın, ‘Bunların içimizde eritilmesi, kaynaşmaları gerekir. Bunu yapmalıyız. Sertlikle bir sonuç alamayız’ yaklaşımı arasında gidip gelmiştir.”\nKürtçe TV’ye yaklaşımları genellikle iki ana eksende toparlamak mümkün. Bu yaklaşımları genel hatlarıyla özetlemek gerekirse; birinci yaklaşımı savunanlar Kürtçe kanal olayını devletin bir istismar aracı olarak görmekte ve şu açılardan eleştirmektedirler:\n- Türkler Kürtçe olduğu için seyretmeyecekler, Kürtler de kendilerini kendi dilleri ile inkâr eden bir kanala hiç prim vermezler.\n- Devlet, bu şekilde Kürtleri kendi dilleriyle inkâr edecek. Kürtçe TV yeni bir asimilasyon projesidir.\n- Devlet, Kürt dilini, kültürünü  devlet ekseninde bütünleştirmek ve kendi yönergeleriyle sözde haklar kazanıldı görümü vererek Kürt dilini, kültürünü sınırlandırma ve belli bir noktadan sonra asimile etme politikası düşünüyor.\n- “Kürtçe TV açılması lazımsa onu da biz açarız” anlayışının ürünüdür.\n- Toplumuntürlü kesimlerinde antidemokratik bir algı varlığını sürdürürken, böylesi bir açılım gerçekçi olamaz.\n- Bunun adı kültürel ve siyasi bir koruculuktur. AK Parti'nin geliştirdiği bir özel savaş uygulamasıdır.\n- Olumlu kabul edilse bile Kürtçe ile ilgili yasakların hala sürmesi çelişkiyi göstermektedir.\n- İnsanlar devlete nasıl bakıyorsa TRT yayınına da öyle bakacaktır.\n- Seçim yatırımıdır. Aldatmacadır. AB’ye girmek için yapılan bir göz boyamadır.\nYukarıdaki tepkilerin ortaya çıkmasındaki asıl etken hiç kuşkusuz devletin Kürt sorununun çözümüne dönük iyi niyetten uzak samimiyetsiz yaklaşımı ve yüz yıla yakın bir süredir Kürt halkına uygulanan zulümlerdir. Tepkileri destekleyen bir diğer etken de Kürdistan’da doksanlı yıllarda devlet eliyle Kürtçe korsan yayın yapan Dicle Radyo’nun ortaya koyduğu yayının da ciddi katkısı vardır. Dicle Radyo devlete karşı mücadele eden Kürtlere karşı, çok ağır ifadeler içeren yayınlara imza atmıştı.\nKonuyu olumlayan yaklaşıma göre ise;\n- Atılan adım devrim niteliğindedir.\n- Bu adım anadilde eğitimin önünü açacak bir adımdır.\n- Korku duvarları yıkılacaktır.\n- Kürtçe yayınla sınırlı kalmayacaktır. Özellikle kültürel haklar anlamında önemli adımlar atılabilecektir.\n- Kürtlerin en fazla yaşadığı ülke olan Türkiye’de gecikmiş bir uygulamadır. Yine de önemsemek, sahip çıkmak ve geliştirmek lazımdır.\nHiç şüphesiz yukarıda belirttiğimiz olumlu tepkilerin zemininde de devletin sorunun çözümünde Kürtçe TV’nin yayına başlaması ile önemli bir adım attığı inancı bulunmaktadır. Devlet artık ‘Kart-Kurt-Kürt’ inkârcılığından vazgeçerek Kürtleri resmen tanıma aşamasına doğru evrilmiştir.\nKuşkusuz Kürtçe TV (TRT 6) çok ses getirdi. Devleti yönetenler ikinci yaklaşımı göz önüne alarak bu adımı atmışsa (ki bu fazla iyimser yaklaşım olur) bu tutum TRT Şeş’in başarısını ciddi anlamda etkileyecektir. Bugün artık Kürtlerin 10’un üzerinde yayın yapan Kürtçe TV’leri var. Eğer atılan adım iyi niyetten ve reel zeminden uzak bir adımsa TRT Şeş’in reytinginin yakın zamanda TRT GAP’ın reytingi düzeylerinde olacağını öngörmek çok da zor değildir.\nTRT Şeş’in handikapları:\n- PKK kampları bombalanırken bu TV nasıl haber sunacak?\n- Bir gerilla cenazesini kamuoyuna nasıl duyuracak?\n- DTP’den ve Kürt siyasetçilerinden nasıl bahsedecek?\n- ROJ TV için ne diyecek?\n- Kürtlerin tarihinden bahsedecek mi, bahsedecekse Kürtlerin yaşadığı yeri nasıl tarif edecek?\n- Kemalizm, Türk ulusçuluğu, “Andımız”, 10. Yıl Marşı vb. faşizan dayatmaları nasıl yansıtacaktır?\nTRT 6, daha yayına başlamadan onlarca soru cevabını beklemektedir. Bir de Türkçe alfabede bulunmayan ama Kürtçede mevcut Q, W, X harflerinin yazımlarda kullanılmayacağı belirtilmiş. Küçük bir ayrıntı gibi gözükse de Kürt dili için büyük bir istila ve yok etme hareketidir. Bu durum Türkçede karşılığı olmayan Arapça harflerin çıkarılarak çocuklara Arapça öğretmeye benzer.\nEğer amaçlanan şey en temel insani haklara ve özgürlüklere tuzak kurmak değilse ve Kürtçe TV’nin reytingini düşürerek izlenmez hale getirdikten sonra “Kürtler, Kürtçe TV izlemiyor, bu yüzden Kürtçe eğitim talepleri de yoktur!” gibi ‘mucizevî’ bir tespite ulaşmak değilse daha tutarlı hareket edilmesi gereklidir.\nKürtçe, (Kurdî veya Kurdkî) geniş Hint–Avrupa dil ailesinin Hint-İranî kolunun kuzey-batı İranî grubuna girer ve Türkiye'nin doğu ve güney doğusu, Suriye'nin kuzeyi, Irak'ın kuzeyi ve doğusu ve İran’ın batısında konuşulmaktadır. Ortadoğu'nun  Arapça, Türkçe ve Farsçadan sonra en çok konuşulan dördüncü dilidir Dünyada tahminen 45-50 milyon insan tarafından konuşulur. Göçler yüzünden Avrupa'da da çok sayıda konuşanı bulunmaktadır. Bu gerçekler ve Kürtlerin izlediği Kürtçe yayınlar göz önünde bulundurulduğunda Kürtçe TV'nin başarısının TRT 6’yı politik bir mesaj için kullanmaya kalkışmamaktan geçtiği söylenebilir. Yani TRT, bu projeyi objektif ve resmi ideolojinin ulusalcı hesaplarının dışında tutabilmeli. Böyle bir anlayışla Kürtçe TV devletin değil halkın yayın kuruluşu olarak görülecek, bu da kanalın Kürtler arasında izlenirliğini artıracaktır. Devletin Kürt vatandaşlara 'propaganda yaptığı' bir televizyon imajı bu projeyi daha baştan bitirir. Ekonomik, sosyal ve siyasal adımların atılmasına dönük hazırlıklara başlanıp başlanmaması da samimiyet göstergesini ortaya koyacaktır.\nKürt sorununun çözümünde Kürtçe hem Kürtler hem de devlet ve Türk halkı için psikolojik bir engel haline gelmiştir. TRT'nin kesintisiz Kürtçe yayına başlayacak olması bu psikolojik engelin aşılmasına çok büyük bir katkı sunabilir. TRT yayınları, Kürtçeyi insani, doğal, normal ve işlevsel özüne uygun kullanabilirse, bütün Türkiye anlayacaktır ki bu dil bir halkın ve bu ülkede yaşayan milyonlarca insanın dilidir.\nHülasa, toplumsal durum acil bir çözüme ihtiyaç duyuyor. Kangrenleşmiş sorunları çözmenin yolu ise, cesaret ve kararlılıktan, açıklıktan ve şeffaflıktan geçer. Bunun yolu, siyasal muhatapların, toplumun çeşitli kesimlerinin katılımlarından geçer.\nTürkiye’de artık Kürtlerin dili resmen tanındı. Umut ediyoruz ki Kürtçe artık TBMM tutanaklarına ‘bilinmeyen dil’ olarak kayda geçilmeyecek. Cezaevlerindeki tutuklu ve mahkûmlar, Türkçe bilmeyen anneleriyle telefonla Kürtçe görüşebilecek, çocuklara konacak Kürtçe isim sınırlaması ortadan kalkacak, generaller de Kürdistan’a gelip Türkçe bilmeyen annelerimize ‘Türkçe öğren de gel!’ diyemeyecektir. Kim bilir belki de bürokrasinin üst düzey bazı yöneticileri Kürtçe öğrenme çabasına girecekler!\nBiz Kürtçe TV’yi tartışaduralım, ortada inkâr edilemeyen bir gerçek vardır ki o da artık hiçbir şeyin eskisi gibi olamayacağıdır. Psikolojik bir duvarın yıkımına başlanmıştır. Bundan sonrası ise devleti idare edenlerin sorunudur. Çünkü reyting için yarışacağı sansürsüz yayın yapan 10’un üzerinde Kürtçe TV’nin yayını düşünülürse işlerinin hiç de kolay olmayacağı ortadadır. Sur’dan bir gedik açıldı. Müslüman Kürtlere düşen görev de anadillerini konuşarak, çocuklarına öğreterek ve tarihi rollerine sahip çıkarak önümüzdeki süreçte çözüme dâhil olmaya çalışmaktır.\nKürtler artık Kürtçe yayını devlet eli ile de (ki diğerleri de bizi temsil etmiyor) izleyecek ve popüler kültürün bombardımanına tabi tutulacaktır. İslami camianın elindeki yayın araçlarının da bir an önce Kürtçe yayına başlaması kaçınılmaz olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}