{
  "id": "bed5e863-03f1-4b41-ad3d-370fbb32b379",
  "title": "“Hepsi Balbay”mış! Doğru Söze Ne Denir?",
  "author": "Mustafa Bulur",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/hepsi-balbaymis-dogru-soze-ne-denir-5780yy.htm",
  "content": "Hürriyet\ngazetesi 13 Mart günü “Hepimiz Balbay’ız!” başlığıyla, “Kartelin önde gelen gazeteci ve yazarları”nın, tutuklu gazeteci\nMustafa Balbay\n’a destek vermek için,\nCumhuriyet\ngazetesinin Şişli’deki binasında buluşarak Balbay’ın kitaplarını imzaladıklarını duyurdu.\n“Ergenekon Terör Örgütü” davası sürecindeki malum yazılarını yakından takip ettiğimiz\nOktay Ekşi\n, burada yaptıkları eylemin gerekçelerini şöyle açıklıyordu:\n“Güç odakları özgürlük mücadelesi veren gazetecileri cezalandırmak için ellerinden geleni yaparlar. Mustafa Balbay bunun bir örneği. Onun için buluşmuş olmak, mesleğimize karşı borcumuzu ödemek anlamına geliyor...”\nGözyaşartıcı!\nÖzellikle Ekşi’yi böylesi duyarlı “dayanışma” eylemliliklerinde görmek, duyarlılığını yansıtan şiirimsi dizeleri kendisinden duymak duygulandırıcı.\nBizi böyle düşünmeye sevk eden unsurların başında\nandıç\nmeselesi geliyor. 28 Şubat sürecinde meslektaşları\nCengiz Çandar\nve\nMehmet Ali Birand\n’la ilgili olarak bu dayanışma bilincini serdedemeyip, yargı sürecini de beklemeyip “Alçakları Tanıyalım!” başlıklı bir yazı kaleme almış olan bir gazetecinin bu seviyeyi yakalamış olması manidar.\nO dönemde, bugün “Bu medyayla darbe olur mu?” sorularını ortaya atanların özlem ve iştiyakla birliktelik arz ettikleri medyatörlerden biri de\nOktay Ekşi\nidi. Tıpkı\nBalbay\n’a destek veren\nTufan Türenç\n,\nÖzdemir İnce\n,\nYalçın Bayer\n,\nRıza Zelyut\n,\nArslan Bulut\n,\nHikmet Bila\n,\nDoğan Hızlan\nve\nCumhuriyet\nyazarları gibi. Onlar bu konudaki ısrarlı tutumlarını hep korudular ve zinde güçleri hiçbir zaman hayal kırıklığına uğratmadılar. Ama gelin görün ki, gel zaman git zaman medyada da derin çatlaklar oluşabiliyor; hatta darbecileri darbe yapmaktan imtina ettirecek ve korkutacak düzeyde bir dönüşüm de yaşanabiliyor(muş). Bunu biz söylemiyoruz, onların günlüklerdeki itiraflarından okuyoruz. Bu açıdan gerek Ekşi takımının birlikteliği, gerekse Balbay’ın darbecilere akıl hocalığı yapan tutumu bizleri hiç şaşırtmıyor. Bu yüzden “Hepimiz Balbay’ız!” sloganının nadir doğrulardan birine işaret ettiğini düşünüyoruz. Gerçi “Hepimiz…” diye başlayan sloganlar bugüne dek, haksızlığa uğramış, hakları gaspedilmiş, mağdur edilmiş kesimlere yönelik bir dayanışmanın ifadesi olarak sokaktaki insanların, sivil güçlerin, evrensel doğrulara atıf yapmak için dillendirdikleri bir slogan olmuştur; dolayısıyla yeri tam olarak burası değildir ama olsun. Bir doğruya işaret ediyor. “Hepimiz Darbeciyiz!” diyecek halleri yok ya!\nBunu bir gazeteci dayanışması, “basın ve fikir özgürlüğü”nün uzantısı olarak dillendirenlerin kurdukları “Darbelere karşıyız ama…” ya da “Suçu ispat edilene kadar…” diye başlayan tespitlerle süslemelerine karşılık, Balbay tarafından ortaya konulan misyonun dayanışılması gereken gazetecilik örneğinin neresine denk geldiğini de sormak gerekiyor!\nBu Konularda da Dayanıştınız mı?\nDayanışma örnekleri önemlidir, öğreticidir. Aynı zamanda da oldukça çeşitlidir. Mesela adı geçen şahsiyetlerin daha önce, medya patronlarını kızdırmamak, nemalarının kesilmemesi için, sendikal hakları gaspedilen basın emekçileriyle mi yoksa patronlarıyla mı dayanıştıkları merak içeren bir soru olarak ortaya konabilir.\nMesela patron ya da askerlerden gazetecilere yönelik baskılarda da aynı dayanışma örnekleri sergileniyor mu, yoksa kulak üstüne mi yatılıyor?\nİşlerinden kovulan gazetecilerin akıbeti için de aynı dayanışma örneklerinden basına yansıyan oldu mu hiç?\nBalbay örneğinde de bir dayanışma duyarlılığı görülüyor. O ve ismi geçen geçmeyen pek çok gazetecinin darbe plancılarıyla ne türden bir dayanışma içerisinde olduklarını günlükler ortaya koyuyor. Acaba bu “Hepimiz Balbay’ız!” sloganı onları da kapsıyor mu?\n“Sıra bize de gelebilir!” endişesi taşıdıklarını aklımıza dahi getirmek istemiyoruz. Bu “dayanışma”nın, bu duyarlı eylemin büyüsünü bozmamak açısından. Hatta bir dayanışma pası da biz atalım kendilerine. Böylelikle hem patronları Aydın Doğan’la, hem de meslektaşları Uğur Dündar ve Yılmaz Özdil’le yeni bir “dayanışma” örnekliği sergileyebilirler. İkinci iddianamede yer alan iddialara göre Aydın Doğan bu ikiliye “Star TV’yi size veriyorum, burayı Ulusal kanala çevirin” demiş. İddia işte! Doğruluğu ispatlanana kadar… (Not: Burada bir hatırlatmada bulunalım; bu böyle giderse eylemlilik süreci zincirleme olarak uzayabilir; ki oldukça yorucudur. Biz bunu başörtüsü ve imam hatip eylemlerinden tecrübe ettik. Eğer kendileri gibi düşünen başka arkadaşları varsa, dönüşümlü olarak sürdürmeleri tavsiye olunur!..)\nBu ülkede “demokrasi”nin, “sivilleşme”nin ve “fikir özgürlüğü”nün en önemli mihmandarlarından biri olarak lanse edilen “medya”nın ve içinde yer alan kalemşorların Balbay’ın günlüklerde yer alan sözleriyle ilgili düşüncelerini merak etmemek mümkün değil. Diyor ki Balbay: “Sivillerin askeri ikinci plana itmesine, askerler yeterli tepkiyi vermiyor!”\n“Hepimiz Balbay’ız!” diye haykıranlar, eğer bunu “demokrasi” ve “hukuk” adına yapıyorlarsa, bu serzenişi nereye oturttukları gerçekten merak konusu. Hadi diğerlerini bir kenara koyalım ama “destek imzacıları”ndan ve 28 Şubat’taki medya mağdurlarından\nMehmet Barlas\n’ın burada ne türden bir dayanışma ihtiyacı hissettiği zihnimizi yormuyor değil. (Not: 12 yıl kadar önce 28 Şubat mağdurlarının yanında görmeye alıştığımız\nAhmet Hakan\n’ı merak etmiyoruz; çünkü onun savrulma hızına yetişebilmek mümkün değil.)\nEğer günlükleri okudularsa, gazeteci merakıyla da olsa “Şener Eruygur’un Etimesgut Jandarma Eğitim ve Spor Tesisleri’nde, 10 Nisan 2004 tarihinden önce ve sonra ‘Hükümete karşı işbirliği yapmak için’ topladığı Mustafa Balbay dışındaki diğer gazetecilerin kimler olduğunu?’ (\nİlhan Selçuk\nve\nEmin Çölaşan\ndışında) kendilerine soruyorlar mı? Yoksa onların akıl hocalığı misyonu, tıpkı darbe meşrulaştırıcısı hukuk adamlarının misyonu kadar doğal ve gerçekçi; dolayısıyla hiç şaşırtıcı değil mi?\nEğer “Evet!” diyorlarsa; biz de bu duyarlı kitleye kendi çapımızda destek olalım o zaman. Tecrübelerimizden bir bukle aktaralım ve kendilerine bir-iki slogan da biz önerelim:\n“Balbay’a Selam, Darbeciliğe Devam!”\n“Türkiye (Aristokrasisi) Seninle Gurur Duyuyor!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}