{
  "id": "2fafcea1-47e6-479e-92cc-0c1d0f5143e5",
  "title": "“Operasyonun Arkasında ABD’nin Ortadoğu Açılımı Var!”",
  "author": "Emrullah Beytar",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/operasyonun-arkasinda-abdnin-ortadogu-acilimi-var-5811yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\nErgenekon’u militarist, tektipleştirici, inkarcı, dayatmacı ve insan hak ve özgürlüklerini kendi menfaatleri uğruna rahatlıkla askıya alabilen hatta ortadan kaldırabilen İttihatçı zihniyetin günümüz yansıması veya devamı olarak nitelendirmek mümkündür. Çok kimlikli ve çok renkli Osmanlı toplumunun bakiyesi üzerine kurulan Türkiye devletinin önde gelen kurucuları modern, laik ve ulusalcı bir toplum oluşturma gayreti içerisinde olmuşlardır. Bu yeni toplum projesinin amacına matuf bir şekilde uygulanabilmesi için de çok renkli ve çok kimlikli bu toplumunun öncelikle tektipleştirilmesi gerekiyordu. Bunun için de yeni bir söyleme ihtiyaç vardı. O günkü etkin kişilerin homojen olmayan, çok kimlikli bu toplumda laik ve ulusal bir toplum oluşturabilmek için bu toplumun kimliklerini inkar etmeleri gerekiyordu. Bundan hareketle oluşturdukları kendilerine özgü laiklik anlayışı ve militarizm kokan Türk’ün üstünlüğü tezini dayatma ve darbelerle çok kimlikli topluma benimsetmek istemişlerdir.  Modern, laik ve ulus devlet oluşturmaya yönelik bu dayatmacı, inkarcı söylem beraberinde Kürt, Alevi ve İslam sorunu gibi üç büyük sorunu doğurmuştur. Bu sorunları yaşayan vatandaşlarımızın eşit ve insancıl hak taleplerinin laik ve ulus devlet anlayışını savunan merkezci elitler tarafından reddedilmesi, yirmiyi aşan Kürt ayaklanmalarının, Çorum, Maraş, Sivas ve Malatya katliamlarının, başta başörtüsü olmak üzere birçok sorunla karşılaşan dindar bir kitlenin meydana gelmesine sebep olmuştur. Merkezci elitler, bu ayaklanma ve olayları bahane ederek çok da yabancı olmadıkları bir derin yapılanmaya ihtiyaç hissetmiş ve bu yapılanmaya gidilmiştir. Belki de bu yapılanmanın bu süreçlerde daha da güçlendiğini ve kurumsallaştığını söylemek daha doğru olur düşüncesindeyim. Hukukun kendisine asla dokunamayacağı, yaptığı işlerin hep karanlık kalacağı düşüncesine sahip bu yapı, gerçekleştirdiği eylem ve işlediği cinayetlerle toplumsal barışın tesisine hep engel olmuştur. Bu yapının, devletin etkili birimlerinden teminat almadığı sürece bu şekilde eylemde bulunması mümkün değildir.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\nMerkezci elitlerin bilgisi dahilinde kurulan ve başta Kürt sorunu olmak üzere diğer sorunların oluşturmuş olduğu ortamdan yararlanarak kurumsallaşmış bir yapının yerel dinamikler tarafından tasfiyesi mümkün değildir. Bunun örneğini Şemdinli’de gördük. Yerel dinamiklerin, suçüstü yakalanmış askerlerin ve “iyi çocuk”ların sahiplerini yargılamayacaklarını gördük. Sivil mahkemenin otuz yıl ceza verdiği kişilerin dosyalarının Yargıtay’da bozdurularak askeri mahkemeye gönderildiği ve bu kişilerin askeri mahkemece serbest bırakıldığını yakın tarihte gördük. Burada kanaatimce en önemli aktör ABD’dir. ABD Ortadoğu açılımını Türkiye üzerinden yapmak istemektedir. Bu açılımın etkili olması için de Türkiye’nin etkileyici bir posizyonda olması gerekir. Bunun için de iç barışını tesis etmiş, bütün inançlara hayat hakkı tanıyan laik ama aynı zamanda demokrat, şeffaf, insan haklarına dayalı bir modelin bölge devletleri üzerinde etkileyici olacağı düşüncesindedir. Böyle bir modelin tesisi için yapılması gereken ilk iş İttihat ve Terakki’den ilham alarak kurumsallaşmış olan Ergenekon yapılaşmasının tasfiye edilmesidir. Bunun için de Cumhuriyetin kuruluşundan beri sağlam bir müttefik olan ve devletin gizli yapılanmasını ve bu yapının kirli işlerini bilen ABD, bu bilgilerini Ortadoğu açılımı adına Türkiye emniyet istihbaratıyla paylaşmaktadır. Cumhuriyet Savcısı da bu bilgilerden ve bu bilgilerden yola çıkarak elde ettiği delillerle bu soruşturmayı yürütmeye çalışmaktadır. Hükümet’in içindeki Ergenekon zihniyeti de bu süreçte zaman zaman köstek olsa da dış baskılardan dolayı bu köstek oluşu sürekli kılamamaktadır. Hükümet’in diğer kanadı ise Şemdinli’deki gibi savcıya müdahale etmeyerek savcıları cesaretlendirmektedir.\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nSoruşturma evresinde bazı hatalar yapılmıştır. Bu hatalar bu soruşturmaya has olmamıştır. Geçmişte yapılan bazı soruşturmalarda bu hatalardan daha fazla hatalar yapılmış ve bugün yapılan hataların üzerinde yoğunlaşan, hukuk devletini ağızlarında sakız yapanlar; o gün o hataları bağımsız yargı adına meşru görmüşlerdi. Türkiye’de yargı bugüne kadar sürekli bir ideoloji veya siyasi erkin güdümünde kalmıştır. Hal böyle olunca adalet ve hakkaniyet dağıtmaktan ziyade zulmün perçinleşmesine hizmet etmiştir. Bu süreçte yapılan hatalar dünden bugüne sirayet eden hatalardır. ABD, Ortadoğu açılımından vazgeçmediği sürece -şu aşamada vazgeçmediği görülüyor- bundan sonraki süreçte birçok dalganın yapılacağı düşüncesindeyim. Çünkü bu gizli yapılanmanın yargı, medya, iş dünyası, cemaatler içindeki uzantılarına yönelik henüz bir dalga yapılmamıştır. Bundan sonraki dalgaların bu kesime yönelik olacağı düşüncesindeyim.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\nBurada üç farklı sınıflandırma yaparak bir değerlendirme yapmanın adalet ve hakkaniyet adına daha sağlıklı olduğu düşüncesindeyim.\nBirincisi, farklı kimlik ve değerlere karşı resmi ideolojinin söylemini kullanmayan hatta bu söyleme sesli bir şekilde karşı çıkan ve bu tutumundan dolayı bedel ödeyen cemaatler bulunmaktadır. Bu cemaatlerin en temel özelliği şiddet ve darbenin her çeşidine açıkça karşı çıkmış olmalarıdır. Bunlar her dönemde adalet ve hakkaniyet eksenli bir tavır belirleyerek zikzaklar yaşamamışlardır. Bundan dolayı diğer süreçlerde olduğu gibi bu sürece de adalet ve hakkaniyet adına destek vermeye devam etmektedirler.\nİkincisi, farklı kimlik ve değerlere karşı resmi ideolojinin söylemini kullanan, hatta 1980 darbesine ve 82 Anayasası’na destek veren bazı cemaatlerin, bugün Ergenekon tasfiye sürecine destek verdiklerini görmekteyiz. Bu yapıların en belirleyici özelliği sabitelerinin sürekli değişiyor olmasıdır. Hayatları zikzaklarla doludur. Adalet ve hakkaniyetten ziyade maslahatı tercih etmektedirler. Bu süreçteki destekleri hak ve adalet namına ise anlamlı ve gerekli bir hareket olarak değerlendirmekteyim. Bize düşen de bu anlamlı ve gerekli desteği alkışlamak olmalıdır. Zulmün ve haksızlığın her çeşidine karşı çıkmak erdemli olmanın en belirleyici kriteridir. Kur’an ve nev-i beşerin son üstadı Muhammed (s) kendi muhataplarına bu erdemi yakalamayı emretmektedir.\nÜçüncüsü, Ergenekon tasfiye sürecinde sessizliğini koruyan cemaatlerdir. Bu cemaatlerin kullanmış olduğu söyleme baktığımızda Ergenekon’un kullandığı söylemden çok farklı olmadığı düşüncesindeyim. Söylemleri ve geçmişteki faaliyetleri bize Ergenekon’un bir şubesini hatırlatmaktadır. Bu şubeler tasfiye edilmediği sürece Ergenekon en tehlikeli şekliyle varlığını devam ettirecektir. Çünkü bugün devletleştirilmiş din anlayışının başta dindar Müslümanlar ve diğer insanlık için çok tehlike taşıdığı düşüncesindeyim. Zaman zaman bu tehlikeler açık bir şekilde nüksetmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}