{
  "id": "51d01f45-79fc-4c20-9e50-ae9a0961d4e0",
  "title": "Her Söz Kudüs Çalmalıdır Kulağımıza!",
  "author": "Sevde Aslan",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/her-soz-kudus-calmalidir-kulagimiza-5916yy.htm",
  "content": "Aksa ve Kudüs mukaddesimiz, tarihimiz, geleceğimizdir bizim. Peygamberlerin emaneti, onurumuz kanımız, canımızdır bizim!”\nVahye dayanan tüm dinlerce önem atfedilen bir şehirdir Kudüs. Birçok peygambere ev sahipliği yapan bu belde, tarih boyunca tevhid mücadelesine mekân olmuş mabetleri de topraklarında barındırır. İşte bu nedenle tarihin kalbidir Kudüs. Dünyanın yüreği burada atar. İbrahim, Musa, Davud, Süleyman, İsa (a) ve daha pek çok peygamberin bu topraklarda vermiş olduğu tevhid mücadelesinin izleri, onlardan bugüne kalan, sembolik anlam ve değeri yadsınamaz yapıların mevcudiyetinde hâlâ yaşamaktadır.\nRabbimiz tarafından “çevresi mübarek kılınan” diye tavsif edilmiş Mescid-i Aksa, mübarekliğini vahyi değerlerin bir bir bu topraklarda inşa edilmesinden alır. İlk kıblemizdir Aksa. Rasulullah Muhammed (s)’in İsra yolculuğunun durağı... Nesiller boyu ne büyük mücadelelere şahitlik yapmış, yorgun ama hâlâ dik ve onurlu bir mabet…\nAksa’yı topraklarında barındıran Kudüs, tevhidi geleneğimizin kökleşmesine beşiklik etmiştir. Her nebi, her rasul bir tohum ekmiş, bin bir fidan yeşertmiştir bu topraklarda. Rasulullah (s)’ın verdiği insanlık mücadelesinin dünüdür Kudüs; vahyin aydınlattığı değerlerimizin sembolü…\nOysa şimdi yaralıdır Kudüs; yalnız bırakılmış, çaresiz kalmıştır… Peygamberlerin asla eğilmedikleri; bir kez dahi olsun tavize, müdahaneye yanaşmadıkları, kanlarının son damlasına kadar büyük bir savaşım verdikleri batıl ehlinin kuşatması altındadır! Tel örgülerle çevrilmiş, utanç duvarlarıyla örülmüş bir zindan içinde mahzundur. Ancak ne zaman bir Müslümanın kanı düştüğünde toprağına, haykırır Kudüs: Peygamberlere ev sahipliği yapmış ben, nice hak mücadelesinin ışığını içimde söndürmeden taşıyan ben; sakinlerime güç olur, umut olur direnirim! Eğilmem zulmün önünde; tırnağımla, dişimle, yüreğimi bir bomba gibi taşıdığım bedenimle savaşırım!\nBize haykırır Kudüs, bize seslenir. Her karesiyle bize ışık tutar, yeniden hatırlatır hak ile batılın ezeli mücadelesini ve erdemli olanların safında durmayı…\n“Ben Müslümanım!” diyenlere seslenir Kudüs, “Ben insanım!” diyenlere. Zillet içinde yaşamayı kabul etmemeye, geleceğimize sahip çıkmaya çağırır; Kudüs’le birlikte tarumar edilen ahlaki değerlerimize, insanlığımıza, tarihimize, inancımıza ve kültürümüze…\nTarih boyunca izzetin ve onurun timsali olmuş Kudüs bugün de böyledir işte. Tanklı tüfekli ablukalara, psikolojik kuşatmalara, değişen değerlere ve modern karartmalara rağmen teslim olmamıştır asla! Vahşetin ve yıkımın büyüklüğüne karşın daha bir şiddetle, bitmez bir inatla ve şereflice ayakta kalmıştır. Defalarca yıkılmış, yakılmış, hepimizi ağlatmıştır; defalarca vicdanlarımıza seslenmiştir: Teslim olmadım, utandırmadım çocuklarımı! Bağrımda taşıdığım zaferleri küçültmedim. Yetim, çıplak, yalın ayak bir başıma kalsam da korudum şehitlerimin mezarlarındaki otları! Ölmedim, ölmeyeceğim!\nKudüs, her yıl böyle seslenir bizlere, Ramazan ayının son Cumasında. O gün, günlerden Kudüs’tür hepimize. Kudüs’e yanık yüreklerimizle o gün, yine yenilemeliyiz ahdimizi; diriltmeli, kuşanmalıyız direniş mektebinin sevdasını. Fakat sığmamalıdır bir güne Kudüs. Her eylem, her okuyuş ve her söz biraz da Kudüs çalmalıdır kulağımıza. Diri kalmalıdır zihinlerimizde her daim. Kudüs bizimdir, Kudüs insan olma şerefine erişen, Rabbine teslim olmuş iman sahiplerinindir. Ve en derin yaramız Kudüs’e sahip çıkmak ve yarayı sarmak da ilk önce biz iman ettik diyenlerin sorumluluğudur.\n“Çevresini mübarek kılan Rabbimiz şahit olsun ki,\nMescid-i Aksa’dan ve Kudüs’ten asla vazgeçmeyeceğiz!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}