{
  "id": "da4a6b44-6113-44c8-98a6-c6aec6f332e5",
  "title": "Günlerden 28 Şubat…",
  "author": "Zehra Ç. Türkmen",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/gunlerden-28-subat-5769yy.htm",
  "content": "28 Şubat’ın ayazı buluşturmuştu bizi…\nSen kilometrelerce uzaklardan gelmiştin İstanbul’a. Bense sana göre daha yakınlardan.\nSen hukuk okuyacak avukat olacaktın. Bu kirli düzenin ne kadar pisliği varsa ortaya çıkartıp, hep mazlumların yanında kalacaktın.\nBense gazeteci olacak, hayatın çarpıklıklarını yazıp yalanlarını haber yapacaktım.\nKayıtlarımızın yapılmadığı, ikna edilmek için özel odalara alındığımız ve ikna olmadığımız o günlerin ardından bir çözüm bulamayınca sen kararını verip memleketine geri dönmüştün. Bense ne memleketime dönebilmiş ne de İstanbul’da kalabilmiştim. Şehirlerarası yolcu otobüslerinde ömür geçiriyor, kendimi hep Araf’ta gibi hissediyordum.\n***\nMemleketine geri dönmeden bir hafta önceydi. Baban gelmişti. Rıza amca… Gergindi. Biraz da sinirli. Babanın gelişi seni hem sevindirmiş hem de kaygılandırmıştı. Kaygılanmakta da haklıydın.\nOkulun kapısı önünde beklediğimiz o günlerde zorla başını açıp seni kayıt için okula sokmaya çalışmıştı. Ben çok şaşırmış aynı zamanda sanki babanın elleri benim başıma da uzanacak diye korkmuştum. Sen daha sakindin. Belki babanın huyunu bildiğindendi. Benim seni teselli etmem gerekirken sen beni teselli etmiş, hatta bana kan şekerim düzelsin diye büfeden çikolata bile almıştın.\n***\nBazen kafamız karışmıyor değildi.  Sanki şeytan bizi dost edinmek istiyor ve bize yaklaşmak için fırsatlar kolluyordu. Zaman zaman duygularımız, düşüncelerimizin önüne geçiveriyordu. Başını açıp girenler, camide hocalık yapan Rıza amcanın ilim öğrenmenin farziyetini gerekçe göstererek kızının başını açmak istemesi, büyüklerimizin ileride pişman olacağımızı söylemeleri…\nBu bir kavga mıydı, savaş mıydı bilmiyorduk. Adını henüz koyamamıştık. Ama direnmemiz gerektiğine inanıyor ve sonuna kadar da insanlığımızla, inancımızla beraber mücadele etmeye karar veriyorduk. Ufak çocukların Kur’an eğitimi yasaklanıyor, imam hatip liseleri tırpanlanıyor, TV ekranlarında her gün düzmece senaryolarla İslam ve Müslümanlar tezyif ediliyor, hakarete uğruyor, subaylardan namaz kılanlar veya eşi başörtülü olanlar ordudan atılıyordu. Velhasıl ülkenin üzerine bir irtica kampanyası kara bulut gibi çöküyordu.\n***\n28 Şubat dayatmalarına karşı\n“MGK Tehdidi Yıldıramaz Bizleri!”\npankartıyla coplara, köpeklere, panzerlere karşı\n“Başörtüsü Kur’an’ın Emridir, Başörtüsüne Özgürlük!”\nnidalarıyla yürüyen direnişçi kardeşlerimizin fotoğraf albümünü hatırladım birden. Tarihe tanıklık yapan  “Şahitlik” albümünü. Önsözünde\n“Başörtüsü onurumuz koruyacağız!”\nifadesi yüzünden Ceza Kanunu’nun 312. Maddesi gereğince toplatılmış ve yayıncıları ağır para cezasına çarptırılmıştı. Hâkim bey karar metnine\n“Başörtülü olmayanlar onursuz olarak görülüyor, bu bölücülüktür!”\ncümleciğini yazıvermişti. Ama başörtüsü yasaklanırken, Kur’an eğitimi yasaklanırken ve içinde yaşadığımız coğrafyadaki bazı Müslüman kardeşlerimizin ana dili yasaklanırken bölücülük olmuyordu. Darbeci paşalarca birifinglendirilmiş yargı, kalem kırmaya hazır bir kinle, nefretle, düşmanlıkla bakan çatık kaşları ile okuma, çalışma, düşünce, ifade ve konuşma özgürlüğünün güvencesini peşin tavırlarıyla iptal ediyorlardı. Yargının boş bıraktığı satırları ise 28 Şubat paşaları hemen dolduruyordu.\n“İrticanın ılımlısı, radikali olmaz!”\ndiyorlardı. Halkın İslami duyarlılığını bastıran aynı paşalar, İslam ve insanlık düşmanı Siyonist İsrail ile Türkiye arasında stratejik askeri işbirliği anlaşmalarına imza atıyor ve halkımızın imkanlarını kafirlerin hizmetine sunuyorlardı.\nTürkiye’de yaşanan ve dayatılan zulme karşı\n“Tevhid, Adalet, Özgürlük”\ninancıyla direnen adımlarımız karşısında, bazı darbeci ve çeteci paşalar, Kemalizm’i çıkarlarına göre yeniden biçimlendirirken alttan alta yaydıkları “Kemalizm’i korumak için gerekirse yüz binlerce insanı öldürürüz!” mesajıyla etrafa korku salıyorlardı. Yargısız infazların, terörle mücadele şubelerindeki işkence çığlıklarının vakay-ı adiyeden gösterildiği bir dönemde, TSK’nın başındaki bir paşa da\n“28 Şubat gerekirse bin yıl sürecek!”\ndiyordu.\nEvet, bu süreçte inançlarını, kimliklerini koruduğu için binlerce insan gözaltına alınmış, işkence görmüş, yargılanmış ve tutuklanmıştı. İslami kimliğini vahyi rehberlik ve ölçülerle ama mücadele meydanından kopmadan, kaçmadan inşa etmeye çalışan ve bildiği doğruları yaşamlaştırmaya çalışan insanlarımız, bilinçlerinde ve adımlarında toprağa güvenle basan verimli ve mümbit bir tohum gibi, bugüne direniş ve uyanış ruhunu taşımayı başarmışlardı.\n***\n28 Şubat’ın çetecileri bugün de yaşıyor dostum. Ergenekon onların sadece bir boyutu belki. Ama bugün, tüm ezilmişliklerimize, itilmişliklerimize, yok sayılmamıza rağmen sinmeyen ve pörsümeyen sahih bir tevhid ve adalet çizgisinin filizlendiğine şahit oluyoruz. Kitab’ın şifa olan rahmeti, her geçen gün zihinlerimizi ve dillerimizdeki kavramları daha çok arındırıyor. Vahye ve fıtrata yönelen arınma çabaları, kalp intifadamızı mayalandırıyor.\nVe biz,  Rabbimizin katında güzel bir sözün, güzel bir ağaç gibi olduğunu, onun kökünün sabit, dalının ise gökte olduğunu ve Allah isterse her zaman yemişini vereceğini biliyorduk.\nAllah katında kötü sözün ise kötü bir ağaç gibi olduğunu, kökünün yerin üstünden koparıldığını, yerinde durma, tutunma imkanı olmadığını da biliyorduk.\nBu yüzden ağacımızı güzel meyvelerle donatması, inancımızı kavi, ayaklarımızı sağlam kılması için Rabbimize sığınıyor, birbirimizin yüreklerine saklanıyorduk.\n***\nMemleketine döndükten sonra hayata kaldığın yerden devam etmiştin sen. Hiç değişmemiştin. Her telefon görüşmemizde beni yeniden diriltiyor, inancıma güç veriyordun. Kendini geliştirebilmek, kendini yetiştirebilmek için çok çaba sarf ediyor, hayatın üstesinden gelmeyi beceriyordun.\nKız kardeşinin başını açarak sanki sana misilleme yapar gibi hukuk okuması ailenin oklarını sana doğru yeniden çevirmelerine neden olsa da sen hep sabırla, tevekkülle ve olgunlukla cevap vermeyi başarıyordun.\nRabbimiz Yüce Kitabımızda kim ahiret ekinini isterse ona kendi ekininden artırmalar yapacağını, kim de dünya ekinini isterse ona da ondan vereceğini söylemekteydi. Ömrümüzü güzel, ekinimizi cennet kılması için Rabbimize dua ediyorduk. Ve giderek tohumlanan bilincimiz, ender buluşmalarımız dışında tüm uzaklıklara rağmen dergiyle, mektupla, telefonla, internetle de olsa istişari dayanışmaya ve heyecanlarımızı paylaşmaya yöneliyordu. Onlar bizi ezdiklerini, dağıttıklarını sanıyorlardı; ama esaslarından sapmayan muvahhid yürekli insanlar her geçen gün küllerden sıyrılıp daha çok ayağa kalkmaya ve elleri birbirine uzanacak olan değişik bölgelerde daha çok nüveleşmeye, daha çok çoğalmaya başlamışlardı. Tıpkı bir zincirin halkaları gibi…\n***\nVe bugün 28 Şubat 2009.\nSeçimlerle, Ergenekon çetelerinin senaryolarıyla örtülmek istense de üstü, tam 12 yıl geçse de aradan, söz vermiştik 28 Şubat’ı unutmayacağız ve unutturmayacağız. Sadece takvimlerden bir günmüş gibi koparıp atmayacağız 28 Şubat’ı. Çocuklarımıza oturup anlatacağız yaşadıklarımızı, kazandıklarımızı, kaybettiklerimizi. Yaptıklarımızı, yapmamız gerekirken yapamadıklarımızı. Tarihe bir not da biz düşeceğiz bugün dostum.\n***\nVe bugün 28 Şubat 2009.\n10 yaşındaki kızım başını ne zaman örtmesi gerektiğinin muhasebesini yapıyor bugün. Bu, bugünün anısına verilecek en güzel cevap diyorum.\nGüneşin mümince yüzlere bir öz su olarak akışını hissediyor ve ellerimi açıp Rabbime dua ediyorum.\nRabbim! Bilincimizi aç. İşimizi, özümüzü ve sözümüzü güzel eyle…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}