{
  "id": "978a29e9-bb4b-4cf3-842c-5300980d3f57",
  "title": "Muhafazakâr Düşünce ve Türk Muhafazakârlığı",
  "author": "Ufuk Aktaşlı",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/muhafazakar-dusunce-ve-turk-muhafazakarligi-5722yy.htm",
  "content": "18. yy. Avrupa’da üç büyük devrime sahne olmuştur. İlki İngiltere’de ortaya çıkan Endüstri Devrimi’dir. Bu devrim feodal yapıyı sona erdirerek kapitalist üretim biçimini ortaya çıkaran, klasik sınıf çatışmalarını bitiren, kentleşmeyi başlatan, geleneksel toplum yapısını kökten değiştiren bir etki yaratmıştır. İkinci devrim Aydınlanma Devrimi’dir. Aydınlanma modern öncesi toplumun düşünme kodlarını yıkan ve insan aklını hayatın merkezine oturtan bir dönemdir. Aklın bütün bir varoluşu kavrayabileceği ve açıklayabileceği bu sayede de aklın insana yeten bir dünya kurabileceği varsayımından hareketle geleneksel değerleri yıkarak, rasyonel akıl yoluyla yeni değerler üretmeyi ve sıfırdan yeni bir toplum inşa etmeyi amaçlar. Alman filozof Kant, Aydınlanma’yı insanın bir ergin olmayış durumundan kurtulması olarak tanımlıyordu. İnsan, aklını o güne kadar hep başkalarının rehberliğinde kullanmıştı. Tanrı’nın, İncil’in, kilisenin… Oysa insan artık aklını bir rehber olmadan kullanmaya başladığı için ergin olmama durumundan da kurtulmuştu. Üçüncü büyük devrim ise Aydınlanma düşüncesinin siyasal pratiğe dökülmesi diyebileceğimiz Fransız Devrimi’dir. Bu devrim Avrupa’da büyük siyasal alt üst oluşları beraberinde getirmiş; hatta etkisi kısa sürede bütün dünyaya yayılmıştır. Fransız Devrimi hem monarşiler için hem imparatorluklar için sonun başlangıcı olmuş, modern ulus devlet yapılanması bu devrimle birlikte yayılmaya başlamıştır.\nMuhafazakâr düşünce, devrimci düşüncelerin Avrupa’yı kasıp kavurduğu bu dönemde ortaya çıkan bir siyasal ideolojidir. Muhafazakârlık; tutuculuk, dindarlık ya da gericilik gibi popüler anlamlarının dışında Batılı bir siyasal ideolojidir. Toplumun devrimci bir yolla dönüştürülmesine, dolayısıyla devrimci ideolojilere karşı bir tepki olarak doğmuştur. Toplumun belli bir tarihsel birikime dayanmayan, tecrübe edilmiş bir geleneğin ürünü olmayan, test edilmemiş, sınanmamış değerler yoluyla kurulmasından rahatsız olur. Muhafazakârlık geçmişle kurulan bağın koparılmasına karşıdır. O nedenle toplumsal yapının tarihsel birikimin bir sonucu olarak oluşan gelenek, din, kültür, geçmiş gibi değerlere dayanmasında ısrar eder. Özellikle Fransız Devrimi esnasında İngiltere’de Edmund Burke tarafından ilk teorik kökenleri oluşturulan muhafazakârlık Fransız Devrimi’ne sert bir dille karşı çıkmıştır. Hatta Burke, Fransa’da devrimcilerin kendi ülkelerine fethedilmiş bir toprak muamelesi yaptığını söyleyerek devrimin son derece tehlikeli sonuçlar doğurabileceğini söylemiştir.\nMuhafazakâr düşünce insanın tek başına bir anlam ifade etmediği, yetkin bir varlık olmadığı ve kapasitesinin sınırlı olduğunu düşünür. O nedenle de Aydınlanma düşüncesinin aksine insan aklının tek başına insana yeten bir dünya kurabileceğine inanmaz. İnsan ancak toplum içinde anlam kazanır ve insan doğasının eksiklerini de ancak tarih, gelenek, din, kültür gibi kurum ve değerler giderebilir. Toplum bir insan bedeni gibi her bir unsurun doğal bir biçimde bir araya geldiği organik bir yapıdır. Devrimci ideolojilerin dışarıdan müdahaleci ve dayatmacı bir yolla bu organik yapıyı değiştirmeye çalışması ortaya yalnızca hastalık çıkartabilir.\nMuhafazakârlık modern bir ideoloji olması nedeniyle modernleşmeci bir ideolojidir. Muhafazakârlığın modernleşmeye ve değişime karşı olduğu algısı yanlıştır. Muhafazakâr ideoloji özellikle devrimci sol ideolojilerin geçmişi tasfiye edici radikal düşüncelerinden ve liberalizm gibi sağ ideolojilerin aşırılıklarından tedirgin olan bir düşüncedir. Modernleşme sürecinin devrimci değil, evrimci bir yolla gerçekleşmesini; değişimin ılımlı ve tedrici bir biçimce sürmesini savunur.\nMuhafazakârlık sekülerleşmeci bir ideolojidir. Modern paradigmanın en temel özelliği olarak sekülarizm muhafazakâr düşünceyi rahatsız etmeyen, aksine onu memnun eden bir olgudur. Çünkü muhafazakârlık devrimci ideolojilerin toplumu radikal bir yolla dönüştürmeye çalışması gibi dinin de gerektiğinde geleneği tasfiye ederek toplumu kendi ilkeleri doğrultusunda dönüştürmesine karşıdır. Din, muhafazakâr düşünce için önemlidir. Ancak bu din toplumsal bir kurum, geleneğin ürettiği ve toplumu bir arada tutan bir değer olarak önemlidir. Siyasal ve toplumsal taleplerle ortaya çıkan din muhafazakârlık açısından kabul edilebilir değildir. Muhafazakârlıkla Aydınlanma felsefesinin en çok örtüştüğü nokta da burasıdır. Her ikisi de kilisenin Ortaçağ boyunca Avrupa’daki siyasal ve toplumsal egemenliğine karşı çıkmış; Aydınlanma, kilisenin yerine rasyonel aklı; muhafazakârlık ise geleneği koymuştur.\nTürkiye’de Muhafazakâr Düşünce\nBatılı kavram ve düşünceler Tanzimat ile Osmanlı düşünce hayatına girdiği halde bu dönemde muhafazakâr bir düşünce ortaya çıkmamıştır. Tanzimat aydınları ne Fransız Devrimi’ni devrimci bir hareket olarak algıladılar ne de 19. yy’ın devrimci ideolojilerine ilgi duydular. Bunun iki nedeni olduğunu söyleyebiliriz: Birinci neden Osmanlı toplumunun sınıflı bir toplum olmayışıdır. Avrupa’nın klasik sınıf çatışmaları Osmanlı’da yaşanmamıştı. Dolayısıyla Avrupa’da devrimci ideolojileri ortaya çıkaran toplumsal yapının bir karşılığı kendi ülkelerinde yoktu. Batı’yı yeni yeni tanımaya başlayan, Avrupa’yla ilgili ciddi tarihsel ve toplumsal analizleri olmayan Tanzimat aydınları Aydınlanma’yı ve Fransız Devrimi’ni Ortaçağ’a bir karşı çıkış olarak değerlendirdiler. İkinci nedense Tanzimat aydının asıl derdi imparatorluğu yıkılmaktan kurtarmaktı. Devlet-i Âli hızlı bir dağılma sürecine sürükleniyordu. Bundan dolayı Tanzimatçılar bu yeni fikirler aracılığıyla hem Batı’ya benzeyerek muasırlaşmak hem de toplumsal bozuklukları tedavi etmek ve nihayet imparatorluğun bekasını sağlamak istiyorlardı.\nTürk muhafazakârlığı cumhuriyetle birlikte ortaya çıkmıştır. Türkiye’de 1920 ile 1930 yılları arasında bir devrim yaşandığını söyleyebiliriz. Saltanatın ve hilafetin kaldırıldığı, yerine bir ulus devletin kurulduğu; giyim kuşamdan hukuk sistemine, harf ve yazıdan eğitim sistemine kadar bütün siyasal, toplumsal ve ekonomik yapının Batılı normlara göre yeni baştan inşa edildiği, geleneğin toptan tasfiye edildiği bir devrim süreci… Kemalist devrim olarak adlandırılan bu devrim radikal bir modernleşme projesiydi. Modernleşmeyi ve Batılılaşmayı tüm topluma jakoben bir biçimde dayatıyordu. Ancak Kemalist devrimi Avrupa’daki devrimlerden farklı kılan bir durum vardır. Örneğin Fransız Devrimi ya da Rusya’daki Bolşevik devrim arkasında halk desteği bulunan halk devrimleriydi. Kemalizm ise arkasında bir halk desteği bulunan, toplumsal karşılığı olan bir hareket değildi. Yeni kurulan ulus devlet etrafında örgütlenmiş asker, bürokrat ve aydın bir sınıfın bir anlamda darbeci bir hareketiydi. Yine, kendini seçkinci olarak gören bu aydın sınıf cahil, kaba ve geri kafalı olarak gördüğü toplumu modernleştirme ve uygarlaştırma adına o toplumun bütün değerlerini hiçe sayan bir projeyi devreye sokmuştu. Yani Avrupa’daki devrimlerde geleneğin artık sürdürülebilir olmadığının kararını veren halkın kendisiydi. Ancak Türkiye’de geleneğin artık sürdürülebilir olmadığı kararını veren halk değil, bu seçkinci kadroydu.\nTürk muhafazakârlığı işte bu ortamda 1930’lu yıllarla birlikte Kemalizm’e ya da onun temsil ettiği radikal modernleşmeci harekete bir tepki olarak doğmuştur. Türk muhafazakârlığı da modernleşmeyi ve Batılılaşmayı savunan bir düşüncedir. Ancak Kemalizm’in radikal modernleşmesine karşı daha yavaş ve tedrici bir süreci öngörmüş ve geleneği de modernleşme sürecine dâhil etmeyi istemiştir. Türk muhafazakârlığı da Kemalizm gibi arkasında bir halk desteği, bir toplumsal karşılığı olmayan bir düşüncedir. Cumhuriyet döneminde birtakım akademisyen, edebiyatçı ve aydınların entelektüel bir ilgisi olarak ortaya çıkmış ve uzun yıllar halka inememiştir. Kemalizm’de olduğu gibi bu sefer de geleneği sürdürülebilirliğinin kararını halk değil, muhafazakâr aydınlar vermiştir. Aslında söz konusu olan; geleneğin sürdürülmesi değil, modernleşme sürecine dâhil edilmek üzere yeniden üretilmesi ve üretilemediği pek çok yerde icat edilmesidir.\nAncak tam da bu noktada Türk muhafazakârlığının bir paradoksu yatmaktadır. Türkiye’de muhafazakâr düşünce Kemalizm’e bir tepki olarak ortaya çıkmasına karşın aynı zamanda Kemalist bir hareket olarak da doğmuştur. İlk muhafazakâr aydınların hemen hepsi ne Kemalizm’le ne Mustafa Kemal’le ne de onun düşünceleriyle ciddi bir çatışmaya girmemiş, aksine Mustafa Kemal’i onaylayan ve yücelten bir tavır sergilemişlerdir. Bu durumu cumhuriyetin ilk yıllarının baskıcı ortamıyla, muhalif düşüncelere şiddet uygulanmasıyla hatta muhaliflerin ya yurtdışına sürgüne gönderilmesi veya kaçmak zorunda kalmasıyla açıklamak çok doğru değildir. Bunun nedeni Türk muhafazakârlığının kendi modernleşme meşruiyetini Kemalizm’de bulması ya da Kemalizm üzerinden sağlamasıdır. Kemalizm’in böyle bir meşruiyet ihtiyacı yoktu. Çünkü Kemalizm, devleti kuran, hem siyasi yapıyı hem bürokratik yapıyı elinde tutan kısacası kendini devletin sahibi gören bir ideolojiydi. Oysa modernleşmeci bir düşünce olarak Türk muhafazakârlığı ne siyasi iktidarı, ne bürokratik yapıyı elinde bulunduruyordu ne de arkasında bir halk gücü vardı. Modernleşme ama kim için ve ne için? Türk muhafazakârlığının bu köksüzlüğü onu kendi modernleşme meşruiyetini Kemalizm üzerinden sağlama yoluna itmiştir.\nTürk muhafazakârlığının bu tavrı Kemalizm’in Türkiye’de siyaset yapmanın tek meşru zemini haline gelmesinde önemli bir rol oynamıştır. Resmi ideolojiye bir tepki olarak ortaya çıkmasına karşın resmi ideoloji üzerinden siyaset yapması, onun bir türevi haline gelmesi Türkiye’deki diğer siyasal düşünce ve hareketleri de etkilemiş ve onları da aynı yola itmiştir. Tanzimat’tan 1960’lı yıllara kadar Türk modernleşmesinin bir halk modernleşmesi olarak değil, bir aydın modernleşmesi olarak sürmesi bu süreçte ortaya çıkan tüm siyasal düşünce ve hareketlerde bir meşruiyet krizi oluşturmuştur.\nTürkiye’de muhafazakârlık Kemalizm’le ve Kemalist devrimle hesaplaşamamıştır. Muhafazakârlığın doğası gereği devrime karşı çıkması gerekirken o, Kemalizm’i içselleştirmiştir. Sol Kemalizm ya da liberal Kemalizm gibi Kemalizm yorumlarından biri olmuştur. O nedenle muhafazakâr aydınlar ellerindeki sopayı Kemalizm’e değil de Kemalizm etrafında örgütlenmiş Batıcı, pozitivist aydınlara vurmayı tercih etmişler, cumhuriyetin günahlarını onların üzerine yıkmışlardır. Türkiye’de muhafazakâr kesim arasında sıkça dile getirilen bir konudur aydın konusu. “Aydınların ihaneti”, “aydın meselesi”, “milletine yabancı aydınlar” gibi konular son derece klişe ve üzerine yazılar, kitaplar yazılmış konulardır. Muhafazakârlığın Kemalizm’i içselleştirmesi ve benimsemesi onun ‘İslamcılık’a karşı bir konumda yer almasına da neden olmuştur. Türkiye’de muhafazakârlar ümmetçiliğe karşı milliyetçi, dinin otoritesine karşı da laik bir tavır takınmışlardır.\nTürk muhafazakârlığı Kemalizm’in radikal modernist yaklaşımını frenlemeyi amaçlayan, bunun istenmeyen sonuçlar doğurabileceğini ve modernleşmenin evrimci ve tedrici bir biçimde gerçekleşmesini savunan bir ideolojidir. Modernleşmeye karşı değildir. Yahya Kemal’in\n“Kökü mazide olan atiyim”\ndizesinde olduğu gibi geçmişe dönmeyi değil, geçmişi bugün ve gelecek için kullanmayı ister. Türk muhafazakârlığı bu yönüyle Kemalizm’i Müslüman halkla adeta barıştırmış ve Kemalizm’in zorlandığı modernleşme sorununu bu yolla çözmüştür. Eğer Türkiye’de muhafazakâr düşünce olmasaydı Kemalizm’in başarılı olma şansı çok daha az olurdu.\nDEMOKRAT PARTİ ve MERKEZ SAĞ SİYASET GELENEĞİ\n1950’li yıllar Demokrat Parti (DP) iktidarıyla birlikte Türk muhafazakârlığının siyasal pratiğe döküldüğü yıllardır. 1930’lu yıllarda ortaya çıkan ve ne siyasal bir hareket ne de bir halk hareketi olmayıp entelektüel bir düşünce olarak var olan muhafazakârlık DP ile birlikte Türkiye’de siyasal yapıya egemen olmaya başlamıştır. İlk çok partili özgür seçimle birlikte muhafazakâr düşünceden beslenen DP büyük oy oranıyla iktidara gelmiştir. Ancak DP’nin iktidara gelişiyle ilgili olarak yanlış bir kanaatin varlığından da söz edebiliriz. Bu yanlış kanaat; CHP’nin pozitivist mantığına ve radikal modernleşme projesine tepki duyan muhafazakâr Anadolu halkı DP’yi yüksek bir oy oranıyla iktidara getirdi, düşüncesidir. Oysa 1950’li yıllarda Anadolu halkı muhafazakâr bir halk değildi. Anadolu’da o yıllarda geleneksel bir din anlayışından beslenen bir Müslümanlık vardı. Tıpkı Kurtuluş Savaşı’nda savaşan halkın hilafete ve padişaha bağlı oluşu ve cumhuriyet kurmak gibi bir amaç taşımaması gibi o günkü halk da Kemalist modernleşmeye karşı muhafazakâr modernleşmeyi tercih ettiğinden dolayı DP’ye oy vermiş değildi. Halk yalnızca CHP’den kurtulmak istiyordu. DP’nin uygulayacağı muhafazakâr politikalardan da haberdar değildi. Ancak DP ve onu takip eden merkez sağ siyaset Anadolu’nun Müslüman halkını muhafazakârlaştırmıştır. DP ile birlikte Müslümanlar modernleşmeye, merkeze doğru gelmeye ve sisteme eklemlenmeye başlamıştır. Türkiye’de muhafazakâr partilerin sisteme ve resmi ideolojiye yaptığı en büyük katkı Müslümanları muhafazakârlaştırarak, sistemin merkezine çekmesidir. Anadolu muhafazakârlığı DP’nin nedeni değil, sonucudur.\nSelçuklulardan bu yana İslam bu topraklarda hep kurucu ve belirleyici unsur olmuştur. Nizamiye medreseleriyle başlayıp Osmanlı medreselerine de egemen olan tasavvufçu ve Sünni İslam anlayışı toplumsal ve siyasal hayatta hep belirleyici bir rol oynamıştır. Ancak Tanzimat’la birlikte Osmanlı medreselerinin ve bu durağan din anlayışının modernleşmeye bir cevap üretememesi, Batı düşüncesi karşısında çaresiz kalışı, Osmanlı düşünce hayatının Batıcı aydınların eline geçmesine neden olmuştur. Ancak ne Osmanlı döneminde ne de Cumhuriyet döneminde muhafazakârlık dışında hiçbir modernleşme projesi, bir halk modernleşmesi başlatamamıştır. Ne Kemalist ne milliyetçi ne liberal ne de sol modernleşme projeleri başarılı olamamıştır. İslam’ın tarihte oynamış olduğu kurucu ve belirleyici rolü dikkate aldığımızda Türkiye’de mümkün tek modernleşme yönteminin muhafazakârlık olduğu görülür. Muhafazakârlığın dışındaki yöntemlerin başarı şansı yoktur. 1839’dan 1950’ye kadar yüz on yıl boyunca modernleşme süreçlerine bir cevap üretemeyen “Anadolu Müslümanlığı” DP’nin açtığı yolla cevap üretemediği bu sürece dâhil olmuştur. Böylece belki de tarihte ilk kez İslam bu topraklarda belirleyici unsur olmaktan çıkmıştır. O nedenle kendini İslam’a nispet ettiği halde hayatın merkezine İslam’ı değil de modernleşmeyi koyan her düşünce, her hareket zorunlu olarak muhafazakârlaşır.\nDP ile başlayan Türkiye’deki muhafazakâr siyaset, Kemalizm’in radikal modernist tavrı yerine modernleşmeyi kendi mecrasına oturtan, kendine özgü bir yola sokan bir ideolojidir. Muhafazakârlık Kemalizm’i kendine göre dönüştürerek yeni bir Kemalizm başlatmıştır. Osmanlı ve cumhuriyet modernleşmelerinin yukarıda sözü edilen bir özelliği olarak halka yayılamayan, toplumla buluşamayan, entelektüel düzeyde kalmış bürokratik ve jakoben niteliği yerine Türk muhafazakarlığı bir halk modernleşmesi başlatmıştır. “Eğer cumhuriyeti kuran kadro jakoben modernleşme yerine, doğal bir modernleşmeyi tercih etseydi bu gerilimler, kutuplaşmalar, çatışmalar yaşanmadan Türkiye modernleşirdi.” düşüncesi yanlıştır. Kemalizm’in jakoben tavrı DP’yi doğurmuş ve DP de halkın modernleşmeye karşı tepkilerini kontrol altına almış ve muhafazakâr partiler zamanla bu tepkileri ortadan kaldırmıştır. Başta Nakşîlik ve Nurculuk olmak üzere tarikat ve cemaatlerin 50’li yıllarla birlikte muhafazakârlaşmaya başlaması bu tepkilerin ortadan kalkmasında etkili olmuştur.\nTÜRK MUHAFAZAKÂRLIĞININ BAŞLICA ÖZELLİKLERİ\nAnadolucu Milliyetçilik\nMuhafazakârlık en genel tanımıyla tarihsel bir birikimle ortaya çıkan bir geleneğin muhafazasıdır. Ancak bu gelenek modern paradigma içinde yeniden üretilmiş ve modernleşmeye engel teşkil etmeyen bir gelenektir. Modern düşünce içerisinden tarihe ve tarihsel geçmişin oluşturduğu değerlere vurgu yapmak muhafazakârlığı milliyetçilikle yakınlaştıran bir durumdur. Gelenek modern düşünce içinde ulusallık çerçevesinde meşruluk kazanır. Osmanlı’da İttihat Terakki iktidarıyla bir devlet politikası haline gelen milliyetçilik ilk zamanlarda ütopik bir Turancılık biçiminde ortaya çıkmıştır. Balkanlar’dan Orta Asya’ya kadar olan coğrafyayı bir Turan ülkesi olarak gören ilk milliyetçiler Osmanlı’nın kaybettiği topraklarla birlikte vizyonlarını (!) daraltarak Anadolu’yu bir Türk vatanı olarak görmeye başladılar. Cumhuriyetin kurulmasıyla birlikte resmi ideoloji de Turancılık gibi uçuk bir hedefin peşinde koşmadı. Ama ırkçı ve etnisist bir milliyetçilik anlayışını da savundu. Türk tarihini Orta Asya’yla başlatan, Türk ırkının üstünlüğüne methiyeler düzen, kan ve soy bağına -damarlarda dolaşan asil kana- vurgu yapan bir milliyetçilik.\nTürk muhafazakârlığı ise Turancılığa da ırkçılığa da sıcak bakmayan bir kültürel milliyetçiliği savunmuştur. Yahya Kemal’in eğitim için Fransa’ya gittiği yıllarda oradaki derslerde Fransız hocalarından sık sık duyduğu “Fransız toprağı bin yılda bir Fransız ulusu yarattı.” sözünü Türkiye’ye uyarlayıp Malazgirt Savaşı’ndan bu yana Anadolu toprağının bin yılda bir Türk ulusu yarattığına dair sözü Türk muhafazakârlığının milliyetçilik görüşünü çok iyi yansıtır. Türk muhafazakârlığı bin yıllık tarih tezini Türk Tarih Kurumu’nun 1930’lu yıllarda hazırladığı faşizan Türk tarih tezinin karşısına oturtmuştur. Anadolu’yu kutsallaştıran bin yıllık tarih tezine göre Malazgirt Savaşı’yla başlayan süreçte Anadolu toprağı burada yaşayan farklı milletleri, etnisiteleri adeta bir hamur gibi yoğurmuş ve onu bir Türk milleti haline getirmiştir. Anadoluculuk Kemalizm’in ırkçı milliyetçiliği yerine kültürel bir milliyetçiliği savunmuştur.\nÜmmetçilik anlayışını tamamen dışlayan Anadoluculuk, Türk muhafazakârlığının modernleşmeci karakterinin en başat göstergelerindendir. Anadoluculuk, muhafazakâr düşünce içinde Anadolu’ya ve onun değerlerine bir imana kadar varmıştır. Anadoluculuk akımının en radikal isimlerinden Nurettin Topçu bir Anadolu Rönesansı yapmaktan bahseder. Avrupa’da eski Yunan ve Roma kültürüne dönülerek gerçekleştirilen Rönesans’ın, Türkiye’de de Anadolu ruhuna, onun düşünce, sanat ve inancına dönerek gerçekleşebileceğini iddia eder. Resmi ideolojinin etnisist milliyetçiliğine karşı muhafazakârlığın Anadolucu milliyetçiliği daha ayağı yere basan bir düşüncedir. Denilebilir ki Türkiye’de bir ulus yaratma projesini başaran ideoloji Kemalizm’den çok muhafazakârlık olmuştur.\nTasavvufçu İslam Anlayışı\nTürkiye’deki muhafazakâr düşüncenin bütün önemli isimlerinin zihnindeki İslam algısı tasavvufçu bir algıdır. Türk muhafazakârlığı tasavvufçu bir İslam algısı dışındaki her türlü dini anlayışı küfür olarak görür. Bunun nedeni yukarıda da söylendiği gibi Osmanlı medreselerine tasavvufun egemen olması, Osmanlı sanat ve edebiyatının da tasavvuf üzerine kurulmasıdır. Yani Anadolu ruhunun ürettiği din, tasavvuftur. Hatta muhafazakârlık bu yolla bir\nAnadolu İslamı\nanlayışı geliştirerek resmi ideolojinin Arap düşmanlığı politikasına yardımcı bile olmuştur. Anadolu tasavvufu Türk telakkisine, Türk hissiyatına en uygun din olarak görülmektedir. Fuat Köprülü’ye göre Ahmet Yesevi, Yunus Emre gibi mutasavvıflar İslam’ı Türk ruhuna uyarlamış ve İslam’ı kabul eden Türkleri Araplaşmaktan veya Acemleşmekten korumuştur. Mevlana ve Şeyh Galip, Türk muhafazakârları için sembol isimlerdir. Mevlevilik Anadolu İslamı’nın ürettiği yüksek bir kültür olarak değerlendirilir ve yüceltilir. Kemalizm’in yaratmaya çalıştığı Batı kültürünü özümsemiş seçkinci bir aydın ve bürokrat sınıfa karşı Mevlevilik kültürü, Divan şiiri, tasavvuf musikisinden ve aşk estetiği gibi kavramlardan hareketle muhafazakâr bir seçkincilik oluşturulmaya çalışılmıştır.\nTürkiye’de muhafazakâr düşüncenin oluşumunda tasavvufun önemli bir etkiye sahip olduğu söylenebilir. Çünkü İslamiyet muhafazakârlığa ancak tasavvufçu bir İslam algısı üzerinden dâhil edilebilir. Tevhidî bir İslam anlayışının muhafazakârlığa dâhil edilmesi mümkün değildir. Ancak tasavvufun siyasal ve toplumsal boyutu olmayan, içe dönük ve durağan din anlayışı İslam’ı muhafazakâr söylemlerin içine rahatça sokmuştur.\nDoğu-Batı Sentezi\nTürk muhafazakârlığının özellikle Peyami Safa, Ahmet Hamdi Tanpınar hatta yer yer Nurettin Topçu’da da görülen önemli bir özelliği de Doğu-Batı çatışması ve bir sentez yoluyla bu çatışmanın aşılmaya çalışılmasıdır. Doğu-Batı sentezi Türk muhafazakârlığının oryantalist söylemin tuzağına düşüşünün de bir göstergesidir. Çünkü dünyayı Doğu ve Batı şeklinde kategorize eden oryantalizmdir. Bu kategorizasyon içerisinde Doğu’ya ve Batı’ya yüklenen anlamlar ve değerler de yine oryantalist söylem tarafından oluşturulmuştur. Oryantalizm modern zamanlar için geçerli ve işlevsel olan değerleri Batı’ya, işlevselliğini ve geçerliliğini yitirmiş değerleri de Doğu’ya teşmil etmiştir. Türk muhafazakârlığı oryantalizmin Doğu imgesini ve Doğulu kimliğini sahiplenmiştir.\nPeyami Safa’ya göre Batı medeniyeti aklı, maddeyi, bilimi temsil etmekte; Doğu ise ruhu, maneviyatı ve bilgeliği temsil etmektedir. Batı maddeye fazlasıyla bulaşmış, Doğu ise maneviyata takılıp kalmıştır. İnsanlığı kurtaracak üçüncü yol ise maddeyle manayı, akılla ruhu birleştirecek olan Doğu-Batı sentezidir. Bu sentezi de en iyi Türkiye yapabilir. Doğu ile Batı arasında coğrafi bir köprü olan Türkiye bu zihinsel köprüyü de kurabilir. Burada günümüz muhafazakârlarının laiklik ve demokrasiyle yönetilen tek Müslüman ülke olan Türkiye’nin İslam ve çağdaş değerleri birleştiren model ülke olduğunu sık sık tekrarladıklarını hatırlatmakta fayda var. Peyami Safa’nın Doğu-Batı sentezciliğinden maksadı ne Doğu’yu kurtarmaktır ne de Batı’yı. Onun amacı aslında devrim yobazlığıyla irtica arasına sıkıştığını söylediği Türk inkılâbını kurtarmaktır. Doğu-Batı sentezi sayesinde Türk inkılâbı yine Safa’nın ifadesiyle Frenk ve Arap maymunluğuna dönüşmeden gerçekleşecektir. Peyami Safa ideal sentezin nasıl olması gerektiğini romanlarında göstermeye çalışmıştır.\nBergsonculuk\nTürk muhafazakârlığının önemli bir özelliği de Bergsoncu oluşudur. Fransız felsefeci Bergson Türkiye’deki muhafazakâr isimleri derinden etkilemiştir. Osmanlı’nın son döneminde Jön Türkler eliyle düşünce hayatına giren, İttihat Terakki ile bir devlet ideolojisi haline gelen pozitivizm, Kemalist ideolojinin de en belirgin özelliğini oluşturur. Cumhuriyet aydını üzerinde pozitivizmin yoğun bir etkisi vardır. Bu etki günümüz aydınları üzerinde bile devam etmektedir. Cumhuriyetin ilk yıllarında pozitivizm hem akademik alanda hem de düşünce alanında toplumu dönüştürmenin ideolojik aracı görevini görüyordu. Türk muhafazakârlığının en zorlandığı noktalardan biri pozitivist yapıyla mücadele olmuştur. O yere göğe sığdıramadıkları gelenek, tasavvuf, Anadolu ruhu pozitivizme bir cevap üretemeyince, onu aşabilme imkânı sağlamayınca Batılı bir düşünceyi kırabilmek için bir başka Batılı düşünceye sarılmışlardır.\nBergson felsefesinde iki önemli nokta vardır. Birincisi Bergson’un zaman anlayışıdır. Bergson’a göre zaman kırılamayan, bölünemeyen, parçalanamayan bir bütünlüktür. Gerçeklik pozitivizmin dediği gibi madde ve mekân değil zamandır. Zaman bir birikim, bir yaratıcı güçtür. Dolayısıyla hafıza bu zamanı yaşayabilmenin temel şartıdır. Bergson felsefesinin geçmişin sürekliliğine yaptığı bu vurgu, devrimci ideolojileri zamansal bir kırılma yaratmakla suçlayan muhafazakârlık için ihtiyaç duyulan bir felsefedir. Gerçekliğin özünün zaman oluşu, zamanın bir birikim oluşu ve zamanın geçmişe ait bir hafızayla kavranabileceği, tarihsel birikimi ve geleneği toplumu var eden bir unsur olarak gören Türk muhafazakârlarına son derece kullanışlı gelmiştir. Bergson felsefesinin ikinci önemli yanı ise Aydınlanma’nın rasyonel aklına karşı çıkarak gerçekliğin sezgi yoluyla kavranabileceğini ileri sürmesidir. Bu yönüyle Bergson, pozitivist bilgi ve bilim anlayışına karşıdır. Bergson, aklı tamamen reddetmez ama sezgi yoluyla nesnelerin özünün kavranabileceği ve bu nedenle de akla üstünlüğünü iddia eder. Bergson’un sezgiciliği onun felsefesinin mistik bir biçimde yorumlanmasına da imkân tanır. Muhafazakârlar Bergson felsefesiyle tasavvuf arasında bir bağ kurarak onu resmi ideolojinin pozitivizmine karşı kullanmaya çalışmışlardır.\nBu iki Batılı felsefe cumhuriyetin ilk yıllarında “Hangi Batı?” şeklinde bir tartışma da başlatmıştır. Kemalizm için Batı Aydınlanma’dan ve Fransız Devrimi’nden tevarüs edip gelen pozitivist, rasyonalist ve maddeci bir batıdır. Muhafazakârlığa göreyse Batı Avrupa’daki idealist felsefelerden özellikle Bergson felsefesinden hareketle düşünülen ruhçu, maneviyatçı, sezgici bir Batı’dır.\nTürk İslam Sentezi\n27 Mayıs ihtilali ve 1960 sonrası dönem Türk muhafazakârlığı için yeni bir evre olmuştur. Bu evrenin en önemli niteliği Türk İslam sentezciliğidir. 60’lı yıllarda tüm dünyada olduğu gibi Türkiye’de de sol hareket önemli bir ivme kazanmıştı. Soğuk Savaş döneminde iki kutuplu dünyanın bir kutbunu sol blok oluşturuyordu. II. Dünya Savaşı’nda faşizmi mağlup eden kapitalizmin emperyal politikalarının karşısına devrimci sol ideoloji çıkmıştı. Bu ideolojinin Türkiye’de de kitleselleşmeye başlaması hem devlet açısından hem de devrimci solun iki ezeli düşmanı muhafazakârlık ve milliyetçilik açısından tehlike arz ediyordu. İşte bu süreçte muhafazakârlık ve Türkçülük arkasına devletin de desteğini alarak sol harekete karşı ortak bir cephe kurmuş ve bunun sonucunda da Türk İslam sentezcisi bir anlayış çıkmıştır. Yani 27 Mayıs’ta muhafazakârlara darbe yapan devlet bu kez muhafazakârlığı solculara karşı cepheye sürmüş ve Türk muhafazakârlığı da bu görevi seve seve kabul etmiştir. Türkiye’de resmi ideolojinin muhafazakârlıkla yakınlaştığı ilk nokta burası olmuş ve muhafazakârlığın devleti sahiplenme durumu bundan sonra daha da artmıştır.\nTürk İslam sentezciliği, Türk muhafazakârlığının İslam düşüncesine indirdiği en büyük darbelerden biridir. Çünkü o güne kadar Türkiye’de seküler bir biçimde ve İslam’la uzlaşmaz bir çizgide gelişen Türkçülük, dindar bir Türkçülüğe dönüşmeye başlamış, muhafazakâr düşünce muhafazakârlaştırdığı Anadolu halkını bir de Türkçülüğü benimser hale getirmiştir. Türkçülük ise yaptığı işbirliği sonucunda kendine bir toplumsal karşılık bulmuş ve Kemalist milliyetçiliğin dışındaki bir Türkçülük de kendine siyasal kanal açmaya başlamıştır.\nTürk İslam sentezciliğinin Türk muhafazakârlığı için olumsuz sonuçları da olmuştur. Bir kere muhafazakârlık Türkçülüğü dindarlaştırarak kendine bir rakip yaratmıştır. Ülkücülüğün ortaya çıkışı ve MHP ile dini bir söylemi de kullanmaya başlayan Türkçülük seçimlerde muhafazakâr partilerin oyunu bölen, yeri geldiğinde muhafazakâr tabanı kendine çeken bir rol oynamıştır. İkinci olumsuz durum olarak Türk İslam sentezi muhafazakârlığın entelektüel yönüne de darbe indirmiştir. Bilindiği üzere milliyetçi ideolojiler düşünsel açıdan sığ ve zayıf ideolojilerdir. Düşünsel kısırlık Türkçülükte daha belirgindir. Türkiye’de muhafazakâr düşünce Türkçülükle yaptığı bu işbirliği sonucunda entelektüel bir zayıflığın içine düşmüştür. Bu dönemde Türk muhafazakârlığı ilk önemli temsilcileri ayarında düşünürler çıkartamamış, solun evrenselci düşüncelerine karşı yavan bir milli kültürcülükten öteye gidememiştir. 70’li yıllarda Türkiye’de sol düşüncenin muhafazakârlığı ideolojik anlamda ezdiğini söylemek çok yanlış olmaz.\nAKP SÜRECİ\nTürkiye’de askeri darbelerin başarısız olduğuna dair yaygın bir kanaat vardır. Bu kanaat sahiplerinin gerekçesi ise darbelerden sonra yapılan seçimlerde askerin desteklediği siyasi partinin düşük bir oy oranında kalması buna karşın askerin onaylamadığı partilerin yüksek oyla iktidara gelmesidir. Halkın askeri darbelere karşı cevabını seçimlerde verdiği söylenir. 27 Mayıs sonrası Adalet Partisi, 12 Eylül sonrası Anavatan Partisi ve 28 Şubat sonrasında AKP buna örnek olarak verilir. Oysa askeri darbeler Türkiye’de darbeyi yapanlar açısından başarılı olmuştur. Çünkü 27 Mayıs’tan sonra Türkiye’de Nakşîlik ve Nurculuk gibi tarikatlar ve cemaatler muhafazakârlaşmaya ve sistemle barışmaya başlamıştır. 12 Eylül sonrası sol hareket iddialarından vazgeçerek resmi ideolojiye eklemlenmeye başlamıştır. 28 Şubat sonrasında ise Türkiye’de İslamcı hareketlerin muhafazakârlaşma sürecine girmesi, darbelerin darbeyi yapanlar açısından amacına ulaştığını gösterir.\nTürkiye’de 28 Şubat post-modern darbesi sonrasında sistem ciddi bir tıkanıklık içine girmişti. Gerek darbenin baskıcı ortamı, gerek TSK’nın uğradığı itibar ve güven kaybı, gerek 2001 yılındaki ekonomik kriz, sistemi köşeye sıkıştırmıştı. Kuzey Irak’ta bağımsız bir Kürt devletinin de kurulma aşamasına gelmesi sistemi rahatsız ediyordu. Bu süreçte AKP’nin muhafazakârlaşan İslamcılığın da desteğiyle yüksek bir oy oranıyla iktidara gelmesi ve yeni bir umut oluşturması sistemi rahatlattı. 12 Eylül sonrasında ANAP’ın sistemi Soğuk Savaş sonrası konjonktüre uyarlaması gibi AKP de sisteme yeni bir hareket alanı kazandırdı. Türk muhafazakârlığı bir kez daha sistem içi görevini yerine getirdi.\nAKP’nin yeni süreçle birlikte muhafazakârlık üzerine ciddi bir biçimde çalıştığı ve muhafazakâr demokrasi adını verdiği bir siyasal ideolojinin içini ciddi şekilde doldurduğu görülmektedir. Önceki muhafazakâr partiler muhafazakârlığı daha popüler düzeyde ele alırken AKP kendini muhafazakâr bir ideolojik zemin üzerine oturtmaktadır. Yukarıda Türkiye’de tek mümkün modernleşme programının muhafazakârlık olduğu söylenmişti. AKP de bu durumun farkına varmış olacak ki siyasal alanın tamamını muhafazakâr bir söylemle doldurmakta ve başka bir muhafazakâr parti bu siyasal alanın içinde bir gedik bulup çıkamamaktadır. AKP’ye karşı bir muhalefetin oluşamamasının, bir siyasal alternatifin ortaya çıkamamasının nedeni de budur. AKP’nin muhafazakâr söylemi nedeniyle siyasal alan ANAP-DYP örneğinde olduğu gibi iki büyük sağ partiye yer vermemektedir.\nBu muhafazakâr ideolojinin oluşumunda AKP’nin işini kolaylaştıran nedenlerin varlığından da söz edebiliriz. Bunlardan birincisi Soğuk Savaş sonrası dünyada muhafazakârlığın egemenliğini ilan etmesi ve liberalizm ile işbirliği içinde yeni bir muhafazakârlığın ortaya çıkışıdır. ABD’de yeni muhafazakârlar olarak adlandırılan Cumhuriyetçi Parti’nin iktidarı, Avrupa’da işçi partilerinin bile muhafazakâr politikalar takip etmeye başlaması AKP’nin elini güçlendirmektedir. Yine post-modern felsefenin çoğulcu bir dünya görüşünü yaygınlaştırması da hem Türkiye’de hem de dünyada muhafazakâr partilerin işine yaramaktadır. Cumhuriyetin ilk yıllarında var olan “Hangi Batı?” tartışması da artık bitmiştir. Bugün Batı dendiğinde akla yalnızca Kopenhag Kriterleri geliyor. Bu kriterler de resmi ideolojinin halkına hiçbir zaman layık görmediği bir özgürlükçü ve çoğulcu toplum yapısını öngörmektedir. Kemalizm’in pozitivist Batısının artık olmayışı, Batıcı politikaların muhafazakâr AKP eliyle yürütülmesi AKP için büyük kazanç teşkil etmektedir. Kemalizm’in üzerine yükseldiği Batıcılık zemininin ayağının altından kayıp gitmesi onu ulusalcı bir ideolojiye dönüşmek zorunda bırakmıştır. AKP ile liberallerin işbirliği de bu noktada önemlidir. AKP liberaller sayesinde özgürlükçü söylemler üretebilmekte, Türkiye’de hiçbir zaman bir siyasal damar oluşturamayan liberalizm ise kendine AKP üzerinden siyasal bir kanal açmaktadır. Bütün bunlar bugün hem muhafazakârlığı egemen siyasal söylem hem de AKP’yi rakipsiz siyasi parti haline getirmiştir.\nSONUÇ\nTürkiye Cumhuriyeti’nin siyasi tarihini iki farklı modernleşme anlayışının mücadelesi olarak okumak mümkündür. İlki devleti kuran, onun resmi ideolojisini belirleyen ve kendini devletin sahibi gören Kemalizm’dir. Diğeri ise 1930’lu yıllarda kültürel ve entelektüel bir hareket olarak ortaya çıkan muhafazakârlıktır. Bunların dışında başka modernleşme projeleri de var olmuştur; ancak Tanzimat’la başlayan modernleşme ve Batılılaşma süreci cumhuriyet döneminde bu iki ana çizgi üzerinden devam etmiştir. Çok partili hayata geçilmesiyle birlikte Kemalizm bürokratik yapı üzerinde egemenlik kurmuş, muhafazakârlık ise siyasal yapıyı ele geçirmiştir. Son altmış yıldır Türkiye’de bürokrasiyle siyasetin kavgasının altında farklı modernleşme anlayışlarını temsil ediyor olmaları yatar.\nAslında bu iki anlayışın arasında temel farklılıklar yoktur. Her ikisi de modernleşmecidir. Ancak Kemalizm modernleşme sürecini radikal ve tasfiyeci bir yolla yapmayı düşünürken, muhafazakârlık bu sürecin tedrici ve geleneğin korunarak gerçekleştirilmesini ister. Her ikisi de sekülerleşmecidir. Kemalizm, laikliği dinin toplumsal hayattan tamamen atılıp bireysel bir vicdan meselesine indirgenmesi hatta mümkünse bireysel hayattan bile çıkarılması olarak anlarken, muhafazakârlık dinin toplumsal bir kurum olarak muhafazasından ve modernleşme sürecinin içinde devamından yana bir laikliği savunur. İkisi de milliyetçidir. Kemalizm Türk tarihini Orta Asya ile başlatan etnisist bir milliyetçiliği savunurken; muhafazakârlık Türk tarihini Anadolu ile başlatan kültürel bir milliyetçiliği savunmaktadır. Yine her iki ideoloji de Batıcıdır. Kemalizm’in Batısı Aydınlanma felsefesi ve Fransız Devrimi’nden tevarüs edip gelen pozitivist materyalist bir Batı iken; muhafazakârlığın Batısı Bergson felsefesi ve romantik anlayışlardan mülhem ruhçu, maneviyatçı, mistik bir Batı’dır. Biçimsel düzeydeki farklılıklarına rağmen öz olarak birbirinden farkı olmayan bu iki ideoloji Türk siyasetindeki anlamsız kavganın iki kanadıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}