{
  "id": "85f9a400-f647-44ba-985d-1b58385e030c",
  "title": "El-Fetih İçin Yeni Bir Başlangıç mı, Kaçınılmaz Son mu?",
  "author": "Ramzy Baroud",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/el-fetih-icin-yeni-bir-baslangic-mi-kacinilmaz-son-mu-5893yy.htm",
  "content": "Ramzy Baroud (www.ramzybaroud.net) PalestineChronicle.com’un kurucularından ve yazarlarındandır. Yazıları tüm dünyada birçok gazete, dergi ve antolojide yayınlanmıştır. Son olarak İkinci Filistin İntifadası (Bir Halk Mücadelesinin Günlüğü)[The Second Palestinian Intifada: A Chronicle of a People’s Struggle (Pluto Press, London)] isimli bir kitabı yayınlamıştır.\nTarihsel olguya pek de denk düşmeyen bir durum var ortada. Genelde yıkıcı bir askeri işgal hep karşısında bir o kadar kararlı, hedefine odaklanmış, bedeli ve yöntemi neye mal olursa olsun zafere can atan bir kurtuluş hareketi doğurmuştur. Tarih boyunca başarılı kurtuluş hareketlerince tekrarlanmış ve sürdürülmüş yazılı olmayan kuraldır bu. Ancak, Filistin Yönetimi Başkanı Mahmud Abbas liderliğindeki el-Fetih hareketi şimdi bu kuralı değiştirmeye kalkmış görünüyor. Nasıl mı? İsrail sömürgeciliğine karşı muğlak bir “pragmatizm”; dizginsiz şiddet uygulamasına karşı çoğu kez kimsenin haberinin dahi olmadığı bol miktarda klişe cümle içeren basın bildirileri ve Filistinlilerin özlemlerini tümüyle tahrip etmeye yönelik İsrail’in kararlı girişimlerine karşı siyasi kabilecilik, hizipçi yozlaşma ve iç bölünmelerle!\nAslında, 4 Ağustos’ta Beytüllahim’de yapılan gecikmeli el-Fetih kongresi apaçık olanın altını bir kez daha çizmiş oldu: Filistinlilerin tüm haklarını kuşatıp garanti altına almaya niyetli tüm toplumu kapsayan hareket, aksine, sorumluluğu Filistin kurtuluş projesini raydan çıkarmaya çalışacak bir harekete dönüşüyor. Bu tam da Filistinlilerin kendi topraklarında İsrail ordusunun baskı ve tehditlerine karşı durabilecek güçte, mesajlarını global ölçekte duyurmaya yetecek belâgatte ve Filistin’in özgürlük ve bağımsızlığına katkı yapacak uluslararası desteği ve sempatiyi canlandırabilecek yetenekte bir kolektif tepkiye acil ihtiyaç duydukları bir zamana denk geldi.\nAma Beytüllahim’de tanık olduğumuz şey içi boş unvanlar, değersiz mevkiler ve kof prestijler için yarışan çıkarcı ve açgözlü elitlerin kavgasının dışa vurumuydu. Maskaralık yüzlerce ek delegenin zaten bir hayli fazla sayıda olan el-Fetih üyeleri arasına katılmaya davet edilmesiyle başladı. Bu delegeler kendi katılımlarının hizipçi liderlerinin veya hareketin varlığını güçlendireceği inancıyla davete icabet etmişlerdi. Tuhaf olan buluşma yeri işgal altındaki Beytüllahim’di. “Direniş” hareketinin delegeleri toplantı yerine ulaşmak için İsrail kontrol noktalarından ve metal dedektörlerinden geçmek zorundaydılar ve sonra devrim kuramlarından ve direnişten konuştular! İsrail’in taramalarını geçemeyen el-Fetih üyeleri de oldu. Belki de bu delegeler İsrail için yeteri kadar “devrimci” değillerdi.\nSonra şov başladı. Birisi delegelerin bölgenin her yerindeki tipik iktidar partisi konferanslarında olduğu gibi bir konformistler buluşmasında olmadıklarının bir nebze gururunu taşıdıklarını söyleyebilir. Ama bu kendini kandırmak olur. Çığlık yarışmasına dönüşen ateşli tartışmalar, kendi topraklarındaki ve yurtdışındaki Filistinlilerin göğüslediği mücadele ve sorunlarla çok az ilgiliydi. Ne Gazze’deki zor durum, ne mülteci sorunu, ne de uluslararası dayanışmayı artıracak en iyi yöntemdi çok saygıdeğer üyeleri hiddetlendiren. Tartışmalar daha çok kişiseldi. Sözde genç jenerasyon örgütün 21 üyeli güçlü Merkezi Komitesinde ve 120 üyeli Devrim Konseyinde eski tüfeklerden daha fazla sandalye kapmaya çalışıyordu. Birçok haber raporu el-Fetih içindeki süregiden kargaşayı kısa açıklamalar ve yarı gerçek haberlerle küçülttü. “Ilımlı” el-Fetih’in eski, geri dönüştürülmüş anlamsız sözleri “radikal” Hamas’ınkilerle yan yana sıralanmıştı; ikincinin şiddetiyle ilkinin sözde “barış sürecine” katkıları, İsrail’le barış içinde “yan yana” yaşamak isteyenler ve Yahudi Devletini “yok etmek” isteyenler...\nNew York Times “Şimdi Filistinliler de -İsrailliler ve el-Fetih’in uluslararası destekçileri gibi- sonucu görmeyi bekliyor.” şeklinde yazdı. Doğru, ama Filistinliler tamamen farklı sebepler nedeniyle bekliyor.\nEl-Fetih geçen yıllar içersinde çok değişti. 1950’li ve 60’lı yıllarda çoğu öğrenci ve genç profesörlerden oluşan iyi niyetli üyeleriyle bir direniş hareketi olarak başladı. Genç lider kadro birçok faktörden motive oluyordu, bunların en başlarında da mültecilerin kötü durumları, bağımsız bir Filistin liderliğinin olmayışı ve Arap yönetimlerinin Filistin’i özgürleştirme sözlerinde durmayışı geliyordu. Direniş aslında el-Fetih’in kurtuluş programının öz’ünü oluşturuyordu.\nHareket’in kurucularından birisi bir seferinde şöyle yazmıştı: “İlk adımlarımızda bize rehberlik eden sadece seleflerimizin tecrübeleri ve hataları değildi. El-Fetih kurulmadan beş yıl önce başlayan Cezayir’deki gerilla savaşı, bizde derin etkiler bıraktı. Cezayir ulusalcılarının sağlam bir cephe oluşturmadaki becerilerinden, kendilerinde bin kat daha güçlü bir orduya karşı savaş ilan etmelerinden, değişik Arap ülkelerinden birçok yardım elde edip aynı zamandan bunlardan bağımsız hareket edebilmelerinden etkilenmiştik.”\nYıllar sonra, askeri zaruret siyasetinden olmayışından, iç bölünmelerden ya da herhangi başka faktörlerden midir ama, romantik devrimcileri ve şairleri, zengin elitleri ve kurnaz politikacıları kuşatan bir potaya dönüştü el-Fetih. Bu tuhaf bir dengeydi, ama öyle bir denge ki kuşkulu Filistinlilerin el-Fetih içindeki devrimci unsurların bir gün galip geleceği inancını diri tutuyordu. Fakat Yaser Arafat’ın İsrail’le 1993’te Oslo Anlaşması’nı imzalamasından sonra milyonerler ve onların güvenilmez politikacı müttefikleri kazandılar. Uluslararası yardımlardan elde edilen gelirle finanse edilen ve çıkarlarını korumak için kendilerini İsrail’le ittifak içine sokan Hareket’in “pragmatik” unsurlarınca işletilen anlamsız “barış” retoriğini destekleyerek el-Fetih’i dev bir şirkete dönüştürdüler.\nİşte bu yüzden, belki el-Fetih bir zamanlar olduğu gibi daha tutarlı bir kurtuluş projesiyle, bütüncül bir amaç ve net bir hedefle başlangıç ilkelerine geri döner umuduyla Filistinliler biraz da umutla bekliyor(du). Bu Filistinlilerin elbette şiddet açlığı çektiklerini ya da bir yerleri havaya uçurma hevesleri taşıdıklarını değil, bir fikir ve bir kültür olarak tüm tezahürleriyle daha kurumsal bir direniş sergileyen ve bunu elzem gören bir Fetih özleminde oldukları anlamına gelir. Filistin’i her biri STK’larla, gazetelerle ve çeşitli Avrupa başkentlerindeki hacimli banka hesaplarıyla desteklenen politik hizipler koleksiyonuna dönüştüren el-Fetih’in boş retoriklerini bırakıp, özüne geri dönmesini ve halklarının mücadelesini sahiplenmesini istediler.\nFilistin mücadelesindeki bu utanç tablosu kınanmayı hak ediyor ama şu unutulmamalı ki tarih tekerrürden ibarettir. Bir zamanlar mağdur Filistinli mültecilerin haklarını savunmak için kurulmuş sallantıdaki el-Fetih şimdilerde, geçmişteki başarısız hareketlerin karşı karşıya kaldığı aynı tarihi zorunluluklarla yüzleşiyor. Eğer el-Fetih gerçek bir kurtuluş hareketi gibi kendini ıslah etmeyi başaramazsa, Filistin toplumunun tüm renklerini kuşatan bir şemsiye olamazsa, tamamen yok olmazsa bile çok yakında parçalara ayrılmaya başlayacak ve çözülecektir. Ama asıl soru mutlaka devam edecektir: Meşaleyi taşıyanlar seleflerinin tec­rübelerinden ve hatalarından ders çıkartmayı başaracaklar mı, başaramayacaklar mı? Bunu da zaman gösterecek!\nÇev: İ. Emre Çetin / Znet",
  "crawled_at": "2025-06-02T10:26:33.995943"
}