{
  "id": "2e6765f4-d3e6-4476-8348-dadf433e643c",
  "title": "Sıcak Gündeme Soğukkanlı Yaklaşma Zorunluluğu",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/sicak-gundeme-sogukkanli-yaklasma-zorunlulugu-5886yy.htm",
  "content": "Ramazan ayının bereketiyle müminlerin kalplerini birbirlerine daha bir ısındıran Rabbimize hamd olsun! Başta oruç olmak üzere Cenab-ı Hakk’a yakınlaşma vesilesi olan ibadetlerin yoğunlaştığı bu aydan gereğince istifade etmeyi Rabbimizin tüm kardeşlerimize nasip etmesini diliyoruz.\nHer zamanki gibi yaşadığımız ülkede gündem çok sıcak seyretmekte. On yılların birikimiyle devasa hale gelmiş sorunları konuşmak bile büyük zorluklar içeriyor. Statüko muhafızları bir kutsal inek muamelesi yaptıkları resmi ideolojik ezberlerine daha bir sarılma ihtiyacı hissediyorlar. Bunca yıldır süren uygulamalar neticesinde sadece acı ve kocaman çözümsüzlük üreten kabullerinin, alışkanlıklarının, dayatmalarının tartışılmasına, sorgulanmasına dahi tahammülsüzlük gösteriyorlar.\nVarlığıyla ve misyonuyla her zaman emperyalizme hizmete amade olmuş sistemin halka zul­münün bir nebze olsun giderilmesine yönelik bir çaba utanmazca bir demagojiyle “Amerikan planı” yaftasıyla mahkûm edilmeye çalışılmakta. Ergenekon olayında bolca propaganda edildiği üzere darbecilik suçu nasıl anti-emperyalizm maskesiyle savunulmaya, darbeci çetecilere karşı operasyonlar emperyalizme hizmet ediliyor yalanıyla karalanmaya çalışıldıysa, şimdi de ırkçı-şoven dayatmalara son verilmesine yönelik talepler aynı demagojik tutumla mahkûm edilmek isteniyor. Bu mantığa göre, emperyalizm kötü bir şey olduğuna göre yerli malı despotizm, dayatmacılık, şovenizm devam etmeli!\nBu dayatmacı tutumun somut bir tezahürünü 30 Ağustos bahanesiyle Genelkurmay adına basına duyurulan mesajın içeriğinde görmek mümkün. Anayasa gereği Hükümet’in emrinde olması gereken bir kurum Hükümet’e anayasanın sınırlarını hatırlatıyor ve toplumun, siyasetin, siyasetçinin önüne kırmızı çizgiler çekip, nerede durması gerektiğini tayin etmeye kalkıyor.\nGenelkurmay Başkanı anayasadan söz ediyor ve Kürt açılımının anayasal ilkeleri zorlamasına müsaade edilemeyeceğini söylüyor. Peki, acaba bu tutumun kendisi anayasaya uygun mu? Mevcut yasalar ve anayasa Genelkurmay Başkanı’na siyasi konularda böyle had bildirircesine konuşma, siyasi konularda taraf olma hakkını veriyor mu?\nHayır, bu açıkça yetki aşımıdır, had bilmezliktir! Üzerine vazife olmayan konularla uğraşmak yerine Genelkurmay kendisinin asli vazifeleriyle, doğrudan sorumluluk alanına giren konularla ilgili konuşmayı tercih etmelidir! Örneğin Elazığ’da 17 Ağustos tarihinde bir komutanın sadizmine kurban giden 4 gencin ölüm nedeninin olayın basına yansımasına kadar neden gizlendiği hakkında açıklama yapmalıdır! Ya da 27 Mayıs’ta Hakkari Çukurca’da 6 askerin ölümüne yol açan mayınların ordu tarafından yerleştirildiğine dair iki komutan arasında yapılan telefon görüşmesinin mahiyetini açıklamalıdır!\nŞüphesiz bu çarpıklıkların ve zulümlerin ortadan kaldırılabilmesi güçlü bir kamuoyu desteğini gerektiriyor. Bunun için ise öncelikle halka, kitlelere bilinç kazandıracak çabaların yoğunlaş­tırılması, baskı ve saptırma çabalarına karşı ilkeli ve ısrarlı bir tutum takınılması şart.\nHaksöz\nelinden geldiğince, gücü yettiğince bu sorumluluğu yerine getirmek için çaba sarf eden bir yayın organı. Bu misyonu layıkıyla yerine getirme çabalarımızın okuyucularımızın desteğiyle, sahiplenmesiyle daha güçlü bir karşılık bulacağına inanıyor, Ekim sayımızda yeniden birlikte olmayı diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}