{
  "id": "443e92cc-3b38-42e0-b973-2869d8071b2f",
  "title": "Dindarlıkla Tahkim Edilecek Atatürk Milliyetçiliği İçin “Bağırsak Temizliği”",
  "author": "Kazım Güleçyüz",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/dindarlikla-tahkim-edilecek-ataturk-milliyetciligi-icin-bagirsak-temizligi-5805yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\nErgenekon, uluslararası bağlantıları ve desteği de bulunan, ama içeride esas itibariyle, Bediüzzaman'ın “İttihatçıların bozuk kısmı” olarak nitelediği, CHP’nin tek parti döneminde gücünün zirvesine ulaşan ve çok partili demokrasiye geçildikten sonraki süreçte darbelerle güç tazeleyen yapılanmanın devirden devire intikal eden uzantısı olarak tanımlanabilir. Zihniyet itibariyle inkârcı ve din karşıtı bir çizgiye oturduğu; yapısal-örgütsel konumu ile bağlantılarının da kilit devlet kurumlarından, aynı zihniyet ortak paydasında buluşan “STK”lara uzanan geniş bir yelpazeye yayıldığı söylenebilir.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\nBirinci iddianamede yer alan “Örgüt üyeleri Kemalizm’i benimsediklerini söylüyorlar, ancak eylemleri ve amaçları, anayasada tanımlanan Atatürk milliyetçiliği ile ters düşüyor. Kemalizm’i dinsizlik olarak algılıyorlar.” ifadelerinden çıkan sonuç, Ergenekon operasyonunun içe bakan boyutuyla asıl amacının, Kemalist sistemi safralarından temizleyip “arındırmak” ve M. Kemal’i dindar gösterip Atatürk milliyetçiliğinden de vazgeçmeyen bir anlayışla tahkim ederek yola öyle devam etmek olduğunu gösteriyor. Buradaki önemli ayrım noktası, dünya ve Türkiye şartlarının, artık klasik darbe yöntemlerine elverişli olmaktan çıkmış olması. Operasyonla tasfiyesi gündeme gelenler, bu değişimi anlamayan, anlamamakta ısrar eden, ayrıca deşifre olmuş, artık işe yaramaz hale gelmiş, bir anlamda miadı dolmuş unsurlar. Bunları harcayıp, korunması ve devamı istenen sistemi, yeni şartlara uyarlayarak sürdürme hesabı yapılıyor. Bu operasyonu, Susurluk olayı sonrasında dış dünyada telâffuzuna başlanan “bağırsak temizliği” kapsamında yönlendiren dış faktörler, yerel dinamikleri de bu çerçevede yeniden örgütlüyorlar.\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nOperasyon sürecinde en önemli çelişki ve zaaflar, Ergenekon'un en fazla nüfuz ettiği yerler olduğu düşünülen adreslerin üzerine gidilememesinde göze çarpıyor. Bunun başlıca sebeplerinden biri, yürürlükteki ihtilâl anayasasının buna elverişli olmaması. Milletin seçtiği sivil otoriteyi hakim kılacak yeni bir anayasa reformu gerçekleştirilmeden böyle bir operasyona girişilmiş olması, daha baştan, Ergenekon'un bilhassa asker ve yargı cenahındaki uzantılarına ulaşılamadan dosyanın kapatılması riskini beraberinde getirmişti. Nitekim işaretler, art arda gelen yeni dalgalara rağmen böyle bir tıkanmaya doğru gidildiğini düşündürüyor. Şu anki görünüm itibariyle, operasyonun asker boyutu Veli Küçük'e, sivil boyutu İbrahim Şahin'e yıkılır ve bu şekilde dosya kapatılırsa, sürpriz olmaz.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\nOperasyonla ilgili gelişmelerin, temeldeki çelişki ve zaaflara dikkat edilmeden, “Bilumum şerlerin kaynağı bir yapılanma çökertiliyor!” heyecanı ve beklentisi uyandırılarak ve her dalgada bu heyecanı biraz daha besleyecek şekilde takdim edilmesi, önemli bir problem olarak göze çarpıyor. Hiç temenni etmeyiz, ama “Dağ fare doğurdu!” deyimine karşılık gelecek bir sonucun ortaya çıkması, uyandırılan beklentilerle ters orantılı hayal kırıklıklarına yol açabilir. Dahası, özellikle 12. dalganın ardından zihinlerde oluşmaya başlayan “Acaba operasyonu sulandırıp saptırmak için ‘iyi saatte olsunlar’ mı devreye girdi?” kuşkuları, bir “ters dalga” ihtimalini de akıllara getiriyor. Onun için, sürecin bundan sonraki aşamalarında, muhtemel provokasyonlara geçit vermeyecek çok daha dikkatli, temkinli, ferasetli ve gerçekçi bir duruşa ihtiyaç var.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}