{
  "id": "0fa69858-2038-4275-80fd-26cc82d4d423",
  "title": "Kur'an ve Tevrat'a Göre Lut Kıssası",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-tevrata-gore-lut-kissasi-5765yy.htm",
  "content": "Bu yazımızın konusu olan Lut kıssası Kur’an ve Tevrat’ın her ikisinde de yer almaktadır. Her iki kutsal kitapta yer alan Lut kıssaları, her ne kadar birbirine benzeşen kıssalar gibi gözükse de karşılaştırmalı olarak incelendiğinde, her iki kitaptaki kıssalar arasında en azından mesajları ve konuların işlenişi bakımından çok derin farklılıklar olduğu bariz olarak gözlemlenmektedir. Her iki kitapta da homoseksüellik sakındırılırken, Tevrat (Tanah) metinlerinde aile içi cinsellik olumlanabilir bir konumdadır.\nTevrat ve Kur’an’daki Lut kıssalarına dair bu incelememizde, Tevrat’taki Lut kıssası kronolojisi ve biyografisine uygun bir şema izleyeceğiz. Her iki kitapta paralel muhtevada olan kıssaları mukayeseli olarak inceleyecek; Kur’an’daki mücmel olan kısımları Tevrat’ın Kur’an’a aykırı olmayan, ayrıntılı anlatımlarıyla daha etraflı anlamaya ve Kur’an’ın öz olarak anlattığı bu kıssayı yine onun bakış açısına uygun olarak Tevrat ve diğer dini kaynaklarla tafsilatlı hale getirmeye gayret edeceğiz.\nYine bu yazımızda, Tevrat metinlerinde yer alan Lut kıssasında, Allah’ın vermek istediği tevhidi mesajların saptırılmasının, nasıl gerçekleştiğini ve Tevrat’tan sonra inen Kur’an’ın, Tevrat’ta saptırılan Lut kıssasındaki tevhid içerikli hidayet edici, öğüt ve ibret vasıflarını, Kur’an’daki Lut kıssasıyla yeniden tesis etmesini anlamaya çalışacağız.\n\"Biz sana da kendinden önce gelmiş olan kitapları doğrulamak ve böylece onları koruma altına almak üzere, gerçeği bildiren kitabı indirdik.\"\n1\nLut’un Kimliği ve Yaşadığı Yer:\nKur’an’da Lut peygamberin doğumu ve yetişmesi hakkında; dedesi Azer ve amcası İbrahim’in hayatlarını anlatan Kur’an ve Tevrat kaynakları vesilesiyle kısıtlı bilgiler edinebilmekteyiz. Bunun için Hz. Lut’un hayatını anlatırken hareket noktamız olan dedesi (Terah) Azer ve amcası İbrahim peygamberin yaşamlarıyla birleştirerek ya da oradaki bilgilerden alıntılar eşliğinde verebilmekteyiz.\nİsmi, Kur’an’da\nÂzer\n2Tevrat’ta ise\nTareh\nolarak bildirilen Lut peygamberin dedesi hakkında yine Tevrat’ta şu kayıtlara rastlanmaktadır: \"\nTerah (Azer) yetmiş yıl yaşadı ve Abram’ın (İbrahim), Nahor’un ve Haran’ın babası oldu ve Haran Lût’un babası oldu\n.\"3  Buna göre, Hz. İbrahim’in babası olan Azer aynı zamanda Hz. Lut’un dedesidir.\nHz. İbrahim’in kardeşi Haran’ın oğlu olan Lut4 Hz. İbrahim’in yeğeniydi.5 Bu nedenleHz. Lut, Hz. İbrahim’in çocukları İsmail ve İshak peygamberlerin de amcasıdır\n. Azer’in (Terah) üç oğlundan biri olan Lut’un babası Haran genç yaşta vefat etmiştir.\n\"\nHaran, babası Terah henüz sağken, doğduğu ülkede, Kildaniler'in Ur kentinde öldü.\n\"6 Çocuk yaştaki Lut’un babası Haran vefat edince Lut’un bakımını amcası İbrahim üstlenir.\nKur’an da Lut’u İbrahim peygamberin zürriyeti içersinde zikretmiştir: \"\nBiz O’na (İbrahîm) İshak’ı ve Yakub’u da hediye ettik; hepsine de doğru yolu gösterdik. Nitekim daha önce Nuh’a ve O’nun soyundan gelen Davud’a, Süleyman’a, Eyyub’a, Yusuf’a, Musa’ya ve Harun’a yol göstermiştik. Biz güzel davrananları böyle ödüllendiririz. Zekeriya, Yahya, İsa ve İlyas’a da. Hepsi iyilerden idi. İsmail, el-Yesa, Yunus ve Lût’a da (yol gösterdik), hepsini âlemlere üstün kıldık\n.\"7 \"\nHz. İbrahîm’in kardeşinin oğlu olmasına, yani soyundan gelmemesine rağmen Lût ismi burada iki sebepten dolayı İbrahim zürriyetinden sayılmıştır; birincisi, ilk gençlik yıllarından itibaren Hz. İbrahim’i babasının ardından giden bir çocuk gibi izlemesidir. İkincisi ise eski Arapça kullanımda amcanın çoğunlukla baba ve yeğenin de oğul olarak tanımlanmasıdır\n.\"8\nKur’an da \"\ngenelde İbrahîm ile ilgili pasajlardan sonra Lût’un zikredilmesi aralarında kan ve din bağının olduğunu ortaya koymaktadır. Bu ibarelerin dışında Hz. Lût’un soyu hakkında Kur’an-ı Kerim’de ve sahih hadis kitaplarında kesin bir bilgi yoktur\n.\"9 Ancak Tevrat’ın aksine Kur’an, Hz. Lut’dan, dedesi Azer’in inkârcı tutumundan ve Tevrat’a göre amcası olan Hz. İbrahim’in ısrarlı bir biçimde tevhidi araştırarak O’na teslim olan ve bunu tebliğ etmek üzere tereddütsüzce kavmi ve kralı ile mücadele veren örnekliğini konu edinmekte; İbrahim’in akidevî özelliklerini ve risaletini ayrıntılı olarak sergileyerek bütün bunlardan ders çıkarılmasını öğütlemektedir.\n\"İbrahim, babası Azer’e: ‘Birtakım putları ilah mı ediniyorsun? Doğrusu ben seni de kavmini de apaçık bir sapıklık içinde görüyorum,’ demişti.\"\n10\n\"İbrahim ne Yahudi, ne de Hıristiyan idi; fakat o, Allah'ı bir tanıyan dosdoğru bir Müslüman idi; müşriklerden de değildi.\"\n11\nBuna mukabil Tevrat’ta Hz. Lut’un soyu, geldiği yer ve biyografisi ayrıntılı olarak yer alırken inancına müteallik kısımlar çok cüzi olarak yansıtılmaktadır. Bu da her iki kitabı birbirinden ayıran özelliklerden olarak başta kıssalar olmak üzere her iki kitabın muhtevasında dikkat çekmektedir.\nSonuç olarak Hz. Lut, Tevrat verileri ve bunlara dayanan İslam kaynaklarına göre; Hz. Nuh’a kadar yaslanan “tescilli”\nsoylu\nbir silsileye sahiptir. İbrahim gibi\nazim\nbir peygamberin hem yeğeni, hem de ilk\ntabi\nini; İsmail, İshak gibi peygamberler silsilesindeki önemli resullerin amcasıdır. Hem kişisel, hem sosyal yetişme ve hem de dini terbiye bakımından resul olma olgunluğuna gelmiş bir insandır.\nHz. İbrahim ve Lut’un doğup büyüdükleri mahal hususunda İslami kaynaklardaki verilerde, yer adları ve üzerinde kurulu şehir veya devletler değişik olsa da tüm bu kaynakların üzerinde ittifakla birleştikleri yer; bu günkü Irak devleti sınırları içerisinde, tarihteki genel bir coğrafi isimlendirme olarak Mezopotamya diye ünlenmiş olan Fırat ve Dicle ırmakları arasındaki bölge içerisinde bulunan ve günümüzdeki adı\nTel-El Muhayer\nolan yer olduğu sanılmaktadır.\nLut’un Yetişmesi:\nBabasının ölümünden sonra yetim biri olarak dedesi Azer’in (Terah) himayesine giren Hz. Lut daha sonra amcası İbrahim peygamberin gözetiminde büyür ve onunla beraber hareket etmeye başlar. Hz. Lut’un, Hz. İbrahim’in maddi himayesi yanında manevi olarak da onun himayesinde olduğunu Kur’an şöyle belirtmektedir:\n“\nBunun üzerine Lut ona inandı.”\n12\nLut, Hz. İbrahim’in resullüğüne inanmıştır. Dolayısı ile akraba ilişkileri yanında dini olarak da peygamber olan amcası İbrahim’e tâbi olmuştur.\nTevrat’ta ise Hz. Lut ile amcası İbrahim arasındaki manevi bağa hiç değinilmemektedir. Oysa Kur’an’a göre; Allah tarafından resul tayin edilmeden evvel, Lut’u, manevi olarak şekillendiren, bir nevi resullüğe hazırlayan,  onun hem amcası hem onun inanıp itaat ettiği peygamberi olan Hz. İbrahim’dir.\nHz. Lut’un babasının ölümünden sonra amcası İbrahim gözetimindeki hayatını, amcası ve peygamberi Hz. İbrahim ve onun ailesi ile birlikte yaptıkları yolculuk, hicretlerle anlayabilmekteyiz. Babasının ölümünden sonra yanında yer bulduğu amcası İbrahim peygamberle sürekli yaptıkları hicretler sonunda Mısır hicreti dönüşü, ondan ayrılana kadar beraber olduğunu Tevrat kayıtlarından anlamaktayız.\nHz. Lut’un,  İbrahim peygamber yanında onunla birlikte gerek sakin gerek seyyar olduğu halde bulunup onun terbiyesi ve gözetimi altında yetişmesi bir nevi resullüğe hazırlık olarak düşünülebilir. Lut’un manevi olgunlaşmasını temin eden bu aşama, tıpkı Hz. Musa’nın Şuayb peygamberin yanında on yıl süre ile çalışıp onun manevi ve maddi terbiyesine mahzar olup daha sonra resul olarak görevlendirilmesi vakıası gibidir.\nHz. İbrahim ve Hz. Lut’un Yollarının Ayrılışı\nBir süre Mısır’da ikamet eden ve Tevrat’taki anlatımlara göre; oranın yöneticisi Firavun ile Hz. İbrahim ve karısı Sara arasında gelişen çeşitli “hadiselerden”13 sonra tekrar Kenan’a dönmeye karar verirler.\nDolayısı ile Mısır dönüşü baş gösteren malların idaresindeki sorunlar yüzünden Hz. İbrahim ve Hz. Lut’un yolları ayrılır. Geçici Mısır ikametleri sırasında yaşadıkları; Mısır yöneticisi ile olan maceralardan sonra zenginleşen Hz. İbrahim ve Hz. Lut’un servetlerinin arttığını Tevrat şöyle ifade eder: “\nAvram çok zengindi. Sürüleri, altınları, gümüşleri vardı. Avram'la birlikte göçen Lut'un da davarları, sığırları, çadırları vardı\n.”14\nHz. İbrahim ile Hz. Lut’un yollarının ayrılması Tevrat verilerine göre tamamen ekonomik ve idari gerekçeler yüzünden olmuştur: “\nMalları öyle çoktu ki, toprak birlikte yaşamalarına elvermedi; yan yana yaşayamadılar. (…) Avram'ın çobanlarıyla Lut'un çobanları arasında kavga çıktı\n. (…)\nAvram Lut'a: ‘Biz akrabayız’ dedi, ‘Bu yüzden aramızda da, çobanlarımız arasında da kavga çıkmasın. Bütün topraklar senin önünde. Gel, ayrılalım. Sen sola gidersen, ben sağa gideceğim. Sen sağa gidersen, ben sola gideceğim\n.\"15\nTevrat ve Talmud yorumcusu\nRabbinik\nkaynaklarda yer alan bir takım görüşlere göre; Lut zenginleşince, Hz. İbrahim’e karşı gelmiş ve bu yüzden ondan ayrılarak Sodom ve Gomorra’ya yerleşmiştir. Yine bu Yahudi ilahiyatı yorumcularına göre; Lut’un burada başına gelen olumsuz hadiseler de –kavminin onu dinlememesi, helak, mağarada yaşananlar- sırf Mısır dönüşü Hz. İbrahim’e karşı gerçekleştirdiği\n‘isyankârlık’\nyüzünden olmuştur.\nKur’an Hz. İbrahim ile yeğeni Lut’un Mısır yolculuklarına değinmediği gibi ayrılmaları hakkında da malumat vermemektedir. Bu noktada şu tespiti yapmak gerekmektedir: Hz. İbrahim ile onun himaye ve terbiyesinde yetişen yeğeni Lut’un ayrılmaları çekişme, kavga, isyan gibi olumsuzluk içeren sebeplere bağlanmamalıdır. Muhtemeldir ki, malların idaresinin olağan gereği olarak ve pek tabi Lut’un o bölgede olmasını isteyen cenab-ı Hakk’ın yönlendirmesi ile ayrıldıklarının kabulü daha makul bir tez olarak tercih edilebilir.\nSodom ve Gomorra:\n“\nFelakete uğramış ve harab olmuş bu bölge Hicaz’dan Suriye’ye ve Irak’tan Mısır’a giderken yolda görülür. Bu bölge Lut gölünün güneydoğusunda yer almaktadır\n.”16  Kur’an bu bölgeye\n“Siz sabah akşam on­ların yaşadıkları yerlerden geçmektesiniz. Düşünmeye­cek misiniz?”\n17\nvurgusuyla atıfta bulunmaktadır. Kur’an bu hitabı ile Kureyş suresinde değindiği yaz ve kış seferleri yoluyla bu mekânları gören cahiliyye dönemi Araplarının olduğunu bize ihsas etmektedir.\nTanah’a göre amcası Hz. İbrahim ile yolları ayrılan Hz. Lut’un, Tevrat çevirilerinde ismi Erden havzası / Şeria havzası / “Siddim”18 vadisi olarak verilen, şimdiki Ürdün ile İsrail arasında kalan vadide bulunan iki büyük şehirden biri olan Sodom’a yerleşir:  “\nLut ovadaki kentlerin arasına yerleşti. Sodom'a yakın bir yere çadır kurdu\n.”19 Talmûd’daki kayıtlara göre Lut kavminin başlıca kentleri arasında Sodom’un dışında dört şehir daha vardı.20 Tevrat’ın yaptığı tasvirlerde ise bu havzada iki büyük şehrin olduğu anlaşılmaktadır. Nitekim her iki büyük şehrin krallarının da bulunduğu da kaydedilmiştir:\n“Sodom Kralı Bera, Gomora Kralı Birşa...”\n21 Hz. Lut’un Sodom’u mesken tutmasından sonra bu vadide yaşayan toplulukların kralları ile etrafta yerleşik kavimlerin kralları arasında savaş çıktığını Tevrat anlatımlarından öğrenmekteyiz: “\nBunun üzerine Sodom, Gomora, Adma, Sevoyim ve Bala kralları yola çıktılar. Bu beş kral Siddim Vadisi'nde dört krala (Elam Kralı Kedorlaomer, Goyim Kralı Tidal, Şinar Kralı Amrafel ve Ellasar Kralı Aryok'a) karşı savaş düzenine girdiler\n.”22  Yapılan savaşta Sodom ve Gomora kralları bozguna uğrayarak yenik çıkarlar ve savaş meydanından kaçarlar: “\nSodom'la Gomorra kralları kaçarken adamlarından bazıları çukurlara düştüler. Sağ kalanlarsa dağlara kaçtılar\n.\n”\n23\nGalip krallar ve savaşçıları Sodom ve Gomorra şehrinin mallarını ganimet, insanlarını köle edinirler. Kralların savaşından yenik çıkan Sodom’da ikamet eden Hz. Lut da bu yenilginin kötü sonuçlarından nasibini alır. Kendisi esir, malları ise ganimet olarak onların eline düşer.24 Yeğeni Lut’un esir düştüğünü ve mallarının yağmalandığını haber alan Hz. İbrahim, Sodom ve Gomora şehirlerini yağmalayan ve halkını köle yapan krallara savaş açarak onları mağlup eder ve yeğeni Lut’u kurtarır: “\nAvram (İbrahim) yağmalanan bütün malı, yeğeni Lut'u, Lut'un mallarını, kadınları ve halkı geri getirdi\n.25\nHz. Lut’un Resullükle Vazifelendirilmesi:\nTevrat’ta, Hz. Lut’un gerek Sodom ve Gomorra’daki yaşamında ve gerekse de ondan önceki evrede resullüğüne dair ifadeler bulamamaktayız. “\nKitab-ı Mukaddes’te Lût’un peygamberlik yönü hakkında tabiî olarak bilgi verilmemektedir. Zira gerek Hıristiyanlık gerekse Yahudiliğe göre Lût, peygamber değildir.\n”26  Talimi İncil’lerden 2. Petrus kitabında, Lut hakkında şu ifadelere yer verilmektedir: “\nAma ilke tanımayan kişilerin sefih yaşayışından azap duyan doğru adam Lut'u kurtardı\n. (…)\nÇünkü onların arasında yaşayan bu doğru adam, görüp işittiği yasa tanımaz davranışlar yüzünden doğru yüreğinde her gün ıstırap çekerdi\n.”27Anlaşılmaktadır ki gerek Yahudiler ve gerekse de Hıristiyanlar açısından Lut; bir resul değil, dindar, Allah’a kulluk yapan “\nAziz -\nSaint\n” statüsünde bir kişidir.\nKur’an ise Tevrat’ın aksine Hz. Lut’un resul seçilmesini ve kavmine resul olarak tayinini açık olarak belirtir:\n“\nŞüphesiz Lut da resullerdendir.”\n28\n“Lut’a da hüküm ve ilim verdik.”\n29\n“\nLut’u rahmetimizin içine aldık; doğrusu o, salihlerdendi.”\n30\n“\nDoğrusu ben size gönderilmiş güvenilir bir elçiyim...”\n31\nKur’an, Lut’un ne zaman resullükle vazifelendirildiği belirtmemektedir. Başka bir değişle Kur’an ifadelerinden, Lut’un kavmine gelmeden önce mi, yoksa daha sonra mı resul tayin edildiğini kesin olarak anlamak mümkün değildir.\nTevrat’ta,  Hz. Lut’un Sodom’a yerleşirken Allah’ın, Sodom halkı hakkında bir tavsifi yer alır ki; bu, Sodom halkının akidevi yapısını belirtmesi bakımından Tevrat’ta yer alan önemli bir tavsiftir: “\nSodom halkı çok kötüydü. Rabbe karşı büyük günah işliyordu\n.”32 Hz. İbrahim’e uğrayan meleklerle diyaloglar sırasında Yehova ile Hz. İbrahim’in konuşması sırasındaki Lut kavmi tavsifi de önemlidir: “\nSonra (Yehova) İbrahim'e: ‘Sodom ile Gomorra büyük suçlama altında’ dedi, ‘günahları çok ağır.\n”33  Tevrat’taki Sodom halkı hakkındaki bu ifadelerden anlaşılıyor ki; inanç yapısı bozuk bu topluma ilerde ıslah edici resul olmak üzere görevlendirilecek olan Lut, Cenab-ı Hakk tarafından yönlendirilmiş ve orada ikameti sağlanmıştır.\nKur’an, kavmine resul tayin olduktan sonra Allah’ın elçisi olarak niteliklerini Nuh’un kendi beyanlarıyla nakletmektedir: “Kardeşleri Lut onlara şöyle demişti: ‘Siz korunmak istemez misiniz?’ Doğrusu ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan sakının ve bana itaat edin. Ben sizden buna karşılık bir ücret de istemiyorum.  Benim karşılığımı başkası değil, yalnızca âlemlerin sahibi verir.\" 34\nKendisinin Allah’ın elçisi ve güvenilir bir insan olduğunu bildiren Hz. Lut, kavmini inzar etmek için tebligata başlar. Yaptığı tebliğ karşılığında maddi bir beklentisi olmadığını deklere eden Hz. Lut, kavmine tevhidî açıklarken aynı zamanda onların sapkın yönleri üzerinde de durarak; Allah’a ve emirlerine isyan olan bu sapkınlıktan vazgeçmelerini öğütler:\n\"Lut'u da elçi olarak göndermiştik. Kavmine şöyle demişti: ‘Siz bile bile bu çirkinliğe mi geliyorsunuz? Kadınları bırakıp erkeklere geliyorsunuz, öyle mi? Yok, siz kendini bilmez bir toplumsunuz.\"\n35\n\"Siz âlemin erkeklerine gelirsiniz öyle mi? Rabbinizin sizin için yarattığı eşleri de bırakırsınız ha? Yok, siz çizgiden çıkmış bir topluluksunuz.”\n36\n“Siz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlikler mi yapacaksınız?”\n37\nKur’an ve Tevrat arasındaki Lut’un resullüğü ve toplumuna mesajları hususunda mukayese yaptığımızda; Kur’an’da, Hz. Lut’un kişilik bilgileri, resullük öncesi ve sonrası yaşamının detayları yer almazken; resullüğü, resullüğüne ait Allah’ın mesajları ve detayları yer aldığını tespit etmekteyiz. Tevrat’ta ise Kur’an’ın aksine, Lut’un biyografisinin hemen hemen her aşaması serdedildiği halde, resullüğüne dair herhangi bir anlatım bulunmamaktadır.\nAyrıca Tevrat’ta, Lut’un; Sodom ve Gomorra halkına ilettiği mesajlarla ilgili bir malumat yok gibidir. Yalnızca kavmini helak için gelen meleklere, kavminin adamlarının musallat olmasına karşı çıkışı vardır.\nLut Kavminin Sapkınlığının Ulaştığı Boyutlar:\nKur’an-ı Kerim’de Lut kavminin yaptığı kötü fiiller şöyle bildirilmektedir: “\nRabbinizin sizler için yarattığı eşlerinizi bırakıp da, insanlar içinden erkeklere mi yaklaşıyorsunuz? Doğrusu siz sınırı aşmış (sapık) bir kavimsiniz!\n”38  “\nKavmine şöyle demişti: Göz göre göre hâla o hayâsızlığı yapacak mısınız\n?\nSiz, ille de kadınları bırakıp şehvetle erkeklere yaklaşacak mısınız\n?\nDoğrusu siz, beyinsizlikte devam ede gelen bir kavimsiniz\n!”39  “\nO, kavmine demişti ki: Gerçekten siz, daha önce hiçbir kavmin yapmadığı bir hayâsızlığı yapıyorsunuz\n!\nSiz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlikler mi yapacaksınız\n!” 40\nİslam kaynaklarında; “Lut kavmi erkeklerinin, meclislerinde birbirleriyle cinsi münasebette bulundukları…” “yoldan geçen süvarilerin yollarını keserek onları yakalar ve üzerlerine binerlerdi.”\n41\ndiye yer alan bu kötü fiiller, Lut kavminin sapıklığının bireysel günahın ötesinde, toplumsal günaha dönüşmüş olduğunu göstermektedir. Bu sapıklık öyle bir boyuta varmıştı ki, evlere ve göz koydukları erkeklere kadar toplu saldırganlık ve toplu el koyma konumuna ulaşmış bir durumdaydı. Mevdudi’nin deyişiyle, Hz. Lut temiz ve güzel ahlâk timsalinin evine bile sapıkların böyle hücum ettiği bir ortamda diğer kimselerin iffet ve namusunun emniyette olduğu düşünülebilir mi?\n42\nÜstelik Lut kavmi bu kötü fiili gizli saklı değil, alenen ve herkesin önünde yapıyordu. Bu illete herkes yakalanmıştı. Neml suresinde de buna işaret edilmiştir: “\nDoğrusu siz, ne yaptığınızı bilmez bir kavimsiniz.\n”\n43\nLût Kavmi’nin, tevhide aykırı şu olumsuz özelliklerinin ortaya çıktığı tespit edilmektedir:\n1-Kadınlarla normal ilişkiyi bırakıp erkeklerle cinsel ilişki kurmak (eşcinsellik)\n2-Haddi aşmak, müsriflik (nimetleri kötüye kullanmak, nankörlük)\n3-Yol kesmek. (Daha önce ifade edildiği gibi bu yoldan geçen gariplerin yolunu kesip tecavüz etmek, eşkıyalık yapıp insanların eşyalarını gasp etmek ve meşru olmayan cima’ yoluyla neslin üremesini engellemek seklinde anlaşılmıştır.)\n4-Meclislerde edebe aykırı davranışlarda bulunmak.\n5-Yeryüzünde bozgunculuk yapmak ve kendilerini uyaran peygamberleri tehdit etmek.\n6-Fıtrata aykırı davranışta bulunarak cahillik yapmak.\n7-Kötü işlerden ve pisliklerden uzak durmaya çalışan peygamber ve inananları alaya almak.\n8-Günahkârlık ve hakka şüphe ile yaklaşmak. Bu da cehalet ve inatçılıklarından kaynaklanmaktaydı.44\nLut Kavminin Vahye ve Resule Tepkisi:\nKur’an-ı Kerim’deki Lut kıssasından; Hz. Lut’un kavmini Allah’ın buyruklarına davetinin meleklerin gelmesinden önce sonuçsuz kaldığını, yaptığı davete kavminin tepkisinin Allah’a ve Lut’a itaat etmemek şeklinde tecelli ettiğini, dolayısıyla kavminin sapıklıkta uzun bir süre direttiğini görmekteyiz:  “\nLut\nkavmi de uyarıları yalanladı.”\n45\n“Lût onları yakalamamıza karşı uyarmı\nş\ntı, fakat onlar uyarılara kar\nş\nı ku\nş\nku duydular”46 “Lût kavmi de gönderilen elçileri yalanladı”47\nBunun üzerine Allah’ın, helak emrinin uygulanması için melekleri yolladığını anlamaktayız.\nKavminin Lut’a tepkisinin giderek arttığı ve bu tepkinin dozunun, Lut’u yurdundan sürme boyutlarına kadar vardığını gözlemlemekteyiz:\n”Kavminin cevabı sadece şu oldu: Doğrulardan isen haydi Allah'ın azabını bize getir.\n48\n“Bak Lut!’ dediler. ‘Hele bundan vazgeçme, çaresi yok, sürgün edilmişlerden biri olursun.\"\n49   “\nKavminin cevabı ancak: ‘Lût’un ehlini memleketinizden çıkarın; şüphesiz onlar temiz kalmak isteyen insanlarmış!\"\n50\nKavminin, Allah’ın emirlerine karşı kayıtsızlığı ve tehditleri karşısında bunalan, çaresiz kalan Lut’un, Allah’a iltica ederek, kavmi hakkındaki kararı ona havale ettiğini şu ayetlerden anlamaktayız:\n\"Rabbim! Beni ve ailemi bunların yapmakta oldukları şeyden kurtar.\"\n51\n“Lut dedi ki: Rabbim! Şu bozguncular topluluğuna karşı bana yardım et.\"\n52\nCenab-ı Hakk, Lut’un bu çaresizlik içersindeki niyazlarına karşılık vererek öncelikle Lut’un evine ve onun misafirleri olan meleklere musallat olan kâfirlere bir ön azap indirir:\n“Onlar Lût'un misafirlerine karşı kötülük yapmayı planlamışlardı. Hemen biz onların gözlerini kör ettik. Haydi, azabımı ve uyarılarımı tadın!\" “\n53\nTevrat metni de Lut kavminin saldırgan adamlarına Cenab-ı Hakk’ın verdiği ön azab olayını Kur’an’daki sahnelerin benzeri ifadelerle şöyle vermektedir: “\nAma içerdeki adamlar (melekler) uzanıp Lut'u evin içine, yanlarına aldılar ve kapıyı kapadılar. (…) Kapıya dayanan adamları, büyük küçük hepsini kör ettiler. Öyle ki, adamlar kapıyı bulamaz oldu\n.”54\nKur’an’a Göre Lut Ehli’nin Keyfiyeti:\nKur’an’ın ayetlerinin ihsas ettiğine göre, Lut ailesi dört kişiden oluşmaktadır: Lut’un kendisi, karısı ve iki kızı.\nMukatil bin Süleyman “\nÂle Lut\n” ifadesindeki “\nÂl\n” kavramına dair şunları zikretmektedir:  “\nÂl, kişinin ehl-i beyti manasında kullanılır; şu ayetlerde olduğu gibi\n: ‘\nDoğrusu biz, mücrim bir kavme gönderildik\n.’ ‘\nAncak ‘Âl-i Lût’ (yani, Lut ve o’nun ehli) müstesnâ, Biz onların hepsini mutlaka kurtaracağız\n.’\nSonra ehlinden istisnada bulunarak buyruluyor ki\n: ‘\nYalnız karısı müstesnâ (yani onu kurtarmayacağız); onun mutlaka geride kalanlardan olmasını takdir ettik\n.”55\n“Ancak Lût ehli hariç. Onların hepsini kurtaracağız.” “Fakat Lût'un) karısı müstesna; biz onun geri kalanlardan olmasını takdir ettik.\"\n56\nKur’an’daki\n“Zaten orada, bir ev dışında Müslüman bulamadık.”\n57  ayeti ile kavminden Lut’a teslim olanların, sadece bir ev (beyt) olduğunu, o evdekilerin de Lut’un kendi ehli olduğunu bildirmektedir. Kur’an-ı Kerim’in Lut peygamberin ehlini tavsif ettiği bu ayette karısının istisna tutularak onun Lut’un ehlinden olmadığı beyan edilmektedir. Tıpkı Nuh kıssası anlatılırken Nuh’a inanmayan oğlunun onun ehlinden olmadığı ihtarı gibi:\n“Nuh Rabbine dua edip dedi ki: ‘Ey Rabbim! Şüphesiz oğlum da ehlimdendir. Senin vâdin ise elbette haktır. Sen hâkimler hâkimisin.’ Allah buyurdu ki: Ey Nuh! O asla senin ehlinden değildir. Çünkü onun yaptığı kötü bir iştir. O halde hakkında bilgin olmayan bir şeyi benden isteme! Ben sana cahillerden olmamanı tavsiye ederim.”\n58   Dolayısıyla Nuh’un oğlu biyolojik olarak Nuh’un oğlu ve ailesi içerisinde bir birey olduğu halde, Nuh’a ve onun getirdiği vahye karşı çıkıp inkâr ettiğinde;\n“(Nuh): ‘Yavrucuğum! (Sen de) bizimle beraber bin, kâfirlerle beraber olma!’ diye seslendi.  Oğlu: ‘Beni sudan koruyacak bir dağa sığınacağım,’ dedi. (Nuh): ‘Bugün Allah'ın emrinden (azabından), merhamet sahibi Allah'tan başka koruyacak kimse yoktur!’ dedi. Aralarına dalga girdi, böylece o da boğulanlardan oldu.”\n59Artık Nuh’un ehli olmaktan çıkmış ve dünyadaki azaba uğramıştır. Tıpkı Nuh sonrasında yaşayan Lut peygamber kıssasında da anlatılan benzer vakıada olduğu gibi. Lut’a inanmayan karısı da ona karşı çıktığı için Lut’un ehli olmak vasfından çıkmıştır. Bundan dolayı Lut’un karısı onun ehlinden sayılmamış ve helake uğrayanlardan olmuştur.\nLut’un Kızları:\nKur’an’ın, Hz. Lut’un ehlinden olan kızları hakkında iki yerde açık olarak bahsettiğini gözlemlemekteyiz:\n\"Ey kavmim! İşte şunlar kızlarım; sizin için onlar daha temizdir...”\n60\n“Dedi: işte benim kızlarım! (Düşündüğünüzü) yapacaksanız?”\n61  Kavmin helakinden kurtulanlar da sadece Hz. Lut’un kızları olmuştur. İslam kaynaklarında Lut’un kızlarının ikiden daha fazla olduğu da söylenmiş ise de62 ekseri alimler onun iki kızı olduğunu belirtmekte ve bunların adları da verilmektedir: “\nLut’un iki kızı vardı: büyüğünün adı Reyya, küçüğünün adı Uzeyya idi\n.”63 Razî, Lut’un kızlarının isimlerini şöyle verir: “\nSahih olan şu rivayete göre onun iki kızı bulunuyordu: Birisi Zenta, diğeri de Zeürâ\n”64\nİslam kaynaklarındaki nakillerde, Lut kavmine gelen meleklerin Lut’un iki kızı tarafından görülerek kendisine haber verildiği kaydedilmektedir. Bazı nakillerde ise Meleklerin, Lut’un, tek kızına rast geldiklerini belirtmektedir.65 Kur’an-ı Kerim’de, Lut’un kızlarının ikiden fazla ya da evli veya nişanlı olduğuna dair ayrıntılı bilgiye rastlamamaktayız. İslam kaynaklarındaki nakil ve yorumlarda ise; Lut’un kızlarının sayısı genel olarak iki kabul edilmekte fakat evli veya nişanlı olduklarına dair bir malumat yer almamaktadır.\nLut’un Karısı:\nKur’an-ı Kerim, Lut’un helake müstahak olan karısının suçunu “hainlik” olarak nitelemektedir. Ancak bunun nasıl gerçekleştirdiğine dair bilgi vermez.  İslam kaynaklarında Hz. Lut’un karısının hainliği şöyle anlatılmaktadır: “Lut’un azgın karısı gelen misafirleri görünce hemen ahalinin yanına gidip: Lut’un evine öyle güzel misafirler geldi ki, ben şimdiye kadar onlar gibi güzel yüzlü adamlar görmemiştim, diye söylemiştir.”66\nLut’un hainlikle damgalanan karısının akıbeti kavmi ile birlikte helaktir: “Biz de onu ve ehlini kurtardık, ama karısını değil. Çünkü o, geride kalanlardan olmuştu.”67  “Geceleyin bir ara, ehlinle birlikte yola çık. Sizden kimse dönüp geri bakmasın. Karın kalsın. Çünkü ötekilerin başına ne geldiyse ona da gelecektir.”68\nKur’an-ı Kerim’de geriye dönüp Lut kavminin akıbetine bakılmaması için Lut’a bir tembihte bulunulduğu belirtilmektedir ancak, Lut’un karısının helakten kaçış sırasında Lut’un yanında bulunduğu ve bu esnada Sodom helak olurken geriye baktığı ve bu yüzden cezalandırıldığına dair herhangi bir husus belirtilmemektedir. Kur’an’da bu husus şöyle ifade edilmektedir:\n“Geceleyin bir ara, aileni hemen yola çıkar; sen de arkalarından git. Sizden hiç kimse geriye bakmasın. Size emredilen yere doğru geçin gidin.\"\n69\nHud suresinde yer alan ayette, helakten kaçıştaki Lut’un karısının konumu şöyle belirtilmektedir: “Dediler ki; ‘Bak Lut! Biz Rabbinin elçileriyiz, onlar sana hiç ilişemeyeceklerdir. Geceleyin bir ara, ailenle birlikte yola çık. Karın kalsın. Çünkü ötekilerin başına ne geldiyse ona da gelecektir.”70\nKur’an-ı Kerim ayetlerinden öyle anlaşılıyor ki; Lut’un karısı, Lut ve kızları şehirden çıkarken yanlarında değildir. Lut’a ve kızlarına geriye dönülüp bakılmamasına dair emir ise ya helak esnasındaki bakıştan dolayı fiziksel bir zarara uğranılmaması ya da kalanlara dair gözlerinin arkada kalmaması açısından bir emirdir. Razî, bu hususta şunları kaydetmektedir: “Sonra ‘İçinizden hiçbiri geri dönüp bakmasın.’ buyrulmuştur. Bu, Lût (a.s) İle birlikte olanları geriye dönmekten nehy etmek içindir. ‘İltifat’, insanın arkasına dönüp bakmasıdır. Görünen odur ki bundan maksat şudur: Onların, memleketlerinde malları, mülkleri, kumaşları ve dostları vardı. İşte bundan dolayı melekler onlara, vakti gelince çıkmalarını, bütün bu şeyleri terk edip kesinlikle onlara dönüp bakmamalarını emretmişlerdir. Bundan maksat ise, onların kalelerinin o şeylerle olan ilgisini kesmek idi. Bu kelime ile ‘yüz çevirip gitme’ manası da kastedilmiş olabilir. Nitekim Cenâb-ı Hakk'ın, ‘Onlar dediler ki: Bizi (...) döndürmek, yani çevirmek için mi bize geldin?..’ (Yûnus/78) ayeti de bu manadadır. Bu takdire göre, ‘İçinizden hiç biri iltifat etmesin’ ayetinden maksat, onları geride kalmaktan nehy etmektir.”71 Geri dönüp bakılmaması emri bir manada, Nuh kıssasında yaşanmış olan, Nuh’un tufan esnasında gözleri önünde boğulan oğlunun çırpınışlarına dayanamayarak yaptığı duygusal niyazındaki yanlış isteğin tekerrür etmemesi için, Cenab-ı Hakk tarafından yapılan bir tembih olduğu anlaşılmaktadır.72\nNitekim İslam kaynaklarında yer alan bazı “İsrailiyat” türü rivayetlerde, Lut’un karısının geri dönerek bakıp kavminin akıbetine hayıflanmasından ötürü öldüğünü nakletmektedirler. ”\nLut’un karısı bu yıkıntıyı işittiğinde; vah, kavmim için ağlıyorum, diye bağırmış ve bir taş isabet ederek ölmüştür\n.”73 Tevrat’ta Lut kavminin uğradığı korkunç azap Hz. İbrahim cephesinden şöyle verilmektedir:\n“\nİbrahim sabah erkenden kalkıp önceki gün RAB'bin huzurunda durduğu yere gitti. Sodom'a, Gomorra'ya ve bütün ovaya baktı. Yerden, tüten bir ocak gibi duman yükseliyordu.” 74\nTefsirlerde, Lut’un karısının, helake müstahak olan hainlik suçunun, cinsel kapsamda olmadığı; eve misafir gelen meleklerin gelişini kavmin sapıklarına haber vermesi yüzünden olduğu bildirmektedirler. Lut’a cinsel yönden hainlik etmediği belirtilmiş olsa da Lut’un mücadele ettiği kavmin cinsel sapık kafirleri ile işbirliği içinde olduğunu Cenabı Hakk şu ayette bildirmektedir\n: \"Allah, inkar edenlere, Nuh'un karısıyla Lut'un karısını örnek gösterir: Onlar, kullarımızdan iki iyi kulun nikahı altında idiler. Onlara karşı hainlik ettiler.\n”75\nTanah’a (Tevrat) Göre Lut Ehli:\na-\nLut’un damatları:\nTanah (Tevrat), Lut’un ehli olarak Kur’an’a göre daha şümullü bilgiler vermektedir. Tanah’ın Tekvin kitabına göre; Hz. Lut’un ehli, Kur’an ayetlerinde belirtilenlere göre daha geniş olarak sıralanmaktadır. Burada Hz. Lut’un, oğulları ve aileye katılmaya namzet damatları da bulunduğu kaydedilmektedir: “Kalk\nkarını\n…”76  \"\nOğullarını,   kızlarını,  damatlarını\n,\nkentte sana ait kim varsa hepsini dışarı çıkar\n.”77  Tora’ya göre Lut’un ehli; karısı, iki kızı, oğlu veya oğulları ve iki de damadından oluşmaktadır.\nTanah’ın Tekvin kitabında yer alan \"Oğullarını, kızlarını,\ndamatlarını\n, kentte sana ait kim varsa hepsini dışarı çıkar.”78 İfadesi ilk bakışta Lut’un kızlarının evli olabileceği intibasını doğursa da hemen sonrasındaki diyalog buna açıklık getirmektedir: \"Çünkü Rab bu kenti yok etmek üzere. Ne var ki\ndamat adayları\nonun şaka yaptığını sandılar.”79\nYine Tekvin kitabının bir diğer verisine göre de Lut’un “\niki kızı”\n80 evli değil nişanlıdırlar. Ancak,\nrabbinik\nkaynaklardaki bazı yorumlarda Lut’un\ndört kızı\n81 olduğu, ikisinin evli, ikisinin nişanlı olduğu yorumları yapılmaktadır. Talmud yorumcusu\nRabbi\n’lerin tefsirlerine göre; Lut kavminin helakı esnasında, Lut’un evli olan kızları helak olmuş, diğer nişanlı olan iki kızı ise kurtulmuşlardır. Yine bu\nrabbinik kaynaklarda,\nLut’un evli olan kızlarından birinin adı “Pelotet”,  kurtulan kızlarının adları \"'Irit” ve \"'Idit\"  olarak verilmektedir.82\nYine Tevrat verilerinden yola çıkarak; Hz. Lut’un damat veya damat adaylarının da Lut’a iman eden kişiler olduğu ancak kavminin helak haberini verince, onun verdiği helak haberine inanmayarak kâfir oldukları anlaşılmakta ya da böyle yorumun da uygun düşeceği görülmektedir. “\nLut dışarı çıktı ve kızlarıyla evlenecek olan adamlara: ‘hemen buradan uzaklaşın!’ dedi. ‘Çünkü RAB bu kenti yok etmek üzere\n.’\nNe var ki damat adayları onun şaka yaptığını sandılar.\n”83  Dolayısıyla Lut’un damatları, Lut onlara helak haberini iletmeden evvel, Lut’a inanan kişiler olmalıdır ki, helakten kurtulmaları için Lut onlara haber ulaştırmaktadır.\nO halde Tevrat metnindeki sıralamada Lut’a iman edenler kategorisinde zikredilen damatların “son anda” Lut’u kale almadıkları dolayısıyla “o anda” kâfir olduklarını yorumlamamız gerekmektedir.  Lut’un damat adayları olan bu şahıslar, Lut’u inkâr ettikleri için tıpkı Lut’un karısı gibi onun ehli olmaktan çıkarak helake müstahak olmuşlardır.\nAyrıca Tevrat’ta, Lut’un damatlarına, helak ve kaçış haberi ulaştırılırken, Lut’un karısına böyle bir bildirim yapılmadığına göre; damatlara haber ulaştırıldığını çünkü onların Lut’a inandıklarını ancak helak haberini inkârları ile birlikte son anda ona asi olduklarını; lakin karısının helakten kaçış sırasında geri dönüp bakması ile Allah’ın emrine asi olması dolayısıyla cezalandırıldığını fevk etmemiz gerekmektedir.\nDamatlarla ilgili Tevrat’ta anlatılan nüanslara Kur’an’da yer verilmemiştir.  Bunu iki açıdan yorumlamamız mümkün gözükmektedir. Şöyle ki;\nTevrat’ta konu edilen helakın başlangıcını anlatan sahnelerde Lut’un damatları ve karısının Lut’a karşı tavırları net olarak belirtilmemektedir. Sanki Lut helak haberini veren meleklerin ve kendi isteği ile yalnızca ehli olanları, imani tavırlarına bakmadan kurtarmak istemekte gibidir. Çünkü Tevrat metinlerinde Kur’an’da olduğu gibi helak olacakların –Lut kavmi, Lut’un karısı, Lut’un damatları- helaki hak eden inkârcı tavırlarına net olarak yer verilmemektedir. Bu hususta karışık ve bulanık bir anlatım mevcuttur. Bunu da\nRabbi’\nler ve\nHaham’\nların, Tevrat’ın kelimeleri veya ifadelerinde yapılan oynamalarının neticesi olduğunu düşünebiliriz.\nİkinci yorum olarak; Tevrat’taki tahrifat neticesi, Kur’an’da yer almayan Lut ehline ait (damatlar) ve (oğullar)gibi Lut’un ehline dairunsurlar sonradan Tevrat metinlerine sokulmuştur kanaatine ulaşmamız mümkün gözükmektedir. Bütün bunlara nazaran Cenab-ı Hakk tarafından damatlarla ilgili Tevrat’ta anlatılan nüanslara Kur’an’da yer verilmemiştir, kanaatini rahatlıkla belirtebiliriz.\nb- Lut’un oğlu / oğulları:\nLut ehli hususunda bizim üzerinde durmak istediğimiz bir diğer yön şudur; Kur’an’da yer almayan fakat Tevrat metninde anlatılan ilginç bir ayrıntı vardır. Lut kavmini helak ile görevli elçilerin sahnesi anlatımında meleklerin ifadeleri şöyledir: “İçerdeki iki adam Lut'a, ‘Senin burada başka kimin var?’ diye sordular, ‘Oğullarını, kızlarını, damatlarını, kentte sana ait kim varsa hepsini dışarı çıkar.” 84 Meleklerin \"Senin burada başka kimin var?\" sorusuna, Tora metninde yer almayan, Lut’un cevabı; (Oğullarım, kızlarım, damatlarım) var, şeklinde olmalıdır ki; meleklerin \"Oğullarını, kızlarını, damatlarını, kentte sana ait kim varsa hepsini dışarı çıkar.” emrinde, ilk olarak (oğulları)sıralanmaktadırlar. Eğer Lut, meleklerin sorusuna verdiği cevabında, sadece (karım, kızlarım ve damatlarım)  var diye bir ifadede bulunmuş olsa idi, melekler oğullarını sıralamada belirtmez, sadece  (karısını, kızlarını ve damatlarını) şehirden çıkarmasını isterlerdi.\nKur’an’ı Kerim’de yer alan, helak aşamalarındaki; helak olacaklar ve kurtulacakların kesin tanımı ve pek tabii inanç ayrıştırması anlatımı çok açık, kesin ve vecizdir.\n“Sen gecenin bir kısmında ailenle (yola çıkıp) yürü. Karından başka sizden hiçbiri geride kalmasın. Çünkü onlara gelecek olan (azap) şüphesiz ona da isabet edecektir. Onlara vâdolunan (helâk) zamanı, sabah vaktidir. Sabah yakın değil mi?” “Bunun üzerine orada bulunan müminleri çıkardık.”\n85\n“Bunun üzerine onu ve bütün ailesini kurtardık. Ancak bir kocakarı müstesna; O, geride kalanlardan (oldu). Sonra diğerlerini helâk ettik.\n”86 “\nYalnız Lut ailesini (bu azaptan ayrı tuttuk;) onları seher vakti kurtardık; tarafımızdan bir nimet olarak. İşte Biz şükredenleri böyle ödüllendiririz.”\n87\nTanah, Lut’un helakten kurtarmak maksadı ile damatlarına gittiğini ve onlara şehirden kaçma teklifi götürdüğünü belirtmektedir. Ancak Tanah (Tevrat) ifadelerinde Hz. Lut’un, (oğlunu veya oğullarını), helakten kurtarmak için gösterdiği bir gayretten bahsedilmemektedir. Eğer Lut’un oğlu veya oğulları var ise acaba helak mi oldular yoksa helak sırasında başka bir bölgede idiler de kurtuldular mı; bunlar belirsizdir. Şayet Lut’un “Oğulları” yok idiyse meleklere ait Lut’a kurtarılması gerekenler sıralamasındaki “oğullarını\n”\nifadesinin yer alması anlamsızdır. Dolayısıyla bu durum, Tevrat’taki Lut kıssasının anlatıldığı metinlerinde yer alan başlıca tenakuzlardan biri olarak karşımızda durmaktadır.\nc- Lut’un karısı:\nTevrat metninde anlatılan Lut kavmini helak için gelen Meleklerin, Lut’un şehirden çıkarması gerekenler sahnesinin sıralamasında yer almayan ve helakten kaçış haberi verilmeyen karısı ise helak aşamasında, şehirden çıkan Lut ve kızları arasında yer almaktadır. Ancak Tevrat’a göre; çıkarken helak olan şehre dönüp bakması yüzünden, Allah’ın bu emrine muhalefet ettiği için o da kavmi gibi helak olur.\nTevrat’a göre Lut’un karısı helak olur ancak bu helak Kur’an’daki gibi helak anı başlamadan Lut’un karısının helak hükmünün Lut’a bildirildiği ve onun geride kalması gerektiği belirtilmemektedir. Dolayısı ile Tevrat’ta anlatılan helak sahnesi; Kur’an’da anlatılan şekilde, Lut’un karısının, kavmin içinde kavimle beraber iken bir helak olma şeklinde değil; helakten kurtulmak için kocası Lut ve kızları ile beraber kavimden ayrıldığı sırada tek başına bir helak olarak anlatılmaktadır. “\nAncak Lut'un peşi sıra gelen karısı dönüp (helak olan kavme) geriye bakınca tuz kesildi\n.”88\nGenel olarak Lut’un ehlinin anlatıldığı Tevrat’taki helak öncesi sahnelerin ve diyalogların hem helak olacak kişilerin niteliğinin anlatılması ve hem de onların helaki hak edecek davranışlarının anlaşılması açısından tenakuzlar, yetersizlikler ve karışık ifadelerin bolca yer aldığı anlatımlarla dolu olduğunu görmekteyiz.\nMeleklerin Gelişi Esnasında Lut’un Kavmi ile Diyalogu:\nHz. Lut’un Tanah’ta (Tevrat)  yer alan, melekleri savunma ve sapıkları doğru yola tevcih sahnesi hemen hemen aynı nüanslarla Kur’an’da da yer almaktadır.\n“Ey kavmim! İşte şunlar kızlarımdır; sizin için onlar daha temizdir. Allah’tan korkun misafir­lerimin önünde beni rezil etmeyin! İçinizde aklı başında bir adam yok mu?”\n89\nLut’un evine gelen meleklere, kavminin tasallutu esnasındaki, kızlarını “teklifi” olayı İslam kaynaklarında hayli yer eden bir ihtilaf konusu olmuştur. Hz. Lut’un evine misafir gelen meleklere musallat olan kavminin erkeklerine yaptığı teklif hususunda\nmüfessirlerin bir kısmı \"hakiki kızlarıdır\" bir kısmı ise “kavminin kızlarıdır”\n90\ndemişlerdir.\nİslam kaynaklarında Lut’un bu teklifi hususunda yer alan yorumlar şöyledir: “\nSöz konusu ayetlerde bahsedilen kızlar hem Hz. Lut’un öz kızları olabilir, hem de kavminin diğer kızları. Bilindiği gibi bir peygamber kendi ümmetinin babası durumunda oluyor ve bu bakımdan herkesin kızı onun öz kızı gibi oluyor. Hz. Lut bu manada bütün kızların kendi kızları olduğunu söylemiş olabilir. Ya da sadece kendi kızlarından bahsetmiş olabilir\n.”91  “\nPeygamber ümmetinin babası durumunda olduğundan halkının kızları hakkında böyle söylemiştir. Onları nikâhlayıp aile düzeni kurmalarını istemiştir. Aynı şeyi bizzat kendi kızları için de söylemiş olmasına mani yoktur.\n”92 “\nFakat her iki durumda da onun şehvetten kuduran halka ‘gelin bu kızlarla cinsel açlığınızı giderin’ dediği düşünülemez. Zira ‘Onlar sizin için daha temizdir’ demesi bu ihtimali ortadan kaldırıyor. Hz. Lut’un söylemek istediği, yalnızca erkeklerin cinsel ihtiyaçlarını tabiî ve meşru yoldan gidermeye çalışmalarını öğütlemekti\n.”93\n‘İşte şunlar kızlarımdır’ ifadesi ister Lut’un kızları­ isterse kavminin kızlarını kapsasın fark etmez. Bu teklif, Lut kavminin yaptığı işin kötü olduğunu, temiz olanın kadın-erkek arasındaki cinsel ilişki olduğunu göster­mek içindir.\n94“\nLut onları evinin etrafına toplanmış görünce alçakça niyetlerini anladı ve ileri gelenlerine; misafirlerine kötülük yapmamalarına mukabil evlenmeleri için –siyaseten- kızlarını teklif etti. İstedi ki; aralarından hakkı bulmuş, batıldan sakınmış bir adam çıksın da topluluğu azgınlığından vazgeçirme işinde kendisini desteklesin.\n”95\nİslam âlimlerinin bu yorumlarına karşın;\n“Ey kavmim! İşte şunlar kızlarımdır”\nayetinde nikâh sözcüğünün geçmemesi İmam Şafi’nin dikkatinden kaçmamıştır.\n“İmam Şafî’nin; söz maksudunda fasledilir, sözü uyarınca Lut aleyhisselam’ın asıl maksadı kadınları oğlanlara tercih olunca burada nikâhı anmaya gerek duymadı. Ayrıca nikâh şartı ondan nakledilen sözde zımnen mevcuttur…”96 savunması Hz. Lut’un teklifinde nikâhlama sözünün geçmemesini açıklamak sadedindedir.\nLut’un kızlarını teklif vakıasının değişik bir yorumu ise şöyledir: “\nLût (a.s), kavmine kızlarını ciddî olarak teklif etmemiştir. Niyeti ‘alın kızlarımla zina edin’ demek değildir. Onların kendisinden utanıp da bu adi tekliften vazgeçmeleri için temsili, mecazî bir teklif yapmıştır. Nitekim birini döven insana ‘sen onun yerine beni döv’ demekteki kasıt, gerçekten ‘beni onun yerine döv’ demek değil de, ‘onu dövmeyi bırak’ demektir. Zira böyle demekle insan bilir ki, döven kişi onu bırakıp kendisini dövmeyecektir. Kendisini döveceğini bilse böyle söylemez. Çünkü kendi canı başkasının canından daha tatlıdır. Merhamete gelmesi için, vazgeçsin de onu dövmesin diye böyle söylenir. Burada da aynı mecazî anlam söz konusudur. Bu görüş birçok İslâm âlimi tarafından belirtilmiştir\n.” 97\nKanaatimizce her ne kadar zorlama olduğu belli olan bu yorumlar, tam manasıyla Hz. Lut’un teklifinin amacını yansıtmıyor olsa da yine de İslam kaynaklarındaki bu yorumları kale almamız gerekmektedir. Bu yapılan yorumların aksine bir düşünce olarak, hiç bir peygamberin, Allah'ın emrine muhalif –zinâvari- davranışta bulunacağını akla getirmek asla mümkün değildir. Eğer Hz. Lut “\nBizzat kendisi zinaya davet etmiş olsaydı muhatabı olan kişiler; bunu nasıl yapabilirsin, zina ve livâta senin dininde haram değil midir? Birini bırakıp diğerine davet etmekle hangi faydayı sağlayacaksın, demezler miydi\n?”98  Oysa Lut kavminin sapık ve saldırganlarının bu husustaki net tutumları, Kur’an-ı Kerim’de şöyle ifade edilmektedir: “\nKavminin cevabı ancak: Lût ailesini memleketinizden çıkarın; şüphesiz onlar temiz kalmak isteyen insanlarmış!\"\n99 demelerinden anlaşılıyor ki; Hz. Lut’un teklifi onlar için olumsuz gelmiş bir tekliftir ve Lut’un resullüğü boyunca, onların sapık tavırlarını ıslah için söylediklerinin aynısı yani normal erkek ve kadın cinsel ilişkisinin hatırlatılmasıdır.\nBinaenaleyh Hz. Lut’un kavmine kızlarını “teklif”ine, müfessirlerin baktığı nazarla bakarak, ister kendi kızlarını, ister kavminin kızlarını kastettiğini, isterse bu teklifi mecazî anlam olarak söylediğini kabul edelim; bu teklifin amacının kadın-erkek arasındaki meşru cinsi ilişkinin ön plana çıkarılması veya nazarı dikkate alınması açısından yapıldığını kabul etmemiz gerekmektedir.\nLut Kavminin Helakı:\nAllah’ın, Tevrat’ta Sodom ve Gomorra olarak adlandırılan kavmin ıslahı amacı ile gönderdiği resulü olan Lut’un tüm uyarı ve çağrılarına karşın kavmi ona uymaz. Hatta onu ve söylediklerini alaya alırlar:\n“Kavminin cevabı sadece: ‘Lût ailesini memleketinizden çıkarın; çünkü onlar (bizim yaptıklarımızdan) uzak kalmak isteyen insanlarmış!’ demelerinden ibaret oldu.”\n100  Ve onu sürgün ile tehdit ederek\n“Bak Lut! Hele bundan vazgeçme, çaresi yok, sürgün edilmişlerden biri olursun.’ dediler.”\n101 Hz. Lut’un tüm gayretlerine karşın; “\nkavminin cevabı bu güzel davete uymak bir yana Hz. Lût (as) ile alay etmek oldu. Temiz kalmayı, bunu öğütlemeyi küçümsenecek bir davranış olarak algıladılar. Hatta bunu tavsiye eden Lût (as) ve inananları yurtlarından çıkarmakla tehdit ettiler. Bir toplumda kötülükler yaygınlaşır ve rahatlıkla kanıksanır bir hal alırsa, iyi olmak suç olarak algılanır. Bu yüzden onlar bütün kötülüklerine rağmen bunu benimsemeyen insanlardan rahatsız oldular. Onları hicrete zorladılar.\n” 102\nLut kavminin düzelmesinin mümkün olmadığının anlaşılması sonucunda Allah tarafından takdiri ile helak aşamasına geçilir. Cenab-ı Hakk’ın kâfirleri helak etme hususunda;  birden bire, aniden kâfirleri yeryüzünden silme gibi bir tavırda olmadığını anlamaktayız. Tebliğ aşamaları nasıl tedricen oluşuyorsa, helakin de tedrici olarak, aşama aşama geliştiğini gözlemlemekteyiz. Helakteki bu tedricilik aynı zamanda kıssaların muhataplarına sunulmasına da yansımaktadır. Amaç kıssalardaki her aşamada olduğu gibi helak aşaması anlatımından da dersler çıkarılmasını sağlamaktır.\nÖncelikle helak için gelen meleklerin insan suretinde kavme gözükmesi ve onların iştahını kabartma sahneleri ve ardından gelen Lut’un evine kadar saldırgan tutumları her şeyden evvel kıssa muhataplarının bilinçlenmesini sağladığı kanaatindeyiz. Lut kavminin azgınlığının boyutları, toplumun ıslah olmasına geçit vermeyen seviyeye ulaştığı muhataplar tarafından özümsenmektedir. Kavmin sapıklık boyutunun vardığı uç safhanın, toplumsal gözü dönmüşlüğün anlaşılmasında bu sahnelerin çok etkili olduğu kanaatindeyiz.\nHz. Lut’un çaresiz kalışı, bu çaresizlik içerisindeki ikna etmek, doğru yolu göstermek adına yaptığı çabaların sonuçsuzluğu ve en sonunda Rabbine sığınarak ona niyazı; Lut kavminin helakı hak ettiğini zihinlere yerleştiren vurucu sahnelerdir.\nYine Cenab-ı Hakk’ın Lut ehlini, helak olacak olanlardan ayrıştırarak, inananları helakten kurtarması, inananlara ve inkârcılara resmettirilen önemli ders sahnelerindendir. Eğer helak olayının aşamalarında öğüt ve ibretler olmamış olsa idi Allah, helak olayının aşamalarını; detaylı sahneler ve diyaloglarla ifade etmez, hak ettiler helak ettim, iman edenleri kurtardım diyerek vakıayı sonlandırabilirdi.  Oysa Allah helake giden son aşamaları, helak sahnesini, helak olan ve kurtulanların son anlarını; kıyamete kadar tüm Kur’an muhataplarına veciz bir biçimde sunarak bunlardan öğüt ve ibret alınmasını sağlamaktadır.\n”Lut kavmi de uyarıları yalanladı. Biz de onların üzerine taş yağdıran bir kasırga gönderdik. Yalnız Lut ailesini (bu azaptan ayrı tuttuk;) onları seher vakti kurtardık; Tarafımızdan bir nimet olarak. İşte Biz şükredenleri böyle ödüllendiririz. Oysa andolsun zorlu yakalamamıza karşı onları uyarmıştı. Fakat onlar bu uyarıları kuşkuyla karşılayıp-yalanlamakta direttiler.\n” 103\nİslam kaynaklarının özellikle Lut kavminin helak sahnesinin üzerinde oldukça ayrıntılı durdukları ve bu konuda ilaveten onlarca “İsrailiyât” nevinden nakiller aktardıkları görülmektedir. İslam âlimlerinin gaybi bir olayın mahiyetini mübalağaya varan bir şekilde anlatmak istemeleri, ibret vericiliğini daha da arttırmak amaçlı olduğunda şüphe yoktur. Ancak Cenab-ı Hakk, zaten olayın Kur’an’daki anlatımında, Arap dilinin sanatlarını kullanmış ve bu vakıayı hem Mekke müşrikleri hem de kıyamete kadarki tüm Kur’an muhataplarına ibret ve öğüt vasfı ile bildirmiştir.\n“...kasabanın altını üstüne çevirdik\n.” Burada alt üst kelimeleri arasında tezat sanatı vardır.  Cenab-ı Hak bütün zalimlere tehdit mahiyetinde bu kıssa­dan alınacak ders ve ibreti şöyle zikretti: “\nBu azap zalimlerden hiçbir zaman uzak değildir\n.” Bu azap veya bu azabın meydana geldiği kasaba, Mekke halkı gibi zulmetmekte onlara benzeyen kimselerden uzak değildir. Bundan maksat Cenab-ı Hak onlara da bu şekilde azap edebilir, demektir.104\nTevrat’ta Yer Alan Lut’un Kızları ile Mağarada Geçenler:\nKitab-ı Mukaddes’te yer alan helakten kurtuluş sonrası, kızları ile aralarında geçen ensest (incest) ilişki anlatımlarına gelince; bu, metinler üzerinde yapılan tahrifatların bariz göstergesidir, demekten başka bir seçenek bırakmamaktadır.\nTevrat’ta yer alan Lut kıssası, her yönü ile tenakuzlarla dolu bir kıssa örneği olmaktan ileri gidememektedir. Sapık homoseksüel ilişkilerin yaygınlaşmasının toplumu helake götürdüğünü anlatan bir kıssanın; yine sapık, ensest (incest) aile içi, cinsel ilişkileri sergilemesi ve buna giden yolu masum göstermesi, resulü ve helakten kurtulacak kadar saf ve temiz kızlarını iğrenç yollar içinde anlatması düşündürücüdür.105\nKendisinden sonra nazil olan Kur’an’ın; Tevrat’ta yer alan kıssalardan, yeniden bahsetmesi, tamamen, Tevrat ve İncil metinlerindeki muharref kıssa anlatımları ve diğer muharref konuları, aslolan hidayet ana istikametine tevcih etme amaçlı olduğu, bilhassa Lut kıssasının, her iki kitap arasındaki mukayesesinden rahatlıkla anlaşılmaktadır.\nSonuç:\nKur’an-ı Kerim’de yer alan kıssalar ile Tevrat ve İncil’de yer alan kıssaların aynı menşee sahip olmalarına ve bu kıssaların birbirleri ile benzerlikleri çok olmasına rağmen; gerek Tevrat ve İncil’in tahrif edilme olgusu gerekse Kur’an’ın doğruları açıklamak ve hidayet edicilik vasfının ortaya çıkması açısından Kur’an ve Tevrat’ta yer alan Lut kıssasının mukayeseli araştırılmasında gerçeğin ortaya konması açısından yarar vardır.\nKur’an’a göre Lut, Hz. İbrahim’in yeğeni olmasına rağmen onun zürriyeti içerisinde sayılmıştır. Yine Kur’an’da Hz. İbrahîm ile ilgili anlatımlardan sonra Lut’un zikredilmesi de aralarındaki kan, kronolojik, biyografik ve dini bağ olduğunu ortaya koymaktadır. Bu durum aynı zamanda Lut kıssasının Hz. İbrahim kıssası ile de birlikte değerlendirilmesi gerektiğinin alametidir.\n“Kitab-ı Mukaddes’te, Hz. Lut’un gerek Sodom ve Gomorra’daki yaşamında gerekse ondan önceki evrede resullüğüne dair açık ve kesin ifadeler bulunmamakta ve Lut’un peygamberliği hakkında bilgi verilmemektedir. Çünkü Yahudilik ve Hıristiyanlık açısından Lut, peygamber değil, dindar bir kişidir. Oysa Kur’an, Lut’un resul olduğunu ve kavmine tebligatını ayrıntıları ile anlatır. Bu durum Kur’an ve Tevrat’ta yer alan Lut kıssaları arasındaki çok önemli farklardan birini teşkil etmektedir.\nKur’an’ı Kerim ve Tanah’da (Tevrat) yer alan Lut kıssaları incelendiğinde her iki kıssanın da aynı amacı, homoseksüellikten sakındırmayı gerçekleştirmek için nazil olduğu anlaşılmaktadır. Erkek-erkeğe yapılan cinsel ilişkinin sakındırılması… Tevrat sahifelerinde yer alan Lut kıssasında cinselliğin erkek-erkeğe olanı sakındırılırken, aile içi cinsel ilişki diye tanımlanabilecek ensest (incest) ilişki normal gösterilmektedir. Bu hususta Lut ve kızlarının mağarada yaşadıklarına dair anlatılanlar ibret verici bir vakıa ve Kur’an ile Tevrat arasındaki en ciddi fark olarak karşımızdadır.\nLut kavminin işlediği bu kötü fiil; Lut kavminin sapıklık boyutlarının, bireysel günahın ötesinde, toplumsal günaha dönüşmüş olduğunu bize ifade etmektedir. Ve bu öyle sapıklık boyutu haline gelmiştir ki, evlere ve göz koydukları erkeklere kadar toplu saldırganlık ve toplu günah işleme konumuna ulaşmıştı.\nMisafirlik ve misafire hizmetin boyutları ve fıkhının fevk edilmesi için, Kur’an ve Tevrat metinlerindeki Lut kıssalarında anlatılan misafir ağırlanışı ve eve konuk olma edeplerinin iyi irdelenip algılanması ve örnek edinilmesi gerekmektedir.\nHer iki kitapta da yer alan Lut kavminin saldırganlarının, meleklere tasallutunu engellemek için, Lut’un yaptığı kızlarını “teklif” olayının yorumlanmasında İslam âlimlerinin yorumlarının kifayetsiz kaldığı gözlemlenmektedir. Bunun nedeni Kur’an’da mücmel olarak yer alan Lut kıssasının bazı detayları Tevrat’tan alıntılanırken, bazı kısımların ise göz ardı edilmesinden meydana geldiği anlaşılmaktadır. Lut kıssasında yer alan Hz. Lut’un bu teklifi üzerinde yeniden değerlendirme yapmak ve alternatif yorumlar üzerinde durmak gerekmektedir.\nKur’an’daki Lut kıssası ile ilgili detaylandırma çalışmasında Tevrat’tan yararlanmak fikri Kur’an’ın getirdiği bir bakış açısıdır. Bu yüzden Lut kıssasının Tevrat kronolojisi ve biyografisi üzerine oturtularak anlaşılması gerekmektedir. Kur’an’daki Lut kıssasının detaylı anlaşılması için yapılacak yeni çalışmalarda bu konuyu araştıracak kişilerin, aynı zamanda; tarih, coğrafya, dinler tarihi, v.b disiplinlerden de yararlanması gerekmektedir. Bunun için öncelikle kıssaları inceleyen yeni bir bilim dalı kurulması önem arz etmektedir. Kurulacak “Kıssa ana bilim dalı” sadece kıssaların üzerinde spesifik araştırmalarda bulunması ve bunun için Kıssa arkeolojisi, Kıssa tarihi, Kıssa coğrafyası gibi yan disiplinlerin de oluşturulması, kıssaların daha etraflı anlaşılması açısından önem arz etmektedir kanaatindeyiz.\nSon olarak şunu kaydetmekte yarar görmekteyiz: Kur’an-ı Kerim, Tevrat ve İncil üzerine gelmiş ve onların tahrif alanlarında düzeltmeler yaparak, konu ve ilgi alanlarını daha evvel inmiş bu mukaddes kitaplardakiler üzerine bina etmiştir. Bu yüzden Kur’an bakış ve vizyonunu aşmamak, “İsrailiyat” adı verilen ifrat ve tefrite dalmamak kaydı ile yeniden Lut kıssası ve diğer kıssalar, yeni kurulacak İslami ilim ve disiplinler ve beşeri diğer yardımcı ilim ve disiplinlerle araştırılmalıdır.\nDipnotlar\n1- Maide 5 / 48\n2- Enam 6 / 74\n3- Kitab-ı Mukaddes, Tekvin, Bab 11 / 27\n4- Ahmet Cevdet Paşa, A.g. e, c.1, s.7\n5-  Mevdudi, Tarih boyunca Tevhid mücadelesi ve peygamberler, Çeviren Ahmet Asrar, Ankara, 1983,cilt 1, s. 430\n6- Kitab-ı Mukaddes; Tekvin; Bab 11 / 28\n7- Enam 6 / 84–86\n8       Muhammed Esed,\nKur’an Mesajı\n, Çeviren Cahit Koytak-Ahmet Ertürk, c.I, s.242.\n9       Abdülhalim Güneş,\nKur’an-ı Kerim ve Kitab-ı Mukaddes’te Hz. Lut (as) Kıssası\n, basılmamış yüksek lisans tezi, s.22\n10     Enam 6 / 74\n11     Al-i İmran 3 / 67\n12     Ankebut 29 / 26\n13     Kitab-ı Mukaddes, Tekvin, Bab 12 / 11 – 20\n14     Kitab-ı Mukaddes, Tekvin, Bab 13 / 2\n15     Kitab-ı Mukaddes, Tekvin, Bab 13 / 6 – 9\n16     Mevdudi, A.g.e, Ankara, 1983, c.1, s. 430\n17     Saffat 37 / 137–138\n18     Kitab-ı Mukaddes, Tekvin 14 / 3\n19     Kitab-ı Mukaddes, Tekvin 13 / 12\n20     Mevdudi, A.g.e, Ankara, 1983, c. 1, s. 430;\nTaberî’\nye göre bu şehirlerin sayısı beş’tir: “Bu köyler beş tane olup, adları: Sab’a, Su’ra, Umre, Duma ve Sedum (Sodom) idi. Bunların içersinde en büyüğü Sedum’du.”;\nMevdudi\n, bu beş şehrin adlarını şöyle vermektedir.“Sodom şehrinin yanı sıra Gomore, Adma, Sanbuyem ve Zogr kentleri de vardı.”\n21     Kitab-ı Mukaddes,  Tekvin 14 / 2\n22     Kitab-ı Mukaddes, Tekvin 14 / 8 – 9\n23     Kitab-ı Mukaddes, Tekvin 14 / 10\n24     Kitab-ı Mukaddes, Tekvin 14 / 11–12\n25     Kitab-ı Mukaddes, Tekvin 14 / 16\n26     Fuat Aydın, Yahudilik, İnsan Yayınları, İstanbul 1994, s. 90.\n27     İncil, II. Petrus 2 / 7–8\n28     Saffat 37 / 133\n29     Enbiya 21 / 74\n30     Ankebut 29 / 75\n31     Şuara 26 / 162\n32     Kitab-ı Mukaddes, Tekvin 13 / 13\n33     Kitab-ı Mukaddes, Tekvin 18 / 20\n34     Şuara 26 / 160–164\n35     Neml 27 / 54–55\n36     Şuara 26 / 165–166\n37     Ankebut 29 / 29\n38     Şuara 26/ 165\n39     Neml 27 / 54 – 55\n40     Ankebut  29 / 28 - 29\n41     Taberî, A.g.e, İstanbul, 1991, c.1, s.408\n42     Mevdudi, A.g.e, c. 1, s. 433\n43     Mevdudi, A.g.e, c. 1, s. 431\n44     Güneş,\nA.g.e\n, s.29\n45     Kamer 54 / 33.\n46     Kamer 54 / 36\n47     Suarâ 26 / 160.\n48     Ankebut 29 / 29\n49     Şuara 26 / 167\n50     Neml 27 / 56\n51     Şuara 26 / 169\n52     Ankebut 29 / 30\n53     Kamer 54 / 37\n54     Kitab-ı Mukaddes, Tekvin 19 /  10  - 11\n55     Mukatil bin Süleyman, El-Eşbah ve’n-Nezâir fi’l-Qur’ani’l-Kerîm, Türkçe Tercümesi, İstanbul–2004, s.355\n56     Hicr 15 / 59 – 60\n57     Zariyat 51 / 36\n58     Hud 11 / 45 – 46\n59     Hud 11 / 42 – 43\n60     Hud 11 / 78\n61     Hicr 15 / 71\n62     117 Fahruddin er-Râzî,\nTefsir-i Kebir Miftahu’l-gayb\n, Akçağ Yayınları, c. 13, s. 85\n63     Taberî, A.g.e, c.1, s.414\n64     Fahruddin er-Râzî,\nTefsir-i Kebir Miftahu’l-gayb\n, c. 13, s. 85\n65     Taberî,\nA.g.e,\nc.1, s.412; İbn Kesîr,\nel-Bidâye\n, c.1, s.180, Hâkim, el-Müstedrek, c.2, s.563.\n66     Taberî, A.g.e, c.1, s.418\n67     Araf / 83\n68     Hud 11 /  81\n69     Hicr 15 / 65\n70     Hud 11 /  81\n71     Fahruddin er-Râzî,\nTefsir-i Kebir\nc. 13, s. 86\n72     Hud 11 /  45 – 46\n73     Taberî, A.g.e, c.1, s.417\n74     Kitab-ı Mukaddes, Tekvin 19 / 27 – 28\n75     Tahrim 66 / 10\n76     Kitab-ı Mukaddes, Tekvin 19 / 15\n77     Kitab-ı Mukaddes, Tekvin 19 / 12\n78     Kitab-ı Mukaddes, Tekvin 19 / 12\n79     Kitab-ı Mukaddes, Tekvin 19 / 14\n80     Kitab-ı Mukaddes, Tekvin 19 / 15\n81     The Jewish Encyclopedia, Lot maddesi, s.186\n82     The Jewish Encyclopedia, Lot maddesi, s.186\n83     Kitab-ı Mukaddes, Tekvin 19 / 14\n84     Kitab-ı Mukaddes, Tekvin 19 / 12\n85     Hud 11 / 82 – 83\n86     Şuara 26  /  170 – 172\n87     Kamer 54 / 34–35\n88     Kitab-ı Mukaddes, Tekvin 19 / 26\n89     Hud 11 / 78\n90     Muhammed Hamdi Yazır, Hak Dini Kur’ân Dili, c. 4, s.2801\n91     Mevdudi, A.g.e, c 1, s. 432\n92     Suat Yıldırım,\nKur’anı Hakim ve meali\n, İzmir–2005, s.227\n93     Mevdudi, A.g.e, c 1, s. 432\n94     Cengiz Duman, Cinsellik bunalımı ve Hz. Lut, Haksöz dergisi, sayı 40\n95     Afif Abdülfettah Tabbara,\nKur’an’da peygamberler ve peygamberimiz\n, İstanbul–1982, s.171\n96     Fahrüddin el-Razî; Peygamberlerin masumiyeti; çeviren Hasan Fehmi Ulus, İstanbul, 1986; s.144\n97     Kemal Polat, Lut kıssasına Kitab-ı Mukaddes ve Kur’an perspektifinden karşılaştırmalı bir yaklaşım, Atatürk Üniversitesi İlâhiyat Fakültesi Dergisi, sayı: 24, s.147\n98     Fahrüddin el-Razî, A.g.e,  s.144\n99     Neml 27 / 56\n100  Neml / 56\n101  Suarâ 26 / 163.\n102  Güneş,\nA.ge\n, s.31\n103  Kamer 54 / 33 -36.\n104-  Vehbe Zuhayli, c.6, s. 362.\n105- Kitab-ı Mukaddes, Tekvin 19 / 30 – 38.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}