{
  "id": "65fb19f7-7588-492d-bd05-fae4899c48ef",
  "title": "PKK’nin Laiklik Hassasiyeti",
  "author": "Serdar Bülent Yılmaz",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/pkknin-laiklik-hassasiyeti-5831yy.htm",
  "content": "Son günlerde Hasan Cemal’in KCK Yürütme Konseyi Başkanı Murat Karayılan ile yaptığı görüşmede yaptığı açıklamalar tartışma yaratmış durumda. Kürt sorununun çözümü konusunda siyaset, asker, cumhurbaşkanı, Talabani ve PKK’nin birbirini tamamlayan, olumlu hava estiren açıklamaları umut verici bir süreci yaşadığımızı gösteriyor.\nHasan Cemal’in söyleşisi sadece bu yönüyle dikkate değer değil, yanı sıra Karayılan’ın Müslümanlarla ilgili söylediği sözlerle de tartışmaya değer. Karayılan, Hasan Cemal’le yaptığı söyleşide\n“PKK’yı bastırmak imkânsız. Ama varsayalım PKK bastırıldı, bitirildi. O zaman ne olur bölge biliyor musunuz, gericiliğin merkezi olur Güneydoğu... İran’ın çabaları var. İslamcı hareketi alternatif olarak geliştirmek istiyorlar.”\n1\ndiyerek devletin İslamcı düşmanlığından faydalanarak sisteme kendini kabul ettirmeye çabalıyor; İslamcılara karşı sistemi işbirliğine çağırıyor.\nŞu anda PKK’nin başındaki Murat Karayılan’ın bu sözleri, hem PKK’nin Müslümanlara bakışını yansıtması bakımından, hem de Kemalist sisteme uyarlık göstermesi açısından önem arzediyor. Ayrıca daha başta belirtelim; Karayılan’ın sözleri bu konuda yeni şeyler içermediği gibi PKK-DTP çizgisinin genel yaklaşımlarıyla da örtüşüyor. Geçtiğimiz yıl başörtüsü düzenlemesi gündeme geldiğinde de DTP’li Hasip Kaplan’ın sözleri benzer bir tartışma yaratmıştı. Öte yandan yine DTP’li Şerafettin Halis, Aysel Tuğluk, Özdal Üçar, Pervin Buldan gibi vekillerin İslam ve Müslümanlarla ilgili sözlerini de bu bağlamda hatırlamakta yarar var.\nPKK-DTP çizgisinin laiklik hassasiyeti veya “Kemalist PKK”\nDTP’liler meclise girmeleriyle birlikte daha önce de farklı zaman ve zeminlerde dile getirdikleri laiklik vurgularının altını “laikçilik” yaparak çizme ihtiyacı içine girdiler. Seçimde umduklarını bulamayışlarının da etkili olduğu bu dil, son zamanlarda giderek koyulaşan ideolojik bir zemine sahip. Toplumu sekülerleştirme ve modernize etme misyonu üstlenen DTP’nin özellikle üst kadrolarının dine yaklaşımı 19. yy ilerlemeci pozitivist aydınlanmacılığını aşamayan özellikte. Yeri geldiğinde kendi diyanetini kuracak kadar bir pragmatizm içine giren bir hareket için İslam, Kürtlerin tarihi dini olarak anılan Yezidilikten daha değerli değil. İndirgemeci bir yaklaşımla İslam inancı (tabiî ki sahih olanı değil dejenere edilmiş halk inancı) kültürel bir zenginlik, folklorik bir desen olarak görülüyor. Aysel Tuğluk\n“siyasal dinciliğe karşı durularak, kültürel İslam'ın gelişmesini desteklemek gerekiyor.”\n2\ndiyerek bu düşüncenin altını çiziyor.\nBu açıdan DTP, din konusunda laikçi Kemalistlerden pek farklı değil. Konu İslam olunca aynen Türk solu gibi, özgürlükçü tavırlarını bir kenara bırakıp koyu ideolojik değerlendirmeye girişiyorlar. Defalarca özgürlüklerin altını çizen, özellikle bireysel özgürlüklerden taviz vermeyen Hasip Kaplan’ın başörtüsü düzenlemesine karşı takındığı yasakçı tavır tam olarak bundan kaynaklanıyor. “\nAnayasa hazırlıyorlar, bunu da serbest bırakmak isteyecekler. Türban simge olarak kullanılmamalıdır. Başörtülü savcı, avukat olmaz!.. Başörtülü hakim olamaz!..\n”\n3\ndiyerek anayasa değişiklik paketine ilk itiraz eden DTP’li olarak Hasip Kaplan’ın açıklamaları bahsedilen yaklaşımı ele veriyor.\nKarayılan’ın Hasan Cemal’e söylediklerinin bir benzerini de Ahmet Altan’ın Kandil’de PKK’lilerle yaptığı röportajda Bozan Tekin ile Mizgin Amed söylüyor. Zaten Öcalan’ın din konusuna yaklaşımını bilenlere şaşırtıcı gelmeyen bu görüşleri Altan “Kemalist PKK” saptamasıyla değerlendiriyor: “\nYemekte “türban” konusu açılıyor. Ve, Yasemin’in\n(Çongar)\ndeyimiyle “Kemalist bir PKK” çıkıyor karşımıza. Türbanın serbest bırakılmasına şiddetle karşı çıkıyorlar. Öyle şeyler söylüyorlar ki türbanla ilgili, o konuşmaları bir CHP kurultayında yapsalar ortalık alkıştan kırılır. … Anlaşılıyor ki aralarında türbanlı biri yok. Ve, açıkça söylemeseler de aralarında türbanlı biri olmayacak.\n”\n4\nDTP’nin ideolojik söyleminin kurucusu olan PKK’nin din konusuna yaklaşımı ayrı bir yazı konusu olmakla birlikte genel olarak aydınlanmacı ve ilerlemeci sol anlayışın derin izlerini taşıdığı söylenebilir. DTP’lilerin din konusundaki yaklaşımlarının orijinini PKK’nin söz konusu ideolojisinin teşkil ettiğini bilmekte fayda var.\nDTP’li Aysel Tuğluk bölgedeki İslami gelişmeleri, diğer birçok DTP’liler ve o çizgideki medya gibi\n“Kürt HAMAS’ı yaratma”\n5\nçabası olarak değerlendiriyor. Burada aslında bölgedeki siyasî tekelinin kırılmasından kaynaklanan bir panik havanın etkisini görmemek mümkün değil. Zaten bu ifade bu ruh halini yeterince açıklıyor. Zira bu çevrenin yayın organlarında yazılıp çizildiği üzere Kürt Haması denmesinin nedeni Filistin’de FKÖ’ye alternatif olarak kurulan Hamas’ın Filistin Ulusal mücadelesini bozmak amacıyla İsrail tarafından kurdurulduğu zannı. Bu gayri ahlaki ve mesnetsiz iddia aslında FKÖ’nün siyasi ve ideolojik tekelinin kırılması karşısında FKÖ tarafından ortaya atılmış bir çamurdan başkası değil. Toplumun değerleriyle barışık bir alternatifin çıkması karşısında bu gayri ahlaki dilin geliştirilmesi siyasi hazımsızlığın açık bir örneği. Tuğluk devam ediyor:\n“Diyarbakır’da bu kadar tarikatın önünün açılması, sivil toplumculukla izah edilemez. Buna söz konusu projeleri adına göz yummaktadırlar.”\n6\nBölgedeki İslami çalışmaları “Kürt Hamas”ı oluşturma projesi olarak değerlendirirken aslında yukarıda ifade edildiği şekliyle DTP ile FKÖ arasında da ilginç bir özdeşlik kurmuş oluyor.\nDTP’nin başörtüsü itirazı\nDTP’nin başörtüsü düzenlemesi gündeme geldiğinde de “laiklik” hassasiyetinin depreştiği hatırlanacaktır. Bu düzenlemenin başörtüsüne sınırsız özgürlük getireceği endişesi olduğunu ifade eden DTP milletvekili Hasip Kaplan\n“Sınırsız özgürlük hiçbir ülkede yoktur. Örneğin başörtülü bir general göremezsiniz. Asker, hakim, polis, öğretmen gibi meslek gruplarının kendine özel kuralları vardır. Bu kuralları benimseyen, gider oraya kaydolur. Bu teklife göre türbanlı bir milletvekili de Meclise girebilir. Bu haliyle teklifi desteklemeyiz.”\n7\ndiyerek düzenlemeye karşı çıkmıştı. Her ne kadar partide bu şekilde düşünmeyen bazı kişiler olsa da ve bu açıklamaya rağmen DTP tasarıyı desteklese de ilk başta ortaya konan görüş aslında partinin genel yaklaşımını yansıtması bakımından önemliydi.\nBölgedeki oy çekişmesi bu tavırda etkili mi?\nDTP’lilerin laiklik vurgulu ve Kemalizme mesaj içeren din karşıtı söylemlerinin 2007 genel seçimlerinin hemen sonrasında yoğunlaştığı görülüyor. Söz konusu seçimde AK Parti Kürtlerin yaşadığı bölgede yüzde elli dört oy ortalamasını yakalamış ve bu oy oranıyla bölgede DTP’den çok daha fazla oy toplamıştı. Doksanların konseptinin toplumsal hafızadaki izinin giderek silindiği, Kürt sorununun çözülebileceği umudunun arttığı ve ekonomik, siyasi gerilimin yerini normalleşmeye bıraktığı bir dönemin doğal sonucu olarak halk desteğinin DTP’den AK Partiye kaydığı bu seçim sonrasında DTP içinde bir panik havası oluşmuştu. Parti yönetimi düşüşün nedenini daha çok bölgede iyice belirginleşen dini hassasiyetlerin AK Parti tarafından oya çevrilmesine bağlayarak cepheye dini hassasiyeti olan kitleyi koydu. DTP Van milletvekili Özdal Üçer de seçimde AKP oylarını buraya bağlıyor: “\nVakıf ve cemaat bazında yürütülen Kur'an kurslarına izin vermek şeriat devletine giden yolda en büyük adım olur. Van'da apartmanların bodrum katlarında ve sitelerin yönetim odalarında Kur'an kursu veriliyor, toplu namaz kılıyorlar, bunlar buralarda din siyaseti yapıyorlar. AKP bu şekilde buralardan oy aldı, biz bunlara kesinlikle karşıyız.\n”\n8\nElbette AK Parti’nin oylarındaki artışın birçok nedeninin yanında bir nedenin de bölge için dini hassasiyetin belirginleşmesi olabilir. Ancak burada DTP ilginç bir şekilde dini hassasiyetleri olan topluma göre politikalarını gözden geçirmek yerine bu hassasiyetlerin ortaya çıkışına itiraz ediyor.\nDini hassasiyeti olan bir toplumsal tabana karşın bu katı ideolojik tavır ilk bakışta anlaşılır gibi gelmiyor. Ancak DTP’nin 22 Temmuz seçimlerini yorumlarken sık sık dini grupların bölgede faaliyetlerinin yoğunlaşmasını dile getirmesi dikkate alınırsa görülür ki, DTP, AK Parti ile benzer hassasiyetler nedeniyle ortaklaşan tabanını ideolojik bir form içinde AK Parti tabanından ayrıştırmak ve böylece geçişi zorlaştırmak istiyor. Bu amaçla da siyasal İslam’a karşı “kültürel İslam” veya “halk İslamı” formunu öne çıkarıyor. CHP’nin türbana karşı başörtüsünü öne çıkarması ya da İslam’a karşı Anadolu İslamı’nı öne çıkarmasıyla örtüşen bu yaklaşımla içinde dinamik sahih İslami çizginin önemli yer tuttuğu genel İslami forma karşı tabanda bir tepki geliştirmek ve böylece ortaklığı bir farklılığa dönüştürülerek bu oy geçişleri engellenmek isteniyor. Aksi taktirde DTP’nin AK Parti eleştirileri çok fazla fayda vermiyor veya ters tepiyor. Bu konuda benzer bir ruh halinin dağda da oluştuğunu ifade eden Ahmet Altan, bu izlenimlerini şöyle anlatıyor:\n“Türban konusundaki bu keskinlikleri, anlayabildiğim kadarıyla, aslında AKP düşmanlıklarından kaynaklanıyor. Daha sonraki konuşmalarından da sezdiğim kadarıyla son zamanlardaki bütün stratejilerini AKP üzerine kurmuş gibiler. AKP’nin güneydoğuda güçlenmesi onları çok tedirgin ediyor. Yaklaşan yerel seçimlerde iktidar partisinin güneydoğu bölgesinde biraz daha güçlenmesinden ciddi biçimde çekiniyorlar.”\n9\nDTP, AK Parti’yi zayıflatmak adına katı laikçi bir söylemi kuşanıyor. Bu söylem bazen CHP söyleminden ayırt edilmesi imkânsız olan devletçi bir dile dönüşüyor. “\nCumhuriyet'in kazanımları Türk-İslam karışımı bir milliyetçilik/dincilikle bitirilmek isteniyor.\n”\n10\ndiyen Aysel Tuğluk gerçekte bu söylemle tabana mı yoksa egemenlere mi sesleniyor, doğrusu belli değil. Zaten tam da bu noktada bu yaklaşımlar doğal olarak “DTP/PKK’nin sistem karşıtlığının ne kadar derinlikli ve temelli olduğu” sorusunu gündeme getiriyor.\nLaiklik üzerinden orduya işbirliği çağrısı\nAysel Tuğluk’un, 6 Şubat 2008 tarihli TBMM genel kurulunda\n“Bugün artık Mustafa Kemal’in cumhuriyeti bitmek üzeredir. Ilımlı İslam dönemi ise başlamak üzeredir.\n”\n11\nşeklindeki sözlerine bakarak, DTP’nin aslında tabandan öte sistem içinde kendine sağlam bir yer edinmek istediği söylenebilir. Benzer şeyleri daha önce Öcalan da,\n“Geçenlerde Hürriyet gazetesi yazdı. İki bakan dışında hepsi tarikatçı. Atatürk hayatta olsaydı kıyameti koparırdı. Olan devrimci cumhuriyete olmuş. Devrimci cumhuriyetin temelinde de Türk- Kürt ittifakı vardır.”\n12\nŞeklinde ifade etmişti. Bu sözlerin Öcalan’a ait olduğunu bilmezseniz, Ergenekoncu bir ağızdan çıktığını sanırsınız. Açık bir şekilde laik Kemalist sistemle ittifak arayışının ifadesi olan bu görüşleri Öcalan farklı şekillerde yıllardır ifade ediyor.\nYine Tuğluk, Radikal gazetesinde yayınlanan bir yazısında Kemalistlerle taktiksel olmayan kalıcı bir ortaklığa ihtiyaç duyduğunu dile getirirken bu ortaklığı da gericiliğe karşı kurmayı öneriyor: “\nKemalistler, sol, muhalif ve aydın çevreler Kürtlerle uzlaşmanın kaçınılmazlığına inanıyorsa, ılımlı İslam denilen ve aslında ne olduğu, nasıl tanımlanacağı çok da belli olmayan ve tamamen \"imparatorluk\" güçlerinin imalatı bu projeye karşı modern aklın ve demokratik kültürün birbirini kabul eden zemininde buluşabilmelidir. Taktiksel bir ilişkiyi kastetmiyorum; Cumhuriyet'in kuruluş sürecindeki tarihsel deneyimden de yararlanarak, yeniden bir ortaklık kurulması gerektiğinden söz ediyorum. Cumhuriyet'in savunucuları olduklarını iddia edenler gerçekten samimilerse Kürtlerle hesaplaşmaktan vazgeçip, kendileriyle hesaplaşacağı aşikâr gerici güçlere karşı Kürtlerin desteğini aramalıdır.\n”\n13\nDTP sistemle ilişkisini derinleştirmek için daha ileri giderek direk sistemin zinde güçlerine seslenerek kendilerinin gerçek dost olduğunu laiklik vurgusu üzerinden dile getiriyor. Bu bağlamda Hasip Kaplan, TSK yönetiminin laiklik anlayışı ile kendilerinin ve Öcalan’ın laiklik anlayışları arasında fark olmadığının altını çiziyor. Kaplan,\n“Biz olmasak Güneydoğu’da şeriat öne çıkar. TSK’nın laiklik söylemi ile bizim laiklik söylemimiz örtüşmektedir. DTP kapatılırsa, etkisizleşirse bölgede dini radikalizm hakim olur. Bu da TSK’nın en fazla karşı olduğu şeydir.”\n14\nve “\nDoğu ve Güneydoğu'da demokratik bir parti olarak laikliğin sigortasıyız!”\n15\nsözleriyle ‘ortak düşman’ konsepti üzerinden laik cephe ile uzlaşmaya ve orada DTP’ye yer açmaya çalışıyor.\nAynı şekilde Iğdır Milletvekili Pervin Buldan da DTP’nin TSK ile karşı karşıya getirmek istendiğini, ‘irtica’ ve ‘laiklikle’ ilgili konularda TSK ile fikirlerinin tamamen örtüştüğünü söylerken;\n16\nVan Milletvekili Özdal Üçer de\n“Laiklik için veryansın eden Genelkurmay’ın, bölgedeki çalışmalarımızın ‘laiklik açısından’ önemini kavraması lazım. Bize cephe almasınlar zira biz de onlar gibi laikliğin savunucusuyuz”\n17\ndiyerek ‘ortak düşman’ vurgusuyla Kemalizm’le yakınlaşmanın bir parti politikası olduğunu gösteriyor.\nAhmet Türk de Milliyet’ten Devrim Sevimay’a verdiği röportajda Kemalistlere mesaj yollayarak, adı Ergenekon davasıyla anılan ve yakın zamanda vefat eden katı laikçi ve de başörtüsü yasakçısı, Türkan Saylan’ın çizgisini önemsediklerini ifade ediyordu.\n18\nKur’an kursları da tıpkı Kemalistler gibi DTP’lileri rahatsız ediyor. Özdal Üçer, bir postmodern darbe ve bir de e-muhtıra ile laiklik hassasiyetini ortaya koymuş olan genelkurmaya mesaj yollayarak laiklik konusunda askerle aynı safta yer aldıklarını ifade ediyor.\n19\nÜçer de, Kemalist güçlerle uzlaşıyı “ortak düşman” konsepti üzerinden deniyor: “B\nölgenin irticaya teslim olmaması için büyük çaba sarf ediyoruz. Biz bölgedeki cemaatlere karşı açık bir şekilde mücadele ediyoruz. Üzerinde en fazla hassasiyetle durduğumuz konulardan birisi laiklik. AKP, din istismarı üzerine bir siyaset yürütüyor. Biz bunun karşısında duran yegâne siyasi gücüz.\n”\n20\nÖrnekler çoğaltılabilir. Tüm bu örneklerde, DTP’nin Kemalizm’le ideolojik akrabalığını öne çıkardığı, rejimin “irtica” korkusunu kullanarak “ortak düşman” konsepti geliştirdiği ve buradan sistemle işbirliği aradığı görülüyor.\n28 Şubat memnuniyeti\nHer ne kadar DTP’li siyasetçiler darbe çağrısı yapmasalar da orduya AKP’ye karşı birlikte mücadele etme teklifi götürmekten çekinmiyorlar. Öcalan ise, bu konuda daha rahat konuşuyor. 28 Şubat süreciyle ilgili değerlendirmelerinde irtica karşıtlığı üzerinden açıkça darbeyi olumluyor.\n“İrtica konusu ciddidir. Bu konuda Türkiye’nin tavrı olumlu, ordunun tavrı olumlu.”\n21\n“28 Şubat gücü olumlu. Benim için olumlu. Sağ blokun dağılması, sivillerin sınırlandırılması doğruydu.”\n22\nPragmatizmin doruklarını işaret eden bu ifadeler açık bir şekilde darbe taraftarlığıdır. Kemalist zulme karşı silahlı mücadele veren bir örgütün liderinin darbeyi alkışlaması kuşkusuz izahı kolay olmayan bir durumdur. Öcalan’ın 28 Şubat konusunda fikirleri bir şüpheye sebep olmayacak şekilde oldukça net: “\n28 Şubat süreci, aslında yarım kalan, tam uygulanamayan bir yeniden restorasyon adımıdır. Raydan çıkan devleti tekrar meşru çizgisine çekme hareketidir. İdeolojik olarak da devlet tarikatlar cumhuriyetine dönüşüyordu. Cumhuriyet, eksik olan laiklik ilkesini tümüyle kaybetme durumuna geliyordu. Laiklik ve hukuk ilkesinden çok uzaklaşılmıştı.”\n23\nÖcalan’ın Mustafa Kemal sevgisi ve Kemalist çizgiyi sahiplenme\nÖcalan’ın M. Kemal ve dönemiyle ilgili değerlendirmelerine aşırı bir iyimserlik hakim. M. Kemal’in döneminde Kürtlerin yaşadığı imha, asimilasyon, sürgün politikalarını ve yaratılan mazlumiyeti görmezden gelmekte, sanki katledilen on binlerce insandan M. Kemal ve ekibi sorumlu değilmiş gibi davranmakta ve ondan bahsederken bir özenti kendini hissettirmekte.  O döneme hâkim olan sertliği, Şeyh Said ayaklanmasına bağlayarak hem Şeyh Said’i Kürtlere yapılan zulümlerin nedeni olarak lanse etmekte hem de Kemalist yönetimi mazur göstermekte. Şeyh Said olayından sonra M. Kemal’in sorunu bir Kürt tehdidinden çok Cumhuriyete yönelik bir\n“halife, İngiltere ve iç ümmet”\ntehdidi olarak gördüğünü\n24\n, dolayısıyla Kürtlerle temelde bir sorunu olmadığını söylemektedir.\nÖcalan’ın şu sözleri o döneme nasıl baktığını göstermek bakımından önemli ipuçları taşımaktadır:\n“Atatürk yönetici elit için bir değer olarak hep anılır. Ama Atatürk’ün de sorunlara bir yaklaşımı vardır. Mutlaka toplumsal anlamını esas alır, mutlak ezilmesi gerekiyorsa ezer, yok başka bir tür yaklaşım gerekiyorsa o tavrı sabaha kadar yatmadan düşünür ve gerekeni yapardı. Böyle bir önder olduğundan kimse kuşku duymaz. Ama bir meseleyi\n[Kürt sorununu-SBY]\nülkesini ve devletini bu denli zorlayacak, borçlandıracak, hep tehlikede tutacak bir halde bırakmazdı. Kaldı ki “Özgürlük benim karakterimdir” diyen bir kimliğin, sözde devleti kurtarmak adına onu tarikatçılarla paylaşmayacağı açıktır. Ne kadar büyük bir Türk ulusçuluğu olsa da Kürtleri anlamaya çalışırdı. Özgürlükçü karakteri gereği bir hal çaresi bulurdu. Bundan şüphe edilebilir mi? İsyanlar öncesinde defalarca bu ihtimalden bahsetmemiş midir? İsyanların üzerine giderken bile, sorun Kürtlük ve özgürlüklerini engellemek değildi. Tersine, çok iyi bildiği gibi sonuçta Kürtlüğü de özgürlüğü de götürecek olan emperyalizm oyunları değil miydi? Bu gerçekler ne kadar gizlenecek ve yeni bir Kürt direnişine yol açması için ısrarla provokatif davranılacaktır?”\n25\nÖcalan’ın temel tezi, Kürt sorununun baş göstermesinin Şeyh Said ayaklanması olduğu şeklindeki Kemalizm’in suçlarını temize çıkaran ve yapılan seksen yıllık zulme gerekçe üreten görüşlerine dayanmaktadır. Ona göre Şeyh Said,\n“Kürtleri 100 yıl geriye götüren”\nayaklanmanın sorumlusu,\n“ideolojisi ve neyi savunduğu belli olmayan”\nve\n“İngiliz oyununa gelen”\nbirisidir.\n26\nBu tarz değerlendirmeleri yaparken sık sık Şeyh Said’in Nakşi oluşuna işaret ederek tarikatçı kimliğinden duyduğu rahatsızlığı da dile getirir. Aslında Öcalan’ın tarikatçılıktan kastettiği her çeşit cemaatsel ilişki ve hatta bir bütün olarak dini hassasiyet durumudur.\nÖcalan’ın M. Kemal’e bakışında, hep bir özdeşlik kurma çabası göze çarpar. Sık sık onun başlattığı ama dışsal nedenlerle sekteye uğrayan sürecin tamamlayıcısı, Cumhuriyetin temel ilkelerinin koruyucusu olarak görür kendini:\n“Günümüzde cumhuriyetin ilkelerinden sapma vardır. Zihniyet olarak cumhuriyet aşınmıştır, kurumları ele geçirilmiştir bölünme parçalanma tehlikesi gündemdedir. Bizim yapmamız gereken Kürtleri bunlara bulaştırmamak, alet etmemektir. Mustafa Kemal 1920’de Türkler adına Kürtlere de çağrıda bulundu. Ben de 2000’lerde Kürtler adına Türklere çağrıda bulunuyorum.”\n27\n1920’lerle bugün arasında cumhuriyete yönelen tehlikeler bakımından benzerlikler olduğunu söyleyerek uyarılar yapar. Bunu yaparken de sık sık ulusalcı Kemalistlerin argümanlarını kullanarak; dışarıda emperyalizm, içerde İslamcılık tehlikesinden dem vurur. Ona göre\n“Türkiye yarı bir İslam cumhuriyeti olmuş. ABD, Türkiye’yi Afganistan gibi yapacak”\ntır.\n28\nOna göre emperyalizm, içerideki tarikatçılarla (genel anlamda müslümanlarla) işbirliği yaparak cumhuriyeti yıkmaya çalışmaktadır:\n“ABD Nakşibendi tarikatını ılımlılaştırıyor. Türkiye’de bunu iktidar yaptı. Suudi’de sözde ılımlı İslam’ı hazırlıyorlar. Mustafa Kemal çizgisi bunu kabul etmez. Mustafa Kemal’in devrimci çizgisi de tehlikededir. Bizim çizgimiz devrimci cumhuriyet çizgisidir.”\n29\nDış ve iç tehlikelerden bolca söz eden Öcalan, kendini bu dönemde cumhuriyet rejiminin kurtarıcısı, Kemalist devrimin tamamlayıcısı ve hatta adeta kendini bu dönemin Atatürk’ü olarak tanımlar.\n“Biz Mustafa Kemal'in 1920'lerde yaptığını simdi Kürdistan'a uyarlamaya çalışıyoruz.”\n30\ndiyerek bu misyonun altını çizer.\nA. Öcalan’daki M. Kemal sevgisi kişisel bir ilgiye indirgenemeyecek kadar derindir. Kürt gençlerini Atatürk’ü okumaya ve anlamaya çağırır ve form olarak da Deniz Gezmiş’i işaret eder.\n31\nÖcalan’ın bu çizgiyi belirginleştirmeye başlamasından sonra birçok kişi gibi, Nizamettin Taş ve Osman Öcalan’la birlikte örgütten ayrılarak PWD’yi kuran, ancak 2006 yılında PKK tarafından öldürülen Kani Yılmaz da PKK’yi Kemalist olmakla suçlamıştı:\n“Pek çok onurlu gelişmenin yaratıcısı olan PKK, geldiği ağır tıkanma noktasında, yeni bir çizgi ve stratejik rol üstlenmiş durumdadır. Hala fedakârlık yapan halkın ve bağlı binlerce taraftarının iyi niyetine rağmen bu böyledir. Bu yeni çizgi Kemalizm’dir. Ve Türk ordusu geçmişte Kemalizm’e yönelik ne söylemişse, onu Kürtler eliyle adeta yalatmak istiyor. İş, Erbakan’ın dahi karşı çıktığı “Ne mutlu Türküm”ü kabul ettirme noktasına gelip dayanmıştır. Kürt çözümü rafa kaldırılmıştır ve dağdaki kadronun ağırlıklı bölümü, “Bu noktaya gelmek için mi yirmi yıldan fazla savaştık” sorusunun bunalımı içindedir.”\n32\nAncak burada hemen belirtelim ki, Kemalist çizgi, PKK ve Öcalan için yeni bir durumu ifade etmiyor. Aksine son kısımda özetle ifade edeceğimiz gibi bizzat köken olarak o çizgiden geliyor. Ancak İmralı süreci sonrası bu görüşler çeşitli nedenlerle öne çıkarılmaya başlandı. Kani Yılmaz gibi yıllarını PKK içinde en üst kadrolarda geçirmiş birinin bunu görmemesi mümkün değil, o nedenle orada itirazın, bu politikanın örgütün diğer politikaları karşısında fazla belirginleşmiş olmasına yönelik olduğunu kabul etmek gerekir.\nÖcalan’ın Dine yaklaşımı\nBugün PKK kadrolarının İslam’a ve Müslüman kitlelere yaklaşımını belirleyen Öcalan, din konusunda evrimcidir. Klasik antropolojinin, ilerlemeci tarih anlayışının ve sosyal Darvinizmin izlerini taşıyan bakış açısıyla dinin ilkelden moderne doğru insanın gelişmesine paralel olarak gelişme gösterdiğini kabul eder. Çok tanrılı dinlerin Sümerler döneminde tek tanrılı dine evrildiğini, Sümer’deki tek tanrılı din anlayışının sonraki üç semavi dinin kaynağı olduğunu söyler. İlahi dinleri ve son kertede İslam’ı evrimci bir anlayışla Sümerlere bağlar.\n33\nHer üç dinin de kaynağını Sümer’de arama fikrinin Türkiye’deki önemli ismi Muazzez İlmiye Çığ’ın fikirlerinden oldukça etkilenen Öcalan, genel olarak dinlerin evriminde otoriteyi/gücü öne çıkarır. Öcalan’ın bu görüşleri genellikle sığdır ve sistematik değildir.\nOryantalist etki görüşlerinde açık bir şekilde göze çarpar:\n“Hz. Muhammed, Hıristiyanlık, Yahudilik, Haniflik ve Mecusilikten oldukça yararlanmış ve İslamiyet’i bu inanç ve düşüncelerin bir sentezi olarak oluşturma gücünü göstermiştir.\n34\nAllah yaklaşımı ise katı bir tarihi materyalizmin, evrimciliğin ve antropolojinin dar kalıplarının izlerini taşımaktadır:\n“Bazıları “Allah nerede kaldı” diyebilir. Onlara da şunu baştan beri söylüyorum: Sümer rahiplerinin tasarladıkları düşünce kimlikleri olarak sosyal gelişmeyle sürekli gelişmişlerdir. İbrahim’in ‘El’i güçlenmesi gereken kabilesidir. Musa’nın Yehova’sı birleşmesi gereken İsrail, Yahudi kavmidir. İsa’nın Rabbi, o dönemin ezilenlerinin ilkel din ve vicdan sentezidir. Muhammed’in Allah’ı, ana kabilelerin birleşerek güçlenme ihtiyacını ifade eder.”\n35\nCami ve ibadetler hakkındaki görüşleri 1930’lu yılların reformist fikirlerini yansıtan Öcalan’a göre camiler ve benzeri yerlerde o yörenin bilim sanat merkezleri olarak soylu tiyatro eserleri oynatılabilmelidir. Ona göre namaz da ilk drama oyunlarının gelişmiş bir biçimidir ve zaten namazın kendisi de genel anlamda bir tiyatrodur. Kurbana vahşet diyen Öcalan, camilerin akademi ve tiyatro gibi sanatsal bir işleve kavuşturulması gerektiğini ve hâsılı tüm ibadet uygulamalarının çağın ihtiyaçlarına göre yeniden düzenlenmesi gerektiğini savunmaktadır.\n36\nÖcalan’ın Hz. Peygambere yaklaşımı ise, yerli/yabancı oryantalistlerin peygambere bakışından farklı değil. İslam inancını ticaret seferleri sırasında karşılaştığı rahiplerden öğrendiği, tek tanrı anlayışında Haniflerden etkilendiği, aynı şekilde Zerdüştlükten ve Musevilikten bir şeyler öğrendiği şeklindeki oryantalist teraneleri tekrar edip durur.\n37\nApo’nun ve PKK’nin dine yaklaşımı temelde pragmatist olduğundan, din belli bir oranda reforme edilmek kaydıyla, PKK ideolojisinin tamamlayıcı unsuru olarak gerekli de görülüyor. Ancak kutsalından arındırılmış ve dünyaya dair iddialarından soyutlanmış olarak. Tıpkı Türk egemenlik sistemi tarafından İslam’ın bazı ihtiyaçlar için gerekli görülmesi gibi.\nSonuç olarak\nAltını önemle çizmek gerekir ki PKK hareketi etnik bir hareket olmanın yanında/ötesinde bir toplum mühendisliği hareketidir. Toplumun, geleneksel kodlarını kırarak, batılı form içinde yeni bir toplum modeli üretmeyi amaçlamaktadır. Demokratik ekolojik toplum modeli olarak isimlendirilen\n38\nbu model Kemalizm’den Bookchinci anarşizme uzatılan bir zemine oturmakta. Ve her halükarda 19. yy aydınlanmacılığını aşamamış modernist felsefenin otoriteryen özelliklerini barındırıyor.\nYukarıda verdiğimiz örnekler, DTP/PKK çizgisinin sistem karşıtlığı iddiasının tartışmaya açılmasını gerekli kılıyor ve gerçekte sistem karşıtı mı yoksa bunun sadece genel bir algıdan mı ibaret olduğu sorusunu gündeme getiriyor. Çünkü PKK/DTP çizgisi sistem muhalifi olarak biliniyor ve halk arasındaki teveccühü de buradan kaynaklanıyor. Yukarıda örneklendirmeye çalıştığımız üzere PKK/DTP’nin Kemalist ideolojiyle akrabalığı karşıtlığına oranla daha fazla ve bizce taktik değil yapısal bir birliktelik söz konusu. PKK’nin ideolojik olarak TİP ile aynı kökende buluştuğu, Deniz Gezmiş ve Mahir Çayan çizgisine yakınlığı bilinen bir gerçek. Nitekim bu çizgiden kopuşun temel nedeni ideolojik değil, mücadele tarzı ve Kürt sorunu konusunda yaklaşım farkından kaynaklanıyor. Yukarıda da ifade ettiğimiz gibi Öcalan’ın Kürt gençlerine Nutuk’la birlikte rol model olarak Deniz Gezmiş’i önermesi tesadüf değil. DTP’nin bugün Kemalist sistemin taşıyıcı dinamiği olan orduyla (kendilerine gösterilen katı dışlayıcı tavra rağmen) arasında bir problem olmadığını söylemesi bu süreci zorlamaya çalıştığını göstermekte. Zaten Hasip Kaplan da ordu ile aralarındaki temel sorunun sadece “diyalog sorunu” olduğunu ifade ediyor:\nAramızdaki en ciddi problem bir araya gelememektir. Ortamdan dolayı bir araya gelip tam olarak diyalog kuramıyoruz. Sanıyorum bu ortam olmasaydı, daha rahat konuşabilirdik, umarım bunlar yakında olacak.”\n39\nBurada bizi ilgilendiren ve cevabını aramamız gereken soru “PKK ideolojisi nasıl bir toplum tasavvuruna sahiptir ve daha önemlisi kimler bu toplumun ‘ötekileri’ olacaktır?” sorusudur. Görülen o ki farklıları da olsa yine yukarıdan aşağıya inşa edilmiş bir konfederal ulus sistemi içinde başta Müslümanlar olmak üzere, Apocu dünya görüşünü benimsemeyen kitleler Kürt Kemalizminin (Apoizm) ötekileri olacak.\nAbdullah Öcalan’ın yazı ve açıklamalarını takip edenler bilirler ki, Öcalan’ın Kürt halkına yaklaşımı Yakup Kadri’nin Yaban romanında en özlü yansımalarını bulan Kemalist seçkincilerin halka yaklaşımından farksızdır. Öcalan, Kürtleri her fırsatta aşağılar, hakaret eder ve onları aydınlatılmaya muhtaç ama buna değmeyen cahiller olarak görür. Bu elitist yaklaşımın gerisinde onun beslendiği pozitivist aydınlanma felsefesi ve Kemalist elitizm vardır. Nasıl ki geçmişte halka bu yabancılaşmış gözle bakan Kemalizm, sadece Kürtleri değil bir bütün olarak dindar Anadolu insanını öteki olarak gördü ve yıllar yılı süren bir ayrımcılığa tabi tuttuysa Apoizm de aynı şeyi yapacaktır. Zulüm düzeninde değişse değişse sadece zulmün öznesi ve nesnesi değişecektir.\nDiğer yandan PKK/DTP siyaseti icra ettiği bu söylemle orta-uzun erimde, Kürt halkını Kemalist sisteme yakınlaştıracak ve geleneksel İslami değerlerine yabancılaştıracaktır. Belli bir oranda sekülerleştirilen Kürtler için sıra sistemle barışmaya gelecek. İşte o zaman Türkiyelilik söylemi yardımıyla Kemalist devrim uluslaşma süreci bakımından tamamlanmış olacaktır. Sonuçta yapılan şey Kemalizmi tersinden üretmekten başka bir şey değildir. Bu durumda yazının başında ifade ettiğimiz “çözüm umudu” Kürtlerin geleceği açısından pek de umut verici görünmüyor.\nDipnotlar:\n1-Milliyet. 8 Mayıs 2009\n2-Aysel Tuğluk. Radikal İki. 3.2.2008\n3-Vakit Gazetesi 12 Kasım 2007\n4-Taraf Gazetesi 3 Şubat 2008\n5-http://www.tbmm.gov.tr/tutanak/donem23/yil2/ham/b05901h.htm\n6-agy\n7-http://www.haber7.com/haber.php?haber_id=293938\n8-Vakit Gazetesi. 13 Kasım 2007\n9-Taraf Gazetesi 3 Şubat 2008\n10-Radikal İki  3.2.2008\n11-http://www.tbmm.gov.tr/tutanak/donem23/yil2/ham/b05901h.htm\n12-21. 01. 2004 tarihli avukat görüşmesi\n13-Aysel Tuğluk, Radikal İki  3.2.2008\n14-Vakit Gazetesi. 12 Kasım 2007\n15-Yeni Aktüel  sayı: 124\n16-Vakit Gazetesi. 13 Kasım 2007\n17-Vakit Gazetesi. 13 Kasım 2007\n18-Milliyet. 28 Mayıs 2007\n19-Vakit Gazetesi. 13 Kasım 2007\n20-Vakit Gazetesi. 13 Kasım 2007\n21-13.5.1999 tarihli avukat görüşmesi. Barış Umudu. c: I. Çetin Yayınları s:72 Kasım 2005\n22-29.6.1999 tarihli avukat görüşmesi. Barış Umudu. c: I. Çetin Yayınları s:121 Kasım 2005\n23-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru. C.II. s. 166\n24-Öcalan’ın bu ve benzeri değerlendirmeleri için bkz. Abdullah Öcalan. Bir Halkı Savunmak. Çetin y. İstanbul 2004 s:251, 292-293.\n25-Abdullah Öcalan. Bir Halkı Savunmak. Çetin Yay.. İstanbul 2004 s:251\n26-21. 01. 2004 tarihli avukat görüşmesi\n27-21. 01. 2004 tarihli avukat görüşmesi\n28-18. 02. 2004 tarihli avukat görüşme\n29-21.01.2004 tarihli avukat görüşmesi\n30-11. 08. 2004 tarihli avukat görüşmesi\n31-“Mustafa Kemal'in Bursa nutkunda gençliğe söyledikleri vardı. Sizler de okumalısınız. Öneriyorum. Gençliğe yönelik olarak cumhuriyeti biz kurduk siz geliştirin demişti. Deniz Gezmiş bu mirasa sahip çıkmıştır.”\n(14. 05. 2003 tarihli avukat görüşmesi)\n32-Kani Yılmaz 16.11. 2004. www.pwdnerin.com/modules.php?name=Content&pa=showpage&pid=47\n33-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru.  c-I, s:353-354; c-II, s:57\n34-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru. c-II, s: 54\n35-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru.  c-I, s:354 ayrıca c-I, s:184. Öcalan’ın dine evrimci yaklaşımlarının izlerini görmek için bkz. Age. c-I, s:63-68, 159-166; c-II, s:57\n36-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru.  c-I, s:354\n37-Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru. c-I, s:167\n38-Genel bir değerlendirme için bkz. S. Bülent Yılmaz. Öcalan Hareketi’nin Yeni Söylemi: Demokratik Ekolojik Sistem. Haksöz Dergisi. Sayı: 154/155 - Ocak/Şubat 2004\n39-Vakit Gazetesi. 12 Kasım 2007",
  "crawled_at": "2025-06-02T10:26:33.995943"
}