{
  "id": "d62bc8fe-9bbb-4203-9b19-2569590a563d",
  "title": "Özgürlük Talebi Yargılanamaz! Özgür-Der Kapatılamaz!",
  "author": "Özgür-Der",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/ozgurluk-talebi-yargilanamaz-ozgur-der-kapatilamaz-5783yy.htm",
  "content": "Türkiye’de yaşanan hak ihlalleri başta olmak üzere, küresel çapta işlenen insanlık suçlarına karşı tam 10 yıldır İslami kimlikli bir muhalif tutum sergileyen Özgür Düşünce ve Eğitim Hakları Derneği (Özgür-Der) devlet tarafından kapatılmak isteniyor. Özgür-Der 1999 yılında Türkiye’de örtülü askeri darbe koşullarında başta başörtüsü yasağı olmak üzere, devlet tarafından icra edilen sistematik baskı ve yasaklara karşı tepkileri örgütlemek üzere kurulmuş ve şu anda Türkiye’nin muhtelif şehirlerinde 15 ayrı temsilciliği olan bir dernek.\nÖzgür-Der kurulduğu günden beri eğitim alanında uygulanan şartlandırmalardan Kürt sorununa, cezaevlerinde siyasi tutukluların tecritine kadar Türkiye gündemindeki pek çok toplumsal soruna yönelik çalışmalar yürüttü. Perspektifini sadece Türkiye gündemiyle sınırlamayıp küresel zalimliğe karşı da mücadele eden ve bu amaçla emperyalist ABD’nin Afganistan’da ve Irak’ta gerçekleştirdiği işgallerden Siyonist saldırganlığa kadar insanlığı ilgilendiren her konuda yoğun faaliyetler gerçekleştirmiş bir hareket aynı zamanda.\nMuhalif tutumu dolayısıyla Özgür-Der yöneticileri ve üyeleri bugüne kadar çeşitli düzeylerde baskılarla, zaman zaman emniyet yetkilileri ve savcıların tehdit içerikli uyarılarıyla karşılaştılar. Kamuoyunu bilgilendirmeye yönelik açıklamaları ve eylemleri nedeniyle pek çok kere adli takibatlara maruz kaldılar.\nVe şimdi baskılar bir aşama daha kaydetti ve 7 Kasım 2008 tarihinde yayınlanan bir bildiri nedeniyle Özgür-Der hakkında kapatma davası açıldı.\n“İnancımızın ve Kimliğimizin Aşağılandığı, Resmi İdeolojinin Dayatıldığı Törenlere Tavır Alalım!”\nbaşlıklı söz konusu bildiri temel hedef olarak eğitim alanında insan haklarına saygı gösterilmesi ve eğitimin özgürleştirilmesine yönelik talepler dizisinin bir halkasını oluşturuyor.\nÖzgür-Der Genel Merkezi, temsilcilikleri ve bazı destekçi kuruluşların imzalarını taşıyan söz konusu bildiri, okullarda çocukların ve gençlerin militarist yönlendirmelere tabi tutulmasını eleştiriyor. Her sabah ders başlamadan önce ve resmi bayramlar vesilesiyle düzenlenen törenlerde askeri direktiflerle icra edilen ve marş söylemek, ant içmek gibi ritüeller içeren uygulamaların terk edilmesi isteniyor. Atatürk’ün şahsında kişi yüceltmeye, putlaştırmaya dayalı bu törenlerin çocukların ve gençlerin kişiliklerine yönelik baskıcı bir ortam oluşturduğu; daha genelde de ırkçı, faşizan eğilimleri beslediği dile getiriliyor. Bu tarz militarist nitelikli törenlerin eğitimin bir parçası sayılmaması gerektiği ifade edilen bildiride öğrenci velilerine bir çağrıda bulunuluyor ve çocuklarını bu törenlere göndermemeleri talep ediliyor.\nİşte bu temel hak ve özgürlük talebinden dolayı Özgür-Der suçlanmakta ve kapatılması istenmektedir. Bildirinin kamuoyuna ilan edilmesinden sonra gerek Özgür-Der Genel Merkezi ve şubeleri, gerekse de imzacı diğer kuruluşlar yoğun bir baskı ile karşılaşmışlardır. Valiliklerce denetimler sıkılaştırılmış ve savcılıklarca soruşturmalar açılmıştır. Nihayet bildiriyi “anayasa ve kanunlara aykırılık” şeklinde niteleyen İstanbul Valiliği’nin talebiyle Fatih Savcılığınca Özgür-Der hakkında kapatma davası açılmıştır.\n29 Nisan 2009\ntarihinde saat\n11.20\n’de\nFatih  2. Asliye Mahkemesi\n’nde başlayacak olan kapatma davasını düşünce ve örgütlenme özgürlüğümüze karşı başlatılmış bir saldırı olarak görüyoruz. Benzeri hak ve özgürlük taleplerimiz gibi, eğitimin laik-militarist dayatmalardan arındırılmasına yönelik taleplerimizi bugüne kadar olduğu gibi bundan böyle de savunmaya devam edeceğiz. Hakkımızda açılan kapatma davasını Türkiye’de hakim bulunan resmi ideolojik dayatmaların, otoriter tahammülsüzlüğün tipik bir tezahürü olarak değerlendiriyor ve insan hakları ve özgürlükler konusunda duyarlı tüm çevreleri bu davayı yakından takip etmeye çağırıyoruz.\nÖzgür-Der",
  "crawled_at": "2025-06-02T10:26:33.995943"
}