{
  "id": "81775661-9224-4fed-81e6-715687bc72a3",
  "title": "Siyonizm’e ve İşbirlikçiliğe Karşı Safları Sıklaştıranların Güncesi",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/siyonizme-ve-isbirlikcilige-karsi-saflari-siklastiranlarin-guncesi-5712yy.htm",
  "content": "Uzun bir süredir Siyonist abluka nedeniyle açlık, yokluk, karanlık içinde yaşamaya çalışan Gazze halkı 27 Aralık’ta son 20 yılın en büyük katliamını yaşadı. Siyonist İsrail, Hamas ile 6 aylık ateşkesin geçen hafta sona ermesinin ardından Gazze'ye havadan ve denizden bombalar, füzeler yağdırdı. Birkaç saat içinde 200’e yaklaşan şehit sayısı, aynı gün devam eden saldırılar sonrasında 282’yi buldu. Bine yakın Gazzelinin yaralandığı saldırılarda ortaya çıkan manzara yürek parçalayıcı idi. Uzun süredir devam eden vahşi ambargo ve kuşatma ile teslim olmaya zorlandığı halde dize getirilemeyen mazlum Gazze halkı; kan, katliam ve terör ile adeta toptan imha edilmeye kalkıldı.\nBu soykırıma seyirci kalmak, hiçbir erdemli insana ve Müslümana yakışmazdı. İnsani ve İslami sorumlulukları gereğince hareket edenler gerek Gazze halkının abluka nedeniyle yaşadığı insani drama gerekse de vahşi katliama sessiz kalmadılar; safları sıklaştırdılar, pankartları, sloganları, tekbirleri ve öfkeli yumruklarıyla toplandılar. Siyonist katillere, İsrail’in hamisi ABD’ye, zalimlerle işbirliği içine giren yöneticilere lanet ettiler. İstanbul’da, Ankara’da, Diyarbakır’da, Konya’da, İzmir’de, Van’da, Samsun’da, Kocaeli’de, Bursa’da, Batman’da, Sakarya’da ve daha birçok şehirde ayağa kalkanlar Gazze sınavı ile karşı karşıya olduklarının bilinciyle zulümden beri olduklarını ve zalimlerden hesap soracaklarını ilan ettiler.\nGazze’yi açlıkla, yoklukla, ilaçsız, yakıtsız bırakmak suretiyle, karanlığa mahkûm ederek diz çökmeye zorlayanlar aldandılar. İslami direnişi canları pahasına sürdüren Gazzeliler yoklukta/yoksullukta dahi teslim olmadılar. Vahşi kuşatma yüzünden açlıkla yüz yüze; kış mevsimine girilen bir dönemde yakıtsız kalmış durumda; hastanelerde elektrik bulunmaması yüzünden ameliyatlar yapılamamakta ve tedavi edilebilir hastalıklardan ötürü insanlar hayatını kaybetmekte ve daha bir dizi zorluk, hukuksuzluk, zulümle karşı karşıya kaldılar. Tam bir açık hava hapishanesini andıran manzarasıyla tüm dünyanın gözleri önünde açık bir zulme, hukuksuzluğa tabi tutuldular. Ama Rabbimize hamdolsun ki, Gazze halkı asla baş eğmedi. Bölge ülkelerinin işbirlikçi rejimlerinin tasallutu altındaki halklar olarak yaşanılan zillete karşın izzetle, kararlılıkla direnişlerini sürdürdüler. Mekke’de müşriklerin boykotuna direnen Peygamberimizin arkadaşları gibi zillete tamah etmeyip; tırnaklarıyla kazdıkları tünellerle hayatı solumaya, direnişi ve onurlarını korumaya devam ettiler. Ve altı aylık ateşkesin bitmesinin hemen ardından çok önceden planlanmış Siyonist katliam yine buldu onları. Direnmenin onurunu şehadetle taçlandırdılar. 300’e yakın şehit ile dikildiler katillerin karşısına. Katillerle el sıkışan, ablukaya sınırlarını kapatarak destek olan, topraklarını bombardıman uçaklarının eğitimi için açan, İslami direnişin Gazze hâkimiyetini sonlandırmak için katillerle birlikte planlar yapanların karşısına kanlı naaşlarıyla; parçalanmış bedenleriyle ama can vermeden önceki kararlı bakışlarıyla ateşi hatırlattılar. Zalimlerle bir olanlara da ateşin dokunacağını anımsattılar.\nTürkiye’deki Müslümanlar, Gazze’de kardeşlerimizi hedef alan vahşi saldırganlığa karşı sessiz kalmanın zulme ortaklık anlamına geleceği inancıyla sessizlik duvarını aşmanın gayreti içine girdiler. Kimi zaman bir avuç, kimi zaman binler oldular ama asla Gazze’yi unutmadılar. Gazze'den tüm dünyaya yayılan direniş mesajını paylaşma onuruna sahip çıkarak Filistin halkına ve direniş iradesine selamlarını yolladılar. Gazze’deki insani felaket ve kuşatmaya karşı etkinliklerini yaygınlaştırmaya çalışırlarken, dergimizin yayına hazırlandığı sırada gerçekleşen Gazze katliamı dolayısıyla anında sokaklara çıkarak; meydanlarda saf tutmaya koyuldular.\n2-3 Aralık 2008\nGazze Karanlıkta, Boğaziçi Ayakta!\nAbluka nedeniyle Gazze’de yaşanan insani drama dikkat çekmek amacıyla Boğaziçi Üniversitesi öğrencileri, “Gazze ile Dayanışma Haftası” adı altında çeşitli etkinlikler yaptılar. 12 metreyüksekliğindeki ırkçı dev duvarlarla çevrili olan Gazze'nin adeta bir hapishaneyi andırdığını söyleyen öğrenciler, 2 Aralık’ta üniversitede temsili bir duvar ördüler. 3 Aralık akşamı öğrenciler uzun bir kortejle üniversitenin kuzey kampusundan İsrail Konsolosluğu’na kadar yürüdüler. Etiler istikametinden yaklaşık 3 km yürüyen yüzlerce öğrenci meşaleleri ile İsrail’i protesto ettiler. Çeşitli okullardan öğrencilerin de katıldığı eyleme Grup Yürüyüş de marşlarıyla destek verdi.\n5 Aralık 2008\nİstanbul’dan Gazze’ye Destek Eylemi\nGazze kuşatmasını tel’in ve Filistin halkıyla dayanışmak üzere aralarında Özgür-Der, İHH, Mazlumder, Kudüs-Der vb. çeşitli İslami kuruluşların bir araya gelerek oluşturduğu Filistin Dostları'nın çağrısıyla Fatih Postanesi önünde toplanan Müslümanlar Mısır Büyükelçiliği'ne ve TC Dışişleri Bakanlığı'na Gazze'deki vahim durum karşısındaki suskunluklarını protesto eden iki mektup gönderdiler. Ardından Saraçhane Parkı’na kadar yürüyen Müslümanlar, yürüyüş sırasında \"Gazzeli Kardeşlerimizi Siyonist-İşbirlikçi Ambargoya Kurban Ettirmeyeceğiz!\", \"Siyonist Ambargoya Karşı Kardeşlik ve Dayanışma!\", \"İsrail'le İşbirliği Suçtur!\" ve \"İşgalci Siyonist Kâfirlerin Karşısında - Filistinli Kardeşlerimizin Yanındayız!\" pankartları açtılar, sloganlar atıp tekbirler getirdiler.\n6 Aralık 2008\nKapıları Kapatan Mısır'a Tepki\nMazlumder’in düzenlediği Özgür-Der, İHH ve Kudüs-Der’in de destek verdiği eylemde Refah sınır kapısını kapatan Mısır hükümeti protesto edildi. Levent'te bulunan Mısır'ın İstanbul Başkonsolosluğu önünde oturma eylemi tertiplenerek İsrail ile işbirliğinin suç olduğu belirtildive sınır kapılarının bir an önce açılarak insani felaketin yaralarının sarılması talep edildi.\n11 Aralık 2008\nKurbanlarımızla Gazzeli Kardeşlerimizin Yanındaydık!\nGazze'de İslami direniş türlü zorluklara, baskılara, çepeçevre kuşatılmışlığa rağmen “kurban”ın belki de en anlamlı, en net manası olan adanmışlığın ne olduğunu tüm dünyaya gösterirken, Türkiyeli Müslümanlar da bayramı Gazzeli kardeşlerimizle selamlaşmanın, dayanışmanın bir vesilesi olarak değerlendirdi. Başta İHH aracılığıyla olmak üzere Türkiye'den Gazze'ye kurulan gönül köprüsü önemli miktarda yardımın ulaştırılmasını sağladı. Aynı şekilde Kurban Bayramı dolayısıyla Türkiye'de çeşitli kuruluşlar \"Gazze'ye kurban kampanyası\" düzenlediler. Bu çerçevede Özgür-Der ve İLKAV aracılığıyla toplanan kurban bağışları Gazze'ye ulaştırıldı.\n19 Aralık 2008\nİstanbul’dan Gazze’ye Selam\nHizbullah lideri Nasrallah’ın Gazze için yaptığı uluslararası eylem çağrısına İstanbul’dan icabet eden Özgür-Der mensupları Fatih Saraçhane Parkı’nda Gazze kuşatmasını tel’in ettiler. Çeşitli İslami kuruluşlarının da destek verdiği eylemde “Gazze Kuşatması Direnişle Kırılacak!” yazılı Türkçe-Arapça bir pankart açıldı. \"Hizbullah'a, Hamas'a, Direnişe Bin Selam!\", \"Filistin-Gazze Halkı Yalnız Değildir!\", \"İslami Hareket Engellenemez!\", \"Yaşasın Küresel İntifada!\", \"Emperyalizm Yenilecek İslami Direniş Kazanacak!\", \"Siyonist Elçilik Kapatılsın\", \"Birruh, Biddem Nefdike Ya Gazze!\" sloganlarının atıldığı eylem tekbirlerle son buldu.\n19 Aralık 2008\nAnkara'dan Gazze'ye Bin Selam\nİLKAV’ın çağrısı üzerine Mısır Büyük Elçiliği önünde toplanan Ankaralı Müslümanlar, Gazze halkına yönelik vahşi ambargoyu protesto ettiler. Gazze’de yaşanan insanlık suçunu bütün dünyanın utanmadan seyretmesine dikkat çekilen eylemde gazetecilere de bir çağrıda bulunuldu: “Irak'ta onurlu bir tavırla Bush'u protesto eden gazetecinin eylemini örnek alınız ve 22 Aralık’ta Ankara'ya gelecek olan Siyonist çete reisi Olmert'in de benzeri bir şekilde karşılanmasının şerefli bir tavır olacağını biliniz!”\n19 Aralık 2008\nDiyarbarkır'dan Gazze'ye Bin Selam\nGazze ile dayanışma amacıyla Ortadoğu'nun bütününden yükselen küresel dayanışma çağrısına Selahaddin-i Eyyubi'nin torunları da ses verdi. Özgür-Der Diyarbakır Şubesi tarafından organize edilen eyleme bazı STK temsilcileri de destek verdi. Ulu Camii’nde kılınan Cuma namazı sonrasında gerçekleştirilen eylemde, Siyonist İsrail ve işbirlikçileri protesto edildi. “Soykırıma, Vahşete ve Siyonist Barbarlığa Karşı Gazzeli Kardeşlerimizin Yanındayız! Wê Gazze Xelas Bibe! Wê Filistîn Azad Bibê!” pankartının açıldığı eylemde, “Rêya xelasiê: BERXWEDAN!”, “Bijî Berxwedana Filistîn!”, “Gazze'de Soykırım Dünyada Suskunluk!” Vb. dövizler taşındı, sloganlar atıldı.\n20 Aralık 2008\nTokat’tan Gazze’ye Bin Selam!\nTokat’ta Yer Altı Çarşısı üzerinde öğle namazı çıkışında “Gazze Karanlıkta, Tokat Ayakta” adıyla Gazze’yle dayanışma eylemi düzenlendi. TOKAD, Köprü-Der, Memur-Sen, Özgür Eğitim-Sen ve Öz Dev-Sen’in destek verdiği eylemde İsrail'in Amerika, AB ve işbirlikçi rejimlerin desteğinde yarım asırdır Filistinlilere her türlü işgal ve katliamı uyguladığı belirtildi ve ambargo altındaki Gazze'yle dayanışma çağrısında bulunuldu.\n26 Aralık 2008\nVan’dan Gazze’ye Bin Selam!\nVanlı Müslümanlar Gazze halkına destek vermek için Cuma namazında bir araya geldiler. Van Hak ve Özgürlükler Platformu’nun organize ettiği eylemde okunan açıklamada “Gazze’yi ve insanlığın vicdanı Filistin'i selamlıyoruz! Hepimiz Gazzeliyiz, Hepimiz Filistinliyiz! Hepimiz ez-Zeydi’yiz, hepimiz direnişçi!” ifadelerine yer verildi.\n27 Aralık 2008\nKATLİAMA ÖFKE ÇIĞ GİBİ\nİstanbul / Taksim\nVe katliam günü… Gazze’de 282 Filistinlinin şehadet günü… Yaşanan vahşet duyulur duyulmaz 2-3 saat içinde İstanbul Beyoğlu’ndaki İstiklal Caddesi’nde toplanan Müslümanlar polisin engelleme çabalarına rağmen İstiklal Caddesi’ni “Kahrolsun İsrail” sloganları ve “Allahu Ekber!” nidalarıyla inlettiler. Yaklaşık 5 bin kişinin katıldığı ve uzun bir kortejin oluşturulduğu eylem, Filistin Dostları’nın çağrısıyla gerçekleşti. “Gazze Siyonizm’e Mezar Olacak!”, \"Gazze'yi Savunmak İstanbul'u Savunmaktır!\", \"Siyonist İsrail Gazze'de İnsanlığı Katlediyor!\" vb. çok sayıda pankart ve dövizin taşındığı eylemde sık sık tekbirler getirildi. \"Kahrolsun İsrail, Kahrolsun Amerika!\", \"Terörist İsrail!\", \"Hamas’a Selam Direnişe Devam!\", \"Gazze Halkı Yalnız Değildir!\", \"Şehitlerin Kanı Siyonizm’i Boğacak!\", \"Müslüman Zulme Boyun Eğemez!\", \"Yaşasın Küresel İntifada!\", \"Siyonist Elçilik Kapatılsın!\", \"Kahrolsun İşbirlikçi Zalimler!\", \"Vur Vur Hamas Vur, İsrail'i Vur!\", \"Üzülme Gevşeme Allah Bizimle!\" şeklinde sloganların atıldığı eylem, protestoların devam edeceği mesajı verildi ve Gazze’ye acil yardım çağrısında bulunuldu. 28 Aralık’ta Türkiye’nin birçok yerinde şehitlerimiz için cenaze namazı kılınacağı duyuruldu.\n28 Aralık 2008\nİstanbul / Beyazıt\nBeyazıt Camii’nde öğle namazının kılınmasından sonra yağan yağmur ve soğuğa rağmen bütün Beyazıt Meydanı’nı dolduran Müslümanlar, Gazze şehitlerimiz için gıyabi cenaze namazı kıldı, dualar etti. Filistin Dostları’nın çağrısıyla yaklaşık 10 bin kişinin katıldığı eylemde İsrail, ABD ve işbirlikçi devletler protesto edildi. Gazze ile dayanışma sorumluluklarının hatırlatıldığı eylemde İsrail bayrağı ve Olmert kuklası yakıldı. Beyazıt’ın sloganlarla inlediği eylemde Filistin direniş gruplarının bayrakları ve önderlerinin resimleri taşındı.\nAnkara / Siyonist Elçilik Önü\nİLKAV’ın çağrısıyla Ankara’daki İsrail Büyükelçiliği önünde bir araya gelen binlerce Müslüman terör devletinin Gazze’ye yaptığı saldırıları protesto etti. Siyon yıldızının yakıldığı eyleme karlı havaya rağmen çok sayıda kişi katıldı. Eylemde terör devletiyle ilişkinin Türkiye’nin utancı olduğu belirtilerek İsrail’le her türlü ilişkinin kesilmesi ve Siyonist elçiliğim kapatılması istendi.\nTürkiye Topyekûn Ayakta!\nDiyarbakır\n’da Ortak Girişim;\nİzmir\n’de Özgür-Der;\nVan\n’da VAHÖP;\nSakarya\n’da Özgür-Der ve SABED;\nBursa\n’da Özgür-Der;\nTokat\n’ta AGD ve TOKAD;\nKayseri\n’de Gönüllü Kültür Teşekkülleri;\nAntalya\n’da Özgür-Der, AGD, ADAP, Umut-Der;\nKonya\n’da İHH, Ayder, Çıdam, Mazlumder;\nIsparta\n’da İLKDER, AGD, Memur-Sen, Öğ-Der;\nÇorum\n’da Özgür-Der, İlke-Der;\nAkyazı\n’da Mazlumder;\nBatman\n’da Düşünce İnanç Özgürlüğü Platformu;\nKocaeli\n’de Mazlumder, AGD, Zeynep-Der, Memur-Sen, Gökkuşağı;\nSiverek\n’te Özgür-Der gibi kuruluşlar; ayrıca\nAntep\n’te,\nSamsun\n’da,\nAdıyaman\n’da,\nSivas\n’ta,\nAğrı\n’da,\nMersin\n’de,\nUrfa\n’da ve daha birçok şehirde çeşitli kuruluşların organizesiyle bir araya gelen Müslümanlar şehitlerimiz için gıyabi cenaze namazı kıldılar, İsrail’i protesto ettiler. Başta FHDD olmak üzere çeşitli sol gruplar da katliamı protesto etkinlikleri düzenlediler. Protestoların devam edeceği öğrenildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}