{
  "id": "10c5a8a0-88ba-46f6-883b-cc0370a53dc2",
  "title": "Kürt Açılımının Muhalif Çizgiye Sunduğu İmkânlar",
  "author": "Ahmet Örs",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/kurt-aciliminin-muhalif-cizgiye-sundugu-imkanlar-5889yy.htm",
  "content": "Kürt meselesinin çözümüne dönük açılım çabaları her şeye rağmen heyecan verici. Bir asra yaklaşan cumhuriyet sürecinin hangi inkârcı politikalarla şekillendiğini bilenler için gelinen noktanın kıymeti ortadadır. Türlü eksik ve zaaflara rağmen uzun bir devlet-sistem geleneğini ters yüz etmeye yönelik adımları yok saymak önemli bir yanlışlık olacaktır.\nKürt sorunu üzerinden ister iktidar partisi ister devlet adına yapılsın bu açılım bazı kutsalları yerle bir etmiştir. Dolayısıyla projenin kendi bağlamında başarılı olup olmamasından ziyade sürecin ortaya çıkardığı hakikatler başka bir başarıyı bizlere gösteriyor. Zorla ya da gönüllü, eğitim ya da siyasal baskılar ya da başka bir yöntemle yapılmış olsun bu aşamada sistemin karizması kesin olarak çizilmiştir.\nTürk tarih tezini romantik uydurmacılıktan bilimsel evrilmeciliğe kadar farklı usullerle üretip kutsayan zihin resmi olarak iflasını ilan etmiştir. Hemen hemen birçok problemin kaynağı olarak görülebilecek resmi tarih anlayışı Süleyman Demirel’in “Kürt realitesini tanıyoruz!” beyanından Tayyip Erdoğan’ın “Kürt sorunu vardır!” ilanına uzayan süreçte zaten son dönemeçte olunduğunu herkese göstermişti. Muhalif çizgide çalışan tarihçiler ve onların aydınlattığı yolda hakikatlere aşina olan yüzler için resmi tarih tezi hiçbir zaman itibarlı değildi ancak bu sefer tezi üreten sistemin yöneticileri ve de bir kısım aydınları uydurmacılık ve inkâra artık daha fazla dayanamayacaklarını itiraf etmiş oldular. Bu vesile ile muhalif tarihçilik çizgisinde emek verenleri de bir kez daha kutlamak gerekiyor.\nKarda yürürken çıkardıkları sesle tanımlanan Kürtleri inkârdan vazgeçenler değerli bir adım atmış olsalar da tarihi sürecin rol üstlenicilerinin halkların vicdanlarında yargılanmaktan kurtulamayacakları bambaşka bir eşiğin önünde duruyoruz. Karizması çizilenlerin hangi dayatmalarla karizma sahibi oldukları artık daha rahat tartışılıp görülebilecek. Bilgi (ç)ağının kuşatıcılığından kurtulamayacak hakikatlerin er ya da geç orta yere serileceği zaten görülebilen bir şey iken, siyasi mekanizmalar eliyle itiraf olunması muhalif çizgiyi güçlendirecektir.\n“Kürtler yok sayılmıştır!” diyor şimdiki süreç, bu konuda neredeyse herkes hemfikir. O halde basit, açıklanmaya hiçbir şekilde ihtiyaç hissetmeyecek bir soru oluşuyor kendiliğinden: “O zaman Kürtleri kim yok saydı? Türk ulus kimliğini, uydurma tarihi ve sosyolojik tahlilleri onlara ve ülkenin diğer halk kesimlerine kimler dayattı? Onların bu karanlık süreçteki rolleri nedir ve hesaplarını nasıl verecekler?” Kendiliğinden sökün eden ve egemenleri fazlasıyla tedirgin eden ve edecek sorular… Ülkedeki neredeyse bütün şehirlerin isimlerinin kökenlerinin tartışıldığı bir vasatta daha önce tahmin bile edilemeyecek kişi ve kurumlardan orta yere saçılan ifşaatlarla zaten herkesin sahte bir fotoğrafın arkasında bambaşka bir dünyaya inandığı ortaya çıkmış oldu.\nİstiklal Mahkemelerini yargılamayı teklif etmeyen 12 Eylül yargılayıcıları ne kadar eksik kalacaklarsa Kürt sorununu kabul edip de sorunu üreten resmi ideolojiyi es geçenler, onların üreticilerini koruyanlar da o kadar eksik kalacaklardır. Tarihi özgürce tartışarak hakikatleri o tartışma sürecinin cehdine bırakıp hiçbir kişi ya da ideolojiyi kutsallaştırıp korumadan kendiliğinden oluşacak yönelimlere saygı duymayan siyasal irade ve ortamlar güdük kalacaktır.\nTeklif ettiklerimiz cesaret isteyen adımlar olabilir ancak güneşin balçıkla sıvanamayacağı bir kez daha ortaya çıkmıştır. Er ya da geç sistemin asırlık inkârını kabul etmesi gibi tarihin ve özgür kişilerin ışığından hiçbir karanlık bölme bağımsız kalmayacaktır. İnsanların inanç ya da kavmî mensubiyetlerini şeytanî yönelimlerle aşağılamak, yok saymak tanrılaşma iddiasıdır, tuğyandır. Bırakalım muhalif ideolojilerin bu dayatmalara boyun eğmesini sadece vicdan ve fıtratlar bile buna “hayır” diyecektir.\n“Kürt sorunu inkarcı politikaların çözümsüzlüğünden kurtarılmalıdır.” denilip bütün resmi paradigma yıkılınca pratiğe ilişkin birçok uygulamanın da bu süreçten yukarıda ele aldığımız minvalde etkilenmesi kaçınılmaz olacaktır. Mesela ders kitaplarının baştan aşağı yeniden yazılması gerekecektir. Özellikle dil ve tarih dersleri sil baştan yeniden ele alınacaktır. Okullardaki bütün törensel pratikler daha çok tartışılacaktır. Bedene dar gelen elbise gibi çoktandır orası burası yırtılıp açılan resmi paradigma tümüyle çıkarılacak, nispeten daha özgürlükçü bir süreçte daha özgür müfredatlar oluşturulacaktır. Egemenlerin birtakım numaralarla zararı en aza indirme girişimi olacaksa da tarihin ve özgür vicdanların önünde durmak onlar için her zamankinden daha da zor olacaktır.\nBağımsız, muhalif tarihçileri bundan sonra daha da çok görev bekliyor. Popüler tarihçilik tuzağına düşmeden sorumluluk ilkesi çerçevesinde daha nitelikli, çözümleyici çalışmalar yapmaları gerekecek. Özellikle Müslümanlar bu alanda Kur’an çalışmalarında kazandıkları perspektifle yeni eser ve açılımlar ortaya koymalıdır. Ulus devlet formunun kuşatmasından bir nevi dünya vatandaşlığına geçişin sağlanmaya çalışıldığı “açılım” sürecini postmodern kıskaca kaptırmamak tarihi bir vazife olarak öne çıkmalıdır. Kimlikli bir sürece katkı sağlayabilmek için siyasal ve entelektüel projeleri hızlandırmak gerekiyor. Kavmî mensubiyetleri milliyetçi bir alana sürükleyebilecek söylemler yerine çok basit ve somutlanabilir bir şekilde “ümmet” vurgusuna dayalı siyasi ve entelektüel bir dil, geleceği bu doğrultuda inşa etmek bağlamında öncelenmelidir. Dernek, sendika, vakıf gibi oluşumların tarihin ve paradigmanın yeniden oluştuğu bugünlerde inisiyatif alması barışın, kardeşliğin daha sağlam temellerde oluşmasına katkı sağlayabilir, sistem içindeki yeni evrilmelerin önünü kesebilir.\nFaşizmin bütün karakterlerini haiz olarak kurgulanan sistemin Kürt halkının varlığını yok sayması yanında Türklerin, Kürtlerin ve diğer Müslüman kavimlerin İslami kimliklerini de yok saydığı gerçeği bu süreçte ısrarla vurgulanmalıdır. Eğer sorunlarla yüzleşme ve gerçek anlamda bir “açılım” olacaksa Müslümanların talepleri de esaslı bir şekilde tartışılmalı, inançlara dönük yasaklar başta olmak üzere İslami kimliği yok sayıp yasaklayan faşist uygulamalar sonlandırılmalıdır. Özgürleşmeci bütün adımları desteklemek gerekiyor. Çünkü insanlar baskı ortamında asla kendileri olamazlar ve problemli ikincil kimlikler üretirler. Müslümanlar da diğer muhalif kesimlerle beraber insanların kendi tercihlerini özgürce yapabilecekleri adımların atılmasını önemli bir aşama olarak değerlendirmeli ve onu desteklemelidir.\nSistemin ürettiği yalanları kabul etmesi önemli bir tarihi fırsattır. İstiklal Mahkemelerinde idam edilip İslami tercihleri yasaklanan, kavmî kimlikleri yok sayılarak kör kuyularda ya da yargısız infazlarda katledilen, başörtüsünü tercih ettikleri için okulların ve işyerlerinin kapılarından çevrilerek katsayı zulümleriyle yılları çalınan halkın önünde tarihi bir fırsat var. Çok geniş toplum kesimlerinin vicdani bir kabullenişle yaklaştıkları “Kürt açılımı” süreci verimli bir şekilde değerlendirilmeli ve kimlikli bir söylemle daha da ileri taşınmalıdır. Mesajımızın medyada görünmesine, basın açıklaması, konferans ve seminer gibi etkinliklerde bu mevzuların işlenmesine, özellikle eğitim sendikalarının eğitim sistem ve müfredatını cesurca eleştiri ve önerilerle gündemlerine almalarına kadar birçok sahada ısrarlı bir mücadele süreci içerisinde olmak icap ediyor. Aksi takdirde bu sürecin sunduğu imkânlardan da yeterince yararlanamayarak toplumla vahiy arasında somut ilgiler kuran bir dil oluşturma ümidimiz kalmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}