{
  "id": "3b7b53b7-6852-4300-9c1f-d0dd6e228a77",
  "title": "Dirilten Direnişin Gösterdikleri",
  "author": "Ahmet Örs",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/dirilten-direnisin-gosterdikleri-5734yy.htm",
  "content": "Gazze direnişi Müslümanlar başta olmak üzere bütün ezilen halkların umutlarını yeşerten, özgürlük mücadelelerine güç veren bir direniş oldu. Evet, intifada çocuklarının bir halkı ve hatta insanlığı dirilten mücadelelerinin taçlandırıldığı bir zaferdir Gazze direnişi.\nİsrail saldırıları, Hamas ve diğer İslami grupların direnişi dünya fotoğrafının daha net bir şekilde görülmesini sağladı. Egemenler ve yandaşları ile ayağa kalkan halklar… İki farklı blok, iki farklı görüntü. Yaşanan süreç şunu göstermiştir ki Avrupa’dan Uzak Asya’ya, İstanbul’dan Van’a kadar bütün insanlık İsrail’i, Amerika’yı ve işbirlikçilerini vicdanlarda mahkûm etmişlerdir. İsrail ve destekçisi emperyalistlerin bu mücadeleyi kazanma şansı Müslümanların ve vicdanlı insanların bu öfkeleri karşısında asla olamayacaktır.\nTürkiye’de Gazze direnişi sürecinde ortaya konulan eylemlilikler Müslümanlar için olumlu bir süreç olarak değerlendirilmelidir. İntifadanın ölü toprağı serpilmiş Müslümanları diriltici tesiri bir kez daha görülmüştür. Filistin’in ve Kudüs’ün özgürlük mücadelesinin sembolik değeri dünyadaki bütün İslami hareketler tarafından kabul edilir. Bu sembolü kavrayamayanlar tarihi ve hâli hazırı anlamaktan uzaktır. Kudüs’ün ve Filistin halkının özgürlük mücadelesi her türlü kuşatılmışlık halini aşmaya çalışan Müslüman halklar için yönelmeleri gereken hedefleri ortaya koyan tam bir test sürecidir.\nVenezuella devlet başkanı Chavez’in kendi ülkesini savunmanın Kudüs’ten başladığını fark etmiş olması onun İsrail’le ilişkileri kesmesi sonucunu doğurmuştur. Evet, emperyalizmin ileri karakolu olarak İsrail’in mağlup edilmesi demek onun arkasındaki devasa gücün mağlup edilmesi anlamına geleceğinden Amerika’yla, işbirlikçileri ile hesaplaşmak Filistin mücadelesinde tavır almaktan geçmektedir. Elbette İsrail ve onu var eden emperyalizmle mücadele etmek zorlu bir süreçtir ancak bugüne kadar aşama aşama ilerleyen ve büyük mesafeler alan intifadanın kazandığı son zafer korkak ve mağlup edilebilir İsrail gerçeğini 2006 Hizbullah zaferinden sonra bir kez daha ortaya koymuştur.\nSon iki buçuk yıl içerisinde İsrail’in iki büyük başarısızlığı sesimizin dünyada daha bir gür çıkmasına vesile olmuştur. Direnen hareketlerin kazanma şansı her zaman vardır. Halkın vicdanını ve inancı yanına alan hareketleri devasa olduğu sanılan hiçbir güç mağlup edemeyecektir. Türkiye’de baskı ve yasaklarla mücadele eden Müslümanlar için sadece duygusallıklarla geçirilemeyecek bir süreçtir Gazze direnişi. Küresel güçler mağlup edilebiliyorlarsa yasakçılar, zorbalar neden geriletilemesin? İntifada çocuklarının attığı büyük adımlar neden bizim için mümkün olmasın?\nVenezuella, Bolivya devlet başkanlarının yaptıklarını neden biz kendi ülkelerimizi yönetenlere yaptırmayalım? Türkiye’de meydanları, caddeleri dolduran milyonlarca insanın haykırışları siyaseti de bir şekilde etkileyecektir. Kararlı ve aynı çizgide bir siyasi süreç içinde olunamaması büyük bir handikaptır ancak bir İslami hareket olarak Hamas’ın mücadelesi bizi ve söylemimizi toparlayıcı bir misyonla ödüllendirmiştir. Türkiye’deki egemenler Deniz Baykal ve Devlet Bahçeli’nin ifadelerinde kendini gösterdiği gibi Müslümanların Gazze sürecindeki “kimliği” öne çıkaran tavırlarından rahatsız olmuşlardır. Hamas, İslami kimliğinden dolayı yok edilmek istenmektedir. Dolayısıyla Gazze’yi Hamas’tan ayrı olarak savunmak akla ziyan bir yaklaşımdır ve maalesef çekingen bazı mitinglerde görülen hastalıklı bir tutum olmuştur. Görmek istemese de bazıları, Filistin’i savunmak bir şekilde İslami hareketleri savunmak anlamına gelmektedir. Bu, böyledir ve başka bir açıklama ya da tarz hiçbir şekilde bu gerçeği değiştiremeyecektir.\nTürkiye’yi yöneten AKP Hükümeti, bu süreçte ilginç tepkiler verdi. Başbakan’ın esip gürleyen üslubunu bu konuda çokça görme imkânımız oldu. İsrail’e karşı gösterdiği tepkiyi tartışmayı gereksiz gördüğümüz Başbakan’ın açıklamalarıyla icraatlarının bir defa daha uyuşmadığına bütün kamuoyu şahit oldu. Başbakan, “Bekâra karı boşamak kolaydır!” ve “Bakkal dükkânı yönetmiyoruz!” şeklinde sarf ettiği amiyane laflarla siyasi basiretsizliğini ilan etmiştir. “Atıp tuttuğuma bakmayın, benim elim kolum bağlıdır, bir şey yapamam!” anlamına gelen bu sözler siyasal çaresizliği resmetmesi bakımından son derece trajiktir. Ancak birçok çevrede Erdoğan’ın bu tavırlarının cesur çıkışlar olduğu iddia edildi, Türkiye’de ve özellikle Arap dünyasında çokça desteklendi. İş değil de söz üretip İsrail’e dönük hiçbir yaptırım yoluna gitmeyen hükümetin tavrındaki cesareti doğrusu biz anlayamadık! Halkı ayağa kalkan bir Başbakan için Türkiye tarihi boyunca kirli ilişkiler kurulan İsrail’le hesaplaşmak için bundan büyük bir fırsat olamazdı ama hamasi nutuklardan başka bir şeye şahit olamadık. İşin garip tarafı bazı İslami kişi ya da çevrelerin birçok konuda olduğu gibi Başbakan’a ve Hükümet’e dönük toleranslı tavırlarının bu tabloya rağmen devam etmiş olmasıdır. Elbette Türkiye’de bir başbakanın İsrail’e sert çıkmış olması takdir edilecek bir tavırdır ama halkların öfkesinin ayağa kalktığı bir vasatta taleplerin gerisine düşen ve başörtüsü ile Kürt meselesinde olduğu gibi geri adım atan tavrın kendini yinelemesi kim ne derse desin büyük bir hezimettir.\nŞu bir gerçek ki Filistin’in özgürlük mücadelesi dünyada olduğu gibi belki de çok defa olmak üzere daha fazlasıyla Türkiye’deki insanların özel ilgi ve desteğini kazanmaktadır. Hiçbir başka küresel ya da yerel gelişmede olmayacak yüksek bir duyarlılık Filistin’le ilgili bir gelişmede halkımız tarafından gösterilmektedir. Tokat özelinde yapılan çalışmalarla örneklendirecek olursak son Lübnan saldırısı ve Gazze direnişi sırasında farklı çevreler dernek, sendika ve vakıfları aracılığıyla gerek kermesler gerekse de diğer etkinlikler aracılığıyla yoğun bir destek ve yardım faaliyetinde bulundular. Siyasi bilinçlilik düzeyiyle yakından irtibatlı olarak bu duyarlılıklar söylem ve protestolara aynı oranda yansımasa da tevhidi yapıların öncülüğünde bu alanda da uzun vadede etkileşimler yaşanmaktadır. Medyada mazlumiyet, ölen bebek görüntüleri öne çıkarılırken tevhidi çevrelerin özellikle “direniş ve mücadele”yi dillendirmeleri gerek bu çevrelerde gerekse de yeni kuşaklar üzerinde etkili olmaktadır. Gazze direnişi genç kuşaklar üzerinde önemli etkiler bırakmıştır ve tevhidi çizgide yer alanların ümmetçi söylemleri onların üzerinde kimlik aşılayıcı bir tesirde bulunmuştur. Dolayısıyla Filistin halkının İslami mücadelesi Allah’ın mü’minlere büyük bir lütfudur. Hepimiz bu mücadeleye minnet borcu içerisindeyiz. Bu minnet borcunu maddi imkânlarımızı paylaşmanın yanı sıra küresel intifadayı eylemliliklerimizi artırıp büyüterek ödemeye çalışmalıyız.\nKimi İslami kanallarda da sıkça görüldüğü üzere bazı etkinliklerde ulusal sembollerin Gazze direnişi sürecinde sığınmacı bir psikolojiden kaynaklandığını tahmin ettiğimiz reflekslerle yaygınlaşması düşündürücü bir durumdur. Baasçılığın renklerini içeren Filistin bayrağını ulusal sembol olması nedeniyle daha önceki yıllarda kullanmayan Müslümanların bu hassasiyetlerini zaman içinde esnetmeleri işaret ettiğimiz sonucu doğurmuştur ki bu durum üzerinde tartışılması gereken önemli bir meseledir.\nGazze direnişi sürecinde boykot bilincinin daha bir yükseldiğini gözlemledik. İnsanlar İsrail ve Amerika’ya bir ayakkabı fırlatabilmenin yolunun onları destekleyen markaları boykot etmekten geçtiğini anlamış olmanın verdiği heyecanla boykot edecekleri ürünlerin listelerini çoğaltıp yaygınlaştırdılar. Genişleyen boykot bilinci yakın gelecekte sarsıcı ekonomik sonuçlar doğuracaktır.\n“İnsanlığın son adası” olarak niteleyebileceğimiz Gazze önemli bir umut kapısını insanlığa aralamıştır. Yerel tutumlarından başlayarak küresel projelere kadar Müslümanlar ve mustazaf halklar Gazze direnişinden alacakları güçle kendi ayakları üzerinde durabileceklerine dönük yüreklilikler gösterebileceklerdir. “Son ada”nın yitimi büyük bir felaket olacak ve egemenlerin daha da azgınlaşmasına sebebiyet verecekti.\nEvet, dirilten direniş umut kapısını araladı. Bize düşen, o kapıdan içeri girip mücadeleyi yükseltmek ve yeni mevziler kazanmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}