{
  "id": "6b3743ef-eda7-4f07-a9a0-1f9d0b9ae6f1",
  "title": "Bürokratik Kafa Çözüm Değil, Ancak Zulüm Üretir!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/burokratik-kafa-cozum-degil-ancak-zulum-uretir-5827yy.htm",
  "content": "Kürt sorununa yönelik çözüm çabalarının arttığı bir sürece girildiği görülmekte. Beklentiler artıyor. Buna paralel olarak tartışmalar da yoğunlaşıyor. Devletin farklı makamlarından gelen sinyallere bakılırsa iyimser olmak için eskiye nazaran elde daha fazla verinin mevut olduğu söylenebilir. Bununla birlikte daha önce çeşitli kereler yaşanan silbaştan durumuyla yeniden karşılaşma ihtimalinin de tetikte beklediği gözden kaçırılmamalı. Türkiye’de bürokratik iktidar mekanizmasının toplum katında oluşan iyimserlik havasını dağıtma konusunda köklü bir geleneği ve yaygın bir tecrübesi var. Bu yüzden ardı ardına yaşanan kimi gelişmelerin çelişki arz etmesi şaşırtıcı sayılmamalı.\nDevletin zirvesinden tıkanmayı aşma ve çözümsüzlüğü gidermeye yönelik “ileri” sayılabilecek birtakım sözlerin sarf edildiği bir ortamda, devletin başka birimlerinin harekete geçip süreci kesintiye uğratmaya kalkışması Türkiye’de devlet geleneğine gayet uygundur. Meşruiyetini resmi ideolojiden alan bürokratik iktidar mekanizması bu şekilde balans ayarı yapmaktadır. Amaç aracın belirlenen güzergahtan sapmaması, asıl iktidar odaklarının çizdiği rotanın dışına çıkmamasıdır. Dolayısıyla şoför koltuğunda oturanların kendilerini inisiyatif sahibi zannetmeye başladıkları anda güzergah belirleyicileri devreye girmekte ve “gerekli provokatif adımları” atmaktadırlar.\nStatüko Muhafızı Yargı\nCumhurbaşkanı Abdullah Gül’ün Kürt sorununun önemine dair vurgusu ve bu konuda olumlu birtakım gelişmelerin olacağına dair sözlerinin statüko cephesinde yol açtığı panik ve hırçınlık havası çarpıcıdır. Gerek siyasi zeminde konumlanmış olanlarıyla, gerek medya ayağıyla statüko muhafızları itiraz seslerini yükseltmekte gecikmemişledir. Ama esas ses getirici adım her zaman olduğu gibi yargı mekanizmasından sadır olmuştur. Sincan 1. Ağır Ceza Mahkemesi hukuki niteliği son derece şaibeli bir yaklaşımla Abdullah Gül hakkında “yargılanmalı” hükmünü vermiştir.\nSincan 1. Ağır Ceza Mahkemesi Hakimi Osman Kaçmaz’ın geçmişte verdiği kararlar, Ergenekon’un fahri avukatı YARSAV ile ilişkisi, Ergenekon sanığı Kemal Kerinçsiz ile irtibatı ve daha buna benzer “dikkat çekici vasıfları” düşünüldüğünde ilginç bir kişilik manzarası ortaya çıkmaktadır. Bununla birlikte tüm bu verilerden kalkarak olayın kişisel bir aykırılık durumu olduğu sonucuna varmak doğru olmaz. Neden? Çünkü sorun kişisel bağlantı ve husumetin ötesinde değerlendirilmek zorundadır.\nSorun Sincan hakiminden değil, bir bütün olarak yargı mekanizmasına hakim zihniyetten kaynaklanmaktadır. Kendisini hukukun değil, rejimin koruyucusu sayan ve resmi ideoloji dayatmasını temel misyon kabul eden bir zihniyet yargıya hakimdir. Bu zihniyet resmi ideoloji karşıtlarını imha edilmesi gereken düşmanlar bellediği için muhaliflere ya da muhalif kabul ettiklerine karşı adil davranma kaygısı taşımamakta, hatta bunlara ilişkin olarak meri kanunlara uyma yükümlülüğü dahi hissetmemektedir.\nBu yüzdendir ki, Abdullah Gül ile ilgili verilen kararda olduğu gibi, yargı mekanizmasının DTP milletvekillerinin dokunulmazlıklarının kaldırılması çabalarında da gayet ateşli bir tutum içinde olduğu görülmektedir. Aynı zihniyet Danıştay 5. Dairesi Başkanı’na, ortaya çıkmış bunca ifşaata rağmen Danıştay saldırısının ardında “irticai kalkışma” olduğu yalanını tekrar ettirebilmekte veya Fatih 1. İcra Mahkemesi’nde görülmekte olan bir boşanma davasında çarşaflı olduğu için bir bayanı duruşma salonundan atma çirkinliği şeklinde karşımıza çıkabilmektedir.\nAnlaşılması gereken şudur ki, sorun temelde kimi hakimlerin YARSAV üyesi olup olmaması ile ya da Ergenekon sanıklarıyla irtibatlarının bulunup bulunmaması ile ilgili değildir. Sorun yargıya hakim zihniyet sorunudur. İstiklal Mahkemeleriyle başlayıp Yassıada rezaletiyle devam eden, sıkıyönetim mahkemeleri, DGM’ler ve benzeri hukuksuzluklarla süren ama kesinlikle bunlarla sınırlı kalmayıp, yargı mekanizmasının bütününe hakim olan bir ruh hali söz konusudur. Brifing tezgahından geçmeyi zül addetmeyen, bilakis brifing mantığını sonuna kadar içselleştirmiş bir anlayıştır bu. Bu tahakküm mantığı fırsatını bulduğunda dogmatik, tahammülsüz, dayatmacı zihniyet dünyasını temas ettiği her olaya, her kişiye aynen yansıtmaktan asla kaçınmaz.\nAnayasa Mahkemesi Başkanvekili Osman Paksüt’ün Ergenekon dosyasına yansıyan maceraları dahi yargının hâl-i pür melalini ortaya koymaya tek başına yeter. Bunca kirli irtibatlar ve ilişki ağına rağmen Hazret rahatlıkla onu bunu suçlayabilmektedir. Daha ilginci ise medyada aynı zihniyeti paylaşan geniş destekçi kadro sayesinde hakkında çok ağır suç isnatları bulunan Paksüt’ün konumu, pozisyonu neredeyse hiç tartışmaya açılmamaktadır. Tutarsızlığı, çifte standartçılığı anlamak için RTÜK Başkanlığı yapan Zahit Akman hakkında yürütülen kampanya ile Paksüt’e ilişkin sessizliği karşılaştırmak anlamlı olabilir.\nMedyanın geniş bir kesimi Deniz Feneri davasında usulsüz para transferlerine bulaştığı iddiasıyla hakkında soruşturma yürütülen Akman’ın bulunduğu görevde bir dakika daha kalmaması gerektiğini bas bas bağırdı ve halen de bağırmaya devam ediyor. Ama aynı medya Ergenekon çetesinin faaliyetleri kapsamında iktidardaki partinin kapatılması organizasyonuna girişmekle suçlanan Paksüt’ün Anayasa Mahkemesi gibi etkili bir kurumda ve kritik bir konumda bulunuyor olmasında hiçbir beis görmemektedir!\nDar Perspektif, Sığ Sonuç\nTürkiye’de bürokratik iktidar odaklarının anlayış ve eylem tarzını tahlil etmek büyük bir çaba ve yetenek gerektirmiyor. Anlaşılması hiç de zor olmayan bir zihniyet ve mekanizma bu. Garip olan, anlaşılmaz olan mağdurların, haksızlığa maruz kalanların tavrında ortaya çıkmakta.\nAbdullah Gül’ün dokunulmazlığı meselesinden önce gündeme gelen DTP’li milletvekillerinin dokunulmazlıkları tartışmasına ilişkin olarak hükümet çevrelerinin yaklaşımı dikkat çekici çelişkiler barındırmaktaydı. Mahkeme yazısının Meclis gündemine gelmesi üzerine ortamın gerildiği ve 1994’te yaşanan rezaletin yeniden mi yaşanacağı sorusunun akıllara geldiği bir vasatta DTP’lilerin yargılanması konusuna ilişkin AK Parti yetkilileri ne söylüyordu? Hiçbir şey! Meclis Başkanı Toptan formül arayışı içinde olduğunu ifade ediyor, bazı hükümet üyeleri ise DTP’lilere mahkemeye gidip ifade vermelerini tavsiye ediyorlardı. Aynı tavsiyeyi Abdullah Gül’e de yapsalar ya!\nNeymiş, anayasa ve yasalarda milletvekili dokunulmazlığı ile ilgili hükümlerle ilgili olarak boşluk varmış, terör suçu kapsamındaki davalar dokunulmazlık kapsamında değilmiş vs. vs. Bir suçun ya da suç isnadının terör kapsamına girip girmediğinin kıstası var mı? Yok! Nitekim DTP’lilerle ilgili olay çok net görülebiliyor. Abdullah Öcalan’dan söz ederken “sayın” sıfatını kullanmak bile terörist olarak yargılanmaya yetiyor. Örneğin önce toplantı ve gösteri yasasına muhalefetten yargılanıp, cezalandırılmış bulunan DTP’li Diyarbakır milletvekili Selahattin Demirtaş’ın eylemi Yargıtay’ın bozma kararı ile birlikte “terör suçu” kapsamına sokulup, böylece dokunulmazlık işlemez hale getiriliyor.\nMilletvekili dokunulmazlığı yıllardır medyanın da çok sevdiği bir tartışma konusu. AK Parti başından itibaren dokunulmazlıkların kaldırılması konusunda mantıklı hareket etti. CHP’nin medyanın yoğun desteği ve baskısıyla yürüttüğü “dokunulmazlıklar kaldırılsın” kampanyasına direndi. İyi de yaptı. Çünkü bu yargı zihniyeti ve işleyişine güvenerek dokunulmazlıkları kaldırmak açıkçası kurbanın cellâdına boyun uzatmasından farksız bir tutum olurdu. Ortada bunca ipe sapa gelmez karar varken, popülist söyleme prim verip dokunulmazlık zırhını kaldırmak iyi saatte olsunların sürekli ayak oyunlarına maruz kalmayı göze almak demekti. En kritik oylamalarda ya da hükümet teşkili çabalarının hassaslaştığı ortamlarda birkaç milletvekilini sudan gerekçelerle yargılayıp, tasfiye etme tehlikesi her zaman vardı.\nEvet, AK Parti hükümetinin CHP tazyikine karşı yaklaşımı mantıklı ama neden DTP’lilerle ilgili tartışmada aynı tutumun gereği tavırlar sergilenmiyor? Eğer yasal birtakım gerekçeler mazeretse, aynı yasal boşluk Cumhurbaşkanı’nın konumu ile ilgili olarak da ileri sürülebilir. Nitekim gündeme gelmiş durumda da zaten! Öyleyse, haksızlıklara karşı olduklarını söyleyenler, yargının ideolojik tutumlar geliştirerek hukuku örselediğini iddia edenler sadece kendileri ya da yakınları için değil, aynı haksızlıklara muhatap olan başkalarının da hakkını, hukukunu gözetmelidirler. Ancak bu şekilde daha ahlaki, daha hukuki bir konuma oturabilirler. Ancak bu şekilde sözlerine, itirazlarına ve taleplerine tutarlılık kazandırabilirler.\nDüzene Kuyruk Sallamak!\nİtirazınız varsa, tutarlı olmak zorundasınız! Muhataplarınızın tavrı ne olursa olsun, siz tutarlı davranmak durumundasınız! Ne yazık ki, muhalif konumdaki kesimlerin genelinde ve kendilerini sistemin mağduru gören çevrelerin hemen hemen tamamında enteresan bir çifte standartlılık hali mevcut. “Bize haksızlık yapılmasın da başkalarına yapılan bizi pek de ilgilendirmez!” mantığı alabildiğine yaygın. Bu topraklarda düzenin en fazla başardığı işlerden biri muhalifleri birbirine muhalif kılmak. Düzenin hedef tahtasına koyduğu her kesim yeri geldiğinde egemenlere “Asıl tehlike biz değiliz, onlar!” şeklinde yaltaklanmakta bir beis görmüyor.\nPKK liderlerinden Murat Karayılan’ın Kandil’de gazeteci Hasan Cemal ile yaptığı görüşmede söylediği bazı sözler bu açıdan çok dikkat çekici. Karayılan “Bölgede biz olmazsak gericiler etkin hale gelir.” şeklindeki sözleriyle egemenlere asırlık irtica korkuları üzerinden mesaj vermeye çalışıyor. Asıl tehdit unsuru olarak da kendilerinin değil, “İran destekli Hizbullahçılar” ve “Fethullahçılar”ın görülmesi gerektiğini hatırlatıyor. Tevafuka bakın ki, PKK şefi Karayılan ile TSK şefi Başbuğ’un “Fethullahçılık tehlikesi” konusunda ortak kaygılara sahip olduklarını görüyoruz. Oysa tehlike addedilenler on yıllardır bitmek tükenmek bilmeyen bir gayretle TSK mevzilerine mühimmat taşımakla meşgul değiller miydi? Demek ki, Samanyolu TV’de “Tek Türkiye” türünden zırvalarla gelinebilecek yer, görüp görülebilecek nimet buymuş! Geçmiş olsun!\nAslında ders olsun demek isterdik ama ne yazık ki, ders çıkartmaya müsait bir kafa yapısı değil, söz konusu olan! Karayılan’ın sözlerine yansıyan fırsatçılığın, oportünistliğin, basitliğin envai çeşidi maalesef “İslam adına” ortada gözüken bu kesimlerde fazlasıyla mevcut. Bunca zillete, aşağılanmaya, düşmanlaştırmaya karşı inanılmaz bir zavallılıkla düzene ve düzenin sembollerine, değerlerine, kurumlarına bağlılık tutumundan taviz verilmiyor. Bürokratik oligarşinin dayatmalarına karşı ilkeli, kimlikli, net bir mücadele tavrı geliştirme yerine, sürekli biçimde egemenlerle ortak paydalar oluşturma çabası hem zillet, hem de büyük bir vebal getiriyor. Oysa İslamilik iddiası mutlaka tutarlı olmayı gerektirir. “Emrolunduğun gibi dosdoğru ol” emr-i ilahisinin mahiyetini kavramayı zorunlu kılar.\nKemalist Pratik: Tutarsızlık ve Zulüm!\nDüzen savunucularından ise tutarlılık beklemek yanıltıcıdır. Ahlaki davranmalarını, adil olmalarını beklemek de abestir. Yapamazlar! Çünkü sahip oldukları dayatmacı mantık buna izin vermez, imkan tanımaz. Aynı şekilde halkın taleplerini dikkate almalarını ve toplumsal sorunlara adalet ekseninde çözüm arayışlarına destek olmalarını ummak da hayalciliktir. Sahip oldukları köhnemiş ideolojinin korunması ve sürdürülmesi her türlü sorgulamaya kapalı bir tutum geliştirmeyi zorunlu kılar. Bu yüzden onlar için halkın ne istediği değil, halkın ne istemesi gerektiği önemlidir, onu da en iyi bilen kendileridir, Kemalist seçkinlerdir.\nİlköğretim okullarında çocuklara okutulan ant konusuyla ilgili geçen ay sonunda yaşanan tartışmada sergilenen tutumlar bize otoriter-dayatmacı anlayışın Türkiye’yi nasıl kıskaca almış olduğunun taze bir göstergesini sunmaktadır.\nObjektif bir değerlendirme yetisine sahip her insanın ant konusuna baktığında görebileceği tek şey saçmalıktır. Buna rağmen bırakın kaldırmayı, tartışılmasına dahi katlanamayan bir anlayış hüküm sürmektedir. Milli Eğitim Bakanı’nın kısık sesle gündeme getirdiği “tartışılabilir” yaklaşımı dahi anında püskürtülmüş ve bakan geri adım atmak durumunda kalmıştır.\nGörüldüğü üzere bu ülkede “değişmez, değiştirilmesi teklif dahi edilemez” hükümler sadece anayasadaki belli bazı maddelerle sınırlı değildir. Bu irrasyonalite, bu mantıksızlık maalesef siyasal-toplumsal hayatın pek çok ayrıntısına sinmiş ve yerleşik hale gelmiştir. Eleştiriye-sorgulamaya yönelik talepler ise daha işin başında “kabul edilemez” damgası vurulmak suretiyle devre dışı bırakılmaya, bu yolla talep sahipleri yıldırılmaya, sindirilmeye çalışılmaktadır. Bu da sorunlara çözüm arayışlarını, çabalarını akim bırakmaktadır.\nBu durumda biriken toplumsal sorunlara ilişkin gerçekçi çözüm arayışı öncelikle Kemalist resmi ideolojiyle geniş boyutlu bir hesaplaşmayı zorunlu kılar. Bu paradigmadan kurtulmak, bu deli gömleğinden sıyrılmak hayati öneme sahip bir ilk adım, bir gereklilik sayılmalıdır. Bu hesaplaşmayı her düzeyde göze alamayanların sunabilecekleri ise yüzeysel birtakım adımlardan, dekoratif bazı değişikliklerden ibaret kalmaya mahkûmdur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}