{
  "id": "75ec6391-c4f5-448b-bba8-ea7305912e62",
  "title": "Alevilik: Değişiyor mu, Kullanılıyor mu, Çözülüyor mu?",
  "author": "Hamza Türkmen",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/alevilik-degisiyor-mu-kullaniliyor-mu-cozuluyor-mu-5955yy.htm",
  "content": "Alevilik, en genelde Şamanizm’in, Zerdüştlüğün, Budizm’in, Hıristiyanlığın veya farklı pagan inançların taşıyıcısı olan Farisi, Kürdi, Türki, Rumi vd. gayrimüslim halkların Müslümanlaşma süreçlerinde yeterince terk edemedikleri eski inanış ve alışkanlıklarıyla, yeni dini telakkileri bağdaştırma, yorumlama ve bu eklektisizmi yaşama biçiminin adı olarak değerlendirilebilir. Bu çerçevede Alevilik, İslam’ın açık ve lâfzî hükümlerinin belirlediği ana akımından ziyade, İslam’ı ifade eden temel esaslardan kopuk veya bu esasları batini yaklaşımlarla yorumlayan bir (heterodoks) tutumu ifade etmektedir.\nAleviliğin ne olduğu ile ilgili tanımın, yalnız Aleviler tarafından yapılabileceğini belirten yaklaşımlar, bu konuda “ötekine” düşünme ve tahkik imkânı vermeme eğilimindedir. Ancak bu yasakçı refleksle karşı karşıya kalınsa da, bir “sır”ı ifade eden ve ancak Alevi dergâhının adap ve ritüellerine sahip olan “talip”lerin aşama aşama öğrenebileceği Alevilik tanımı, modernleşmeyi ifade eden şehirleşme süreci ile birlikte kendini Aleviliğe nispet eden birçok Alevi ekol ve aydın tarafından farklı biçimlerde yapılmaktadır. Etnik ve Marksist temelli marjinal veya zorlama görüşleri bir tarafta tutacak olursak, Aleviliği farklı anlayış ve biçimlerle tanımlayan yaklaşımların ortak yanlarını şu cümleyle özetleyebiliriz: Alevilik, İslam’ın Ehl-i Beyt sevgisine dayanan batini ve bağdaştırmacı (senkretik) yorum, ritüel ve sosyal ilişki biçimidir. Alevi inanç evrenini de “Hak-Muhammed-Ali” üçlemesi ifade eder. Bu boyutuyla Alevilik, eski dini kimliklerden İslam’a geçiş sürecini de ifade etmektedir.\nAlevilik, kitabi eğitimden ziyade sözlü geleneğe bağlıdır. Modernleşme döneminden önceki Aleviliğin İslam algısını ise ancak yazılı kaynaklarından öğrenebiliriz ki, bu konuda çalışma yapan araştırmacılarda bu tarz verilere dayanmaktadırlar. Bunlar menâkıbnâmeler, vilâyetnâmeler, cenknâmeler ve Kerbela, Eba Müslim, Battal Gazi gibi anlatılardır.\nMakâlat, Buyruk\nve\nHü\nsniye\ngibi farklı Alevi-Bektaşi anlayışlarını tasvir eden eserler de en önemli kaynaklardır. Alevilik anlayışını yansıtan bu eserleri kavramaya çalıştığımızda, en önemli inanış şekli (kült) olarak Kur’an’daki kavramsal kullanımından farklı olarak ele alınan “veli” veya “evliyâ” kavramları karşımıza çıkar.\nZühd ve takva anlayışı şeklinde ortaya çıkan tasavvuf hareketi, her türlü fenalıktan korunma, duaların kabul olunması ve harikulade hal gösterme (kerâmet) lütfuna erme haline “velâyet makamı” adını verir. Konuyu mutasavvıf Hâkim-i Tirmizi (öl. 908)\n“Hatmu’l-Vilâye”\neserinde açıklamış, bundan sonra da veli ve velâyet kavramları sürekli gelişmiştir. Bu kavramlar Muhyiddîn b. El-Arabî’nin (öl. 1241) eserlerinde en uç noktaya varmıştır. Bir takım üstün vasıflarla teçhiz edilmiş velilik kültüne başından itibaren tevhid ve ıslah çizgisi ve Mutezilî tutum, Kur’an’ın insan tanımına aykırı olduğu için karşı çıkmıştır. Sünni İslam algısı ise genellikle velilik kültünü benimsemiş, hatta Gazzâli’nin (öl. 1111) önemli çabalarıyla savunma konumuna gelmiştir. Olağanüstü kuvvet ve kudretlerle mücehhez olup Tanrı’ya yakın kabul edilen ve herhangi bir konuda -sağ veya ölü iken- insana yardım edebileceği düşünülen şahsiyet olan “veli” kültü, Budizm ve Hıristiyanlık’ta da söz konusudur. Bu anlatı daha çok Orta Asya göçebe kavimleri tarafından Anadolu ve Rumeli’ye, yazılı ve şeklî olmaktan öte, İslam anlayışının “özü” olarak sözlü bir gelenek şeklinde taşınmıştır.\nAlevilik, Bilâd-ı Rum’da ve Rumeli’nde XIII. yüzyıldan itibaren büyük ölçüde Hacı Bektaşi Veli’nin (öl. 1271) karizması ve halifeleri ile yaşatılmıştır. İlk Osmanlılar Hacı Bektaş’ın bağlı olduğu Baba İlyas ocağının halifesi Şeyh Edibali’yi manevi önder kabul etmişlerdi. Osmanlı ricali I. Murat’ın İznik’te kurduğu ve ders müfredatı için Mısır’daki İbn Hacer’den yardım ve tavsiyeler aldığı medrese çalışmalarından sonra Sünni formda kitabi bir İslam’la tanışmışlardı. 16. yüzyıldaki Şah İsmail-Yavuz Selim veya Safevi-Osmanlı çekişmesi sırasında İran’da on binlerce Sünni, Bilâd-ı Rum’da/Anadolu’da da on binlerce Kızılbaş/Alevi katledilmişti. Ancak Yeniçeri Ordusu, II. Mahmut’a kadar Bektaşi ocağına bağlı bir kurum olarak kaldı. Bektaşiler, Yeniçeri Ocağı’nın 1826’da dağıtılmasıyla devlet desteğini kaybetmişlerdi. Ama sosyolojik olarak baktığımızda Alevilerin sistematik olarak karşılaştıkları en önemli felaket, içinde yaşadıkları toplumun dini, mezhebi, etnik zenginliklerini tasfiye etmeye yönelik 1912 İttihad Terakki Yönetimi’nin tek tip Türk ulusu yaratma projesiyle başlamıştır. Bu proje Türkiye Cumhuriyeti ile birlikte Mustafa Kemal ve Türkçü kadrosu tarafından somutlaştırılmıştır.\n1920’de I. Meclis hem Sünni hem Alevi tabana dayanarak oluşturulmuştur. Mustafa Kemal, Sivas Kongresi’nden sonra Hacı Bektaş nahiyesine gelmiş, dergâhta Çelebi hazretleriyle konuşmuş ve I. Meclis’te 8 tane Alevi milletvekiline yer vermiştir. Ancak Mustafa Kemal’in pragmatizminden Aleviler de nasibini almış ve II. Meclis’e hiçbir İslamcı milletvekili atanmadığı gibi Alevi milletvekili de atanmıştır. 1925 yılında Tekke ve Zaviyelerin Kapatılmasına Dair Kanun, Nakşîler ve Kadiriler kadar Alevileri de vurmuştur. Kur’an ahkâmının yasaklanmasına karşı çıkan Şeyh Said Kıyamı’nı bahane eden yeni Türk rejimi, 1925 Şark Islahat Planı ile Kırmanci ve Zazaca konuşmayı yasaklamıştır. Türk inkılâpları ile Türkiye coğrafyasında tekke ve zaviyeleri (dergâhları), ayin-i cem ritüelleri yasaklanan Kürt (Zaza ve Kırmanc) Aleviler, bir de dil yasağı ile karşılaşmışlardır. Dil inkılâbı ile de yazılı Alevi kültüründen uzaklaştırmışlardır. Alevilerin 1950’li yıllara kadar\nMenâkıbnâme\n,\nBuyruk\n,\nMakâla\nt\ngibi temel kitaplarını okuma imkânları olamamıştır.\nHer ne kadar Jön Türkler döneminde bazı Alevi dedeleri özgürlük ortamı yakalayabilme hesabıyla bazı Mason özentisi kuruluşlara üye olup, Batılılaşma cereyanına destek verseler ve bu konudaki açılım beklentisinde Mustafa Kemal harekâtından umutlu olsalar da, karşılaştıkları akıbet Mehmet Akif ve\nSebilürr\neşad\nçizgisinden farklı olmamıştır: Kullanılma, ulusal kimlik tarafından asimilasyon veya yasaklanan bir alt kimliğe itilme.\nJakoben bir tavırla Batılılaştırma ve uluslaştırma sürecini yukarıdan aşağıya dayatan ve elinde silah tutan Kemalist kadrolar, itirazları kanla bastırma konusunda kararlıydılar. I. Dünya Savaşı sonucunda ülkeyi ve tüm İslam coğrafyasını işgal eden İngiliz, Fransız, İtalyan kuvvetlerinin cesaret edemediği Batılılaştırma programını, Mustafa Kemal ve arkadaşları Türkiye denilen sınırlar içinde zorla, yasaklarla, sürgün, asimilasyon ve imha politikalarıyla gerçekleştirmeye çalıştılar. Bu zulme önce Sünni Müslümanlar karşı çıktı. Şeyh Said Kıyamı en büyük direnişti. Ama Kemalist kadrolar binlerce insanı katlettiler. Sonra kılığına-kıyafetine, dergâhlarına, yazılı dini kitaplarına ve ana dillerine yasak getiren Kemalist modernleşme harekâtına karşı Dersim’de 6 aşiretin Seyyid Rıza liderliğinde gösterdiği Alevi direnişi söz konusu oldu. Bu direniş orantısız güç kullanımıyla bastırıldı ve Alevilerin tarihlerinde maruz kaldıkları en büyük katliamlardan biri yaşandı. 15 bine yakın Alevi, Dersim dağlarında, mezralarında havadan ve karadan bombalanarak ve zehirli gazlar atılarak katledildi. TBMM’de Kasım 2009’da yaptığı konuşmada CHP’li Onur Öymen’in dediği gibi bu direniş bastırılırken tabii ki\n“Dersi\nm isyanında analar ağladı”\n; ama onlar sadece ağlamakla kalmadılar kadın, çocuk, ihtiyar süngülerle, zehirli gazlarla, işkence edilerek vahşi bir şekilde öldürüldüler. Dönemin cumhurbaşkanı Mustafa Kemal Atatürk’tü. Ve basında peş peşe yayınlanmaya başlanan belgelere göre Dersim katliamı tamamen Mustafa Kemal’in bilgisi ve direktifleriyle gerçekleştirilmişti.\nKarşıtına Benzemek ya da Âşık Olmak\nCafer Olgun’un\nAlevileri\nn Kemalizm’le İmtihanı\nadlı kitabında dediği gibi, “Cumhuriyet’in Alevileri dışlamasına rağmen, Aleviler Cumhuriyet’e ve Kemalizm’e sahip çıktılar.” Bu çarpık psikolojik tutumu, çok partili sisteme geçen Türk Devleti’ne sığınarak var olmaya çalışan sindirilmiş Sünni kökenli Müslümanların 1945 yılından itibaren sergiledikleri davranış ve anlayışlarında da görüyoruz. Çünkü her iki kesim de İstiklal Mahkemeleri’nin kendi kanaat önderlerinden yüzlerce, binlerce insanı idam etmesiyle yaygınlaşan bir korku ve çaresizlik travması içine girmişti. Sünniler “Karşıtına Sığınarak Varolma Yolu”nu seçtiler, Aleviler ise “Stockholm Sendromu” denilen katiline âşık olma yolunu tuttular. Bu karşıtına sığınmacı tutum Sünnilerde milli dindarlık ve sonraları sağcılık kirliliğini getirdi. Alevilerde ise Atatürkçü ve laiklik deformasyonu oluştu.\nDersim katliamının failleri hemen 1937 yılında Dersim’de kız erkek yatılı bölge okulları açıp, devşirdikleri Alevi Kürt çocuklarına “Türkleştirme” politikaları tatbik ettiler. Böylece Kemalistlerin elinde Alevi “Kunta Kinte”ler oluşmaya başladı. Bu tarihten itibaren de yasaklanan Alevi kültürü ile ilgili kitapları Kemalist asker ve sivil bürokrasi kaleme almaya koyuldu. Aleviliğin seyri engellenirken, Alevilerin yaşama biçimi Türk ulusunun menfaatleri doğrultusunda planlanıyordu. O zamanki uluslaştırma-modernleştirme sürecinde Alevi Kürt kızları için “Haydi Kızlar Okula!” kampanyasının adı “Kızımı da Götür!”, “Kızımı da Al Avar!” idi. Son dönemin Kemalist modernleştirme misyoneri Türkan Saylan yerinde de Sıdıka Avar vardı.\nAlevilik Türkler için de Kürtler veya Araplar için bazı ideolojik ulusçu yönlendirmelere rağmen etnik bir anlam ifade etmiyor. Arap kökenli Antakya Alevileri, Alevilikten çok Atatürkçüdürler. Bir nevi Hz. Ali’nin kimliği Atatürk’te zuhur etmiş gibi bir algıya sahiptirler. Oysa “Stockholm Sendromu” denilen bu tutum “derin devlet” menşeli politikaların bir kazanımıdır. Aleviler Mustafa Kemal sevgisine rağmen, Kemalist bir sürecin içerisinde rehin alınmışlardır. Onların tutumu milliyetçileştirilen, devletçileştirilen, sağcılaştırılan Sünni cemaatlere benzemektedir. Ve Türkiye Alevilerinin özgürleşmeleri için öncelikle Kemalizm’le yüzleşmeleri gerekmektedir. Aleviler ise Kemalizm’le hesaplaşmak yerine, Sünnilikle ve Sünni şeriatı ile mücadele etmeye yönlendirilmektedirler. Oysa Türkiye Cumhuriyeti’nin kuruluş sürecini bile okusalar, başta Mustafa Kemal olmak üzere Türk inkılâbının nasıl da hem Sünnileri hem Alevileri kullanarak yol aldığını göreceklerdir. Alevi halk ile Sünni halk tarihte birbirleriyle çatışmamıştır. Bu tür çatışmaları Osmanlı döneminde de Cumhuriyet döneminde de siyasal iktidarlar istemiş ve karşılıklı kışkırtmaları örgütlemiştir. Osmanlı Devleti de Türkiye Cumhuriyeti de kitleleri kontrol altında tutabilmek daha yaygın olarak Sünniliği; ama Aleviliği de kendi çıkarları için kullanmıştır. Oysa 1925 Şeyh Said Kıyamı da 1932-37 Seyyid Rıza direnişi de devletin kullanmaya veya asimilasyona yönelik sinsi politikalarına önemli tepkileri ifade etmektedir.\n“Aleviler geçmişte şeriattan çok çekti!” yaklaşımı bilgi eksikliğine dayanır veya provokatiftir. Zira Osmanlı’da hâkim olan idari hukuk Kur’an ahkâmı değil, Orta Asya’dan getirilen ve Bizans uygulamalarından örnek alınan Örfi Hukuk’tur. Bu konuda Alevilerden önce Tevhid anlayışı ve Kur’an talebeleri zulme uğramıştır. Türki- ye’deki sistem 1980 öncesinde “Komünizm gelecek!” korkusu ile Sünni kesimleri manipüle etmiştir. Kemalist sistem, 1980 sonrasında da “irtica fobisi” ile Alevileri yanlış yönlendirip Sünni Müslümanlar üzerine kışkırtarak yedeğine almıştır. Türkiye’deki Alevi-Sünni zıtlaşması derin devletin diri tuttuğu bir fay hattıdır. Oysa asıl çatışma, alt kimliğe indirgenen Sünni İslam ile Alevilik arasında değil, Türkiye’de tek tip kimlik dayatan ve diğer kimlikleri tasfiye etmeye ya da alt kimlik haline indirgemeye çalışan resmi ideoloji ile yaşanmalıdır. Kur’an öğretisinde tebliğ, diyalog ve ikna yolu söz konusudur, zorlama ve kimlik dayatma söz konusu değildir; çünkü “Dinde zorlama yoktur.”\nAlevilik, evrensel bir inanç sisteminden çok, “Halk İslamı” olarak nitelendirilen, Kerbela vakıası ile simgeleşen zulüm ve haksızlıklara karşı bir isyan ve muhalefet hareketiydi. Kırsal kesimdeki dayanışmayı da ifade eden Alevi-Bektaşi törenlerinin ve literatürünün yasak olduğu ve şehirleşmenin aynılıkları daha da çözmeye başladığı 1960 İhtilali sonrası süreçte, okuyan Alevi gençler daha çok sosyalist bir doktrin yapılanmaya yöneldi. 1980 İhtilali sonrasında tutuklanan ve Mamak Askeri Cezaevi’nde tutulan sosyalist gençlerin yüzde 75’i Alevi kökenliydi. Ancak Berlin Duvarı’nın 1989’da yıkılmasıyla birlikte sosyalist söylem evrensellik iddiasını kaybetmeye başladı.\n1991’de SSCB’nin çökmesiyle birlikte eski sosyalist cumhuriyetlerde ideolojik boşluğu, ulusal yönelimler doldurmaya başladı. Türkiye’deki Alevi kökenli sosyalistlere de Aleviliklerini keşfetme yolu açılmış oldu. Bu süreçte Alevi kökenli Zaza ve Kırmanc topluluk ve kişileri ulusal Kürt hareketi bünyesine çekebilirdi. Bu süreçte sistem karşıtı İslamcı çizgi kalınlaşıyor, Sünni tabana dayanan denetim altındaki partisel hareketin de İslamcılığa meyli her geçen gün artıyordu. Böyle bir süreçte devlet politikaları, tüm yasak ve baskı uygulamalarına rağmen Atatürk’e sevgisini devam ettiren Alevilerin önünü açtı. Önce Hacı Bektaş törenleri adeta resmileştirildi, sonra da Tekke ve Zaviyeler Kanunu’na aykırı olmasına rağmen cemevlerinin açılmasına ve Alevi örgütlenmesine müsaade edildi. Sonuç olarak 28 Şubat’ta Kur’an kursları kapatılır ve imam hatip okulları engellenirken, cemevlerinin çoğalması teşvik edilmişti.\nBu süreç en çok “Aleviler ve cemevleri kime karşı?” sorusunu da gündeme getirmişti. Diyanet Teşkilatı nasıl ki halkın İslam algısını, denetlenebilir bir Türk-Sünni İslamı’nı oluşturarak şekillendiriyor ise Alevi-Bektaşi anlayışı da Türk devletinin asker ve sivil Kemalist bürokratları ile uyum içinde laik, şeriat karşıtı ve Atatürkçü bir formda yeniden reforme ediliyordu. “Alevi aydınlanması” denilen bu süreç, laik CHP kadroları için hem oy potansiyeli, hem resmi ideoloji adına İslam karşıtı kullanılabilecek sivil bir gücü ifade ediyordu. Ayrıca Zaza ve Kırmanc Alevilerin, Kürt ulusalcılığına meyletmesini engelleyip Alevi aktivitesi içinde kalmalarına imkân sağlıyordu. Böylece Alevi uyanışından bahsedilmeye başlandı.\nYalnız Alevi uyanışının özgün olmadığına dair işaretler kapalı kalmadı. Susurluk denilen kazada arabanın içinden çıkanlardan birisi de eski Emniyet Genel Müdür Yardımcısı Hüseyin Kocadağ idi. Kocadağ bir Aleviydi. Daha sonra AK Parti’ye yönelik darbe planlarında ve Cumhuriyet mitinglerinde Alevilerin ve Alevi kuruluşların nasıl rol aldığı ve kullanıldıkları Ergenekon Terör Örgütü dosyalarına yansımıştı. Karacaahmet Dergâhı ve Cem Vakfı gibi Alevi kuruluşlarının web sitelerinde “Türkiye demokrasi ile yönetilemez!” şeklinde darbe çağrıları yapılabilmişti.\nCumhuriyetin ilk yıllarından itibaren rejim tarafından baskı altında tutulan Alevi potansiyeli, şimdi şehirleşme süreci ile birlikte yeniden tanımlanmak ve “Şeriat geliyor!” tipi sanal korkularla ve laiklik gibi sahte özgürlük vaatleriyle Kemalist sistemin yanında yeniden biçimlendirilmek istenmekteydi. Alevilerin Türkiye’deki nüfusu hakkında farklı yüzdelikler verilmektedir. %6’lık dilimden %25’lik dilime kadar tahmin ve değerlendirilmelerde bulunulmaktadır. Ama ortalama bir yaklaşımla bir türlü kendini Alevilikle irtibatlandırılan Türkiyeli insan sayısı, 7-12 milyonluk marjlar içinde değerlendirilebilir. Cumhuriyet tarihinde Müslümanlar, Ermeni, Rum, Yahudi ve Roman unsurlar, Kürt Müslümanlar gibi yasaklarla, asimilasyon, tehcir, tecrit ve imha politikalarıyla karşı karşıya kalan Aleviler, bugün en fazla Türk resmi ideolojisi, emperyalist Batı’nın modernizasyon politikaları, Türk ve Kürt ulusal hareketleri tarafından biçimlendirilmek istenmektedir.\nHangi Alevilik?\nAleviliği İslam kültürü içinde değerlendiren Kemalist Cem Vakfı, tabanı olmayan ve tabela teşkilatı olarak kurulan birçok Alevi derneğinden bahsetse de başta Diyanet İşleri Başkanlığı (DİB) olmak üzere Alevi olmayan hiç kimse ve kuruluşun kendilerini tanımlamasını istememektedir. Bugün Aleviler üç ana öbekte toplanmışlardır:\nBirinc\ni öbek\n, Aleviliği İslam’ın içinde ve Hz. Ali inancının Kur’an yorumu olarak değerlendirmektedir. Bunlar Cem Vakfı liderliğinde oluşturulan Alevi Vakıfları Federasyonu (AVF)’dur ki en büyük Alevi kitlesine hitap etmektedirler. DİB örgütlenmesinde reform yapılmasını istemektedirler.\nİkinc\ni öbek\n, Aleviliği Anadolu topraklarının binlerce yıllık kültürüyle bağdaştırmaktadır. Büyük şehirlerde ve Avrupa’da aktif olan, sosyalist gelenekten gelen bu kesim Pir Sultan Abdal Derneği öncülüğünde Alevi Bektaşi Federasyonu (ABF)’nu oluşturmuştur ki, örgütlü bir canlılığı yansıtmaktadır. DİB’in kaldırılmasını istemektedirler.\nÜçüncü öbek\n, Aleviliği İslam’ın özü olarak görmekte, İslami mezhepler arasında kucaklaşmayı savunmaktadır. İslam’ın özü olan Aleviliği hem Sünnilere hem Alevilere öğretme gayreti içinde olan, Alibeyköy’de devasa bir Ehl-i Beyt Akademisi açan bu akımı ise Dünya Ehl-i Beyt Vakfı temsil etmektedir. DİB örgütlenmesinde reform yapılmasını istemektedirler.\nBu yaklaşımlar dışında veya bu yaklaşımlarla irtibatlı olarak Aleviliği materyalist-Marksist, pozitivist ve ulusalcı çerçevede değerlendiren veya onu bir din olarak gören veyahut Hz. Ali’siz Alevi tanımı yapan bazı aydınlar ve marjinal öbekler de mevcuttur. Aleviliği Caferilikle hatta Sünnilikle tanımlamaya çalışan yaklaşımlar yanında; diğer mezhepçi ve tarikatçı Müslümanlar gibi İslami aidiyeti veya insan fıtratının temizliğini önemseyen Alevileri de üretilmiş değerlerle değil, Rabbimizden iletilmiş ve korunmuş olan Kur’an’daki İslam’la ve tevhidi tanıklıkla tanıştırıp şereflendirmeye çalışan çabalar da söz konusudur.\nTürk ve Kürt ulusalcılarının Alevilik tanımları şu demagojik yaklaşımlara dayanmaktadır:\nAtatürk’ün 7 bin yıllık Türk Tarih Tezi ile bağdaşan bir yaklaşımla Alevilerin, Hititleri oluşturan Luvi, Hatti ve Pala halklarından biri olan ve ışığa tapan Luvilerden geldiği belirtilmektedir. Luvi (Luwi) dilinde ‘A’ harfinin ihmal edilerek söylenmesinin çok yaygın bir kullanım olduğunu belirten bu yaklaşım, ‘A’nın ihmal edilmeden kullanıldığında “Işık İnsanı” anlamına gelen “Aluvi” kelimesinin ortaya çıktığını, Alevi sözcüğünün de “Aluvi”nin ardılı olduğunu anlatmaktadır.\nAleviliği Zerdüştlüğün güçlü devamı niteliği olarak gösteren Kürt ulusalcıları ise kelimenin Kürtçe “Alav” kökünden keldiğini ve “i” eki aldığını, Alevi sözcüğünün de ışığa saygı gösteren kişi anlamına geldiğini anlatmaktadırlar.\nBütün bunlardan sonra “Hangi Alevilik?” sorusu kaçınılmaz olmaktadır. “Aleviler kendilerini nasıl tanımlıyorsa, bana düşen de onu öyle kabul etmektir.” yaklaşımı veya “Aleviler ne istiyorsa eşit vatandaşlık temelinde devlet onu karşılamalıdır.” yaklaşımı yeterli olmamaktadır. Çünkü milyonlarca Alevi arasında tanım, usul, metot ve hedef beraberliği yoktur. Ocağa bağlı “Dede” formu veya “Baba” icazeti belirsizleşmiştir. Her Alevi öbeği, dede ve babaları kendi anlayışı içinde kabul etmekte veya belirlemektedir. Ayin-i Cem’de yapılan semahlar, şehir kültüründe ritüellerine bağlılıktan uzaklaşıp adeta folklorik gösterilere dönüşüp modernleşmektedir. Alevilerin sırrı, sözlü eğitim ve aktarımından çıkmış, spekülatif yaklaşımlar için malzeme konusu olmuştur. Aleviliği bazı gruplar siyasi parti tabanıyla, bazıları da çağdaş ideolojik hareketlerle bağdaştırmaya çalışmaktadır. Alevilerin önemli bir kesiminin gerek CHP ve Ergenekon Çetesi tarafından manipüle edilmesi, gerekse en büyük tahripkârları olan Atatürk ile bağdaştırılmaları, Aleviliğin dini kimliğini ve özgünlüklerini tartışmaya açmaktadır. Bazıları da Aleviliği sadece kültüre indirgeyip üç saz ve iki nefesle Alevi kitleyi arkasına katacağını zannedip, Aleviliğin kökleri ve değerleriyle ilgili inceleme ve tartışma sürecini tıkamak istemektedir.\nAlevi Açılımı ve Alevi Tanımıyla\nİlgili Tartışmalar\nBütün bu çeşitli sorunlar, Alevilerin iç ihtilafları ve bölünmüşlüğü karşısında Alevi sorununu çözmek ve bu konuda bu kimliğin kendini ifade etme özgürlüğünü elde etmesini desteklemek için bile Alevilik tanımının tartışılması gerekmektedir. Üstelik Aleviliğin büyük çoğunluğuna göre o, Hz. Ali’yle ve İslam’la irtibatlı bir anlayış ve yaşam tarzıdır. O zaman dinle irtibatı olduğu için de bir ilahiyat konusudur ve bu konuya ilgi duyan herkesin inceleme sahasına girmektedir. Alevilerin teolojisi nedir? Hukuk anlayışı ve siyasi felsefeleri nedir? Alevileri, Aleviliği küresel şartlara, Batı modernizmine veya ulusalcılığa uydurmaya veya bağdaştırmaya çalışan yazar ve ekollerden mi; yoksa onu tarihi-dini verileriyle birlikte gelişim seyri içinde inceleyen Alevi bilginlerden mi öğrenmemiz gerekmektedir? Alevi literatürünü ve tarihini, ayrıca Alevilerin çağdaş sorunlarını hangi Alevi kaynaklardan okuyabiliriz? Bu konuları Batılı oryantalistler alabildiğine araştırıyor ve yönlendirici yorumlar yapıyorken, niçin Kur’an perspektifiyle Müslüman araştırmacılar da konuya yaklaşıp değerlendirmelerde bulunamasın? Erdoğan Hükümeti tarafından Alevi çalıştaylarıyla birlikte 2009 Haziranında başlatılan Alevi Açılımı konusunda katkıda bulunmak veya kanaat sahibi olmak için öncelikle bu soruların cevaplanması acil bir ihtiyacı ifade etmektedir.\nAK Parti’nin Alevi Açılımı da Kürt Açılımı gibi Türkiye’yi hukukileştirmeyi ve Alevileri Ergenekoncuların elinden ve aşıladığı\n“irtica geliyor”\nvehimlerinden kurtarmaya yönelik olduğu anlaşılmaktadır. Ama bu tür girişimler karşısında eski sosyalist kökenli Alevilerin de, Atatürkçü-devletçi Alevilerin de, Alevileri oy deposu olarak gören CHP’nin de “\nsosyal taban gidiyor…”\ntürü endişeleri belirginleşmektedir. Alevi çalıştaylarının geçen Kasım ayında dördüncüsünü gerçekleştiren AK Parti Hükümeti’nin Alevileri İslamlaştırmak, Sünnileştirmek veya dejenere etmek gibi herhangi bir projesinin veya gizli ajandasının olup olmadığı bilinmemektedir. Oysa Ergenekon çetesi ve onların Alevileri kullanma niyetleriyle ilgili binlerce resmi belge ortaya çıktı; ama “şeriatçılık” veya İslamcılıkla ilgili AKP’nin gizli ajanda taşıdığı hakkında yerel ve küresel güç odakları tarafından vehim ve spekülasyanlar dışında bir tane dahi ortaya belge konulamadı. Çünkü AK Parti İslamcı olmadığı, muhafazakâr demokrat olduğu konusunda son derece ciddi ve kararlı. Ama ulusal sistemi ve Türk ulusçuluğunu restorasyona tabi tutarak 21. yüzyılda Türkiye olarak küresel kapitalizm içinde konuşlanıp güçlü bir mevkii tutmak konusunda samimi ve bu konuda ayak bağı olan Kürt sorununu, Alevi sorununu, laiklik sorununu, düşünce ve inanç yasaklarıyla ilgili totaliter mantığı aşmaya çalışıyor. Kemalist ulusçuluğu\n“Türki\nye Milleti”\nolarak yeni şartlara göre restore etmeye çalışıyor.\nSistem içi gizli iktidarını kaybetmek istemeyen asker ve sivil bürokrasi de, CHP de Kürt-Türk, Alevi-Sünni çatışmasını kaşıyarak, irtica kampanyaları ile İslamofobi üretip laik ve Alevi kitlelerde korku psikolojisi yayarak, psikolojik harp taktikleriyle ayak sürtmeye çalışıyor. Ama Erdoğan Hükümeti, Eski Başbakan Bülent Ecevit gibi,\n“\nÖn\nc\ne\ngid\nin siz kendi aranızda anlaşın, sonra bana gelin.”\ngibi ertelemeci yaklaşım sergilemiyor, kendini Emin Çölaşan gibi belden aşağıya bir söylemle bile eleştiren muhataplarıyla diyalog kurmaya, Alevi sorununu çözmeye ve Türkiye’deki hukuk düzenini normalleştirmeye çalışıyor. Neticede AKP bir parti, tabii ki başarısını da liberal- muhafazakâr politikalarını güçlendirmek için oya tahvil etmek isteyebilir. Ama her türlü eksiklik ve zaafa rağmen Alevi çalıştayları, Ergenekoncu zihniyeti aşarak Alevi grupların kendi aralarında ve bu konuya kafa yoran çevre ve aydınlar arasında da tutarlı bir diyalogu sağlasa, bu konuda başarıya adım atmış sayılabilir.\nYenilenme ya da Çözülme\nKırsal kökenli Alevilik bağı, kentleşme sürecinde Kemalist yasaklardan sonra, modernleşmenin de bütün sorunlarını yaşıyor. Alevilik verili bir kültür. Ve kentleşme sürecinde dinsel bağları modernizmin çekim gücü karşısında çözülüyor. Büyük kentlere göçen Alevi ailelerin çözülme süreci devam ederken kimlik oluşturma konusunda dini etkenler de belirleyici olmaktan çıkmaya başlıyor. Alevilik ilkesi, dedelik, cem, musahiplik, görüm (yargı kurumu), cenaze ve anma törenleri, gerek form gerek içerik yönünden ciddi değişiklik talepleri ve zorlamalarıyla karşı karşıya kalıyor. 2000’li yıllarda kırsal ve küçük şehirleri önceleyerek Alevilerle yapılan bir saha çalışmasında örneklemin %96’sı Allah’a inandığını söylemiştir. Bu oran büyük şehirlerde yüzde 10’luk bir düşüşle %86,7 olarak çıkmıştır. Bu konular külfet getiren Alevi ritüellerin ve eğitiminin sahiplenilmesi konusunda çok daha büyük bir farklılık göstermektedir.\nBeşeri din ve kimliklerden İslam’a geçiş döneminin kültürünü yansıtan Alevilik, kendini fıtri ve vahyi temelde yeniden tanımlayacak yerde, modernizmin kuşatması altında var olan birikimini de elden kaçırmadan nasıl var kalacağını hesaplamaktadır. Bunun için de Alevi geleneği yeniden formüle edilmeye veya ulusçuluk gibi icat edilmeye çalışılmaktadır.\nAlevilik, modernleşme sürecinde var kalabilmek için teolojik yanını daha çok ihmal edip, heterodoks yönünü besleyen senkretizm (bağdaştırmacılık) yanını öne çıkartarak yeni arayış ve tanımlamalara kendine açmaktadır. Dün Kemalizm’le kendini bağdaştırmaya çalışarak -karşıtına sığınarak- var kalmaya çalışan Aleviler, bugün küresel modernizme eklemlenerek var kalmaya çalışmaktadırlar. Bu yaklaşımı da\n“Aleviliğin din, mezhep\nveya tarikat olmadığı için çağdaş olabileceği”\nsavı ile teorik izaha kavuşturmaya çalışan aydınlar ve öbekler bulunmaktadır. Ama modernleşmeye kendi değerlerine tutunarak ve bu değerlerini çağdaş şartlarda geliştirerek cevap vermeye çalışan Alevi geleneği halen inisiyatifini devam ettirmektedir. Kemalist devrimler nedeniyle kendi geleneklerinden kopuş yaşayan Alevilikte, Dedelik kurumunu, Alevi İslam geleneği içinde yeniden yapılandırabilmek için\n“Dedeler Kurulu”\noluşturma teşebbüsleri, AVF bünyesinde\n“Alev\ni İslam Din Hizmetleri\nBaşkanlığı”\nnın kurulması gibi teşebbüsler; pozitivist, materyalist, ateist, Hz. Ali’siz Alevilik anlayışlarına da kitle desteği bulan cevaplardır.\nAlevi çalıştayları, Alevileri derin devlet stratejileri ve uzlaşmacı dede ve babalarla karşıtına benzeten yaklaşımlara, darbecilere, tek tip kimlik dayatmalarına karşı tavır geliştirme yolunu açabilmelidir. İnsani ve fıtri konularda Türkiye’deki farklı kesimlerle arasında diyalog yolunu geliştirebilmelidir. Aleviler, en çok dini ritüel ve kimlik politikalarını yasaklayan Ankara Hükümeti’ne karşı çıktıkları için Dersim katliamını planlayan Kemalizm’le kendi onurları ve sahici özgürlükleri için yüzleşmelidirler.\nKAYNAKÇA\nAbdülbaki Gölpınarlı\n,\nTarih Boyunca İslâm Mezhepleri ve Şîîlik\n, Der Yay., İstanbul, 1979.\nAhmet Yaşar Ocak\n,\nTürk Halk İnançlarında ve Edebiyatında Evliya\nMenkibeleri\n, Kültür Turizm Bakanlığı Yayınları, Ankara, 1984.\nAhmet Yaşar Ocak\n,\nBabaîler İsyanı\n, Dergâh Yayınları, İstanbul, 2000.\nAhmet Yaşar Ocak\n,\nOsmanlı Toplumunda Zındıklar ve Mülhidler\n, Tarih Vakfı Yurt Yayınları, İstanbul, 1998.\nAbdülkadir İnan\n,\nTarihte ve Bugün Şamanizm\n, TTK Yay., Ankara, 1972.\nCafer Olgun\n,\nAlevilerin Kemalizm’le İmtihanı\n, HayyKitap, İstanbul, 2008.\nC\nemşid Bender\n,\nKürt Uygarlığında Alevîlik\n, Kaynak Yay., İstanbul, 2001.\nErdoğan Çınar\n,\nAleviliğin Kökleri Abdal Musa’nın Sırrı\n, Kalkedon Yay., İst, 2008\nFuat Bozkurt\n,\nÇağdaşlaşma Sürecinde Alevilik\n, Kapı Yay., İstanbul, 2006.\nİlyas Üzüm\n,\nTarihsel ve Kültürel Boyutlarıyla Alevilik\n, İSAM Yayın- ları, İstanbul 2007.\nİlyas Üzüm\n,\nGünümüz Aleviliği\n, İSAM Yayınları, İstanbul 1997.\nNail Yılmaz\n,\nKentin Alevileri\n, Kitabevi, İstanbul, 2005.\nNecdet Subaşı\n,\nAlevi Modernleşmesi\n, Kitâbiyât, Ankara, 2005.\nOral Çalışlar\n,\nHz. Ali - Muaviye Çatışması\n, Pencere Yayınları, İstan- bul, 1992.\nOral Çalışlar\n,\nAleviler\n, Doğan Kitap, İstanbul, 2009.\nSüleyman Ateş\n,\nİşârî Tefsir Okulu\n, A.Ü. İlahiyat Fakültesi Yayınları, Ankara, 1974.\nT. Olsson - E. Özdalga - C. Raudvere\n,\nAlevi Kimliği\n, Tarih Vakfı Yurt Yay., İstanbul, 1999.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}