{
  "id": "b881c5a9-15ea-4f4b-b730-8f6bc2a3f481",
  "title": "Seçimimizi İnancımız ve Kimliğimizden Yana Yaptık!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/secimimizi-inancimiz-ve-kimligimizden-yana-yaptik-5751yy.htm",
  "content": "29 Mart’ta yapılacak olan genel mahalli seçimler Türkiye gündeminin iç politik tartışmalar etrafında odaklanmasını getiriyor. Bu seçimin dikkat çekici bir noktası “irtica-laiklik” eksenli konuların geri plana düşmüş olması. Bu tartışmanın istenilen yönde gelişmediğini, bilâkis tersi sonuçlar doğurduğunu gören laik-Kemalist çevreler yolsuzluklar odaklı bir tartışmayı gündemleştirme çabası içindeler. Doğan medyasının da desteğiyle parlatılmaya çalışılan CHP’nin son dönemlerde çokça dillendirilen açılımlarının da aynı taktiğin bir uzantısı olduğu açık. Buna rağmen seçimlerin genelde fazla bir sürpriz doğurması beklenmiyor. Seçim sonuçlarına ilişkin beklenti ve merak Diyarbakır, Ankara, Adana gibi birkaç merkez haricinde çok da canlı görünmüyor.\nSeçimlerin ciddi manada bir siyasal sonuç doğuracak nitelik taşımadığı ortada. Bu yüzden tartışmalar da basit, yüzeysel mevzular olmaktan öteye geçemiyor. Uzunca bir süredir rafa kalkmış görünen yeni anayasa konusunun seçimlerden sonra ele alınacağına dair Başbakan Erdoğan’ın bir ara sarfettiği sözlerin de arkası gelmedi. Bu sözler bir miktar seçimlerin anayasa odaklı tartışmaya dönüşeceği beklentisine yol açtıysa da unutulmuş görünüyor. Oysa bürokratik oligarşinin halk iradesini sınırlayan, baskı altına alan yapısı korunduğu müddetçe seçimlerin fazla bir anlam taşımayacağı görülmeli.\nOrtaya konan bunca belge, delil ve ifşaata rağmen Ergenekon davasında militarist yapının nasıl direnç gösterdiği ortada. Genelkurmay’ın, HSYK’nın tutumu bürokratik yapının boğucu-örtücü tavrının yansımaları olarak karşımızda. Bu yapıyı zayıflatmak için anayasa değişikliği işlevsel olabilirdi ama kapatma davasıyla kulağı çekilen AK Parti’nin anlaşılan o ki buna cesareti pek yok!\nBu cesaretsizlik ve tereddüt hali tutarsızlıkları da beraberinde getiriyor. Kürtçe kanal konusunda muhalefetin tutumunu statükoculuk ve hazımsızlık olarak gören Başbakan’ın partisi, DTP Genel Başkanı Ahmet Türk’ün Meclis’te Kürtçe konuşmasını provokasyon olarak tanımlayabiliyor. Başbakan, medya lincine maruz kalıp ülkesini terk eden ve Paris’te mazlum biçimde ölen Ahmet Kaya’nın naşının Türkiye’ye getirilmesi konusunu gündemleştiriyor. Ne güzel, bir anlamda devlet adına Ahmet Kaya’ya yapılan haksızlığı itiraf ediyor, özür diliyor. Ama malum süreçte uyduruk ithamlarla hakkında dosya hazırlanan ve bu yüzden Türkiye’ye gelemeyen Selahaddin Eş ile ilgili hukuksuzluk ise bir türlü görülemiyor.\nÖzgür-Der hakkında İstanbul Valiliği’nin talebiyle açılan kapatma davası da aynı çarpık yaklaşımın bir tezahürü. İnancımıza sövmeyi, kimliğimizi aşağılamayı değişmez, değiştirilemez bir ilke edinmiş düzenin kapıkulları herkesten kendileri gibi düzene biat ve itaat istiyorlar. İnançlarımızın pazarlık konusu olmadığını anlamak istemiyorlar bir türlü! Çaresi yok! Anlamak istemeseler de, anlatacağız; öğrenmek istemeseler de öğreteceğiz! Bedeli ne olursa olsun kimliğimize sahip çıkacağız!\nKimliğini pazarlık konusu yapmayı kabul etmeyip, direniş bilincini yaygınlaştırmak için çaba sarfeden herkese selam ediyoruz. Okuyucularımızdan önümüzdeki ay başlayacak olan yeni abonelik döneminde aboneliklerini yenilemelerini bekliyor, Nisan sayımızda tekrar birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}