{
  "id": "4384d82e-0db8-47d7-9e7d-65348ae78b03",
  "title": "İstanbul, Ankara, Diyarbakır, İzmir, Batman: “Özgür-Der Susturulamaz!”",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/istanbul-ankara-diyarbakir-izmir-batman-ozgur-der-susturulamaz-5801yy.htm",
  "content": "7 Kasım 2008’de “İnancımızın ve Kimliğimizin Aşağılandığı, Resmi İdeolojinin Dayatıldığı Törenlere Tavır Alalım!” başlıklı bir basın açıklaması nedeniyle İstanbul Valiliği’nin talebiyle Özgür-Der hakkında açılan kapatma davasının ilk duruşması 29 Nisan 2009 Çarşamba günü Fatih Adliyesi 2. Asliye Hukuk Mahkemesi’nde görüldü. Özgür-Der’in çağrısıyla mahkemenin yapıldığı Fatih Adliyesi önünde bir protesto eylemi gerçekleştirildi. İstanbul’daki protesto eyleminin yanı sıra Ankara, Diyarbakır, İzmir ve Batman’da da protesto eylemleri düzenlendi.\nİstanbul Fatih Adliyesi önünde “Özgür-Der Susturulamaz!” ve “İnancımızı ve Kimliğimizi Yok Sayan Hiçbir Kararı Kabul Etmedik; Etmeyeceğiz!” yazılı pankartların açıldığı eylemde, “Özgür-Der Kapatılamaz!” ve “Özgürlük Talebi Yargılanamaz!” yazılı dövizler ve Özgür-Der flamaları taşındı.\nDuruşmaya Özgür-Der lehine yaklaşık 30 avukat katıldı. Mahkemeye avukatlar adına Av. Yasin Şamlı’nın 30 sayfalık savunma metninin yanı sıra Özgür-Der asına da 3 sayfalık savunma sunuldu. Dava 10 Haziran 2009 tarihine ertelendi.\nAdliye önünde yapılan etkinliğe İslami camiadan birçok vakıf, dernek, dergi temsilcisi de destek verdi. Eylemde Özgür-Der adına bir açıklama yapan dergimiz yazarı Eylemde ilk sözü Özgür-Der adına alan Haksöz Dergisi yazarı\nRıdvan Kaya\n, dava süreci hakkında bilgi verdikten sonra, İslami kimliğimizi korumanın ve İslami kimlikli mücadele etmenin önemine dikkat çekti. Derneğin kapatılmasının önemli olmadığı; önemli olanın Müslümanca yaşamak ve kulluk sorumluluğumuzu yerine getirmek olduğunun altını çizen Kaya, dayatmalar karşısında insanca yaşam, özgürlük ve adalet talebimizden asla vazgeçmeyeceğimizi vurguladı. Bugüne kadar İslami kimliğimizle baskılara karşı direndiğimizi, bundan sonra da direneceğimizi belirten Kaya, devletin inancımıza ve değerlerimize gem vurmasına izin vermeyeceğimizi; resmi ideolojinin çizmiş olduğu sınırlara boyun eğmeyeceğimizi ifade etti ve sözlerini şöyle bitirdi: “Yargılanıyoruz ama biz biliyoruz ki haklıyız ve inanıyoruz ki mutlaka kazanacağız!”\nÖzgür-Der'e destek vermek üzere eyleme kayılan Özgür-Der'in İslami kimlik ve taleplerdeki ısrarcı tutumuna dikkat çeken Özgün İrade Dergisi yazarı\nRamazan Kayan\n, kapatma davası üzerinden sindirilmek istenenin İslami kimlik ve talepler olduğunu belirterek bunun sesi olan Özgür-Der'in yanında olduklarını söyledi. İLKAV adına söz alan\nMehmet Pamak\nise İLKAV’ın da daha önce benzeri bir davaya maruz kaldığını belirterek şunları söyledi: “Resmi ideoloji tüm muhaliflere dayatılmak isteniyor. Buna karşı tüm erdemli kesimlerin el ele verip omuz omuza mücadele etmesi gerekmekte. Okulların, eğitim kurumlarının resmi ideolojinin kışlaları değil, özgürlük adası olması gerektiğini talep ediyoruz ve bu talebimiz cezalandırılmak isteniyor. Biz kimseye hakaret etmiyoruz; hiç kimse de bizim inancımızı aşağılayamaz! Kapatma davalarının siyasi-ideolojik olduğu ortada. Kurumlarımızı kapatabilirler ancak bizi asla susturamazlar!” Vakit Gazetesi sahibi\nMustafa Karahasanoğlu\nTürkiye'de hukuk alanındaki çifte standartların hâlâ devam ettiğine dikkat çekerek darbeci zihniyetin sürdürülmek istendiğini söyledi. Özgür-Der'e açılan davanın ideolojik arka planının da bundan bağımsız olmadığını kaydeden Karahasanoğlu, “Baskı ve dayatmalara karşı Özgür-Der bugüne kadar hiç susmadı, yamulmadı ve bugünden sonra da susup yamulmayacaktır inşallah. Kararlı tavrından dolayı Özgür-Der'le iftihar ediyoruz!” diyerek sözlerini tamamladı. Gazeteci-yazar\nAbdurrahman Dilipak\nTürkiye'de her alana müdahale eden devletin her şeyi ideolojik temelde şekillendirmeye çalıştığına dikkat çekerek yasakçı yasalarla da bu durumun pekiştirilmek istendiğini söyledi. Özgür-Der'e açılan kapatma davasının da bir diğer dayatma örneği olarak karşımızda durduğunu belirten Dilipak “Olması gereken Özgür-Der'in kapatılması değil, yasakçı yasaların çöpe atılmasıdır!” dedi. Dilipak'la birlikte söz alan Düşünceye Özgürlük Girişimi sözcüsü\nŞanar Yurdatapan\nda Özgür-Der'in örgütlenme özgürlüğüne yapılan saldırının düşüncesini örgütlemeye çalışan bütün örgütlere yöneltilen bir saldırı olduğunun altını çizerek farklı düşünen insanların haklar ve özgürlüklerin savunulması ortak paydasında dayanışma içerisinde olarak omuz omuza mücadele etmeleri gerektiğinin önemini vurguladı. Doğru Haber Gazetesi adına söz alan\nMehmet Göktaş\nda İslami kimlik ve talepleri dolayısıyla kapatılmak istenen Özgür-Der ve İLKAV'ın bütün faaliyetlerinin altına imzalarını attıklarını belirterek “Özgür-Der'in bütün bildirilerinde kendimizi bulduk ve onlarla iftihar ediyoruz. Despotizme karşı Özgür-Der'in yanındayız!” dedi. Göktaş, çocuklarımızı resmi ideoloji cahiliyesinden uzak tutmanın önemine dikkat çekti. Mazlumder Genel Başkan Yardımcısı\nGülden Sönmez\nde “Yargının bir kez daha baskı altına  alındığı bir dava sürecindeyiz.” diyerek bu davanın sadece Özgür-Der'i muhatap almadığını; düşünce, ifade, örgütlenme vb. özgürlükler bağlamında bütün Türkiye'yi ilgilendiren bir dava olduğunu belirtti ve sonuna kadar davanın takipçileri olacaklarını söyledi. Son konuşmacı olarak eylemde söz alan İHH Genel Başkanı\nBülent Yıldırım,\nTürkiye'de bir ayıba daha imza atıldığını belirtti. Davanın AK Parti'nin özgürlükler açılımı bağlamında tutarlılığı üzerinde de duran Yıldırım, AK Parti'nin bir yandan Müslüman Ortadoğu halklarını heyecanlandıran politikalar izlerken diğer yandan İslami kimliği dolayısıyla Özgür-Der’e böyle bir dava açılmasının onun iktidarda olduğu bir döneme denk gelmesinin de bir paradoks olduğunu söyledi.\nÖzgür-Der hakkında açılan kapatma davası İstanbul haricinde\nAnkara\n’da İLKAV tarafından Sıhhiye Postanesi önünde,\nDiyarbakır\nOfis’te Özgür-Der Şubesi tarafından,\nİzmir\nKonak Meydanı’nda Özgür-Der Şubesi tarafından ve\nBatman\nGülistan Caddesi’nde yine Özgür-Der Şubesi tarafından da protesto edildi. Protesto eylemlerini çeşitli kuruluşlar da katılarak destek verdi.\nYapılan eylemlerde “Özgür-Der Susmaz, Susturulamaz!”, “Dayatmaya Boyun Eğmeyeceğiz!”, “Özgürlük Talebi Yargılanamaz!”, “Tevhid, Adalet, Özgürlük!”, “Baskılar Bizi Yıldıramaz!”, “İnancımız, Mücadelemiz, Kimliğimizle Varız, Varolacağız!”, “Zorbalığa Karşı Omuz Omuza!”, “İslami Mücadele Engellenemez!”, “Susma Haykır, Direniş Haktır!”, “Dilenenler Değil, Direnenler Kazanır!” vb. sloganlar atıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}