{
  "id": "26ff3337-8e74-4d6f-88b3-c28f2052ded8",
  "title": "Çağa Tanıklığımız İslam ve Müslümanlar",
  "author": "Ramazan Yazçiçek",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/caga-tanikligimiz-islam-ve-muslumanlar-5745yy.htm",
  "content": "İslam inancı, belirlenmiş bir zaman ve mekâna münhasır mükellefiyeti emretmez. Yaşam tarzı anlamına da gelen din, hayatın her an’ını ve yaşanılan her zaman dilimini kapsar. İslam düşüncesi sürekliliği esas alır ve bu yönüyle de sürdürülebilir bir muhtevaya sahiptir. İslâm, bir anlamıyla hayatın içinde olmanın formülasyonudur.\nTarih boyunca ortaya çıkmış bütün sapmalar, doğru bir Allah inancından uzaklaşılmış olunmasındandır.\nİmam İbn Abbas’a, “Rabbini neyle tanıdın?” diye sormuşlar. Şöyle cevap vermiş: “Kim dinini kıyasla arar öğrenirse, ömür boyu karışıklıktan kurtulamaz, yoldan çıkar ve yalpalar durur. Ben Allah’ı, onun kendisini tanıttığı şeyle tanıdım ve kendisini anlattığı şeyle O’nu vasıflandırdım.” İbn Abbas, kalbin Allah’ı tanımasının, Allah’ın bildirmesiyle olduğunu söylüyor ki, bu imanın nurudur ve dilin onu anlatmasının da yine Allah’ın kelamıyla olduğunu haber veriyor; bu da Kur’an’ın nurudur.”1\nİmam İbni Teymiyye, “İmanın mutlak olarak gerektirdiği yükümlülükler, zamana bağlı olarak gerektirdiği yükümlülükler gibi değildir”\n2\ndemektedir.\nAllah nezdinde kabul olunacak din, Allah’ın dinidir. Bunun dışında kalan yaşam tarzları ise Allah’tan başkalarının dinleridir. Bunlar, ya meliklerin dini ya paranın dini veya daha başka heva-heveslerin dinleridir ki, Allah nezdinde de kabul olunmayacaklardır.\nİslâm'ın temel ve değişmez va­sfı, Allah'ın varlığına, bir olduğuna ve sadece Allah'a ibadet edilmesi gerektiğine inanmaktır. İslam, kâinatın Allah'tan başka bir yaratıcısı olmadığını, tüm peygamberlere ve ilahi kitaplara inanmayı, ebedi bir hayatı; yani ahiret hayatının varlığını kabul edip kesin bir imanla inanmayı şart koşar. Kısaca din-i İslâm, insanların dünya ve ahiret mutluluğunu teminat altına alır. İslâm’a göre yaratan, yaşatan, öldüren ve tekrar diriltecek olan ancak Allah'tır. Allah’ın dini üzere olmak, ancak ibadeti ona has kılmak, ulûhiyetinde ve rubûbiyetinde kendisine ortak koşmamak ile mümkündür.\n3\nKur’an’ın nazil olan ilk ayetinde,\n“Yaratan Rabbinin adıyla oku! O, insanı bir aşılanmış yumurtadan yarattı.”\ndiye buyrulmaktadır. İnsan bir\nhiç\nken onu yaratan ve biricik Rabbi olan Allah, âlemlerin rabbidir. Ayette, ‘O’nun adıyla oku!’ diye öncelikli bir mesaj verilmektedir. Alak Suresi’nde,\n“Allah'a secde et ve (yalnızca O'na) yaklaş!”\n4\ndiye buyrulurken,ilk inen surelerden olan Müzzemmil Suresi’nde ise,\n“Rabbinin adını an. Bütün varlığınla O'na yönel! O, doğunun da batının da Rabbidir. O'ndan başka ilâh yoktur. Öyleyse yalnız O'nun himayesine sığın.”\n5\ndenilmektedir.\nİnsan, günün önünde ve sonunda Allah’ı anmaya… Sessizce, huşu içinde Allah’ı anmaya… Korkarak, umutla; hülasa, bütün benliğiyle Allah’ı anmaya davet edilmektedir. Neticede, kalplerin ancak Allah’ı anmakla sükûna ereceği bildirilmektedir. Ayetlerde insan gerçeğinin bizatihi özüne dokunuluyor. İnsanın, bütün varlığıyla Allah’a yönelmesi, secde ederek O’nun himayesine sığınması ve yalnızca O'na yaklaşması istenmektedir.\nMüslüman’ın, yaşama dair amacı ve her işinde belirlenmiş hedefi olmalıdır. Nitekim her gün ikame edilen namaz, amaçlı ve hedefli olmanın en açık göstergesidir. Nazil olan ilk ayetlerde dikkat çekilen unsurlar, her işe O‘nun adıyla başlamak, O‘na yönelmek, O’na yaklaşmak, O’nun himayesine sığınmak, O’nu anarak sükûna ulaşmaktır. Bunlar, sürekli diri olmaya; amaçlı ve planlı olmaya dair yol işaretleridir. Kur'an’ın gösterdiği bu işaretlerle inşa edilen iç dünya ne denli sağlam olursa dış dünyanın imarı da o denli sağlam olur. Bunun en sade tezahürü, inançta tevhid, ümmette vahdet bilincidir.\nHer Müslüman her gün her namazda tekraren,\n“(Rabbimiz!) Ancak sana kulluk ede\nriz\n. Ancak senden yardım dile\nriz\n”, “\nBizi\ndoğru yola ilet.”\n6\ndiye yakarışta bulunmaktadır. Burada Allah ile birlikte başkasına kulluk edilemeyeceği ve başkasından yardım beklenilemeyeceği vurgusunun yanında; bir diğer altı çizilecek nokta, ibadetler birey olarak yapılsa da ona yönelirken yakarışın, çoğul yani “biz”, “bizi” diye yapılmış olunmasıdır. Okuduğumuz ayette,\n“\nBizi doğru yola ilet\n.”\n7\ndiye yakarırken, bununla, Allah’a bir söz veriyoruz. Allah’tan doğru yolu talep ederken O’nun göstereceği yola uyacağımızı da taahhüt etmiş oluyoruz. Rabbimiz (c) de bu talebimize cevap veriyor: İşte doğru yol.\n“O kitap (Kur'an); onda asla şüphe yoktur. O, müttakîler (sakınanlar/arınmak isteyenler) için\nbir yol göstericidir\n.”\n8\nBu ayetin ardından, sözlerine sadık kalanlar tasvir ediliyor:\n“İşte onlar, Rablerinden gelen bir hidayet üzeredirler ve kurtuluşa erenler de ancak onlardır.”\n9\n“Sizden, hayra çağıran, iyiliği emredip kötülüğü meneden bir topluluk (ümmet) bulunsun. İşte onlar kurtuluşa erenlerdir.”\n10\n“Ey iman edenler! Allah için hakkı ayakta tutan, adaletle şahitlik eden kimseler olun.”\n11\n“Onlar (o müminler) ki, eğer kendilerine yeryüzünde iktidar verirsek namazı kılar, zekâtı verirler, iyiliği emreder ve kötülükten nehyederler. İşlerin sonu Allah'a varır.”\n12\nÜmmet vurgusunu ayrıca şu ayetlerde okuyalım:\n“\nOnlar cennetler içinde sorarlar.”\n“Günahkârların durumunu:”\n\"Sizi şu yakıcı ateşe sokan nedir?\" diye”\n“Onlar şöyle cevap verirler:\nBiz namaz kılanlardan değildik,”\n“Yoksulu doyurmuyorduk,”\n“(Bâtıla) dalanlarla birlikte dalıyorduk,”\n“Ceza gününü de yalan sayıyorduk,”\n“Sonunda bize ölüm geldi çattı.”\n13\nDikkat çektiğimiz ayetlerde son derece önemli iki vurgu var. ‘Biz namaz kılan değildik veya namaz kılmazdık’ denilmiyor.\n“\nBiz namaz kılanlardan değildik,”\ndeniliyor. Yine ‘batıla dalıyorduk’ denilmemiş.’\n“(Bâtıla) dalanlarla birlikte dalıyorduk,”\ndenilerek apayrı bir duruma işaret edilmiştir.Bu bağlamda dikkatimi çeken bir ayet daha\n: “Namazı tam kılın, zekâtı hakkıyla verin,\nrükû edenlerle beraber rükû edin.”\n14\nDikkat edilirse burada da ‘rükû edin’ denilmemiş. Keza rükû, ikame edilmesi gereken namaz içinde zaten var. Vurgu, rükûnun, rükû edenlerle beraber yapılmasınadır.\nKur’an’da, insanlar, farklı dinlerden bahsin yapılmasının ardından\nAllah’ın Dini\n’ne davet edilmektedir.\n“Allah nezdinde hak din (ed-dîn) İslâm’dır.”\n15\n“Kim İslâm’dan başka bir din seçerse bu ondan kabul edilmeyecektir.”\n16\nTarih boyunca Müslüman öncü simalar (r.a.), küfrün üzerine gitmekte net ve kararlı davranarak içtihatta bulunmuşlardır. Tecdidi diğer beşerî mülahazalardan; heva ürünü yönelimlerden/reformlardan ayıranölçü, vahye dayalı olmasıdır. Farklı bir ifadeyle vahye rağmen olmamasıdır.\n“De ki: Siz mi daha iyi bilirsiniz, yoksa Allah mı?”\n17\n“Size ancak az bir bilgi verilmiştir.”\n18\n“Allah bilir siz bilmezsiniz.”\n19\nMüslüman, değişkenlere kıymet biçerken; kâr-zarar, hayat-ölüm, kazanç-kayıp, başarı-başarısızlık, doğru-yanlış gibi… Neye göre kıymet biçtiğinin sürekli uyanıklığı içinde olmalıdır. Vahye göre mi değer biçiyoruz yoksa cahiliye tasavvuruna göre mi? Tavrımızı vahiy mi inşa ediyor yoksa cahiliye imanı mı? Biz, ‘başarı’ derken neye göre ölçüyoruz? Yine ‘kar-zarar’ derken değer yargılarımızı belirleyen aslî umde ne? Bunları her an yeniden tefekkür, tedebbür etmeliyiz; tezekkürümüz de buna göre olmalıdır. Hülasa, çağa, an’a tanıklığımızı ve çağı şekillendirmeye dönük mücadelemizi vahy inşa ettiği vakit, tecdidimiz de salah üzere olacaktır.\nBuraya kadar olan paylaşımlarımızı tanıklığını yaptığımız gündeme taşıdığımızda şu noktalara işaret edebiliriz: Müslümanlar bugün kendi gündemlerini oluşturamamaktadırlar. Ve maalesef, başkalarının belirlediği bir çekim alanında hızla savrulmaktadırlar. Bu durum Müslüman’ın şahitliğinde dinamik olmadığını; etkileyen değil etkilenen olduğunu göstermektedir. Aslında, ‘dinamik olmadığı’nı derken dahi ‘dinamiği olmadığı’nı kastediyorum. Fazla mı ümitsizleşiyorum? Sorunlarımızı başkaları bize hatırlatıyor. Zira biz sorunlarımız olduğunu unuttuğumuz gibi doğrusu\nneyin\n,\nnelerin\nsorun olduğunu da unutmuşuzdur. Tanımlamalarda zemin kaymış, savrulmuşuz adeta… Tecdit bilincinin yerini maalesef kör mukallid mantık dahi almıyor! Bütün boyutlarıyla cahiliyenin çekim alanında savruluyoruz.\nÇağa Tanıklığımız\nBugün dünyanın hemen her yerinde zulmedenler ve zulmedilenler neredeyse hep aynı kimlikleri taşıyor. Bizler, Irak’ta bir medeniyetin yok edilişinin yaşayan şahitleriyiz. Ebu Gureyb hapishanelerinin; insanlığın tanıklık ettiği çirkefliklerin, çocukların ırzına geçilmesinin… Bütün bunları dünyaya özgürlük, demokrasi diye sunan ABD barbarlığının şahitleriyiz! İsrail’in, Filistinli, Lübnanlı çocukların üzerine bomba yağdırışına naklen yayınlarda tanıklık eden bir kuşak olduk.\n20\nABD’nin Guantenamo’daki işkencehanelerinde dünya mustazaflarına yaşattığı vahşet öykülerinin ürpertisiyle yatıp kalkmaktayız. Tarih yazıcılara tarih olduk adeta.\nBatı, tarihi boyunca kültür ve medeniyet alanında ‘öteki’ diye konumlandırdıklarını hep sömürüye tâbi tutmuştur. Yerel kültürleri yok etmiş, yeraltı yer üstü kaynaklarını talan ederek medeniyetler çatışmasına bizzat kendisi öncülük etmiştir. İşgal ettikleri yerlerin dillerini, dinlerini yok sayarak neredeyse tek bir yerel değer bırakmamıştır. Modern Batı da Batı kültürü dışındaki kültürleri sıfırlama hevesindedir.\nModern dönemin tanıkları olan bizler, Lübnan’da Irak’ta, Afganistan’da, Çeçenya’da, Bosna’da ve daha başka birçok yerde emperyalist güce boyun eğmenin çaresizliğini yaşıyoruz. Batı, kendisi gibi olmayan, kendisi için olmayan herkese katliam uygulamaktan geri durmamaktadır.\nBugün bizler, “hikmet\" üzerinde sınırsız spekülasyonlar yapaduralım. Ne kadar da nefse hoş geliyor. Keza bu, hem çok kolay ve hem de sorunsuz bir tatmin sağlıyor sorumluluktan kaçmak isteyenlere. Şu bir gerçek ki, bugün Gazze’de soykırım uygulayanlar, Gazzelilere, ‘Müslüman olma suçu’nu nisbet ediyorlar. Ve katliamın gerçek sebebi de budur. İşte bu noktayı doğru okumak, doğru fıkhetmek zorundayız. İnandıklarımızla duruşumuz arasında kırılmalar gittikçe derinleşiyor. İnandıklarımız mı, iddialarımız mı? Bilemiyorum artık. İnandıklarımıza kaynaklık eden gerçekle; vahiyle yüzleşmeye cesaret edemiyoruz sanki. Edemiyoruz, çünkü aynadaki yalanla karşılaşmaktan korkuyoruz. Hangi yalan mı? Kendi yalanımız!\nHayatı anlamlı kılan, var oluşa dair bir amacın olmasıdır. Müslüman için amaç, yaratılışın gerekçesine sadık kalmaktır. Bu, Allah’tan başkasına kulluk etmemektir.\n“Kendinizi kendi ellerinizle tehlikeye atmayın.”\n21\nayetine dair gelen bir rivayette, Muhacirlerden birinin düşman safına saldırarak düşman safını yardığı bildirilir. Bu şecaat üzerine bazı kimselerin, “kendini kendi eliyle tehlikeye attı.” sözlerine orada bulunan Ebu Eyyûb el-Ansârî şahit olur ve bunun üzerine şunları söyler: “Biz bu ayeti daha iyi biliriz. Çünkü o, bizim hakkımızda nazil olmuştur. Biz Rasûlullah'la birlikte sohbet ettik. Onunla nice şeylere şâhid olduk ve ona destek olduk. İslâm yayılıp da ortaya çıkınca biz Ensâr topluluğu gizlice toplandık ve dedik ki: Allah bize Nebiyy-i Ekrem'iyle sohbet etme şerefini lütfetti. Ve ona yardımcı olma imkânını bahşetti. Böylece İslâm yayıldı. Müslümanlar çoğaldı. Biz Rasûlullah'ı ailelerimize, mallarımıza ve çocuklarımıza tercih etmiştik. Şimdi ise savaş ağırlığını kaybetti. Artık ailelerimize, çocuklarımıza dönüp onların yanında kalsak... İşte bunun üzerine, «Allah yolunda infâk edin ve ellerinizle kendinizi tehlikeye atmayın» âyeti bizim hakkımızda nazil oldu.\nBu ayette söz konusu olan tehlike; cihadı terk ederek, mal ve çoluk-çocuk yanında oturmaktır.\n”\n22\nBöyle bir durumda dahi ayette söz konusu olan tehlike, cihâdı terk ederek, mal ve çoluk-çocuk yanında oturup kalmak olarak uyarıya konu oluyorsa… Acaba bizlerin şartları Ebu Eyyûb el-Ansârî’nin ortamının da fevkinde olumlu unsurlar mı içeriyor? Bizler, Allah’a bütün benliğimizle yöneldik; böylece İslâm yayıldı, Müslümanlar huzur ve güven içinde yaşıyor, yurtlarından kovulanzavallı erkekler, kadınlar ve çocukların olmadığı, tevhid ve adalet ortamının şahitleri miyiz artık? Gerçek tehlikenin neresindeyiz acaba?\nBir Şabat Günü\n27 Aralık 2008 Cumartesi yani bir Şabat günü. Şabat, bilindiği gibi Sebt/ Cumartesi günüdür. Bu günde Yahudi inancına göre ateş yakılmaz, dünyalık olabilecek işlerle ilgilenilmez ve hatta günümüze dönük yüzüyle telefon, araba ve benzeri şeyler kullanılmaz. Öyle ki gömleğin sökülen düğmesi dahi dikilmez ve kan hiç akıtılmaz. İşte Siyonistler böyle bir günde Gazze’ye saldırdılar. Söz konusu olan Müslümanların öldürülmesiyse eğer, onların, hiçbir kutsalı dinlemeyeceklerinin ilanıdır bu bir anlamda.\nAmerikada Müslümanların bayram gününde, İslam topraklarını… Masum çocukları bombalamamış mıydı? Demek ne kendi kutsalları kalmış ne de başkalarının kutsallarını dikkate alıyorlar. Camileri, okulları, ambulansları, itfaiye araçlarını ve daha başka hiçbir hukukta vurulması meşru görülmeyen yerleri bombalayarak insanlığın ortak değerlerini bile hiçe sayıyorlar. Nesli ve ekini helake kilitlenmiş bu azgın kavim.\nGazze, etrafı İsrail’in işgal topraklarıyla çevrili, bir sınırı da Refah(!) isimli kapısıyla Mısır’a açılan İstanbul’un bir ilçesi kadar küçük bir alandır.\nSiyonist İsrail’in uyguladığı soykırım, çağa tanıklığımızın en acı sahnelerini içermektedir bugünlerde. Taşlarla silahların çatıştığı; Tora’yı ‘tanrı’nın imzaladığı bir mülkiyet senedi imişçesine ellerinde sallayan entegrist hahamlar, şiddetin meşruiyetini, ideolojik bahanelerini Yahudilik dinsel zemininde bulmaktadırlar. Tanrı Yahve’nin Yahudi ırkına özel koruması ve Arz-ı Mev’ud dogması, şiddetin dinsel gerekçesidir onlar için.\nİsrail, Hitler faşizmi döneminde Yahudilere yapılanın daha zalimcesini bugün Filistinlilere yapmaktadır. İsrail’in Gazze’de yaptıkları, aslında Batı’nın yüzyıllardır\nöteki\nne yaptığının sadece farklı bir yüzüdür. Dillimize pelesenk ettiğimiz insan hakları, demokrasi, hukuk devleti vb. Batılı insanın kendi evi için geliştirdiği iç-denge aparatlarıdır. Ne yazık ki, bunları Batının bütün insanlık için istediğini sanan çok sayıda saf insan vardır.\nBM, II. Dünya Savaşı galiplerinin elde ettikleri avantajlı güç dengesini devam ettirmek için kurulmuştur. Gelinen noktada bu kurumun, sanki insanlığın vicdanı olduğunu sananların aklına şaşarım. Bu bağlamda Evrensel(!) \"İnsan Hakları\" da, Beyaz-Batılı insanın savaşarak devletine karşı elde ettiği haklar(çıkarlar)dır. Bazılarının sandığı gibi, devletlerin dış politikalarını bağlayan/belirleyen evrensel insan sorumlulukları (ahlak ilkeleri) değildir.\nReel politikte, insan olmakla hayvan olmanın sınırı oldukça flulaşmıştır artık. Antilopları avlayan Aslanlar ile Filistinlileri avlayan İsrailliler; Arapları, Afganlıları avlayan Amerikalılar; Bosnalıları avlayan Sırplar’ın arasında farkın ne olduğunu biri izah etse de öğrensek?\n23\nGazze katliamına en sert tepkiyi gösteren ülke Türkiye oldu(!)  Türkiye bile, “çatışan taraflara ateşkes çağrısı” yaptı. Allah aşkına hangi taraflardan bahsediliyor! Soykırım füzelerine karşı taşlarla karşı koyanların tarafı mı ateşkese davet ediliyor bununla? Gazze’yi, Konya’da, Adana’da eğitim gören, Urfa’dan beslenen İsrail uçaklarının bombaladığı artık izahtan varestedir. Türkiye Cumhurbaşkanı Gazze’yi ölüm ambargosuna mahkûm eden Mısır’a teşekkür ederken; anlaşmanın da ancak el-Fetih’ten Mahmud Abbas’ın liderliğinde gerçekleşebileceğini söyleyebilmektedir. Bununla da, demokrasi denilen dinin kurallarına da sadık olmadıklarını bir kez daha ortaya koymuşlardır.\nŞurası da bir diğer gerçek ki, İsrail, döktüğü her damla kanın yeni İslamî dirilişlere hayat verdiğinin farkında değildir! Burada da Allah’ın hesabı bir başka şekilde tecelli ediyor.\nİsrail askerlerinin kurşunlarıyla babasının arkasına sığındığı halde öldürülen 12 yaşındaki Muhammed Cemal gözlerimizin önündedir daha.\nElinde Siyonistlere attığı taşı olduğu halde şehit edilen ve öylece defnedilen masum çocuk… Adeta alâmetiyle, hüccetiyle Rabbine gidiyordu.\n“Bir de öyle bir fitneden sakının ki o, içinizden sadece zulmedenlere erişmekle kalmaz (umuma sirayet ve hepsini perişan eder). Biliniz ki, Allah’ın azabı şiddetlidir.”\n24\n“Onlara, deniz kıyısında bulunan şehir halkının durumunu sor. Hani onlar Cumartesi gününe saygısızlık gösterip haddi aşıyorlardı. Çünkü Cumartesi tatili yaptıkları gün, balıklar meydana çıkarak akın akın onlara gelirdi, cumartesi tatili yapmadıkları gün de gelmezlerdi. İşte böylece biz, yoldan çıkmalarından ötürü onları imtihan ediyorduk.”\n25\n“\nİçlerinden bir topluluk: “Allah’ın helâk edeceği yahut şiddetli bir şekilde azap edeceği bir kavme ne diye öğüt veriyorsunuz?” dedi. (Öğüt verenler) dediler ki: Rabbinize mazeret beyan edelim diye, bir de sakınırlar ümidiyle (öğüt veriyoruz).”\n26\n“Onlar kendilerine yapılan uyarıları unutunca, biz de kötülükten men edenleri kurtardık, zulmedenleri de yapmakta oldukları kötülüklerden ötürü şiddetli bir azap ile yakaladık.”\n27\nBu ayetlerde birçok dersin yanında konumuzla ilgili şu noktalar ön plana çıkıyor: 1- Doğruya inanmanın\ntek başına\nbir anlam ifade etmediği; bu, en büyük hakikat olan tevhid dahi olsa. Zira imanın salih amel ile teyid edilmesi gerekir. Bu, topyekûn emr-i bi'l-ma'ruf ve'n-nehy-i ani'l-münker: İyililiği emretme ve kötü olan her şeyden sakındırmadır. 2- İsrailoğulları, geçmişte de Cumartesi (Şabat) gününü ihlal ediyordu, tıpkı şu an ihlal ettikleri gibi. 3- Hakkıyla iman edenler, Rablerine mazeret beyan etmek için, bir de,\n“Allah’ın helâk edeceği yahut şiddetli bir şekilde azap edeceği bir kavme\nsakınırlar ümidiyle öğüt veriyorlar ve asla bu vazifeyi ertelemiyorlar. Tıpkı elindeki taşıyla şehid edilen çocuk gibi...\nBiz Mehdi’yi bekleye duralım… Aslında bu, kulluk gerçeğinden kaçıştır ve tam anlamıyla bir musibettir. Evet, bu bir belâdır! Uhud acısını iliklerinde hisseden sahabenin, “bu belâ başımıza nereden geldi?” diye sorma dürüstlüğünü gösterdiği gibi bizim de bugün tekrar, Kur’an’ın cevabına kulak vermemiz gerekir:\n“(Bedir’de) iki katını (düşmanınızın) başına getirdiğiniz bir musibet, (Uhud'da) kendi başınıza geldiği için mi \"Bu nasıl oluyor!\" dediniz? De ki: O, kendi kusurunuzdandır/Bu, sizin kendi eserinizdir! Şüphesiz Allah'ın her şeye gücü yeter.”\n28\nGazze katliamında şahadet getirerek ruhlarını teslim eden o insanlar, aslında kendileriyle birlikte bize şahitlik ediyorlar. Yine, “Hasbunellahu ve nimel vekil” (Allah Teala, bize yeter, O ne güzel vekildir. Ne güzel Mevla ve ne güzel yardımcıdır) diye haykıran gözü yaşlı kadını düşünüyorum... Galiba bütün bunlar da bizi uyandırmaya; kendimize getirmeye, Kur’an’ın ifadesiyle gerçek dirilerden kılmaya yetmiyor!...\n“Onlar, başka değil, sırf \"Rabbimiz Allah'tır\" dedikleri için haksız yere yurtlarından çıkarılmış kimselerdir.”\n29\n“Size ne oldu da Allah yolunda ve \"Rabbimiz! Bizi, halkı zalim olan bu şehirden çıkar, bize tarafından bir sahip gönder, bize katından bir yardımcı yolla!\" diyen zavallı erkekler, kadınlar ve çocuklar uğrunda savaşmıyorsunuz!”\n30\n‘Allah’ın nusreti/yardımı ne zamandır’ diyorsak şayet, cevabını da kendimiz verme cesareti göstermeliyiz. Bu, hakkıyla iman etmenin ve gereğini yerine getirmenin ardındandır. Farklı bir ifadeyle, bu, sözlü dualarımızın fiili duayla beraber yapılmasının ardındandır.\nKâbe’de Rahman Suresi’ni okumasının ardında alabildiğine dayak yiyen, fiziken çok zayıf olan sahabi Abdullah b Mesud (r.a.), Resulullah’a şöyle diyordu: “Vallahi müşrikleri hiç bu kadar korkak, aciz ve zelil görmemiştim” İşte bu, tam da İsraillileri resmeden bir karedir. Keza İsraillileri, cesetlerin önünde fotoğraf çektirmeye sevk eden çılgınlık, ruh hallerini resmeden derin korkaklıklarıdır.\nAilesinden bütün yakınlarını kaybeden Ayşe isimli Gazze’li kahraman yavrucağın söyledikleri tüyler ürperticiydi: “Bizim ölülerimiz cennete, onlarınkiler ise cehenneme gidecek.” Türkiye’ye getirilmek ister misin? sorusuna verdiği cevapta ise, “Hayır! Hayır! Burada kalıp savaşacağım… Zira  Allah bize kâfidir.” diyordu.\nAshabtan Habbab bin Eret (r.a.), “vücudumdaki yaraları Rabbime hüccet olsun diye saklamıştım. Ancak sizlerin dinden yana gevşekliğinizi görünce sizlere göstermeye karar verdim.” diyordu. Aramızda, bizi kendimize getirmek için vücudundaki aldığı yaraları Rabbine hüccet olsun diye saklayan Habbab bin Eret yok artık; ancak, kolu, bacağı kopmuş, gözü yerinden fırlamış, vücudu lime lime parçalanmış çocuklar ve yaşlılar var… Bunlar bizi kendimize getirmeye yetmiyorsa Habbab bin Eretler de gelse onlara karşı korkarım ki kalpleri, kulakları mühürlenmiş, gözlerine bir çeşit perde gerilmişler olarak tepkisiz kalacağız. Allah’ım! Bizleri, şahitliği böyle olanlardan yazma… Zira onlar için dünya ve ahirette büyük bir azap vardır. Yine onlar sağırlar, dilsizler ve körlerdir. Bu sebeple onlar hakka dönemezler.\nBize rahmetinle bir uyanış ver... Hakkı ayakta tutan, adaletle şahitlik eden kimselerden kıl bizleri Allah’ım… Peygamberleri bizlere şahitler kıldığın gibi bizi de insanlığa hoşnut olacağın şahitlerden kıl.\nDipnotlar:\n1-Alak, 96/19.\n2-Alak, 96/19.\n3-Alak, 96/19.\n4-Alak, 96/19.\n5-Müzzemmil, 73/ 8-9.\n6-Fatiha, 1/5, 6.\n7-Fatiha, 1/2.\n8-Bakara, 2/2.\n9-Bakara, 2/5.\n10-Al’i İmran, 3/104.\n11-Maide, 5/8.\n12-Hac, 22/41.\n13-Müdessir, 74/40-47.\n14-Bakara, 2/43.\n15-Al-i İmran, 3/19.\n16-Al-i İmran, 3/85.\n17-Bakara, 2/140.\n18-İsra, 17/85.\n19-Nur, 24/19; bkz. Mülk, 67/13, 14; Necm, 53/23; Rad, 13/10.\n20-Alak, 96/19.\n21-Bakara, 2/195.\n22-Bu hâdisi Ebu Dâvûd, Tirmizî, Neseî Sünen'lerinde, Yezîd İbn Ebu Habîb kanalıyla Ebu Eyyûb el-Ansârî'den rivayet ederler.\nİbn-i Kesir,\nBakara 195. ayet tefsiri.\n23-Bkz. İlhami Güler, “Gazze Katliamında Şaşıracak Ne Var?”,\nhttp://www.timeturk.com.\n24-Enfâl, 8/25.\n25-A’raf, 7/163.\n26-A’raf, 7/164.\n27-A’raf, 7/165.\n28-Al-i İmran, 3/165.\n29-Hac, 22/40.\n30-Nisa, 4/75.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}