{
  "id": "93001065-e2fb-4757-ace2-92fbe83644b9",
  "title": "‘Oy Verme’ Seçimi ve Kimliksel Seçim!..",
  "author": "Hamza Türkmen",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/oy-verme-secimi-ve-kimliksel-secim-5776yy.htm",
  "content": "Ulusal sınırlar içinde laik bir ideoloji ile biçimlendirilen cahilî bir sistemde yaşıyoruz. Dışta ve içte hakim mevkide olanlar, XX. yüzyılın başından itibaren bu bölgeye Türkiye adını verdiler. Hukuktan siyasete, ekonomiden kültüre ve dini ritüellere kadar Türkiye’deki sistemin rengi Kemalist devrimlerle belirlenmeye çalışılmıştır. Ancak Kemalizm’in modernist ve muhafazakâr yorumları farklılaşabilmektedir. Bu farklılaşmaya bağlı olarak laikliğin içeriği de tartışılabiliniyor. Ama her iki halde de Kemalizm, vahyin bildirdiği ilke ve kuralları siyasetin dışında tutarak veya vicdanlara hapsederek Batı’nın ilerlemeci seküler yaşam ve anlam biçimini en önemli hedef ve değer olarak dayatıyor. Türkiye’deki\n“resmi siyaset”\nbu hedef istikametinde ve cahiliyyeyi ifade eden bu “verili ortam”da gerçekleşiyor. Amaç, Türkiye’yi kalkındırmak, merkez (kapitalist) ülkelerden birisi kılmak veya Türkiye toplumunu muasır medeniyet seviyesine ulaştırmak.\nTürkiye’de devleti ve sistemi yönetecek tüm anlayış ve ideolojiler, mevcut TC Anayasası gereğince kendilerini veya siyasi partilerini Atatürk ilke ve inkılâplarına göre tanımlamak zorundadır. Resmi siyaset, laikliğe ve Kemalizm’e biatı dayatmaktadır. Türkiye ve benzeri bağımlı ülkelerde siyaseti, verili olana biat ederek değil de özgün ve bağımsız bir kimliği seçerek gerçekleştirmeye çalışanlar ağır sınavlarla karşı karşıya kalmaktadır. Fıtratı, toplumu ve tabiatı yeniden adalet ve vahiy temelinde düzeltmek ve dönüştürmek (ıslah etmek) isteyen Müslümanlar için de asıl olan\n“vahiy temelli siyaset”\ni yaşamlaştırabilmektir.\nTürkiye’deki verili şartların, yani laik sistemin dört veya beş yılda bir, bazen de daha erken periyotlarda gündemimize soktuğu seçim konusunu, ilkin içinde yaşadığımız cahilî sistem ve vahyi ölçüler gerçekliğinde değerlendirmemiz gerekir. Müslümanları kimlik ve kişilik olarak güçlendirmek ve içinde yaşadığımız toplumu vahiyle gereğince uyarmak ve imkanlı kılmak konusundaki önceliğimiz, Rasulullah (s)’ın Mekke cahiliyesinde örneklendirdiği gibi vahiy temelli bir siyasetle mi; yoksa bu cahilî ortamda resmi siyaset elbisesini giyip Müslümanlara bazı alanlar açmak için Türkiye’yi merkeze doğru taşıyarak mı belirginleşecektir? Bu soru, genel ve yerel seçimlerde günübirlik ve kısa vadeli konjonktürel heyecanlarla gündemimize getirilen oy verme seçiminden çok daha önemli ve hayati bir seçime işaret etmektedir. Aslında Kur’an’ın ilkelerini yaşamlaştırmak için kimliğimizi aklayacağımız fikrî ve siyasi\ninkılâpçılık\nyolunun mu; yoksa İslami aidiyeti dar inanç ve ahlak sisteminde ve dini ritüellerde gören ve verili şartları iyileştirmeye çalışan\nreformculuk\nyolunun mu seçileceği önemlidir. Ve yine aslında kimliksel aidiyet olarak Kur’an’dan beslenen istikametle buluşmak önemlidir.\nÖncelikle seçimlerimizi gelip geçici, dar ve sınırlı periyotlara ve imkanlara göre değil, hayatımızı ve kimliğimizi arındıran vahyin itikadî ve amelî ölçülerine göre gerçekleştirip gerçekleştirmediğimizi tartmalıyız. Ve kendi otokritiğimizi yaparken, beşeri sistemlerin dışında, gerek akaidimize bulaşan kirlerden, gerek ulusal, mezhebi ve nefsani kirlerden hicret etmiş sahih bir kimlik tercihinde bulunmak temel seçimimiz olmalıdır.\nVerili sistem içinde, yani resmi siyasette rol alan ve daha iyi bir ortam vadeden kişi ve kuruluşlara oy verip vermeme tartışmasında bulunanlar, öncelikle Kur’an temelli bir kimlik ve sürdürülebilir bir şahitlik tercihi yapıp yapmadıklarını, nefislerinde ve çevrelerinde vahyi inkılâbı gerçekleştirecek bir istikamette bulunup bulunmadıklarını test etmelidirler. Bu muhasebeyi yapan salihlerin öncelikle gizlilik ve şahitlik, ilim-âlim ve merhale, cihad ve kıtal, sabır ve azamet, tebliğde netlik ve nezaket, ötekine davranıştaki tutumlar, kesin bilgi ve yorum bilgisi gibi konularda vahyî aydınlığa yönelmiş ve istişare için ehliyet şartlarının gereklerine göre davranan kişiler olması gerekir. Bu ve buna benzer hasletler, tevhid temelli kimliksel tercihini yapmış tüm Kur’an talebelerinin sistematik bir çabayla elde edebilecekleri bir düzeydir.\nKur’an talebeleri oy tartışmasını, kendi elbiselerini çıkartıp, resmi siyaset elbisesini giyerek yapamazlar. Vahyin tanığı olmaya çalışanlar için taktik ve içtihadî bir konu çerçevesinde ele alınabilecek oy tartışmasının, gündem sıralamasına girebilmesi için, öncelikle bu konuda söz söyleyenlerin elbiselerinin modernist ve gelenekçi kirlerden arınmış veya arınma yolunda olması gerekir. Bu bağlamda demokratlık, ulusalcılık, liberallik, muhafazakârlık gibi modernist elbiselerden; ayrıca mezhepçilik, daru’l harpçilik, tekfircilik gibi gelenekçi yanlışlardan elbisemizi arındırmak gerekir. Bu bulanık birikim veya zaaflarla oy tartışmasına katılanlar, muhataplarımızın dikkatlerini ve seçimlerini itikadda ve amelde sahih bir İslami kimliğe ve vahiy temelli bir siyasetin gerekliliğine değil, kısır ve yüzeysel bir tartışmanın çemberine hapsederler. Kur’an talebeleri enerjilerini dört-beş yılda bir cahilî sistemin gündemimize getirdiği seçim ve oy tartışmalarına kilitlenerek harcamamalı ve bu bağlamda hududullahı aşmayan yorum farklılıkları nedeniyle kendi aralarındaki dayanışma ve güveni zedeleyip rüzgarlarını kesmemelidirler.\nTürkiye’de belirli periyotlarla yapılan seçimlerde oy verenlerin beklentileri büyük ölçüde farklılaşmaktadır. Yapılan anketlere göre, oy verirken Türkiye halkının ortalama %75’i ekonomik sebeplerle, %25’i kimlik siyaseti nedeniyle tercihini kullanmaktadır. Kimlik siyasetini seçenlerin %60 veya 70’i, İslami değerlerden yana olmakla irtibatlandırılabilir. Ama bu kesimin de ana dilimleri büyük ölçüde milliyetçi, muhafazakâr, mezhepçi özellikler taşımaktadır. Kimliksel bazda aykırı akaid, kültür ve tercihlerden arınamamış bu kümeyi de oy verme gibi sonuç ifade eden şekilsel bir unsurdan dolayı suçlamaktan ziyade, anlamak gerekir. Ve bu kümenin, oy verme süreçleri dışında gereğince vahiyle uyarılıp uyarılmadığı konusu sorgulanmalıdır.\nResmi siyaset alanında kimlik tercihini önceleyenler arasında, Kur’an temelli bir kimliğe ve fıtrî arınmaya yönelenlerin oranı ise oldukça düşüktür. Bu oran düşüktür; çünkü Türkiye’deki tevhidî uyanış süreci yenidir ve bu sürecin model oluşturma anlayış ve çabaları, karşılaştığı sınavlar çemberini yeni yeni aşmaktadır. Oy kullanma tartışmalarıyla ilgili dikkat çeken boyut, tevhidî mücadele çizgisini ve bağımsız yapılarını terk ederek çözümü yerel ve küresel sistemin koridorlarında arayanların eleştiri ve ithamları değil; Kur’anî perspektifle fikrî ve sosyal inşa faaliyetlerini üstlenenler arasındaki bu konuyla ilgili yorum farklılıklarıdır.\nAlt Tartışmalar Asıllaşmamalıdır\nKur’an talebeleri olarak öncelikle cahilî sistemin düzenlediği seçimlerde oy verme olayının, hayat görüşümüz açısından alternatif bir seçimi ifade etmediği bilincinde olmalıyız. Çünkü tevhidî kimlik ve hedef tercihi, İslami olmayan düzenlerde oy vermek şartı ile değil, muhkem ve delaleti açık ayetler üzerinden gerçekleştirilir. Bu konuda da çoğunluk veya marjinallik gibi nicel değerlendirmeler değil, Allah’ın razı olacağı ölçüler öne çıkar. Hz. Muhammed’in Mekke cahiliyesinde kendilerine\n“fiili düşmanlık yapmayan ve onları yerlerinden sürmeye kalkışmayan insanlara iyilikle davranmaları”\nve eman müessesesini veya ilaf anlaşmasını veyahut müşriklerin panayır imkanlarını kullanmaları, onları müdahaneye/uzlaşmaya ve tebliğlerini gizlemeye sevk etmiyordu.\nBu konuda ayrıca mevcut şeytanî siyaset sahnesinde vahiy temelli ilkesel bir duruşa izin verilmeyeceği için, kimliğini gizleyerek kaleyi içerden fethetme mantığına bağlı bir oy verme ritüeli eleştiriyi hak etmektedir. Ya da cahilî siyaset sahnesinde İslami değerleri taşımanın içtihadî yolunun, en azından açık kimliği ile davranan Cezayir’deki FİS, Filistin’deki HAMAS ve Lübnan’daki Hizbullah örneklerinden daha geride olmaması gerekir. Hz. Yusuf kıssası da bize sistem içinde rol almanın açılım ve ölçüsünü göstermektedir. Rasullerin Kur’an’da işaret edilen sünnetlerini takip ettiğimizde, toplumsal değişim ve dönüşüm için vahyin belirlediği akaidimizden neşet eden/çıkan sabit metodik ilkelerimizin var olduğunu; ama değişim ve dönüşüm metodunun tek bir biçiminin ve yorumunun olmadığını görebilmeliyiz.\nSistem içi araçlara yaklaşımda veya oy verip vermeme konusu etrafında yapılan tartışmalarda, sahih bir İslami mücadeleyi tanıklaştırmak için, akaidimizin gösterdiği en temel ilkelerimiz konusunda öncelikle mutabakat içinde olmalıyız. Akide temelli metot ve ilkeler çerçevesinde belirginleşen en önemli yükümlülükler şunlar olmalıdır: Allah’ın ayetlerinin üzerini örtmemek, vahyin kelimelerini eğip bükmemek, İslami kimliğimizi gizlememek, vahyin şahitliği görevini ertelememek. Ayrıca reel zorunluluklar konusunda\n“Firavun’un sarayında imanını gizleyen adam”\nmeselini kendi özel bağlamı dışına kaydırıp genelleştirmemek gerekir.\nCahilî sistem içinde oy verme olayını hayatla ilgili temel bir tercih ve kimliksel aidiyet olarak görmeyen Kur’an talebeleri, bu konuyu Rum Suresi ile de değerlendirmektedirler. Cahilî bir yapıya sahip olan Rum ordusu yenildiğinde, Mekke’de her türlü zulmü ve şirki reddederek var oluş direnişi gösteren inşa sürecindeki bir avuç Müslüman niçin sevinmemiştir de Rumlar yeneceği zaman sevinecektir(\n30/1-5\n)? Rum Suresi’nin ilk ayetleri daha zalim olan öteki ordudan (Sasanilerden) bir\n“kaçış”\nı mı, yoksa Ehl-i Kitab olarak değerlendirilen Rum’a bir\n“yöneliş”\ni mi ifade etmektedir. Söz konusu olan tabii ki daha büyük zulümattan kaçıştır. Vahyin yönlendirdiği Mekke’deki ilk Kur’an nüvesinin, dış şartları gözetirken ehven olandan yana olduğunu Rum Suresi’nden öğreniyoruz. Ehven olanı tercih etmek, ancak yöneliş anlamında değil kaçış anlamında değerlendirilebilir. Örneğin Türkiye’de kimlikleri nedeniyle hapis cezalarına çarptırılanlar, Müslümanların tebası olduğu krallık veya cumhuriyet adlı despotik rejimlere değil, Avrupa’daki demokratik rejimlere iltica etmişlerdir. Ama Mekke dönemi siretine baktığımızda öğrendiğimiz bir gerçek daha vardır. Rumların galibiyetine sevineceğiz diye hiçbir öncü sahabe Mekke’de ateşle imtihan oldukları mücadele ortamını bırakıp, Rum ordusuna asker olmaya yeltenmemiştir.\nKur’an bilgisiyle şekillenmeye çalışanlardan bazıları da, cahilî sistem içinde oy verme işlemini, İslami bir çözüm olarak görmeden, daha despotik ve zalim olandan kaçınmak anlayışı içinde değerlendirmektedir. Bu tür bireysel yorum ve tutumları henüz düşünce, yöntem ve karar mekanizmaları açısından yeteri kadar uyum veya vahdete ulaşılmamışlığın bir tezahürü olarak görmek gerekir. Bu tür yaklaşımlar, mevcut laik bir parti ile bütünleşme, İslam’ı sınırlandırma, demokratik veya despotik doktrinlere yönelme gibi ifsadî tutumlara sapmadan, daha kötü olana karşı bir referandum mantığı ile oluşuyorsa, tabii ki müzakere edilebilir. Lakin vahiy temelli siyaseti temsil makamında olanların, oy verme gibi resmi siyasetle irtibatlı tavır ve açıklamalar içinde olmaları yanlış anlamalara neden olmaktadır. Ayrıca dindar kesime dayanan bir parti başkanının ifsadi tutumlar olarak değerlendirdiğimiz tavırlardan kaçınmadan, gazetelere verdiği\n“Her şey BİR OY’la başlar…”\nsloganlı ilanları egemen sisteme eklemlenmeyi hızlandırıcı olduğunu da gözetmemiz gerekir.\nYüzeysel ve pragmatik yaklaşımların anaforu hiçbir zaman Kitabî düşünen ve yaşamaya çalışanlara yöntem çizemez ve çizmemelidir. Ancak gayri İslami eğitim verilen üniversitelere diploma almak için gidenlerimiz veya ekmeğini mevcut demokratik laik-ulusalcı yapı içinde ve sistemin sınırlandırmalarına uyarak kazananlarımız da söz konusudur. Veya daha büyük bir mağduriyetten kaçınmak için oy kullananlarımız da olmaktadır. Bu bağlamda, İslami farzları ve temel kurumları yasaklayan içinde yaşadığımız laik kapitalist sistemde, öğrenci veya çalışan olarak rol alan veya daha uygun bir maslahat anlayışı içinde oy kullanan kişilere “cehennemi seçtin” diyebilir miyiz?\nTabii ki zorunluluk ve maslahat konusu yoruma açıktır. Üzücü olan, zorunluluk ve maslahat halinin ne olduğunu Kur’an öğrencilerinin kuşatıcı bir şekilde, aralarında vahdet sağlayarak ve şura içtihadı yaparak belirleme imkanına kavuşacak yeterli bir süreci başlatamamış olmalarıdır. Türkiye sınırları içinde vahiy temelli eğitim, tebliğ ve siyaset konusunda öncü ve önde olanlar arasında derinliği ve niteliği yüksek henüz böyle bir sosyal mayalanma sağlanamamıştır. Bu zaaflar içinde “kaçınmak” refleksi ve bireysel tercihleriyle oy atanlar da olabilmektedir; sisteme entegre ediyor diye oy vermeme konusundaki tutumunu “siyahın karşısında beyaz” diyerek mutlaklaştıran yaklaşımlar da olmaktadır. Ama tüm iyi niyetli kaygılara rağmen iki ucu ifade eden eğilimler nedeniyle, vakıa üzerinde de nesnel olarak yeteri kadar durulamamakta; böyle olunca da sağlıklı diyalog ve istişare kanalları daralmaktadır.\nVahiy temelli bir siyaset için, vahiy karşıtı kuralları ve ilkeleri benimseyerek yapılan mücadeleye İslami metot açısından tedric veya merhale mantığı ile bakılamaz. Bu kirliliğe katlanmayı takiyye anlayışı içinde değerlendirmek ise söz konusu olamaz. Kur’an’da bir ruhsat olarak belirtilen kimliksel takiyye, İslami metoda bağlı bir hareketin geneli için değil,\n“baskı/işkence altında olan kimse müstesna”\n(16/106) hükmünün muhatabı gibi bazı kişilerin özel durumlarıyla ilgilidir.\nSistemin seçim ve parti aracını İslami bir yöntem veya strateji anlayışı içinde değerlendirebilmek için, kimliğin gizlenmemesi ve Allah’ın ayetlerinin örtülmemesi gerekir. Seçimlere katılmak konusunda FİS, Hizbullah, HAMAS açılımları bu konuda tartışılabilir bir yorumu ifade etmektedir. Ancak 1945’te MKP (Milli Kalkınma Partisi), 1970’te MNP ve daha sonra MSP, RP gelenekleri ve 2002’deki AKP’nin pratiği, en azından şâz/kaidesiz girişimlerdir. Tevhidî ilkeleri ve birikimi algılayamayan veya dikkate almayan bu girişimler, ilkesel olarak bir meşruiyeti ifade edemezler.\nAyrıca Türkiye’deki dindar tabanlı partilerin Müslüman ve muhalif gruplara alan açmasıyla ilgili tutumları, bir\nlütuf\nolarak değil, kendi bekâları için ülke halkına yapmaları gereken zorunlu bir\nhizmet\nolarak görülmelidir. Nasıl ki dindar kitlelerle irtibatlı olan bu partiler iktidardayken, halktan devletin bekâsı için zorunlu vergi topluyorlarsa, topluma da zorunlu ve insanî hizmetleri sunmak mecburiyetindedirler. Çünkü üstlendikleri görev olarak topluma hizmet etmekten kaçınmaları, onları da zalimliği şiddetli olan güçlerle aynılaştırır. Ancak yönetime geldikleri sistemde halka hizmet etmeleri engelleniyorsa ve engelleyici tarafın zulmü dayatılıyor ve yaygınlaşıyorsa, karşı çıkılmalı ve tavır alınmalıdır. Bu konuda dayatan zulme karşı ilkeli ittifaklar söz konusu olabilir. 2003 yılında 1 Mart Tezkeresi’yle birlikte gündeme gelen ABD askerlerinin Türkiye’de konuşlandırılmasına ve Türkiye halkının çocuklarının Irak işgaline gönderilmesine karşı muhalif unsurlarla yapılan ve başarı kazanılan protesto ittifakı buna örnek gösterilebilir. Veya Türkiye’deki sivil yönetimi hedef göstererek özgürlükleri ve hukuki açılımları engellemek için plan kuran İslami değerler düşmanı darbecileri protesto etmemizdeki mantığı da bu çerçevede değerlendirebiliriz.\nİçtihatta Şura ve İlmihal Eksikliğimiz\nKendi gündemini tanımlayamayan Müslümanların, karşıtlarının açtığı gündemlerle oyalanmaları konusundaki serzenişler doğrudur. Çünkü insanı sürü konumundan çıkaran, hayatı anlamlandırma konusunda yaptığı tercihleridir. Lakin beş vakit namaz kıldığı halde kendi asli gündemini oluşturacak birikim ve bilinçten yoksun kitlelerin seçimlere katılması ve oy vermesi, dört beş senede bir de olsa içinde yaşadığı ülkedeki sorunlarla ilgili gündeme hiç değilse bir iki ay dikkat etmesini sağlamaktadır. İnsanların yaşanılan sorunlar içinde kurtuluş ümidiyle şu veya bu partiye oy kullanması belki sisteme taban sağlayıp ömrünü uzatmaya yarıyor; ama bu atıl kitleleri içinde yaşadıkları sistemin oluşturduğu sorunlarla da ilgili hale getirebiliyor. Ve verili siyaset içinde İslami ve insani duyarlılıklarıyla bulunan insanlar; aynı zamanda uyarı ve kazanım açısından imkanlı hale de gelebiliyorlar. Türkiye’deki tevhidî uyanış sürecinin ilk muhataplarının 1980 öncesi yıllarda verili siyaset içinde İslami motiflere aidiyet duyan insanlardan oluşması dikkat çekicidir. O halde bulunduğu ülkede yaşadığı karanlığı ve yoksulluğu aşmak için, İslami duyarlılığı ile yanlış siyasi kulvarlarda bulunan insanları dertleri, samimiyetleri, ölçü yetersizlikleri ve modelsizlikleri çerçevesinde anlamalıyız. Ve onlara, girdikleri “resmi siyaset” otobanından çıkmaları için, güzel üslup ve diyaloglarla sahih mücadele alanını göstermeye çalışmalıyız.\nBabaları gereğince vahiyle uyarılmamış bir toplumun içinde bulunduğu acziyeti aşmak için merhale gözetmeyen aceleci davranışlardan ve hele bilinçaltlarında daru’l harpçi süreçlerden kalan şâz anlayışların dışlayıcı üslubunu barındıran hitaplardan kaçınmak ve hikmetli davranmak gerekir.\nSistem ve sistemin partileri, her seçimde bir nevi oy verme konusunda kimliksel tercihlerimizi test etmektedirler. Öte yandan oy vermek veya vermemek keyfiyeti, bazı muhalif Müslümanlar için tevhidî olmak veya resmi ideolojiyle uzlaşmak şeklinde değerlendiriliyor. Krallıklarda veya cumhuriyet görünümlü despotik rejimlerde yaşayanlar, demokratik seçimlerde oy verme tartışmalarından uzaktırlar. Ama demokratik planda oy vermedikleri için tevhidî kimlik sahibi oldukları veya tevhidî kimliklerini muhafaza edecekleri anlamına da gelmez. Totaliter rejimlerde oy verme tartışması çok belirleyici olamıyor; ama demokrasinin gündemde olduğu Türkiye gibi ülkelerde oy verme konusuyla ilgili tartışmalar daha bir yoğunluk kazanabiliyor.\n“Oy vermek demokrasinin bir oyunudur, demokrasi de küfürdür!” diyerek tevhidî netlik iddiasında olanlarımız, işbirlikçi krallıklarda ve diktatoryal rejimlerde iken, en azından bu rejimler için benzer kanaatlerini sözlü ve yazılı bir açıklıkla ortaya koyamadıklarını düşünmelidir. Çoğu zaman Kur’an’da cahilî imkan ve tavırların farklılık taşıdığı ve ayrıştırıldığı (\nMüntehine, 60/8-9\n) unutuluyor. Küfrün tek millet olduğu kabulü, onların kalplerinin parça parça olduğu bildiriminin gerçekliğini okumaktan bizleri uzuklaştırmamalıdır. Demokrasi cahilî bir sistemin aracıdır. Mekke cahilî sisteminin araçları da ilaf, himaye, panayır gibi kurumlardı. Sistemler insanî ihtiyaçlara imkan sağladığı araçlarını, tebaayı kendi işleyişlerine katmak için kullanırlar. Böylece sistem içi araçlarla merkez-çevre ilişkisi denetlenmiş olur.\nCahilî sistemin araçlarını kullanmanın ilke ve ölçülerini Kur’an’dan ve Rasulullah’ın mücadele örnekliğinden iyice kavramalı ve belirleyebilmeliyiz. Maalesef ki tebliğ ayetlerini kıtal ayetleriyle nesh etmeye kalkışan muharref bir fıkıh geleneğinin ilmihallerinde\nsistem içi araçlar\nveya\nsistem içi araçları kullanma fıkhı\nkonusunda bir bâb veya açılım yoktur. Bu konudaki birikimsizlik ve tefekkürsüzlük, dağılmış ümmet yapısının parçalarını veya bireylerini şura içtihadının gereklerini gözetmeden sistem içi araçların ya reddini ya da ölçüsüzce içselleştirilmesini getiriyor.\nTürkiye’de olduğu gibi cahilî de olsa hukukî ve özgürlükçü bir sistem teklifi yapanlarla, darbeci ve fiili İslam düşmanı statü arasında, istişarî bir bağlayıcılığa dayanmaksızın oy verme işlemini gerçekleştirenler, yaptıkları işi tabii ki İslami mücadelenin bir gerekliliği olarak gösterilmemelidir. İslami kimliğe aidiyet iddiasında olan Müslümanların bu tercihlerini ancak daha zalimden kaçma psikolojisi ile izah etmek mümkün olabilir.\nKur’an nesli veya Kur’an toplumu nüveleri oluşturmak çabalarını sürdürmekle birlikte, yeterli ve kuşatıcı istişarî bir zemine ulaşamayan; ama tevhidî mücadeleyi taşıyan ve öncü olarak tanıklık yapmaya çalışan insanlarımız, demokratik seçimlerde oy vermek konusuyla ilgili çok daha ölçülü davranmalıdırlar. Hatta tartışmalı konularda ruhsata değil azimete sarılma örnekliği, onları sistem içinde taraf olmak şeklinde anlaşılma eğilimi taşıyan oy verme çabasından alıkoyabilmelidir. Bu tutumun can sıkıcı en önemli nedeni, dindar çoğunluğun hayatla ve sistemle ilgili yaklaşımlarındaki yüzeysellik ve yanlışlıklarına, İslami mücadeledeki öncü insanların oy verme konusundaki tutumlarını, kendileri için örnek ve mazeret edinmeleri riskidir.\nParti ve oy verme seçimini, Mekke dönemindeki eman/himaye kurumuna benzetenler de mevcuttur. Ama böyle bir analoji, sorumluluklarımızı tahfif edici olur ve gerçeklikle de pek bağdaşmamaktadır. Çünkü bir tarafta vahyin gösterdiği doğrultuda şahitlik görevini gereğince yerine getiren ve Rabbimiz tarafından Rasulullah aracılığıyla doğrudan denetlenen-yönlendirilen\nusvetu’n hasene\nbir sosyal model var; günümüz tarafında ise henüz akidevî, fikrî ve metodik olarak vahyî ölçülerle toparlanmaya ve şahitlik görevini nasıl modelleştireceğini tartışmaya çalışan bir oluşum aşaması var.\nBu bağlamda, öncelikli ibadî görevleri olarak, tevhidî kazanımlarını kurumlaştırmak çabası içinde olan müminler, milli veya seküler imajlarla muhafazakârlaştırılmış, ama yakınları olan dindar muhataplarının kimlik izharı gibi algıladıkları; kendileri için şekilsel ve alt tercihleri yansıtan; sistem için entegrasyonu ifade eden “oy verme” işini, kaçınılmaz bir ritüel olarak değerlendirmemelidirler.\nDemokratik sistemlerde Müslümanlar için oy vermek aternatif bir seçimi değil, sistem içi alt bir sorunu ifade etmelidir. Ancak gereğince vahiyle uyarılmamış ve seçimini vahiy temelli siyasetten yana yapmamış dindar çoğunluk, daha büyük zulümden kaçınmak için oy verme taktiğini kavrayamıyor ve yaptığı işi İslami bir mücadelenin yöntemsel açılımı olarak görebiliyor. Tevhide yönelen Müslümanlar, vahiy temelli genel ve organik bir yapının katılımcı ve içtihadî karar mekanizmalarından henüz uzaktırlar. Mevcut birlikteliklerimiz içindeki oy ve seçimler konusundaki tespitlerimizin sınırlılığı ise açıktır. O zaman resmi ideolojiye eklemlenme endişesi oluşturan bu konuda, kimliğimizin ve metot anlayışımızın yanlış anlaşılmaması ve yıpratılmaması için davranışlarımıza da üslubumuza da azami itina gösterilebilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}