{
  "id": "774afc07-436e-40e8-a5b0-6e59e549aea4",
  "title": "Mustafa Balbay’ın Darbe Günlükleri ve Ergenekon Zihniyetiyle Hesaplaşmak",
  "author": "Bahadır Kurbanoğlu",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/mustafa-balbayin-darbe-gunlukleri-ve-ergenekon-zihniyetiyle-hesaplasmak-5779yy.htm",
  "content": "Doğan Medya Grubuna bağlı\nTempo24\ninternet sitesinde yayınlanan ve Mustafa Balbay’a ait olduğu ileri sürülen günlükler, “Darbeciler-Medya” ilişkisinin farklı varyanslarına yönelik tartışmaları da beraberinde getirdi.\nKonu medyada yoğunlukla ‘gazetecilik etiği’ çerçevesinde tartışılırken, özellikle “kartel” olarak adlandırılan kuruluşlarda çalışan gazeteci-yazarların meslekî dayanışma babında sergiledikleri “imza günleri”ne de şahit olundu. Bunun yanında “Suçluluğu ispatlanana kadar…” diye başlayan hukuk dersleri ve “Darbeciliğe karşıyız ama…” diye sürdürülen tartışmalar da olanca bayatlığına rağmen söz konusu gündemin içinde yer aldı.\n“Balbay’ın Günlükleri” olarak adlandırılan notların 2002-2005 yılları arasında tutulduğu, aralarında kuvvet komutanları, kurmay subayların bulunduğu askeri bürokrasiyle yapılan görüşmeler olduğu ve bu görüşmelerde birçok gazetecinin de yer aldığı gözlemleniyor. Üstelik günlükler sadece darbecilerin medyaya ilişkin değil, rektörlerden sendikalara ve STK’lara kadar görüş, plan ve değerlendirmelerini içeriyor.\nGünlüklere geçmeden önce, Ergenekon davası sürecinde davanın akamete uğratılması, dava sürecinin yıpratılması ve davanın hangi seyri izlediğine dair bazı hususların altını çizmekte fayda var.\nDava Sürecini Baltalama Stratejileri\nErgenekon davasının en başat unsurlarından olan Özden Örnek’in günlükleri ile ilgili şaibelerin bugün ortadan kalkmış olması; günlükleri yayınlayan Alper Görmüş’ün beraati, hakkında Özden Örnek’in açmış olduğu tazminat davasının takipsizlik nedeniyle düşmesi; başlarda günlükleri inkar eden Örnek’in “tanık ya da sanık” olarak dava sürecinde rol alabileceğini ifade etmesi; o günden bugüne pek çok belge, bulgu ve ifşaatın dosyalarda yerini alması; sadece meşru yollarla seçilmiş bir hükümetin devrilmesi çabalarının sergilenmesi değil, geçmişe yönelik birtakım cinayetlerin aydınlatılmasına ilişkin görece bir yol katedilmiş olması; pekçok gazeteci, yazar, öğretim görevlisi, emekli asker ve bürokratların soruşturma ve yargılanmalarının devam ediyor olması önemli gelişmeler olmakla birlikte, dava süreciyle ilgili olarak malum çevrelerin boş durduğu anlamına da gelmiyordu. Ergenekon sürecinin içerisine dahil ya da söz konusu mantaliteyle fikirdaşlığı olan mezkur çevrelerin birtakım sözcüler vasıtasıyla kamuoyunu etkilemeye, dava sürecini tahfif etmeye, böylesi bir yapılanmayı yok saymaya ya da ortalığa saçılanların etkisiyle birtakım hukuki-siyasi değerlendirmeler üzerinden süreci akamete uğratmaya yönelik çabalarına şahit olundu.\nBunların neler olduğunun hatırlanması, hem gelinmiş olan noktanın sorgulanması hem de günlüklerin mahiyeti ve bazı çevrelerce Balbay’a verilen desteğin anlaşılması açısından anlamlı olacaktır:\n1) Seçimler ve Hükümet Meşru Değil\n“İktidarda düşmanlar var!” mantığını da içeren bu söylem, özellikle bugün Ergenekon davası’nda yargılanan İşçi Partisi lideri Doğu Perinçek’in 2002 seçimlerinin hemen ardından kamuoyuna deklare ettiği, “Seçimler meşru değil, çünkü bu hükümet milli değil!” sözleriyle açığa çıkan, ancak onyıllardır egemen bürokrasi tarafından uygulanagelen müdahalelerin de gerekçesini oluşturan bir zihniyetin uzantısı. “\nSarıkız\n” ve “\nAyışığı\n” darbecilerinin de kendilerini ve yöntemlerini meşrulaştırma araçlarının en başat olanı da bu söylem. Balbay’ın kendisi de bu bapta 23 Mayıs 2003’te “Genç Subaylar Tedirgin!” manşetini atmış ve bu konuda bir de yazı kaleme almıştı.\nBalbay’ın günlüklerinde de ABD, AB ile ilişkiler ve Kıbrıs konularında mevcut hükümetin iktidar olma adına her alanda “dış mihrakların emrinde” hareket etmesi ve özellikle ABD ile olan ilişkilerde tam bir acziyet sergilediğinin vurgulanması, darbecilerin konumlarını meşrulaştırma arayışlarının uzantıları olarak göze çarpmakta. Nitekim ne yapıp edip aynı ABD’yi AK Parti’ye yönelik olarak brifinglendirme niyetleri, AK Parti’ye düşman kılma çabalarının da aynı günlüklerde yer aldığını gözlemlemekteyiz. Kuvvet komutanlarının satır aralarında, “ABD bahane, darbe şahane!” dedirtecek türden tespitlerde bulunduklarını; “Bunlar ABD’yi ılımlı İslam’a ikna etmişler, bunların göründükleri gibi olmadıklarını ABD’lilere anlatmalıyız.” türünden yakınmalarının da sorunun “millilik” falan değil, çok açık olarak en başta İslami gelişmelerden duyulan kaygı ve AK Parti kimliğine olan tahammülsüzlük olduğunu ispatlamakta.\nErgenekon davası başlamazdan evvel, İlhan Selçuk başta olmak üzere, ulusalcı yayın organlarında açıkça dillendirilen bu retoriğin bugün sesinin bir parça kısılmış olması zihniyet sahiplerinin dava sürecinde içinde bulundukları konumla alakalı. Bazı generallerin ses kayıtlarında “Birlik olamıyoruz, oysa hükümet bizden daha kararlı!” serzenişleri de bu durumu özetler mahiyette.\n2) Mevcut Hükümet Muhaliflerini Sindiriyor\nSadece iç kamuoyunu değil, aynı zamanda ABD ve AB’deki dostlarını da etkilemeyi amaçlayan bu söylem, demokrasi ve laiklik jargonunu arkasına alan bir karşıt psikolojik harekât olarak değerlendirilebilir. Nitekim Avrupa Birliği’ne “Konu sizin zannettiğiniz gibi değil. Bunlar bir örgütü çökertme adı altında aslında demokrasinin altını oyuyorlar. Basın özgürlüğünü ortadan kaldırıyor, hukuk üzerinde baskı kuruyor, delilleri zayıf bir yargılama süreci işletip, toplumun meşru kanallarını tırpanlıyorlar.” mesajı verilmeye çalışılmakta.\nSon dönemlerde dillendirilen “Son Padişah” benzeri söylemlerde de açığa çıkan bu husus, AK Parti muhalifliği ve düşmanlığıyla birleştiğinde, Ergenekoncular ve onların zihniyetiyle aynı düzlemde olmayan -mesela Saadet Partisi- oluşumları bile etkisi altına alabiliyor. Tıpkı, AK Partililerin kendilerine yönelik eleştiri ortaya koyanları “Ergenekonculuk” yapmakla suçlamaları refleksinde olduğu gibi. Bu da söylemi üretenlerin başarı hanesine not olarak düşülebilir.\n3) Bu İnsanlar Terörist Olabilir mi?\nDarbe girişiminin suç oluşturmayacağına dair söylemlerden önce geliştirilen bu jargon, halen her dalganın ardından gündeme gelmekte. “İtibarlı kişilerin eli kanlı çetecilerle ne işi olabileceği”ni sorarak, kamuoyunda gayri meşru bir politik süreç izlendiği ya da yargı üzerinde baskı oluşturarak gayri hukuki yönelimlere zemin oluşturulduğu psikolojisinin yaygınlaştırılmaya çalışıldığı bu stratejide, en çok kullanılan argüman “Dağlarda yıllarca teröristlerle savaşmış olanların düşürüldüğü durum”un sorgulatılması ve bunu besleyen dezenformasyonlarla halk nezdinde “şerefli kurumların mensuplarına açılmış bir savaş” olduğu kanısını yaygınlaştırmayı amaçlamakta. Aslında bu söylem zımnen, daha önce inkar edilen örgüt ve bağlantılarının kabulü anlamına da gelmekte.\nHer daim toplumun gözü önünde hukuk dersleri verenlerin, haklarındaki soruşturma ve davaların sonuçlanmasını beklemeden birilerinin “itibar” ve “şeref”lerini koruma hususunda bu derece hevesli olmaları, sadece kurumların korunması ile ilgili değil, bir şekilde o kurumlar adına iş görmüş olanların da külliyen korunması gerektiği, mevcut düzenin ancak bu şekilde ayakta kalabileceği kabulüne dayanmakta.\n4) Darbe Girişimi Suç Değildir\nKanadoğlu formüllerinden biri olan bu tespitin altını “kanuni” ve siyasi formülasyonlarla dolduranlar arasında Mümtaz Soysal, Hüsamettin Cindoruk, İlhan Selçuk, Bekir Coşkun ve yegâne kurtuluş formülünün “Atatürk devrimleri” olduğunun altını çizen Sina Akşin gibi şahsiyetler var. Ordunun “İç Hizmet Kanunu’nun 35. maddesi”ne göre hareket etmesinin meşruluğu üzerinden de sürdürülegelen bu tartışma, bir nevi darbeye davet söyleminin pekiştirilerek olağanlaştırılması anlamına da geliyor.\na) Amaç TSK’yı Yıpratmak\nSürecin başlarında, “Özden Örnek’in Günlükleri olarak adlandırılan safsataların TSK’yı yıpratma amaçlı” olarak gündeme getirildiği; Devlet adına iş görenlerin Ergenekon denen hayali bir yapılanmayla irtibatlandırılmasının da aynı şekilde TSK’yı yıpratmayı amaçladığı ileri sürülmekteydi. Hatta Örnek’in günlükleri olarak adlandırılan notların birileri tarafından yazdırıldığı iddia ediliyor; günlüklerin kendisinden ziyade onları sızdıranların peşine düşmenin yolları aranıyordu.\nMesela 2007 yılından bu yana Ergenekon süreci ve iddianameyle ilgili olarak sürekli saptırma içeren haberler yapan\nHürriyet\ngazetesinin başında bulunan Ertuğrul Özkök, 30 Mart 2007 tarihli bir yazısında günlüklerin “Özel imalat” olduğunu vurgularken, 5 Nisan 2007’de\nSabah\ngazetesinin kendisiyle yaptığı röportajda Hurşit Tolon, “Sahibi böyle bir günlük yok diye iki kez açıklama yapıyor ama birileri hâlâ savcıları göreve çağırıyor…” dedikten sonra cumhuriyetin savcılarının ne yapacaklarını iyi bildiklerine dair ima yollu mesaj göndermekten de geri kalmamıştı.\nBugün bu tablo yerini -ortaya saçılan belge ve ifşaatlar vesilesiyle- “Olmamış darbenin hesabı sorulmaz!” söylemine bırakmış durumda. Nitekim aynı Tolon, külliyen inkardan kısmen kabule doğru bir yolculuk yapmış ve 8 Temmuz 2008 tarihinde hakim karşısında şu ifşaatta bulunmuştu:\n“Kamuoyunda darbe günlükleri olarak bilinen günlüklerde benimle ilgili kısımlarda herhangi bir yanlışlık görmediğimden tekzip ihtiyacı hissetmedim…”\nKöprünün altından bir hayli su akmış; “Amaç TSK’yı yıpratmak!” savunusu, yerini “Olmamış darbenin hesabı sorulmaz!” şeklindeki bir söyleme bırakmıştı. İnkardan pişkinliğe doğru seyreden bu gelişme mızrağın çuvala sığmaması neticesinde meydana gelmiş; ortaya çıkan ses kayıtları, belge ve ifşaatlar “hukukçular”ın yeniden sahnedeki yerini almasını beraberinde getirmiş ve tek bir ses olarak bu söylemin meşrulaştırılması arayışına girilmişti.\nb) Tanklar Çıkartılmış mı Sokağa?\nBu sözler, sadece darbeye maruz kalmış bir hukukçu olan Hüsamettin Cindoruk’a ait değil elbette. Ancak çıktığı TV programında karşısındaki Mehmet Bekaroğlu’nu hukukun en temel kaidelerini bilmemekle suçlayan Cindoruk’un bu sözleri manidar. Darbecilerin tanklarla sokağa çıktıktan sonra tüm hukuku rafa kaldıracaklarını ve darbeden sonra da suçlu ilan edilemeyeceklerini en iyi bilenlerin, hatta Mümtaz Soysal gibi -her gelişmenin ardından- “Merak etmeyin ordu yakında müdahale edecek!” ‘teskine’lerini kuşanmış olanların hukukçu ve Anayasa profesörü sıfatıyla bu rolü üstlenmiş olmalarının sebepleri malum.\n“Olmamış darbenin hesabını sormak hukuken mümkün değil!” söylemini, “gazeteci hakları” ile birleştirip Balbay’ın günlükleri ile ilgili olarak pişkince gündemleştirenler de olmuştu. Şöyle diyorlardı: “Bir gazeteci, bir jandarma komutanına darbe için yalvarmışsa ne var bunda? Hani düşünce özgürlüğü vardı?”\n367’cilerin mantalitesinin bir uzantısı olan bu söylemin, bir psikolojik harekât unsuru olarak üretildiği çok açık. İlginç olan, darbelere karşı olduğunu söyleyenlerin de zaman zaman yarım ağızla da olsa bu söyleme safımız belli olsun derekesinde sarılmaları.\n5) Soruşturma Tek Bir İlden Yapılmamalı\nYARSAV’ın hararetle savunduğu bu öneri, hukuki bir atraksiyon olarak karşımıza çıkmakta. Soruşturmanın il il, parça parça yürütülmesinin aslında önünün tıkanması ve akamete uğratılması anlamına geldiğini çok iyi bilen YARSAV Başkanı’nın bu “hukuki” çözümü de her zamanki gibi bir taktiksel manevra olarak görülmeli. Soruşturmanın eli güçlü bir iradenin yansıması olması gerektiğini çok iyi bilenlerin, bu iradeyi zaafa uğratma çabaları da süregelen karşıt harekatın unsurlarından biri.\nBalbay’ın Günlükleri\nGünlükleri yukarıdaki tablo eşliğinde değerlendirdiğimizde,\nTempo24\n’te yayınlanmasının ardından kopan gürültüyü anlamak daha bir kolaylaşmakta.\nBir yandan “gazeteci etiği” tartışmaları; diğer yanda “dayanışma gösterileri” aslında herkesin safını belli etmekte çok da zorlanmadığı bir duruma işaret ediyor. Çünkü günlüklerdeki tablo hiçbir muğlaklık içermiyor. Her şey o kadar açık ki!\nMeseleyi bir gazetecilik etiği tartışmasında sürdürenleri de anlamak zor. Ortada gazetecilik adına bir şeyler olsa amenna. Tersine günlükleri okuyan kurmayları bile ürkütecek netlikte bir danışmanlık, yönlendiricilik, akıl vericilik tablosuyla karşı karşıya kalıyorsunuz. “Öyle olmaz, böyle olur!”, “Onunla değil, bununla olur!” şeklindeki uyarıları okudukça, kimin kimden destek aldığı, kimin planlayıcı, kimin planın bir parçası olduğu iç içe geçiyor. Bu ibretlik haller aslında Medya-Darbeciler ilişkisini bilen bizler açısından yeni değil ama öğretici. Öğretici diyoruz, çünkü değişen dünya konjonktürünü okumakta zorlananların zavallılıklarını görmek bir yana, aynı zamanda önemli iki konuyu daha zihinlerinizde pekiştirmiş oluyorsunuz:\n1) “Medya desteği olmadan darbe yapmak imkansız!”\n2) “Bu medyayla darbe olmaz!”\nİtiraflar eşliğinde öğrenegeldiğimiz bu tahlilleri günlüklerin içerisine girerek somutlaştırmak ve başka hangi dersleri çıkartabileceğimizi tespit etmek önemli.\nKomutanların Balbay’dan Öğrendikleri\nGATAkulliyle tahliye edilmiş bir general, Balbay’a “Gücümüzü birleştiremiyoruz!” diye yakınıyor. Balbay ise kendisine bu işin köşe yazarlarıyla değil, patronlarla olabileceğini söylüyor: “Bu iş, gazete yönetimlerinin işi!”\nBazı Balbay destekçilerinin “off record” görüşmeler olarak tanımladığı ve “Ne var bunda, Balbay işini yapıyor!”, “Bu notları kitabı için almış!” denilen görüşmelerde, genelde soru soran taraf Balbay değil, asker.\nKuvvet komutanı soruyor: “Ya 1 numara ‘olmaz’ derse?”; Balbay cevap veriyor: “Tümünüzü karşınıza alamaz!” Dönemin 1 numarası Hilmi Özkök’le ilgili bu tespiti yaptıktan sonra “Toplu hareket edilmeli!” önerisinde bulunuyor. İlhan Selçuk, Eruygur’a “Aman ha, 9/11’e maruz kalmayalım.” diyerek, ABD’lilerin 11 Eylül’e atfen kullandığı 9/11 terkibini 9 Mart cuntacılarının durumuna düşme endişesini dile getirerek vurguladığında, Eruygur’dan teskin edici “Merak etmeyin!” cevabını alıyor.\nBugün kendilerine “sivil” destek sunanların anlamakta zorlanıp zorlanmayacağını oldukça merak ettiğimiz şu tespiti yapıyor Balbay:\n“Sivillerin askeri ikinci plana itmesine, askerler yeterli tepkiyi vermiyor!”\n“Hepimiz Balbay’ız!” diyen meslektaşları, eğer bunu “demokrasi” ve “hukuk” adına yapıyorlarsa, bu serzenişi nereye oturttuklarını da düşünmeleri gerekiyor.\nBir gazeteci kendisine yakın gördüğü askerlerle, ülkenin durumunu mu halleşiyor, yoksa darbeciler ve darbecilikle ilgili tespit ettiği zaaflar üzerinden kuvvet komutanlarına brifing mi veriyor, anlamakta çok da zorlanmıyorsunuz. Bunlar da işin diğer vechesi.\nErgenekon Zanlısı Gazeteciler “Haber-Yorum”larından Ötürü mü Zanlılar?\nKonunun diğer vechesinde ise bu sorunun cevabı yer almakta. Tüm kafa karıştırıcı “imza günleri”, “destek yazıları” aslında gazeteciliğin neden darbecilikle yan yana geldiği durumlarda “fikir özgürlüğü”, “meslek icapları” ya da “gazetecilik etiği” tartışmalarının kısır döngüsüne sıkıştırılmakta? Bu “etik” ne menem bir şeydir ki, her konunun altına sıkıştırılıp çıkış yolu olarak gösterilmekte ya da bir itiraz konusuna malzeme olmakta! Ya da neden mesela “Siyasi etik” var da “Askeri etik” diye bir kavramsallaştırma yok. Nedense söz konusu ordu olduğunda hep etikten ziyade bir mantıktan söz edilir ve “Askeri mantık”a başvurulur. “Darbeci mantık” da hepsini ezer geçer. Dolayısıyla Balbay ya da bir başkasını “gazetecilik etiği” meselesi üzerinden tartışmak da abes kaçıyor. Adam gazetecilik yapmıyor ki bunun etiği konu edilsin. Ya da mezkur medyanın seksen beş yıldır ortaya koyduğu misyonun etiğini tartışmak kime ne fayda getirir?\nBu bağlamda eleştiri düzeyinde de olsa “Neden gazetecilik sınırlarını aştınız?” gibi bir soruyu dillendirenlerin de havanda su dövmekte olduklarını belirtmek gerekiyor. Bu insanlar zaten gazetecilik yapmak üzere orada değiller; velev ki öyle olsun, farklı bir misyonu üstlendikleri çok açık. Üstelik sadece kuvvet komutanlarıyla birlikteliklerinin ispatlandığı anlarda değil, normal zamanda da bunlara gazeteci muamelesi yapmak, Ertuğrul Özkök ya da Oktay Ekşi’yi toy bir muhabir saflığında görmek istemek kadar saçma değil mi?\nSorun bunların hangi safta olduklarında değil. Sorun, bu zihniyet ve tutumun halen kendisini savunabileceği elit bir kamuoyu desteğine ve kendisini meşru göreceği görece bir halk desteğine sahip olmasında.\n“Sarıkız”ın Üzerine Gitmek ve 3. Bir İddianamenin Önemi!\nSarıkız darbesi planlayıcısı muvazzafların\nİkinci İddianame\nden önce Ergenekon davası sürecinde isimlerinin bile anılamamış olması, yeni\nİddianame\nyle birlikte lütfen anılması, nasıl bir süreç izlendiği noktasında merak ve endişe uyandırıyor. Bunu yargılama sürecinin bir taktiği olarak okusak ve\nİkinci İddianame\nnin ardından soruşturması süren yetmişten fazla kişinin de içinde yer alması umulan bir\nÜçüncü İddianame\nye doğru yol alındığı hususunda umutlar diri tutulsa bile, bu durumun kanıksanma yüzdesi çok yüksek.\nKamuoyundaki beklentiler bu andan itibaren haklı olarak\n“Sarıkız”\nplanlayıcılarının üzerinde yoğunlaşmakta. Nitekim bunlar darbe suçunu görevdeyken işlediler ve emekli olduktan sonra da faaliyetlerine devam ettiler. ETÖ sanıkları ile görevdeyken irtibata geçtiler. Bu açıdan dosyaların ayrışmış olması anlamlı ama devamı getirilirse! Bu şu anlama gelmekte: Sarıkız Ergenekon’dan ayrı olarak ele alınıp, Hilmi Özkök, Özden Örnek, Aytaç Yalman, İbrahim Fırtına gibi isimleri günlüklerde de geçen üst düzey askeri zevatın mutlaka ifadelerine başvurulmalı. Tıpkı Fırat’ın ötesindeki malum yapılanmanın faaliyetlerinin, Albay Temizöz gibi bu faaliyetlere katılanların ve “ölüm kuyuları”nın hesabının sorulmasının ehemmiyeti gibi.\nSadece Bir Kısım Ergenekoncuyla Değil, Ergenekon Zihniyetiyle Hesaplaşılmalı!\nSonuç olarak,\nİkinci İddianame\nnin kabulüyle birlikte kamuoyunda “milat” olarak adlandırılan bir sürece de imza atılmış oldu. İ.İnönü ve askeri erkanın izniyle yargılanan albaylar cuntasını saymazsak,  TC tarihinde darbecilerin ‘sivil otorite’ tarafından yargılanacak olmaları bir ‘ilk’e işaret ediyor. Bu yönde kısmi bir mesafe alınmış olunması da küçümsenecek bir husus değil.\nAncak, Ergenekon mantığının resmi ideoloji perspektifinde bir heyula olarak kamu alanından yargıya, askeriyeden eğitime ve sivil her türlü alana kadar devamlılığını sürdürüyor olması, darbe heveslilerinin iştahını kabarttığı ve biriken sorunların aşılmasının önünde en büyük engeli oluşturduğu da bir vakıa.\nBir yandan bu mantığın uzantısı olan toplumsal dayatmalara eleştiri getirdiği için Özgür-Der, İLKAV gibi kurumlar dernek faaliyetlerinin hukuken ve ahlaken dışına çıkıldığı iddiasıyla cezalandırılmaya/kapatılmaya çalışılırken, diğer yandan yine bir dernek statüsündeki YARSAV’ın başkanı, her türlü hukuksuzluğu, halk düşmanlığını, hak gaspı taleplerini, gayri meşru yargı yönlendirmelerini içinde barındıran basın açıklamalarına kahraman edasıyla imza atabiliyor; ekranlarda arz-ı endam edebiliyor; Atatürkçülük kisvesi altında sürdüregeldiği faaliyetlerinde darbecilere hukuki-siyasi her türlü desteği pervasızca sunabiliyor.\nNe hazindir ki birtakım askeri-sivil zevat Ergenekon Terör Örgütü (ETÖ) davasından yargılanırken, diğer yandan Eylül 2009 itibariyle AK Parti’ye ikinci bir kapatma davası hazırlıklarının planlandığı haberiyle, -doğruluğu yanlışlığı bir yana- basın yoluyla aba altından sopa göstermek suretiyle, mücadelenin sonuna kadar devam ettirileceği ima edilebiliyor.\nBu yüzden, Ergenekon yargılamaları, kendisini mukimleştiren resmi ideolojik zihniyetin sorgulanmasıyla birlikte yürümedikçe, bir ayağı topal kalmaya mahkum olacak; süreci mevcut zihniyeti sorgulamaz, sorgulatmaksızın işletmek, mevcut hükümetin sınırlı iktidarının ömrünü uzatmak, Hakk ve halk düşmanlarını görece geriletmiş/sindirmiş olmaktan başka bir şeye hizmet etmeyecektir. Her ne kadar, günlüklerdeki seviyesiz diyaloglardan yola çıkılarak, Soğuk savaş artıklarının dünyayı okuyamadıklarından falan bahsedilse de bataklığın ve bataklıkta süregelen imkanların dünya ve Türkiye konjonktürünü lehlerine çevirmek isteyecek nice Tolonlar, Eruygurlar, Temizözler, Balbaylar üretme noktasında mümbit olduğu da bir gerçek olarak önümüzde duruyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}