{
  "id": "9db8e204-8d87-460a-801b-2a74b01dbb4f",
  "title": "Militarizmin Ülkeyi Yıpratmasına ‘DUR’ Denmelidir!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/militarizmin-ulkeyi-yipratmasina-dur-denmelidir-5852yy.htm",
  "content": "“İnsanları tek tip bir ideolojiye iman etmeye zorlamak, darbelere zemin hazırlamak, uluslararası normları hiçe sayarak hukuku ve özgürlükleri çiğnemekten ötürü TSK odak olmuştur”\ngibi bir cümleyi hayal edebiliyor musunuz? Hayır, “Anayasa mahkemesi imana gelip de, günün birinde bu başlık altında bir iddianame hazırlar mı acaba?” diye sormuyoruz. Bizlerin, muhalif unsurların, müslümanların, düşünen insanların, erdem sahiplerinin, kalem erbabının, zulmü, fıskı, isyanı rucz olarak görenlerin zihninden hiç geçmiş midir acaba bu kabil “fantaziler!”?\nTürkiye açısından fantazi gibi görünen böylesi “kurgular” mesela yanıbaşımızdaki Yunanistan açısından hiç de fantazi değil. Albaylar Cuntası’nın başına gelenler hayal bile edilemeyecek türden şeyler değil. Bilakis gerçekler! Ama TC tarihinin dumanlı yollarında yetişmişler, sistemin gadrine uğramışlar ve uğramakta olanlar açısından bile yukarıdaki cümle tuhaflık içermekte. Alışkanlık kesbetmek için hiç şüphesiz zaman gerekir.\nFakat hayata ve sisteme, mezkûr yapının kurmayları açısından bakıldığında olamayacak, yapılamayacak bir şey yok. Mesele kanuni düzenlemeler ya da bizim dışımızda birilerinin yerine getireceği sorumluluklardan önce bir zihniyet meselesi. Bu zihinsel sürece içinde yaşadığımız toplumu alıştırabilmek ise bilinçlenme ve itikadi netleşmeyle atbaşı giden bir husus.\n“TSK Yıpratılmamalıdır” Söylemi Hem Tuzak, Hem Saptırmadır!\nNe AB süreci, ne Dolmabahçe konsensüsleri, ne de bir takım hukuki düzenlemeleri zinde güçlerin içlerine sindirdiklerini düşünmek gerçekçi bir yaklaşımdır. Kafasını kuma gömmek isteyenler ve “\nOrdumuzu yıpratmayalım\n”, “\nHedef sadece ordu değil, ordumuza elbette sahip çıkacağız\n”, “\nÇürük elmalar temizlense sorun kalmayacak; Millet-Ordu elele güzel günlere!\n” masalına inanmak isteyenler, ya da buna inanıyormuş gibi yapanlar şunu açıklıkla görmelidirler ki huylu huyundan, oligarşi tabularından, zalimler çıkarlarından vazgeçmezler. “\nAskerin yıpratılmaması\n” türküsünü çığıranlar şunu çok iyi bilmelidirler ki sorun, askerin yıpratılıp yıpratılmaması değil, bizatihi “TSK’nın tüm ülkeyi yıpratıcı operasyonel süreçlerden vazgeçirilmesi”, hukuk ve adalet terazisinde yerinin ve haddinin bildirilmesi; yapıp etmelerinin kurumsal dokunulmazlık zırhından ötürü meşru addedilemeyeceğinin kavratılmasıyla ilintilidir!\nMilyonlarca insanın hayatını ilgilendiren siyasi ve sosyal süreçler bir kurumun iç disiplini, gururu, dokunulmazlığı ve ayakta tutulmasından daha önemsiz değildir. Aksine asıl çürüme, kurumların amaçlaştırılması/tabulaştırılması ve adaletin, meşru hakların, toplumun taleplerinin bastırılması, görmezden gelinmesi ve gayr-ı meşru addedilmesiyle gerçekleşir.\nBu minvalde milyonlarca insanı ilgilendiren\nKürt sorunu\nnu çözümsüzlüğe iten,\nsivil çabalar\nı bombalarla akamete uğratan, sorunu sözde “asayiş”ten ibaret gören bir Milli Güvenlik ideolojisinin; başörtüsünü yıllardır birincil düşman ilan etmiş bir zihniyetin, halkın yaşam biçimini ve kendisini ifade yollarını 14 Nisan konuşmasındaki gibi “tehlikeli örgütlenmeler\n”\nolarak niteleyen bir mantalitenin, geniş halk kesimleri açısından asıl tehlikeyi oluşturduğu ve ülkenin tüm zinde kesimlerini psikolojik harp yöntemleriyle yıpratıp dize getirmeyi, gönüllü-gönülsüz kölelere dönüştürmeyi amaçladığı görülebilmelidir. Bu amacını şu an layıkıyla beceremiyor oluşu ve psikolojik harekâtı gereğince sürdürememesi, merhametinden ya da küresel gelişmeler neticesinde zihinsel kodlarında değişmeler olmasından değil, gayri meşru siyasi işlevinin hareket alanının son gelişmeler neticesinde daralması ve meşruiyetinin günden güne tükenmesinden kaynaklı, tamamen konjonktürel bir durumdur.\nGenelkurmay’ın Çelişkileri Vesayet Mantığından Kaynaklanıyor\nEline bazukayı alıp “boru” muamelesi yapan, Ergenekon mühimmatının ordu envanteri olduğunu inkâr eden ama açıklamaları bizzat komuta ettiği Genelkurmayca yalanlanan Başbuğ’un, örtmeye-gizlemeye ya da altını kalınca çizmeye çalıştığı unsurlar bunlarla sınırlı değil.\n“Askeri yargı bağımsızdır!”\nsözünü de bu süreçte sarfeden Başbuğ, “İletişim-2” toplantısında yaptığı konuşmada şunları söylüyordu;\n“TSK olarak biz demokrasiye, demokratik rejime, hukuk devletine bağlıyız ve saygılıyız. Dolayısıyla TSK’nın bünyesinde farklı düşüncede olan kimse barınamaz, buna müsaade etmeyiz. Bu konulara ilişkin olarak şu anda TSK’nın bünyesinde böyle bir sorun yoktur. Ve bu soruna yönelik herhangi bir araştırma-inceleme ihtiyacı da yoktur.”\nOysa demokrasi ve hukuk devletine bağlılığın yerel standardı olan “öncelikle Kemalizme bağlılık”, uluslararası standartların, ahlakın/vicdanın/fıtratın onaylamadığı bir durum. Bununla birlikte, TSK bünyesinde kısa bir zaman öncesine kadar STK’larla ilgili hazırladığı Andıç’a rağmen hakkında herhangi bir soruşturma açılmayan ve barındırılmaya devam edilen Albay Çiçek’ten Başbuğ’un haberi olmalıydı. Eğer Psikolojik Harekât Daire Başkanlığı bu sözü edilen demokrasi ve hukuk normlarına dâhil edilmiyorsa o başka! Burada kastedilen ifadeler “Kanunlara saygılıyız” anlamına geliyorsa eğer, bu durumda “Yayın yasağı”, yargıya müdahaleyi içeren sivil-adli makamlarla görüşüp Çiçek’in ifadesinin alınmasının engellenmesi gibi süreçleri militer demokrasinin ve hukukun cilveleri olarak mı görmemiz gerekecek? Anlaşılan geciktirilen hukuku, sivil yargı Ergenekon davası kapsamında 3. bir iddianame hazırlayana kadar beklememiz gerekecek!\nDemokratik olduğunu iddia eden bir kurumun öncelikle -kullanmayı pek sevdikleri tabirlerle- “\nKanunlarla çerçevelenmiş ve Anayasayla teminat altına alınmış\n” Başbakanlığa ve sivil bürokrasiye bağlılık sürecini işletmesi ve akamete uğramasına engel olması gerekirdi. Bu yoksa eğer, böylesi teamüllerle işleyen rejimlere başka bir sıfat bulmamız gerekmiyor mu?\nHukukun üstünlüğüne inanan bir kişinin, kendi kurumunda yanlışa/suça bulaşma zannı altında bulunan bir kurmayın, kamu vicdanının tatmini açısından, asıl sivil mahkemelerde yargılanmasına bizzat önayak olması gerekir normal şartlar altında. Ve eğer bunu engelleyen mantalite kurumun yıpranmamasını önceliyorsa, bu da suça teşvik anlamına gelmiyor mu? Hele ki bu öyle hırsızlık, arsızlık, yolsuzluk da değil; ülkenin kaderini ilgilendiren büyük bir suçsa!\n14 Nisan Konuşması ve Andıçlar: Fark Görebiliyor muyuz?\nKonuyla ilgili olarak öncelikle İlker Başbuğ’un 14 Nisan konuşmasına değinmekte fayda var. Şöyle diyor Başbuğ:\n“...Bugün bazı cemaatler öncelikle bir ekonomik güç olmaya ve daha sonra da sosyo-politik yaşamı biçimlendirmeye, dine bağlı bir tek tip yaşam tarzı olarak sosyal kimliklerini ortaya koymaya çalışmaktadırlar. İşte sorun da buradadır. Sorun, dinin ve dini duyguların kendi amaçları için, alet ve araç olarak kullanılmasıdır\n...\nBurada bir noktayı hatırlamamız gerekir; ...modern organizasyon, özgürleşmeye dayalıdır. Sivil örgütler ise giriş ve çıkışın özgür iradeye bağlı olduğu, gönüllülük temelinde işleyen açık örgütlerdir. Dinsel cemaatler ise kapalı ve içe dönüktür. Cemaate giriş ve çıkış çok farklı dinamiklere bağlıdır. Bu koşullar altında, dinsel cemaatlerin, hele çıkar çevresinde örgütlenmişse, sivil toplum hareketi olduğunu öne sürmek çok güçtür.\n(Halkın büyük çoğunluğunun sivil toplum anlayışına dahil edilmediği, ‘sivil’i tipik 19. yy. pozitivist modernleşme anlayışı gereğince ‘din dışı’ olarak tanımlayan bir anlayışla yüzyüzeyiz)\nBu düşünceye rağmen, bugün de bazı din eksenli cemaatler, kendilerini demokratik alanın bir oyuncusu olarak takdim etmekte ve çeşitli nedenlerle de görünürde kendilerinin güçlü bir konuma geldiğine inanmaktadırlar\n. (Konuşmasında sözünü ettiği, TSK’nın ilkelerine bağlı olduğu “demokrasi” bu olsa gerek!)\nAncak bu güç imajı ve algısı yanıltıcıdır. İşte bu tip bazı cemaatler hedeflerine ulaşmada kendileri için en büyük engel olarak Türk Silahlı Kuvvetlerini görmektedir. Bunun için de, her fırsattan istifade ederek, destekleyicilerinin de yardımıyla Türk Silahlı Kuvvetleri aleyhine faaliyetlerde bulunmaktadırlar. Bu yapılanlara karşı, hukuk devleti kapsamında Türk Silahlı Kuvvetlerinin tepkisiz ve etkisiz kalacağını düşünmek ise büyük yanılgıdır\n...” (İşte “Demokrasiye saygılıdır” denilen TSK’nın ‘din’e, ‘cemaatler’e ve ‘hukuk devleti’ne bakışı ve ‘demokrasi’ anlayışı bu.)\nKonuşmada da görüldüğü üzere, Başbuğ’a göre eğer sivil örgütler seküler bir mahiyet arzediyorlarsa özgürlükçüdürler, değilse düzen güçlerinin çıkarlarını zedeleyecek tarzda örgütlenmiş tehlikeli yapılardır. Bu durumda geriye bunlarla mücadele etmek kalmaktadır. Bu yolda atılacak her adım da mübahtır, meşrudur. Bu bazen konjonktür gereği bir 28 Şubat süreci olabilir, bazen emekli generallerin “sivil toplumsal” mücadelesi (!) ya da bizatihi basın, bürokrasi vb. unsurlarla yürütülen bir psikolojik harekat süreci. Albay Çiçek’in Andıç’ında yer alan tespitlerle bu sözler arasında bir uyum, ahenk ve niyet birliği/bütünlüğü olduğunu görmemek mümkün değil! Belge sahte mi değil mi tartışmaları da belki en çok bu sebeple anlamsızdır. Anlamlı olan İslam düşmanlığı ile tescilli apoletli gazetecilerin yazılarında ifade/itiraf ettiği zihniyet ve bu zihniyetin uzantısı olan reel bakış açısıdır.\nBunlardan biri olan Bekir Coşkun’un Andıç’la ilgili olarak, ‘Belge sahte ama belgedeki tespitlere katılmamak ne mümkün’ kabilinde, 18 Haziran’da Hürriyet’te yayınladığı satırlar tam da bu zihniyeti yansıtır mahiyetteydi:\n“...TSK'nın bu ‘dincileşme’ hareketlerini izleyip raporlara yazmadığına inanan bir tek kişi var mıdır? Ben bunca yılın deneyimiyle, belki yüzlerce araştırma-inceleme ve çalışma olduğuna inanırım...Bu belgelerden sadece birisi gerçek değildi... Onu da Taraf Gazetesi ele geçirdi...”\n28 Şubat süreci sonrasında bu türden belgelerden onlarcası meydana çıkmamış mıydı? Hiçbiri yalanlanmadı, yalanlanamadı. Ama ya geçiştirildi, ya Ordu ve Kartel tarafından kamuoyu gündeminden uzaklaştırılarak sümen altı edildi. Kaç tanesi askeri ya da sivil yargının konusu edildi ve bunlardan ne sonuç çıktı?\nPsikolojik harekâtın bir uzantısı da bu türden belgeleri inkar etmekle birlikte (böylelikle kurumsal olarak demokrasiye bağlılığın altı çizilmiş oluyor) farklı bağlamlarda (önemli günler, ulusal bayramlar, devir teslim törenleri, konferanslar, basın açıklamalarında) irticai tehlikeye dikkat çekmek ve zindelik görüntüsünü yitirmemek gerekmektedir. Demoklesin kılıcı bir şekilde sallanacaktır. Tarzı ve usulü dönemsel olarak değişse de.\nDolayısıyla son dönemlerde artarak gazetelere yansıyan, askerin siyasi işlevi ve niyetleriyle ilgili belgeler şaşırtıcı olmaktan ziyade, militarizmin totaliter körlüğe sebebiyet veren tarihinin uzantılarını bir kez daha gözler önüne serici mahiyettedir. 28 Şubat’taki MGK kararlarından, 27 Nisan E-Muhtırası ve Büyükanıt’ın\n“Ben yazdım oldu, ne yani?!”\nmealindeki açıklamasından, Özden Örnek’in günlüklerinden, BÇG’nin uzantısı CÇG realitesinden, İrtica ile bin yıl süreceği ilan edilen savaş naralarından daha vahim değil!\n26 Haziran ‘Nutku’: Demokratik Hukuk Devleti’nin Kralı Benim!\n“İlker Başbuğ’un 5 Kuvvet Komutanını ve saymakta zorlandığımız üst düzey askerleri arkasına alarak yaptığı gövde gösterisinden aklımızda kalanlar nelerdir?” diye alt alta sıralarsak, neden parmağını zaman zaman sallayarak bir konuşma yapmaya çalıştığını ve konuşmasının içeriğini daha rahat anlamış oluruz:\n“Benim Mahkemem!”; “Teminat benim!”; “Cadı avı yapmayız!”; “Belge değil, kâğıt parçası!”; “Komplo!”; “Bize karşı asimetrik psikolojik harekât yürütülüyor!”; “TSK’nın üzerinden elinizi çekin!”\nHem darbe belgesini “Kâğıt parçası” olarak tescillemek, hem de süreci “Komplo” tabiriyle tanımladıktan sonra “\nBu belgenin doğru olduğuna ilişkin yeni delil, bilgi, emare çıkarsa, bu soruşturma tekrar açılabilir\n.” ifadesine başvurmak tam da Türk yapımı Militarizme uygun bir çelişki. İşte günlerdir rolüne çalışılan “Zoraki Demokrasi” böyle bir şey! Ne yapılsa olmuyor; sırıtıyor; bedenen ve zihnen uygun düşmüyor, çarpık duruyor. İşte bu yüzden zanlı konumundakiler çıkıp\n“Biz suçsuzuz! Asıl suçlular kışlanın dışında!”\ndiyerek kendileri hakkındaki hükmü veriveriyorlar. Ondan sonra çıkıp parmak sallayarak “\ndemokrasi\n” ve “\nhukuk\n” dersleri veriyor;\n“Bizi yıpratmayın”\nmesajları geçiyorlar.\nVesayetin Türkçesi, kendisini “\nBen bu ülkenin teminatıyım\n” şeklinde lanse ediyor. Tek adamlık geleneği bununla da kalmıyor; sonrasında tevili mümkün olmayan şu sözcükler de dökülüveriyor ağızdan:\n“\nBenim mahkemem\n!”\nKendisinin “\nasimetrik psikolojik harekât yürütüyorlar!”\ndediği kesimler de bunu söylemeye çalışıyorlar. Herkesin ve her kesimin rahatsızlık duyduğu; birincil tehdit (düşman) ilan edilme, haksız kovuşturmalara uğrama, YAŞ’zede olma, akredite olamama, hakkını arayamama, hesap soramama, dokunamama, sorgulayamama gibi konulardaki hukuksuzluk, adaletsizlik, haksızlık duygularını kendilerinde uyandıran hissiyat da buradan kaynaklanıyor:\n“Benim mahkemem”, “Benim andıçım”, “Benim müdahalem”, “Benim yargı kararlarım”, “Benim psikolojik harekâtım”, “Benim medyam”, “Benim brifinglerim”, “Benim asimetrik savaşım”, “Benim silahım”; “Benim olmayan, emniyetin koyduğu silahlar”, …\ndiye uzayan listeden müşteki bütün kesimler. Suç örtbasını, illegaliteyi, terörü, -Başbuğ’un tabiriyle- “fitne-fesadı” gayr-ı meşru görüldüğü için inkâr eden değil, eline fırsat geçtiğinde fiilayata geçirilebilecek bir haklı eylem gibi gören zihniyete karşılar.\nSözü ortaya koyarken nereye gittiğini, bilgi yanlışları ve çelişkiler içerip içermediğini de düşünmek gerekiyor. Ama maalesef Genelkurmay’ın “entelektüel” danışmanları birçok konuda olduğu gibi bu konularda da yetersizler. Başbuğ’un önüne koydukları metinde, askeri mahkemeler hususunda bazı isimlere atfen ‘cehalet’ içerisinde olduklarını vurguladığı konu; ilginçtir ki hemen tüm hukukçuların, hatta basında köşe tutmuş Mehmetçik gazetecilerin bile üzerinde anlaştıkları bir husus. Yani hukukun üstünlüğünü önceleyen başkaca ülkelerde Askeri Danıştay ve Yargıtay yok! Askeri mahkemeler de bir disiplin mahkemesi olarak çalışmakta. Çift başlı yargıyı, yasalarla teminat altına alındığı için hukuk zanneden bir anlayış, işte bu yüzden rahatlıkla çıkıp yetmiş milyonun önünde özel çiftliğinden bahseder gibi “\nBenim mahkemem\n” diyebiliyor.\nBaşbuğ, metin okumalarının bir yerinde, “\nAskeri savcılığın kararını küçümseyici tavırlar içerisine giremezsiniz!\n” mealinde bir emir buyuruyor. Oysa kimsenin böyle bir iddiası yok; çünkü zaten böyle bir karar ‘yok’ hükmünde görülüyor. Bizim bildiğimiz savcılık delil toplar, karar vermez. Kararı eğer mahkeme süreci işletilirse “Hâkim” verir! Birinci itiraz; Askeri savcılık tüm kriminolojik delillere, aleyhte suç unsuru görülmesi gereken imza değiştirmelere rağmen, “\nKovuşturmaya ve incelemeye gerek yok!\n” demesine. İkincisi ise, “Başbuğ’un Mahkemesi”nin hükmünü irca ederek “kâğıt parçası” edebiyatıyla “komplo”culuk üretmesine. Buna bir de, adli yargıyı etkileme/yönlendirme çabaları içeren açıklamarla bir psikolojik harekat yürütme çabasını da eklemek gerek tabii!\nÖte yandan “\nCadı Avına çıkmamızı kimse bizden beklemesin\n” diyerek hükümete gözdağı verenlerin, hükümetten “cadı avı” beklemeleri de ilginç değil mi? Bağlı olan kurumun bürokratı ‘Üst’üne, “\nBana yaptıramazsın. Asıl sen yapacak ve komployu tespit edeceksin\n!” diyor. Hem de topu istihbarat birimlerine atarak. İyi de Başbakan zaten bu belgenin istihbarat birimlerince çıkarıldığını açıklamamış mıydı? “Cadı avı”nı yıllardır Yaş kararları, fişlemeler, andıçlamalar, akreditasyonlarla sürdürenlerin bundan şikâyet etmeleri pek komik oluyor. Peki, şimdi bu saydıklarımız asimetriğe mi, simetriğe mi girmiş oluyor?\nBaşbuğ’un metin okumaları esnasında satır aralarından sızan “Demokrasi” ve “Hukuk” sözcükleri işte bu yüzden iğreti duruyor, yakışmıyor, anlaşılmıyor. Savunma ya da saldırı yaparken yanlarına hukuk terimleri sözlüğü almayı tercih etmeyenlerin, her cümlede militer kelimelerle ünlemelerinden dolayı, zaman zaman değindikleri “\ndemokrasi ve hukuka bağlılık\n” konusu da kulağa “\nBenim hukukum\n”, “\nBenim demokrasim\n”, “\nBenim özgürlüğüm\n” gibi geliyor! Özcesi, Başbuğ tek bir sözünde haklı: “\nBilgi sahibi olunmadan, fikir sahibi olunmuyor!\n” Ama “\nOl\n!” deyince “\nOlunduğunu\n” zanneden mantık sahiplerinin bunu diline dolaması da gülünç kaçıyor.\nMilitarizmin Zihni ve Fiili Yıpratmalarına ‘Dur’ Denmeli!\nMadem ki Başbakanlığa bağlı, Cumhurbaşkanı’nın başkomutanlık ettiği, sivil bürokrasinin emrinde bir kurumdan bahsediyoruz; o halde\n27 Nisan\n’ları,\n26 Haziran\n’ları vb. yeni sürprizleri beklemeden, bu son gelişmelerin de ışığında, TSK’nın sivil denetime açılması, sıkı bir denetime tabi tutulması gereği gündemleştirilmelidir.\nÇift başlılığa ve tamamen hukuksuzluklara sebebiyet veren “\nAskeri yargı\n”nın kaldırılması, -başka ülkelerde de örneklerine rastlandığı gibi-\naskeri mahkemeler\nin, sadece\ndisiplin mahkemesi\nne dönüştürülmesi gerekmektedir. Silahlı kuvvetlere ait silahların çalınması olayının disiplin suçuyla uzaktan yakından ilgisinin olmadığı/olamayacağı açıktır. Anayasal düzene ve hükümete yönelik cebir ve şiddet eylemleri sivil adli yargıya ait olduğuna göre, bu suçların da adli yargı tarafından yürütülmesi gerekir.\n1982 Anayasası\nyla oluşturulan çarpık düzenin değiştirilmesinin gerekliliği ortada olmakla birlikte; -muhalefetin öyle ya da böyle verdiği destek de fırsat bilinerek- bunun önünü tıkayan ‘\ndarbecilerin yargılanması\n’ meselesi gündemin baş maddesi haline getirilmelidir. Ordunun görev ve yetkileri sivil bir anayasa tarafından yeniden tanımlanmalı, ordu içinde ‘\nCunta\n’ların oluşması böylelikle engellenmeli, darbecilik\nidamlık suçlar\nkapsamına alınmalıdır. Zira elinde silah bulunan bir kurumun bu kadar denetimsiz bırakılması, ordu mensuplarının karanlık işlerle ilgilenmesine zemin hazırlamakta, hesap sorulacağı endişesi duymadan inanılmaz planlar yapmakta ve uygulamaktadırlar. Eğer bu çalışmalardan Genelkurmay Başkanı’nın ve Kuvvet komutanlarının haberinin olmadığı ileri sürülüyor ya da haberdar olup etkili olmakta güçlük çektiği iddia ediliyorsa bu, Ordu içindeki hiyerarşinin bozulduğu ve sivil bürokrasi ve halk açısından tehlikeli hale geldiğinin bir göstergesidir. ‘\nSivil bir anayasa\n’ bu sorunların çözümünde herşey değil ama bir ilk adım olarak görülmelidir.\nAnayasaların değiştiği ama\nİç Hizmet Kanunu\nndaki 35. maddenin hep yerini koruduğu ve Anayasadaki\n‘Geçici 15. madde’\nnin en kalıcı madde olduğu ve hukuksuzluklara meşruiyet kılıfı oluşturduğu ortadadır. Bu madde derhal yürürlükten kaldırılmalı; ülkenin içinde bulunduğu durum ve buna yönelik alınacak tedbirlerle ilgili Ordu’nun tek karar mercii olduğu varsayımı ortadan kaldırılmalı, sivillere bağlı bir kurumun bu karar mekanizmalarında sadece istişari bir organ gibi çalışması sağlanmalıdır.\nHepsinden önemlisi darbeci zihniyetin halk arasında dahi yaygınlaşmasına sebebiyet veren\nResmi ideoloji\n’nin tabusal sacayaklarının ve\nResmi ideolojik zihniyet\nin sorgulanabilmesinin önü açılmalıdır.\n5816\nsayılı kanundan\n301\n,\n305\nvb maddelere kadar insanların/kurumların düşüncelerini özgürce ifade edecekleri eleştiri mekanizmalarının önü hiçbir siyasi-kanuni sınıra maruz kalmadan açılmalıdır. Bu düzenlemeler yapılmadan ve bir zihniyet devrimine yol verecek olan adımlar atılmadan gerçekçi sonuçlara varmak mümkün değildir.\nÇözüm ve Çözümlemelerimizde ‘Tevhid ve Adalet’i Gözetmeliyiz\nBütün bu gerçekler ışığında bir kez daha vurgulanmalıdır ki “\nOrdumuz yıpratılmasın!\n”, “\nAsker siyasete alet edilmesin!\n” türünden kulak ve yürek tırmalayıcı, ülke gerçekleriyle uzak-yakın ilgisi olmayan sağ-muhafazakar söylemlerden vazgeçilmeli; asıl, ülke üzerinde dilediği gibi tasarruf yetkisine sahip olduğunu düşünen; kendisini sorgulanamaz ve yargılanamaz addeden; mızrak çuvala sığmadığında yargılanacak kurbanları da, korunacak olanları da kendi selahiyetinde gören mantalite sahiplerinin, halkın ve müslümanların başına “\nİrtica\n” kurgusu üzerinden örmeye çalıştığı çoraplar yırtılmalı; satır aralarından çıkarılıp manşetlere çekilebilmelidir!\nBu yapının\nKürt sorunu\nnu ne türden bir çözümsüzlüğe ittiği yüksek sesle tartışılabilmeli;\nÜlke ekonomisi\nni dar boğazlara nasıl soktuğu inceleme konusu edilmeli;\ndış politika\nda bölge gerçeklerinden uzak, küresel egemenlerin bahşettiği alanda süt dökmüş kedi rolüne razı iken, içeride neden aslan kesildiği bilimsel tarihi-siyasi araştırmaların konusu edilebilmelidir!\nBütün bunları yaparken, ifade özgürlüğünün önünü açan yasalar, ‘Sivil bir anayasa’ ile teminat altına alınabilmeli;\ncuntacılık\nve\ndarbeciliği\ngayr-ı meşru ama\nAskeri müdahaleyi\n27 Mayıs\nve\n12 Eylül\nörnekleri üzerinden gerekliymiş gibi gösteren zihniyet ehlinin elini kolunu bağlayacak\nyasalar\nMeclis gündemine taşınabilmeli,\nhukuk\nun işleyişinin ve\nözgürlükler\nin önünü tıkayıcı ifşaat ve icraatlarda bulunanların yargılanabilmelerinin önü açılmalıdır.\nMilli Güvenlik Siyaset Belgesi(MGSB)’nde yer alan ve kanunlarda hukuksuzca yer etmiş olan “\nBölücülük\n” yaftalamasıyla insanların yargılanmasının önü tıkanmalı; “\nBölücülük\n” konusu (Darbe belgelerinin içerikleri, uluslararası hukuk ve insan hakları normları da göz önünde bulundurularak) yeniden tanımlanmalı ve bu konudaki asıl failler icraatlarıyla ortaya dökülmelidir.\nÜlkenin ana birleştirici unsurunun -Resmi ideolojik söylemin demoklesin kılıcı gibi tepemizde sallandırdığı-\nKemalizm\nolmadığı vurgusu, halkın, gençlerin ve çocuklarımızın anlayabileceği/kavrayabileceği düzlemde dillendirilmeli; yerel gerçekler ve evrensel normlar dâhilinde ilmi tartışmalarımızda hiçbir ideolojik saikin “\nTevhid ve Adalet\n” ilahi gerçeğinden daha üstün olmadığı daha gür bir sesle ortaya konulmalıdır.\nMeşruluk\nve\ngayr-ı meşruluk\nsaikinin de sadece halka dayanmış olmak, uluslararası teamüllere uygunluk vb. ile değil, “\nİyiliği Emr Kötülüğü Nehy\n” çerçevesinde değerlendirilmesi gerektiğinin her daim altı çizilmelidir!\nAllah\n’a gereğince teslim olmayanların\ngerçek adalet\ne hiçbir zaman kavuşamayacakları; bunu gerçek anlamda ilke edinemeyecekleri ve ancak beşeri sistemlerinin izin verdiği ölçüde hukuk ve özgürlüklerden nasiplerinin olacağı\nitikadi\ndüzlemde işlenmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}