{
  "id": "8ebb2cff-0fbd-439d-9850-447190d4dbd5",
  "title": "Bilgi Kirliliğine Yol Açan Hastalıkların Vahiyle Tedavisi",
  "author": "Fevzi Zülaloğlu",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/bilgi-kirliligine-yol-acan-hastaliklarin-vahiyle-tedavisi-5943yy.htm",
  "content": "“Gerçek şu ki, Biz (akıl ve irade) emanetini göklere, yere ve dağlara sunduk. Ve onlar (sorumluluğundan korktukları için) onu yüklenmeyi reddettiler. Nihayet onu insan yüklendi. Zaten o, daima haksızlığa ve akılsızlığa son derece meyyal biridir.”\n(Ahzab, 33/72)\nİnsanlar genellikle cahildir. İnsanlık içinde bilinmesi gereken tüm yeteneklerle donatılmış, fıtrî ve nebevî vahiyle desteklenmiş olmalarına rağmen, bu değerlerin kıymetini bilmeyenler, çoğunluğu temsil ederler.\nCehl, cehalet, cahiliyye gibi lafızlar müştaklarıyla beraber Kur’an’ın yirmi iki ayetinde geçmektedir.\n1\nArapça bir kelime olan cahiliyyenin tekili cahildir. Lafzî anlamı bilgisizlik demek olup, ilmin zıddı anlamına gelir. Cahiliyyenin terim anlamı ise Allah’ın indirdiği hükümleri kabul etmeyip bunların yerine insanlar tarafından konulan düşünce sistemlerine, ideolojilere iman etmektir.\nPeki, nedir cehalet, cahillik ve cahiliyye? Neden insanların çoğunluğu kesin bilgiyi, doğru bilinci temsil eden ilahi vahyin rehberliğinden yararlanmıyorlar? Çalışmamızda bu ve benzer soruların cevaplarını Kur’an’ın rehberliğinde araştırmak, göz önüne sermek niyetindeyiz.\nGiriş\n“Ve hiç kuşkusuz Âdemoğullarını şereflendirdik. Ve onlara karada ve denizde binecekleri araçlar verdik ve temiz yiyeceklerle besledik. Ve yarattıklarımızın pek çoğundan onları faziletli/üstün kıldık. ”\n(İsra, 17/70)\nAyet-i kerime Allah Teâlâ’nın insanlara verdiği nimetleri hatırlatıyor ve yaratılan pek çok türden insanların daha faziletli olduğu beyan ediliyor. Peki, insanın faziletli olduğu alanlar nedir?\nSoruya Bakara Sûresi’nin 31. ayetiyle cevap aradığımızda, karşılaştığımız hakikat, insanoğlunun\n“eşyaya isim verme yeteneği, bilgiyi üretme yeteneği”\nolacaktır\n.\nDüz anlamıyla cahil, “bilgisiz” demek olabilir. Ancak Kur’an’da buna ek olarak cahillik; sözsüz ilahi vahiyle oluşan temiz fıtratın (7/172) ve onu takviye eden sözlü vahyin temsil ettiği doğrulara -dolayısıyla Allah’a- karşı haddini bilmezliktir. Buna göre cehalet asli değil, arızidir. Fıtratına yabancılaşmaktır. (7/199)\nÖte yandan Rabbimiz biz insanları en güzel şekilde, üstün ve şerefli bir varlık olma potansiyeli ile donatmıştır. Bu potansiyeli ilahi rehberlik olan vahyin hidayet ölçülerine göre kullanmayanlar için, iradenin önünde bir engel yoktur. Yani sonuçlarına katlanmak şartıyla, zulmü ve cehaleti tercih etme hakkı da vardır. Fakat bilgi sahibi olmak ve bilgiyi yeniden üretmek şeytani değil, ilahi bir rehberlikle mümkündür. Çünkü insanoğlu, fucur ve takva olmak üzere çift boyutlu bir varlıktır.\n2\nNeyin nihai doğru neyin nihai yanlış olduğu konusunda Allah’ın hidayetine muhtaç olarak yaratılmıştır.\nEl-ilm\n‘in (kesin bilginin) tek kaynağı olan ilahi vahye değil, beşeri bir üretim ürünü olan çeşitli ilahların sembolize ettiği değerlere iman eden toplumlar Kur’an’da cahillikle suçlanmıştır. Örneğin şirk ve zulüm nedeniyle helak edilen Ad kavmi, cahil/kendini bilmez, sınır tanımaz, fıtratına yabancılaşmış, takvadan uzaklaşmış, fucur’u hayat tarzı haline getirmiş bir toplum olup çıkmıştır. İşte bu yüzden Yüce Allah onları cahillik etmekle suçlamıştır. (Ahkaf, 46/23)\n1. Cahiliyyenin Temsil Ettiği Bilgi Kirliliği\nCahiliyye deyince ilk olarak İslam’dan önceki hayat tarzı, düşünme ve inanma şekli akla gelir. Bu bağlamda her ne kadar lafız olarak bilginin tersi olsa da cehalet, terim olarak tahsil sahibi olmama halini ifade etmez. Mesela iki Ömer’den biri olan Amr b. Hişam (öl. 624) İslam tarihinde Ebu Cehil olarak anılmaktadır. Oysa iman ve hidayete karşı duyarsızlığından dolayı Ebu Cehil olarak isimlendirilen Amr, Mekke’deki az sayıda okuma yazma bilen kişilerdendir, ticaret yapan, entelektüel seviyesi yüksek bir insandır. Fakat onun entelektüel birikimi, Rasulullah (s) ve ashabının, onu “\ncehaletin babası\n” olarak isimlendirmelerine engel olamamıştır.\nAllah’ın çizdiği sınırlara riayet etmeyen, helal haram sınırlarını tanımayan bütün ideolojiler, cahilî ideoloji; bütün eğitim düzenleri de cahilî eğitim düzenidir.\nCehalet, insanı bilgiden ve bilinçten yoksun bırakan halin adıdır. Bilinç yoksa insanın hayvandan bir farkı kalmamaktadır. Eğer bilinci inşa eden bir fırsat ele geçtiği halde kişi değerlendirmiyorsa, artık onun gözü, kulağı ve kalbi işe yaramaz. Ama bazen kasıt taşımaksızın, bilmeden yapılan cahilane davranışlar, ilahi af kapsamına girebilmektedir. Örneğin, tevbenin kabulünün ön şartı bilmeyerek kötülük işlemektir. Ama bilgi sahibi olunca kötülükte ısrar etmemek, onu inatla sürdürmemektir. Böyle kimseler için Allah tarifsiz bir bağışlayıcı, eşsiz bir merhamet kaynağıdır. (En’am, 6/54; Nahl, 16/119)\nHer tür bilmezlik cahilliktir. Cahiliyye ise enformatik cahilliktir, sistematik cehalettir, bilgi kirliliğidir. Örneğin Allah’ın emrini çiğnerken ve ilk imtihanında kaybederken İblis, karşı çıkışını bilgiyle, hatta kendince bir mantıkla izah etmiştir:\n“O topraktan, ben ise ateştenim; o halde ben üstünüm\n.\n”\n(Bakara, 2/34)\nEnformatik cehaletin yaşandığı önemli alanlardan biri de habercilik ve medyadır. Haber ile ve habercilikle cahiliyye arasında kul köle olma münasebeti vardır: Biri diğerine hizmet eder, birbirlerine kul köle olurlar. Cahiliyye habercilikte sorumsuzluğu, İslam ise sorumluluk bilincini temsil eder. Cahiller fâsıklık ederek yalan haber taşırlar; mü’minler ise muttaki oldukları için, yalan haberlerin yayılmasına engel olurlar. (Hucurat, 49/6) Olumsuz, moral bozucu haberlere inanmaya yatkın olmak cahilliktir. Cahiliyye de bilgiye dayanır İslam da. Ancak ilki zannî, hatta harsi bilgileri hiçbir sorumluluk bilinci taşımaksızın insanlar arasında yaymaktan çekinmez iken; İslam yakîni esas alır, müntesiplerine de fitne konusu yapılabilecek zannî bilgilere itibar etmemelerini emreder. Kolayca gözü boyanabilen, ahmak güruha cahiller denilebilir. İslam’ın hakikati ile kalplerini doyuran mü’minler ise, fâsıkların taşıdığı zannî haberlere değil, yakîn ifade eden kanıtlanmış haberlere itibar ederler.\nTarihteki insan toplumlarında gücü, iktidarı ve ekonomik faaliyetleri ellerinde bulunduran\nmele\nve\nmutref\ntakımı, zulümle, sömürüyle elde ettikleri kirli servetlerini korumak için adalet çağrılarını boğmak istemişlerdir. Eğer boğamıyorlarsa, kirletmek, yolundan saptırmak gibi yöntemlere başvurmuşlardır. Onların bu zannı Kur’an’da “cehalet” olarak isimlendirilmiştir.\nEnformatik cehaletin yaşandığı toplumsal gruplardan biri\nmele\n’dir. Yani toplumun önde gelenleri. Âlim olmak, Nuh Peygamber ve salih kulların yaptığı gibi, tebliğ ve davetin karşılığını Allah’tan alacağı şuuruyla hareket etmektir. Cahil olmak ise peygamberlere imanda pazarlık teklif etmektir. (Hud, 11/29)\nHer şeyi bir satma-alma aracı olarak gören\nmele\n’nin bu cehaleti, vahyin değerinin hiçbir dünyevi karşılık verilerek ödenemeyeceği gerçeğinden gafil olmaktır. Buradaki cehalet, ilahi vahyin adalet çağrılarına kulaklarını ve gönüllerini açan insanları, tahsilsiz, belgesiz, diplomasız oldukları için “erzel/ayak takımı” diyerek alay etmektir.\n2. Şirk Cehaleti\n“De ki: Siz ey cahiller güruhu! Allah’tan başkasına kulluk etmemi mi öneriyorsunuz?”\n(Zümer, 39/64)\nAyet-i kerimede de görüldüğü gibi, göklerin, yerin anahtarları, hükümranlığı kendisinde olan, sonsuz kudret ve merhamet sahibi olan Allah’a iman ‘tevhid’dir. Allah’a ortak koşmak ise cahilliktir. Tevhid, ebedi felaha; şirk ise ebedi hüsrana sürükler insanları. Sonsuza dek hüsranda kalmak pahasına geçici birtakım zevkleri, lezzetleri, ilahi vahyin yol gösterici ışıklarına rağmen tercih etmek cehalettir.\nCahiliyyenin ana karakteri büyük bir zulüm olan şirktir. Bu nedenle olsa gerek, hadislerde İslam öncesi Mekke ve Medine’ye, şirk diyarı anlamında Daru’ş-Şirk\n3\ndenilmiştir.\nCahiliyye döneminde yazılı olmayan, örf ve adetlere dayanan kanunlar\n4\nve nizamlar Allah’ın indirdiklerine değil, beşeri düşünce sistemlerine dayanmıştır. Cahiliye Araplarında yazılı bir metine dayanan bir kanun sistemi yoktu ve toplum da sınıflı bir toplum idi.\n5\nMekke’de bir tür parlamento olan, Kâbe’nin tam karşısında bulunan Daru’n-Nedve önemli kararların alındığı bir yerdir. Bu mecliste görev yapabilmek için kırk yaşını doldurmuş olmak ve kabilelerin onayını almak şart idi. Cahiliyye döneminde önemli bir meşruiyet alanı olan meclis, İslam’dan sonra aktif bir şekilde çalışmış, Kur’an’ın mesajının yayılmasını durdurabilmek için bir dizi adaletsiz karar almıştır.\n6\nCahiliyyenin ceza kanunları intikam esasına dayanmıştır. Örneğin Arap cahiliyyesinde adam öldürme suçu genellikle kan davalarını gündeme getirmiştir. Ölenin velisinin öldürenden intikam almaya kalkışmasıyla başlayan fesat/bozgunculuk, yıllar süren kabileler arası anlamsız savaşlara dönüşebilmiştir.\nİslam öncesinde Arap cahiliyyesi ırk ayrımcılığını kabileler düzeyinde dahi uygulamıştır. Kız çocuklarının diri diri toprağa gömüldüğü cinsiyet ayrımcılığı, kabile yapısı içinde sorgulanmadan yüz yıllarca devam edebilmiştir.\nKur’an’daki bağlamlarına baktığımızda cahillik bilgisizlik, sıradan bir bilmezlik değildir. Sadece belli bir coğrafya ve zaman dilimiyle de sınırlı değildir. Evrensel bir tavırdır.\nAllah’ın hükümleriyle cahiliyyenin hükümleri ters orantılıdır. Cahiliyye, Allah yokmuş gibi hayatı ifsad projesi iken; İslam, Allah’ın merkezde olduğu bir hayatı inşa projesidir. Cahiliyyenin hayat tasavvurunda hayata müdahil bir yaratıcı yoktur. Allah’ın hükümlerini beğenmeyip başka adreslere gitmenin sonu cehalettir; bunu sistematik olarak yapmak ise cahiliyyedir. (Maide, 5/50)\nBu ayetin bağlamı İsrailoğullarından Yahudileşenlerle ilgilidir. Ancak Kur’an’a iman ettiğini söylese de benzer tutumu bilerek sergileyen herkes Yahudileşmiş demektir. Örneğin Musa Peygamber, cahillerden olmaktan Allah’a sığınmıştır. (Bakara, 2/67)\nCahilliğin bir türü de şirke ve onun ürettiklerine özenmektir. Putperestlerin putlarına, putlarına olan bağlılığına, putlarının sanat değerine, putların temsil ettiği şirk değerlerine hayran olmak cahilliktir. Bu konuda Kur’an’da İsrailoğulları olumsuz örnek olarak anılmıştır. Onlar müşrik bir toplumun putlarına olan bağlılığına hayran kalmış, Hz. Musa’dan kendilerine ilah edinebilecekleri somut bir cisim inşa etmesini istemişlerdir. Böyle bir irade ortaya koymakla cahilliklerini izhar etmişler, tevhid ile şirkin her türünün asla bir araya gelemeyeceği, uzlaşamayacağı gerçeğini unutmuşlardır. (A’raf, 7/138)\nTevhide imanın meyvesi olan\nel-ilm‘\nden, kesin bilginin meyvesi olan salih amellerden mahrum kalanların böyle cahillikler etmesi kaçınılmazdır. Yukarıdaki örnekte geçen İsrailoğulları vahyin nurunun kalplerinde yer edeceği bir terbiyeden henüz geçmedikleri için, müşriklerin putlarına olan bağlılığına hayran kalıp onlar gibi davranmak istemişlerdir.\nŞirk ve cehaletin bir başka türü de kişinin kendi uydurduğu yalanları Allah’a isnat etmek, O’nun haram kıldığını helal, helal kıldığını haram ilan etmektir. Bu haddini bilmezliğin, şirkin bir diğer adı da cahilliktir. (Nahl, 16/119)\n3. Fısk, Küfür ve Zulüm Cehaleti\nEğer insan Allah’ın nimetlerinden olan akıl, irade ve bilinçle donatıldığı halde bunları kullanmıyorsa fısk içindedir. Şuuru körelten fıskı hayat tarzı edinmek fâsıklık, küfrü hayat tarzı edinmek ise kâfirliktir. Her ikisinin ortak paydası ise cahiliyyeyi bir din/bir ideoloji olarak benimsemektir. (Nisa, 4/58)\nCahiliyyenin birbirini besleyen üç tür kimliği vardır: Allah’ın hükümlerini bilerek uygulama dışı bırakan fâsıktır; Allah’ın hükümlerine zıt hükümler üreten zalimdir; Allah’ın hükümlerini bile bile inkâr eden, O’na karşı nankörlük eden kâfirdir.\n7\n4. Hikmetten Yoksunluk Cehaleti ve Sünnetullah\nİlahi vahyin kesin doğrularına teslimiyet\nel-ilm\niken, cin ve insan şeytanlarının uydurduğu ideolojilere teslimiyet cehalettir. Çünkü cehalet, Allah’ın emretmediğini emretmiş gibi davranmak, O’na yalan isnat etmektir.\nCahillik dış görünüşe göre karar vermek, tembellik ederek derinlemesine düşünme çabasından uzak durmaktır. Örneğin fakir olan birini, sadece zahirine bakarak zengin zannetmek cehalettir. (Bakara, 2/273) Burada vahyin temsil ettiği kesin bilgi ise derinlemesine düşünmek, fevri karar vermemek, acele etmemektir.\nDuygusallık ve duygularını kontrol edememe hali insanı hikmetten yoksun bırakır. İnsanın duyguları vardır. Ancak bu duygular Allah’ın hükümleri, sınırları ve hayatın idamesi için koyduğu ölçülerle uyumlu değilse, kişiyi cahilleştirebilir. Mesela, tüm insanların hidayeti tercih edeceğini zannetmek de bir tür cehalettir. (En’am, 6/35) Çünkü bu zan, Sünnetullah’a aykırıdır: Yüce Allah hayatı çift kutuplu olarak yaratmıştır. O halde iyi ve kötü, hak ve batıl gibi zıtlıklar kıyamete kadar yaşayacaktır. O halde hakka dayanan, ilme yaslanan her mü’min mucizenin de hidayetin de Allah’ın koyduğu kanunlara dayandığını göz önünde bulundurarak davet ve tebliğini yapmalıdır.\nNuh Peygamber “\nkâfirlerle birlikte olmama koşuluyla\n” oğlunu Felah Gemisi’ne davet etmiş, duygusal bir tavırla oğlunun kurtuluşa ermesini istemiştir. Hidayetin Allah’tan olduğu, Sünnetullah’a göre işlediği, birtakım tesadüflere bağlı olmadığı değişmez bir ilahi yasadır. Bu yasayı bilen Nuh Peygamber’in bir anlık hislerinin galibiyetiyle hakikati unutması, Kur’an’da “cahillik” olarak nitelendirilmiştir. (Hud, 11/46)\nCahiller vahyin aydınlığını değil, küfrün karanlığını; hakkı değil batılı; vahyi ve aklı değil, heva ve zannı; hikmeti değil lağv’ı/boş sözlerle oyalanmayı tercih ederler. Yeryüzünde vakarlı bir tevazu içinde yürüyen, yaşayan Rahman’ın has kulları olan mü’minler böyle kimselerle oyalanmamalı, “selam” deyip geçmelidirler. Yani onlara veda etmeli, onlarla oyalanmamalı, onlardan hicret etmeyi şiar edinmelidirler. (Furkan, 25/63; Kasas, 28/55)\n5. İsraf Cehaleti ve İtidal\nCahiliyye, insanın kendisini hakikate ve felaha götüren bilgiden kendisini mahrum bırakması, böylece haddini aşarak hiçbir sınır tanımaması, israf ile imkânlarını boşa harcayıp tüketmesidir. (Âl-i İmran, 3/154)\nDeğerler manzumesinin merkezine israfı yerleştiren cahiliyyenin bu hastalığına karşılık ilahi vahiy bize itidali öğretmektedir. Örneğin, cinsel arzularının etkisi altında kalmak, meşru bir sözleşmeye dayalı olmaksızın kadınların cinsel çağrılarına koşmak, taşkınlık yapmak anlamında israftır, dolayısıyla da cahilliktir.\nCehaleti değil iffeti tercih etmenin akla gelen ilk örneklerinden biri Yusuf Peygamber‘dir. O, cinsel tuzağa düşmektense, bütün zorluklarına rağmen, hapiste yatmayı tercih etmiştir. Onun bur tercihi, cehaleti değil İslam’ı tercih etmektir. (Yusuf, 12/33)\nHer tür aşırılık israftır, zulümdür. Örneğin, kadınlar yerine şehvetle erkeklere yönelen erkekler, temiz fıtrata savaş açtıkları için müsriftirler, taşkınlık içindedirler. Onların bu taşkınlığı Kur’an’da “cehalet” olarak tavsif edilmiştir. (Neml, 27/55)\nCahilliyyenin, cahilliğin belirtilerinden biri de çıplaklık kültürüdür. Ebedi saadete giden yolda hidayet üzere yaşamanın engellerinden biri olan çıplaklık kültürü, aşırılık anlamında imkânların israfıdır. (Ahzab, 33/33) Her şeyi bir pazarlama aracı olarak gören cahiliyye, insanlarda kişiliğe değil dişiliğe ve erilliğe daha çok önem verir. İslam Allah ve Rasulü’ne itaati, namazı, zekâtı, vakarı, ağır başlılığı temsil ederken; cahiliyye şeytani emelleri, her tür fıtrî ve insanî değerin istismarını temsil etmektedir.\nSon Söz Yerine: Cahiliyyenin Suyun Üzerindeki Köpükten Öte Değeri Yoktur\n“Hani küfürde direnenler, kalplerinde, cahiliyye ürünü bir duygu olan, küstahça bir büyüklük duygusu taşırken; Allah, elçisi ve mü’minlere\nsekine\n/iç huzuru ve güven bahşetmiş ve onlara Allah’a karşı sorumluluk duygusu aşılamıştır. Zira onlar bu ilahi armağana en çok layık olanlar idi ve onu pekâla hak etmişlerdi. Zaten Allah da her şeyi hakkıyla bilendir.”\n(Fetih, 48/26)\nKüfürde ve yanlışta ısrar\nhamiyyetü’l-cahiliyye\n’dir. Cahiliyyenin temsil ettiği himaye sistemi, sınıfçı, eşraf-avam, köle-efendi, kadın-erkek ayrımlarıyla toplumları sınıflara ayırmıştır. Irk ve cinsiyet ayrımcılığını sermaye edinen cahiliyyede hamiyyet esas iken; İslam’da takva esastır.\nFetih Sûresi‘nin 26. ayetinde de açıkça beyan edildiği gibi, cahiliyye, gücünü sınıf çatışmasından, haksız rekabetten alırken; İslam, takvanın yerleştiği kalplere inen\nsekine\n’den almaktadır. Cahiliyye, peşinde sürüklediği kalabalıkları şer ekseninde yarışmaya teşvik ederken; İslam, tevhidi şuura kavuşturduğu mü’minleri hayırda yarışa sevk etmektedir.\nİslam’ın hâkim olduğu yerde hak ve adalet; hak ve adaletin hakim olduğu yerde ise sözde himaye değil, ebediyyen himaye etme telakkisi hâkim olur. Cahiliyye, kibiri ahlâk edinen küstah insanların manevi çirkinlik hastalığı iken; İslam, takvadan kaynaklanan bir tevazu ile insanı imanla güzelleştirmenin diğer adıdır. İslam’ın egemen olduğu yerde cahiliyyenin esamesi bile okunmaz. Çünkü cahiliyye yalanlar üzerine kurulu bir yanılsamadır. Cahiliyye, sanal ve geçici; İslam, asıl ve kalıcıdır.\nKısaca, cahiliyyenin suyun üzerindeki köpükten öte değeri yoktur.\nDipnotlar:\n1- C-h-l kökünden türeyen kelimeler Kur’an’ın yirmi iki ayetinde geçmektedir: Bakara, 2/67, 273; Âl-i İmran, 3/154; Nisa, 4/17; Maide, 5/50; En’am, 6/35,v54; A’raf, 7/138, 199; Hud, 11/29, 46; Yusuf, 12/33; Nahl, 16/119; Furkan, 25/63; Neml, 27/55; Kasas, 28/55; Ahzab, 33/33, 72; Zümer, 39/64; Ahkaf, 46/23; Fetih, 48/26; Hucurat, 49/6. Bu ayetlerde kelime fiili muzari sigasıyla beş ayette, tekil ismi fail olarak bir ayette (6/111), mübalağa ismi fail olarak bir ayette (33/72), çoğul ismi fail olarak sekiz ayette, cehalet şeklindeki mastar olarak dört ayette geçmiştir. Cehaletin toplumsal bir hayat tarzı halini aldığı durum olan cahiliyye şeklinde ise dört ayette (3/154; 5/50; 33/33; 48/26) geçmiştir.\n2- Allah Teâlâ insanoğluna bilgi edinme ve bilgiyi üretme yeteneği bahşetmiştir. (Bakara, 2/31) Vahyin rehberliğinden yararlanmadığı zaman insanın cahilliği tüm varlıkları geçmekte, insanın hainliği tüm varlıkları önüne geçebilmektedir. (Ahzab, 33/72) İnsan çift boyutlu bir varlıktır. (Şems, 91/7-8; Tin, 95/4)\n3- Nesai,\nSünen\n,\nKitabu’l-Bey’a\n, 13;\nBab-u Tefsiri’l-Hicre\n, Cilt: 7, sf. 144-145, Çağrı Yayınları, İstanbul, 1401.\n4- Tuğ Salih,\nİslam Vergi Hukukunun Ortaya Çıkışı\n, Ankara, 1963, sf. 17.\n5- Mesela Yemen bölgesinde hükümdarın ağzından çıkanlar kanun sayılır idi. Toplum, askerler, çiftçiler, sanatkârlar, tüccar olmak üzere dört sınıf idi. Bkz. Çağatay Neşet,\nİslam Öncesi Arap Tarihi ve Cahiliye Çağı\n, sf. 28, Türk Tarih Kurumu Basımevi, Ankara.\n6- Daru’n-Nedve’nin İslam’a karşı siyasi duruşuna Kur’an-ı Kerim’in ilk inzal olan ayetlerinin yer aldığı Alak Sûresi’nde işaret edilmiştir. (Alak, 96/17-19)\n7- Zemahşerî, Ebu Kasım Carullah Mahmud b. Ömer (öl. H.538)\nel-Keşşaf ‘an Hakâiki’t-Tenzil ve Uyûni’l-Ekâvil Fî Vucûhi’t-Te’vil\n, I-IV, Beyrut, T’siz. İslamoğlu, Mustafa,\nHayat Kitabı Kur’an\n, sf. 202, Düşün Yayıncılık, İstanbul, 2008\n.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}