{
  "id": "74f147ea-aef5-4564-a95e-5fb6d7d61e3f",
  "title": "Etnik Unsurlar, Faşizan Dayatmalar ve Siyonist Çete Gerçeği!",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/etnik-unsurlar-fasizan-dayatmalar-ve-siyonist-cete-gercegi-5828yy.htm",
  "content": "Suriye sınırındaki mayınların temizlenmesi konusu yoğun tartışmalara yol açtı. Önümüzdeki günlerde de çokça tartışılacağı gözlemlenebilen bu konunun ele alınışındaki usulsüzlük ve belirsizlikler Türkiye’de devletin karanlık nokta üretmedeki maharetini bir kez daha gösteriyor. Yüz binlerce mayını bölgeye yerleştiren devlet iş sökmeye geldiğinde, bunu yapamıyor ve dışarıdan destek almak, daha doğrusu yabancı bir firmaya işi ihale etmek zorunda kalıyor. Yıllardır tartışılan, bütçesi ayrılan bu temizlik işini yapabilmek için ordunun teknik donanımı da bilgi birikimi de yetersiz. Altını bir kere daha çizelim, kendi koyduğunu, bulup çıkartamayan bir ordu gerçeği var bu ülkenin! Darbe planları yapmaktan, bakkalı, kasabı fişlemekten, imam hatip liselerinde başörtüsü takan kızları takip etmekten vakit bulamamış olmalılar!\nAK Parti Hükümeti’nin tutumu da çok çarpıcı. Şöyle yatırım gelecek, şu kadar toprak kazanacağız ve benzeri bir sürü vaat sıralıyorlar ama işin gelip İsrail firmasına kalacak oluşunu es geçiyorlar. Sanki okul bahçesine korkuluk ihalesi! On yıllardır İsrail ile savaş hali içindeki bir ülkenin tam sınır noktasına üstelik de 44 yıllığına Siyonist çete unsurlarını yerleştireceksin ve bunu ihale kuralları böyle diye savunacaksın! Akla DTP’nin Iğdır’da belediye başkanlığını kazanmasının ardından hükümet sözcüsü Cemil Çiçek’in yaptığı “sınıra dayandılar” yorumu geliyor ister istemez! Kendilerine gelince bu ülkenin vatandaşları bile tehdit öğesi ama Suriye için “İsrail niye tehdit oluştursun ki”, değil mi?\nBaşbakan’ın sözleri, tavırları ise evlere şenlik! Ne demek istediği, kimi ya da kimleri kast ettiği hâlâ meçhul. 24 Mayıs’ta partisinin Düzce İl Kongresinde yaptığı konuşmada mayın temizleme işine kızanları suçlarken Başbakan çok doğru, önemli tespitler yapıyor ama tüm bu önemli ve doğru tespitlerin üzerine neyi yerleştiriyor sorgulamak gerek.\nBaşbakan etnik azınlıklara geçmişte çok kötü davranıldığını, faşizan yöntemlerle ülkeden kovulduklarını hatırlatarak bu kötü eylemlerden ötürü ülke olarak zararlı çıkıldığını söylüyor. Bunlar çok haklı tespitler. Aslında sadece azınlıklar değil, çoğunluk da bu devletin dayatmalarından, ceberutluğundan çok çekmiştir. Ama azınlıklar sürekli biçimde aşağılanıp, düşman konumuna oturtulduğundan zulmü hissetmeleri daha açık ve doğrudan olmuştur. Gerçekten de bu ülkenin yöneticilerinin geçmişte azınlıklara mensup vatandaşlara karşı icra edilen zalimane politikalardan ötürü özür dilemeleri çok yerinde olur.\nYunan kuvvetlerinden geri alınmasından sonra İzmir’in yakılıp yıkılmasından mübadeleye, “Vatandaş Türkçe Konuş!” kampanyalarından “Ne Mutlu Türküm Diyene!” dayatmalarına,  Varlık Vergisi’nden 6-7 Eylül olaylarına, Heybaliada Ruhban Okulu’na ve gündelik hayata sinmiş sayısız faşizan anlayış, söylem ve uygulamaya kadar devletin özür dilemesini gerektiren o kadar çok zulüm işlenmiş ve halen de işlenmekte ki! Bu açıdan Başbakan çok doğru söylüyor!\nDaha önemlisi ise Başbakan’ın sözlerinin çok hayati bir gerçeğe işaret olarak yorumlanmaya müsait oluşu. Bunca olumsuzluğa değinilirken, sadece geçmişte kalmış bir pratikten söz edilmiş olmuyor. Halen devam etmekte olan Kürt sorununa ilişkin olarak da bir pencere açılıyor. Geçmişte etnik azınlıklara faşizan yöntemlerle zulmeden zihniyet bugün de işbaşında değil mi? Kürtlere yapılanlar aynı kafa yapısının ürünleri değil mi? Dolayısıyla etnik arındırma siyasetinin yanlışlığını, adaletsizliğini gören gözler mutlaka Kürt sorununa dair adalet temelli çözüm perspektifini de geliştirmek, gündemleştirmek zorundadırlar.\nNe var ki, Başbakan’ın bu çok çarpıcı sözlerinin inandırıcılık sorunu ile malul olduğu, kuşkulara yol açtığı da ortada.\nÖncelikle Başbakan’ın eleştirilerini sıralarken aynaya bakması yerinde olur. Etnik azınlıklara faşizan muameleden şikayet edenlerin en yakın çalışma arkadaşlarının yakın geçmişte neler söylediklerini, neler yaptıklarını sorgulamalarında yarar var.\nBoğaziçi Üniversitesi’nde düzenlenmesi planlanan Ermeni Konferansı hakkında dönemin Adalet Bakanı olan Cemil Çiçek’in “ihanet”li, “arkadan bıçaklamak”lı vb. sözleri unutuldu mu? Ya Milli Savunma Bakanı Vecdi Gönül’ün daha kısa bir süre önce “İyi ki azınlıkları göndermişiz, yoksa bugünkü gibi homojen bir ulus devletimiz nasıl olurdu!” çıkışını unutabilir miyiz? Hatta Başbakan’ın kendisinin dahi steril sayılmaması gerektiği çok açık. Hakkari’de sarf ettiği “ya sev ya terk et” mealindeki sözlerine ne demeli? Bugün etnik azınlıkların kovulmasından şikayet eden birinin dün sarf ettiği sözler umalım ki dünün dünyasında kalmış olsun!\nBaşbakan’ın konuşmasında insanı asıl kuşkuya sevk eden konu ise tüm bu hararetli konuşmaların, çıkışların gelip dayandığı zemin. Başbakan tüm bu sözleri ne yazık ki, muhalefetin Suriye sınırındaki mayınlı arazinin temizlenmesi işinin geniş toprakların yabancı firmalara ve bilhassa da İsrail’e peşkeş çekileceğine dair eleştirilerine cevaben yapıyor. Oysa dolaylı da olsa, çok küçük bir ihtimal dahi olsa İsrail’in dahil olduğu her alanı tecrit etmeli ve İsrail’e ait hiçbir unsura hiçbir şekilde zemin sağlanmamalıdır.\nSıradan bir ülkeden, sıradan bir güçten söz etmiyoruz! İsrail isimli çete bütünüyle gasp ettiği Filistin toprakları üzerinde hukuk dışı yollarla durmakta, işgale karşı çıkan halka yönelik on yıllardır her türlü baskı, şiddet, sindirme yollarına başvurmaktadır. İşgalci, saldırgan, yayılmacı Siyonist çete hakkında insanların kafasında biriken şüpheleri dağıtmak yerine, Başbakan’ın dolaylı da olsa çete savunuculuğuna soyunması tam bir rezalet, büyük bir hayal kırıklığıdır.\nPrim getireceği beklentisiyle Davos plağını tekrar tekrar çalmaktan bıkmayanların etnik kimliklere saygı üzerinden İsrail destekçiliğine girişmeleri ayıptır! Neymiş, İzak çalışmayacakmış, Hasan çalışacakmış! Burada iş yapacak firmaların patronlarının, yöneticilerinin kimler olduğu mu önemli, amelelik yapacakların kimin vatandaşı oldukları mı?\nKaldı ki, etnik azınlıklarla İsrail arasında doğrudan bağlantı kurmak da neyin nesi? İsrail firmasına, İsrail sermayesine karşı çıkmak, İsrail ile her türlü ilişkinin kesilmesini savunmak neden etnik ayrımcılık olsun? İsrail’i Yahudilerle özdeşleştirmek doğru bir tutum mudur? Örneğin Batılı bir devlete şu veya bu nedenden ötürü kızdığınızda, Hıristiyanları yok saymış mı oluyorsunuz?\nBaşbakan’ın tavrı ve söylemi mutlaka açıklanmaya muhtaçtır. Son kertede İsrail ile ilişkiyi, diyalogu bunca haklı tespit ve gerçekler zeminine oturtmak büyük bir çelişki olmuştur. İsrail isimli Siyonist çete unsurlarıyla girişilen ilişkiler bu ülkeyi derinlemesine kirletmekte, çürütmektedir. Bir yandan Gazze katliamına kınama mesajları gönderip, diğer yandan Konya hava sahasında Siyonist katillerle ortak tatbikat yapmak türünden bir tutarsızlık ve zalimlik burada da dikkat çekicidir. Sınır gibi son derece stratejik bir zemine Siyonist çete unsurlarını taşımanın vebalini Davos kahramanlığı falan kaldırmaz.\nMuhalefetin ırkçı-faşizan yaklaşımlara sahip oluşu, her fırsatta yabancı düşmanlığını geliştirmeye yönelik politikalar izlemesi gibi olguları eleştirmek, bu yaklaşımın kabul edilemezliğini vurgulamak ayrı şeydir; İsrail isimli çeteye alan açmak ve bu tarz adımlarla Kudüs’ün ve tüm Filistin topraklarının işgalcisi çete ile ilişkileri doğallaştırmak ayrı bir şeydir. Sonuç itibariyle Başbakan’ın sözlerini alkışlamakla beraber, bu sözlerin oturtulduğu çerçeveyi büyük bir tuzak olarak görüyor, herkesi uyanık olmaya çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}