{
  "id": "b15bd87d-db94-4762-b57d-535df7b086ba",
  "title": "“28 Şubat Darbecileri de Yargılanmalıdır!”",
  "author": "Adnan Tanrıverdi",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/28-subat-darbecileri-de-yargilanmalidir-5809yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\nÜlke yönetimi 1960 ihtilalinden sonra fasit bir darbe dairesi içine girmiştir.\nYaşadıklarımız, darbeciliğin ve özellikle de iktidarı teslim ettikten sonraki kısmının darbeciler için çok zor olduğunu gösteriyor. İş, hayat memat meselesine dönüşüyor.\nDarbeciler, iktidardan ayrılırken, kendilerini güvenceye alacak tasfiyeleri yapmış, yeni örgütlenmeleri ve kadrolaşmaları oluşturmuş; yeni bir darbe eskilerin kurtarıcısı olmuş, yeni darbe veya müdahalelerle eskiler rahatlarken, yeniler de kendi geleceklerini teminat altına alacak yeni örgütlenmeyi oluşturmuşlardır. Her yeni örgüt bir ideoloji dürtüsü ile hareket etmiş, ama darbeyi yaptıktan sonra da devrilme korkusu yeni örgütlenmelere sebep olmuştur.\nDarbecilerin hayat ve itibar kaygısı, darbe ortamının ve tehdidinin canlı tutulması ihtiyacını doğurmuş; siyasî iktidardaki kaymalar ve eksen değişiklik teşebbüsleri, müdahaleler ve dayatmalarla önlenmeye çalışılmıştır.\nCumhuriyet Türkiye'sinde irtica ve Kürtçülüğe dayalı bölücülük değişmez iki iç tehdit olarak kabul edilmiştir. SSCB'nin dış tehdit olduğu dönemlerde kominizm de bölücülükle beraber yine öncelikli iç tehdit olarak gösterilmiş, bu durumda dindarlar kısmen rahat etmişlerdir.\nÜlke olarak, 28 Şubat darbe dönemini yaşadık.\n28 Şubat\n; Cumhurbaşkanı ve Genelkurmay Başkanı’nın işbirliği ile, iyi planlanmış, önceden hazırlanmış, psikolojik harekat ile toplum sindirildikten sonra, talepleri 28 Şubat’ta açıklanan, uygulaması aşama aşama geniş zamana dağıtılan, yasal kılıfla kamufle edilmiş bir\nMİLLİ GÜVENLİK KURULU (MGK) DARBESİDİR.\nHazırlanmasında ve özellikle de uygulama safhasında, kontrol ve koordine edici güç olarak Silahlı Kuvvetler ve Jandarma Genel Komutanlığı; uygulayıcı güç olarak da Cumhurbaşkanı, Anayasa Mahkemesi, Yargıtay, Yüksek Öğretim Kurumu, Meclis’te temsil edilen muhalefet partileri (CHP, ANAP, DSP), sivil toplum kuruluşları olarak TOBB, TİSK, TÜRK-İŞ, DİSK, KESK ve sorumsuz bir kısım medya, aktif rol almışlardır. 28 Şubat öncesinde bu kurum ve kuruluşlarda, “Seküler kavmiyetçi resmi ideoloji” mensuplarının kadrolaştığı, en az olan yerlerde ise köşe başlarının tutulduğu anlaşılmaktadır.\nDarbenin gerçek sebebi\n,\nÖZAL DÖNEMİ diyebileceğimiz, 1983-1993 döneminde toplumda yükselen İslami değerlerin ve yetişen inançlı kadroların devletten tasfiyesi, eğitim müesseselerinin kapılarının inançlı gençlere kapatılması, toplumun bilinçlenmesini sağlayan kurumların faaliyetlerinin engellenmesi ve Refah Partisi benzeri partilerin oy tabanının cezalandırılması ve bunun sonucunda da özellikle de devlet bürokrasisinde “seküler kavmiyetçi resmî ideoloji”nin kadrolaşmasının tamamlanmasıdır diyebiliriz.\n28 Şubat 1997'yi takip eden ve 3 Kasım 2002 yılına kadar devam eden süreçte bürokrasinin tüm kadrolarında, 11. Cumhurbaşkanı’nın görevi teslim aldığı 29 Ağustos 2007 tarihine kadar da, devletin üst kademe bürokrat kadroları, üst yargı kurumları ve yüksek öğretim kurumlarında, kadrolaşma en yoğun bir şekilde sürdürülmüştür.\n28 Şubat'ın darbeci kadroları, görevden ayrıldıktan sonra, kendilerini garanti etmek için organize olmuşlar.\nOrganizasyonun içinde, askerler ve 28 Şubat’ta aktif görev alan sivil bürokrat ve sivil toplumdan kişilerin de olduğu anlaşılıyor.\nBu organizasyon, ya birinci kuşak 28 Şubatçılar ya da darbe sırasında ikinci kademede bulunup\nişin planlamasında görev almış ikinci kuşak 28 Şubatçılar tarafından yapılmış. Ortaya da Ergenekon\nadında bir terör örgütü çıkmış.\nBu örgütü kimlerin organize ettiği yargılama sonunda ortaya çıkacaktır.\nGörünen amaçları, 28 Şubat dayatmalarının devam etmesinde, devlet bürokrasisine destek çıkmak olarak özetlenebilir.\nAncak bu destek çıkma o hale gelmiş ki, suikastlar ve faili meçhul cinayetler,\nülkeyi hukuk devleti olma durumundan da uzaklaştırmaya başlamış.\nÖrgütlenmenin çekirdeğini oluşturan\nGenelkurmay\nda,\n28 Şubat zihniyetini benimsemelerine rağmen\n, Ergenekon örgütlenmesinin eylemlerini tasvip etmeyen yeni başkanları ile,\nörgütle Silahlı Kuvvetler’in irtibatını kesme gayretine girmişler.\nBaşlangıçta, Asker-sivil bürokratların,\nmütedeyyin iktidarlara karşı yapacakları dayatmaların destekçisi\nolarak organize olan Ergenekon'un, aktif lider kadroları emekli oldukça ve genelkurmay başkanları da örgütün lider kadrosu ile ilişkiyi kestikçe, etkinlik ve faaliyetler,\ndarbeyi teşvik edici eylemlere yönelmiş\ngörünüyor.\nYani,\nzihniyetini benimsese de yöntemini benimsemediği Ergenekon'dan, Silahlı Kuvvetler’in mevcut üst yönetiminin de rahatsız olduğunu söyleyebiliriz. Ama, Silahlı Kuvvetler üst yönetimi, uzaydan gelmedi. 28 Şubat'ın aktif aktörleri sorumlu mevkilerde iken, bugün Silahlı Kuvvetler’in yönetiminde bulunan kadrolar da o komutanların karargahında veya emrinde görev yapıyorlardı. Karar verici mevkide olmasalar da olayların içindelerdi. Sivil bürokratlar için de durum farklı değildir.\nÖrgütlenmenin üst kademesi soruşturmanın kendilerine ulaşmaması için bütün imkanlarını devreye sokmaya çalışıyor. Yargıyı bulandırmak ve Silahlı Kuvvetler’in üst kademesini, meseleyi kapatmak için, devreye sokacak komplolar düzenlemeye çalışıyor. Bu zevat, 28 Şubat'ın hukuk dışı işlemlerini, o zaman da şimdi de savunmaktadır.\nErgenekon zanlılarına karşı yapılan operasyonlara, gözetim altına almalara, sorgulamalara ve yargılamalara karşı gösterilen tepki ve çıkarılan gürültü, soruşturmanın\n28 Şubat'ın sorumlularına doğru gitmesindendir.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\nErgenekon davası, şu anda örgütün lider kadrolarına tam ulaşamamıştır. 28 Şubat 1997 post-modern darbesini gerçekleştiren kadroları ve onlarla işbirliği yapan sonraki kadrolar da yargı huzuruna getirip yargılanmalıdır.\nTürkiye'nin global güç merkezlerinden bağımsız politikalar geliştirebildiğini iddia etmek çok sağlıklı olmaz. Ancak, Ergenekon davasına ve dünyadaki ekonomik krize rağmen Türkiye, en azından, siyasi anlamda bir istikrara kavuşmuş ve bölgesinde sözü dinlenir bir güç halini almıştır. Daha önceki dönemde, devletin hem siyasi, hem bürokratik (gizli) otoritesini ayrı ayrı kontrol ve kullanma imkanı bulabilen dış güçlerin bu etkilerinin, mevcut siyasi otorite tarafından kontrole alındığını ve Ergenekon operasyonunda iç dengelerin hakim olduğunu düşünüyorum.\nABD'nin Orta Asya, Ortadoğu ve Kafkas politikalarında Türkiye ile işbirliği ihtiyacı da Türkiye'nin Ergenekon davasında serbest hareket edebilmesi imkanını sağlamıştır.\nTasfiye meselesine gelince; 28 Şubat döneminde tasfiye olanların, kendilerini hukuk dışı yöntemlerle tasfiye eden ve bu tasfiyelerin devamı için şiddet içerikli terör örgütü oluşturan,\no\ndönemin tasfiyecilerini yargılayarak tasfiye etmek istiyorlar, diyebiliriz.\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nBirinci zaaf:\n“Ergenekon terör örgütü”nün yargılanması adli bir olay olmakla beraber, yargılananların gayeleri siyasidir. Yargılamayı isteyenlerle engellemek isteyenler siyasi kimliğe sahiptirler.\nİkinci zaaf:\nSuç isnat edilenlerle bugün devletin ve Silahlı Kuvvetler’in üst kademelerinde bulunanlar geçmişte ast-üst, amir-memur konumunda olmuşlar. Görevdekiler bu ilişkilerinden dolayı sıkıntı içindedirler. Şimdi, yargının 28 Şubat'ın üst kadrolarına ulaşması halinde, kendilerinin de zamanındaki icraatlarından dolayı yargı önüne getirilebileceklerinden endişeli olabilirler. Bu nedenle soruşturmaların yetki alanlarında genişletilmesine yardımcı olmuyorlar.\nÜçüncü zaaf:\nSuç isnat edilenlerin, devletin üst kadrolarında görev yaptıkları için gözetim altına alınmaları, maksatlı çevreler tarafından süratle istismar edilmektedir. Yargı baskı altında tutulmaktadır.\nDördüncü ve en önemli zaaf:\n“Ergenekon terör örgütü”, gizli hareket tekniklerine göre organize olduğu için, zanlıların tamamının tespiti ve sorgulanması zaman aldığından, davanın kısa sürede sonuçlandırılması da mümkün olamamaktadır.\nMesele, fiili bir darbe için ortam hazırlama safhasındaki bir terör örgütünün, diğer bir ifade ile fiili bir darbe hazırlığının yargı eliyle, yani kalemle, bertaraf edilmesidir. Eğer kalem, yani yargı başarısız kılınırsa, söz kılıcın olur. Yani organize olmuş darbeciler ile bunların karşısında devletin güçleri ve tasfiyeye tabi olan büyük halk kesimleri arasında şiddetli bir iç çatışma sonucu ihtilafın büyük kan dökülerek sonuçlanacağını düşünürsek, yargının rahat bırakılması ve bağımsız çalışmasını sağlayacak ortamın oluşturulmasının önemi anlaşılmış olur. Medeni ülkeler, sorunlarını tarafsız yargı eli ile çözmektedirler. Bu ülkelere hukuk devleti, idarelerine de adil yönetim denilmektedir.\nYargılama sürecinin oldukça uzun bir zamana yayılacağını, ama siyasî istikrar muhafaza edilebilirse, sonunda 28 Şubat’ın aktörlerine kadar uzanmasının mümkün olacağını düşünüyorum.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\nİslâmi duyarlılığı olan sözlü ve yazılı basın, suçüstü yakalanan 28 Şubat zihniyetinin destekçi ve taraftarlarının operasyonu sulandırmasına karşı, yargının baskı altına alınmasını engelleyici, iddianamelerdeki darbe zihniyetini ortaya koyan ifadeleri kamuoyu önüne getirerek, kamuoyunu aydınlatma ve davanın selametle sonuçlanması gayreti içinde olmalıdırlar. Maksatlı, 28 Şubat destekçisi basının yayınlarının dengelenmesi için duyarlı basına önemli görev düşmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}