{
  "id": "e99b1152-7b84-475c-a628-a21fdcca24fc",
  "title": "Yerel Seçimler ve Kimliksiz Siyasetin Zaafları",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/yerel-secimler-ve-kimliksiz-siyasetin-zaaflari-5775yy.htm",
  "content": "Türkiye bir yandan etkisini giderek daha fazla hissettiren mali kriz, öte yandan Ergenekon davası başta olmak üzere yoğun siyasi gündemler eşliğinde seçim sürecini tamamladı. Seçimlerin mahalli düzeyde yapılmasına rağmen, gündemleşme biçimi itibariyle genel seçim havasında geçtiği söylenebilir. Yerel birimlerden ziyade merkezi hükümetin test edildiği, hükümet politikalarının tartışma gündeminde çokça yer aldığı bir seçim oldu. Hiç şüphesiz sonuçlarının değerlendirilmesi ve tartışılması da yerelden ziyade genel politikalar üzerinden yapılacak.\nGenel olarak baktığımızda 2009 mahalli seçimlerinin çok büyük sürprizler meydana getirmeksizin neticelendiğini söylemek mümkün. Hükümetteki AK Parti 2007 Temmuz seçimlerine nazaran önemli sayılabilecek bir oy kaybına rağmen açık ara birinci parti konumunu korumakta. Muhalif cephenin, yaklaşık 7 puanlık gerilemeyi AK Parti’de inişe geçişin startı olarak algılayacağı ve bundan sonraki süreçte bu temenniyi öne çıkartacağı beklenebilir.\nMamafih AK Parti’nin iktidar yıpranmışlığı, ekonomik kriz, tırmalayıcı yolsuzluklar tartışması gibi dezavantajlarına rağmen seçimlerde hâlâ en yakın iki rakibinin toplamı kadar oy oranı elde etmesi muhalefetin temennilerinin biraz havada kalması anlamına gelmekte. Öte yandan muhalefet partilerinin ise önceki seçimlerdeki oy nispetlerine yakın sonuçlar elde ettikleri, CHP, MHP ve SP’nin oy oranlarını birkaç puan artırdıkları görülmekte. Bu durum herkesin kendini “kazanan” ilan etmesine imkan tanımakta! Herkes kazandığına göre kimsenin tutumunu gözden geçirmesi gerekmiyor, herkes kaldığı yerden devam edebilir!\nDarbe Tehditlerine Gözlerini Kapayan Bir Siyaset Anlayışı İle Nereye?\nOrtada şöyle bir gariplik var: Bir yandan demokrasinin faziletlerinden bolca söz edilen konuşmalar, nutuklar eşliğinde bir seçim gerçekleşiyor. Siyasi parti temsilcileri bir dizi iddialı, abartılı vaat karşılığında halktan yetki istiyorlar. Kentlerin altyapısından ailelere mali desteğe, siyasi, kültürel alanlara kadar her konuda bolca vaatlerde bulunup, projeler sunuyorlar. Oysa aynı süreçte ülkenin mümbit toprağından darbeci çeteler fışkırıyor, adeta dizi film gibi birbirini takip eden darbe planları açığa çıkıyor.\nOrdunun tepe kadrolarının medyadan sivil toplum örgütlerine, sermaye çevrelerinden üniversitelere kadar geniş bir alandan devşirdikleri destekçi kadrolarla birlikte harıl harıl darbe senaryoları üzerinde çalıştıkları belgeleniyor. Ve tüm bu ifşaata rağmen siyasiler hiçbir şey olmamış gibi davranmayı sürdürüyor, darbecilere karşı tavır alma sorumluluğunu neredeyse hiç hissetmiyorlar.\nBu nasıl bir siyaset anlayışıdır ki; dokunulmazlıklardan yolsuzluklara, trafik sorunundan parklara, bahçelere, asfalt kalitesine kadar pek çok konu tartışılıyor, hemen her konuya ilişkin ve çoğunlukla da inandırıcılıktan uzak vaatler sıralanıyor ama ülkenin şakağına dayanmış açık ve yakın tehlikeye dair tek söz edilmiyor! Sadece Ergenekon’un avukatlığına soyunmuş ana muhalefet partisi CHP ile ya da devletçi refleksi her zaman güçlü MHP ile sınırlı bir suskunluk değil bu. Ergenekon’un doğrudan hedefi olan AK Parti’nin tutumunda da; her zaman darbecilerin kaçınılmaz kurbanları olmuş SP’nin, DTP’nin ve diğerlerinin tutumunda da aynı samimiyetsizliği, kurnazlığı, daha doğrusu basiretsizliği gözlemlemek mümkün. Bazısı hükümete puan yazar endişesinden hareketle, pek çoğu ise askerlerle ters düşme korkusuyla ortaya çıkarılan bu darbeci girişimlere ve daha önemlisi bu girişimlere kaynaklık teşkil eden zemine dair tek laf etmiyorlar.\nMeclisi, hükümeti ve seçilmiş organları tasfiye edecek, toplumu zapturapt altına alacak, siyaseti tümüyle rafa kaldıracak son derece kirli ve tehlikeli girişimler pek çok siyasi partinin gündemine girmiyor bile! Ne yazık ki, toplum da büyük ölçüde bu garip suskunluğu içselleştirmiş halde. Siyasilere her konuyu soran medya örneğin “Darbe düzenini tasfiyeye yönelik bir planınız var mı?” diye asla sormuyor. Normal bir ülkede, siyasetin ve hukukun ciddiye alındığı bir ülkede ortaya çıktığında büyük infial uyandıracak, en azından siyasi mekanizmayı ciddi, kalıcı tedbirler almaya zorlayacak, arkasındaki yapının tümüyle açığa çıkarılıp tasfiyesine yönelmeyi getirecek bunca plan, hazırlık, senaryo olsa olsa biraz sansasyonel bir adli vaka boyutlarında algılanıp, değerlendiriliyor.\nMerak ediyoruz acaba Ergenekon ifşaatı Başbakan açısından meydanlarda halka gösterdiği İsmet İnönü dönemine ait ekmek karnesi kadar dahi önem taşımıyor mu? “Zaten hükümet sayesinde bu operasyonlar gerçekleştiriliyor, darbeciler açığa çıkartılıyor, Başbakan’ın bu konuyla ilgili ayrıca söz sarf etmesine ne gerek var?” diye düşünenler olabilir. Oysa bu doğru bir yaklaşım değil. Şüphesiz olayın istihbari-adli açıdan çökertilmesi çok önemli ama gerek yasal tedbirler alınmak suretiyle gerekse de toplumsal kültür noktasında darbeci zeminin kurutulması için çaba sarf etmek çok daha önemli. Halk nezdinde darbeciliğin mahkûm edilmesi, darbeciliğe meşruiyet sağlayan, onu besleyen, güçlendiren zeminin her şeyiyle teşhir edilmesi ve çetelere karşı kitleleri de kapsayan siyasi bir tutum geliştirilmesi açık bir zorunluluk. Aksi halde faş olan, tasfiye edilen darbecilerin yerinin bir müddet sonra başka kadrolarca doldurulması riski ile karşılaşmak mümkün.\nSeçim sürecinde ortaya çıkan bu garip manzaraya bu şekilde dikkat çektikten sonra seçim sonuçlarına dair genel bir değerlendirmeye geçebiliriz. Seçimler elbette pek çok açıdan değerlendirilebilir, çok farklı boyutlarda tartışılabilir ama biz burada sınırlı bazı hususların altını çizmekle yetineceğiz.\nKimlik-Hizmet Ayrıştırmasının Anlamsızlığı\nSeçimlerde “halka kimlik değil, hizmet götürmek” şeklinde özetlenebilecek bir yaklaşım geliştiren AK Parti beklediği, arzu ettiği sonucu elde edememiştir. Kaybettiği ya da kazanmadığı yerlere bakıldığında kimlik tercihlerinin baskın rol oynadığı görülmektedir. İzmir, Çankaya, Kadıköy, Beşiktaş, Bakırköy gibi yerlerde laik-Batıcı seçmene sıcak mesajlar vereceğini umduğu “bu bölgelere gidecek aday” profili tam manasıyla çökmüştür. AK Parti kimlik siyasetinden uzak tutumlar geliştirmeye çalışsa da buralarda seçmen -tersinden- oldukça “kimlikli” tavırlar sergilemiştir. AK Parti’nin adı geçen seçim bölgelerinde aday yaptığı kişiler arasında yer alanların kısm-ı azamisi ANAP kökenli, kaşarlanmış isimlerdir.  Bülent Akarcalı, Sinan Genim, Sibel Çarmıklı, Oğuz Satıcı gibi isimlerle; İzmir’de seçmenleri etkilemek üzere köpek maması dağıtan, “modern” kıyafetli aile bireyleriyle pozlar veren Taha Aksoy ile elde edilecek sonucun bundan fazla olacağına zaten pek kimse de inanmamıştır!\nAK Parti açısından Kürt illerinde alınan sonuç da çarpıcıdır. AK Parti’nin kimlik siyasetini önemsizleştirme çabaları aynı şekilde Kürt seçmenlerden de karşılık bulmamış, geniş kitleler kimliklerini yansıtma eğilimi ile davranmışlardır. Tek’li söylemler, sevmeyen gitsin içerikli tepkiler, DTP’yi muhatap almama tavrı ve benzeri yaklaşımlar Kürt illerinde AK Parti’ye karşı net bir tepki yeşertmiştir. Sonuçlar Kürt halkının desteğini alabilmek için TRT Şeş’ten başka icraatlar gerçekleştirilmesinin, adımlar atılmasının gerekliliğini göstermiştir.\nCHP açısından bakıldığında sonuçlar “irtica-laiklik” söylemi üzerinden politika geliştirmenin anlamının kalmadığını göstermektedir. Bunun yerine halka sıcak mesajlar vermeye yönelik açılımlar ve yolsuzluk, hırsızlık dosyalarının üzerine gidilmesi gibi yaklaşımların daha etkili ve sonuç verici olduğu bir anlamda ispatlanmıştır. Çok daha iddialı girilen 2007 seçimlerinde CHP’nin uğradığı hüsranla kıyaslandığında, birkaç puanlık artışın görüldüğü bu seçimlerin CHP’yi klasik tutumunu gözden geçirmeye zorlaması kaçınılmaz görünmektedir.\nMHP oylarındaki artışın büyük ölçüde eriyip giden merkez sağ partilerin tabanından geldiği düşünülebilir. MHP, AK Parti’ye mesafeli ama soldan da hazzetmeyen geniş bir kitlenin adresi olmaya adaydır. Bir önceki seçim dönemine kadar hep ANAP ve DYP çizgisinde bulunmuş sağ seçmen bundan böyle muhtemelen MHP’nin çevresinde toparlanacaktır. Kürt sorununda AK Parti’nin açılımlar gerçekleştirme zorunluluğunun ilerleyen süreçte MHP’yi daha da beslemesi, semizleştirmesi kaçınılmaz gözükmektedir.\nSaadet Partisi Numan Kurtulmuş ile sempatik ve güven veren bir imaj kazanmış ve bu da seçimlerde oy oranını ikiye katlamasını getirmiştir. Gözüken o ki, önümüzdeki süreçte AK Parti SP’nin muhalefetini daha yakından hissedecektir. Bununsa AK Parti’nin İslami duyarlılık sahibi kitleleri her halükârda kendisine mahkûm gören, çantada keklik addeden yaklaşımını gözden geçirmesine vesile olması umulur. Tabi ki bunun öncelikle SP’nin yeni genel başkanının bağımsız bir kimlik sahibi siyasetçi olduğu ve Erbakan ve mutemet adamlarının vesayetinden kurtulabildiği oranda gerçekleşebileceği de unutulmamalıdır!\nSP’nin daha iyi bir oy oranına ulaşma ihtimalinin bu vesayetçi tutum yüzünden engellendiği açıktır. Numan Kurtulmuş’un net ve kuşatıcı yaklaşımına karşı Erbakan’dan başlayarak üst düzey temsilcilerin ve çeşitli SP yöneticilerinin, adaylarının Ergenekon ve darbeciler konusunda sarf ettikleri saçma sapan sözler, itirazlar pek çok insanı ciddi biçimde rahatsız etmiş, tepkiye sevk etmiştir. Seçimler bittiğine göre tüm bu kafa karışıklığını, zihin bulandırıcı beyanları gözden geçirmek, bu tarz açıklamalarla halka nasıl bir mesaj verilmiş olduğunu tartışmak önem kazanmaktadır. Şüphesiz SP Genel Başkanı Numan Kurtulmuş’un kadrosuyla birlikte bu sorgulamayı gerektiği biçimde yapması çok hayırlı olacaktır.\nBölgesel bazda elde ettiği büyük başarıya rağmen DTP’nin Türkiye’nin ezilen kitlelerinin temsilcisi olma iddiasının boş olduğu görülmektedir. Renkli seçim haritalarına bakıldığında, aksini iddia etse de DTP’nin dar bir bölgeye sıkıştığı, etnik temelde siyaset olgusunun dışına çıkamadağı bariz biçimde görülmektedir.\nStatüko Güçlerini Zayıflatamayan Zayıflar!\nStatüko güçlerinin seçim sonuçlarını AK Parti’nin zayıflatılmasına yönelik olarak yorumlamaya çalışacakları kesindir. Bu bağlamda yeni anayasa hazırlıklarının engellenmesi girişiminin ağırlık verecekleri konuların başında geleceği tahmin edilebilir. Anayasada büyük çaplı değişikliklere gidilebilmesi için toplumun her kesiminin onayının alınmasını, yani kısacası kendilerinden izin alınmasını şart koşan zihniyet bilhassa AK Parti’nin oy oranının düşmüş olmasını meşruiyet eksikliğinin bir göstergesi olarak sunacaktır.\nOysa AK Parti’nin ise tam da adımlarını sıkı sıkıya atması gereken yön burasıdır. Anayasadan başlayarak statükocu güçleri kollayan, seçilmiş iktidarlara paralel, ona ortak gizli iktidar mekanizmaları üreten yasal-idari-siyasi yapı tümüyle gözden geçirilmelidir. Aksi halde bürokratik düzenden güç ve kaynak bulan yeni yeni Ergenekon çetelerinin üremesinin önüne geçmek mümkün olamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}