{
  "id": "8d59dbc2-aa45-448d-bae9-02efefe32e79",
  "title": "Din, Tecdit ve Reform Kavramları Üzerine Mülahazalar",
  "author": "Ramazan Yazçiçek",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/din-tecdit-ve-reform-kavramlari-uzerine-mulahazalar-5881yy.htm",
  "content": "Giriş\nKur’an’da insanlar dine davet edilmektedir. Farklı dinlerden bahsin yapılmasının ardından davetin yapıldığı din,\nAllah’ın Dini\n’dir. Bunun dışındaki dinlerin ise kimseden asla kabul edilmeyeceği bildirilir. Bu noktadan hareketle, kendisine davet olunan dinin; Allah’ın dininin ne/hangisi olduğunun bilinmesi zarureti vardır.\nDin kelimesi, ‘d-y-n’ teferruatının (diğer müştaklarının) ona râci olduğu bir köktür. Bu fiil, çeşitli kullanım biçimlerine göre her türlü itaat etmek, baş eğmek manası taşır ve şu manalarda kullanılır: Üstünlük, egemenlik, itaat, emir, itaate zorlamak; köle ve kişiyi itaatkâr olacak şekilde zorlayıcı bir kuvvet kullanarak köleleştirip birine itaat ettirmek, hizmetinde uşağı yapmak; emrine amade olmak. Din, bir şeyin bir makamın hâkimiyet ve otoritesi altında zilleti ve boyun eğmeyi kabullenmektir. Aynı zamanda din kelimesinin ceza ve/veya mükâfat vermek, hesaba çekmek, idare etmek anlamları da vardır. Bu terim, şeriat, kanun, yol, mezhep, millet, âdet, taklit manalarında da kullanılmaktadır.\n1\nKur’an’da, yol, hayat tarzı, hesap günü, kanun, hüküm, insanın her türlü inancını, düşüncesini, tavır ve davranışlarını ifade eden yaşam tarzını ya da yaşamında izlediği yolu, istikameti gösterme anlamlarında kullanılan din teriminin, özel anlamda İslâm için kullandığı unutulmamalıdır.\n“Allah nezdinde hak din (ed-dîn) İslâm’dır.”\n2\n“Kim İslâm’dan başka bir din seçerse bu ondan kabul edilmeyecektir.”\n3\nBurada, İslâm’ın dışında dinlerin olduğuna da dikkat çekilmekte ve Allah’ın Müslümanlara ön­gördüğü dinin İslâm olduğu belirtilmektedir. Görüldüğü üzere İslâm’ın dışındaki dinlerin mevcudiyetinin prensip olarak kabul edildiği aşikârdır. Kur’an’ın din için emr ettiği özel kullanımı yine Kur’an’da din terimine yüklenen genel anlamlarla beraber düşünüldüğünde çıkan sonuç şudur: İnsanın bütün yaşamında takip ettiği temel yol, hayat tarzı, benimseyip takip etmesi için konulan esaslar Allah tarafından belirlenmiş olan İslâm’dır.\n4\nİslâm dini ise akıl sahiplerini kendi iradeleri ile Resûlullah (s.a.v.)’in getirdiklerini kabule çağıran ilahi bir kanundur.\n5\nKur’an’ın din terimine yüklediği anlam çerçevesini dikkatten uzak tutmadan, bunun insanların üzerinde bulunduğu din anlayışlarıyla mukayese yapılması gerekir. Din, ilk insanla birlikte var olmuş ve nitekim insanlığın sonuna dek de varlığını sürdürecek bir gerçekliktir. İnsanlar, hiç bir zaman dinsiz yaşamamış; kutsallığına ve yüceliğine inanılan bir güç karşısında boyun eğmiş, o gücün varlığını tanımış ve o gücün emirlerine uyma ihtiyacı hissetmiştir. Varlığına ve yüceliğine inanılan bu güç ve otorite Allah (c.c.) olduğu gibi farklı inançlara göre güneş, ay, yıldız, canlı veya cansız putlar, tarihte ün yapmış bazı insanlar, makamlar, kavimler, devletler ve daha başka şeyler de olmuştur. Netice olarak kişinin, yolunu izlediği toplum, peşi sıra gittiği düşünce, fikir ve yasa onun dinidir.\nAllah tarafından kabul edilecek hak din, Allah’ın vazifelendirdiği peygamberler vasıtasıyla akıl sahi­bi insanlara tebliğ edilen, onlara dünya ve ahirette mutluluk yolunu gösteren ilahi bir sistem olan İslâm’dır. O, Allah’ın dini, Allah’ın yolu demektir.\n‘İslâm’, Âdem (a.s.)’den peygamberlerin sonuncusu Hz. Muhammed (s.a.v.)’e kadar bütün nebi ve resullerin dinidir. Hiç bir peygamber İslâm’ın dışında bir din ile mes’ul tutulmadığı gibi İslâm dışında bir dini tebliğ ile de mükellef kılınmamıştır. Nitekim Allah, İslâm’dan başka bir dini kabul edip razı olmayacağını açıklamış ve tekrarla bildirmiştir. Hülasa bütün peygamberlerin dini ancak İslâm’dır. Kur’an’da bu, Resulullah (a.s.)’ın dilinden şöyle bildirilir:\n“Bana Müslümanlardan olmam ve Kur’an okumam emredildi.”\n6\nHz. İbrahim ve İsmail’in dilinden şöyle buyrulmuştur:\n“Bana sadece bu emrolundu ve ben Müslümanların ilkiyim.”\n7\nHz. İsa ve havarilerinin dilinden de şöyle buyrulmuştur:\n“Allah’a inandık, şahid ol ki, bizler Müslümanlarız.”\n8\nBütün peygamberler ve onlara tabi olanlar Müslüman ve İslâm oldukları halde, Hz. Musa’nın Yahudilerin, Hz. İsa’nın da Hıristiyanların peygamberi olarak gösterilmeye çalışılması gerçekten ilginç ve düşündürücüdür. Çoğu yerde Hıristiyanlık ve Yahudilik için “hak din” denilmiş olması da yanlıştır. Zira İsa zamanında Hıristiyanlığın Musa zamanında ise Yahudiliğin varlığından söz etmek mümkün değildir.\nİslâm’ın değişmez vasıfları vardır. Bu vasıflar, öncelikle bir olan Allah’ın varlığını ve sadece bu yüce Allah’a ibadet edilmesini öngörür. Kâinatın Allah’tan başka bir yaratıcısı olmadığını, tüm peygamberlere ve ilahi kitaplara inanmayı, ebedi bir hayatın, yani ahiret hayatının varlığını kabul edip kesin bir imanla inanmayı şart koşar. Kısaca din-i İslâm, insanların dünya ve ahiret mutluluğunu teminat altına alır. İslâm’a göre yaratan, yaşatan, öldüren ve tekrar diriltecek olan ancak Allah’tır. Allah’ın dini üzere olmak, ibadeti ona has kılmak, ulûhiyetinde ve rubûbiyetinde kendisine ortak koşmamak ile mümkündür.\n9\nTecdid, İctihad ve Müctehide Dair Mülahazalar\nİslâm, dinde ayrılığa düşmeyi kınamış, insanları bundan açıkça sakındırmıştır. Bununla birlikte\nİslâm kavramını sözlük anlamına indirgeyerek ıstılahî anlamını ertelemek/örtmek, yanlış istidlalden öte, anlamı, Kur’an’ın bütünlüğünden uzaklaştırmak olur. İslâm olmak\n(teslim olmak)\nla birlikte nasıl bir tanrıya teslim olunduğu burada temel sorudur. İnanca dair bütün sapmalar, doğru bir Allah inancından uzaklaşma neticesinde oluşur. Nitekim Âlemlerin Rabbi olan Allah, Yahudilik ve Hıristiyanlıktaki tanrı tasavvurundan tamamen farklıdır. O, ilahlardan bir ilâh veya ilahların en büyüğü değil, O, kendisinden başka İlâh olmayan tek Allah’tır. O, herhangi bir kavmin değil Âlemlerin Rabbidir. Ve yine O, doğmamış ve doğrulmamıştır. Doğru bir Allah inancının ne/nasıl olduğunu da yine biz Kur’an’dan öğreniyoruz. İşte bu inanışın din olarak adı İslâm ve bu anlamda inananların adı da Müslüman’dır.\nİhya, diriltme yeniden hayat kazandırma, her canlıya canlılık verme açısından zatı itibariyle\nhayy\nolan Allah’a aittir.\n10\nBu kavram, örtülen hakikatlerin ortaya çıkartılması, küllenmiş hakikatlerin aşikâre kılınması anlamında da kullanılmaktadır. Kur’ân’da görevlendirildiği bildirilen peygamberler, İslâm’ın evrensel düzlemdeki temsilcileridir. Her peygamber, kendinden öncekileri doğrulamakla ve ancak kendisine uyulmasını da talep etmekle mükelleftir. Bu müdahale, müesses anlamıyla İslâm’ın, tahrif edileni/bozulanı ihya etmesi, hakikati tekrarla ortaya çıkarması demektir.\n“Hani Allah, peygamberlerden: “Ben size Kitap ve hikmet verdikten sonra nezdinizdekileri tasdik eden bir peygamber geldiğinde ona mutlaka inanıp yardım edeceksiniz” diye söz almış, “kabul ettiniz ve bu ahdimi yüklendiniz mi?” dediğinde, “kabul ettik” cevabını vermişler, bunun üzerine Allah: o halde şahit olun; ben de sizinle birlikte şahitlik edenlerdenim, buyurmuştu.”\n“Artık bundan sonra her kim dönerse işte onlar yoldan çıkmışların ta kendileridir.”\n11\nPeygamberlere, “Kur’an-ı Kerîm’de ‘müzekkir’\n(hatırlatanlar)\nve yaptıkları işlere ‘zikir’\n(hatırlatma),\n‘tezkere’\n(hatıra)\nve ‘tezkir’\n(hatırlatma)\ndenilmiştir. Demek nebiler, kitaplar ve hakka davet edenler, insanlar için yepyeni bir şey getirmez; aksine onlar da, daha önceden var olanları keşfedip tekrar ortaya çıkarırlar.”\n12\nBu açıdan Allah (c.c)’nün elçilerine gelmiş zikr\n(kitaplar)\nmuhteva itibariyle hep aynıdır ve peygamberler de kendi beyanlarında sürekli aynı mesajı tekrar etmişlerdir.\nİhya hareketinin hedefi kulluğun Allah’a has kılınmasını sağlamaktır. Bu, yaratılışın -varlığın- gerekçesine ve verilen söze sadakattir. Zaman ve mekânla sınırlanamayacak ilahî iradenin lütuf ve ikram hareketi olarak\nihya,\nbireysel mükellefiyetten toplumsal zemine dönük yüzü ile İslâm hukukunda ahkâmın değişmesinin imkânıdır. Değişen şartlara değişmeyen nasların uyarlanması tecdidin sürekli kılınması ile mümkündür.\n“‘Tecdid’ kavramını anlayabilmek için öncelikle bilinmesi gereken bazı şeyler vardır. İslâm-cahiliyye arasındaki ayrılığı bütün yönleriyle göremeyen birisinin\n‘tecdid’\nhakkında doğru bilgilere sahip olmasını beklemek anlamsızdır.\n‘Tecdid’\ni bilmek, öncelikle İslâm’ı ve buna bağlı olarak cahiliyyeyi bilmek zorunluluğunu getirir. En basit anlamıyla\n‘tecdid’\n, İslâm’ı cahiliyyenin pisliklerinden temizlemek anlamına gelir. Burada üzerinde durulması gereken önemli nokta şudur: “İslâmî” olma iddiasında olmak veya o gayret içinde bulunmak ve cahiliyyenin bazı unsurlarının farkına varabilmek, ancak ve ancak İslâm’ı hakkıyla bilmekle mümkündür.”\n13\nTarih boyunca Müslüman öncü simalar küfrün üzerine gitmekte net ve kararlı davranarak tecdidde bulunmuşlardır. İhya öncülerinden Hz. Ebubekir (r.a.), zekât vermeyen mürtedlerle savaşırken, Hz. Ömer (r.a.) iktidarın kuşatıcılığı ve dine lakayt olunmasının reddi konusunda amansız bir mücadele vermişti. Hz. Osman (r.a.), ulaşabildiği, yetebildiği, sapma ve problemleri ortadan kaldırmaya gayret etmişti. Hz. Ali (r.a.) ise İslâm ümmeti içerisinde baş gösteren fitneleri canını dişine takarak bertaraf etmeye çaba sarf etmişti. O, bir tarafta kendisine ulûhiyyet atfeden müşriklerle savaşmış, diğer tarafta Kur’an ile birlikte Sünnet’in kuşatıcılığından uzaklaşan Harici fırkalar ile amansız bir mücadeleye girişmişti. Ömer b. Abdulaziz (r.a.), cahiliyye pisliklerinin tekrar hortlamasına karşın tecdidde bulunmuş, imam Teymiyye (r.a.), tasavvuf bağlamında ortaya çıkan çeşitli anlayışlara karşı mücadele etmişti. Bütün müçtehitler, kendi dönemlerinde, bir taraftan İslâm’dan sapmalara yönelik tecdidi sürekli kılmış diğer taraftan değişen şartlarla orantılı olarak ortaya çıkan sorunlara çözüm arayışını sürdürmüşlerdir.\nTecdid hareketinin iki önemli boyutu vardır: Birincisi, tecdide konu problemin teşhisi, ikincisi, doğru teşhis edilen problemin doğru bir şekilde ortadan kaldırılması yani tedavidir. Teşhis ile tedavi her yönüyle uyum içinde olmalıdır. Asıl ve usul uyumsuzluğu amaçtan uzaklaşılmasına sebebiyet verebilecek bir risk taşıdığından, burada da\n“la ilahe illallah”\nmesajı sürekli canlı tutulmalıdır.\nTarihteki ihya hareketlerinin önderlerine baktığımızda gerçekte onları “imamlar” kılan unsur, doğru teşhis ile birlikte Allah’ın dilediği kadar tedavide de isabet etmiş olmalarıdır. Konulan teşhis ve uygulanan tedavi, çoğu kez hadiselerin sıcaklığından uzak olanlara anlamsız, gereksiz hatta yanlış gibi gözükebilir. Ancak vakıa kendi şartlarında düşünüldüğünde zaman içinde yerli yerine oturan yaklaşımlarla daha bir netliğe kavuşur ve semeresini verir.\nModern döneme gelindiğinde, ortaya çıkan cahilî inanış ve yaşam tarzlarının Kur’an’da bahsi geçen geçmiş kavimlerin helak sebeplerinin adeta toplamına denk düştüğü görülür. Burada önemle şunu vurgulamak gerekir ki, cahiliyyenin geçmişte olduğu gibi bugün de bu derece yaygınlık kazanması,\ned-Din\nolarak İslâm’a hiç bir zarar verememiştir. Onun zararı kendilerinin Müslüman olduğunu söyleyen insanlar üzerinde olmuştur. Bunun izalesinin imkânı, öncelikle cahiliyyeyi ve İslâm’ı doğru bilmekte ve mücadeleyi bu doğrultuda yürütmekte yatmaktadır.\nMaslahat’tan Mefsedet’e -Salâh ve Fesad Üzerine-\nTecdidi doğru anlamamızı sağlayacak terimlerden birisi “maslahat” kavramıdır. Maslahat, kelime anlamı itibarıyla menfaat ve iyiliğe vasıta olan, sulhün gerektirdiği şey, rahatlık, dine olan bağlılık demektir. Kur’an’da doğru olan ameller için kullanılır. Maslahat, mefsedet kelimesinin zıddı bir kavramdır. Onu bu anlam bütünlüğü içerisinde düşünebiliriz. Mefsedet, fesad kökünden türemiş; bozgunculuk, haddi tecavüz edip zulmetmek, istikametten sapma, ibadetin bozulması, ameller için geçersiz olma, hükmü olmama, uygunluktan uzaklaşma, itidalden çıkma anlamlarına gelir.\n14\n“Cumhur-i fukahâ, İslâm hukukunda maslahatın muteber olduğunu ittifakla kabul eder. Onlara göre nefsî arzunun mahsulü olmayan ve nass’lara aykırı düşmeyen maslahatla amel etmek gerekir.”\n15\nMaslahatın şer’î bir delile aykırı olmaması, kat’î ve küllî (umûmî) olması da şart koşulmuştur.\n16\nİslâm hukukçuları, bilgi elde etmenin ilk yolunun haber-i sâdık olduğunu söylemektedirler. Keza Allah’ın emirleri maslahat’ı kavramamızda ilk yoldur. O’nun nehiyleri de mefsedet’i gösterir. “Gazalî: ‘Maslahattan maksat, şer’î şerifin gayelerini korumak ve gerçekleştirmektir’ der. İlâhi teklife muhatap olan her insan, emrin en yüksek derecesi olan ‘tevhid akidesini’ muhafaza etmek, en şiddetli nehiy olan tağuta kulluktan da kaçınmak durumundadır. Zira küfür mefsedet hükmündedir. Mefsedetin izalesi imkân olduğunda her Müslüman’ın üzerine vaciptir. Tağutî güçlerle savaşmak maslahatın en üst derecesidir. Yine İbn-i Âbidin: ‘Dinin muhafazası, maslahatların en üstünüdür.’ hükmünü zikreder.”\n17\nMaslahat, aynı zamanda meşruiyet sınırlarının belirlenmesi zorunluluğu olan bir ıstılahtır. Aksi takdirde Allah’ın sınırlarının büsbütün ihlâli söz konusu olabilir. Zira şer’î hükümlere aykırı olan herhangi bir tavır maslahat değil mefsedettir. Bundan ötürü küllî maslahatların cüz’î maslahatlardan öne alınmasında ilk etapta faydalı gözükenin terki gibi bir durum sanılabilir. Gerektiğinde savaş faydasının hayatta kalma faydasından öne alınması örneğinde olduğu gibi.\n18\nŞer’î hükümler genel anlamda küllî bir maslahat; özel anlamda da her bir meselede cüz’î bir maslahat içerirler. Şer’î yükümlülüklerde kendisi için meşrû kılınandan başkasını arayan kimse, dine ters düşmüş olur. Çünkü meşrû kılınan hükümler, sadece maslahatların temini, mefsedetlerin de uzaklaştırılması için konulmuştur. Dine muhalefet edildiği zaman, muhalif bulunan amellerde maslahatın temininden ya da mefsedetin uzaklaştırılmasından söz etmek mümkün olmayacaktır.\n19\nİslâm, insanı heva ve hevesine uymaktan kurtarmak; bununla, onun dünya ve ahiret mutluluğunu temin etmek için gelmiştir. İslâm şerîatı, Allah’a kulluğun en üst düzeyde gerçekleşmesi için getirdiği hükümler ile maslahatın teminine yönelmiş; neyin maslahat olduğunu belirlemiş ve uyulacak kuralları koymuştur. Maslahat, arzu ve heveslerle belirlenmez. Zira arzu ve heveslere uyulursa yer gök her şey fesada gider.\n20\n“Eğer hak, onların kötü arzu ve isteklerine uysaydı, mutlaka gökler ve yer ile bunlarda bulunanlar bozulur giderdi.”\n21\nAçık ve kesin olan nass’ların zıddına veya terkine yönelik tavra gelince bu maslahat değildir. Maslahat kavramının asıl manası, dinin gayelerini korumak ve gerçekleştirmek iken, günümüzde bu kavrama özellikle hareket fıkhı açısından çarpık ve yanlış bir anlam yüklenmiştir. Dinin emir ve yasaklarına uysun uymasın menfaât elde etme, içinde bulunulan ‘an’ neyi gerektiriyorsa öylece faydacı davranma maslahat diye algılanır olmuştur. Dolayısıyla kavram aslî anlamını yitirince ehven-ü şerr’e sığınılır ve sürekliliğinde de hile-i şer’îye doğar. Bu durum maslahatın mefsedete dönüşmesidir.\nBir şey hakkında dini yasağın bulunmuş olması, o konuda mükellefin bir maslahatının bulunmamasını gerektirir. Bazen ilk bakışta bir konuda mükellefin maslahatının bulunabileceği düşünülebilir; ancak iyice üzerinde durulduğunda öyle olmadığı görülecektir. Buna yeltenen kimse farklı düşünse bile Allah Teâlâ o şeyde kula yönelik bir maslahat olmadığını bilir ve o yüzden de onu yasaklar.\n22\nTecdide konu olan her bir mevzuda kulun maslahatının olması gereklidir. Maslahatın gayesinin, dini koruma ve gerçekleştirme amacına dönük olduğu hatırlanacak olursa, tecdidin, neye rağmen olamayacağı ortaya çıkar. Maslahatların muteberliği, şer’î hükümlere muvafıklığı iledir. Aksi ise Kur’an ve Sünnet nass’larının şer’î hükümleri açıklama hususunda kusurlu olduklarını iddia etmek olur. Bu durum Peygamberimizin tebliğ vazifesini tam olarak yaptığı gerçeğiyle bağdaşmaz. Zira Resulullah’ın tebliğinde, gecesi gündüz gibi aydın olan bir yol bulunmaktadır. Hakkında özel bir delil bulunmayan kanaat, maslahat değil indî bir görüş mahsulü olup nefsî arzulara dâhil bir şeydir. Keza bir nass’a dayanmaksızın maslahatı delil olarak almak, dinin hükümlerinden sıyrılmak ve maslahat adına insanlara zulmetmektir.\n23\nŞâtıbî maslahatın uygulamasına dair şunları söylemektedir: “Küllî bir durumla cüz’î bir durum teâruz (zıddiyet) halinde bulunursa, küllî olan takdim edilir. Kısmî maslahatların ihlâle uğramasıyla âlemdeki nizam bozulmaz. Cüz’î maslahatın küllî maslahattan öne alınması durumu ise bunun aksinedir. Çünkü küllî maslahatların ihlâl ve dumûra uğramasıyla âlemdeki nizam bozulur.”\n24\n“De ki: Siz mi daha iyi bilirsiniz, yoksa Allah mı?”\n25\n“Size ancak az bir bilgi verilmiştir.”\n26\n“Allah bilir siz bilmezsiniz.”\n27\nİslâm, tabiatı itibariyle salt dünyevî olana muhaliftir ve vahye rağmen olanı yöntem olarak benimsemez. İslâm’ın, İslâmî olmayan metotlarla başarıya ulaşamayacağı ilkesel olarak bildirildiği gibi bu, tarihsel olarak da test edilmiştir. Değişim ve dönüşümde; problemlerle her bir karşılaşmada takip edilen yolun vahye muvafıklığı hesap edilmeden her yolun mubah görülmesi, tecdidden öte reforma karşılık gelen bir kayıtsızlığı, ilkesizliği içerir.\nBu, önceki kavimlerde minnet şeklinde firavunlar tarafından ortaya konulmuştu. Onlardan biri Musa (a.s.)’ın başına şöyle kalkmıştı:\n“Biz seni çocukken himayemize alıp büyütmedik mi?”\n28\nMusa (a.s.)’ın verdiği cevap;\n“O nimet diye başıma kaktığın ise, (aslında) İsrailoğul­larını kendine kul köle etmendir.”\n29\nolmuştu. Allah’ın peygamberinin verdiği cevap, kâfirlerin yüreğinde hasret bırakacak şekilde gerçek hallerini/niyetlerini ifşa ederken, maslahatı da faydacı bir tavırdan öte ilkelere sadakatte gördüklerini gösteriyordu. Bununla O, insanların maslahatını Allah’ın emir ve yasaklarına mutlak itaat etmekte görüyordu.\nİslâm, gayelerin meşruluğunu gerekli gördüğü gibi, gayeyi gerçekleştirecek vasıtanın meşruluğunu da şart koşmuştur. İnsanların maslahatı, Allah’ın indirdiğinde, Rasûlü’nün de tebliğ ettiği gibi O’nun dinindendir. Eğer maslahatları, onlara Allah’ın kendileri için koyduğu hükümlere karşı çıkmada görünüyorsa, o zaman onlar yanılgı içindedirler. Maslahatın Allah’ın teşri ettiğinin dışında bir şeyde olduğunu iddia eden bir kimse bir an dahi bu din üzere kalamaz, bu dinin ehlinden olamaz.\n30\nBunun anlamı, değişim ve dönüşümde ‘her yolun İslâmî olduğu’ gibi bir iddianın vehimden öteye geçemeyeceğidir. İslâm hukukunun değişmeye asla tahammülü olmayan, evrenselliğini, ebedîliğini sağlayan hükümleri vardır. İslâm’ın gayeci ruhu bir tarafa itilerek her değişim, ‘değişim’ adına kabullenilirse İslâm hukuku kısa bir süre sonra “ne hukuku” olduğu bilinmeyen; ilâhî hukuk olmaktan çıkmış beşerî bir hukuk şeklini almış olacaktır.\n31\nTecdidî yaklaşımın söz konusu olduğu her an, bu hassasiyet göz ardı edilmemelidir.\nPeygamberimizin siretinde, konumuza ışık tutacak netlik ve kararlılık örneklerini görmek mümkündür. Peygambere teklif edilen, makam ve mevki, müşriklerle dönüşümlü olarak birbirinin dinine tabiîyet, ataların dinini kötülememek, statükonun devamı şartıyla istenilenlerin söylenilebileceği; mükellefi yükümlü olduğu kimi sorumluluklardan muaf tutmanın formülleri şeklinde özetleyebileceğimiz avantajlara(!) itibar edilmediği görülmektedir. Resulullah’ın bu tutumu, netlik ve kararlılığın gözetilmesi açısından sonraki tecdidî yaklaşımlara sürekli kaynaklık etmiştir.\nMekke’li müşrikler sistemin alternatifini farklı çözüm önerileriyle kendi içinden çıkartma hesapları yapıyorlardı. Ancak bu teklifler her seferinde vahiyle açık ve net olarak reddedilmiştir. Bu yöndeki bütün önerilere davanın çıkarı (maslahatı) mantığıyla yaklaşmak, yapılanlara meşru hatta gerekli tecdid demek evvelemirde yasaklanmıştır.\n“Müşrikler, sana vahyettiğimizden başka bir şeyi yalan yere bize isnat etmen için seni, nerdeyse sana vahyettiğimizden saptıracaklar ve ancak o takdirde seni candan dost kabul edeceklerdi.”\n“Eğer seni sebatkâr kılmasaydık, gerçekten, nerdeyse onlara birazcık meyledecektin.”\n“O zaman, hiç şüphesiz sana hayatın ve ölümün sıkıntılarını kat kat tattırırdık; sonra bize karşı kendin için bir yardımcı da bulamazdın.”\n32\n“Eğer sana gelen bir ilimden sonra, onların arzularına uyarsan, (işte o zaman) Allah tarafından senin ne bir dostun ne de koruyucun vardır.”\n33\nİlk selef yaklaşımında ve temel İslâmî disiplinler tarafından akla ağırlıklı yer vermesi nedeniyle Kelam ilminin dahi kaygıyla karşılandığı bilinmektedir. Oysa biliyoruz ki, Kelamın öncelikli hedefi, İslâmı, yabancı kültürel ve düşünsel saldırılara veya etkilere karşı savunmak olmuştur. Dolayısıyla her bir teolojik paradigmanın İslâm’da izdüşümlerini aramak düpedüz Kelamın mücadelede muarızı olduğu yaklaşımların safında pozisyon almaktır. Bunu, ister maneviyatçı ve ruhçu yaklaşımlarla yapmak isterse modern dönem teoloji denemelerine çanak tutmak şeklinde olsun fark yoktur. Dolayısıyla ihya safiyetine mukabil reformist kayıtsızlığın İslâm’da kabul görmesini beklemek, İslâm’ın ilkeselliğini görmezden gelmektir.\nTecditten Reforma Bir Hazin Serüven -Tecdidin Reformizm’e Tahvili-\nTecdid, doğası gereği durağanlıktan ötedir. Bir değişim dinamiği olarak tecdit, vahyi ölçü alan dinamizmi önerir. Reform ise insan merkezci bir yaklaşım olarak salt aklı ölçü alır. Bu çıkış noktaları amaç ve hedef farklılığını baştan ortaya koyar. Bununla, doğal olarak\nneye rağmen\nolamayacakları sorunsalı gündeme taşınır. Bunlardan ilki İlahî, bir diğeri profan karakterlidir. Biri İslâmî bir diğeri laik hedeflidir. Tecdit, tedrici değişimi öngörür, özeldir. Kendine ait olanı\n(Müslüman)\nkendince\n(İslâmî şekilde)\nihtiyaçla orantılı bir şekilde dönüşüme tabi tutar. Reform ise şiddeti öngörmemesine rağmen değiştirmek istediğinin her halükarda doğasını dikkate almayı gözetmez; genellikle dayatmacıdır ve hatta ihtiyaç hisset­tiğinde militarist güçleri arkasına almaktan sakınmaz.\nBatı toplumlarında Aydınlanmayla birlikte pozitivizm etkisini endüstriyel kapitalizm aracılığıyla dinsel her bir öğeye varıncaya kadar gösterdi. Bu süreçte dine, bireylerinin kendilerini ilâhî amaçlara vakfetmekten uzaklaştırma rolü biçildi. Ancak din, beklenilenin aksine önemini yitirmedi bilakis yükselen değer oldu. “Ortaya çıkışından itibaren Protestanlık, gerek Katolikliğin dogmalarına karşıt konumuyla, gerek modernite sorunuyla en yoğun şekilde uğraşmasıyla, sekülarizasyon süreci ile özel bir bağı olan mezhep niteliği kazanmıştır. Bu bakımdan, Protestanlık, yirminci yüzyılın sonunda sekülarizasyon hipotezini test etmek için, önemli bir örnek olaydır.”\n34\nKüreselleşmeyle birlikte her alanda olduğu gibi dinin de\n‘küresel’\nbir işlev görmesi beklendi. Bu bağlamda modern döneme ait paradigmalarla\n(plüralizm gibi)\ndeğerlerin kıymetsizleştirilmesi; yerel olanların ortadan kaldırılması -en azından inceltilmesi- zemininde yeni, bir anlamda anonim bir\ndin\nhedeflendi. Kendi doğasına ters düşmesine rağmen din, vahiy merkezli olmaktan çıkartılıp rasyonalize edilmek ve salt hümaniter bir zemin üzerine oturtulmak istendi. Nitekim bu ironi ile\ndin\n, sekülarize edilerek modern bir forma sokulmaya çalışıldı.\nMüslüman toplumlara ve özellikle de İslâm’a bu yönde bir rol verilmeye kalkışılması abesle iştigalin ötesinde tam bir faciaydı. İslâm düşüncesi, gelenekle gelen mistik; ruhçu tutumların merkeze alınmasını reddettiği gibi rasyonaliteyi merkeze alan; bütünlüğü çözen ve bireyselleştiren, yaşamı kutsalın müdahalesinden soyutlayarak bir anlamda sekülarizasyona uğratan bir dünya görüşü olarak moderniteyi de reddeder. Sosyolojik serüvenleri zamansal ve mekânsal olarak fark etse de\ntevhîd\nin yaşama müdahalesi hep aynı olmuştur. İslâm, vah­ye rağmen merkeze alınanlara itibar etmez.\nKur’an, insan yaşamının tanzimine dair iki tür hüküm vaz eder. Bunlardan birinci kısım hükümler, akaid ve ibadetlerle ilgilidir. Bunlar, dinin ikâmesine; kişi ile Allah arasındaki ilişkileri düzenlemeye yönelik olanlardır. İkinci kısım hükümler ise fert-fert ve fert-toplum arsındaki ilişkileri düzenler. Bu tür hükümler ile devlet ve toplumun tanzimi amaçlanmaktadır. Bu kısmın kapsamına ise muamelât, ukûbât, ahvâl-i şahsiye, idare hukuku ile ilgili hükümler girmektedir. Her iki grup hükümlerin amacı da insanın dünya ve ahiret saâdetini temin etmeye yöneliktir.\n35\nTeslimiyet ile başlayan bu bütünlük yaşamın her cephesinde gözükür. Keza İslâm’a Kur’an’ın bütünlüğünde yaklaşmak amelî değil itikâdî bir zorunluluktur.\nİslâm toplumlarının geri kalmasının temelinde bugün yaşadıkları birçok sorunun ardında tecdit bilincinin ertelenmesinin yattığı söylenebilir. İçtihat ertelenmiş ve bunun yeri ve tabiatı, kaynağı itibariyle farklı olan ya\nmit\nsel ya da\nus\nçu bir takım yaklaşımlar arasına sokulmuştur. Konuya dair M. S. Hatipoğlu şöyle demektedir: “Bu değerlendirmenin en mühim maddesini Kur’an ve Sünnet hükümlerinin zamânî, mevzi’î olanlarının, yâni furû’âtdan sayılanlarının ve dolayısıyla değişime açık olanlarının sınırını çizebilmek teşkîl etmektedir. Günümüz İslâm dünyasının baş meselesi bence budur ve bunun çözümü de on dört asırlık İslâm kültürünün ilmî tahlil ve tenkidini gerekli kılmaktadır.”\n36\nTaklit taassubunun zihinleri dumura uğrattığı, tecdit bilincinin köreldiği, ortaya çıkan yeni sorunlara Kur’ânî çözümler üretmek zorunluluğunun ertelendiği bir gerçeklik zemininde, Müslümanların yeniden uyanış ve Kur’ân’la dirilişlerinin zorunluluğu ortadadır. Müslüman için esas olan, değişim gerçeğiyle yüzleşirken Kur’ânî çözümler üretmektir. Tarihsel vakıalara tepkisel tavırlarla yaklaşmak, hakikati, salt fayda-zarar eksenli kriterlere endekslemek gibi yaklaşımların İslâm ile ilişiği yoktur.\nYozlaşmanın kendisiyle başladığı önemli bir kırılma noktası olarak gördüğümüz beşerî mülahazaların mutlaklaştırılması, tecdid hareketini tıkamış, Müslümanlara bedeli ağır faturalar ödetmiş ve ödetmeye de devam etmektedir. Bu durum, dinin doğru anlaşılmasının önündeki önemli engellerden biri olma özelliğini korumaktadır.\nBir Değişim Dinamiği Olarak Reform\nReform, üzerinde bulunulan durumdan daha iyi duruma ulaşmak için yapılan düzenleme ve değişiklik için kullanılan bir kavramdır. Kelimenin ilim literatürüne girişi ve dini ilimler alanında kullanılması on altıncı yüzyılda Roma kilisesinin egemenliğine karşı çıkılmasıyla başlamıştır. Kelimeye İslâm âleminde ve özellikle Türkiye’de kullanılmasıyla daha bir özel anlam yüklenmiş ve böylece kelime batıcı eğilimlerin yaygınlık kazanması ve Batı kültürünün İslâm âlemine hâkim oluşuyla ilgili bir kastı taşımıştır. Batıda kullanılan bazı tabirler kendi oluşum şartları dikkate alınmadan başka toplumlara uyarlanmaya gidilmiştir. Batıda kilise imanına dönük dini reformların yapılmasından sonra sanayi ve teknolojik alanlarda ilerleme­ler kaydedilmiştir. Bu fırsatı yakalayan Batı, sömürünün yeni imkânı olarak sanayisini büyütmeyi farklı toplumlara reform önerisiyle götürmüştür. Reform önerisinde bulunduğu inançları kendi kilise skolâstik anlayışına kıyas ederek dönüştürmeye çalışmıştır. Bununla geri bırakılmış ülkelerde dinde reform diye bir harekete geçilmişti.\n37\nReformizm, var olan düzenin bir takım değişikliklerin gerçekleştirilmesiyle iyileştirilebileceği, geliştirilebileceği ya da kurtarılabileceği inancıyla belirlenen tavır; mevcut yapı içinde kalarak devrim ya da devrimci dönüşümler yerine siyasi, ekonomik ya da toplumsal dönüşümleri gerçekleştirmeyi amaçlamadır.\n38\nBatı, kendi varlığını idealleştirmesi neticesinde ‘diğer dünya’ olarak tanımladığı ötekilerini kendi değer yargılarıyla dönüştürmeye çalışmıştır. Öncelikle kendini modern/medeni kabul eden Batı, diğerlerine geleneksel/vahşi ön kabulü ile değer biçmiştir. Yani evrilme Batı’nın bulunduğu yere, modern kabul edilene doğrudur. Bununla Batı, insan ilişkilerinin toplamını göremeyip dayatma unsurunu yedekleyerek taleplerine devam etmiştir. Batı modernleşmesinin oluşumunda, antik Yunan felsefesini, rönesansı, reformları, sanayi devrimini görmeden modernleşme çözümlemelerine girmenin anlamsızlığı ve ilgili süreçleri yaşamamış ülkelere\n39\nadeta provasız elbise dayatılma vehameti ortadadır.\nSekülarizmle din, dünyevîleşme yönünde evrilmeye tâbi tutulmak istenmiştir. Sekülarizm, Hıristiyanlığın hayatın her alanına egemen olduğu ortaçağın sonlarında Aydınlanma, Rönesans ve reformlar ile birlikte meydana gelen büyük dönüşümün (modernite) dinsel açıdan nitelenmesidir. Bu, Hıristiyanlığın artık altın çağının son bulduğu, toplumun dinden uzaklaşması, inanç ve eylemlerin ilâhî yerine dünyevî hedeflere yönelmesi, dinin işlevinin seküler toplumsal işlevlere dönüşmesi ve hülasa kutsalın yerini dünyevî olanın almasıdır. Farklı bir ifadeyle sekülerleşme, dinin toplumda otoritesini yitirme sürecidir… “Sonuç itibarıyla dünyevîleşme, bizatihi Allah’ı tanımama, ona karşı istiğna, tekebbür, onu unutma, nimetlerini ve ayetlerini görmezlikten gelme, yani nankörlük olarak ahlâksızlıktır. Bu, birçok ahlâksızlığın da nedenidir.”\n40\nHıristiyanlığın merkez kaymasına uğramasıyla kilise odaklı problematik, çözümü, Protestanlaş(tır)mada aramıştır. Batı’da, Hıristiyanlıktan (da) öte kilise dininin hâkim olması, Hıristiyanların, dini kendilerine uydurma çabasını kamçılamıştır. İstekler, yeni bir din icat ederek reform ve protestanlaştırma çabalarıyla karşılanmaya çalışılmıştır. Batı sömürgeciliğinin sadece görünüşte bir bağımsızlıkla makyajı; örtük sömürgeciliğinin yeni yüzüyle devam etmiştir. Bu yeni durum, ayartıcı olduğu gibi Batı’ya daha fazla bağımlılık ve sömürüye süreklilik imkânı kazandırmıştır.\nOrtaya konulan Protestanlık paradigması, Batı için bir serüvenin neticesinde gelinen noktadır. Dinde reformasyon da denilebilecek protestanlık, merkezi kilise otoritesine dolayısıyla imanına karşı bir başkaldırı olarak doğmuştur. Bu yeni form, beraberinde millî kiliselerin ön plana çıkmasını sağlamıştır.\nHıristiyan dogmalarını reforma tabi tutan anlayışın, aynı talepleri İslâm’a dönük olarak da dillendirmeye başladığı dikkat çekmektedir. Protestanlaştırma sürecinde İslâm’dan istenen Nasranîlerin başına getirilenin aynısıdır. Toplum, tüketim kültürü aracılığıyla popülize oldukça, İslâm’ı bir hayat tarzı olmaktan çıkartıp salt felsefî bir tercih haline dönüştürülme istenmektedir. Batı, İslâm’ı, laik bir okumaya tabi tuttuğunda sekülerleştiremediklerini Protestanlaştırma yönünde değiştirmeye çalışmaktadır. Bu anlamıyla protestan din, dinden kopmadan dünyevîleşmenin farklı bir formudur diyebiliriz. Yine Batı, bunu, kendi reel tarihsel süreciyle değil siyasi dayatmacı laisizm eliyle yapmak istemekte ve din, reforma tabi tutularak sonuca gidilmek istenmektedir. Ve hatta kendi tarihsel sürecinde oluşan problemlere çözüm aramanın yöntemi olarak reform, şabloncu bir yaklaşımla diğer toplumlara da uygulanmak istenmektedir. Oysa ki çoğu zaman ne karşılaşılan sorunların mahiyeti ne de çözüme dair takip edilmesi gereken yöntemlerde aynilik vardır.\nBütün peygamberlerin temsil ettikleri din ve amaçları bir iken, şeriatlarının farklı farklı olması, toplumun sürekli tekâmül içinde olduğu gerçeğindendir. Peygamberliğin sona ermesiyle artık farklı şeriatlerin olma imkânı da ortadan kalkmıştır.\n41\n35-43.\nKur’an açısından esas din İslâm’dır. Yenilenmeye imkân verecek çözüm ise İslâm hukukunda içtihat müessesesinin açık, canlı ve etkin kılınmasındadır. İslâm, değişik dönem ve zamanlarda hukukta ahkâmın değişimine imkân tanımasıyla\n42\nzaten bunu ortaya koymuştur. Mutlak değişmezler, değişebilirler ve şartlarla orantılı değişmesi gerekenler vardır. Bu dinamik alan, vahye rağmen değil vahyin çizgisi dâhilindedir. Tecdid, vahiy çerçevesinde bir algılayış/ bir yorumdur. Buna mukabil bir çok modern paradigma, kilise imanını kritik etme adına vahye karşı yeni bir duruş belirlemedir ve belki bütün anlamlarıyla negativite yüklü reform diyebileceğimiz birer yaklaşımdırlar.\nİslâm vahyinin metinsel içeriğinin her türlü tahriften veya müdahaleden korunmuş olduğunda kuşku yoktur. Oysa Hıristiyanlığın bütün metinleri tabiatları gereği beşerî müdahalelere maruz kalmış; tarihin bir döneminde, ilgili toplumsal bağlamda ve bu bağlama son derece bağımlı bir şekilde ortaya çıkmıştır. Dolayısıyla geçmişte veya günümüzde Hıristiyan teolojisi ile temellendirilen paradigmaların ister geniş anlamıyla ister Hz. Peygambere gönderilen literal din anlamıyla İslâm’da yerini aramak baştan itibaren anlamsız bir çabadır.\nİslâm inancı açısından olaya baktığımızda itikada dair değişmezlerin mutlak sahibi Allah’tır. Bu bağlamda beşerî üretme/değerlendirme yetkisinin olabileceği gerçeği yani tecdid esastır. Fakat bu, akideye rağmen değil tevhid akidesi sınırı ile kayıtlıdır. Hıristiyanlık gibi tarihsel ve de beşerî müdahalenin olduğu inançlardan beslenen pragmacı paradigmaların varlığına veya bu paradigmaların reform yöntemine İslâm’dan karşılık bulunabileceği vehmi dilden ve de dinden yana delilsizdir.\nYahudi ve Hıristiyan Gelenekleri\nEtnisiteye dayalı din anlayışı bakımından en dikkat çekici gelenek Yahudilik’tir. Yahudi teolojisi, İsrâiloğulları’nı seçilmiş olarak görür. Hâkim anlayışa göre ‘Yahudilik, mühtedi kabul etmez.’\n43\nSeçilmişlik fikri, Yahudiler açısından tanrısal bir vahiydir. Bu olgu, Yahudilerin tarih çizgisiyle de paralellik arz eder. Yahudilikteki yorumlanışa göre Tanrı ile insan arasında yapılan iki ahit oldukça önemlidir. Bunlardan ilki, Elohim’in Nuh’la yaptığı ve bütün insanları kapsayan evrensel ahiddir.\n44\nİkinci ahid ise Hz. İbrahim’le yapılanıdır. Bu ahit yalnızca İsrâiloğulları’nı kapsamaktadır. Seçilmişlik ve dolayısıyla diğer milletleri idare etme hakkına sahip oldukları iddialarını da Eski Ahid’de bununla temellendirmektedirler.\n45\nBurada, “tanrının seçtiği çocuklar” teması ile kabile kanının korunması öngörülmekte, İsrail’in dışındaki kabilelerin dışlandığına vurgu yapılmaktadır. Dolayısıyla Yahudiler tarafından seçilmişlik fikri tanrısal bir vahiy olarak öncelikle bilgisel bir zemine oturtulmaktadır.\n46\nYahudi ırkçılığına mukabil Yahudi düşmanlığı şeklinde pratiğe yansıyan antisemitizm (Sâmî ırkına düşmanlık) olgusu ise aslında Germen ırkının üstünlüğünü ileri süren Hitler’in yeni bir buluşu değildir. Bu, Batı tarihinde zaten var olan, önceden şekillenmiş başka bir ırkçılık biçimidir. Batı dünyasında ırkçılık, modern çağın en önemli olguları arasında yer almaktadır. Bu olgu, sömürgeciliğe meşruîyet tanıyan bir ideoloji olarak ortaya çıkmıştır.\n47\nKendi ırkını/kanını kutsama, ırkçı duruşlarını bir şekilde göksel/semâvî olan ile irtibatlandırma, mukaddes kişilik, varislik iddiası gibi tavırlar ve düşünceler başka toplumlarda da vardır. Bunlar da iddialarını bir şekilde ispatlama yoluna gitmişlerdir. Burada da genellikle ‘din’ faktörü özünde kendiyle çelişik reformist bir zeminde kullanılmıştır.\nMeşruiyetlerini tanrısal onaydan(!) alan ırkçılar, uyguladıkları şiddeti dinselleştirme imkânına kavuşmuşlardır. Geçmişten gelen bir serüvenle devam eden dinsel şiddet, Yahudiler ve Hıristiyanlar arasında hep olagelmiştir. “Yahudilere karşı Hıristiyan antisemitizmi reform dönemlerine kadar olanca hızıyla devam etmiş, her ne kadar Martin Luther Yahudilere karşı şiddeti savunmuşsa da Reform döneminden itibaren özellikle fundementalist Protestan çevrelerde antisemitizm yerini philosemitizme (Yahudi yanlılığına) bırakmıştır… Pavlus’un, Yahudileri, İsa ve peygamberlerin katili olmakla suçlayan ifadelerinde, antisemitizme temel teşkil eden bazı yaklaşımlar görmek de mümkündür.”\n48\nHem Yahudiler hem de Hıristiyanlar, dini, ırkçı bir forma sokarak kavmîyetçi devlete hizmet ettirmekten çekinmemişlerdir. Dini, olanca cüretkârlıkla politize etmişler, şiddeti dinselleştirmiş ve neticede dini, kutsallaştırdıkları devletin emrine amâde kılmışlardır. Yapılan bütün bu deformasyonlar, ırkçı yaklaşım zemininde gelişmiştir.\nHıristiyanlık ve Yahudilik, tarih içerisinde yeniden formatlanmış, tekrar vücuda getirilmiş yani tarihîleşmiş birer metin dinidirler. Bunlar zaman içerisinde beşer eliyle oluşturulmuş dinlere dönüştürülmüştür. Oysaki İslâm, bütün bu felsefî ve tarihsel tahribatın ötesinde vahyidir ve korunmuştur. Batının kendi problematiği doğrultusunda elinde bulunan tarihsel metinler üzerine düşündüğü reformasyonu İslâm’a ve Kur’an’a uyarlamaya kalkışması her şeyden önce mahiyet ve değer farkını dikkate almamasıdır. Bu fark, korunmuşluktur; Müslümanlar açısından ise imanın ayrılmaz bir cüz’üdür.\nBir Reform Denemesi: ‘Ulus Din’ Arayışında ‘Türk Müslümanlığı’ Durağı\nİslâm, ırk/kabile taassubu yerine Müslüman birliği bağını, asabiyet/ırk değer ölçütünün yerine de takvayı koymaktadır.\nDini ilk defa derviş ve mistiklerden öğrenen Türklerin, toplama, bir anlamda anonim din anlayışı şimdilerde en iyi Müslümanlık, Türk İslâmı, Anadolu Müslümanlığı olarak ortaya konulmaktadır. Bununla, siyasi iradeyle barışık, küresel amaçları karşılayan, ılımlı, sosyal hedeflerden elden geldiğince soyutlanmış bir İslâm anlayışı hedeflenmektedir. Bu yeni İslâm anlayışında değişimin yönünün vahye doğru olmadığı, vahye rağmen olduğu aşikârdır.\n“Türkiye Cumhuriyeti, yerleştirdiği birçok yeni kurumda olduğu gibi din konusunda da Batı’yı taklide dayalı bir politika gütmüştür. Avrupa’nın kalkınmasında dinin oynamış olduğu varsayılan rolü, toplumsal yaşamı belirleme iddiasından vazgeçmiş veya en azından toplumsal yaşamın arkasından giden yanıyla, gelişmelere ideolojik bir meşrulaştırma dayanağı olmak suretiyle oynamış olduğunu düşünmüş, ‘aynısından’ Türkiye’de de istemişlerdi. 1928’de İsmail Hakkı Baltacıoğlu başkanlığındaki Darülfünun İlahiyat Fakültesi öğretim üyelerinden müteşekkil bir heyetin hazırladığı dinde reform paketinden, köylerde halka dağıtılan dini görevler cümlesine, hatta bizatihi laikliğin Türk toplumuna uygun resmedilmesine kadarki tüm dini uygulamalarda bir Hıristiyanlık arayışı vardı. Kaldı ki bu Hıristiyanlığın Protestanca bir şey olup olmaması o kadar da önemli değildi. Çünkü istenilen özellikle bir dini sağlamak açısından dinin Avrupalı olması, hayata karışmaması, politik ve toplumsal gelişmelere meşrulaştırıcı ve uyumcu bir rol takınarak ayak uydurması yetiyordu. Hatta bu din için bir malzeme sıkıntısı çekilmeyecek kadar geniş bir fizibilite alanı bu­lunuyordu önlerinde. Malzemeler kâh eski Şaman dininin kalıntılarından, kâh Hıristiyanlıktan, kâh Anadolu Alevîliğinden derlenip teklif ediliyordu. Böylesi bir din, yani insana siyasal toplumsal eylemlerinde sınırsız bir serbestlik alanı bırakan, varlığıyla yokluğu bir olan bir din, millî kimliğin teşekkülünü engellediği düşünülen bazı rakip kimlik/farklılık sembollerini, toplumsal ve siyasal hayattan kaldırabilmek açısından özellikle Türkiye’de gerekli ve elverişli tek çare olarak görülüyordu.\nHer ne kadar malzemeler Hıristiyanlıkta veya Protestanlıkta aranıyorduysa da Hıristiyanlığın hiçbir biçiminde dinin bu kadar pasifize edilmesi söz konusu değildi. Dolayısıyla Hıristiyanlığın hiçbir versiyonu bütün bileşenleriyle (zaten mümkün olmasa bile) araştırılıp taklit edilmeye çalışılmıyor, aksine yeni ‘Türk kimliği için gerekli din’ ne idiyse ona uygun olarak bunun malzemesinin temin edileceği kaynaklar uygun hammaddelerle dolduruluyor, yani yeniden kurgulanıyordu. Başka bir deyişle Türk Dini için model alınan Hıristiyanlık veya Protestanlık, hatta biraz irdelendiğinde Alevîlik de, aslında Türk Millî Kimliğini kurmakla uğraşan ideologların ideallerini ve özlemlerini yansıtan kurgulardan başka bir şey değillerdi. O gün bugün bazen Protestanlığı bazen Alevîliği muhtemel bir Türk Dini için uygun bir kaynak olarak öne sürmenin de aynı tarzda bir yansıtma mantığıyla çalıştığını görmek gerekiyor.\nDinin, bu mütalaalara sahip söz konusu ideologlarca bir kalkınma ideolojisi olarak kullanılma­sı, dolayısıyla, yerleşik değerleri kurcalamanın riskli alanlarından kaçınmak veya o alanların gerilimini azaltmak üzere, mecbur kalınmadıkça ona başvurulması makul bir seçenek olamazdı. Çünkü dinin bu şekilde kullanılmasının bile sonuçta gündelik hayattaki etkinliğini artırma sonucunu doğuracağı o gün bile kestirilebiliyordu… Türkiye Cumhuriyeti’nin, dinsel kurumların toplumsal yaşamdaki nüfûzunu kırmaya yönelik çabalarına rağmen, din işleri devletin hiçbir zaman elini çekmediği bir hizmet öğesi olmayı sürdürmüştür.”\n49\nTürk Müslümanlığı, kuşkusuz Kur’an dindarlığından öte folk din’e talip bir Müslümanlıktır. Folk din, sıradan halkın dini inanç ve özellikle de uygulamalarıdır. Bu anlamıyla Türk dindarlığı bir senkretizm örneği olarak İslâm’a geçen ataların ruhlarına inanılması, velî/ermiş olduğuna inanılan insanların mezarlarının yardım ümidiyle ziyaret edilmesi, doğum, sünnet olma, evlilik ve ölüm gibi geçiş ritüellerini toplu olarak ve çoğu kez İslâm dışı öğelerle süslenmiş bir tarzda yerine getirilmesi ve daha sayılabilecek birçok konuyu içermektedir. Son yirmi yıl Türkiye’sinde bu, kılık kıyafetten ticari gruplaşmalara, tatil beldelerinden farklı kutlama törenlerine yansımasına kadar gözlemlenebilir bir durumdur. Folk İslâm’ın temelinde sadece Orta Asya gelenekleri değil Anadolu’da devralınmış Hıristiyanlık ve diğer dinlerin ruh tapıcılığı izleri de vardır.\n50\nModern dönemde tüketim toplumu kültürü, popüler Müslümanlık tarzını ortaya çıkarmıştır. Bugün Türk Müslümanlığı -aslında talibi olduğu-, popülizmin ciddi bir şekilde kuşatması altındadır.\nPopülizm, halkın zevkine uygun, halk tarafından tutulan; halkçılık\n51\nolarak tarif edilir. Esas itibariyle popülizm, ‘süslü’ gösterimdir. Süslü gösterim akletme ameliyesinden soyutlanmış; heva ve heves ürünü, sonsuz, sınırsız hayal olan fantezidir. Bu, gerçekte ahirete inanmayanların işleridir. Bu zümre var oluş hakikati karşısında bocalayıp durur.\n52\nİslâmi popülizm\nde bu anlamlarıyla İslâm’dan talep edilen, Müslümanlara bulaştırılmaya çalışılan popüler kültürdür ve siyasaldan soyutlanmış, folklorik, günübirlik, suya sabuna dokunmayan, vicdanlara hapsedilmiş, eyyamcı, uçları açık din algılı yaşam tarzıdır. Yine bu, bir anlamıyla postmodernize olan İslâm’ın popülist eğilimlere teslim olmasıdır. Farklı bir ifadeyle ‘her şeyin her şeye dönüşmesinin’ sakıncasız ve meşru sayıldığı postmodernleşmeyle uyumlu, küresel içinde inceltilmiş, ilkesizliğin ilke kabul edildiği kültürel İslâm’dır.\nSonuç\nDeğişen şartlara değişmez kurallar çerçevesinde çözüm getirmek İslâm’ın tecdid yöntemi ile sağlanmıştır. Muhafazakârlıktan öte olmak ya vahiy ölçüsünde tecdidi esas almak ya da salt aklı merkeze alarak faydacı bir yaklaşımla her yolu mubah görmek yani reformu öncelemekle olur. Tecdid ve reformun ötesi bizatihi şiddettir. Farklı bir ifadelendirmeyle, şiddeti değişimin olmazsa olmaz şartı kabul etmemenin yolu; vahyi merkeze alarak yapılan tecdid/ihya iken, vahiy dışı yaklaşımların değişim yöntemi ise kutsala rağmen reformdur. Bu iki değişim yöntemi birbirinden tamamen farklı olup ne mahiyet ne amaç ve ne de usul yönünden ortak noktalara sahiptirler.\nİlâhi teklife muhatap olan her insan; emrin en yüksek derecesi olan ‘tevhid akidesini’ muhafaza etmek, en şiddetli nehiy sebebi olan ‘tağut’a kulluktan’ kaçınmak zorundadır. Yöntem tercihinde bazen kaybedilenlerin tavizle elde edilenlerden çok daha fazla olduğu unutulmamalıdır. Dinin gayelerini korumak ve gerçekleştirmek hedefli olan maslahat, itaâtten kaçışın, heva ve hevesin ‘meşru’ sığınağı değildir. Küllî asıla muhalif eylemler de maslahat olamaz. Şer’î hükümler dikkate alınmadan salt aklî kıyasla gidilecek olunursa mefsedet kaçınılmaz olur. Bu sapmanın önemli sebebi, şârîi dikkate almama ve/veya İslâm’ın bütüncü özelliğinden uzaklaşmadır.\nGeçmişte olduğu gibi günümüzde de İslâm dışı modern problemlerin aşılması Kur’an’ın aydınlığında pekâlâ mümkündür. Bunu gerçekleştirmenin imkânı, vahyi hayata taşıyacak değerler dizisinde; vahye rağmen olmayan bir tecdit zindeliğinde saklıdır. Modern hayatın talepleri noktasında hedef belirleyenler, her ne kadar hedeflerini meşrulaştıracak İslâmi ifadelerle makyajlasalar da, bu, kabul görmeyecek fasit bir durumdur. Müslüman, önüne, İslâm’ın talep ettiği; Müslümanca yaşamanın imkân arayışı zemininde hedefler koymalı ve belirlediği hedeflere ulaştıracak amaca muvafık araçları kullanmalıdır. Bu da reformdan öte tecdiddir.\nDipnotlar:\n1- Bkz. Ali Ünal,\nKur’an’da Temel Kavramlar,\n“Din” mad., Beyan Yayınları, İstanbul 1990, s. 122; Mevdudi,\nKur’an’a Göre Dört Terim\n, “Din” mad.”, Türkçesi: Osman Cilacı, İsmail Kaya, Beyan Yayınları, İstanbul 1991, 18. Baskı.\n2- Al-i İmran, 3/19.\n3- Al-i İmran, 3/85.\n4- Şinasi Gündüz, “Giriş”,\nYaşayan Dünya Dinleri,\nD.İ.B.Y., Ankara 2007, s. 19.\n5- Bkz. Rağıb el-Isfahani, “d-y-n” mad.,\nMüfredât,\ntrc. Abdulbaki Güneş, Mehmet Yolcu, Çıra Yayınları, (I-II), İstanbul 2006, c. 1, s. 447; Seyyid Şerif Cürcânî, “Din” mad.,\nKitabu’t- Ta’rîfât,\nTer.: Arif Erkan, Bahar Yayınları, İstanbul 1997, s. 105\n6- Neml, 27/ 91.\n7- En’âm, 6/ 163.\n8- Âl-i İmran, 3/ 52.\n9- Beşir İslâmoğlu,\nKulluk Bilinci,\nDenge Yayınları, İstanbul 1998, s. 12-16.ihtilaf, sosyal ve kaçınılmaz bir olgudur. İhtilafın vukua geldiği her durumda; düşünce treni raydan her saptığında, onu, vahye yönelerek tekrar zeminine oturtmak mümkündür. İslâm tarihi boyunca mücedditler hep bunun çabası içinde olmuşlardır. Tecdit ehli, Kur’an bilincini yeniden ihya etmeye çalışmış, problemlerin çözümünü Kur’an’da arama gayreti içinde olmuşlardır. Her dönemde ihya öncüleri hep aynı noktayı işaret etmişlerdir. Bu, vahyi merkeze alarak dinin/yaşamın ihyası noktasında yoğunlaşmak, problemlerle yüzleşmekten kaçınmadan her seferinde yeniden Kur’an’a müracaat etmektir. Aslında her problem sonrasında tekrarla gösterilen çaba, doğrunun zamansal keşfidir. Bu keşif, yeni değil var olanı yeniden keşiftir.\n10- Bkz. Necm, 53/44; Bakara, 2/164, 28; Mü’min, 40/11.\n11- Âl-i İmrân, 3/ 81-82; bkz. Âl-i İmrân, 3/83-88.\n12- Mevdudi,\nTarih Boyunca Tevhid Mücadelesi\n, Türkçesi: Ahmed Asrar, Pınar Yayınları, (I-III), İstanbul 1985, c: 1, s. 28, 29; Bkz. Ebû Hanîfe,\nEl-Alim ve’l-Müteallim\n(İmam-ı Azam’ın Beş Eseri), çev. Mustafa Öz, İFAV, İstanbul 1992, s. 12.\n13- Mevdudi,\nİslâm’da İhya Hareketleri\n, Türkçesi: A. Ali Genç, Pınar Yayınları, İstanbul 1995, 4. Baskı, s. 15.\n14- Bkz. H. Yunus Apaydın, “Fesad” mad.,\nT.D.V. İslâm Ansiklopedisi\n, İstanbul 1995; Yusuf Kerimoğlu,\nKelimeler Kavramlar,\n“Maslahat” mad., (I-II), İnkılâb Yayınları, İstanbul 1990, 11. Baskı, c: 1, s. 114; Ünal,\nKur’an’da Temel Kavramlar,\n“Fesad-Sulh” mad.; Saffet Köse, “Maslahat” mad.,\nŞâmil İslâm Ansiklopedisi,\nŞâmil Yayınevi, İstanbul 1991.\n15- M. Ebu Zehra,\nİslâm Hukuku Metodolojisi\n, çev. Abdulkadir Şener, Fecr Yay., Ankara 1990, 5. Baskı, s. 242; Bkz. Abdulkerim Zeydan, Fıkıh\nUsulü\n, çev. Ruhi Özcan, Emek Matbaacılık, 1982, 2. Baskı\n16- Köse, “Maslahat” mad.,\nŞâmil İslâm Ansiklopedisi.\n17- Kerimoğlu, “Maslahat” mad.,\nKelimeler Kavramlar\nc:1, s.114.\n18- Köse, “Maslahat” mad.,\nŞâmil İslâm Ansiklopedisi.\n19- Şâtıbî,\nel- Muvâfakât\n, çev., Mehmed Erdoğan, İz Yayınları, İstanbul 1990, (I-IV), c: 2, s. 389, 334.\n20- Mehmet Erdoğan,\nİslâm Hukukunda Ahkâmın Değişmesi\n, İFAV., İstanbul 1994, 2. Basım, s. 34.\n21- Mü’minun, 23/ 71\n22- Şâtıbî,\nel- Muvâfakât\n, c: 1, s. 294.\n23- Ebu Zehra,\nİslâm Hukuku Metodolojisi\n, s. 242.\n24- Şâtıbî,\nel- Muvâfakât\n, c: 1, s. 327.\n25- Bakara, 2/140.\n26- İsra, 17/85.\n27- Nur, 24/19; bkz. Mülk, 67/13, 14; Necm, 53/23; Rad, 13/10.\n28- Şuara, 26/18.\n29- Şuara, 26/22.\n30- Bkz. Seyyid Kutup,\nYoldaki İşaretler\n, çev. Mustafa Özel, Özgün Yayıncılık, İstanbul 1995, 6. Baskı.\n31- Erdoğan,\nİslâm Hukukunda Ahkâmın Değişmesi, s.\n52.\n32- İsra, 17/73-75.\n33- Rad, 13/37.\n34- Ali Yaşar Sarıbay,\nPostmodernite Sivil Toplum ve İslâm\nAlfa Yayınları, İstanbul-Bursa 2001, s. 73.\n35- Erdoğan,\nİslâm Hukukunda Ahkâmın Değişmesi\n, s. 30, 31.\n36- Mehmed S., Hatiboğlu, “İslâm’ın Dünyevîleşmesimi Dünyevî Hayatımızın İslâmîleşmesimi?”\nİslâmîyat\n, Ankara 2001, c: IV, s: 3, s. 8.\n37- Bkz. M. Sait Şimşek, “Reform” mad.,\nŞamil İslâm Ansiklopedisi,\nİstanbul 1992, c: 5, s. 239.\n38- Ahmet Cevizci, “Reformizm” mad.,\nFelsefe Sözlüğü\n, Paradigma Yay., İstanbul 2005.\n39- Muharrem Toros, “Modernleşme’yi Bir Üçüncü Dünya Ülkesinden Bakarak Değerlendirme Çabası”,\nTezkire\n, Ankara 1991, s: 1, s. 75.\n40- İlhami Güler, “Dünyanın Başına Gelen Derin Sapkınlık: Dünyevîleşme”,\nİslâmîyat,\nAnkara 2001, c: IV, s: 3, s.\n41- Hanifi Özcan,\nMâtüridî’de Dînî Çoğulculuk\n, İFAV, İstanbul 1995, s. 54–76.\n42- Bkz. Erdoğan,\nİslâm Hukukunda Ahkâmın Değişmesi\n.\n43- Recep Şentürk - Kadir Canatan, “Irkçılık” mad.,\nTDV İslâm Ansiklopedisi\n, İstanbul 1990\n44- Tekvin, 9/8-17.\n45- Tekvin, 15/9-21; 17/1-27.\n46- Kürşat Demirci,\nYahudilik ve Dini Çoğulculuk\n, Ayışığıkitapları, İstanbul 2000, s. 26-31.\n47- Şentürk - Canatan, “Irkçılık” mad.,\nTDV İslâm Ansiklopedisi.\n48- Şinasi Gündüz,\nDinsel Şiddet\n, Etüt Yay., Samsun 2002, s. 43, 64; bkz. Selanikliler, 2/ 14-15\n49- Yasin Aktay,\nTürk Dininin Sosyolojik İmkânı\n, İletişim Yayınları, İstanbul 2000, s. 169–171, 173.\n50- Ali Murat Yel, “Türk İslâmı”,\nİslâmîyat,\nAnkara 2002, c: 5, s: 4, s. 163-170.\n51-\nTürkçe Sözlük\n, “Popülizm” mad., tdk, (I-II), Ankara 1998.\n52- Bkz. Neml, 27/4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}