{
  "id": "85908b4f-c034-4e59-a8b7-be8e9eb6bae1",
  "title": "“Kötü Olan Gidiyor da Ne Geliyor?”",
  "author": "Mehmet Bekaroğlu",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/kotu-olan-gidiyor-da-ne-geliyor-5806yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\n27 Mayıs 1960, 12 Mart 1971, 12 Eylül 1980, 28 Şubat 1997. Türkiye siyasi tarihi darbeler ve müdahalelerle doludur. Bu müdahalelerin tamamı birbirinin devamıdır, hepsi 1908’e çıkar. 1908’de Makedonya’da örgütlenmiş ve “Serez Çetesi” olarak nam salmış olan bir cuntacı grup Osmanlı İmparatorluğu’nun Başbakanlık makamını basıp, Harbiye Nazırı’nı öldürdükten sonra Sadrazam’ı istifaya zorlamıştı. İmparatorluğu Makedonya dağ kanunları ile yönetenler, 1908’de darbe ile yönetimini ele geçirdikleri imparatorluğu 10 yıl gibi kısa bir sürede 3 milyon km²’den 600 bin km²’ye düşürüp, çareyi de yurt dışına kaçmakta bulmuşlardı.\n100 yıldır ülke bir türlü bu çetelerin tasallutundan kurtulamamıştır. Bu çeteci grup; bazen meşru bir başbakanı bebek-köpek davasıyla darağacında sallandırmış, bazen Meclis’e zorla cumhurbaşkanı dayatıp halkın çocukları ile halkın temsilcilerini kuşatmış, bazen 500 bin kişiden fazla insanı gözaltına alıp insanlık tarihinin ender göreceği Mamak, Metris ve Diyarbakır zindanlarında işkenceye tabi tutmuş, bazen demokrasiye balans ayarı için milletin tanklarını millete gözdağı vermek için kullanmış, bazen TC Başbakanı’na alenen hakaret etmiş, bazen e-muhtıra ile, bazen “Sarıkız” ve “Ayışığı” ile karşımıza çıkmıştır.\nBugün konuştuğumuz “Ergenekon terör örgütü” 1908 darbecilerinin 1950’lerden itibaren NATO/Gladio ile takviye edilen şeklinden başka bir şey değildir.\nÇok açık ki, sözü edilen geleneğin devamcısı olan bir grup, ülkenin seçilmiş hükümetini yine askeri darbe ile devirip ‘Türkiye demokrasisi’ne yeni bir balans ayarı yapmak istiyor. İçinde çok değişik kesimler ve siyasi eğilimlerden insanın bulunduğu bu grubun ülkenin böylesine bir müdahaleye hazır hale getirilmesi amacıyla, bombalamalardan suikastlara, mitinglerden medya mainipulasyonlarına kadar bir seri eylem yaptığı anlaşılıyor. Hatırlanacaktır; Kenan Evren’e “Madem kan dökülmesini önlemek istediniz, niçin daha önce müdahale etmediniz?” diye sorulmuş, o da “Olgunlaşmasını bekledik!” diye cevap vermişti.\nBuraya kadar bu grupla daha önceki müdahaleciler arasında bir fark yok. Bu grubun öncekilerden farkı; ideolojik donanımları ve dünya ile bağlantılarıdır. Daha önceki müdahalelerin tamamında müdahaleciler ideolojik olarak dünya egemenlerinin tespit ettikleri konseptle uyumlu oldukları gibi bu güçlerden her türlü desteği de almaktadırlar. Bugünküler ideolojik donanım olarak dünya egemenlerine ters düştükleri gibi onlardan herhangi bir destek de alamamışlardır. Zaten bu nedenle başarılı olamadılar.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\nHiç kuşku yok ki bir tasfiye söz konusu. Ama bu tasfiyeyi yerel dinamiklerin yaptığını söylemek mümkün değil. İdeolojik donanım, amaç ve yöntem olarak dünya egemenleri ile ters düşen, bir şekilde ‘çağdışı kalmış’ bir grup, uluslararası güç merkezlerince tasfiye ediliyor. Enteresandır; bu sefer uluslararası güç merkezleri ile çıkarları örtüşen ve dolayısıyla onlarla işbirliği yapan Türkiye’de merkeze yürüyen çevre dinamikleri olmuştur. Bu durum ABD’nin bölgemizde yapmaya çalıştıkları ile uyumludur. Modern Türk ulusu inşa etme projesi olan Kemalizm artık uluslararası güç merkezlerine hizmet edebilecek bir ideoloji değildir, o nedenle tasfiye ediliyor. Bölgenin yeniden düzenlenip dünya sistemine eklemlenmesi projesi olan GOP için Türkiye model ülke olarak seçilmiştir. Bu nedenle liberal demokrasi ve serbest piyasacılıkla uyumlu bir Müslümanlık kurgulanmaktadır. Böyle bir Müslümanlığın taşıyıcısı da Adalet ve Kalkınma Partisi ile Fethullah Gülen Grubu’dur.\nHer şeye rağmen Ergenekon soruşturması milletin değerleri ile savaşan, seçilmiş iktidarları deviren bir müdahale geleneğini tasfiye etmektedir. Bu yalın haliyle elbette bu soruşturmayı destekliyoruz. Müdahalecilerin sivil mahkemelerde yargılanıyor olması tek başına anlamlıdır. Bunun sivilleşmeye/demokratikleşmeye bir katkısının olacağı beklenir. Ama çok hayalci de olmamak gerekir. Hele hele bu tasfiyeyi kendisi ayakta durmakta zorlanan AKP Hükümeti’nin yaptığını sanmak hiç gerçekçi değildir. Aynı şekilde böylesine bir soruşturmayı bir grup ‘cemaatçi’ polis ve savcının yürüttüğünü iddia etmek akla ziyandır. Çok açık ki, bu soruşturma, Genelkurmay’ın onayı ve işbirliği ile yapılmaktadır ve AKP ve Fethullah Gülen Grubu’nu aşan uluslararası destekçilere sahiptir. Doğru; konseptin dışında kalan ve yer yer kontrolden çıkan derin devlet tasfiye edilmektedir ama eş zamanlı olarak yenisi inşa edilmektedir.\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nBence davanın gelişim seyrinde herhangi bir çelişki ve zaaf yok. Bu davayı yürütenler öngördüklerini adım adım uygulamaktadırlar. Bazı emekli askerler ve emir-komuta dışına çıkmış muvazzafların dışında askeri cenahı fazla rahatsız etmeden soruşturmanın biraz daha genişleyeceğini bekleyebiliriz. Aslında Genelkurmay Başkanı Org. Başbuğ, geçtiğimiz günlerde verdiği ‘entelektüel’ medya konferansında bu davanın da, inşa edilmekte olan Neo-Kemalist dönemin de sınırlarını çizmiştir. Ordu bir Kemalist aradan sonra tekrar ‘Peygamber Ocağı’dır. Artık Türkiye’nin ordusu da sivil hükümeti de bölgede kendilerine verilecek görevlere hazırdır. Klasik Kemalist kalıntılara geçmiş olsun.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\nİslami camianın konu ile ilgili derinlikli bir analizine rastlamadım. Birçoğumuz 28 Şubat baskılarının rövanşı olarak gördüğümüz için davayı destekliyoruz. Bu da anlaşılır bir tepkidir. Ama sonrası için bütünlükçü bir bakış yok. Tasfiye edilen Kemalizm’in yerine neyin konacağını, bunun bölgemize ne gibi etkileri olacağını tartışmıyoruz. “Kötü olan gidiyor da ne geliyor?” sorusunu sormuyoruz. AB konusunda da benzer şekilde davranmıştık; AB’ye yönelişi haklar ve özgürlükler konusunda çok faydalı bir şey olarak görmüştük. Ama herkese özgürlük getiren AB, Müslümanlara, başörtüsüne yasak getirdiğinde şaşmıştık. Aynı şekilde AKP Hükümeti’ne angaje ‘İslami medya’, Ergenekon konusunda da çok hararetli yayınlar yapıyor, öyle ki zaman zaman hak ihlallerini bile görmüyor, hatya “İyi oluyor, bize de yapmışlardı!” diye ölçüyü bile kaçırıyor. Sonrası ne olacak? Esas bu soruyu sormamız gerekir.\n29 Mart seçimlerinde Ergenekon soruşturması alabildiğine araçsallaştırıldı. ‘Ergenekon’un İslamcı ayağı’ndan söz edenler oldu. AKP’ye ve Fettullah Gülen Grubu’na muhalefet eden Müslümanlar da bu paranteze alınmaya çalışılıyor. Bir taşla birkaç kuş vuruluyor. Bir süre sonra ABD’nin bölgedeki varlığına karşı çıkan, serbest piyasacılığı eleştiren Müslümanlara da Ergenekoncu karalaması yapılırsa şaşmayalım.\nDemokrasi derken, halk idaresi derken neyi amaçlıyoruz? Kendilerini halkın üzerinde gören Kemalist seçkinlerden elbette kurtulalım. Ama Kemalist seçkinlerin alternatifi kim olacak? Küreselleşmeci liberal seçkinler mi? Kemalizm’in yerine neyi koyacağız? Liberal demokrasi ve serbest piyasacılığı mı? Emperyalizm karşısında tutumumuz ne; her şeyi ticaretin metaı haline getiren neo-liberal soyguna ne diyoruz? Bu soruların cevabını kimse vermiyor. Müslümanların savrulmasına, dindarlıkla toplumsal adalet ve ahlakın ayrıştırılmasına, israfa, gösterişe kimse ses çıkarmıyor. Şu ‘İslami medya’nın haline bakın! “Obama beni öptü”, “Başbuğ beni Akademiye çağırdı” diye ağızları kulaklarına varıyor. Kim bunlar, kimin değirmenine su taşıyorlar? Bunları sorgulamayacak mıyız?\nGeriye doğru gidin; Ergenekon soruşturması başladığından bugüne İslami gazeteleri; Zaman’ı, Star’ı, Vakit’i tekrar gözden geçirin. Göreceğiniz şey, Hürriyet’in yıllarca Müslümanlara yaptığının simetrisidir. Onlar da aynısını kendi düşmanlarına yapıyorlar. Onlar da hakaret ediyor, küçük düşürüyor, sövüyor. Evet, Türkiye’de sıradan insanlar gözaltına alınırken de bir sürü hak ihlali yapılıyor, DEP’lilerin de ensesinden tutulmuştu. Evet, Kemalist seçkinlerin bu hak ihlalleri karşısında sesleri çıkmamıştı. Bu böyle diye bizim de hak ihlalleri karşısında susmamız mı gerekir? Nerede kaldı adalet ölçüsü? Hani kim olursa olsun herkesin hakkını, hukukunu gözetme ilkesi? Söz konusu gazetelerden birisinin Türkan Saylan için yazdıkları kabul edilebilir bir şey mi? Bir insanın hastalığı nasıl bu şekilde hakaretin konusu haline getirilebiliyor? İnsan bunlardan utanıyor; hak-hukuk gözeten, Ergenekon sonrasında ne olacağına dair birkaç kelime yazan yine İslami medyanın liberal yazarları oldu.\nErgenekon’u konuşalım. Ama oturup önce kendimizi konuşalım. “Ne oluyoruz, nereye gidiyoruz?” sorularına cevap arayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}