{
  "id": "46691a91-d95b-468f-b16d-06f4c1e1ff66",
  "title": "İbrahimi Eylem: Kurban ve Biz",
  "author": "Hüseyin Aykan",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/ibrahimi-eylem-kurban-ve-biz-5970yy.htm",
  "content": "“Biz, her ümmete (kurban kesmeye\nuygun) hayvan cinsinden kendilerine rızık olarak verdiklerimiz üzerine Allah’ın adını ansınlar diye kurban kes\nmey\ni gerekli kıldık. İmdi, ilahınız, bir tek ilahtır. Öyle ise O’na teslim olun. O ihlaslı ve mütevazı insanları müjdele!” (Hac, 22/34)\n“Biz kurbanlık büyükbaş hayvanları da sizin\nhakkınızda Allah’ın dininin şeâirinden kıldık.\nOnlarda sizin için hayır vardır. Onlar boğazlanmak üzere saf halinde dururken onları kestiğiniz zaman Allah’ın adını anın. Yanı üstü\nyer\ne yıkılınca da onlardan hem siz yiyin, hem\nkanaat gösterip istemeyene hem de isteyen fakire yedirin! İşte böylece onları size âmâde\nkıl\ndık ki şükredesiniz. Onların etleri ve kanları\nkesin olarak Allah’a ulaşmaz, ancak O’na sizden takva ulaşır.”\n(Hac, 22/36-37)\n“(Kurbanı) Allah ancak takvâ sahiplerinden\nkabul eder.”\n(Maide, 5/27)\nBurada İbrahimî eylemin bir değerlendirmesini yapmak istiyoruz. Kur’an-ı Kerim’de açıklanan kurban kıssasını değerlendirirken bir kez daha gördük ki gelenek ile vahiy arasındaki kurban gerçeğini algılama farkı çok büyüktür. Bu yüzden ilahi vahyin özgünlüğünde anlaşılmayan kurbanın, salt gelenekçi bir bakış açısıyla anlaşılmasının mümkün olmadığı gerçeğini öncelikle ve özellikle vurgulamak istiyoruz.\nİçimizde meseleye sadece et ve kan olarak bakan yığınlarca insan var. Kurbanın Kur’an-ı Kerim’de işaret edilen hikmet boyutu dikkate alınmayınca ne yazık ki bu gerçek körü körüne geleneksel bir taklit ve sadece âdet yerini bulsun türünden bir anlayışa terk edilmiştir. Tabi ki böylesine bir anlayıştan kurban bilincinin inşası mümkün olmayacaktır.\nKurban sunarken gözardı etmememiz gereken bir gerçek vardır ki, o da kurbanın insanı şanı yüce Rabbimize yakınlaştıran kuru bir et kesimi ve manasız bir kan akıtımı olmadığıdır. Bu noktada Ali Şeriati’nin üzerinde yeterince düşünülmesi gereken veciz bir ifade tarzı vardır: “...İsmail yerine bir koyun kesmek kurbandır, fakat yalnızca kurban kesmek için bir koyun kurban etmek ‘kasaplık’tır.”\n1\nBu söz mevzumuzu özetler niteliktedir. Yani insanın Allah ile kendisi arasına giren dünyaya ait sevgileri terk etmesi ve yalnızca Allah’ı tercih etme provası yakınlaşmayı sağlar. Gerisi et ve kemik, manasız ve ruhsuz bir ritüeldir.\nKurban lügatte Arapça k-r-b (Kaf-Ra-Be) kökünden türemiş ve yaklaşmak, yakınlığı sağlamak, mübaşereti sağlamak, Allah rızası için kurban ve sultanın yanında devamlı bulunan (yakın) sohbet arkadaşı\n2\nanlamında kullanılmaktadır. Kelimede “yakınlık” anlamı ön plandadır. Buna ilaveten hadiste “udhiyye”, Kur’an’da “hedy”, “nüsuk”, “nahr” ve “zebih” gibi kelimelerle de ifade edilmiştir. Bunlar kurban kelimesiyle ilintilidir.\nKur’an-ı Kerim’de kurban (نﺎﺑﺮﻘﻟا) kelimesinin kökü çeşitli türevleriyle birlikte yer almıştır. Bunların ortak anlamı şunlardır: “Yaklaşmak, mübaşeret etmek. Yanaşmak, (Allah’ın rızasına yaklaşmak için) takdim etmek. Yakınlık sağlamak. Pek yakın olmak (salih amel ile Allah katında) yakınlık sağlamak. En yakın, daha yakın. Yakın akrabalar. Kurbanlık hayvan. Allah’ın rızasını kazanmaya vesile olup, Allah katında yakınlığı temin edici husus.”\n3\nKurban kelimesi yakınlık ve yakınlaşmanın bütün boyutlarını içermektedir. Zıddı uzaklaşmak, kaybolmaktır.\n4\nYani bir şeye veya mekana maddi manevi düzlemde yakınlaşırken doğal olarak başka şeyden veya yerden uzaklaşılmaktadır. Bir mü’minin Allah’a yakınlaşırken aynı anda şeytan ve dostlarından uzaklaştığı gibi.\n“Ey iman edenler! Allah’tan korkun. O’na\nyaklaşmaya\nvesile arayın...”\n(Maide, 5/35)\nAllah’a daha yakın olmaya çalışmak ancak O’na ibadet etmekle mümkündür. Yine O’na yakınlaşmak demek cismani anlamda değil, O’nun hoşnutluğunu ve rızasını kazanmakla olur. Demek ki salih bir amel olarak sunduğumuz kurban, Rabbimize yakınlığı sağlayan bir eylemdir. Şunun altı özellikle çizilmelidir: Rabbimize yakınlaştıran boğazladığımız hayvan değildir; kurbanlık hayvanın üzerine Allah’ın adını anmak, ihlasla fakirlere yedirmek ve şükür içinde olmanın yakınlığı O’na yaklaştırıyor. (22/36)\nKurban gerçeği ilk defa insanlık tarihine Âdem (as) ile birlikte girmiştir. Kur’an-ı Kerim’de Hz. Âdem’in iki oğlunun Allahu Teâlâ’ya sundukları kurbanlardan haber verilmiştir. (5/27) Zikredilen kıssadan bunun daha sonraki asırlara kaynaklık ettiği anlaşılmaktadır. (3/183) Sonra bizlere sünnet temeli oluşturacak Hz. İbrahim’in kurbanında somutlaşmıştır. (37/107) Bu bakımdan kurban İbrahim (as)’ın sünneti (eylemi) olmuştur. (60/4) Bu muhteşem eylem, Allah rasulü Hz. Muhammed’in de sünneti olmuştur. (108/2) Bir rivayete göre Allah Rasulü (s): “Kurban kesiniz, çünkü kurban babanız İbrahim’in sünnetidir.”\n5\nbuyurmuştur. İbrahim (as)’ın kıssasında kurbanın anlamı ortaya konmuştur.\nİleri yaşına rağmen Hz. İbrahim’in çocuğu olmamıştı. Yıllarca çocuk hasretiyle yüce Rabbine içten ve derin saygıyla yönelmiş, dualar etmişti. Bu dualar ilahi rahmet kapısında kabul edilmiş, hayatının ihtiyarlık dönemlerinde Hz. İbrahim’e halim bir çocuk verilmişti. Verilmişti verilmesine ama dünya hayatında imtihan gereği kendisinden tekrar bu biricik oğlunu Allah’a kurban olarak sunulması istenmişti. Hayretler uyandıracak bu sınavın konusu “hamde layık olan” ile “sevgili oğlu” arasında tercih yapmaktı. İbrahim (as), Yüce Rabbimiz Allah ile sevgili oğlu arasında bir tercih ile karşı karşıya bırakılmıştı. Yıllarca beklenilen sevgili, armağanın gerçek ‘sahibine‚ kurban olarak sunulacaktı.\nSonuçta şanı yüce Rabbimizin bu emrine Hz. İbrahim teslim oldu. Hz. İbrahim’in, oğlunu kurban etmeye yeltenmesi ile biricik oğlunun da seve seve kanını, canını feda etmeye hazır olması ile somutlaşan bu muhteşem kurban gerçekliği, birçok Rabbani mesajı bünyesinde taşımaktadır. Kurban, kavramsal paradigmasına işte bu kıssadan, Hz. İbrahim’in temsilinde öne çıkarak ana merkezine ulaşmaktadır. Sözü Kur’an-ı Kerim’e bırakalım:\n(\nİbrahim:) \"Rabbim, bana salihlerden (olan\nbir çocuk) armağan et.\" Bunun üzerine ona\n(kendis\ni gibi halim) yumuşak huylu bir erkek\nçocu\nk müjdeledik. Böylece (çocuk) onun yanında koşabilecek çağa erişince (İbrahim\nona)\n: \"Oğlum\" dedi. \"Gerçekten ben seni rüyamda boğazlıyorken gördüm. Bir bak, sen ne\ndüşünüyorsun.\" (Oğlu İsmail) Dedi ki: \"Babacığım, emrolunduğun şeyi yap. İnşaallah, beni\nsabredenlerden bulacaksın.\" Sonunda ikisi de\n(Allah’ın emrine ve takdirine) teslim olup (babası, İsmail’i kurban etmek için) onu alnı üzerine yatırdı. Biz ona: \"Ey İbrahim\" diye seslendik. \"Gerçekten sen, rüyayı doğruladın.\nŞüphesi\nz biz, ihsanda bulunanları böyle ödüllendiririz.\" Çünkü bu, gerçekten apaçık bir sınama idi. Oğluna bedel ona büyük bir kurbanlık verdik. Sonra gelenler arasında ona (hayırlı\nve şerefli bir isim) bıraktık. İbrahim’e selam olsun.\n(Saffat, 37/100-109)\nNe müthiş bir sınavdı bu! Burası kelimelerin bittiği yerdi. İbrahim (as)’ın Allah’ı engelleyebilecek sevgisi, oğluydu. Bu yüzden Hz. İbrahim hayatta en sevdiği tutkusu olma ihtimali olan İsmailini kurban sunmuştur. O, aslında İsmailini kurban etti! Çünkü o, İsmailini (Allah’tan gayri tüm sevgileri) ilahi terazinin bir kefesine koymaya hiç tereddüt göstermedi. Önemli olan da buydu. Geriye sadece et ve kemik kalmıştı. Rahman ve Rahim olan Rabbimiz, İsmail’in et ve kemiğinin bedeli olarak yerine bir hayvanın et ve kemiğini yeterli görmüştür. Çünkü Yüce Rabbimiz kullarından kendisine et, kemik ve kan göndermelerini değil, takvaya ve şükre dayalı eylemler istemiştir. (22/37)\nBenim\nİ\nsmailim Kim?\nKurban kıssasının bizlere yaptığı ihtara göre sormamız gereken soru, “Ben neyi Rabbime kurban olarak sunacağım?” olmalıdır. İbrahim (as)’ın tercihi Allah’tı. Sevgide önceliği ve fazlalığı Allah’a verdi! Çünkü bu hak Allah’ındı. Sahip olduğunu sandığımız her şeyi O vermişti. Aslında her şey O’nundu. O’na teslim edilmeliydi mana düzleminde. Öyleyse Şeriati’nin sorduğu gibi hep beraber kendimize soralım:\n“Benim İsmailim kim?”\nHayatta en çok sevdiğim şey ne benim? Kim benim İsmailim?\nKıssanın bize işaret ettiği ölçü ortada:\n“Seni, Kerim olan Rabbimizin, Kerim olan Kitabını anlamayı ve onu yaşamayı engelleyip oyalayan faktörler ne ise, odur senin İsmail’in!”\nİşte onlardan vazgeçmelisin!.. Seni Allah’ın ilkelerinden alıkoyan şeyler nelerse; işte odur senin kurban etmen gereken İsmail’in! Allah’ın hükmü karşısında kayıtsız kalmana sebep olan ne ise; o elinden gitmesini istemediğin sevgiler, tutkular, bağlar ne ise; işte odur senin İsmail’in!.. Seni, Allah’tan gayri dünyaya bağlayan değerler neyse, o şeysiz olmaz dediğin şeyler neler ise, işte onlardır senin İsmail’in!.. Dikkat et! Genel anlamda Rabbinle arandaki ilişkiyi zaafa uğratabilecek her şey, mana düzleminde senin İsmail’in olabilir!..\nSeni yaratan ve rızıklandıran Yüce Rabbine kullukta sana ne ayak bağı oluyorsa, seni ne tutuyor ne tutukluyorsa bunları terk etmelisin! Bunları mana düzleminde kurban edip Rabbine yaklaşmandır, senden istenen... Kurban etmelisin onları!.. Seni Allah’ın hükmüne teslim olmaktan alıkoyan sevgileri, tutkuları!.. Odur İsmail’in senin, işte onu veya onları kurban etmelisin!.. Unutma sunacağın hayvan İsmailinin yerinedir. İsmailin sembolüdür.\nKısacası kurban, Allah’a yakınlaşmaktır. Dünyayı Rabbimiz için terkin adıdır. İnsanı dünyaya bağlayan her şeyin; Allah’tan gayrı sevgiler, yönelişler, bağımlılıklar, insanı bağlayan bağlar, tutuklayan tutkular, günahlar, kötülükler, haramlar vb. engellerin terk edilmesi, kurban edilmesidir.\nAllah’ı unutturan her şey; içki, kumar, uyuşturucu, sigara, bağımlılıklar, zina/fuhuş, yalan, namazsızlık, kötü söz, hepsi, hepsi terk edilmedikçe Allah’a kurbandan söz edilemez. İşte bu istekler, sevgiler ve günahlar kurban edilmelidir. Bu yönüyle de kurban, insanın içindeki hayvanı kurban etmesi gibidir.\n“Yoksa sen, onların çoğunu işitir ya da aklını\nkullanır mı sayıyorsun? Onlar, hayvanlar gibidirler, hayır yol bakımından daha da şaşkın.”\n(Furkan, 25/44)\n6\nİnsandan beklenen akletmesi ve hayvansal davranışlarını terk etmesidir. Akletmeyen, düşünmeyen insan olamaz. Akletmeyen ve idrak etmeyen insan heva ve hevesinin, bedensel içgüdülerinin emrindedir. Nitekim hayvan akledemez ve Allah’a karşı sorumlu bir varlık değildir. Hayvanlar akletmeseler de\nkend\ni varlık hiyerarşileri içinde hayat gayesine\nuygu\nn davranırlar. Davranışları\niçgüdüseldir. İnsan da akledemez ve hakkı kavrayamazsa\nhayvanlarda\nn daha aşağı duruma düşer\n. Çünkü hayat gayesi yalnız Allah’a tapmak olan insan Allah’a karşı sorumlu bir varlıktır. İnsandaki hayvansallık ise onun akletmesini engelleyen nefsi arzuları, heva ve hevesleri ve şehvetleridir. Heva, insanın dibe, aşağı vurmasıdır. (7/176) Bu insanın iki kutbundan birisidir, fücur gibi öteki kişiliğidir. (91/7-10) Kalıcı olan ise insanı hakiki anlamda insan eden takva boyutudur. Bu kutbu da insanın yükselen müspet kişiliğidir.\nİnsan aklederek sorumluluk bilincine ulaşır, Rabbine teslim olur ve O’na kurban olur. Hayatın anlam ve maksadını, Allah ile bağlamını idrak edebilecek yaratılıştadır. Böylece kurban ancak insan olabilir. Yani Allah’a kurban olan insanın takvasıdır, hayvan değil. Bu nedenle Âdem (as)’ın iki oğlunun sunduklarından Allah’a ulaşanın “takva” kurbanı olduğu mesajı verilmiştir. Ve bu nedenle İbrahim (as) gibi dünya sevgisini (İsmailini) kurban sunmak ile İsmail (as) gibi canı üzerinden imanını şahit tutarak teslim olmak Allah’a kurban olarak sunulmuştur. Aynı şekilde İmran’ın karısı gibi karnındaki çocuğunu (Meryem’i) İslam’ın hizmetine adamak da Allah’a kurban olarak takdim edilmiştir. Ve Bakara kıssası ile kişinin içindeki buzağı putunun kurban sunulması da böyle değerlendirilmiştir.\nK\nurbandaki\nİ\nl\nahi Hikmet: Takva\nKurban vakıasında birçok ilahi hikmet olmasına rağmen, genel anlamda bu ilahi hikmetlerin dikkate alındığını ne yazık ki söyleyemiyoruz. Kurban vakıasında önemli olan bizim Rabbimize olan yakınlığımız, sahih imanımız ve buna bağlı olarak salih ve hasen eylemlerimiz, pratiklerimizdir. Bu yakınlığımızı engelleyen ve gölgeleyen neler varsa onları feda ederek terk etmek ve böylelikle Yüce Rabbimize yakınlık idrakine ulaşmaktır. O’na gereği gibi şükür içerisinde olmamız, günahlardan sakınmış hanif ve halis tavırlarımız, güzel niyetlerimiz, hesap günü sorumluluk şuurumuz ve Allah’ı gereği gibi severek ve önemseyerek yönelmemiz ulaşıyor.\nKurban ve takva birbirini tamamlayan iki kelime olup takva, kurbanın aracı, sebebi niteliğindedir. Takva, Allah’tan gayrisinin terki demek olurken, kurban da bu terk-i dünya ile Rabbine yaklaşmanın adıdır. Terk-i dünyadan terk-i arzı kast etmediğimizi belirtelim. Dünya, aşağı, süfli ve geçici olandır. Arz (yerküre) ise okyanusları ve kara parçaları olan yerdir. Kur’an’a göre dünya bir isim değil, hayatın sıfatı oluyor. Geçmişte birçok mürit ve şeyh ne yazık ki “dünyadan” el etek çekeceklerine, “yeryüzünden” el etek çekmişler ve dolayısıyla ruhbanlığa evrilmişlerdir!\nTakva, Allah’tan gayrisinden geçmektir, uzak olmaktır. Arzularını, tutkularını O’nun için feda etmektir. Allah’a isyanı, seküler olanı, süfli olanı terk etmektir. Nefsini bunlardan takva kalkanı ile korumaktır. Kurban, Rabbimiz olan Allah’ı hakiki anlamda sevmek demektir. Nefsin gayri meşru arzu ve tutkularına muhalefet ederek Allah’ın hükümlerine teslim olmak, yasaklarından kaçınarak sakınmak, rızasına ve hoşnutluğuna nail olabilmeye gayret etmektir. Bu anlamdaki teslimiyet, Allah’a yakınlaşmak çabası kurbandır.\nKurban kelimesinin etimolojisinde dikkat çektiğimiz gibi Kur’an’da da aynı paralelde bir şeye yakınlık, başka bir şeyden uzak olmanın zıt ifadesi olarak kullanılmıştır. Allah’a yakınlaşırken aynı anda O’nun dışındaki sanal ilahçıklardan uzaklaşılmaktadır.\nPara, futbol, müzik, cinsellik, televizyon, güç vb. kitlesel tapınma araçlarının yanı sıra insanların politik lider veya veli, üstad, efendilerine taassupla bağlılık ve körü körüne güç, mükemmellik ve yanılmazlık gibi övgüde sınırları zorlayan ilahi nitelikler vehmettikleri olabilmektedir. Bunlar kendilerini farkında olunsun veya olunmasın insanın insana tapınması olarak ele verirler. Diğer bir tapınma biçimi de eşyaya, şöhrete, objeye, hedonist zevkçiliğe veya diğer sebeplere doğru istikamet alabiliyor.\nAllah’a iman etmesine rağmen Allah ile arasına giren bu şeyleri aradan çıkararak Yüce Rabbini kullukta birleyemeyen, dolayısıyla Allah’a sevgide, itaatte ve yönelişte (övgüde, rağbette, önemlilikte, anmada, hatırlamada) bu mahlûkları ortak koşan bir tasavvurun ulaşacağı sonuç tabi ki onlara manevi düzlemde kurban olmak olacaktır.\n“Öyle insanlar vardır ki, Allah’tan başkasını\nAllah’a denk tutar, tıpkı Allah’ı severcesine onları severler. Mü’minlerin Allah’a olan sevgileri ise her şeyden daha ileri ve daha kuvvetlidir…”\n(Bakara, 2/165)\nKişi, Allah’ın dışında hangi şeye yakınlık duyuyorsa ve bu yakınlaşma aynı anda onu Allah’tan uzaklaştırıyor ve O’nun emrini engelleme temayülü gösteriyorsa, bu durumda kişi o şeye kurban olmuş, yakınlaşmış ve aynı anda Allah’tan uzaklaşmış olmaktadır. Bir başka ifade ile, kalp ibresi veya kalp skalası hangi sevgiyi, hangi yönelişi gösteriyor hangi güce taat ve teslimiyete yöneliyorsa ve hangi mercinin hoşnut edildiğini işaret ediyorsa oraya kurban olunduğu (yakınlaşıldığı) idrak edilmelidir.\n“Allah\n, (kurbanı ve diğer ibadetleri) ancak\nkorkup-sa\nk\nı\nnanlardan (takva sahiplerinden) kabul eder.”\n(Maide, 5/27)\nTakvanın zıddı olarak şirk ve fücur içerisindeki kimsenin kurbanını Rabbimiz geçerli kabul etmiyor. Görüldüğü gibi kurban, tevhidi ve ihlası zedeleyebilecek mahiyetteki yönelişlerden uzaklaşmaktır. Dikkat edilirse “takvasızlık” yapılan ibadetin geçersizliğinin gerekçesi sayılmıştır. Buna Kur’an-ı Kerim’in amelleri neyin geçersiz ve iptal ettiğini bildiren ayetlerini de ilave edebiliriz.\n7\nBunun da karşımıza takvasızlığı içeren “şirk” kavramını çıkardığını görebiliriz. Bu mevzuyu daha iyi idrak edebilmek için Âdem (as)’ın çocuklarından birisinin sunduğu kurbanın niçin kabul edilmediğinin üzerinde yeterince düşünmek gerekir.\nKurban\n, Hayat\nı\nn Her An’\nı\nn\nı\nK\nu\nş\na\nt\nı\nr\nBir hayvanı boğazlamak senede bir kez olurken, ‘kurban’ın anlam sahası tüm hayatı kuşatıyor. Kurbanlık dünyada bir sembol olurken, kurban bu sembolle hakiki âlemde Allah’a yakınlık ve yakınlaşma provası oluyor. Tıpkı haccın bir hayat tarzı eğitimi, bir hayat okulu olması gibi kurban da bu okulun bir fakültesidir. Kurban, hac gibi şiarlarla örülmüş semboller yumağına eklemlenmiştir. (22/36) Bu yönüyle kurban, Hz. İbrahim’in örnekliğinde bir yaşam tarzı olarak yaşanması gereken tevhidi bir çizgidir.\nBu anlam içerisinde diyebiliriz ki, kurban gerçekliğini sahnelemeye matuf reel düzlemde boğazlanan hayvanlar olsa da hakikat ve mana düzleminde, ilahi terazide kurban olan biziz, bizim nefsimiz oluyor. Bizim dünyevi ve geçici heveslerimizin, şehvetlerimizin ve tutkularımızın Allah için kurban edilmesi hedefleniyor.\nHer şey bizlerin nefsinde (özbenliğinde) olup bitiyor. Nefsimizin hevasına muhalefet edip, Allah’a teslim olduğumuz anda, O’na sevgi düzleminde kurban olup yakınlaşıyor, O’nu razı ediyor ve ancak O’na kul olmuş oluyoruz. Bir başka beyanla kurban; nefsimizi Rabbimize kul olmaktan, O’nun emir ve yasaklarını hayata egemen kılmaktan ne alıkoyuyor, ne engelliyorsa, işte o sahte sevgi, arzu ve tutkuları “La İlahe” ile reddettikten sonra nefsimizi mecazi anlamda kurban sunup, “İllallah“ ile halis bir şekilde Allah (c)’a yakınlaşmanın adıdır. Bu da Rabbimizin yolunda malı, canı ve her şeyi Allah için feda edebilmeyi kapsıyor:\n“Hiç şüphesiz Allah, mü’minlerden -cennet\nkarşılığında- canlarını ve mallarını satın almıştır.”\n(Tevbe, 9/111)\nKurban aynı anda Rabbimizin vahyinin, insanlık değerini yücelten son ilahi mesajının düşünce, kültür, sanat ve siyasi (sosyal, idari, iktisadi) hayatı, iman eden kulların eliyle inşa edebilmesi için çok sevdiğimiz mal ve can imtihanına iştirakı işaretliyor. Bunun karşılığı hiç şüphesiz Rabbimizin razılığı ve vaat ettiği cennettir. Bu yüzden mübarek ve onurlu bir fedakârlık seferberliğidir kurban gerçekliğinin bir başka adı. Kurbanları olmayan davalar, sulanmamış, kuraklaşmış toprağı andırır. Böylesine bir kurban bilinci olmadan her şey anlamını yitirir. Her şey basit ve kuru bir et yığınına dönüşür!\nŞirki terk ederek yalnızca Allah’ın adı anılarak boğazlanan kurbanın hikmet gerekçelerinden biri de fakirlere, yoksula yedirmek ve Allah’a şükretmektir. (22/28, 36)\n“Sevdiğiniz şeylerden infak etmedikçe asla iyiliğe (birr’e) erişemezsiniz.”\n(Âl-i İmran, 3/92)\nYak\nı\nnl\na\nş\nman\nı\nn Ödülü: Bayram\nŞanı yüce Rabbimizle iletişimimizde, yaptığımız ibadetlerle, O’nun için verdiğimizde, terk ettiğimizde ve O’nunla kurduğumuz yakınlıktan ötürü ilahi bir huzur yaşarız. Allah’tan bunun manevi hazzının indirilmesine de bayram diyoruz. Bayram O’na yakınlaşma çabasının küçük bir ödülüdür. (37/105) Bayram, mü’minlerin, âlemlerin yegâne Rabbine teslim olmalarının huzuru ve sevincidir. O’nu razı, hoşnut ve tercih etmenin mutluluğu ve neşesi demektir. Yüce Rabbimizin verdiği sekinet, kalbî bir itminan halidir.\nRabbimizin indirdiği bu huzur, tabiri caizse cennetten bir esintidir. Bu muhteşem huzur ve sekinet duyguları, Rabbimize yakınlık alanı dediğimiz yürekten yapılan ibadet halinde tattırılmaktadır. Müslümanın bayramı bu tadımlık hazlardır. Hakiki bayram ise cennettedir. Bu dünya sınavının küçük bir bayramıdır. Ahiret bayramı ise cennetle taçlanacaktır. Ne güzel bir sonuç!\nBir Müslümanın Allah’a olan teslimiyetinin nasıl bayrama dönüştüğü burada kendini ele veriyor. Vahye göre bir Müslümanın sevinç, kutlama veya bayram algısı nasıldır sorusunun cevabıdır bu.\nBilindiği gibi hac menasıkı sembolik fiillerle doludur. Kurban sunarken de bu durum göze çarpıyor. Şöyle ki: Yapılan eylemin bir arka planı vardır. Görüntüde bir hayvan sunuluyor. Bu işin et ve kan boyutudur. Hakikatte sunduğu, Yüce Allah’a takdim ettiği, bu kişinin kendi olumlu benliği, en çok değer verip sevdiği şeylerin yerine bir bedel oluyor, bir yakınlaşma vesilesi oluyor.\nNitekim bunu Hz. İbrahim örneğinden öğreniyoruz. Kerim olan Rabbimizin, Kerim olan Kitabı’nda ifadesini bulan bu görkemli kıssadan, gerekli dersleri almak ve aynı espriyi kendimiz için de ihya etmek, alınması gereken mesaj olarak karşımızda durmaktadır.\nKurban, İsmail’i simgeliyordu ve İsmail’in sembolü idi. Bu sembolle kurban olan aslında İsmail idi. İsmail, Rabbimizin hükmüne teslim olmak için yalnız dünyevi arzularından değil, canından geçebilmenin adıydı. Bu İsmail’ce bir tavırdı. İsmail’in yerine kesilen koçtu fakat sunulan ve terk edilen dünya sevgisiydi. Dünya ve içindekilerden Allah’ı tercihti, kurban. Hz. İbrahim’in dünyevi sevgisi İsmail’di, Allah’ı bu sevgi gölgeleyebilirdi, bunu kurban etmiştir. İşte bu kurban gerçekliğini İbrahim’ce bir okumaydı.\nSonuç olarak şunları söyleyebiliriz: Yüce Rabbimizin hangi emri olursa olsun emre karşı kesin teslimiyet örneği bu kıssadaki imtihan ile kıyamete kadar gelecek insanların idraklerine sunulmuştur.\nKurbanın Allah’ın dini olan İslam’ın şiarlarından olduğu gerçeği gözden kaçmamalıdır. Şiar remizlerinin en zirve özelliği, insanı Allah’a yaklaştırıcı niteliğidir. Kurban bir şiar olursa bu “hayır üstüne hayır” olur. Dünya insanlarını Allah’a yakınlaştıran bir “hayr”, bir “kurban”, bir bereket kaynağı olur.\nHz. İbrahim, Rabbimizin hükmüne canından çok sevdiği İsmailinin değerinin üstünden yaklaşarak, ilahi vahye karşı nasıl bir tavır gösterilmesi gerektiğinin altını çizmiştir.\nHz. İsmail de emre karşı sabrederek aynı tavrı göstermiş; Rabbimizin hükümlerine canının değerinin fevkinde bir tavırla ilahi vahye muhatap olmamızın önemine çok güzel bir örneklikle şahitliğini yapmıştır. Birisi en sevdiğini, diğeri canını cennet karşılığı kurban etmiştir. Biri boğazlamadı, diğeri boğazlanmadı fakat ikisi de kurban oldular Yüce Rabbimize. Önemli olan da buydu. Mesele işin özündeydi, tende değil, et ve kanda değildi. Allah’a karşı ihlasta, samimiyette, O’na karşı sorumluluk ve teslimiyet bilincindeydi.\nOnlardan, Yüce Rabbimizin bizleri Kur’an-ı Kerim’de muhatap aldığı her ayetin hükmüne bu düzlemde yaklaşmak gerektiğini öğreniyoruz. Hiçbir ayeti gözardı etmeyen bir teslimiyetin içine girmemizin gereğini öğreniyoruz.\nOnlar bu muhteşem kulluğun örnekliğini sergilediler. Peki, ya biz?\nDipnotlar:\n1- Şehid Dr. Ali Şeraiti,\nHacc\n, sf. 134, Bir Yayıncılık, İst. 1985.\n2- B. Topaloğlu-H. Karaman,\nArapça-Türkçe Yeni Kamus\n, sf. 339-340.\n3- İlgili ayetler için bkz.\nMü’cem’ül-Müfehres Tercümesi\n, sf. 386-387.\n4- İlgili ayet: 46/28. Ayrıca bkz.: 17/32 6/151 4/43 17/34.\n5- Tirmizi, Ahmed b. Hanbel, İbn Mace. Ayrıca bkz. Prof. Dr. İbrahim Canan,\nKütüb-i Sitte\n, C. 17, sf. 410, Akçağ Yay.\n6- Karşılaştırınız: A’raf, 7/179.\n7- Amellerin boşa gitmesi hakkında bkz. 6/88, 39/65, 11/15-16, 47/28, 5/5, 9/54, 3/21-22.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}