{
  "id": "d7b62b99-e3f1-4f65-aa16-2f1feaf1d45d",
  "title": "İslamcılığı ‘Başkalarına’ Vererek, ‘Müslümanlığı’ Kendilerine Alanlar",
  "author": "Abdurrahman Arslan",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/islamciligi-baskalarina-vererek-muslumanligi-kendilerine-alanlar-5900yy.htm",
  "content": "Röportaj:\nAsım Öz\nYirminci yüzyılın sonu, modernist düşünceye yöneltilen eleştirilerin yoğunluk kazandığı bir dönem oldu. İslâmcılık, bu eleştirilerin belki de en çok etkilediği akım. Söz konusu eleştirilerin gündeme getirdiği, İslâmcı düşüncenin, entelektüel ve siyasi kökleriyle ilgili değişiklikler doğurmaya aday tartışmalar, Abdurrahman Arslan’ın yazılarının ve konuşmalarının çıkış noktası. Modern dünyanın yaşadığı kırılma ve dönüşüm, Müslümanları da bir yol ayrımına getiriyor. Müslümanlar ya modernitenin öngördüğü süreçlere katılarak ona yeni bir ‘ruh’ verecekler ya da kendi teorik temellerine yaslanarak öncelikle bir hayat tarzı olarak kendini görünür kılmanın ve korumanın imkân ve çıkış yollarını arayacaklar. Abdurrahman Arslan’la\nSabra Davet Eden Hakikat\nkitabı vesilesiyle yaptığımız söyleşi; onun teorik ufkunun kökenlerini, yönelimlerini ve ortak meselesini görmek bakımından oldukça önemli.\nGerek süreli yayınlarda yayımlanmış makale, değini ve söyleşilerinizde gerekse ilk kitabınız “Modern Dünyada Müslümanlar”dan son kitabınız “Sabra Davet Eden Hakikat”e değin giriştiğiniz çaba ve cevaplamak üzere sorduğunuz yeni sorular ve sorunlar; Müslümanların da içinde olduğu dünyanın genelinde yaşanmakta olan yeni bir dönüşümün de irdelenmesine dönük esaslı bir çağrıyı içinde taşımaktadır. Yüz yüze gelinen sorunların derinliğinin ve kapsamının tespit ve çarelerini arama gayreti nasıl bir seyir izledi/izliyor?\nBirkaç boyutta ele alınması gereken bir soru bu. Zira sözünü ettiğiniz sorunun önce kendisi üzerinde düşünülmesi gerekiyor; acaba böyle bir sorunla karşı karşıya mıyız, diye sormamız gerekiyor. Ancak ondan sonra sorunun derinlik ve kapsamını tahlil ve tartışmaya konu edebiliriz. Ama açıkçası bu konuda bir ilgisizliğin, kayıtsızlığın olduğunu söylemek mümkün Fakat şu da var ki meselenin başlangıcında bulunuyoruz, dolayısıyla tespitle ilgili çabaların yaygın olmadığını görmek kanımca umut kırıcı olmamalıdır. Bilindiği gibi tespit yapılmadan veya bu hususta artan bir rahatsızlık olmadan, dolayısıyla bir mutabakat oluşmadan çare arayışları her zaman cılız kalmaya mahkûmdur. Şimdilerde tespit gayreti, hatta buna yönelik yeterli bir ihtiyaç duyulmadığından, tabii olarak çare arayışlarına da fazla rastlamıyoruz. Açıkçası 20. asırdaki alışkanlıklarımızı müthiş bir rehavet içinde 21. asırda da sürdürme eğilimi olduğunu söyleyebiliriz. Oysa bunun, kişisel kanıma göre tam tersi olmalıydı; 21. asırda ortaya çıkan köklü ve kapsamlı değişimler karşısında Müslümanların daha fazla uyanık ve teyakkuz durumunda olmaları gerekirdi. Bugün maalesef 19. asırdaki Müslümanların zor şartlar içinde dahi gösterdiği gayret ve arayışı içinde bile değiliz. Bu rehavetin, bu duyarsızlığın ve bu sorumsuzluğun sebeplerine eğilmemiz gerekiyor. Zira bir dünya görüşünün yaşadığı “meşruiyet” kaybıyla ortaya çıkan ciddi meseleler karşısında Müslümanlar bu kadar ilgisiz kalamazlar. Üstelik 21. asırda cereyan eden bu hadiseler karşısında anlama ve çare gayretleri artık önceki asrın entelektüel alışkanlıkları, kabulleriyle olmamalıdır; zaten olması da mümkün değildir. Aksi halde ortaya çıkan değişimleri ve bu değişimlerin bizi nereye götürdüğünü anlamak mümkün olmaz.\nİçinde yaşadığımız dönemin tarihsel bir kırılma anına tekabül ettiğini ifade ediyorsunuz “Sabra Davet Eden Hakikat”in girişinde. Bu tarihsel kırılmayı hangi olaylar ve süreçler içinde okumayı anlamlı buluyorsunuz? Bu okuma ve anlamlandırma sürecinde karşılaştığınız “yeni durum”un belli başlı nitelikleri nelerdir?\nBu kırılma ya da bu kırılmanın kökeninde dünyayı aşağı yukarı dört yüz seneden bu yana şekillendirmekte olan bir “hakikat” telakkisinin meşruiyetini yitirmesi bulunmaktadır. Dünyayı, insanı, toplumu ve hayat dediğimiz evrenin kendisiyle meşrulaştırıldığı; onun aracılığıyla açıklanmaya ve anlamlandırılmaya çalışıldığı bir hakikat telakkisi artık kurucu işlevini yitiriyor. İçinde yaşadığımız sosyal dünyamız giderek kırılmayla beraber dönüşüme uğrayan bu yeni “durumun” kendini görünür kıldığı bir dünya halini alıyor, yeni anlamlar kazanıyor. Bu “yeni durum” ise doğrunun, hakikatin olamayacağını, her şeyin “izafi” ve “anlık” olduğunu ilan eden bir zihniyetin şekillendirdiği; daha çok bedensel taleplerin, dolayısıyla “hazzın” ve “temaşanın” öne çıktığı bir hayat telakkisini ifade ediyor. Beden “evi” terk ediyor; kamusal alan onun yeni evi ya da gösteri mekânı halini alıyor. Ve elbette ki buna bağlı olarak mahremiyet de dönüşüyor. Bu da tesettürle ya da sakal, cüppe ile aşılacak bir sorun değil.\nBu kırılmayı ve onun sebep olduğu her değişimi yeni baştan bir defa daha kendimize ait hakikat telakkisinden hareketle tahlile tabi tutmamız gerektiğine inanıyorum. Onu İslam’ın hakikat telakkisine göre yeniden anlamlandırmamız lazım. Bu insanın olduğu kadar eşya dünyasının kendi asliyetine iade edilmesi demektir. Ya da hayatı “restore” etmek, “yeniden” kurmak demektir.\nHemen bütün düşünsel gündemlere hâkim gibi görünen neoliberal söylem ve bu söylemi besleyen felsefi temeller nelerdir? Müslüman düşünürlerin ve siyasilerin bu söylemi kolaylıkla ve meşrulaştırarak içselleştirmeleri ya da benimsemeleri nasıl bir zihniyet haline işaret ediyor?\nKarşı karşıya olduğumuz bu yeni hakikat telakkisi, aslında hakikatin olmadığını ilan eden bir hakikat telakkisidir. Bu her şeyin her şeye ya da her şeyin kendisine uyum sağlamasını kolaylaştıran önemli bir hususiyetin sahibidir. Ancak kendine uyum göstermeyen bütün düşünce ve ideolojileri de sahnenin dışına sürmeye ya da işlevsiz hale getirmeye çalışmaktadır. Bu yeni ve hakikatin olmadığını ilan eden telakkiye, isterseniz diyelim ki ideolojiye zaman kaybetmeden kolayca uyum gösteren klasik liberalizm oldu. Dünün klasik liberalizmi bugünün neoliberalizmi olarak bir kez daha her şeyi kasıp kavurmaktadır; bütün değerlerin içerik anlamını boşaltmakta, her şeyi kendine göre düzenlemekte ve kendi kalıplarına dökmektedir. Pozitivizm ve modernizmi anlam kaybına uğratırken kaba doğrularını yıkmakta; ancak yaptığı bu “put kırıcılık” bugün eski putların baskısı altındaki insanlarına da özgürlük olarak görünmektedir. Yakın dönemde yaşadıkları baskılar, zihnen öteki dediğini çelişkili bir şekilde taklit ederek düşünce üretmekle meşgul Müslüman entelektüel muhayyile için sahici olmayan bu yeni özgürlük “konsepti” ve/veya dünya “algısını” içselleştirmek kolay olmaktadır diyebiliriz. Fakat mesele aynı zamanda zihinsel bir dönüşümle birlikte cereyan ediyor; zaten bu da kaçınılmaz bir şeydi. Ahlaktan ve merhamet­ten, hatta eşitlikçilik ideolojisi cihetinden eşitlikten arındırılmış bu yeni özgürlüğün bu kadar kolay, çabuk ve tahlil edilmeden, Arşimet’in hamamdaki hali gibi Müslümanlarca keşfedilip benimsenmiş olmasında sanırım İslam’dan çok, dünyevi endişeler daha ağır basmaktadır. Bu “alt-yapı”nın “üst-yapı”yı belirlemesi değildir; daha vahimi Müslümanın dünya ve nefsiyle olan ilişkisinde ciddi bir değişim olduğuna işaret etmesidir.\nİslâm’ı, görecelik temelli çoğulculuk anlayışına entegre etmenin ve bu yüzyılda hayatı “pazar ekonomisine” dönüştüren neoliberal ideolojinin tahlil edilmesinde önemli açılımlar sunacak iki örnek var güncel olarak. İlki muhafazakâr işadamlarının kendilerini gerçek burjuva olarak tanımlamaları diğeri ise kapitalizmin Müslümanların yitik malı olduğu yönündeki yaklaşımlar. Bu güncel örneklerden de hareketle bu meşrulaştırma durumunun gün geçtikçe derinleştiği kanaatine ulaşabilir miyiz?\nEvet, ulaşabileceğimizi söyleyebilirim. Ancak sözünü ettiğiniz bu muhafazakâr iş adamlarını ve onların daha yeni keşfettiklerini zannettikleri burjuvalığı fazla ciddiye almamak gerekiyor. Önce şunu söyleyelim ki, muhafazakârlık şeklinde kavramsallaştırılan “o” neyse; kimi, neyi, niçin ve ne şekilde ifade ediyorsa, bilinmelidir ki İslam’da onun bir karşılığı yoktur. Müslüman olmaklık ayrıdır, muhafazakâr olmaklık ayrıdır. Tali şeylerdeki benzerlikler bu ayrılığı ortadan kaldıramaz. Önce muhafazakârlık dediğimiz meselenin Batı’da kilise karşıtlığı yaparak ortaya çıkan liberalizmden sonra oluşmuş bir ideoloji olduğunu hatırlamakta fayda var. İslam ve Müslümanlık, muhafazakârlık kategorisinde yer alması imkânsız anlamlara sahiptir.\nBunun yanında burjuva olmak da öyle övünülecek bir şey değildir; zira Batılı tecrübe içinde burjuvazinin kökeninde sadece görgüsüzlük ve sömürü yoktur, bunlarla beraber aynı zamanda hırsızlık da vardır. Bizimkisi ise burjuvalık değil, Batı dışındaki toplumların efendiliğe özenen sonradan görmüş sözüm ona zenginleridir. Keşke bunlar neoliberalizmden felsefi düzeyde az da olsa haberdar olabilselerdi, belki o zaman adaletin tedavülden kaldırıldığı, adına piyasa denen haramilerin dünyasında merhametin olmadığını görebilirlerdi. O zaman İslam’ı dünyevi ideallerine alet etmekten eğer hâlâ kalmışsa hayâ edebilirlerdi. Bu “Müslümanlar zengin olmamalıdır!” demek değildir. İnsanoğlu zenginliği ne burjuvaziyle ne de modern dönemle beraber gördü. O insanla birlikte; kâh müminler kâh Karunlarla birlikte mevcuttu. Sözüm ona bu burjuvalar Müslümanlara zenginlik dersi veremezler; İslam adaletin olmadığı bir dünyadaki zenginliği, hâkim sistemin sağladığı bir “gasp” olarak nitelendirmektedir. Bunu asla unutmayalım.\nGünümüz dünyasına özellikle Müslüman dünyasına, kendi dünyamıza baktığımız zaman dünyevileşmenin birtakım temel parametreleri dediğimiz neler görebiliriz?\nMüslümanların hayata dair ideallerinin kahir ekseriyeti artık İslam’ın değil, modern zihniyet dünyasının İslam’la bezenmiş idealleridir; bu da bu dünyevileşmenin açık göstergesi sayılır. Bu yüzden günümüzde Müslümanların kendileriyle ilgili bir gelecek tasarlama hususunda yine kendilerine ait bir iradenin belirleyici rolünden bahsetmek mümkün değil. Müslümanların hayatının akışının ana mecrasını belirleyen; Müslümanın zevkini, sevincini, mutluluğunu, umudunu belirleyen ve anlamlandıran artık modern ideallerin kendisidir. Söz gelimi namazını elbette ki kılacak, ancak vakit ayırarak değil, bunu vakit bulduğunda yapacaktır. Dindarlığını belli günlerde belli aylarda yoğunlaştırarak; mesela Pazar sabahı namazını Eyüp’te kılmaya gidecek, çocuğunun gözünde Pazar’ı Cuma’dan daha sevinçli güne dönüştürecek, hem de bunu bir karnaval havasında yapacaktır. Bu dindarlık gibi görünse de dindarlık olmaktan çok, dindarlığın yeni bir çeşididir. Çünkü bugün Müslüman artık İslam’ı ve amellerini içinde yaşadığı sosyal ilişkiler dünyasının, isterseniz buna hayatın diyelim, öngördüğü bağlamlara göre düşünmekte ve o bağlamlardan hareketle bir İslam anlayışına varmaktadır. Burada hayattan kovulan “sünnet”, hayata önderlik yapan Müslümanın rasyonelleşmiş aklıdır artık.\nİçinde bulunduğumuz yüzyılda İslâm’ın bir din olarak değil, artık bir “sorun” olarak gündemde bulunduğunu ifade ediyorsunuz. Yirminci yüzyılda da benzer bir sorun görme hali vardı. Hatta daha öncesinde Hz. Peygamber’in döneminde de. Elbette birtakım farklılıklar olacaktır. Sanırım siz de bu farktan hareket ediyorsunuz. İslam’ın sorun olarak görülme nedeni nedir?\nİslam kendi hakikat telakkisiyle her şeyi meşruiyet krizine sokmaktadır. Bir düşünce sistemi ya da ideoloji, meşruiyetinin tartışmaya açılmasına asla tahammül gösteremez. Çünkü hakikat telakkisi her zaman ve her toplumda kurucu işlev üstlenerek hayatı kendine göre düzenler ve anlamlandırır. Bu nedenle meşruiyet krizine sebep olan her şeyin ortadan kaldırılması gereken bir soruna dönüşmesini anlamak zor değil. İslam’ın meşruiyet krizi yaratan bir “öteki” olarak muamele görmesinde kanımca bu husus önemli bir noktadır.\nHayrettin Karaman içinde bulunduğumuz yüzyılda her Müslümanın İslamcı olması gerektiğine vurgu yapıyordu. Başka isimler (Tanıl Bora, İsmail Kara) ikisi arasında esaslı bir ayrım yapıyordu. Peki, siz İslamcılık ile Müslümanlığı birbirinden nasıl ayırırsınız?\nHer ne kadar burada verilecek cevap İslamcılığın tanımına bağlı kalacak olsa da ben İslamcılık ile Müslümanlığı birbirlerinden ayırmanın mümkün olmadığına inanıyorum. Düşünce ve hayatın pratiğinde böyle bir ayrım yapmak neredeyse imkânsızdır bana göre. Keşke bunları ayırabilmek varsayıldığı gibi bu kadar kolay olabilseydi; o zaman karşı karşıya olduğumuz mesele de fazla karmaşık ve zor değil, içinden kolayca çıkabileceğimiz bir mesele demek olabilecekti. Oysa geçmişi neredeyse iki asrı aşmış bu karmaşık ve travmatik meselenin, herkes de biliyor ki basitçe bir isimlendirme ile hallolması mümkün değildir. İslamcılığı “başkalarına” vererek, “Müslümanlığı” kendilerine almak isteyenler modern dediğimiz hadiseyi hâlâ basitçe bir Batılaşma ve/veya Batılılara benzeme meselesi olarak anladıklarından, belli ki İslamcılığı hâlâ “tarihsel” bir sorun olarak görmekten kurtulamamaktadırlar. Oysa İslamcılık bir tercih meselesi değildir; söz gelimi marketten bir şeyi alıp almama değildir. İslamcılık Müslümanın modern dünya içindeki hali, düşüncesi ve tavrıyla ilgilidir. Modern dünyayla yüz yüze gelen Müslümanın ret veya kabulünü de içeren entelektüel tutumunu, tavrını ifade eder. İslamcılık “öteki” karşısında Müslümanın aldığı pozisyonu ifade eder; bu tarafsız kalma şansı olmayan bir durumdur. Bu farklı bir düşünce, yaşama ve hayat evreni karşısında Müslümanın pratik düzlemde kendi kimlik bildirimi, bu kimliği amel düzeyinde koruma ve hariçten gelen farklı bir duruma aynı zamanda işaret etme halidir. İslamcılığı isimlendirmelerde değil, Müslümanların zaman ve mekân algısını alt üst eden “modern olan”la imtihanındaki düşünce, tutum ve amellerinde aramak gerekiyor. Zamanını ve mekânını modernitenin düzenlediği bir hayatın içinde “Ben İslamcı değilim!” demek, fazla bir anlam ifade etmez; o istese de istemese de böyle bir hayatta düşünce, tavır ve tutumuyla İslamcı olmaktan kurtulamaz.\nSeksenli yılların sivil toplum tartışmalarından kitabınızda yer alan ‘Sivil Müslüman’ kavramına değin sivillik odaklı tartışmalar Müslümanın zihnini nasıl bir deformasyona uğrattı? Neyi tecrübe etti Müslümanlar bütün bu süreçte? Müslüman entelektüeller üzerlerine düşeni yapabildiler mi bu süreçte?\nBu yıllarda başlayan “sivillik” tartışmalarından Müslümanların kendileri için herhangi bir netice çıkardıklarını hiç sanmıyorum. Müslümanın zihni artık yaratıcı olma vasfını bir süreden beri yitirmiş haldedir; o sadece taklit ederek düşünce üretmekte. Bu yüzden de taklitçi bir zihnin kendisi için bir netice çıkarmasını beklemek o zihne haksızlıktır. Aksi halde yaşadıklarına bu kadar yabancılaşmasını izah etmek imkânsız olurdu. Müslümanlar bir kere siviliteden başından itibaren sadece asker/devlet karşıtlığını anladılar ki, bunun da meselenin felsefi özüyle fazla ilişkili olabileceği söylenemez. Bu yüzden de mesele tartışılırken, meselede aynı zamanda meselenin bizzat kendisi Müslümanları zihnen sekülerleştirdi; Müslümanın zihni İslam’ın hüküm ve otorite bildiren değerleri karşısında giderek “ihtiyari” bir tutum edinmeye başladı. Bu kadar kolaycılığın ve basit indirgemeciliğin neticede Müslümanların entelektüel birikimine bir şey katacağını beklemek kanımca biraz hayalcilik olur. Ancak bunun Müslümana illaki bir şey kattığını söylemek gerekirse; evet bu tartışmalar Müslümanı daha çok bireyci hale getirdi ve İslam’ı da Müslümanın kendi bireyselliği bağlamında anlamasına sebep oldu diyebiliriz.\nMüslümanlar arasında yapılmaya başlanan ve çoğu zaman Batılı bir itirafı çağrıştıran kendi kimlik ve kişilikleri, dünya görüşlerini bir tür redd-i miras diyebileceğimiz biçimde yadsımalarını nasıl değerlendiriyorsunuz?\nMüslümanların en azından bir kısmı kendi Müslümanlıklarını artık başka paradigmadan ya da onun değerlerinden hareket ederek anlamlandırmaktadırlar. Bu zihinsel bir dönüşümü ifade ediyor. Nihayette zihin de içinde yaşanan sosyo-kültürel ortamda şekillenmeye mütemayil bir şeydir, eğer özen gösterilmezse günümüzün iletişim ortamında açıkça görüldüğü gibi çabucak dönüşebilir. Bizim Müslüman olmaklığımız her zaman Müslümanca düşünmemizin teminatı olmayabilir. Bugün bu durumu yaşıyoruz; bu yüzden kolayca kendi aidiyetimizi başkalarına ait kimliklerde arayabiliyoruz ve o kimlikler aracılığıyla kendimizi ifade edebileceğimize, anlatabileceğimize inanıyoruz. Oysa bu bir yanılgıdır.\n11 Eylül sonrasında Batı’nın Müslümanlara dönük kavrama biçiminde hangi değişiklikler oldu? ABD’nin dünyada ve Ortadoğu’da yaptıklarının/yapma niyetini ortaya koyduğu faaliyetlerin bu olayla irtibatı var mı? Müslümanlar cihetinden olaylara bakıldığında Bush’tan Obama’ya nasıl bir manzara ile karşılaşıyoruz? Anglosaksonlar için Ortadoğu’nun, öyle görünse de petrol havzası olmanın ötesinde anlamı olan bir yer olduğunu ifade ediyorsunuz. Bunu biraz açar mısınız?\nBatı’nın hakikat telakkisinde meydana gelen kırılma Batı’yla birlikte bütün dünyayı bir güven bunalımına sokmuştur. Kendinden emin olamama hali, hem bir içe kapanma halini hem de her şeyi kendine karşı bir tehdit olarak algılamaya sebep olur. Batı’nın üstünlüğünün tartışma götürmediği bir zamanda İslam’ı tehdit olarak görmesi, İslam/Müslümanlarla ilgili olmaktan önce kendi bünyesinde yaşadığı bu güven kaybıyla ilgilidir. Batı kendi dışındaki dünyayla erken modern dönemde kurmuş olduğu “dili” terk etmelidir, yeni bir dil üzerinden yeni bir ilişkiye ihtiyaç var. Obama bu yeni dili temsil etmeye çalışıyor; ancak eski alışkanlıklardan kurtulmak kolay değil.\nİlk kitabınız “Modern Dünyada Müslümanlar”da Mayıs 1968 sonrasında meydana gelen bir olay olarak İran İslam Devrimi’nin “geleneksel” olma hususiyetine vurgu yapıyorsunuz. Bu kitabınızda da “1979 İran Devrimi, daha sonra değinmeye çalışacağımız gibi, her şeyden evvel ‘geleneksel İslâm’ın, modern dünya karşısında sürdürdüğü itirazının haklı ve doğruluğuna işaret etmesiyle, Müslüman dünya için ayrı bir önem taşıdı.” diyorsunuz. Oysa geleneksel İslam’ın teorisini ortaya koyan Seyyid Hüseyin Nasr, bu devrimi modernist olarak nitelendirmişti. Geleneksel İslam kavramını çekincesiz olarak sahiplenme durumundan hareketle şunu merak ediyorum: Siz bu kavramsallaştırmayı hangi sebebe binaen yapıyorsunuz? İçeriğini nasıl anlamlandırıyorsunuz?\nÖnce belirtmem gerekir ki, S. H. Nasr’ların temsil ettiği “Traditionalist” ekolden değilim. Doğrusu bu ekolün neyi savunduğunu da hak ettiği kadar bilmiyorum. Sözünü ettiğiniz meseleyi her şeyden evvel sadece Müslümanlarla ilgili olarak dile getirmeye çalıştım. Hani İslamcılığın “işe yaramaz” bulduğu ve kolayca “gelenek” kategorisine alarak haksız bir şekilde eleştirdiği İslam’ın “âlim” ve “medrese” anlayışının, hiç de onun varsaydığı gibi “miskinliği” temsil etmediğine vurgu yapmak istedim. Bunun yanında yine bu anlayışın İslamcılıktan daha “başarılı” olduğuna dikkat çekmeye çalıştım. Burada başarıyı asla devrimle özdeşleştirmiyorum; tersine İslam’ın eğitim ve öğretimini, halkın içinde olmaklığı, Müslümanların nabzını elde tutmaklığı kastediyorum ve tabii ki en önemlisini, ilmiyle amel etmeyi… “Aydın”da bunu bulmak kolay değil. Bu devrimin modernist boyutunu, siyasal ufkunu tartışma ayrı bir husustur ve elbette ki tartışılmalıdır. Burada “geleneksel İslam” derken kendimce önemli bulduğum ve birbirlerinden ayrıştırılmaları mümkün olmayan iki hususa dikkat çekmek istemiştim. Bunlar “bilgi” ve “toplumsal önderlik” meseleleridir. Geleneksel İslam’da bunları ayrıştırılmamış olarak buluyoruz. Âlim, yani müçtehit bunu temsil ediyor; sadece bunu değil bir de Peygamber varisi olma gibi bir özelliği var. Peki, şimdi size soruyorum; “Müslüman aydın”ı nereye “istihdam” edebiliyoruz ve ne türden bir görevle kendini görevlendirmiştir. Âlimin konumuna talip olduğu bir gerçek, ama meşruiyetini nerden almayı düşünüyor bu belli değil. Onun beslendiği köken, ihtiyaç duyduğu meşruiyeti ona sağlayamaz. İran’daki çekişme de aslında bu değil mi?\nPeki, bu konudaki eleştirileri nasıl karşılıyorsunuz\n?\nBu konudaki eleştirilerin bir kısım ilahiyat ve imam hatip camiasından gelmesi, herkes için sürpriz olsa bile benim için hiç sürpriz olmadı. Bekliyordum ve beklentim doğru çıktı. Bu demektir ki Allah’ın izniyle doğru yoldayız. Laikleri eleştirirken İslam’ı İslam adına modernleştirenlerden tepki gelmesi kaçınılmazdı ve bu da zaten olmakta.\nMüslümanların modern dünya ile karşılaşmaları neticesinde ortaya çıkan iki eğilim yani “modernist İslam”/Müslümanlar, diğeri de “geleneksel İslam”/Müslümanlar olduğunu ifade ediyorsunuz. Bu iki farklı anlayışa mesafeli duran Müslümanların çabalarını ve zihni faaliyetlerini nasıl değerlendireceğiz?\nİslamcı düşünce ciddi bir kırılmadan geçiyor. Bunun tamir edilmesi gerekiyor. Bu da ancak kökene dönmekle mümkündür. Bu İslamcılığın dediği anlamdaki bir öze dönüş değil, İmam Gazali’nin yaptığı şekilde bir kökene dönüş olmalıdır. Modernist İslam’ın hariçten devşirdiği argümanları, kendini onlarla meşrulaştırdığı sebepler bugün büyük nispette geçerliliğini ve anlamlarını yitirdiler. Modern çağda değil, artık postmodern çağda İslam’ı düşünmeliyiz. Bu çağ “İslam’ı asrın idrakine söyletme”nin yanlışlığını artık anlamamız gerektiğine işaret ediyor. “Hayat” ve “toplumu” yeniden kurmanın söz konusu edildiği zamanlarda kökene dönmek, “geleneği” restore etmek demektir. Buna ihtiyacımız olduğuna inanıyorum; zira bu hayatımızdan çıkmış olan sünnetin yeniden ihya edilmesi olacaktır.\n“İslam felsefesi” tabiri oldukça tartışmalı bir kavram. Bazıları bu kavramı kabul ederken bazıları reddediyor. Sizi Müslümanların kültürel tarihindeki felsefe yapma biçimi ve buna dönük olarak getirilen ya da ortaya konulan eleştirilerin bugün için de geçerliliğini bütünüyle koruduğu kanaatine ulaştıran nedir?\nÇok haklısınız. Tartışmalı bir kavram ve Müslümanın meramını anlatmaya hiç de elverişli değil. Bu hususta söylemeye çalıştığım şudur: Müslümanlar, hatta Müslüman olmayan sözgelimi Taocular, Hindular farklı dünya görüşüne sahip insanlar Batı, yani Grek tipi felsefe yapmak zorunda değillerdir. Böyle bir felsefe anlayışı, felsefe dediğimiz o soylu insani faaliyeti kısırlaştırır, tek tipleştirir. Batı felsefesinin periferisine atar. Bu durumda bizim, İslam, Taocu ya da Hindu tefekkür tarzından, yani bunların yaptığı “felsefe”den bahsetmemiz imkânsız olur. Felsefe yapmak varlık dünyasını, beşeri olanı yorumlama faaliyetiyse, bu aynı zamanda bir anlamlandırma faaliyetidir. Hiçbir yorum hiçbir anlamlandırma faaliyeti onu yapanın dünya görüşünden yani “hakikat telakkisinden” bağımsız gelişmez… Müslüman da kendi hakikat telakkisine göre bu faaliyette bulunmaktadır. Bu Batı felsefesine benzemek zorunda mıdır; zaten istese de benzeyemez. Zira bu tefekkür biçiminin ya da bu akletme faaliyetinin insan ve varlık anlayışı farklı kabullerden hareket etmekte. Müslümanların felsefe yapma biçimi kendi başına bir disiplin olarak ortaya çıkmıyor. Bir kelam olarak, bir tasavvuf olarak, bir fıkıh olarak her alanda söz konusudur diye düşünüyorum. Batı felsefesini de katarak konuşursak, hangi felsefi çaba akidevî bir mesele olma özelliği taşımaksızın ortaya çıkmakta; hangi felsefi çaba, yorum veya sorun bir hakikat telakkisine sırtını dayamadan düşünce haline gelebilmektedir. Hiçbiri.\nGazali’nin hem yeni gelenekçiler (Dücane Cündioğlu) hem de kültürel çalışmalar içinde bulunan Hilmi Yavuz tarafından özellikle “İslam’ın Zihin Tarihi” kitabında yeniden keşfedildiğini görüyoruz. Sizinle yapılan son söyleşilerden birinde “Yeniden Gazalilere ihtiyacımız vardır.” diyorsunuz. Gazali’yi niçin bu kadar önemsiyorsunuz? Ona dönük eleştirilere, özellikle tasavvuf odaklı eleştirilere nasıl bakıyorsunuz?\nBu hususta bir kabulden hareket ediyorum. Kişisel kanıma göre Müslüman muhayyile modernite tarafından ciddi şekilde kirlenmiştir. Müslüman düşünce faaliyeti bu nedenle sürekli şekilde İslami düşünce adına İslam’ı rasyonelleştirmeye çalışmakta. Bu çaba Müslümanı ait olduğu kökenden kopararak mevcut hayata daha uyumlu hale getiriyor. Oysa bu hayat tarzına işlerlik kazandıran kurucu kabuller İslam’a ait değil. Fakat buna rağmen Müslüman da aslında bunu istiyor. Gazali, felsefecilerin akıl üzerine inşa etmeye çalıştıkları İslam düşüncesinin yerine, saf bir iman üzerine inşa edilmiş bir akılla cevap vermişti. Yani Müslüman muhayyileyi ait olduğu kökene iade etti. Bunun müthiş bir önem taşıdığını söylemeliyim. Bunun yanında kişisel olarak aklı kirlenmiş ve nefsi fazlasıyla kışkırtılmış Müslüman ve onun muhayyilesini tezkiye etmeden Müslümanca düşünmenin, İslami bir düşüncenin inşasının mümkün olamayacağına inanıyorum. Bunun olabilmesinin imkânlarının da tasavvuf da olduğunu düşünüyorum. Bunu tarikatların çürümüş dünyasında aramayı değil, ilk dönemlerin zühd ve takva ehli ilim ehlinin tasavvufla ilgili zengin birikimlerinde bulabileceğimizi görüyorum. Tarikatların çürümüşlüğünü asla göz ardı etmememiz gerektiğini biliyorum. Ama herkes de biliyor ki tasavvuf sadece tarikata indirgenemez. Bizim bilgi faaliyetimizde tasavvufun önünü açtığı imkânlar ihmal edilirse, ne yeni bir sosyal dünya ne de yeni bir hayat tarzı kurmak kanımca mümkün olmayacaktır. Artık herkes farkında ki artık İslam bir forma/şekilselliğe indirgenmiş, bir kabuk haline geliyor; yani kılık kıyafete indirgendi. Onun içindeki insanın enfüsi dünyasında İslam’ın zenginliği yok. Bu insan ameli bir mesaj taşımıyor.\nTabii bu noktada sizin modernite eleştirilerinizde karşımıza çıkan tasavvuf olgusu var. Tarikat ve tasavvuf ayrımı da yapıyorsunuz. Tezkiyeyi sadece tasavvufla mümkün görmenizden hareketle düşünce dünyanızda tasavvufun nasıl bir yer tuttuğunu açıklar mısınız?\nÇok basit bir şekilde ifade edersek, modernite sadece dünyanın ve hayatın değil, aynı zamanda imanın da akılcılaştırılmasıdır; yani rasyonelleştirilmesidir. Bizim epistemolojik geleneğimizde tasavvuf “irrasyonel” olanı temsil etmez. Bu da onu Batı’nın spiritualizminden ayırır. Tasavvuf bu yüzden Batı akılcılığının “nefsi emmare”den bağımsız olmadığını söylerken onun büyüsünü bozmaktadır. Fakat aynı zamanda da modern bilginin masum olmadığını, Fransız filozofu Foucault’dan çok önce, bu bilginin “nefsin iktidarına” içkin olduğunu söylemiş olduğunu unutmamalıyız.\nMüslümanların modernist, postmodernist ve neoliberal ideallerle nitelikli biçimde hesaplaşmaları için gerekli olan tefekkür ve tahayyülün içerimleri neler olmalıdır sizce?\nSözünü ettiğiniz bu üç ideolojinin ve onlara ait ideallerin farklı olmadığını, aslında köken olarak aynı paradigmanın farklı yansımaları olduklarını hatırda tutmakta fayda var. Bunların taşıdıkları kurucu özellik; birbirlerine muhalif, eleştirel ve farklı yönleri olmasına rağmen muhalefet ve eleştirilerini nihayette aynı paradigmanın temel kabullerinden hareketle yaptıklarını biliyoruz. Kendi aralarındaki farklılık bizi yanlış bir kanaate sevk etmesin, hepsi de “paradigma-içi” muhalefet olma özelliği taşırlar. Bizim için buradaki sorun, bize ait “paradigma-dışı” bir bilgiyi nasıl elde edeceğimizdir. Bu ise önce hâkim paradigma dışına nasıl ve hangi “araçlarla” çıkacağımız meselesini gündeme getirmektedir. Bu mümkün hale geldikten sonra ancak o zaman İslam’ın idealleriyle, moderniteye ait oldukları halde İslamileştirdiğimiz sahici olmayan idealleri birbirinden sağlıklı bir şekilde tefrik edebilme imkânı bulabileceğimize inanıyorum. Bu tefrik yapıldığında uzaklara, çok uzaklara “sürgüne” gönderdiğimiz “ahiretimizin” aslında bizimle hep birlikte olduğunu görebileceğiz. Bu dünyanın ve dünya hayatının İslam’ın paradigmasında ve Müslümanın muhayyilesinde olması gereken asli yerine iadesi demektir. Aksi halde dünya hayatına ve dünyaya olan bugünkü bağlılığımız giderek daha fazla artacaktır.\nSöyleşi için teşekkür eder; kitabınızın hayırlara vesile olmasını dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}