{
  "id": "8a1c4f1f-2518-4149-96b6-439ea4461681",
  "title": "Irak’ta Mezhepçiliği ve Taifeciliği İşgal Körükledi!",
  "author": "Cevad el-Halisi",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/irakta-mezhepciligi-ve-taifeciligi-isgal-korukledi-5839yy.htm",
  "content": "I. Dünya Savaşı’nda İngiliz emperyalizmine karşı cihad fetvası veren Ayetullah Mehdi el-Halisi’nin torunu olan Ayetullahu’l-Uzma Cevad el-Halisi, Irak’ın ileri gelen Şii din adamlarından. Saddam döneminde idama mahkûm edildiği için 23 sene boyunca İran, Suriye ve Lübnan’da hicrette yaşadı. el-Halisi; âlim, mütefekkir ve siyasetçi kimliğiyle bilindiği gibi, Irak’taki ABD işgaline karşı verdiği mücadeleyle de tanınıyor. İşgalin başından beri Irak’taki ABD işgaline karşı cihad etmenin Iraklıların üzerine farz olduğu yönünde fetvalar yayınlayan Halisi, ayrıca Iraklı Sünniler ve Şiiler arasındaki çatışmaların ve önyargıların son bulması için yaptığı çalışmalarla da tanınıyor. Halisi, mezheplerin kültürel birer tercih olduğunu ancak asıl olanın İslami kimlik ve Kur’anî ilkeler olduğunu vurguluyor.\nUluslararası Filistin Sivil Dayanışma Konferansı için geçtiğimiz günlerde Türkiye’ye gelen Ayetullahu’l-Uzma Cevad el-Halisi ile Özgür-Der’e gerçekleştirdiği ziyaret esnasında Irak, direniş, mezhepçilik, federalizm ve İslami vahdet gibi konularda bir sohbet yaptık. Geniş katılımlı bir sohbette el-Halisi, sorduğumuz soruları içtenlikle yanıtladı.\n-İşgal altındaki Irak’ın bugününü anlatır mısınız?\n-Soruya cevap verirken öncelikle Türkiye’nin Irak açısından ifade ettiği önemi ve konumuyla başlamak isterim.\nKur’an’da da ifade edildiği üzere “Kimsenin kimseye takva dışında bir üstünlüğü yoktur.” Rasulullah (s)’dan gelen sahih bir hadiste de bu ilke şöyle ifade edilmiştir. “Arabın Aceme, Müslümanın Müslümana takvadan gayri üstünlüğü yoktur.”\nKur’an’da da belirtildiği gibi “Kadın erkek olmanız ya da taifelere ayrılmış olmanız tanışmanız içindir.” Dolayısıyla bunlar arasında bir ayrımın gözetilmemesi gerekir. Bu ufuk bize şunu vermektedir ki İslam mesajı bütün insanlığa yöneliktir. Dolayısıyla Allah Rasulü’ne (s) verilen ilk emirlerden birisi de -Kur’an’da da ifade edildiği gibi- “Bütün insanları topla, bütün insanları bir araya getir”dir. İslami bakış herhangi bir mezhebin değil tüm insanlığın bir araya getirilmesini amaçlayan bir bakıştır.\nYakın tarihe dönersek Osmanlı Devleti bütün dünyada İslam’ı ve Müslümanları temsil ediyordu. İngiliz sömürgeciliğine karşı Müslüman kavimlerin birliğini temsil ediyordu. I. Dünya Savaşı sırasında da Arap dünyasındaki onlarca İslam aydını ve âlimi de Osmanlı Devleti’nin korunması ve savunulması yönünde bir tavır almıştı. İngilizler işgal lehine üç yıl boyunca Irak’ın Şii ulemasından fetva almaya çalıştılar ama bunu başaramadılar. Özellikle de bu amaçla Şii Necef ulemasına gittiler. Irak’taki tarihi gerçeğimiz budur ve bu hâlâ hatırlanmaktadır/hatırlanmalıdır. Sömürgeciler “Siz Şiasınız, onlar ise Sünni; siz Arapsınız, Osmanlı ise Türk... Neden onları savunuyorsunuz?” diyorlardı. Ve Müslüman âlimler de diyorlardı ki: “Onlar da Müslüman, biz de Müslümanız. Siz ise yabancısınız, dışarıdan geldiniz!” İki önemli İngilizi Mac Mahon ve ajan Lawrence’ın çabalarını hatırlamak gerekir. Araplara “Size özgürlük vereceğiz!” diyorlardı. Sonrasını çok iyi biliyoruz. Zillet getirdiler.\nIrak, o dönemde İngilizlerin işgali altında olduğu gibi bugün de işgal altındadır. O dönemde de aynı şey söylendi, şimdi de söyleniyor. Şia Osmanlı dönemindeki işgal sürecinde de mazlumdu, son işgalden önce, Saddam döneminde de mazlumdu. Yine İngilizlerin söylediği gibi, bugün de Amerikalılar Şiilere özgürlük vaadinde bulunuyorlar. Saddam da laik partisiyle Şiisi ile Sünnisi ile bütün Iraklılara zulmediyordu. Şiiler de Sünniler de mazlumdular. Daha önce de bu tür şeyleri yaşamıştık ve şimdi de yine aynı şeyleri yaşıyoruz. İşgal sırasında da işgal sonrasında da Irak halkı Şii-Sünni, Kürt vs. şeklinde bölünmeye çalışıldı. Ama biz dedik ki Irak halkı bir bütündür, dolayısıyla bu bütünlüğü bozmamamız gerekir. Kürtler orada olabilir, Şiiler burada yaşayabilir, Sünniler şurada yaşayabilir; sonuçta hepsi Irak’ın çocuklarıdır ve Amerika’ya karşı birlik olmalıdır. Hepsinin birikiminden istifade ederek işgale karşı mücadele etmeliyiz. Bağdat’ta Şii ve Sünni ulema, özellikle de İmam Musa Kâzım ve İmam Ebu Hanife’ye atfen isimlendirilen Kazımiyye ve A’zamiyye bölgelerinde Irak’ın yeniden imarı için ortak bir konferans düzenledik.\nAllah’a şükürler olsun ki işgalcilerin çıkarılmasına dönük ortak bir tavır ve sonrasına yönelik bu yönde bir kararlılık var. Ve biz bu tavrı dikkate alıyoruz. Irak’taki temel esas şu olmalı: Sünni ve Şiilerin ortak noktalarından herkes istifade etmeli. Federalizmin getirilmesi Irak’ı zayıflatır ve bölünmesine yol açabilir. Biz daha öncesinden bu anayasanın yanlış olduğunu söylemiştik, şimdi diğerleri de artık bunu ifade etmektedirler. Hatta Başbakan Maliki dahi bu yönde ifadeler kullanmakta. Gelişmeler Irak’ta insanların birlikte olmayı arzu ettiklerini ve ayrılığa karşı olduğunu ortaya koymaktadır.\nÜzerinde özellikle durulması gereken iki nokta bulunmaktadır.\n1- Sünni ve Şiiler arasındaki sorunlar: Irak halkı Sünniler ve Şiiler arasındaki katliamların her iki taraf için de bir suç olduğunu kabul etmektedir.\n2- Terör ve direniş arasındaki farkın ortaya konması: Türkiye halkının da çok fazla sorduğu bu durumu Irak halkı artık kavramış durumdadır. Ancak Irak’ta yaşamayan insanların gözünde olay çok fazla birbirine karışmış durumda. Açıkça ifade ediyoruz ki direniş yanlısı insanlar halkı, sivilleri öldürmez ancak direniş karşıtı olanlar bunu yaparlar. Irak’ta iki şey olmaktadır. Biz herhangi bir eylemin kim tarafından gerçekleştiğini çok basit olarak ayrıştırabiliriz. Direniş karşıtlarının eylemleri işgalcilerin çıkarına hizmet ederken, direnişçilerin yaptıkları ise işgalcileri zayıflatır.\nAltı seneden sonra bunların ne olduğu Irak halkı nezdinde artık açıklığa kavuşmuş durumda. Ve direniş sayesinde işgal daha fazla hezimete yaklaşmış bulunmaktadır. Ve görüldüğü gibi Bush ve ekibi seçimlerde yenilmişlerdir. İnşallah Irak’ın içerisinde de bu hezimet gerçekleşecektir. Bu süreçte Amerika’ya yakın duran insanlar da değişip dönüşmüştür. Örneğin Ahmet Çelebi gibi... Daha önceleri Amerika’lıları tuzağa düşürdüğü söylenen Ahmet Çelebi gibiler şimdi tuzağa düşürüldüklerini iddia ediyorlar. İşgal öncesinde Amerikalılara kendilerini Irak’ta halkın güllerle karşılayacaklarını telkin ettikleri söyleniyordu ama geçen bunca zamandan sonra Amerikalıların hezimetini müşahede eden Çelebi artık kendisinin tuzağa düşürüldüğünün ifade ediyor. Aynı şekilde yolsuzluğa batmış kişiler arasında bile değişip dönüşenler bulunmakta. Keza bu mezhep çatışmalarını tetikleyen kişiler de şimdi Irak’ta hezimete uğramış durumdalar. Özellikle de şu an mecliste bulunan Hekimi’nin grubu ve hükümette olan Tarık Haşimi’nin İhvan uzantısı Hizb-i İslami’si de bunu kavramış durumdalar.\n-Bu iki grubu da Irak’ta grupçuluğu ve mezhepçiliği besleyen gruplar olarak mı görüyorsunuz?\n-İkisi de mezhep çatışması hakkında konuşan taraflar fakat işin aslı mezhep çatışması değil, siyasi taraf belirlemekten kaynaklanan bir çatışmadır. Bu gruplar Sünni ya da Şii olmakla beraber kendi aralarında da Şiiliği veya Sünniliği temsil etmiyorlar. Yani kendi aralarında da çatışmalar var. Hizb-i İslami ile diğer gruplar arasında da çatışmalar var. Nitekim son seçimlerde de bundan payını aldılar ve başarısız oldular. Bununla beraber Irak halkı artık değişip dönüşmeye başladı. Ve olay iki grup açısından onlara karşı tepkiye varan bir duruma doğru gitmekte. Biz artık ihtilaflar bitene kadar bu yolda olmaya devam edeceğiz. Biz Heyet-i Ulema ile birlikte Irak’ın içinde sıkı bir bağ kurmaya çalışıyoruz. Diğer yandan Irak’ta diyalog halinde olduğumuz bazı Arap milliyetçisi akımlar ve buna ilaveten kimi Türkmen ve Kürt milliyetçi grupları da var. Ancak bunlar milliyetçi olmakla birlikte diğer kavimlere karşı düşmanlık içinde değiller. Ve dolayısıyla bu gruplardan da birçok kişiyle birlikte hareket edebiliyoruz.\n-Irak’taki etkinliklerinizden bahsedebilir misiniz? İşgale karşı diğer gruplarla ortak bir çabayı yürüttüğünüzü söylüyorsunuz; örneğin ayrı bir parti, hizip gibi oluşumlar içinde misiniz?\n-Bizim dini veya siyasi bir partimiz yok ama bir halk hareketi olarak dini mercilik anlamında bir çalışmamız var. Sünniler ve Şiiler arasında yakınlaşmayı sağlamaya çalışan bir dini/sosyal hareketiz. Ve üyelerimiz arasında Sünniler de Şiiler de bulunmaktadır. Samimi olan, fitneci olmayan Sünnilerle ve Şiilerle ortak bir şekilde işgale karşı beraberiz. Birlikte işgalin son bulması ve Irak’ın yeniden yapılandırılması için gayret ediyoruz. Bu çerçevede bir çatı organizasyonuna dahiliz. Farklı partiler ve örgütlerin yer aldığı bu organizasyonun unsurları  beni de genel sekreter olarak seçtiler.\n-Irak’ta işgale karşı direniş ne durumda?\n-Dışarıdan bakıldığında genel olarak Irak’ta bir direnişin değil, terörün mevcut olduğu iddia ediliyor. Gerçek ise böyle değil. Başlangıçta da işgalin bir direniş doğuracağını söylemiştik ve bu şimdi gerçekleşmiş durumda. Direniş terörizm, teröristler de direnişçi değildir. Arkadaşınız Adem Özköse ile yaptığım röportajda dikkat çekici bir diyalogumuz olmuştu. Bana başta bütün Türkiye halkının direnişten yana olduğunu ama bilahare ortaya çıkan bazı manzaralardan ötürü bunun değiştiğini söylemişti. Ben de eğer direnişe desteği azaltan eylemler yapılıyorsa bu direnişin gerçekleştirdiği eylemler olamaz demiştim. Eğer direniş bugün gözden düştüyse bu, direnişe sızan birtakım yanlış unsurlardan kaynaklanmıştır. Türkiye’de veya herhangi bir yerde geçmişe oranla direnişe şu an verilen pasif destek, tablonun pek de sağlıklı olmadığının göstergesi zaten. Bununla birlikte bu tarz sızmalarla, saptırma çabalarına rağmen sonuç olarak Irak’ta güçlü bir direniş var ve bu direnişin hedefi de Amerika’yı hezimete uğratmaktır.\nIrak direnişi bildiğiniz gibi işgal başladığında çok güçlüydü ancak daha sonra terörizm olarak tanımlanabilecek eylemler başladı; teröristler direnişçilerin içine sızdı. Ancak bu, Amerikan emperyalizminin Sünnileri ve Şiileri ayrıştırmak için oluşturduğu bir şeydi. Direniş sanki tek bir mezhebin hatta o mezhebin içindeki çok küçük bir grubun malıymış; buna karşın diğer mezhebe mensup kişilerin tamamı da ABD askerleriyle birlikte masum sivilleri öldürüyormuş gibi bir tablo oluşturulmaya çalışıldı. Oysa meşru direniş gerçeği hiç de böyle değil.\nOnlarca Amerikan askeri Güney Irak’ta yani Şii bölgesinde öldürülmüştür. Sonrasında da bölgeye dönük operasyonlar gerçekleştirilmiştir. Biz biliyoruz ki, eğer bu silahlı mücadele yürütülmeseydi bugün Irak çok daha korkunç bir işgal batağına saplanmıştı. Tabii Amerikalılar tarafından sivilleri hedef alan operasyonlar direnişi baltalamak için gerçekleştirilen bilinçli eylemler de yapılmakta ki bunların çoğunu özel güvenlik şirketleri gerçekleştirdi. Gladyo tarzı yapılanmalar olan özel Amerikan güvenlik şirketleri Sünni bölgelerde Şiileri, Şii bölgelerde de Sünnileri öldürüyorlar ve daha sonra da Şii bölgelere gidip “İşte sizin adamlarınızı Sünniler öldürüyor!” propagandası; Sünni bölgelere de gidip “İşte adamlarınızı Şiiler öldürmekteler!” propagandası yapmak kaydıyla bilgi kirliliği yaratıyorlar.\n-Anlattıklarınız yaşananların bir kısmını izah ediyor ama direniş veya canlı bomba eylemlerini düzenleyip pazar yerlerinde üzerlerindeki bombaları patlatanlar var. Bu eylemleri nasıl değerlendirmek gerekir? El-Kaide bu eylemlerin neresinde?\n-Bunların bir kısmını El-Kaide yapıyor ve bir kısmını da Amerika... Bu tür eylemler önceleri sadece Amerikan askerlerine dönük yapılıyordu ama belli bir süre sonra, bilhassa Negroponte’nin Irak’a atanmasından sonra bu tür eylemler pazar yerlerinde, camilerde sivil hedeflere dönük gerçekleştirilmeye başlandı. Biz bu canlı bomba eylemlerinin tümünün terör eylemi olduğunu kabul etmiyoruz. Ancak her eylemin meşru bir şehadet eylemi olmadığını da ısrarla söyledik. İşgalciler ise bu tarz eylemlerin bütünüyle istişhadi eylemler olduğunu söyleyerek bu şekilde bunların tümünün Müslümanlarca gerçekleştirildiği intibaını halkta yaratmak istediler. Çoğu bölgeye patlayıcılar bırakılıyor ve bırakanlar gittikten bir süre sonra patlamalar oluyor. Şiilerin yoğunlukla yaşadığı Kâzımiyye mahallesindeki son 4 patlama da böyle oldu. Patlayıcılar bırakılmış ve bırakanlar gittikten bir süre sonra patlamalar olmuş. Patlatılan bazı arabaların da önceden Amerikalılar tarafından belli yerlere bırakılıp kısa bir süre sonra patlatıldığı görülmüştür. Bunların tümü halk tarafından artık bilinmektedir. Kâzımiyye, Samarra vb. yerlerde gerçekleşen çok büyük eylemler var. Halk bunların çoğunun uçaklar tarafından atılan bombalarla gerçekleştirilmesine rağmen intihar eylemi süsü verilerek direnişçilere mal edildiğini biliyor. Maalesef bu tür eylemleri kendilerini direnişçi olarak tanıtan kimi gruplar da üstleniyorlar ve fitneye hizmet ediyorlar…\n-El-Kaide’nin bu eylemlerin yegâne faili olduğu iddia ediliyor? Gerçekten de sizce el-Kaide’nin bu eylemlerdeki rolü nedir?\n-El-Kaide yönetim kadrosu netleşmiş değil ve eylemleri konusunda açık bir kimliği yok. Bu sebeple onun adına dış güçlerin yaptıkları eylemler de ona mal edilebiliyor. Ayrıca bahsettiğiniz örgütün lider kadrosu ile Irak’ta kendilerini onlara nispet eden gruplar arasında bir bütünlüğün olduğunu da düşünmüyorum.\nEl-Kaide’ye bağlı unsurlar zaman zaman çeşitli beyanatlar yayınlayıp Şiileri öldürme kampanyaları yapıyorlar ve buna karşılık bazı Şiiler de aynı yola başvuruyorlar. Sonuçta fitne her iki taraftan da besleniyor.\n-Sünni tarafta merkezi örgütlülük nisbeten daha zayıf. Bu yüzden söz ettiğiniz bu olumsuz eylemleri kimlerin yaptığına dair tartışma var. Yani Kaide unsurları yanında eski Basçılar ya da başka unsurların a olabileceği söylenmekte. Oysa Şiilerin örgütlenmeleri daha belirgin. Bu durumda  Sünnilere yönelik eylemleri düzenleyenler kimler? Bunlar kontrol edilemiyor mu?\n-Sünni tarafta olduğu gibi Şii kesimde de böyle bir belirsizlik var. ABD istihbaratının bölgeye gelmesinin ardından bazı Şii gençlere para ve silah verilerek Mehdi Ordusu’na sızmaları sağlandı. Onlar Mehdi Ordusu’nun içerisine girdiler ve sonra da bu katliamları, suçları işlediler. Karşılıklı bir şekilde savaş suçları işlendi. Dolayısıyla “Mehdi Ordusu tamamen bu katliamların sorumlusudur, onlar yukarıdan bir emirle bunları yapıyorlar.” diyemeyiz. Ama bu grubun içerisinde bu suçu işleyen ve taifeciliği, mezhepçiliği besleyen unsurlar vardır, diyebiliriz. Bunlar da artık Iraklılar tarafından biliniyor. Hatta bir patlama olduğunda isimleri hemen anılmaktadır. Mehdi Ordusu’nda önemli bir grup da bunların tersine çalışmakta, bu tür olumsuz işlere bulaşmamaktadır.\nYine Sünni unsurlar arasında da bu tür fitne işler yapanları engellemeye çalışanlar bulunmaktadır. Ancak el-Kaide içerisindeki kimi unsurlar bazı direnişçilerle savaşıp onları da öldürdüler. Sünni bir aydın olan İsam er-Ravi’yi de yine onlar öldürdüler. Başlarda el-Kaide ile ihtilaflarımıza rağmen direnişe verdikleri destekten ötürü iyi bir diyalogumuz vardı. Direnişe katkıda bulunuyorlardı. Ne var ki daha sonraki süreçlerde işgale hizmet edecek eylemler düzenlediler. Her şeye rağmen bilinmelidir ki, Irak’ta bir direniş halen mevcuttur. Obama’nın çekilme sözü karşısında biraz yavaşladı ama şayet çekilme gerçekleşmezse direnişimiz hızla devam edecektir inşallah.\n-Irak’ta direniş var ama direnişin merkezi örgütlülüğü yok. Meclisi’l-Ala, Dava Partisi vb. çeşitli kesimleri temsil edenler yanında Kürtlerin ve Türkmenlerin onları temsil eden partileri var. Peki, direnişi ayakta tutan, temsil eden gruplar kimler?\n-İlk kez başladığında direnişin kimin tarafından başlatıldığı belli değildi. Direniş vardır ancak kim tarafından organize edilip yönetildiği şu aşamada net değildir. Herkesin bildiği üzere Irak’ta direnişle özdeşleşen bazı kişi ve yapılanmalar bulunmaktadır. Direniş şu an merkezi bir örgütlülükten ziyade, daha çok mahalli bir konumda ancak biz bunun kısa bir zaman içerisinde merkezileşeceği yönünde duyumlar almakta ve dolayısıyla böyle umut etmekteyiz.\n-\nIrak direnişi içerisinde Hizbullah diye bir hareket var mı?\n-Hizbullah olarak isimlendirilen bir yapılanma var ancak bu Lübnan merkezli Hizbullah ile karıştırılmamalıdır. Mezkûr isimdeki hareket Irak’ta daha çok mezhepçi Şii unsurların inisiyatifinde ve Lübnan Hizbullahının da ismini kirletmektedir. Amerikan güçleri özel olarak Lübnan Hizbullahının Irak’ta faaliyetlerde bulunduğu yönünde iddiaları ortaya attı ancak Hizbullah bunları reddetti.\n-Saddam döneminde daha çok Şiiler ezilirken işgale müteakiben çoğu Şii akımın iktidara geldiğini ve durumun Sünniler aleyhine tersine döndüğünü görüyoruz. Bu kez Sünniler ezilen pozisyonunda... Bu durum taifeciliği besleyen bir faktör olabilir mi? Ayrıca bunun halka yansımaları nasıl oldu? Şii ve Sünni halk kesimlerinin birbirlerine düşman gözüyle bakmalarında bunun bir etkisinden söz edilebilir mi?\n-Bu durum daha çok işgalin başlangıç aşamasında söz konusu oldu ve kitlelerde de etkisini gösterdi ancak gelinen aşamada halkın artık durumu sorgulamaya başladığını söyleyebiliriz. Başlangıçta daha çok taifeciliği besleyen mezhebi etkiler altındaydık ancak süreç içerisinde bunu aşmaya başladık.\n-Türkiye için öngörülen ya da çizilen gelecek senaryolarında bir zamanlar Cezayirleşme modeli dillendiriliyordu. Son 5-6 yıldır şimdi de Iraklaşma tehlikesine dikkat çekilerek bu model dillendirilmekte. Bu konuda neler söyleyebilirsiniz?\n-(Gülerek) Irak’ın bu durumdan kurtularak Türkiye’ye olumlu bir model olmasını ümit ediyoruz! Irak’ın Türkiye, İran, Suudi Arabistan vd. tüm İslam ülkeleri için ders çıkarıp ibret alma bağlamında bir modele dönüşmesini umuyoruz. Irak’taki mevcut olumsuz tablonun aşılması için Irak’a komşu Müslüman halkların ve ülkelerin çok dikkatli davranması gerekmektedir. Şöyle ki mesela İran salt Şiiler üzerinden politika güderken, Türkiye ise salt Sünniler üzerinden politika oluşturmaktadır. Bu politikaların terk edilerek bütün Irak halkının kuşatılması gerekmektedir.\n-İran’ın Şiileri desteklemesi iddialarına nasıl bakıyorsunuz? Irak’ta durum normalleştiğinde Irak Şiileri sonuçta İran’dan bağımsız olarak Necef’i merkez edinecekler. Bununla birlikte düşünüldüğünde ne dersiniz?\n-8 yıllık savaş sürecinin İran’ın Irak devleti ve halkına dönük bakış açısını etkilediğini ve bunun henüz aşılamadığını düşünüyoruz. Açıkça söylemek gerekirse İran, Filistin meselesine karşı geliştirdiği olumlu yaklaşım ve tutumunu Irak’ta örnekleyememektedir. Bununla birlikte gelinen aşamada tabloyu olumlu görüyoruz. Keza İran’da artık Irak’ın toprak bütünlüğünün korunması gerektiği yönünde tartışmalar gündemleşmektedir.\n-Geçmişte de Irak halkı içerisinde taifeciliği, mezhepçiliği vb. körükleme yönünde bugünküne benzer bir tablodan söz edilebilir mi? Değilse bu tablo işgale müteakiben mi oluştu?\n-Şii ve Sünnilerin kendi aralarında öteden beri süregelen ihtilaflar dışında ciddi bir sorun yoktu. Karşılıklı gidip geliniyordu ve bağlar çok güçlüydü. Evlenme süreçlerinde geline “Sünni misin, Şii mi?” yönlü sorular sorulmuyordu. Bu taifecilik hastalığı işgal sonrasında oluştu. Ve işgalcilerin “Şia mazlumdu, siz iktidardaydınız. Şimdi Şia iktidara geçti ve siz mazlumsunuz!” yönündeki taifeciliği kışkırtan ve intikamcılığa sürükleyen söylemleri bunda etkili oldu. Sonuçta Saddam döneminde Farslar, Kuveytliler, Araplar, Kürtler, Türkmenler, Şiiler, Sünniler vb. tüm kesimler zulüm görmüşlerdi. Ve dolayısıyla bu tarz bir ayrıştırma yoktu aralarında. Herkes eziliyordu.\nİşgalin hemen akabinde uzun bir süre boyunca iktidar boşluğu oluştu ama o süreçte mezhebi ya da etnik çatışma anlamında bir şey yaşanmadı. Ta ki işgalcilerin uzun süreli planlamalarından sonra bu tarz fitne unsurları gelişti. İşgalle birlikte gelişen süreçlerde iktidar çatışmalarından da beslenerek mezhepçilik, taifecilik körüklendi. Yine de halk düzeyinde kimse kimseyi Şii ya da Sünni diyerek öldürmeye kalkışmadı. Hem eğer bunun çok öncelere dayanan bir arka planı olsaydı hükümet düştükten hemen sonra oluşan kargaşa ortamında bunun olumsuz sonuçlarının fiilen görülmesi gerekecekti ki halk arasında böyle bir şey olmadı. Katliam boyutuna varan bu taifeciliğin bilinçli bir planlamanın ürünü olduğunu düşünüyoruz.\n-Diğer Şii gruplar Heyet-i Ulema’ya nasıl bakıyorlar? Onlarla diyalog kurmada ne tür zorluklar yaşadınız?\n-Başlangıçta sesimiz cılızdı. Dinleniyorduk ama sözlerimiz pek de makbul algılanmıyordu. Onlar, zaten daha yeni Saddam döneminden kurtulduk, biraz daha rahat nefes alabiliriz düşüncesiyle ilk etapta bize pek ilgi duymuyorlardı. İnsanların biraz daha rahat nefes alma ihtiyaçlarını anlayabiliyorduk ama işgalin Irak’ı yıkacağını da ta başından beri biliyor ve söylüyorduk. Sonuçta Irak halkının yüzde 5 gibi küçük bir kısmı dışındakilerin söylemlerimizi kabul ettiklerini biliyoruz. Nihayetinde genel çoğunluk işgalin kabul edilemezliği noktasına gelmiş bulunmaktadır. Ki bizim de en temel söylemimiz işgalin kabul edilemez olduğuydu zaten. Ancak tabii ki işgalin kabul edilemezliğini savunan tüm kitlelerin örgütsel anlamda bize katıldıklarını iddia edemeyiz.\nSonuç olarak şunu söyleyebiliriz ki halkta ciddi anlamda çok büyük değişim-dönüşümler var. Bunun meyvelerini toplama konusundaysa zamana ihtiyaç bulunmakta. Bütün topluluklar yavaş yavaş gerçek olanı keşfetmeye başladıklarında meselelerimizi daha etraflıca konuşmanın sağlıklı zemini de oluşacaktır.\n-Sohbetin bir bölümünde federalizme karşı olduğunuz yönünde bir beyanatta bulundunuz. Sizce Kürt sorunu ya da Kürdistan meselesi federal yapının dışında nasıl çözülebilir?\n-\nBaas federalizminden Kürtlerin kurtulması gerektiğini düşünüyorum! Onları hapislerden ve katliamlardan geçirdiler. Kürdistan hapishanelerinde şu an binlerce Kürt mahpus yatıyor! Özellikle de İslami hareket mensupları... Daha önce (Baas federalizmi döneminde) gazeteciler bir şey yazamıyorlardı, yeni yeni yazmaya başlamışlar.\nNew York Times\ngazetesinde atılan bir başlıkta Federe Kürdistan Bölgesinde Kürtlerin bir örneklik teşkil edemeyecekleri, çünkü Kürdistan’da kendi aralarında sorunlu olduklarını ve bölgede karışıklıklar bulunduğu yazılıyordu. Biz federalizmin yanında değiliz. Şayet işgal biterse kendi aramızda konuşup birliği tesis edeceğimizi düşünüyoruz.\n-Peki, Kürtlerin federalizmi savundukları gerçeği göz önünde bulundurulduğunda onları nasıl ikna edeceksiniz?\n-Bu doğru değil! Beraber yaşıyoruz. Arkadaşlarım var. Bu, Talabani, Barzani vb. laiklerin iddiası... Oysa Şeyh Osman Abdulaziz, Ali Abdulaziz, Ali Bapir böyle düşünmüyorlar. Onlar kendi istekleriyle federalizmi seçmediler. Saddam’dan gördükleri zulümler sonucunda bu onlara dayatıldı. Irak’ta adil bir yönetim olduğu takdirde ona katılmaya, birlikte olmaya hazırlar. Eğer Irak işgalden kurtulursa tekrar federalizmi tartışabiliriz. Hem Şiilerin ve Sünnilerin halkın federalizmi isteyip istemediklerinin referanduma sunulması talepleri de dikkate alınmadı. Irak’ın parçalanması İsrail planıdır. Eğer bu başarılırsa Türkiye, İran, Suriye vb. ülkelerin de dâhil olduğu Yeni Ortadoğu Projesi yapılandırılmış olacaktır.\n-Kuzey Irak’taki İslami cemaatlerle ilişkileriniz nasıl? Barzani ve Talabani’ye karşı bunların bir etkinliğinden, gücünden söz edilebilir mi?\n-Kuzey Irak bölgesinde İslami muhalefet yeni yeni başlamış durumda. İşgalden sonra Kürt halkının özellikle de İslami akide ve kültürü hedef alınmıştır. Dindar insanlar potansiyel terörist gözüyle bakılıp ötekileştirilirken toplum laikleştirilmeye, sekülerize edilmeye çalışılmaktadır. Kürdistan’dan direnişe fazla destek çıkmamasının nedeni de Amerika’nın orada gerçekleştirdiği icraatlar ve halkı korkutup sindirmesidir. Kürt halkı bu yüzden direnişe destek sunmaktan çekiniyor. Çünkü şu an Kuzey Irak hapishanelerinde yüzlerce, binlerce Müslüman bulunmakta... Baskı ortamı dolayısıyla halk tercihini açığa vuramamaktadır.\n-\nSon olarak Şiiler ve Sünniler arasındaki ilişkilerin geleceğine ve Daru’t-Takrib çalışmalarının imkânına dair fikirlerinizi bizimle paylaşır mısınız?\n-Daru’t-Takrib İslam dünyasının muhtelif bölgelerinden birçok âlimin girişimleriyle başlamıştır. Bunlardan bazıları Muhammed Abduh, Mahmud Şeltut, Hasan el-Benna, Ayetullah Burucerdi vb. öncü şahsiyetlerdir. Ki bunlar arasında Burucerdi o dönemin Şiası içinde en büyük merci idi. Bu mezheplerin yakınlaştırılması girişimi çok önemli bir adımdı ve devam ediyor.\n-Daru’t-Takrib çalışmaları geçmişte yapıldı. Bugün için bu bağlamda neler yapılmalı?\n-Şekilsel olarak da olsa bu güzel bir şey ve mutlaka geliştirilmesi gerekmektedir. Nitekim Seyyid Ali Hamaney de bunun geliştirilerek sürdürülmesi yönünde teşvikte bulunmuştur. Bugün ise takrib fikri, ufku Müslümanlar arasında vahdet sağlamak için yeterli değildir. Sünnilik ve Şiilik arasında artık yakınlaştırmanın da ötesinde bir şeylerin yapılması gerektiğini ifade ediyoruz. Mesela Sünniler ve Şiiler olarak birlikte hâlâ da Cuma namazını kılamıyoruz. Bunun için daha çok zaman gerek. Sünnilerin ya da Şiilerin çıkıp herhangi bir camide namaz kılmaları şu an için içerisinde bulunduğumuz merhalede olacak iş değildir. Amelde birliğe ihtiyacımız var. Birilerinin bize şunu yapın demelerini beklemekten ziyade Gazze örneğinde de olduğu gibi kendimizin bir araya gelerek yapmamız gerekenleri konuşmaya ihtiyacımız var. İçerisinde bulunduğumuz aşamada bizim Daru’t-Takrib’den ziyade içerisinde bir araya gelerek müşterek sorunlarımızı tartışacağımız ve tavırlar geliştireceğimiz bir meclise ihtiyaç var. Önemli olan Müslümanların Kur’an’a yakınlaşmasıdır. Kur’an’a yakınlaşıp bu temelde buluşmamız, birleşmemiz gerekir. Kimliğimizi Sünnilik Şiilik ya da İbadilik değil İslami kimlik ile ifade etmemiz gerekir. Söyleşiniz için teşekkür ederim.\n-Biz teşekkür ederiz Allah razı olsun…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}