{
  "id": "b9db4056-1e3a-49ad-b4b0-650cacb5387b",
  "title": "“Tasfiye, İktidar Kavgası Çerçevesinde Şekilleniyor!”",
  "author": "Ümit Aktaş",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/tasfiye-iktidar-kavgasi-cercevesinde-sekilleniyor-5808yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\nErgenekon yapılanması, Soğuk Savaş yılları ve koşulları içerisinde, NATO tarafından teşkil edilmiş olan bir yapılanma. Elbet bu yapılanma, bu ülkenin koşullarında ve gelenekleri de dikkate alınarak ya da bu gelenek tarafından da etkilenerek oluşturulmuştur. Dolayısıyla ulusalcı bir yönü ve geleneği olduğu gibi, küreselci bir yön ve anlayışa da sahiptir. Ancak Soğuk Savaş sonrası Avrupa’daki benzer yapılanmalar tasfiye edildiği halde, Türkiye’de gerek hükümetlerin güçsüzlüğü ve inisiyatifsizliği, gerekse Türkiye çevresinde süregiden NATO operasyonları ve bu operasyonlar içerisinde örgütün kullanışlılığı gibi nedenlerle, Ergenekon örgütü tasfiye edil(e)memiştir. Bu nedenle de örgüt bu tarihsel süreç içerisinde oluşturulmuş olan farklı yapısal-siyasal-amaçsal katmanlara sahip. Sözgelimi Soğuk Savaş sonrası askeri kanadın, örgütü, PKK operasyonlarında ya da sivil kanadın iktidar mücadelesinde (mesela “irtica”ya karşı) ve hatta ABD’nin İslam dünyasındaki operasyonlarında bir araç olarak kullanması, örgütü de kendi içerisinde farklı kliklere böldüğü gibi; giderek bu güçlerin bile inisiyatiflerinin dışına çıkaran bir biçimde, neredeyse özerk bir yapı haline gelmesine de neden olmuştur.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\nÖrgütün yukarıda bahsettiğim şekliyle çizgiden ve çığırından çıkması kadar, özellikle 11 Eylül sonrası küresel politikaların farklılaşması, belki de ihtiyaç duyulan yeni bir dizayn çerçevesinde, artık gereğinden fazla deşifre olan ve özerkleşen bu yapının tasfiyesini bir zorunluluk haline getirmiştir. Ayrıca, bu örgütün kendisini Avrasyacı bir jeopolitik dahilinde tanımlaması, ABD-Türkiye yeni politika hattının ise bu jeopolitikle çatışması, örgütü ideolojik açıdan da kullanışlı olmaktan çıkarmıştır. Bölgedeki yeni politik dizayn, Avrasya merkezli gelişmelere (mesela Şanghay işbirliğine) karşı, İran ve Pakistan’ı safına çeken, bunun için İsrail’i bile bir ölçüde dizginlemeyi göze alan yeni bir ABD-Türkiye politika hattıdır. Bu hattın jeopolitik havzası ise, Osmanlı-Doğu Roma politik havzasıdır. (Benim Merkez Kıta olarak tanımladığım jeopolitik derinlik.)\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nBu operasyon, Türkiye’deki iki temel politik eksen olan ulusalcı-sol ve muhafazakâr-sağ politik anlayışlar arasındaki bir iktidar kavgası içerisinde yürütülmektedir. Soğuk Savaş sonrasında yükselen Milli Görüş hareketi, 28 Şubat sonrası yeniden sağcı bir çizgiye çekilerek hizaya sokulduktan sonra, iktidar mücadelesini büyük ölçüde bu örgüt çevresinde oluşturulan güçlere karşı vermiştir. Dolayısıyla buradaki amaç derin yapıların tümüyle tasfiye edildiği bir demokratikleşme ya da İslamileşme olmayıp, yeni bir derin yapının tesis edilmesi için önceki yapının tasfiye edilmesidir. Bu ise daha çok deşifre amaçlı bir faaliyettir. Zaten büyük ölçüde de deşifre olmuş olan Ergenekon örgütünün tasfiyesi, bizzat bu deşifre süreci yoluyla yapılmaktadır. Bu tam anlamıyla hukuki bir dava olmayıp, daha çok bir iktidar kavgasının parametreleri dahilinde anlaşılmalıdır. Ve hatta, şayet AKP’ye yönelik kapatma girişimleri olmasaydı, bu iktidar mücadelesinin seyri bu doğrultuda da sürdürülmeyebilir, örgüt daha sessiz bir biçimde de tasfiye edilebilirdi. Ancak gerek örgütün pervasızlığı, gerekse ABD-Türkiye yeni politika hattındaki değişim ihtiyacı (Obama’nın da iktidara gelmesine yol açan bir strateji değişikliği) tasfiye sürecini de hızlandırmıştır.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\n“İslami camia”, bu olguya daha çok ulusalcı-sol ve muhafazakâr-sağ politik karşıtlığı perspektifinden, dolayısıyla yerel bir perspektiften baktığı için mevzuyu algılaması da daha çok ulusalcı-sol eksenle verilen bir iktidar kavgası darlığı içerisinde olmaktadır. Bu meyanda oluşan yeni iktidar bloğunun yarattığı bir körleşme ya da bakma biçimi, konuya belli bir zafer kazanma veya rövanş alma heyecanıyla yaklaştığından, serinkanlı değerlendirmelerin yapılması da mümkün olamamaktadır. Bu tip örgütlerin tasfiye edilmesi, elbetteki aklı başında olan herkesin tasvip edeceği ve hatta desteklenmesi gereken bir gelişmedir. Ama sorunun bu kadar yalın ve masum olmadığı da unutulmamalıdır. Özellikle bu operasyon çerçevesinde ulusalcı-sol siyasetin tasfiyesinin maksadını aşarak, ülke içerisindeki küresel emperyalizm karşıtı ve bağımsızlıkçı tüm eğilimlerin tasfiyesine veya gözden düşürülmesine doğru evrilmesi, giderek bu operasyonun içerisinde yer alan ve bir ölçüde millici olan eğilimleri de tasfiye noktasına vararak, ülkeyi küresel güçlerin politikalarına araçsallaştıran bir savunmasızlık ve dirençsizlik seviyesine de düşürebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}