{
  "id": "44621034-cea2-42d6-a532-7c35dfb04a5f",
  "title": "İsrail Gazze’de İnsanlığı Katlediyor!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/israil-gazzede-insanligi-katlediyor-5711yy.htm",
  "content": "Filistin toprakları bir kere daha Siyonist katillerin saldırısı altında. Hem havadan hem de denizden Gazze’ye füzelerle ölüm yağdıran İsrail 27 Aralık’ta başlattığı saldırıları genişleterek sürdüreceğini ilan ediyor. Saldırıların ilk gününde 200’den fazla şehit ve yüzlerce yaralıyla ağır bir darbe alan Gazze’den yansıyan görüntüler Siyonist işgal tarihine yeni bir vahşet sayfası daha eklendiğini göstermekte. Ama Gazze’de ortaya çıkan bu vahşet manzarasının sadece Siyonistler adına değil, topyekûn insanlık adına da kapkara bir leke olarak tarihe kaydolacağına kuşku yok!\nBaşta ABD olmak üzere Batılı güçlerin açık desteği ile hareket eden İsrail, saldırganlıkta sınır tanımıyor. Uluslararası kurum ve kuruluşlar Siyonist vahşeti boş gözlerle seyretmekle meşguller. Daha birkaç gün önce BM temsilcisi olarak geldiği Telaviv Havalimanı’nda Richard Falk’ın maruz kaldığı muamele İsrail’in hiçbir kural ve hukuk tanımadığının taze bir göstergesiydi. Telaviv Havalimanı’nda gözaltına alıp, kötü muameleye tabi tutarak geri postaladığı Richard Falk’ın şahsında İsrail’in BM’ye attığı tokadın BM nezdinde en küçük bir tepkiye yol açmamış olması dikkat çekici değil mi?\nYa İslam Konferansı Örgütü’ne ne demeli? Ekmeleddin İslamoğlu’nun başkanlığını yaptığı bu kuruluş neyle meşgul? İsrail bayrağını da içeren ilanlar vererek barışa katkı sağlamakla! İşte Gazze’de yaşananlar, al sana barış!\nGazze sadece Siyonistlerin kuşatması ve saldırısı altında değil. Gazze aynı zamanda yoğun bir işbirlikçilik kuşatması altında! Hüsnü Mübarek ve Mahmud Abbas, Suudi Kralı Abdullah ile el ele vermiş Gazze’de Hamas’ı nasıl köşeye sıkıştırırız derdindeydiler. Şimdi aynı isimler tepkilerini dile getiriyorlar, İsrail’i kınıyorlar. Neden? Hamas’ın tasfiyesi için uğraşmıyor muydunuz? İşte İsrail de bunun için çalışmakta, bu süreci hızlandırma çabasında!\nGazze Bize Neyi Anlatıyor? Hangi Mesajı Veriyor?\nBugünlerde yaşanan saldırganlık Siyonist vahşeti ileri boyutlara taşımakla birlikte, Gazze sancısı yeni değil. Gazze 40 yıldan fazla bir süredir işgalin hukuksuzluğuna, acımasızlığına, vahşiliğine sahne olmakta. Gazze’nin nüfusunun büyük bölümünü 1948’de işgal edilen Filistin topraklarından tehcir edilen Filistinliler oluşturmakta. Gazze’ye hicret eden Filistinliler 1967 savaşıyla birlikte ikinci defa işgalin acısını tatmak durumunda kaldılar. Ve o tarihten itibaren dünyanın en büyük açık hapishanesi oldu Gazze.\nTüm dünya yaklaşık 40 yıl boyunca hiçbir şey yapmadan boş gözlerle Gazze’nin işgal altında tutulmasını seyretti. Filistin topraklarının bütününde olduğu gibi Gazze’de de Siyonist çetenin kesintisiz biçimde uyguladığı baskılar, işkenceler, katliamlar görmezden gelindi. Ama sonunda galip gelen direniş iradesi oldu ve emperyalist dayatmalara ve bölge rejimlerinin işbirlikçiliğine karşın İslami Direniş, işgalcileri Gazze’den defetmeyi başardı. Ardından 2006 Ocak ayında yapılan seçimlerle Hamas tüm Filistin’de halkın onayını aldı ve Gazze’de gücünü pekiştirdi.\nVe uğradıkları bozgunun hıncıyla Siyonistler bu kez kuşatma ve ambargo ile Gazze’yi cezalandırma siyaseti geliştirdiler. İşgalcilerin ardından işbirlikçi güçlerin de Gazze’den sürülüp çıkarılmalarının ardından başta ABD-AB desteği ve bölge yönetimlerinin de katkısıyla Siyonistler Gazze’ye yönelik açık bir imha politikasını uygulamaya koydular. Gazze halkı teslimiyeti kabul etmeyince açlıkla, yoklukla, ilaçsız, yakıtsız bırakılmak suretiyle diz çökmeye zorlandı.\nAma teslim olmadı Gazze. İşgalcilere de, işbirlikçilere de direndi! Çaresizlik Müslümanlara değil, işgalci Siyonistlere yakışan bir ruh haliydi ve katiller sürüsü çaresizliklerini şimdi füzelerle, bombalarla örtme telaşı içindeler. Yakıyor, yıkıyorlar; azgınca katlediyorlar ama nafile! İslami Direniş bundan çok daha zor şartlarda daha ağır bedeller ödeyerek bugünlere geldi. Direniş liderlerinin kararlılıkla dile getirdiği gibi Gazze halkı açlığı, yokluğu, ölümü kabul edebilir ama teslimiyeti asla!\nGazze yaşarken de şehit olanların, şahit olanların beldesi! İşte bu onurlu tavır, Allah için olmak, adanmışlık, yaşayan şehitlerden olmak bilinci maruz kaldığı tüm acılara, vahşete karşı Gazze’yi başı dik kılmakta! Bu tabloya baktığımızda üzülmek, acımak, iç çekmekten önce gurur duymalıyız, örnek almalıyız! Ve bu tablo mutlaka sorumluluklarımızı ifa yönünde harekete sevk etmeli bizleri!\nKuşatmayı Buradan Kırmak\nSiyonistlerin Gazze’de ve tüm Filistin’de işledikleri katliamları fiilen engellemeye güç yetiremeyeceğimiz açık ama kardeşlerimize destek olmak elimizde. Sözümüzle, duamızla, eylemimizle ve infakımızla kardeşlerimizin yanında olduğumuzu göstermeliyiz. Gazze’nin kuşatılmışlığına son vermek için işbirlikçilik ağının parçalanmasına yönelik gayretlerimizi artırmalıyız. Yaşadığımız ülkede doğrudan ya da dolaylı biçimde Siyonist işgale destek veren politikalara karşı tavır almalıyız.\nKimse bizden yürek soğutucu birkaç tepki açıklamasına kanmamızı beklemesin! Bugün katliam görüntüleri karşısında hislenerek İsrail’i eleştiren açıklamalar yapan Cumhurbaşkanı’nın da, Başbakan’ın da, diğer etkili, yetkili zevatın da samimiyetine inanmıyoruz!\nNasıl inanalım ki? Siyonist çete reisini daha birkaç gün önce Ankara’da ağırlayıp, kendisiyle saatlerce “çok yararlı” görüşmeler yapan zevatın, bu “çok yararlı” görüşmelerin üzerinden daha bir hafta geçmeden yapılan katliam üzerine kınama açıklamalarında bulunmaları bir anlam ifade eder mi? İsrail isimli çetenin reisliğini yapan katilleri bugüne kadar tanıyamadınızsa hiç boşuna uğraşmayın; bundan sonra da siz bolca teessüflerinizi bildirir, uğradığınız hayal kırıklığını iletmeye devam edersiniz!\nBu tabloda samimiyet yok, dürüstlük ve tutarlılık yok! Bir yandan işgalci katillerle her düzeyde ilişkileri sürdürüp, diğer yandan “mızrağın çuvalı deldiği” düşünülen zamanlarda ara ara sert sözlerle kınamalarda bulunmak ucuz siyasettir!\nMadem Gazze’ye yapılan saldırıyı kendinize yapılmış saygısızlık sayıyorsunuz, öyleyse ne duruyorsunuz? Derhal gereğini yapın ve muhatabınızın sizi ciddiye almasını sağlayacak adımlar atın! Siyonist elçilik ve konsolosluklar tam gaz faaliyetlerini sürdürürken; ekonomik kriz falan da dinlemeksizin askeri alımlar karşılığı olarak İsrail’e külliyetli miktarlarda paralar aktarılırken; İsrail ile ilişkisi bulunmayan bölge ülkeleri ile Siyonistler arasında arabuluculuk ve benzeri ilişkiler geliştirmek suretiyle İsrail’i Ortadoğu’da kalıcılaştırmaya yönelik çabalarınız devam ederken İsrail’i sert açıklamalarla kınamanız ne ifade eder?\nÖncelikle siyasi iktidarın İsrail konusunda kendisini STK benzeri bir konuma oturtmasının gülünçlüğünü vurgulamak gerekir. Elinizde kullanabileceğiniz pek çok araç ve yaptırım bulunmasına rağmen işi lafla geçiştirmeye çalışmak komik olmanın da ötesinde trajiktir! Gazze’yi alçakça bombalayan İsrail jetlerinin en azından bir kısmının her yıl düzenli biçimde TSK’ya bağlı uçaklarla birlikte Konya’da tatbikat yapmayı sürdürmesi bile sözün bittiği yere çoktan gelindiğinin delilidir.\nİşte tüm bu manzara bu ülkede yaşayan Müslümanlar olarak önümüze çok net, somut bir sorumluluk yüklemektedir. İsrail’i ve onun hamisi, koruyucusu ABD’yi lanetlemeye devam edeceğiz ama yaşadığımız ülkenin egemenlerinin İsrail ile sürdürdükleri kapsamlı işbirliğini önceleyerek!\nBu çerçevede somut ve icra edilebilir bir talep olarak TC’nin İsrail ile sürdürdüğü ilişkilerin kesilmesini güçlü bir tarzda gündemleştirmeliyiz. Siyonist çete ile askeri, diplomatik, ekonomik alanlarda yürütülen ilişki ve işbirliğinin Gazze’de, Filistin’de ve tüm Ortadoğu’da süregelen işgale, kardeşlerimizin katledilmesine, vahşice soykırıma uğratılmasına destek anlamına geldiğini en güçlü bir biçimde haykırmalıyız. Gazze kuşatmasını zincirin buradaki halkasını kırmak suretiyle zayıflatmalı ve böylece kardeşlerimize, Filistin’in özgürlüğü mücadelesine, İslami Direniş’e sahip çıktığımızı göstermeliyiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}