{
  "id": "d5a1b4f6-9f8d-4fe5-9836-0fd469c3d508",
  "title": "Bombay saldırıları ve Keşmir sorunu",
  "author": "Murat Özer",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/bombay-saldirilari-ve-kesmir-sorunu-5718yy.htm",
  "content": "Hindistan'ın finans merkezi Bombay’da geçtiğimiz 26 Kasım’da başlayan ve yaklaşık bir hafta süren eylemler tüm dünyayı sarstı ve ABD seçimlerine kilitlenmiş dünya medyasının gözü birden Asya’nın bu pek de hareketli olmayan bölgesine çevrildi.\nKendilerine Deccan Mücahidleri diyen küçük bir grup militanın şehrin en önemli iki turistik oteline, iki İsrailli kuruluşa ve daha çok Batılı turistlerin gittiği bir cafeye yönelik gerçekleştirdiği saldırılar dünyayı şaşkına çevirirken, eylemcilerin kısa bir süre sonra Hindistan televizyonları aracılığıyla dünya kamuoyuna seslenmeleri, gözleri artık unutulmaya yüz tutan Keşmir sorununa çevirdi.\nBombay’ı bir hafta süresince adeta bir savaş bölgesine çeviren saldırılar hakkında dünya medyasında pek çok analiz içeren çalışma yayınlandıysa da, ne yazık ki Türkiye’de, bırakın bir değerlendirmeyi, olayı başından sonuna kadar, doğru düzgün anlatan bir makale dahi kaleme alınmadı. İşin bizim açımızdan en acı yanı ise öncelikle Müslümanları ilgilendiren böylesine önemli bir konuda, İslami camiaya seslenen medya organlarının, internet haber sitelerinin ve basın organlarının pek çoğunun tahlil/analiz/kritik yapma ya da ders çıkartma yerine, bildik komplo teorileriyle meseleyi izaha kalkışmalarıydı.\nKomplo teorileri üretmenin, sorumluluğu baştan savmanın en kolay yolu olduğunu keşfeden medyamız, Bombay saldırıları hakkında da yalan-yanlış bilgiler üzerine bina ettikleri teorilerini peş peşe sıralayarak, dünyanın en önemli stratejik ve sosyo-politik kritiklerini yapmış oldular. Bu yazı, analiz-kritik, doğruyu belletip, yanlış olarak kabul edilenleri teşhir etme yazısı değil. Biz kendi bilgi ve tahlil yeteneğimizin sınırlarını göz önünde tutarak sadece süreci anlamaya çalışacağız. Daha yaşanan vakıayı doğru düzgün anlamadan yapılan sayfalar dolusu tahlillerin, bizi ne kadar gerçeğe götürebileceğini ise sizin takdirinize bırakıyoruz.\nSaldırılar nasıl başladı?\nHindistan’ın en önemli ekonomi merkezi olarak bilinen Bombay’ı (yeni adıyla Mumbai) bir ateş çemberine çeviren saldırıların fitili, uzun namlulu silahlar taşıyan ve sayıları 6-7 olarak tahmin edilen militanların, daha çok Batılı turistlerin ve bürokratların tercih ettiği tarihi Taj Mahal Oteli’nin lobisini işgaliyle başladı. Haber ajansları bu otelde yaşanan kargaşayı son dakika haberi olarak geçerken, ikinci bir saldırı haberi, şehrin bir başka turistik oteli Oberoi Hilton Oteli’nden geliyordu. Bu iki otel de kısa bir süre içerisinde militanların eline geçti. Militanlar, pasaport kontrolü yaparak, özellikle ABD, İngiliz ve İsrail vatandaşlarını rehin aldıklarını duyurdular.\nEylemler o kadar profesyonelce ayarlanmıştı ki, saldırıda yaralanan Terörle Mücadele Birimi Sorumlusu Hemant Karkare, kaldırıldığı hastanede militanların ikinci bir saldırısına uğradı ve yaşamını yitirdi. Yaralıların kaldırıldığı St. George Hastanesi’ne baskın düzenleyen militanlar, hastane yakınındaki metro istasyonunda Hind polisiyle çatıştılar. Televizyon kanalları ve basın, militanları, bu metrodaki kamera görüntüleriyle yakından fotoğraflayabildi.\nEş zamanlı gerçekleşen bir diğer saldırı Cafe Leopold’e yönelikti. Bu cafede de Batılılar hedef alınmıştı. Saldırının maliyeti her dakika artıyordu.\nDünya medyası bu saldırıların aşırı milliyetçi Hind grupların işi olabileceğini konuşuyorken, iki İsrailli kuruluşun makinalı tüfekler ve el bombalarıyla işgal edilmesi, işin rengini değiştirdi. Asya’nın pek çok bölgesinde faaliyet gösteren İsrailli kuruluşlardan Nariman House ve Tel Aviv merkezli Chabat House’ın hedef alınması, olayların Hind milliyetçilerinin işi olmadığını gösteriyordu. Asya’nın en büyük ikinci devleti olan Hindistan, İsrail’in bölgedeki en güçlü müttefiğiydi ve Batılılara ve Yahudilere yönelik böylesi bir saldırı milliyetçilerin işi olamazdı.\nZaten kısa bir süre sonra, eylemciler, Hindistan TV isimli medya kuruluşuyla bir telefon görüşmesi yaparak, dünyaya mesajlarını duyurdular ve kimliklerini açıkladılar. Mesaj gayet açıktı: “Biz tüm mücahidleri Keşmir'i kurtarmak için bizimle birlikte direnmeye davet ediyoruz. Keşmirli Mücahidleri serbest bırakın, elinizi Keşmir'den çekin!” Militanlar kendilerini Hindistan’ın bir bölgesi olan Deccan ismiyle ifade ediyordu: “Deccan Mücahidleri”\nÖrgüt adına Hindistan TV’ye konuşan Şadullah isimli bir militanla, televizyon muhabiri arasında şöyle bir diyalog geçekleşiyordu:\nHindistan TV:\nSiz ne istiyorsunuz?\nŞadullah:\nBizler ölürken bizim için kim ne yaptı? Babür Mescidi yıkıldı. Bize barış içinde yaşama fırsatı verilmedi. O zaman hiç kimse bizim yanımızda değildi. Siz teslim olmamızı istiyorsunuz. Hadi bu komandolar gelsinler, onları bekliyoruz. Biz onları defetmek için hazır bekliyoruz.\nHindistan TV:\nSiz kimsiniz? Hangi gruba dahilsiniz?\nŞadullah:\nBiz Hayderabad’danız.\nHindistan TV:\nPakistan’ın Hayderabad’ı mı?\nŞadullah:\nHayır, Deccan’ın Hayderabad’ı. Biz Deccan Mücahidleri’ndeniz.\nHindistan TV:\nBize taleplerinizi söyleyin, çünkü şu an tüm Hindistan sizi dinliyor.\nŞadullah:\nBiz tüm hapishanelerdeki mücahidlerin serbest bırakılmalarını istiyoruz. Sonra biz de bu insanları serbest bırakacağız. Yoksa biz burayı imha edeceğiz.\nHindistan TV:\nSiz Oberoi Otel’de toplam 7 kişi misiniz?\nŞadullah:\nEvet\nHindistan TV:\nSizin tek istediğiniz tüm mücahidlerin serbest bırakılması mı yoksa başka talepleriniz de var mı?\nŞadullah:\nEvet onları serbest bırakın, Hindistan’daki Müslümanlara da işkence etmeyin. Babür Mescidi’nin yıkılması gibi olayları ve katliamları durdurun. Biz bu ülkeyi seviyoruz. Bu bizim de ülkemiz. Fakat mesele şu: Siz bizim yaşlılarımızı, siz bizim kardeşlerimizi öldürürken bu insanlar tüm bunları görmüyor mu?\nBu TV kuruluşu benzer bir röportajı İsrail kuruluşu olan Nariman House’u işgal eden militanlarla da gerçekleştiriyordu. Bu röportaj Hindistan-İsrail ilişkilerinin bölge Müslümanları tarafından ne düzeyde sorgulandığına dair ipuçları içeriyor.\nHindistan TV:\nMerhaba İmran neredesin?\nİmran Babar:\nBiz İsrail kuruluşu olan Nariman House’tayız. Siz söyleyin İsrail Ordusu neden Keşmir’i ziyarete geliyor, neden? Onlar kim ki Cammu Keşmir’e geliyorlar. Bu bizimle Hindular arasındaki bir sorun. Hind Hükümeti’yle… Neden İsrail oraya geliyor?\nHindistan TV:\nNariman House’da kaç kişisiniz?\nİmran:\nBenimle birlikte 5 kişi var.\nHindistan TV:\nBombay’a ne zaman geldiniz?\nİmran:\nBiz buraya gelmedik, biz zaten buralıyız, biz burada çalışıyoruz. Ancak bu eylemi yapmaya yeni karar verdik. Çünkü biz artık Müslümanlara yapılan işkencelerden ve adaletsizliklerden bezdik.\nİsrailli rehineler öldü, militanlar teslim olmadı\nBombay saldırılarının en çarpıcı noktalarından birisi, militanların rehin aldıkları İsrail vatandaşlarını, İsrailli kuruluşlara polis müdahalesi başlamasının ardından öldürmeleri oldu. İsrail Hükümeti, vatandaşlarının kurtarılabilmesi için özel ekip göndereceğini açıklasa da, böyle bir yardımın olup olmadığı resmi olarak açıklanmadı. Merkezi İsrail’de bulunan Chabat House, faaliyet yürüttükleri ülkede yaşayan Yahudilerle İsrail devleti arasındaki bağları kuvvetlendirmeyi amaçlayan, aynı zamanda İsrail lehine lobicilik faaliyeti yürüten din adamlarından müteşekkil bir kuruluş olarak biliniyor. Hind polisi Nariman ve Chabat House’daki rehinelerden, ancak çatışmalar esnasında binadan çıkmayı başaranları kurtarabildi.\nAynı şekilde, militanlarla pazarlığa yanaşmayan Hind polisi, otellere operasyon yaptığında da 48 saat boyunca çatışan militanlar teslim olmadı. Militanlar, otellerde rehin tuttukları ABD ve İngiliz vatandaşlarını da öldürdüler. Çatışma sonunda militanların tamamı öldürüldü. Tüm operasyon sonunda sadece bir kişi yaralı olarak ele geçirilebildi.\nMilitanların tamamının Hindistan vatandaşı olduğu anlaşılsa da, Hind Hükümeti soruşturmanın devamını gerekçe göstererek, militanların kimlikleri hakkında ayrıntılı bilgi vermedi\nDeccan Mücahidleri mi, Hindli Mücahidler mi?\nDaha önce ismi duyulmamış bu örgütün aslında el-Kaide’nin Asya kolu olduğuna yönelik iddialar, eylemin Kaide tarzı olmamasından dolayı kısa süre içerisinde geri çekildi. Keşmir sorunu hakkında bilgi sahibi olan pek çok gazetecinin gündeminde ise bir başka örgüt vardı: “Hindli Mücahidler Örgütü”\nHindistan polisine göre Deccan Örgütü, Hindli Mücahidler’in yasaklı Hindistan İslamcı Öğrenciler Hareketi (SIMI)'nin bir hücresi. SIMI polis tarafından Hindistan'da düzenlenen çoğu büyük çaplı saldırıdan sorumlu tutuluyor, özellikle de bundan iki yıl önce yine Mumbai'de banliyö trenlerine düzenlenen ve 187 kişinin öldürüldüğü saldırılardan da aynı örgüt sorumlu tutulmuştu.\nPolis yetkilileri Hindli Mücahidlerin Bangladeş kökenli Hareketu'l Cihad-i İslami'nin eski üyeleri tarafından kurulduğunu söylüyor. Çeşitli medya kuruluşlarına Eylül ayında gönderilen bir e-mail'de grup Bombay polisi terörle mücadele ekibini Müslümanlara işkence yapmakla suçluyordu.\nÖrgüt tarafından gönderilen mesajda Bombay saldırılarının sinyali verilerek “Eğer sizin bu küstahça davranışlarınız devam ederse ve eğer siz bu yaptıklarınızla bizleri korkuttuğunuzu düşünüyorsanız, Hindli Mücahidler Bombay'daki tüm insanları ölümcül saldırılara hazır olmaları konusunda uyarmaktadır.” deniliyordu.\nMayıs ayında Hindli Mücahidler, hükümetin uluslararası arenada Amerika'ya verdiği desteği çekmemesi durumunda turistlere saldırı düzenleyeceği konusunda özel bir tehdit mesajı yayınlamıştı. Tehdit daha önce Jaipur isimli turistik şehirde düzenlenen ve 63 kişinin öldürüldüğü bombalı saldırıların sorumluluğunun üstlenildiği e-mail'de dile getirilmişti. E-Mail \"Guru el-Hindi\" imzası taşıyor ve \"Hindistan'a karşı cihad ilan edildiğini\" duyuruyordu. Bu çerçevede de bu bölgede bisikletlerle düzenlenen birkaç saldırının sorumluluğu üstleniliyordu.\nHindistan, olayların sorumlusu olarak Pakistan’ı gösterdi\nPakistan’ın milli bir davası olan Keşmir’in Hindistan tarafından işgal edilen kesimi Cammu Keşmir’in özgürlüğü, Pakistan yönetimini de saldırıların sorumluluğu konusunda zora soktu. Hind yönetimi, Keşmir’de faaliyet gösteren İslamcı gruplara sağladığı lojistik destek sebebiyle İslamabad’ın saldırılarda parmağı olduğunu iddia ediyordu. Hatta militanların Pakistanlı sivil bir gemiyle bölgeye geldiğini iddia etti.\nPakistan bu suçlamaları reddederek, saldırıları açık bir dille kınadı. Ancak hem bölgeye bir ziyarette bulunan ABD Dışişleri Bakanı Condoleezza Rice’ın Pakistan’a “sorumluluğunu” hatırlatan ince tehdit mesajı, hem de İsrail ve BM’nin suçlayıcı tavırları Pakistan yönetiminin ülkedeki Keşmirli kuruluşlar üzerindeki baskılarını artırmasına sebep oldu. Ülkedeki en büyük yardım kuruluşlarından Dava’nın bürolarını kapatan Pakistan, pek çok kişiyi de gözaltına aldı. Ancak bu durum, Pakistan’daki İslamcı grupların ortak hareket etmesini sağladı. Kuzeyde faaliyet yürüten ve Lal Mescidi katliamıyla beraber Pakistan Hükümeti’ne karşı savaş ilan eden Tehrik-i Taliban Hareketi’ni dahi ateşkese ve zor durumdaki Pakistan Hükümeti’ne karşı zımmi bir desteğe yönlendirdi.\nÜlkedeki pek çok İslami cemaat ve örgüt, Hindistan’ın Pakistan’a saldırması durumunda, ülkelerini koruyacaklarına dair ortak bir deklarasyona imza attılar. Taliban'ın ateşkes çağrısına ise Pakistan Ordusu'nun ABD'nin terörle mücadele politikalarına karşı olan üst düzey komutanlarından olumlu yanıt geldi. Bazı Taliban komutanlarının Pakistan Ordusu'na Hindistan'ın herhangi bir saldırısına karşı ortak mücadele etme çağrısına ordu komutanları olumlu ve sıcak bir yanıt verdiler. Pakistan Ordusu yetkilileri, Taliban komutanları için\n“Onlar vatansever Pakistanlılardır.”\nifadesini kullandılar.\nSaldırılar Pakistan’ı birleştirdi\nGüney Veziristan kabile bölgesindeki Taliban hareketi sözcüsü Veli Muhammed, Pakistan'a olası saldırıya karşılık Hindistan'da canlı bomba eylemleri düzenleyecekleri tehdidinde bulundu. Muhammed, Pakistan medyasına yaptığı açıklamada\n“Bizim Pakistan Hükümeti’yle farklılıklarımıza rağmen milletimize olası bir saldırıda Hindistan'a göderilmeye hazır 500 şehadet eylemcimiz var.” şeklinde konuşuyor ve\n15 bin Taliban savaşçısının Hindistan'a karşı Pakistan Ordusu ile omuz omuza savaşmaya hazır olduğunu söylüyordu. Tehrik-i Taliban Pakistan sözcüsü Maulvi Ömer de Hindistan'ın olası saldırısında Taliban'ın Pakistan Ordusu’yla birlikte savaşacağını duyuruyor, Hindistan'ın tehditlerinin Pakistan ordu ve güvenlik güçlerini değil, Müslüman bir ülke olarak Pakistan'ı hedef aldığını savunuyordu.\nPakistan'ın Hayber kabile bölgesinde faaliyet gösteren iki silahlı örgüt olan Ensaru’l İslam ve Leşker-i İslam da Hindistan'ın saldırması durumunda Pakistan ordusuna yardım edeceklerini duyurdu. Leşker-i Taybe Örgütü de Hindistan’ın saldırması durumunda Pakistan’ı tüm gücüyle savunacaklarını söylüyordu. Örgütün sözcüsü \"Müslüman ümmetine zulmeden kafirlerin sonu gelmiştir,\nKafirler Müslüman ümmetine karşı harekete geçtiğinde Müslümanların yapması gereken tek şey birleşmektir.” diyordu.\nPakistan’ın en büyük İslami partisi olan Cemaat-i İslami Genel Başkanı Kadı Hüseyin Ahmed ise konuyla ilgili olarak,\n“Hindistan sakın Pakistanlı partilerin bülünmüşlüğünden yararlanabileceğini aklına getirmesin. Dışardan gelen her türlü saldırıya karşı anında birleşiriz.”\nifadelerini kullanıyordu.\nKeşmirli Örgütlerden ortak tavır\nSaldırılar hakkında en dikkat çekici tavır, Keşmirli direniş gruplarından geldi. 19 Keşmirli grubun bir araya gelmesiyle oluşturulan Birleşik Cihad Konseyi, Hindistan yönetiminin Keşmir’de yürüttüğü politikanın, katliam ve tehcire dayandığını söyleyerek, “devlet terörü” şeklindeki politikalarının sürmesi durumunda Bombay tipi saldırıların çok normal olduğunu savundu.\nKonseyin sözcüsü, Seyyid Selahaddin, Batılı haber ajanslarına yaptığı açıklamada şöyle konuşuyordu: “Saldırılar kendi evinde olunca terörizm, Keşmir'de olunca değil mi? Hindistan bu tip saldırıları kullanarak dünya kamuoyunun dikkatini çekmeye çalışıyor ama bölgede neyin olup bittiği ortadadır. Biz sanmıyoruz ki Hindistan böyle aptalca bir harekete kalkışsın. Ancak olur da bu savaşı başlatırlarsa tüm dünya uzun yıllardır sebat içinde özgürlük mücadelelerini sürdüren Keşmirlilerin Hindistan canavarına ne büyük bir ders verdiğini görecektir.”\nBombay saldırılarını “Hindistan’ın kanlı politikalarına doğal bir tepki” olduğunu söyleyen sözcü Keşmirlilerin her gün benzeri bir saldırıyla karşı karşıya olduğunu ifade ederek, bu eylemin Keşmir halkının Hind ordusunun “kanlı kampanyalarından” bıktığının bir göstergesi olduğunu ifade ediyordu.\nİslami direniş açısından Keşmir ne ifade ediyor?\nHindistan’ın bağımsızlığını tanımayarak işgalini sürdürdüğü Keşmir, Türkiyeli Müslümanlar için her zaman bir gündem maddesi olma özelliğini korudu. Son saldırılar, dünyanın gözlerini Keşmir’e çevirse de, aslında Keşmir sorunu tüm can yakıcı geçmişine rağmen, hak ettiği ilgiyi görmedi.\nKeşmir’deki İslami direniş, Pakistan’ın desteğini almasından dolayı adeta Pakistan-Hindistan arasında bir toprak kavgası olarak algılandı. Ancak, ABD’nin Afganistan’a yönelik başlattığı saldırıların, Keşmir direnişi açısından da bir kırılma noktası olduğunu gösteriyor. Keşmir’deki pek çok İslami grubun, yerel sorunlardan çıkarak, ümmetin genel sorunlarına, Filistin’e, Irak’a dair sözlerinin olduğunu, bu saldırılardan önce ve sonra ortaya konulan tavırlardan anlayabiliyoruz. ABD ve müttefiklerinin yürüttüğü küresel savaşın, kendilerine karşı küresel bir cevaba dönüştüğünü bu son saldırılar ortaya koymaktadır. ABD, İngiltere ve İsrail vatandaşlarının öncelikli hedef alındığı saldırılar, ABD’ye karşı yürütülen savaşın artık tüm dünyaya yayıldığının bir kanıtı.\nTüm eksikliklerine rağmen Asya’nın bu bölgesinde, Afganistan, Pakistan, Keşmir, Bangladeş ve hatta Çin’in işgal altında tuttuğu Uygur/Doğu Türkistan’daki İslami hareketlerin kendi gündemleriyle beraber, ümmetin meselelerini kendi gündemlerine almaları olumlu bir gelişme olarak değerlendirilmelidir.\nSaldırıların siyasi sonuçları ve fıkhi boyutu ise bu yazının kapsamını aşmaktadır. Yine de son söz olarak şunu söyleyebiliriz: Müslümanları ve özellikle İslami hareketleri ilgilendiren bu tip olaylara biraz daha soğukkanlı yaklaşarak, anlamaya çalışabiliriz. Küresel emperyalistlerin, İslami direnişi yaftalamak için kullandığı “terör” kavramını kullanarak meseleyi izah etmek bize ne kadar uzaksa, masum insanların hayatlarını kaybettiği bu tip saldırıları, fıkıh ve izan ölçülerine riayet etmeden, hissi yaklaşımlarla topyekûn sahiplenmek de bize o kadar uzak olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}