{
  "id": "8fb02dcd-0f67-40ed-933b-3efea2210e92",
  "title": "Muhsin Yazıcıoğlu’nun Ardından",
  "author": "Burhan Kavuncu",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/muhsin-yazicioglunun-ardindan-5784yy.htm",
  "content": "Son ana kadar Muhsin Yazıcıoğlu'nun o olağanüstü yeteneklerini kullanarak hayatta kalmayı başaracağını düşündüm. Onu yakından tanıyan herkesin beklentisi aynıydı. Çünkü olağanüstü mücadeleci, şimdiye kadar karşılaştığı nice zorluklarla baş etmiş, her badireyi atlatmış ya da böyle olduğuna bizi inandırmış, militan vasıfları üst düzeyde bir arkadaşımızdı. Bunu da atlatacağını da umuyordum. Şimdi Sonsuzluğun Sahibi’ne kavuştu. Hayat denilen imtihanı da aynı maharetle geçerek mağfirete ulaştı mı, inşallah, bütün kalbimle bunu niyaz ediyor, Allah'tan ona merhamet diliyorum.\nBizim gençliğimizde yani 1980 öncesinde ülkücü gençlik arasında Muhsin Yazıcıoğlu bir efsane gibiydi. Hepimizin idolüydü. Belki de ben en fazla 'Muhsinci' olanlardan biriydim. Hepimiz ona hayrandık. O dönemde kitlelere çok iyi hitap eden konuşmalarını hatırlamıyorum ama, ikili ve grup görüşmelerinde müthiş ikna yeteneği vardı. Bunun sebebini hep merak etmişimdir. Demek ki, olaylara ve olgulara hakim olmasını sağlayan, en azından bizden üstün bir vizyona sahipti. Parti ve bizim için biraz da ütopik bir yerde bulunan 'Başbuğ' ile aramızdaki köprü gibiydi. Muhsin bizim aramızdaydı. Aynı evlerde kalıp, aynı sofralarda yemek yediğimiz, içimizden birisiydi. Herkesin özel durumuyla ilgilenir, kimin ne derdi varsa yardımına koşardı. Bu özelliğini daha sonra da kaçaklıkta, hapislikte, ölümde, ailelerin yanında koşturan, kimin kömürü yok, kimin kirası ödenemiyor takip eden bir arkadaş, doğal bir lider olarak sürdürdü. Bu yönleriyle bir lider olarak kesinlikle örnek alınması gereken birisiydi.\nEleştiri ya da tavsiyeleri olgunlukla karşılayan ender bir kişiliğe sahipti. Türkiye'nin içine düştüğü kaos ortamında, birçok militan silahşörlük heveslerinin zevkini çıkarırken onun, sonucu akim kalmış olan “Eller silah değil kalem tutmalı!” kampanyasına nasıl ümitle sarıldığını hatırlıyorum. Yani olay salt, halk savaşı veren devrimcilerle onları katleden faşistlerin mücadelesinden ibaret basit bir resim değildi. Her iki taraf da, kendince haklı gerekçelerle, silahlı mücadelesinin haklılığına inanmıştı. Ama Muhsin, içine yuvarlandığımız karanlık iç savaşta körü körüne dövüşen bir militan olmayı kabullenemediğini zamanla gösterecekti.\nSloganlar: Milliyetçilikten İslam’a Doğru\n1977-78 yıllarında Ocak tarafından, ülkücülüğün eklektik düşünce yapısına da uygun bir şekilde dini ağırlıklı\nHasret\nve 'doktriner' ağırlıklı\nGenç Arkadaş\ndergileri yayınlanıyordu.\nHasret\n'in yayın yönetmeni Muhsin başkan,\nGenç Arkadaş\n'ınki bendim. Her iki dergiyi de Ankara Necatibey Caddesi'ndeki dairede birlikte hazırlıyor, Ulus'taki bir matbaada bastırıyorduk. Muhsin başkanın dini konulardaki gayret ve samimiyetini bugün gibi hatırlıyorum. Ülkücü öğrencilerin ölüm olaylarının çok arttığı bir dönemdi ve kavganın ölümden sonrası için de manasının olmasını arzuluyorduk. Daha doğrusu Muhsin başkanda ahiret duygusu ve İslamilik kaygısı çok öndeydi.\nHasret\ndergisinin kapağının birkaç ay üst üste “Ülkücü gençlik ölecek İslam'ın güneşi sönmeyecek!” benzeri sloganlarla çıktığını hatırlıyorum. Bu kapak başlıkları en sonunda “Kanımız Aksa da Zafer İslam'ın!” sloganına dönüşecekti. Meşhur 15 Nisan mitingine damgasını vuran bu slogan MHP Genel Merkezi tarafından susturulmaya çalışılsa da, gençlik büyük bir coşkuyla kanını İslam'ın zaferi için dökmek şiarını sahiplenmişti.\nO dönemde yayımladığımız dergilerden birisinin arka kapağında, Naci Bostancı'nın bir yazısı vardı. Muhsin başkan yazıyı bana göstererek, baştan sona Müslüman kelimesinin kullanıldığını bir tek Türk kelimesinin geçmediğini ifade edip, “Nereye gidiyoruz diye eleştiriler geliyor, yahu ne de olsa bu bizim ideolojimiz!” demişti de ben de hak vermiştim. Ondan sonra “Türk'üz Türkçüyüz İslam'ın Eriyiz!” sloganını ilan ettik. Yine “Yıkılsın Düzen, Yaşasın Devlet!” sloganı ile ilgili olarak, Türkeş'in kendisini çağırıp, “Evladım düzen yıkılsın olur mu, düzenin neyini beğenmiyorsanız onu söyleyin.” dediğini söylemiş, biz de sloganı “Yıkılsın Vurguncu Düzen, Yaşasın Devlet!” olarak değiştirmiştik. Bu çabalarımızda İslamilik kaygısıyla beraber, soldan gelen \"düzenin bekçileri\" eleştirisi de etkili oluyordu.\nHafızamda her an Muhsin başkanla ilgili hatıralar canlanıyor. Bu kısa yazı çerçevesinde bunların hepsini anlatmam mümkün değil. En önemli köşe taşlarından birisi de Genel Merkez yönetim kurulunu Maltepe Camii'nde sabah namazlarından sonra toplamaya başlamasıdır. Daha önce pek namaz kılmayan bir gençlikten, Diriliş Yayınları’nın okunması için teşkilata genelge yayınlayan, Nizam-ı Alem ülküsü dönemine geçişimiz, yine onun öncülüğünde oldu. Daha doğrusu yönelişimiz, sahih İslam’ı anlama çabasıyla tasavvuf-gelenek karışımı bir din anlayışı arasındaki arayışlar biçiminde gelişti.\nHapishane - Askerlik - MHP/ MÇP Günleri\nBizim ülkücülüğü / Türk milliyetçiliğini reddettiğimiz Mamak günlerinde, ayrılmak yerine ıslah çabasının daha doğru olacağını savunmuştu. Bu olay aramızdaki yol ayrımının da başlangıcını teşkil etti. Köklü bir sorgulama ve reddetme tavrı ile 'içeride kalarak İslamileştirme' farklı tercihler olarak bundan sonraki hayatımıza damgasını vuracaktı.\nBizim Ocak\n/\nBizim Dergah\n/\nNizam-ı Alem\nçizgisi, sürekli 'ülkücü kalarak kendini daha İslam'a uygun hale getirme' gayretlerinin ürünleri oldu. Bunların doğruluğunu yanlışlığını burada tartışmayacağım, bizim neyi tercih ettiğimiz zaten belli. Muhsin başkan ve arkadaşlarının tercihlerinin mümkün olamayacağını MÇP/ MHP döneminde bizzat A. Türkeş gösterdi.\n10 yıl önce MHP genel merkezinde Lütfi Şehsuvaroğlu, Mümtaz’er Türköne ve bana söylediklerinin aynısını bu defa Muhsin Yazıcıoğlu ve arkadaşlarına tekrarlıyordu: “Bu davayı ben kurdum, adını ben koydum. Beğenmiyorsanız çekip gidersiniz, ama asla değiştirmeye kalkmayın!” Yine bir TV programında çıkıp, “Bizim İslamiyet diye bir davamız yoktur. Biz buna karşı mıyız. Hayır. Ama bizim davamız bu değildir.” diyen Türkeş'e, Yazıcıoğlu'nun cevabı, “Bizim İslamiyet diye bir davamız vardır.” deyip MHP'den ayrılmak oldu. Ama, MHP çatısı altından ayrılsa da, ülkücülük çatısını ve beraberindeki anlayışı terk\netmemişti. Bu sebeple MHP'den ayrılması, köklü bir kopuşa yol açmadı.\nMuhsin başkanla saflarımız ayrı olsa da İslam’ı anlama ve en doğru çizgide bulunma arayışlarımız, samimi çabalarımız hep paralellik gösterdi. Askerde iken, sabah namazının abdestini öğlene kadar tutup öğle arasında herkes yemeğe giderken bizim koşa koşa mescide gitmemiz, öğle ve ikindiyi birleştirerek kılmamız ve çoğu zaman yemek yiyemeden eğitim alanına dönmemiz, geceler boyunca yaptığımız tevhid, şirk, tağut kavramları etrafındaki sohbetlerimiz, Kur'an okumalarımız, farklı cemaat mensuplarının başkanı ablukaya almaları ve bana mezhepsiz, mealci damgasını vurarak tecrit etmeye çalışmaları, 1988'de geldiğimiz kavşaktaki askerlik hatıralarımız oldu.\nDik Duruşu Örnek Olmalı!\nBaşkanla çok sık olmasa da zaman zaman bir araya gelip konuşuyorduk. BBP'nin kuruluş günlerinde “Yol Ayrımında Yolu Doğru Tutmak” başlığı altında toplanabilecek\nYeryüzü\ndergisindeki yazılar, hatta yaptığım tatlı sert bir röportaj, BBP mescidinde şehitlik kavramı ve Kürt sorunu üzerine uzun tartışmamız zaman içinde ayrıştığımız birçok husus olmasına rağmen, Muhsin başkanın samimiyet ve doğruyu bulma çabalarının sürdüğünü görmemi sağlıyordu. 400 Hamaslının İsrail tarafından Lübnan'a sürüldüğü günlerde karşılaşmış, konuyu anlattığımda, “Böyle şeyler olduğu zaman bana bir tiyo ver, sahip çıkıp ilgilenmezsem o zaman söyle!” mealinde şeyler söylemişti.\nGerçekten de, bana ilk başlarda vaat ettiği gibi, her zaman Müslümanların yanında ve yardımında olmaktan geri durmadı. Bunu partisinin siyasi tavırlarında bile taviz vermeden uyguladı. Refah Partisi'nin hükümet çabaları sırasında Meclis kürsüsünde “Müslümanların iktidarına mani oldu dedirtmem!” diyerek dışarıdan desteğini sunarken, 28 Şubat'ta başörtüsü eylemlerine katılıyor, Meclis’te cuntacılara kafa tutmaktan çekinmiyordu. Herkes değişim dönüşüm pragmatizm keşifleri yaparken o safiyane bir şekilde Müslümanca duruşunu bozmadan devam ettirdi. 2002 seçimlerinden sonra partisinin milliyetçilik devletçilik dozunun artmaya başladığını görüyoruz. Ama hiçbir zaman Türk milliyetçiliğini öne çıkarıp yüksek sesle seslendirmedi. Kürt sorununda farklı düşünmesine rağmen Kürt düşmanı ırkçı bir çizgide olmadı. En son Gazze savaşı sırasında İsrail Konsolosluğu’ndaki protesto eylemine katılıp Siyonizm’e karşı nefretini tekrarlamıştı. Bir parti başkanı olarak Türkiye'nin İsrail’le ilişkilerini, askeri anlaşmalarını açıkça reddedip eylemlere katılan Muhsin başkan, Müslümanlarla omuz omuza bulunmaktan hep mutluluk duyuyordu.\nOnun şüpheli ölümünü kabullenmek zor oldu. Anlamak da öyle. Cenazesinin iki gün bulunamaması, sanki ölmesi kesinleşsin diye yanlış yerlerde aranması, cuntacılara ve İsrail'e kafa tutan bu insanın ister istemez öldürülmüş olabileceğini düşündürüyor. Allah'tan ona mağfiret ve rahmet, bağışlanma ve merhamet diliyorum. Cennetinde, çok istediği salihlerle birlikte olmak duasına mazhar olmasını niyaz ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}