{
  "id": "5e20c614-b6da-40ae-aa10-47e4dd5c4047",
  "title": "Ulus Devlet Biterken İrtica Öldü (mü?)",
  "author": "Hüseyin Alan",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/ulus-devlet-biterken-irtica-oldu-mu-5807yy.htm",
  "content": "1-Ergenekon yapılanması operasyonlarla ortaya çıktığı şekliyle birtakım isimler, çevreler, örgütler içermekte. Sizce Ergenekon, gerek yapısal-örgütsel, gerekse de zihniyet itibariyle nasıl bir arka plana sahip, nereye oturmakta?\nErgenekon, zihniyet ve yapılanma olarak yeni bir şey değildir. Adını Kemalist rejim olarak da tescilleyen bugünkü Cumhuriyet yönetiminin gerçek iktidar yapısını ve genel karakterini temsil eden bir örgütlenmenin bilinen son adıdır. Bu zihniyetin temeli, bugünlerde 100. yılını dolduran 31 Mart Vak’asının (13 Nisan 1909) gerçek aktörleri olan cuntacı ve komitacı özellikli yapılanmada, askeri kadronun belirleyici olduğu İttihat ve Terakki Cemiyeti’ne dayanır. Sultanın hal’ edildiği ve hükümetin kanlı bir ihtilalle değiştirildiği bu cuntacı hareketin gerekçesi olarak gösterilen 'irticai' başkaldırı suçlamasının ilk kez kulanılması ile de önemlidir.\nDönemin siyasi-sosyal şartları gereği imparatorlukların yıkılmaya yüz tuttuğu, kralların egemenliklerinin sınırlandırıldığı ve adına 'meşrutiyet' denen rejimlerin revaç bulduğu o devreler, yüz yıl gecikmeli de olsa doğulu toplumsal yapıların benzer şekilde, bir kadro tarafından yukarıdan aşağıya ve zorla değiştirildiği reform dönemlerini de hatırlatır. Dolayısı ile Osmanlı asker-sivil aydınlarının, Jön Türk hareketi olarak başlattığı reform yanlısı çabalar bir dizi gelişmelerden sonra İttihat Terakki ve ondan menşeli Kemalist kadro eliyle 'monarşi' yıkılacak, yerine Batılı zihniyetten menkul cumhuriyet rejimi ve 'dogmatik laikliğin' yerleştirilmesi ile neticelenecektir.\nOsmanlı devlet yapılanmasında yönetici sınıflar saray, asker ve ulema olmak üzere üç merkezlidir. 1826’da 'Vakay-ı Hayriyye' ile başlayan her reform ve değişim hareketi, iki elit sınıfın anlaşmasından sonra diğerinin mecburi kabulü ile yürürlüğe konan ama yukarıdan aşağıya gerçekleştirilen hareketlerdir. Devletin bekâsı, elit sınıfın da bekâsı sayıldığından, iktidar sınıfları kendi aralarında çatışsa da varlık sebepleri olarak “kutsal devlet”i hep korudular.\nİttihat Terakki’nin 31 Mart Vak’ası ile iktidar olduğu devletin, I. Dünya Savaşı sonunda parçalanması kesinleşince, askeri sınıf ulema ile ittifak kurarak küçük de olsa bir Asya devleti kur(tar)mayı amaçladılar. Amerika ve İngiltere hükümetlerinin 1918’de vardığı mutabakat üzerine, imparatorluk hevesi gütmemek kaydıyla Türk nüfus yoğunluğunun çok olduğu yerde güçlü bir devlet kurulması için galipler yardımcı olacak, Almanların verdiği devasa krediler silinecek, Araplar bağımsız kalacak ve İstanbul Türklere bırakılacaktı. 1917’de Rusya’da Bolşeviklerin iktidara gelmesi üzerine, Anadolu’da güçlü bir devlet kurulması Batı için gerekli görülmüştü.\nModern Türk ulus devleti kurulurken, Türklerin yoğun olduğu Anadolu coğrafyasının sınırları konusunda direnirken, Osmanlı tebası Araplar başta olmak üzere diğer azınlıkların uluslaşma başkaldırıları ve Yunanlılarla uzun yıllar uğraşmak zorunda kaldı. Bu süreçte Anadolu’daki hareketin öncüleri, devlet kurtarma ve egemenlik için verdikleri mücadeleleri sonucunda, iç ve dış 'düşman' algısı ve 'vatana ihanet' suçlamasını, o dönemlerden hafızalara kodlayacaktır. O nedenle halk içinde en küçük bir kıpırdanış, siyasi-toplumsal talepler, iktidar eliti nezdinde hep düşman, hain-ihanet veya ayrılıkçı olarak algılanacaktır.\nYeni devlette Batı medeniyeti, ulaşılması gereken 'model' hedef olarak alınırken, iktidar eliti, güçlü bir dış destek bulmuştur. Ekonomik yapının dönüşümünden kalkınmaya, hukuk kurallarının yenilenmesinden eğitime, sosyal hayat tarzından kültürel modernliğe kadar mümkün olan her sahada getirilen yenilikler hep Batı markalı olacaktır. Yapılan her değişim yine yukarıdan aşağıya ve kanun zoru ile yapılmıştır. Böylece elde kalan toplum topyekûn değişime tabi tutulacak, “ümmetten bir millet yaratma” sürecinde öncelik yine 'devlet'e verilecek, 'millet'in devlet için varlığı', eskiden olduğu gibi yeni durumda da önemini koruyacaktır. Artık iktidar merkezi, askeri bürokrasinin belirleyiciliğinde dar bir sivil kadro ile şekillenmiştir.\nDolayısı ile yeni devletin kurucu iradesi ve eliti nezdindeki en büyük muhalifi, doğal olarak İslamcılar ve Kürtler olacaktır. İslamcılar devletin yeni yapılanmasından, Kürtler de bağımsız ulus heveslerinden dolayı 'iç düşman' olarak kodlandılar. Süreç içinde iktidar sınıfı bir yandan toplumsal muhaliflerini hizaya getirir ya da tasfiye ederken, öte yandan kendi aralarında da bitmeyen rekabeti sürdürmek ve tasfiyeleri yapmak zorunda kalmıştır.\nDevlete yön vermek, geleceği kararlaştırmak, halkı adam etmek, modernleşmeyi tamamlamak üzere kendilerine tekelci bir misyon biçen İttihatçı zihniyetin en belirgin özelliği, iktidarı paylaşma konusunda çok cimri olmaları ve muhaliflere karşı 'siyaseten katl' geleneğini sürdürmeleridir. Bu konuda onları hesaba çekecek, denetleyecek, yaptıklarını eleştirecek bir sivil irade, başka bir iktidar merkezi, toplumsal muhalefet de, uzun dönem ol(a)mayacaktır. O nedenledir ki, değişen dünya şartlarında konjonktürün dayatması ile içeride yapılmak zorunda kalınan kimi değişimler bile çok sancılı olmuştur.\nİktidar sınıfı, II. Dünya Savaşı sonrasında demokrasiye geçmek zorunda kaldığında, gerçek iktidarını koruyacak düzenlemeleri yapmayı ihmal etmeyecektir. Dolayısı ile bu ülkede seçimler ve parlamento (mış) gibidir. Tıpkı vekillerin, muhalefetin, hükümetlerin de (mış) olduğu gibi. Egemenliğin halkta olması, belirli aralıklarla seçimlerin yapılması, yerel ve genel yöneticilerin seçimle gelmesi de göz alıcı bir oyundur. Gerçek iktidar sınıfı, istediği zaman parlamentoyu ve partileri kapatmış, hükümetleri düşürmüş, istediğini cezalandırmış, anayasayı değiştirmiş ve kendisi için gerekli kurumsal düzenlemeleri de yenilemiştir. Bunun böyle olduğunu, halk dahil seçimle gelen her vekil ve yönetici bilir, herkes de rolünü ona göre oynar. Bu konuda aleni bir zorlama ve kural olmasa da zımnen kabul edilmiş bir konsensüs vardır.\nGerçek iktidar belli olunca aydınlardan, gazetecilerden, iş adamlarından, sendikacılardan, din adamlarından, üniversite üyelerinden, hukukçulardan, seçilmişlerden vs. her düzeyde sivillerden bir kısım insan, durumdan vazife çıkartarak iş birliğine gider ve kendisine paye alır. Hepsinin ortak ideolojisi, kutsal devlet anlayışında ulus toplum, laiklik, Kemalizm ve cumhuriyettir.\nSeçilmiş hükümetler iktidar olarak ülke yönetiminde, iç-dış temel meselelerde karar alamazlar, ülkenin kaderine dair konularda müdahale edemezler ve onlara çizilen kırmızı çizgileri aşamazlar. Aşmaya çalışanların başlarına ne geleceğini de bilirler. Buna karşılık hükümetlerin, sivillerin bütün görevi bütçeyi harcamak, taraftarlarına hazineyi yağmalattırmak, oyunu devam ettirmektir. Bu da topluma verilen bir rüşvettir. Böylece kirlenen ve günahlara ortak olan toplum, sistemi ve iktidarı sorgulayamaz. İktidarda kalan partiler bir süre sonra, yolsuzluk ve usulsüzlükten bataklığa çöker, sivillerin aşağılanmasına bir defa daha katkı sağlayarak gözden düşer ve yerini yenilerine bırakarak giderler.\nTürkiye devleti yapılanmasında, yönetim ve iktidar oyununu en iyi bilen ve yönlendiren grup, askeri bürokrasidir. Kurumlaşmış yapısı, bilgi birikimi, oturmuş gelenekleri, emir komuta kademesi ve emri altındaki silahlı gücü ile vaziyete her zaman hakimdir. Dolayısı ile ülkenin kaderini belirleme imtiyazı da onlara aittir. Onların karşısında ise güvenilirliği her zaman düşük, halka başka iktidara başka gözüken siviller vardır. Bunun sonucu olarak ülkede sivil siyaset ve partiler bir türlü kurumlaşamaz, bilgi birikimi de oluşmaz.\nErgenekonvari örgütlenmelerin darbeci geleneği, aslında toplumsal ve siyasi görüş farklılığından değil, iktidar sınıfının kendi arasında da iktidar yarışını sürdürmesinden kaynaklanır. Dış konjonktür müsait olduğunda darbeler yapılacağı zaman uygun ortamı hazırlamak da iktidar kavgasının bir ürünüdür. Bu nedenle bazen gerçekte iktidar kavgaları, 'devletin bölünmesi', 'rejimin elden gitmesi', ‘laiklik', 'ülkenin bölünmez bütünlüğü', 'üniter devlet yapısı'nın tehlikede olduğundan hareketle, 'iç ve dış düşman' korkusu propaganda edilerek maskelenir. Kürt ulusalcılarına yönelik tepkilerin sıcak ve canlı tutulması da bu konuda çok işlevseldir. Ermeni, Alevi ve daha önemlisi İslamcı 'irtica' meselelerini harmanlayarak kamuoyu oluşturmak gibi görünür çatışmalar da Ergenekon tarzı yapıları besleyen 'milli tehlike'lerdir.\n28 Şubat’la birlikte dış dinamiklerin darbeciliği onaylamaması sonucu, “Artık sıra sivillerde!”, “Tehlikenin farkında mısınız?”, “Gerekli tepkiyi sivil toplumdan bekliyoruz!” tarzı ayartmalarla, eski taktiklerin değiştiğini görebiliyoruz. Bunun için Ergenekonvari yapılanmaların bundan böyle sivil uzantılara, her zamankinden daha çok ihtiyaç duyacağını söyleyebiliriz. Adı STK olan ama emekli askerlerin yönlendirdiği siviller eliyle yapılan “Cumhuriyet Mitingleri”, türünün son örnekleridir.\n2-Ergenekon olayı/operasyonu nasıl tanımlanmalıdır? Konu yerel dinamiklerin ön planda olduğu bir dava mı, yoksa uluslararası güç merkezleriyle irtibatlı bir süreç olarak mı değerlendirilmelidir? Ortada ciddi, köklü bir tasfiye çabası görüyor musunuz? Böyleyse kim kimi ya da hangi güçler hangi güçleri tasfiye etmektedir?\n1961’de Talat Aydemir önderliğinde boşa çıkan iki karşı ihtilal denemesi ve 9 Mart 1971’deki cuntacı sol darbe girişimi, bilinen ve engellenen cunta hareketleridir. İlki idam ve tasfiyelerle, ikincisi ise önceden tasfiyelerle boşa çıkartılarak askeriye kendi içinde önlemini almıştır. Ergenekon yapılanması, darbe girişimi suçlaması ile sonradan da olsa açığa çıkartılan ve sivil mahkemelerde sorgulanmasına-yargılanmasına izin verilen ilk cunta hareketidir. Emekli de olsa general düzeyinde rütbelilerin, muvazzaf albay düzeyinde subay ve astsubayların, sivil savcıların emri ile ordu evlerinden ve kıtalarından alınarak sorgulanması, hapishaneye konulması; sıradan, olağan değil aksine çok önemli bir gelişmedir. Soruşturmanın derinleştirilmesi, sivil uzantılarının da sorgulanması ve tutuklanmalarıyla süreç devam etmektedir.\nBu operasyon, gerçek iktidar sınıfından habersiz ve izinsiz olarak kotarılacak bir operasyon değildir. Sadece sivillerin iradesi ve kararı ile böyle bir operasyon yapılamaz. Operasyonun boyutu ve sürdürülebilir olması, bunun böyle olmadığını ama daha güçlü bir iradenin bu konudaki kararlılığını göstermektedir. Askeri bürokrasinin bu operasyona razı gelmesi, silah arkadaşlarının bu duruma düşürülmesine karşılık, kendi içinden ciddi tepki verebilecek kimi refleksleri göğüsleyecek olması da ciddiye alınmalıdır.\nBize göre bu operasyon, daha güçlü bir iradenin askeri bürokrasi ile önceden vardığı mutabakat sonrasında gerçekleşmektedir. Burada uluslararası güç merkezlerini hesaba katmak ve yerel dinamiklerin bu yönde razı edilmiş olmasını öngörmek daha makuldür. Dünya değişiyor, yeni siyasi, ekonomik ve askeri konseptler oluşuyor. Türkiye de bundan etkileniyor. Hatırlanmalı ki Türkiye, AB sürecinde üyelik müzakereleri yapan bir ülke. AB standartlarına, uyum yasalarına, “Benim özel şartlarım var!” diye bu gelişmelere fazla direnme gücü bulamaz. Ayrıca Amerika ile stratejik ittifak ortaklığından, bölgede eksen devlet modeli olmasının önüne konmasından, ortak dostluk ve işbirliği çerçevesinde gelişen yeni ilişkilerin kurulmasını dayatma gibi şartlar da burada hesaba katılması gereken önemli unsurlardır.\nKaldı ki Türkiye öteden beri NATO ve BM üyesi, IMF ve Dünya Bankası gibi kurumların abonesi, yeni katıldığı G-20 gibi dünyaya yön verecek finans kulübünün de hatırlı bir ülkesidir. Eksikli de olsa demokratik-laik siyasi rejime sahip, serbest pazar ekonomisi ile kapitalist sisteme entegre olmuş, tüketim kültürünün yaygınlaştığı ekonomik yapılanması ile Batılılar için 'model' ülke konumundadır. Muhafazakâr Müslümanları, modern yaşamı ve zenginliği isteyen karışımı ile bölgesinde önemli bir konuma gelmiştir.\nÖzal'la başlayıp Erbakan'la sürdürülen ve nihayet AKP iktidarı ile derinleşen, muhafazakâr Müslüman çoğunluğun sekülerleşmesi, Batı düşünsel kalıplarında kendini ifade etmesine karşılık, uzun sürmesi ile maliyeti çok pahalıya gelen PKK çatışması yerine Kürtlerle yapılabilecek bir iç barışın bu süreçte mümkün olması gibi önemli gelişmeler, sistem içi dengelerin bozularak sistemin tartışılmasına ve muhtemel kargaşaya yol açmasına, uluslararası konjonktür izin vermez.\nDogmatik laikçiliğin ve eski model ulusçuluğun, politik İslamcıların 'modern-muhafazakâr demokrat' olduğu, Irak politikası iflas eden ABD'nin Kürtleri uzlaşmaya zorladığı bu süreçte, tüm bu kazanımları ve entegrasyonu yok etmesi çok zordur. Bunun yerine ulusalcı ve laik çevrelerin, kendi pozisyonlarını korumaları, gerekirse yeni ortaklarla uyum sağlaması daha uygun bulunmaktadır.\nABD'nin yeni başkanı, yeni dünya konseptine uygun olarak 'terör' kavramını terk edip, “İslam ve Müslümanlarla savaşımız yoktur!” derken, dogmatik laiklere gerekli mesajı vermektedir. Keza Kürtlerle barışın sağlanması, Ermeniler konusunda tarihle hesaplaşılması ve sınır kapısının açılması gibi önemli politikaları dillendirirken, siviller üzerinden gerçek iktidar sahiplerine konuştuğunu anlayabiliriz. Dolayısı ile Türkiye de dünyadaki değişime ayak direyemeyip yeni bir potaya girmek durumunda kalacaktır. Görünen o ki devlet, 'irtica' yaftası altında dinle kavgalı laiklik vurgusundan geri adım atacak, diğerlerine yönelik olarak da ulus devlet formatını gözden geçirecektir. Buradan hareketle, içerde olup biteceklere dair ezber bozucu birçok yaklaşımı, sivillerden değil ama bildik iktidar sınıfından bekleyebiliriz.\nBuralardan da anlaşılan o ki, Ergenekon yapılanmasını bütün uzantıları ile tasfiye etmek demek, devleti ve meşruiyetini şaibe altına sokmak demektir. Kaldı ki operasyon, muhalif bir iktidar tarafından değil, devletin ve iktidar odaklarının kendi içinden yaptığı bir temizlik hareketidir. Kabız olan vücuda yaptırılan bağırsak temizliği gibi. O nedenle bu operasyonun çok derinlere gideceğini sanmıyorum. Dolayısı ile ciddi ve köklü bir tasfiye de beklemiyorum.\nİlaveten, devletlerin geleneğinde intikam almak, tümüyle tasfiye etmek gibi 'mafyavari' bir cezalandırma metodu yoktur. Bilakis yeterince terbiye etmek, caydırıcı olmak ve kısmen geri adım attırmak ve uzlaşmak esastır. Bir başka deyişle, iktidarın niteliğinde ve devletin esasa dair yapılanmasında bir değişiklik olmadığına göre, halen vazifeli olanlara verilen mesaj, bu kadarcık boyutu ile bile yeterli sayılacaktır.\n3-Davanın gelişim seyrinde gördüğünüz çelişkiler ya da zaaflar nelerdir? Ergenekon olayının bundan sonra nasıl şekilleneceğini tahmin ediyorsunuz; daha önemlisi de nasıl gelişmesi gerektiğini düşünüyorsunuz?\nDavanın gidişatında, seyrinde zaaflar vardır. Bu da sivillerin acemiliğinden, beceriksizliğinden ve tarihsel korkularından kaynaklanan zaaflardır. Operasyonun sürece yayılması, gözaltı ve tutuklamalarda tutarsızlıklar, delillerin ve bağlantıların yeterince tartışmalara açık olmaması, bazı dengelerin ve mutabakatların değişmesini zorlayabilecektir. Özellikle sivil kanattaki işbirlikçilerden üst düzey aktörlere dokunulamayacağı, Kürtlerden ve ‘İslamcı’lardan kullanılan elemanların ifşa edilemeyeceği gibi kuşkular gözlemlenmektedir.\nErgenekon yapılanması, daha önceki örneklerinde görüldüğü gibi, asıl kaygı verecek geniş çaplı terör, tedhiş, kıyım yapacak karşıt gençlik grubu bulamamıştır. Bahçeli liderliğindeki MHP'den ve Yazıcıoğlu önderliğindeki Alperen Ocakları’ndan istifade edilememesi, liderlerinin tecrübelerinden ve hassasiyetlerinden dolayı sevindirici gelişme olmuştur. Bunun yanında ADD ve ÇYDD gibi sözde sivil toplum hareketlerinin, sendikaların, öğretim üyelerinin ve kimi basının kullanılması, sınırlı ve markalı harekete dönüşmüş, kendi tabanları ile de sınırlı kalmıştır.\nErgenekon ya da başka isimle öne çıkacak benzer yapılanmalar, dışarıdan destek bulamazlarsa içeride başarıları sınırlı olmaya mahkûmdur. Kaldı ki, bu operasyon sonucu varılacak toplumsal mutabakat, benzeri yapılanmalarda maliyetinin çok ağır ödeneceğini de gösterir. Bu operasyonla alınacak ve varılacak her yer, bir başarı olarak benzer hevesleri baştan caydırıcı özellikte olacaktır.\n4-Ergenekon olayına yaklaşımda İslami camianın bakış açısını ve tutumunu nasıl değerlendiriyorsunuz?\nİslami camiadan muhafazakâr, millici, kutsal devletçi ve dolayısı ile Avrasyacı veya yeni Osmanlıcı olanlar, zihin yapısı olarak Ergenekon ile paralel pozisyondadırlar. Onların, askeri-sivil kadronun dogmatik laiklik vurgusu ve şeriat karşıtı sloganlarından ürkmesi, ayrıntı bir fasıldır. Ergenekon’u sistem içi iktidar kavgası veren bir klik olarak görmez de siyasi-toplumsal bir görüşe sahip Batı karşıtı bir kanat olarak değerlendirirsek, klasik cemaatlerin tamamı Ergenekoncudur. Geçmiş kökleri de İttihatçı olduğu gibi. Nitekim kalabalık gruplara vaziyet eden liderlerden Erbakan'ın, 28 Şubat’ı ABD Dışişleri’nin yaptığını söyleyerek birilerini koruması, ilaveten Ergenekon'u bilmediğini açıklaması, AKP hasetliğine değil, hedef saptırıp derinlerdeki zihin yapısını açığa çıkartması olarak görülmelidir.\nAKP’nin ve temsil ettiği modern, şehirli orta sınıf ve Anadolu tabanına denk düşen muhafazakâr Müslümanlardan esnaf, müteahhit ve iş bitirici kesimlerden para kazananları ve bürokratları fiilen Ergenekoncu değildir. Bunların Ergenekon karşıtlığı, Ergenekon’un verdiği Batı karşıtı fotoğraftan ve bulunduğu pozisyonu korumaktan kaynaklanmaktadır. Oysa zihin yapıları ve siyasi görüş olarak kodlamalara bakıldığında, gerçek iktidar sahipleri gibi ulusçu, tekçi, üniter, güçlü ve büyük devlet hayalinde çok ortak yanlarını bulmak, derinlerdeki kan uyuşmasını görmek mümkündür. Burada farklı görülen dert, Batı’ya bakıştaki nüans ve iktidar paylaşım kavgasından öte bir şey değildir. Nitekim AKP kurmaylarının muhafazakâr olmayan Müslüman taleplerde, Kürtlerin ulusal ve kültürel taleplerinde ve Ermeni konusu gibi esasa dair konulardaki refleksleri, Genelkurmay’a ait 'tek'çi politikaların aynısıdır. Bu da onların sloganlar ardındaki niyetlerini ve zihinlerini ele verir belirtilerdir.\nSahici hatta sahih dine teslim olan ve gereği üzre mücadeleye soyunan İslamcı, sadece Ergenekon ve benzeri zihin ve yapılanma değil, birkaç yüz yıllık bir zihniyet ve yaşama biçimi ile hesaplaşmaktadır. Bölgeye çöreklenmiş ulus devlet yapıları, modern zihnin ürettiği seküler anlayışı hele ki küresel kapitalizmi ve hegomanyasını, işbirlikçileri ile birlikte hepten reddettiği için özgündür. İslamcıların Ergenekon ya da benzer yapılarla, hayal dünyasında bile müşterekliği düşünülemez. Modern bilim ve akılla kavranan hakikati 'hak' olarak görmeyen, kendi 'hak' anlayışını inzal edilene göre belirleyen, dünya hayatını 'birey' temelli, 'iktidar odaklı' değil 'imtihan' temelli, 'hak ile hükmetme odaklı' algılayan ve kendisine gösterilen örneğe uygun bir yaşama biçimi inşasında olan sahici hattaki müminin, cahili kalkışların tamamının dışında olması, alavere-dalaverelerin her türünden uzak durması, izahtan varestedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}