{
  "id": "56383b15-a0c0-41b9-b669-c621744c9784",
  "title": "Filistin’de Kazanan Direniş Kaybeden İşbirlikçilik",
  "author": "Halid Amayreh",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/filistinde-kazanan-direnis-kaybeden-isbirlikcilik-5739yy.htm",
  "content": "el-Ahram Weekly\n’den çeviren:\nBetül Üzer\nİsrail’in Gazze Şeridi’ne düzenlediği soykırım niteliğindeki şiddetli saldırılar karşısındaki ilgisiz tutumu sonucu Batı Şeria’daki el-Fetih hareketi gün geçtikçe daha fazla siyasi ve ahlaki çıkmaza düşüyor.\nABD destekli Filistin yönetiminin bel kemiği olan hareket, İsrail’in saldırılarını başından itibaren kınadı. Fakat Ramallah’taki el-Fetih liderlerinden bir kısmı Hamas’ı suçlamaya ve süreci hazla seyretmeye devam etti. Bazıları da eğer Hamas mağlup olursa Gazze’yi geri almayı istediklerini açıkça ifade etti.\nGörünüşe göre el-Fetih’in bu tavrı bumerang etkisi yaptı. Birçok sıradan Filistinli ve Arap, Hamas’a karşı İsrail’le etkin biçimde gizli anlaşmalar yapan ve eğer İsrail’in bombardımanları Hamas rejimini devirmekte başarılı olursa Gazze’yi tekrar ele geçirme planları içinde olan Filistin otoritesine karşı harekete geçti.\nHenüz doğrulanmamış güvenilir kaynaklara göre sabık Filistin güvenlik bakanı, diktatör Muhammed Dahlan yönetimindeki yüzlerce el-Fetih militanı, Hamas rejimi İsrail ordusu tarafından mağlup edilirse, Filistin otoritesinin kurallarını yeniden tesis etmek üzere, Gazze’ye girmeye hazırlanıyordu.\nBaşkan Mahmud Abbas’ın önde gelen yardımcılarından Tayyib Abdurrahim’in de aralarında bulunduğu bir grup el-Fetih lideri, İsrail saldırılarının ikinci gününde Gazze’ye geri dönme isteklerini açıkça dile getirdi. Fakat Hamas ve diğer Filistinli grupların ortaya koydukları güçlü direniş, el-Fetih’in Gazze’yi geri alma isteğini kısa vadede köreltmiş gibi görünüyor.\nEl-Fetih her şeye rağmen, İsrail’in Gazze’de meydana getirdiği tahribat ve yıkımın, buradaki grupları, kıyı şeridini Hamas’ın elinden almaya teşvik edeceği yönünde ümit beslemeye devam ediyor. Bu hafta başında, İsrail’in sağ kanadı temsil eden gazetelerinden “The Jerusalem Post” isim vermeden Ramallah’taki el-Fetih yetkililerinden birinin konuşmasından alıntı yaptı.  Yetkili,  “Hamas’ı tamamen yok etmek gibi bir hataya düşmek, el-Fetih’i zayıflatıp, ılımlı Arap rejimlerinin çökmesine sebep olabilir.” dedi.\nEl-Fetihli yetkililer, İsrail saldırılarına son verdiğinde Gazze şeridindeki Filistinlilerin Hamas’a karşı ayaklanmasını bekliyorlardı. İsrail, saldırılarıyla böyle bir sonucu çabuklaştırmak istedi fakat şimdiye kadar başarılı olamadı.\nEl-Fetih lideri, sanki Filistinlilerin çoğu saldırılara davetiye çıkarmış gibi İsrail’i aklarcasına yüzlerce masum Filistinlinin ölümüne neden olduğunu iddia ettiği Hamas liderlerinin yargılanması gerektiğini düşündüğünü söyledi.\nBu tür yorumlar el-Fetih’in halk üzerindeki imajına ciddi olarak zarar veren ve önderliğini zedeleyen yorumlar. Bu hafta bir kısım Filistinli entelektüel el-Fetih’i İsrail saldırılarıyla ilgili olarak net bir tavır sergilemeye davet etti. Kahire’de bulunan Filistinli bir yazar, “El-Fetih’in bize, nerede durduğunu açıklamasını bekliyoruz.” dedi.\nFilistinli ünlü köşe yazarı Hani el-Masri bu konuyla ilgili düşüncelerini şöyle dile getirdi: “Hiç şüphe yok ki Filistin otoritesi ve meşruiyeti test ediliyor. Filistin otoritesi Gazze’deki İsrail saldırıları karşısında Filistin halkının yanında yer alacak mı? Yoksa karar vermek için savaşın sonucunu mu bekleyecek, göreceğiz.”\nEl-Masri, el-Fetih yönetimini uyararak; “Eğer yönetim, Gazze’deki savaştan sonra da yaşanılanlarla alakadar olduklarını göstermek istiyorsa, siyasi suçlardan mahkûm edilmiş insanların tümünü serbest bırakarak, İsrail’le güvenlik düzenlemelerine, sonuçsuz barış görüşmelerine son vererek ve İsrail’in Gazze’deki saldırılarını durdurmak için politik ve diplomatik girişimlere ön ayak olarak yurtsever kimliklerinin sağlamasını yapmak zorundadır.” diyor. Ayrıca el-Masri, İsrail’in tutumundan dolayı Hamas’ı suçlayan bir kısım el-Fetih ve Filistin otoritesi liderini şöyle kınıyor: “Zaman Hamas’ın yanlışlarının hesabını tutup, iç farklılıkları yeniden alevlendirme zamanı değil… Hepimiz biliyoruz ki İsrail’in Filistinlileri öldürmek için bahaneye ihtiyacı yok.”\nAslında Filistin yönetiminin Hamas aleyhinde gizli anlaşmalar düzenlediğine dair halkta önceden mevcut olan düşünceye bağlı olarak son dönemlerde Filistin halkı, Filistin yönetimi ve el-Fetih hakkındaki gerçekleri daha iyi görebilir hale geldi. Batı Şeria’daki Filistin otoritesinin güvenlik güçlerinin protestoları zalimane bir şekilde bastırması bu konudaki şüpheleri destekliyor. Hebron’da Filistin otoritesinin polisleri protestocuları tartaklayarak ve bir kısmını tutuklayarak Gazze taraftarı gösterileri şiddetli bir şekilde bastırdı. Benzer bir şekilde Filistin otoritesinin güvenlik elemanları protestocuların Hamas’ın yeşil bayraklarını taşımalarına engel oldu ve Hamas taraftarı sloganların atılmasına izin vermedi.\nDoğrusu ümit edilenin aksine Gazze’deki katliama karşılık Filistin yönetiminin tepkileri sembolik bir düzeyde kaldı. Bazı Filistinli yazarlar uzakta bulunan ülkelerin ve keza Arap ülkeleri dışındaki ülkelerin, Filistin otoritesinin ortaya koyduğundan daha dürüst bir tutum sergilediklerine işaret ettiler. Bir Filistinli yetkili\nel-Ahram Weekly\n’ye yaptığı açıklamada üstü kapalı olarak bir grup insanın Filistin halkının tercihleriyle soğuk politik hesaplar arasında kaldığını söyledi.\n“Eğer kitlelerin sokağa dökülmelerine izin verirsek burada Hamas hızlıca yeniden örgütlenir. Diğer taraftan protestoları bastırırsak İsrail’in ajanları olmakla suçlanırız. İbreyi ortada tutmak zorundayız.”\nBu tür gerekçeler bu hafta Filistinli entelektüel Beşir Nafi’yi el-Fetih’e kendisini ve tarihini korumak adına Feyyad Hükümeti ile yolları ayırması çağrısında bulunmaktan alıkoymadı. “El-Fetih durması gereken yerde durmuyor!” ihtarı ile sıkıntıya giren bazı el-Fetih liderleri birliğini, İsrail işgaliyle yeniden ve doğrudan mücadele etmek için pusulayı doğrultmaya çağırdı.\nLübnan’daki Filistin Kurtuluş Örgütü temsilcisi geçen hafta muhabirlere el-Fetih’in sipere geri dönme zamanının geldiğini söyledi. “El-Fetih uygun bir zamanda mücadeleye eklemlenmeye hazırlanmalıdır.” dedi.\nEl-Fetih’in İsrail’in Gazze’ye yönelik saldırılarına karşı sergilediği tutum birçok Filistinlinin İsrail’le barış sürecinin sahte olduğunu fark etmesiyle daha da içinden çıkılmaz hale geldi.\nBu arada Filistin otoritesinin 9 Ocak’ta Mahmud Abbas’ın görev süresinin sona ermesiyle birlikte nasıl bir tavır sergileyeceği konusunda da netlik yok.  Hamas çoktan beri Abbas’tan “Başkan Abbas” diye bahsetmiyor. Hamas sözcüleri ve medya ondan kısaca “Mr. Abbas” diye bahsediyor.\nFilistin otoritesi meclis seçimleriyle ilgili olarak da sorun yaşıyor. Her ne kadar net bir tablo çizmek için erken olsa da Hamas, İsrail’in Gazze saldırıları sonucunda oldukça büyük bir popülarite kazanmış gibi görünüyor. Hamas bir yana, İsrail’le barış sürecinin iflas etmesiyle, Abbas ve takipçileri çetin bir mücadele ile karşı karşıya kaldılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}