{
  "id": "ac1629af-8f33-4568-b483-8e0758f3fd52",
  "title": "“Abd” Kavramı",
  "author": "Murat Kayacan",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/abd-kavrami-5879yy.htm",
  "content": "Sâmî menşeli olduğu için İbranî\n1\nve diğer akraba dillerde de görülen\nabd\nkelimesinin kökünü teşkil eden ibâdet ve ubudiyet mefhumunda kulluk, itaat (Kurtubi, I/1: 142) ve tezellül\n2\nanlamı vardır. (Yazır, I: 97) Ubudiyetin aslının zillet olduğunu (İbn Kesir, II: 93) tüm Araplar bilirler. Arapçada küçümseme, düşkün, yardıma muhtaç (Firuzâbâdî, 901) olma anlamlarına gelen zillet kelimesini\nabd\nkavramının eş anlamlısı olarak düşündüğümüzde o zaman\nabd\nkavramının anlamı Kur’an’daki bağlamı itibariyle, kulun Mevla’sı karşısındaki konumuyla ilgili olmuş olur. (Taberi, I: 103) Yani, kulluk ve itaat Allah’a yapılıyorsa\nabd\n“özgür insan”, kula itaat ediliyorsa “köle” anlamına gelir. Kur’an’da, bütün peygamberler, cinler hatta melekler için\nabd\nkelimesi kullanılmıştır. (Nisa, 4/172; İsra, 17/1; Zariyat, 51/56) Köle anlamında kullanılan\nabd\niçin: “\nMümin bir köle, hür bir müşrikten daha iyidir\n.” denilmekte, cariye için de aynı ifade kullanılmaktadır. (Bakara, 2/221)\nHz. Musa’nın: “\nO başıma kaktığın nimet de\n(aslında)\nİsrailoğullarını kendine köle edinmiş olmandır\n.” (Şuara, 26/22) şeklinde Firavun’a verdiği cevapta kastettiği şudur: “Bebekken senin evinde eğitilmiş olmam, senin İsrailoğullarını köle edinmen, erkek çocuklarını öldürmenden kaynaklanıyor. Bu insafsız uygulama yüzünden annem beni sandukaya koymak ve sandukayı suya bırakmak zorunda kalmıştı.” (Kutub, VII: 591) Yani Hz. Musa’nın Firavun’dan bağımsız bir hayat süremediği dönem, ülke insanlarının bir kısmına “kul muamelesi” yapıldığı bazılarının da katliama tabi tutulduğu bir dönemdi.\nAbd\nve\nibâd\n, Kur’an’da\n3\nve hadiste bütün insanlar hatta bazen diğer varlıklar için kullanılıyorsa da daha çok “mümin” anlamına gelmektedir. Özellikle izafet yoluyla Allah’a nispet edilen\nabd\nve\nibâd\nkelimeleri, “O’na iman eden, kendisinin de sevdiği kullar” anlamını taşımaktadır. (Hamidullah, I: 57)\nZaman zaman müstekbir ve mütekebbir insanlar, ilâhlık taslayarak Allah’a ait vasıfların kendilerinde de bulunduğunu iddia ederler. Bilhassa hüküm vermede ve kanun yapmada bu durum kendini açıkça belli eder. Cenâb-ı Hak ise bu durum karşısında bütün insanların kul olduğunu, hüküm koymanın yalnız O’na ait bulunduğunu, bir insanın O’nun hükümlerine bağlı kalarak mükemmel bir kul ve insan olacağını vurgulamaktadır. (Kerimoğlu, ts., I: 33-35)\nHz. İsa için kul olmak önceliklidir: “\nŞüphesiz ben Allah’ın kuluyum. O bana kitap verdi ve beni bir peygamber yaptı\n.” (Meryem, 19/30). Hz. Süleyman (Sad, 38/30) gibi sabrıyla meşhur Hz. Eyyüb de ne güzel kuldu. (Sad, 38/44) Hz. Muhammed (s) de kelime-i şehadette olduğu gibi önce kul sonra rasuldür. Müminler İslâm’a girer girmez onun kul oluşunu ve bu kulluğun dinde büyük bir paye olduğunu kabullenmek zorundadır. Şu ayette ise onun kulluğu ile rasul oluşunun denk tutulduğu görülmektedir: “\nAllah Kur’ân’ı kuluna indirdi\n.” (Kehf, 18/1)\nAbd\nile aynı kökten gelen\nibadet\nkelimesi üç anlamda kullanılmaktadır: a) Tapma ve bağlılık; b) Boyun eğme ve itaat etme; c) Hükmü altına girme ve kulluk yapma. “\nBiz yalnız sana ibadet ederiz, yalnız senden yardım dileriz\n.” (Fatiha, 1/5) ayetinde bu üç anlam da mevcuttur. Yani ayette “Yalnız Sen’inle bu tür bir ilişki içindeyiz ve bu üç anlamıyla da Sen’den başka hiç kimseyi mâbud kabul etmiyoruz. Biz senin köleniz.” denilmektedir. İbadetin yalnızca Allah’a yapılışının “biz” zamiriyle ifade edilmesi, bir müminin ya da müminler grubunun Allah rızasını gözeten diğer kimselerle bütünleşmelerine, böylece kendilerini ve onları iman kardeşliği konusunda takviye ettiklerine delalet etmektedir. (Ali, 14) Bunun da ötesinde insanoğlu O’ndan başkasının boyunduruğu altında değildir. O’nun dışında hiç kimse ibadetin, tümüyle adanmanın, kayıtsız şartsız itaatin ve mutlak kulluğun muhatabı olamaz. (Mevdudi, I: 37) İlk peygamberden sonuncusuna tümünün görevi, içinde yaşadıkları toplumları\n4\nAllah’a kul olmaya çağırmaktır: “\nAndolsun ki biz her kavme: ‘Allah’a ibadet edin, tâğuta kulluk etmekten kaçının.’ diye bir peygamber göndermişizdir.\n” (Nahl, 16/36)\nKur’ân-ı Kerim’de göklerde ve yerde mevcut olan herkesin Allah’ın huzuruna\nabd\nolarak çıkacağı haber verilmektedir. (Meryem, 19/93) İslâm’ın gelişiyle Abdullah ve Abdurrahman ismi yaygın olarak kullanılmaya başlamıştır. Bunda en güzel ismin Abdullah ve Abdurrahman olduğunu bildiren hadisin de rolü göz ardı edilemez. (Ebu Dâvud,\nEdeb\n, 69) Yine hadislerde dünyaya meyledenler Allah’tan başkasına kulluk sergilemekle eleştirilmişlerdir: “Rasulullah (s) şöyle söyledi: Altına kulluk edenler mel’undur, gümüşe kulluk edenler mel’undur.” (Tirmizî,\nZühd\n, 42). Her ne kadar kölelik Arapçada\nabd\nkelimesiyle ifade ediliyor olsa da Hz. Peygamber (s) müminlere köleleri için “kölem” yerine “oğlum” demeyi tavsiye etmektedir.” (Müslim,\nElfaz\n, 15)\nAllah’a kul olmak insan için onurun en üst derecesidir. Çünkü insanlar kendilerinden aşağı veya üstün başka varlıklara değil yalnız Allah’a kul olmakla mükellef tutulmuşlardır. Bunun gerçekleşmesi, insanın başka her türlü kulluktan kurtuluşu ve bağımsız olması demektir. (Sarmış, I: 94) Her toplumun görevi Allah’a kulluk etmek ve tağuta\n5\nkulluktan kaçınmaktır. (Nahl, 16/36) Mülk Allah’ın ise insan da onun kulu olmalıdır. Geçimsiz iki efendiye sahip kölenin\n6\nnasıl mutlu olması mümkün ama doğal değilse (Ali, 1246; Kayacan, 2007: 141), Mâlik’in (Allah’ın) kulları hakkında belirlediği hükümlere herhangi bir kimseyi ortak eden de hem dünyada hem de ahirette mutluluktan uzak olur. Gerçek kurtuluş, kulların “hükmün Allah’a ait olduğu” bilinciyle hareket edip O’na hükmünde kimseyi ortak etmemeleri ile söz konusu olabilir. Zaten yer ile gökte Allah’tan başka ilâhlar olsaydı, bunların ikisi de muhakkak fesada uğrar yok olurdu. (Enbiya, 21/22)\nDipnotlar:\n1- İbrânîcede “cebr” abd, yani kul ve köle anlamına, “îl” de ilâh ve Allah anlamına geldiğinden “Cebraîl” de “Abdullah” (Allah'ın kulu) demek olur. (Yazır, I: 432)\n2- Zillete katlanmak, aşağılanmak, alçalmak, hor ve hakir olmak, kendini alçak tutmak.\n3- “\nAllah'ı bırakıp taptıklarınız da tıpkı sizin gibi kullardır. İddianızda doğru iseniz haydi onları çağırın da size cevap versinler\n.” (Araf, 7/194)\n4- Toplumların kendilerine gönderilen peygamberlere çağlar boyunca verdikleri ortak tepkiler için bkz. Kayacan, Murat,\nKur'an’da Peygamberler ve Karşı Tavırlar\n, Ekin Yay., İst., 2003.\n5- Arapça bir kelime olan tağut, tuğyan ile ilgilidir. Tuğyan ise Allah’a isyan etmek anlamına gelir. Tefsir-i kulluktan kaçınmaktır. (Nahl, 16/36) Mülk Allah’ın ise insan da onun kulu olmalıdır. Geçimsiz iki efendiye sahip kölenin6 nasıl mutlu olması mümkün ama doğal değilse (Ali, 1246; Kayacan, 2007: 141), Mâlik’in (Allah’ın) kulları hakkında belirlediği hükümlere herhangi bir kimseyi ortak eden de hem dünyada hem de ahirette mutluluktan uzak olur. Gerçek kurtuluş, kulların “hükmün Allah’a ait olduğu” bilinciyle hareket edip O’na hükmünde kimseyi ortak etmemeleri ile söz konusu olabilir. Zaten yer ile gökte Allah’tan başka ilâhlar olsaydı, bunların ikisi de muhakkak fesada uğrar yok olurdu. (Enbiya, 21/22)\n6- “\nAllah, şöyle bir misal vermiştir: Bir köle ve birtakım ortakları var, hırçın hırçın çekişip duruyorlar. Bir de yalnız bir kişiye bağlı selamet içinde olan bir köle var. Bu ikisinin hali hiç bir olur mu? Hamd Allah'ındır fakat pek çokları bilmezler\n.” (Zümer, 39/29).\nKaynakça\nAli\n, Yusuf,\nThe Holy Quran\n, 14. bs., Aman Corp. Yay., USA, 1983.\nFiruzâbâdî\n, Muhammed\nb.\nYakub,\nel-Kamusu’l-Muhît\n, Daru’l-Fikr, Beyrut, 1995.\nHamidullah\n, Muhammed, “Abd”, İsl. Ansikl., İst., 1988.\nİbn Kesir,\nİmadu’d-Din ibn Ömer\n,\nHadislerle Kur’an-ı Kerim Tefsiri,\n(Çev: Bekir Karlığa ve Bedrettin Çetiner), 16 c., Çağrı Yay., İst., 1984.\nKayacan\n, Murat,\nKur’an’da Peygamberler ve Karşı Tavırlar\n, Ekin Yay., İst., 2003.\n________\n,\nKur’an’ın Hz. Peygamber’i Eğitmesi\n, Ekin Yay., İst., 2007.\nKurtubî\n, Ebû Abdillah Muhammed,\nel-Câmi’ li Ahkâmi’l-Kur’an\n, 11 c., Daru’l Fikr, Beyrut, 1995.\nKutub\n, Seyyid,\nFî Zilâli’l-Kur’an\n, (Çev: Mehmet Yolcu ve diğerle­ri), 10 c., Dünya Yay., İst., 1991.\nYazır\n, Elmalılı Hamdi,\nHak Dini Kur’an Dili,\n10 c., Eser Neşr., İst., 1979.\nKerimoğlu\n, Yusuf, “Abd”, 8 c., Şamil İslam Ansikl., İst., ts.\n________,\nKelimeler Kavramlar,\n13. bs., İnkılâb Yay., İst., 1988.\nMevdudi\n, Sayyid Abul A’lâ,\nTafhim al-Quran\n, The Islamic Foun­dation, United Kingdom, 1988.\nSarmış\n, İbrahim,\nHz. Muhammed’i Doğru Anlamak\n, 3. bs., 2 c., Ekin Yay., İst., 2006.\nTaberî\n, Muhammed bin Cerir,\nCâmiu’l-Beyan an Te’vîli Âyi’l-Kur’an\n, 15 c., Daru’l Fikr, Beyrut, 1995.\nZülaloğlu\n, Fevzi, “Tağut ve Tuğyanın Çağdaş Boyutu”, Haksöz Dergisi, Sayı: 76, İst., 1997.Mücahid’de tağutun ism-i has ve çoğulunun da tekilinin de aynı olduğu ifade edilmektedir. Allah’ın hükümlerine muhalif insan, put, şeytan vb. ne varsa tağut kapsamın­da görülebilir. (Kerimoğlu, 1988: 134) Tağut konusunda bkz. Zülaloğlu, Fevzi, “Tağut ve Tuğyanın Çağdaş Boyu­tu”, Haksöz Dergisi, Sayı: 76, İst., 1997, s. 41-45.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}