{
  "id": "f4b44e6e-1d4f-4a8e-a3f5-81db64e25d48",
  "title": "Hindu Din Adamları ve Ordunun Terör İşbirliği",
  "author": "Yusuf Abdullah",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/hindu-din-adamlari-ve-ordunun-teror-isbirligi-5719yy.htm",
  "content": "6 Aralık 1992’de, Hindu bir çete tarafından Ayodha’daki tarihi Babri Camii’nin yıkılmasından beri, Hindistan’da Hindu terörü kayda değer bir şekilde artmıştır. Polis ve anti-terör uzmanları, sadece bu yıl, yüz elli kişiden fazla kişinin ölümüne yol açan Hindistan’daki terör saldırılarının arkasında Hindu din adamları ve ordu mensupları arasındaki şerli ittifakı keşfettiler. Hemen her olaydan sonra hemen talihsiz Müslümanlar şüpheli görülse de onların bu tür olaylarda rol sahibi olmaları çok nadirdir. Terör kampanyası şimdilerde Hıristiyanları da hedef almakta. 2000 yılından beri, ülkede altı yüz Hıristiyan öldürüldü.\nKasım ayının ortalarında, içlerinde muvazzaf bir subay olan Yarbay Şrikant Purohit ve Dayanand Pandey adıyla maruf, kendine has inançları olan Kanpurlu bir Hindu rahibin de bulunduğu 10 kişinin 29 Eylül’deki Malegaon patlamasından sorumlu tutularak Anti Terör Timleri tarafından tutuklanmaları Hindistan devletini şok etti. Tahkikatı yürüten müfettişler Maharaştra eyaletinde küçük bir kasabada beş kişinin ölümüne yol açan Malegaon patlamasında askeri mühimmat deposundan alınan RDX patlayıcılarıyla saldırıyı Pandey’in öğretilerine tabi olan Yarbay Purohit’in gerçekleştirdiğini tespit ettiler.\nAnti Terör Timleri kaynaklarının medyaya verdiği bilgilere göre Pandey; Bhopal, Jabalpur ve Feridabad’ta patlama öncesi gerçekleştirilen üç toplantıda da vardı, operasyonları titizlikle takip etti ve yasadışı yollarla bu organizasyonu finanse etti. Ulusal Savunma Akademisi’ndeki eğitimini yarım bırakan Pandey’in diğer askeri personel ile de ilişkileri vardı. Müfettişler şimdi, Haydarabad’daki Mekke Mescidi’nde Mayıs 2007’de 14 kişinin ölümüne ve 50 kişinin yaralanmasına yol açan patlamanın, Şubat 2007’de 68 kişinin ölümüne yol açan Hindistan-Pakistan arasında seyahat eden Samjhauta Express trenine yapılan saldırıların ve Yeni Delhi’deki Cema Mescidi’ndeki iki infilakın zanlılarını sorgulamakta.\nHindu terör saldırıları tesadüfî değil. Müslüman ve Hıristiyanları Hinduizm’e ihtida ettirmek için yapılan organizasyonun bir bölümü. İdeolojileri “saf ırk” şeklindeki Nazilerin kavramlaştırması üzerine bina edilmiş olan Vişwa Hindu Parişad (VHP), Raştriya Swayemesevak Sangh (RSS) ve Bhajrang Dal gibi Hindu faşist örgütler, rahat bir şekilde Müslümanları ve Hıristiyanları ya Hindu olmaya ya da ölümü tercih etmeye zorlamaktalar.\nHinduizm farklı inançlardan insanların katılımına pek de açık bir din olmadığından ihtida yöntemi içermez. Dolayısıyla Hindu faşistleri acayip bir uygulamaya başvurmaktadırlar: İnsanlar adanmışlıklarının bir işareti olarak saçlarını kazıtmaya ve su ile inek gübresinin karışımından müteşekkil bir içkiyi içmeye zorlanıyorlar. Bu şekilde arınmış olacaklarına inanılıyor! Bunu reddedenler ise üzerlerine gaz yağı dökülmek suretiyle yakılabiliyor.\nTarihsel olarak, Müslümanlar Hindu fanatiklerin şiddetli saldırılarından çok çektiler. 1947’de Hindistan ve Pakistan olmak üzere ikiye bölünen ülkede Müslümanlar düşman olarak görülmekte. Hindu faşistler Müslümanları Pakistan sempatizanı, bunun da ötesinde onların Hindu doğduğuna fakat sonra Müslüman olduklarına inanmaktalar. Binaenaleyh, Hinduların derdi Müslümanları tekrar “asıl” dinlerine (!) döndürmek ya da Hindistan’ı terk etmeye zorlamak. Müslümanlar iki seçeneği de kabul etmezlerse o zaman ölümü göze almak zorundalar. Bu tür görüşler sadece cahil Hindulara ait değil. Hindu liderler de 50-60 yıldır bu tür görüşlerin propagandasını yapmakta. Onlara göre Hindistan sadece bir Hindu devletidir. Onlar Hindistan yerine Hindustan (Hinduların ülkesi) ismini kullanırlar. Şiv Sena Başkanı Bal Thakeray gibiler ise açıkça Müslümanlara karşı terör saldırıları düzenleme çağrısı yapmış kimselerdir.\nBabri Camii’nin 1992’de yıkılmasının neden olduğu korkular Müslümanların kalbinde tazeliğini korumaktadır. Yine devlet başkanı Narendar Modi’nin açıkça polisi müdahaleden alıkoyduğu 2002 yılında Gucarat’ta gerçekleştirilen binlerce Müslümanın katledilmesi olayı da hâlâ zihinlerdedir. Bu katliamlara günümüzde yeniler eklendi. Bir tanesi terör zanlıları dedikleriyle polisler arasındaki sahte çatışmadır. Sözgelimi 19 Eylül’de Jamia Milia Üniversitesi yakınlarında meydana gelen böyle bir “çatışmada” iki Müslüman genç öldürüldü. Diğer üç Müslüman da tutuklandı ve “Arap-Müslüman terörist” imajını tamamlamak için onlara hemen Arap kıyafeti giydirildi. Cesur bir gazeteci, yasa ve düzenden sorumlu bakanın emri altında polisin bu türden kirli işlerini ortaya çıkarmak için bunu görüntülü kayda almayı başardı. Bu olay milli bir skandal oldu. Bunu da aştı çünkü iki Müslüman genç yakın mesafeden vurulmuştu. Öldürülen yüzlercesi -doktorlar, mühendisler, profesörler, teknik uzmanlar- ya da Hindistan hapishanelerine tıkılan binlercesi için benzer olaylar söz konusudur. Ve tabii ki, Amerika’daki 11 Eylül saldırılarının hemen ardından yasaklanan öğrencilerin oluşturduğu grup olan Hindistan İslami Hareketi Öğrencileri (HİHÖ) de benzer şekilde hedef olmuştur.\nBununla birlikte yukarıda sayılanlar, daha sorunlu hadiselere göre önemsiz kalır. Geçen yıl, birkaç bombalı eylemin sorumlusu olarak, Müslümanların gösterilmesine ve tutuklanmasına en yüksek sesle destek verilmesine rağmen, suçluların Hindu teröristler olduğu anlaşıldı. Sözgelimi, 24 Şubat’ta RSS bürosunda ve Tenkasi’deki (Tamil Nadu Eyaleti) bir otobüs durağında meydana gelen bombalama olayında Müslümanlar suçlandı. Bu suçlamalar Hindistan medyasında yoğun olarak yer aldı ve Sangh Parivar’ın propagandasına bakılırsa olay kesinlikle “Müslüman teröristlerin” işi idi. Ne var ki, Tamil Nadu polisi işin peşini bırakmadı. Kanappan yönetimindeki özel bir ekip, hepsi Hindu ve aynı zamanda Sangh Parivar örgütü aktivisti olan üç kişiyi patlamaların sorumluları olarak tutukladı: Tenkasili bir TV operatörü S. Ravi Pandian ve bir şoför S. Kumar ile Sencottaili V. Narayana Şarma. Medyada yer alan bilgilere göre Şarma, Pandian’ın bürosunda 14 bomba saklamıştı.\nGeçtiğimiz Nisan ayında, Malegaon polisi özel bir hastanenin zemin katında bulunan bir patoloji laboratuarına baskın düzenledi. Orada bir revolver, RDX patlayıcılar ve sahte bin rupi (Hindu parası) buldular. 18 Nisan 2008 tarihli Bombay şehrinde yayınlanan Urdu Times adlı gazetenin raporuna göre; Nitiş Aşire, Sahab Rao Sukhdev Dhevre ve Jitendar Kherna adlı üç Hindu terörist tutuklandı. Kherna; patlayıcıların, bir silahın ve sahte paraların bulunduğu Camp Area bölgesi acil vaka hastanesinde (More Accident Hospital) zemin katta bulunan Smith Patoloji Laboratuarı’nın sahibidir.\nBenzer şekilde, 13 Mayıs’ta Jaipur’da meydana gelen bir dizi bombalama eyleminin sorumlusu, saldırı düzenlemesi için Vivay adlı bir sürücüye 100 bin rupi sözü veren Meena adlı Hindu bir kadın çıktı. Polis de bu kadını aramakta olduklarını teyit etti. 16 Haziran’da Maharaştra polisi, yedi kişinin yaralandığı bir dizi bombalı eylemle ilişkili Navi Mumbaili iki kişiyi tutukladı. Anti Terör Timleri, Hindu tapınağı olan Sanatan Aşram’a bir baskın düzenledi ve Hanumant Gadkari ile Mahesh D. Nikam adlı iki kişiyi tutukladı. Bombay Anti Terör Timleri şefi Hemant Karkare, bu iki kişinin Hindu Jan Jagriti Manch (HJJM) örgütüne üye ve Şubat-Haziran ayları arasında Navi Mumbai eyaletinde meydana gen üç patlamadan da sorumlu olduklarını açıkladı.\nBir de e-mail mesajı var ortada. Şu ana kadar adı duyulmamış Hindistanlı Mücahidler adlı bir grup tarafından; Bangalore, Ahmedabad ve Surat’ta meydana gelen ve 49 kişinin ölümüne 200’den fazla kişinin de yaralanmasına yol açan bombalama eylemlerinin sorumluluğunun üstlenildiğini belirten bir e-mail. Bu e-mail Bombay’daki üst sınıftan insanların kaldığı bir apartmanda yaşayan kırk sekiz yaşındaki Amerikalı misyoner Kenneth Haywood’un dairesine gönderildi. Hindistanlı Mücahidler’in gönderdiği e-mail mesajının gönderildiği IP adresi Haywood’un dizüstü bilgisayarından tespit edildi. O, sadece sorgulandı fakat gözaltına alınmadı ve ülkeyi terk etti. Gerçekten Haywood kimdi ve polis Temmuz ayındaki bombalama olaylarını soruşturmasını tamamlamadan ve üstelik sorumlularını da tespit etmemişken ülkeyi terk etmesine niçin izin verilmişti?\nBu sorular cevaplanmamışken, Hindu faşistler masum Müslümanları öldürmeye devam ettiler. Sözgelimi 12 Ekim’de, biri iki yaşında olan dört çocuklu altı kişilik bir aile Haydarabad yakınlarındaki bir köyde kerpiçten yapılma evlerinde yakılarak öldürüldü. Bu saldırı, dört kişinin ölümüne on beş kişinin de yaralanmasına neden olan Hindu-Müslüman çatışmasından sonra oldu. Andhra Pradeş eyaletinden sorumlu bakan K. Jana Reddy: “Bu, hayvani ve barbarca bir eylem.” dedi. Peki, bu saldırıyı yapmakla suçlananlar tutuklandı mı? Müslüman liderlerin yardım talebi dikkate bile alınmadı.\nArtık bu tür saldırılar Hıristiyanlara da yapılmaktadır ama Temmuz ayındaki bombalamaların ardından Hindistan Mücahidleri’nden e-mail aldığını söyleyen Amerikalı Hıristiyan misyoner Haywood suçlu görüldüğünden değil. Hindular, misyonerleri alt sınıf kast sistemine mensup Hinduları Hıristiyanlığa ihtida ettirmekle suçluyorlar. Katı yapısıyla Hindu dini, “İnsanlar ne kadar ilerlerse ilerlesin ne kadar eğitim alırlarsa alsın statülerini korumalılar.” şeklinde bir fikre sahip. Zirvede küçük Brahman azınlık; en dipte ise tuvalet temizlemeye zorlanan ve temiz olmadıkları düşünüldüğü için Brahmanların araç ve gereçlerini kullanamayan ya da onlarla aynı kaynaktan su içemeyen Şudralar ve Dalitler yer almaktadır.\nBu mazlum kimseler İslâm, Hıristiyanlık ya da başka bir dine yöneldiklerinde üst tabaka Hindu kast sistemi mensuplarınca hedef alınmaktadırlar. 1999’da yaklaşık 50-60 yıldır Orissa’da ıssız kabile bölgelerinde cüzamlıları tedavi eden Avustralyalı misyoner Graham Steins, jipinde oğullarıyla birlikte uyurken yakıldı. O sırada çocukları babalarını ziyaret için oradaydı.\nGeçtiğimiz Eylül ve Ekim ayında, altı Hindistan eyaletinde Hıristiyanlık karşıtı ayaklanmalar oldu. New York Times muhabiri Somini Sengupta’ya (13 Ekim) göre: “Orissa’da insanları tahrik eden şey, 40 yıldır bölge insanını Hıristiyanlığı değil Hinduizm’i tercih etmeleri için gösteriler düzenleyen karizmatik Hindu din adamı Swami Laxmananda Saraswati’nin öldürülmesiydi.” Sengupta’nın yazdığına göre, polis Maocu gerillaları Swami’nin ölümü konusunda suçlasa da, Hindu radikaller Hıristiyanları sorumlu tutmaya devam etmekte. Orissa eyaletinin Kandhamal bölgesi en büyük şiddet olayına sahne oldu. 30’dan fazla kişi öldürüldü, 3 bin ev yakıldı, 130’dan fazla kilise yok edildi. Katolik rahip ve rahibeler evlerinden çıkarıldı, soyuldu ve rahibelere tecavüz edildi.\nBu saldırılara rağmen, Batı dünyası Hindu kaynaklı saldırılara büsbütün sessiz kalmaktadır. Hıristiyanların böylesine feci bir şekilde katledilmeleri Müslümanların eliyle olmuş olsaydı, tepkinin ne kadar büyük olabileceğini hayal etmek zor değil. Niçin Hindistan’a böylesine şefkatli davranılıyor? Parası pulu yerinde 300 milyonluk orta sınıfıyla ve yükselen ekonomik gücü nedeniyle, Batı bu devasa pazara bir şeyler satabilmek istemektedir. Hindistan bir yandan uzay gemisini aya indirerek uzay yarışına katılırken, öte yandan da Hindistan hükümetinin 2005 yılı istatistiklerine göre, 390 milyon kişi de tam bir yoksulluk içinde yaşamaktadır. Hindistanlı yöneticiler, yıllık milyarlarca dolar gelir sağlayan yüksek teknolojiye sahip endüstriye sahip olmakla övünürken, bir yandan da uluslararası bağışları dilenci kâsesiyle toplarken hiç de utangaç değildirler.\nHindistan ayrıca dünyanın dördüncü büyük ordusuna sahiptir. Deniz kuvvetleri Avustralya’dan büyüktür. Hindistan ayrıca gelişmekte olan ülkeler kadar endüstrileşmiş G-20’lerin üyesidir. Hindistan Başbakanı Manmohan Singh 15 Kasım’da G-20 zirvesine katılmak için Washington’daydı. Batı, Hindistan’ı geliştirmek istiyor. Sadece Hindistan’a iyilik olsun diye değil, aksine ona askeri ve nükleer malzeme satmak için. İran’ın barışçıl nükleer programına karşı seferberlik (crusade) ilan eden Amerika, uluslararası teftişe kapalı askeri amaçlı reaktörleriyle Hindistan nükleer reaktörlerine nükleer yakıt sağlama anlaşması imzalamıştır.\nÇünkü Hindistan’daki Hıristiyan karşıtı eylemlerle irtibatlı olmalarına rağmen Hindu faşistlerin ülkelerini ziyaret etmelerine yasak getirmeyi reddeden İngiltere gibi ülkeler Hindistan ekonomisi ve askeri nüfuzunu dikkate alarak sessiz kalmaktadırlar. Good News India’nın başkanı Fazlurrahman’ın, The Times of London’da 20 Kasım’da söylediği gibi: “Bir papazı öldürmenin fiyatı (Hindistan’da) 250 dolar.”\nTüm Hindistanlı Hıristiyanlar Konsili sözcüsü de şöyle demekte: “İnsanlara kiliseleri ve Hıristiyanlara ait mülkiyeti yok etmeleri için ödül teklif ediliyor. Bu ödüller ülke dışından gelen likör, tavuk, koyun eti, silah, petrol ve gazyağı.”\nCrescent\n, (Aralık 2008)’den Çev: Murat KAYACAN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}