{
  "id": "90364dce-46c9-4f1a-a7ab-20217eb58d7f",
  "title": "Antalya’da Yargılanan Müslümanlar Keyfilik ve Zorbalığı Teşhir Ettiler!",
  "author": "Rüştü Hacıoğlu",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/antalyada-yargilanan-muslumanlar-keyfilik-ve-zorbaligi-teshir-ettiler-5942yy.htm",
  "content": "Antalya’da başörtüsü yasağını protesto etmek için Antalya İnanç Özgürlüğü Platformu’nun Ekim 2007’de düzenlediği basın açıklamasına çocukları ile birlikte katılan anne ve babalara “velayet hakkını kötüye kullanmak ve çocukların ruh sağlığını bozmak” gerekçesiyle açılan davanın ilk duruşması 15 Ekim 2009 tarihinde Antalya 6. Sulh Ceza Mahkemesi’nde yapıldı.\nDuruşmada Özgür-Der Antalya Temsilcisi Dr. Ahmet Balta’nın da aralarında bulunduğu 17 anne ve baba ifade verdi. Antalya Cumhuriyet Savcısı Yusuf Hakkı Doğan tarafından hazırlanan ve 27 Mayıs 2009 tarihinde Antalya Sulh Ceza Mahkemesi’ne sunulan iddianamede, basın açıklamasına katılan 17 anne ve babanın TCK 232. maddesi uyarınca 1 yıl hapisle cezalandırılmaları talep ediliyor.\nBilindiği üzere TCK-Madde 232/2 metninde “İdaresi altında bulunan veya büyütmek, okutmak, bakmak, muhafaza etmek veya bir meslek veya sanat öğretmekle yükümlü olduğu kişi üzerinde, sahibi bulunduğu terbiye hakkından doğan disiplin yetkisini kötüye kullanan kişiye, bir yıla kadar hapis cezası verilir.” denilmektedir. TCK’nın bu maddesi, aile düzenine karşı suçlar babında “kötüye kullanma” başlıklı maddedir. Temelde aile bireyine karşı şiddet, kötüye kullanmanın önlenmesini hedefleyen bu maddenin 2. fıkrası ise “disiplin yetkisinin kötüye kullanılması” hakkındadır.\nTCK 232/2 maddesine göre “terbiye hakkından doğan disiplin yetkisini kötüye kullanma” suçun maddi unsurudur. Suçun oluşması için, terbiye hakkı kullanılacak ve bu kullanım disiplin yetkisinin kötüye kullanımı olacak. Çocuklarla birlikte yasal bir protestoyu yapmak ise disiplin yetkisinin kötüye kullanımı değil, ifade ve örgütlenme özgürlüğünün kullanımıdır.\nBir fiilin hukuka göre suç teşkil edebilmesi için;\na. Kanun tarafından suç olarak düzenlenmiş olması,\nb. Fiili işleyenin kusurunun olması,\nc. İşlenen fiilin hukuka aykırı olması gerekir.\nSAVUNMALAR\nDavanın ilk duruşmasında “sanık” ifadeleri alınırken ilginç diyaloglar meydana geldi: Hâkimin, “suç unsuru” pankartların çocukların ellerinde olmasından yola çıkarak iddianameyi mütalaa etmesi, pankartların ve pankartların bulunduğu ortamın suç olup olmadığı sorunu üzerinde yoğunlaşmaya neden oldu. Sanıkların, hâkimi “basın açıklaması” olgusu ile ilgili aydınlatmaları dikkat çekerken “izinsiz basın açıklaması” gibi bir suç tanımının olmaması üzerinden suç olarak tanımlanmamış yasal bir eylemin içeriği­ne ilişkin pankartların hangi biçimde suç sayılabileceği ve buna bağlı olarak çocukların nasıl bir istismarın konusu edilebileceğine dair sordukları soruları hâkime zor anlar yaşattı.\nAnne babalar, iddialarla ilgili ifadelerinde Dünya Sağlık Örgütü’nün “çocuk istismarı” ile ilgili maddelerinin tutanaklara geçirilmesi talebiyle; bizatihi gözaltına alınma sürecinin, devletin, çocuklar üzerindeki istismarının somut delili olduğu vurgusuyla gereğinin yapılması isteklerini belirttiler. Anne babalar, suçlamaları reddetmelerinin yanı sıra, isnatların hukuksuzluğunu ayrıntılı biçimde ortaya koydular.\nDavanın, “çocuk istismarı” suçu üzerine oturtulmaya çalışılmasına rağmen, iddianamenin tutarsızlıkları, başörtüsü zulmünün basın açıklamalarıyla deşifre edilmesinden rahatsız olan çevrelerin baskı amaçlı girişimlerinin bir sonucu olarak, siyasi bir davaya muhatap olduğumuzu açıkça ortaya koymakta. Bu çerçevede, haklarının bilincinde olarak, suçlamaların baskısı altında ezilmekten ziyade, bir çelişkiyi ortaya koyan, deyim yerindeyse bir “siyasi savunma” imkânına dönüşen duruşmada bir ev hanımı annenin “Suçlamaları reddediyor ve çocuk istismarı iddiasını kendime yapılmış bir hakaret olarak kabul ediyorum!” ifadesi duruşma salonunda duygulu anların yaşanmasına neden oldu.\nSavunmalarda özetle şu vurgular dile getirildi:\n“Yapılan basın açıklaması ifade özgürlüğü bağlamında devam eden başörtüsü yasağı zulmünü protestoya yönelik, suç olmayan bir hak kullanımıdır. Suç olmayan bir hakkı kullanmak, nasıl olur da kötüye kullanmak olarak değerlendirilebilir? Ortada bir kötüye kullanım değil, bir zulme karşı çıkma durumu söz konusudur.\nElbette ki biz, kendi çocuklarımız hakkındaki kararları kendimiz vereceğiz. Çocuğumuzu basın açıklamasına götürüp götürmemek, slogan atıp atmamak ile kendimizin ve çocuklarımızın ellerine pankart verip vermemek bizim kendi takdirimizdir. Bu konunun suçlanmasını hiç doğru bulmuyoruz.\nSonuç olarak; ifade özgürlüğümüz ve örgütlenme özgürlüğümüz bağlamında, biz ailelerin ken­dimiz ve çocuklarımız hakkındaki tercihlerimize devletin karışmaya hakkı ve görevi yoktur. Bu alan özel tercih alanımızdır. Devletin her konuda bireye karışma hakkını kendisinde görmesi despot bir yönetime yol açar.\nBir hakkın kullanımı olan protestoda çocuklarımızın bulunması meşru hakkımızdır. Bu hususta suçlanmamız haksızlıktır.”\nBu vurguların öne çıktığı ifadelerle tamamlanan savunmaların ardından duruşma, 29 Ocak 2010’a ertelendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}