{
  "id": "91c0428b-d1b3-4df6-903f-718191a3f00d",
  "title": "Bir Hac Hissiyatının Paylaşımı",
  "author": "Güven Yakar",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/bir-hac-hissiyatinin-paylasimi-5728yy.htm",
  "content": "“\nOna yol bulabilenlerin Beytullâh’ı haccetmesi Allah’ın insanlar üzerindeki bir hakkıdır\n.” (Al-i İmran, 97)\nİnsanlık için bir hidayet kaynağı olan Allah’ın evi Kâbe’ye doğru yapılan hac yolculuğu biz Müslümanlar için bir ziyaretten ziyade aslımıza/fıtratımıza bir dönüş ve benliğimizi fücurdan, günahkârca alışkanlıkların getirdiği paslardan yaratılış gayemizi hatırlayarak vazgeçme, tövbe etme iradesini kuşanma, Allah’a olan ahdimizi yenileme olarak anlaşılmak durumundadır.\nAhbaru Mekke\nyazarı Ezraki’nin naklettiği bir rivayete göre\nKâbe\n,\nsemada meleklerin tavaf ettiği Beytü’l-Mamur’un yeryüzündeki izdüşümüdür\n. Burasını ibadet yeri olarak kullanan ilk kişi de Hz. Adem’dir. Biz de Hz. Adem’in bıraktığı yerden başlayalım…\nMescidü’l-Haram’ın sınırlarından girerek şehrin en çukur yeri ve insanlığın ilk mabedi olan Kâbe’ye vardığımda; “\nRabbim! Onları evinin yanına, seni çokça ansınlar diye tarıma elverişsiz bir yere bıraktım.”\ndiyen Hz. İbrahim’i ve bu tevekkülü Kitabına alan Rabbimizi daha iyi anlıyorum. Anlamak için bilmek yetmiyor; bunu da anlıyorum. Özgürleştiren ev\nBeyt-i Atik\n’in insanlık için bir hidayet kaynağı olduğunu, onunla karşı karşıya kaldığında benim gibi sen de içindeki secde isteğinden anlayacaksın. Allah’a secde etmek için bundan daha ideal bir yer olmasa gerektir. Hem sonra burada ağlamaktan yana da korkulamamalı, utanılmamalı. Zira buraya geldikten sonra ağlamamak cinsiyeti erkek ya da kadın her hacı için neredeyse kaçınılmaz bir kaderdir.\nÖyle ki Kâbe’yi ilk gördüğümde hislerimin sanki çalışmadığını, şaşkınlığımın tüm duygularımı toplayıp feryat etmelerini engellediğini, acziyetimin neden olduğu hayret sessizliğinin birden heyecana dönüştüğünü ve duygularımın serbest kalışıyla, gözlerimden yaşlar boşandığını daha sonradan hatırlıyorum. Sanki cüssem büyümüş büyümüş de kalabalıklar ben olmuşum. Ama bense sessizliğimi hâlâ bozamamışım. Senin sen olduğuna dair hiçbir alamet-i farika yok; ölmeden ölmenin provasını yapmak için herkes kıyamet bayramlıklarını, ihramlarını giyerek gelmiş. Diğerleri ile arandaki tüm farklılıklar\nMikat\nsınırında kaldı.\nBenliğini burada da terbiye edemezsen hangi kapı da sükûnet bulabilirsin ki,\ndiyorsun. “\nKalpler ancak Allah’ı anmakla huzur bulur.\n” Ne duruyorsun o halde, Allah’ı anmak için\ntavaf\net haydi! Sakın ezbere konuşma. Duanın kabule en şayan olanı insanın içinden geldiği gibi dua etmesidir.\n“\nİnsanlar içinde haccı duyur; gerek yaya ve gerekse de uzak yollardan gelen yorgun düşmüş develer üstünde sana gelsinler. Kendileri için birtakım yararlara şahit olsunlar\n.\nSonra kirlerini gidersinler, adaklarını yerine getirsinler. (Bir kıyam yeri olan ve özgürleştiren evi) beyt-i atik’i tavaf etsinler\n.” (Hac, 28–29)\nEvet, dönüş başladı. Tıpkı Hz. İbrahim ve Peygamberimizin (s) yaptığı gibi\nHacerü’l-Esved\n’e selam verip Müslümanların yalnızca burada, Allah’ın evi Kâbe’de yapabilecekleri bir ibadet olan\ntavaf\na başlamak için “\nBismillahi Allahuekber\n” diyerek ümmete dâhil oluyoruz. “\nLebbeyk Allahümme Lebbeyk\n” nidaları her yanı kaplıyor. İhramları içindeki bu kadar yol yorgunu insan, göğü sesleriyle yırtacaklar gibi nasıl da hep bir ağızdan bağırıyor! Sanki bu birlik, provası yapılmış bir birliktelik... Ümmet ayaklanmış da Arş-ı Alaya yürüyor sanki! Bütün hacılar tavafa katılmak ya da ümmetten bir parça olmak için coşkuyla kıyam ediyor\nAllahuekber sloganı eşliğinde.\nSanki kıyamet kopmuş da herkes aklını başına almış… Adeta yeryüzünde tavaf etmeyen hiç kimse yok… Bilinen tüm cihetlerden insanlığın ilk ve kutlu evi, hidayet kaynağı Kâbe’ye akın akın yenileri katılıyor.\nÜstten baktığınızda insanlar yürümüyor, ayakları çalışmıyor sanırsınız. İnsanlar Kâbe’nin etrafında akıyorlar adeta. Sanırsınız ki insanlık yatağında akıp okyanusta buluşan bir suya dönüşmüş. Vahdet her yeri kaplamış. Öyle ki burada ikilik yok; ya ümmettensin ya da insanlık seni tavaf alanından bilinmeyen bir yöne doğru fırlatır atar. Burada güven ve emniyet var. Burada bir insan tüm insanlık gibidir. İnsanlıktan nasibini almak istiyorsan benliğini\nMikat\n’ta bırakmalısın. İnsanlığın bu evrensel yürüyüşünü temsil eden İslam ümmetinin bir neferi olmak için tavafa katılmalısın.\nAllah’ın buyurduğu gibi: “\nHac’da rafes (şehvet) yok, fusuk (yoldan çıkma) yok, cidal (kavga-çekişme) yok.”\n(Bakara, 197)\nKatılımın öyle nazik, öyle içten ve öyle sessiz olmalı ki, birliği zedelememelisin. Burası Allah’ın evi, en güvenilir sığınağın, gidecek başka yerin-yurdun yok. Kimseyi incitmemelisin. Burası güvenlik ve hidayet yurdu… Katılımınla kimsenin katılımına mani olmamalısın. Kimseyi elinle kolunla rahatsız etmemelisin. Ellerin, kolların ve ayakların da bir olmalı yani birliği bozan hiçbir azan bulunmamalı.\nTavafta dikkat etmen gereken bir nokta da dünyanın tüm ırklarından, renklerinden Müslümanlar gelip seninle ümmeti temsilen insanlık yürüyüşüne, mahşerin provasına, yaşarken ölmenin farkına varmaya gelmişler. Bu, Hz. İbrahim’in davetine icabet eden insanlığı temsilen, Allah karşısında esas duruşunu yenilemek için, Allah’ı tavaf ederek anma fırsatını yakalamaktır.\nEy Allah’ın kulu! Kültürünün farkında olmadan sana dayattığı ezberlerinden, karakterinden gelen eksikliklerden ve tarihin getirdiği olumsuz hafızandan kurtulabilmek için “\nBiz insanı zayıf yarattık.”\nayetini hatırlayıp Allah’a sığınacak ve zayıflığından dolayı tövbe edip istiğfar edeceksin. Unutma! Zayıflıklarından kurtulup ancak ve sadece Allah’a kul olarak özgürleşebileceğini hatırlayıp ihrama girmekle, insan olmanı sağladığını sandığın, seni farklı kılan içsel farklılıklarını da tavafta bırakarak özgürlüğüne mani kılacak tüm benliklerinden sıyrılacaksın. Fıtratına daha çok yaklaştığını ve seni sen yapan farklılıklarının aslında senin özgürlüğün önünde birer engel olduğunu, İbrahim rolünde Kâbe’yi tavaf ederek anlayacaksın. Hatırla ki sen zayıf yaratılmış bir insansın.\nİslam’ın evrensel bir din olduğu, tüm insanlığın hidayeti için geldiği hep sana söylenegeldi. İslam’ın bu kadar farklılıkları barındıran bir din olduğunu hiç bu kadar yakinen görmüş müydün? Evet, şimdi\nşahit\nolma zamanı, şaşırma! Hissettiklerin normal. Bilmekle\nşahitlik yapmak\narasındaki farkta duruyorsun. İmanından şüphe etme, şaşkınlığın imanını artıracak. Sen dönmeye devam et göreceksin farkların tavafta eriyip gidecek veşahit olacaksın ki yürümek ya da dönmek değildir tavaf. Yürüyüşü kolaylaştıran imanın sana yol gösterecek. Birlikte iş yapmak için birbirini tanımalı-birlik olmalısın. İşte ilk başlaman gereken yer/Kâbe’de tavaf eylemi aracılığıyla varoluş gayeni, kulluğunu, hatırlamalısın.\nMerhum Ali Şeriati’nin de\nHacc\nkitabında dediği gibi burada vahdet-i vücud yok. Tevhid var. Burada Allah’a giden yol insanlardan geçiyor. Tabiri caizse senin ruhbanlığın ‘manastır’da değil, toplumdadır, meydandadır. Kendin için değil, Allah için; siyaset için değil, hakikat için yaptığını bilmelisin. Öyle ise İbrahim gibi yaşa, kendi çağının\niman Kâbe’si\nnin mimarı ol. Toplumunu durgun ve ölü hayatın pisliklerinden, uyku rahatlığından, zulüm, zillet ve cehalet karanlığından çıkar, harekete geçir, onlara yön kazandır. Hacca çağır, tavafa getir.\nSeni yoktan yaratan, doyuran, büyüten ve sana peygamberler göndererek hakkı öğreten Allah’ı an. Çünkü insanların çoğu hüsrandadır. İman eden, salih amel işleyen ve birbirlerine hakkı ve sabrı tavsiye edenler müstesna. Unutma; her ne kadar nisyan özünde varsa da. Sonuca değil sürece kilitlen. Seni olgunlaştıracak, makbul bir imana kavuşturacak olan sireti şiar edin. Şimdi Hz. Harun’un Hz. Musa’yı takip ettiği gibi sen de ümmeti üzerine titreyen ve Allah’ın “\nSize çok düşkündür!”\ndediği Hz. Muhammed’i (s) takip et. O yapmışsa yapılmaya değer, o söylemişse dinlemeye değer. Sakın hikmeti unutma; Çünkü selamet Peygamber’in (s) ayakkabısını giymek değil yürüdüğü yoldan gitmektir. Her şeyi onun yaptığı hikmet sırasıyla yap. Olur ki bilmediğin olabilir. Korkma! Allah’ın dediğini yapanlar üzülmeyeceklerdir.\nBu, haccın ideal boyutlarından. Gerçekliğe baktığımda şunu da düşünmeden edemiyorum: Buradaki insanlar kendilerini vakfetseler, diyorum; acaba o vakit dünyadaki acılar hep bize denk gelir miydi? Tamam, ibadetlerimize önem verdiğimiz doğru ama hakkı ve ümmetin maslahatı gözeten siyasetimize ne oldu? Bizi haklının yanında olmaktan alıkoyan, Allah rızası için mazlumu savunmaktan kaçındıran nedir? Biz ki hatalarımızdan dönmek için direklere bağlı ayetler beklerdik! Şimdi Allah’ın ayetleri karşısında direkler gibi çakılı günahkârlar olduk! Savaş sırasında da Hz. Peygamber (s) namaz kılardı. Ama tevhid ehli olmamızı sağlayan namazımız, orucumuz ve sabrımız hiç bu kadar bütün bunları kendisinin rızası için yapmaya niyet ettiğimiz Allah’ın maksadına gayri mugayir (mani) olmamıştı. Şimdi bunları söylemem her şeyi yok saymam mıdır? Ama maalesef halimiz Ortadoğu! Bir başımıza gelenlere anlam vermeyi topyekûn başarabilsek, belki ellerimiz ve ayaklarımız seğirmeye başlayacak. Ancak daha anlamaya çalışıyoruz. O yüzden olsa gerek bizleri hep bizden olmayanlar yönetiyor.\nSenin geldiğin yerlerde de belki İnsanlar Allah yokmuş gibi yaşıyor olabilirler; ama burada hükümet değilse de insanlar öyle değil. Bu gerçeği belki bu kadar keskin bir şekilde yaşamak ruhunda anaforlar oluşturmuş olabilir; ama inan bu daha ilk şok, ardından sırasıyla pişmanlık ve telafi etme hissi gelecek. Zamanın telafisi nasıl olabilir ki? Bu sorunun olumlu bir cevabı yok. Bunu sen de biliyorsun. Ama tövbe kapısı her zaman açık. Düşün; ya o da olmasaydı? Öyleyse dilini depreştirme, Allah ne verdiyse onu dillendir, onu söyle ve tavafa katıl. Dönüşün tavaf olursa duaların kabul olacak, unutma. Evrende her şeyin döndüğü gibi, zaman da insanlar arasında dönüp duruyor. Haline bakıp hayıflanma. Dua et; ibadetin özü olan dua ve onun bir parçası tavaf eylemi ümmetin, ümmet olmanın ruhuna ne kadar da yakın! Tadına var, Allah’ı birleyen\ntavaf’\nakatıl.\nTavaf, tam yedi kere Allah’ın evinde yaptığın\nşavt\nların toplamı. Aslında\n7\nbir yönüyle de\nsonsuzluk\ndemek. Yedi kere\nşavt\n, sonsuz kere mücadele ve aşk. İşte sana\ntavaf\n. Neden? Çünkü kendin ve dünya ile olan mücadelen her gün güneşin doğuşuyla yeniden başlamakta. Bıkmadan usanmadan arayacaksın. Biliyorsun ki bulmak için aramak şart.\nSafa ile Merve tepecikleri arasında tavaftan sonra yapman gereken bir\nmenasık\ndaha var. O da ancak yaptığında ne kadar hikmetli olduğunu anlayabileceğin bir ibadet,\nsa’y\n. Kelime olarak\nbelirli bir hedefe ulaşmak için insanın tüm gücünü kullanması\nna\nsa’y\ndenir. Tavafımızın hemen ardından Kâbe’ye doğru Safa tepeciğinin üstünde bilinçli bir isteyişle niyet ederek “\nBismillahi Allahuekber”\ndeyip\nsa’y\na başlıyoruz. Safa’da başlayıp Merve’de biten ve aynı tavaf’taki gibi sonsuzluğu ifade eden yedi kere gidiş ve geliş… Yürürken Hz. Hacer’i düşün. Sence çölde, çölün en çukur yerinde ne arıyor? İnsan böyle bir yere su aramak için gelmez. Hz. İbrahim2İN bu\nçölistan\na yıllar sonra olan çocuğunu ve onun annesini getirmesinin hikmeti ne olabilir? Sare’den kaçırmak için mi? Yoksa Allah’ın haber verdiği gibi mi:\n“\nRabbim! Onları evinin yanına, seni çokça ansınlar diye tarıma elverişsiz bir yere bıraktım, öyleyse, insanların kalplerini onlara doğru meylettir ve onlara verimli, bereketli rızıklar bahşet ki şükretsinler.\n” (İbrahim, 37)\nŞimdi tüm insanlık Hz. Hacer olmuş, bir cariyeyi, siyahî bir kadını hatta bir kadının cariyesini taklit ediyor. Onun yaptığı gibi yapıyor. Merve ile Safa arasında tüm insanlık mekik dokuyor. Onu anlamak için onun yaptığı gibi\nhervele\nyapıyor. O halde sen de katıl bu eyleme ve korkma, komik duruma düşmeyeceksin! Tavaftaki yürüyüşten farklı bir itminan duyacaksın. Yürüyüşün ibadet olmuş muydu hiç daha önce? Hz. Hacer’i yâd etmek için değil, anlamak için yürüdüğünde ibadetin sana yaşamanın anlamını, ölümsüzlük bilincini, Allah’ın ilminin cümle varlığını kuşattığını öğretecektir.\nSakın dilini depreştirme! S\na’y\nda da tavaftaki gibi duanın kabule en şayan olanı insanın içinden geldiği gibi dua etmesidir. İçinden geldiği gibi dua et.\nSa’y\nda insanları tek tek göremeyeceksin, bir sele dönüşmüş de akıyorlar yanından zira. Kimisi dua ediyor, kimisi bağırıyor ama bunlar seni rahatsız etmiyor. Çünkü senin kendinle uğraşmaktan kimseyle uğraşacak halin yok. Ama sen yürümeye devam et; şaşkınlığın geçici, sırada pişmanlık var. Öyle bir pişmanlık ki artık bu noktadan sonra sanki biraz önce birlikte\nsa’y\nettiğin onca insan yok, bir tek sen kalmışsın. Pişmanlığın boşa geçen zamanlarını telafi etmek için dua ile karışık içten ağlama tadında bir tövbeden başka bir imkân da vermiyor. Ama bir fırsat daha olsun için, kendini yalvar yakar dua etmekten alıkoyamıyorsun. Duaların diline dolanıyor, dilin depreşiyor. Ama vazgeçemeyeceksin dua etmekten, başka bir şey de gelmiyor elinden…\nSanki ayaklarına hâkim olamıyorsun.\nSur\na üfürülmüş de kalkıp kıyam yerine, mahşere gitmek için bütün insanlıkla birlikte yürüyorsun adeta. Sanki\nson saat\ngelip çatmış da birçok şeyi yarım bırakıp geldiğin ve yapılması gereken çoğu şeyi de ertelediğin hissine kapılıyorsun. Nasıl da bedbaht bir haldeyim diye düşünüp ürperiyorsun. “\nYa defterim soldan verilirse\n?” diye tövbeye imkân arıyorsun. Hem böylesi bir mahşeri anda tövbe ve pişmanlıktan gayrı elden de ne gelir ki? Düşünmeye bile vakit yok. Bildiğin tüm kelimeleri yan yana getirip tövbe etmelisin o halde. Tövbe et ve\nevvabîn\nlerden/o Allah’a içtenlikle yönelip çokça tövbe edenlerden ol! Ve çırpın durmadan, sa’y et! Hz. Hacer gibi. Hacer’in çabasına karşılık Hz. İsmail’in ayaklarının altından zemzemi veren Allah, umulur ki bizim elimizle, eylem ve emeğimizle ümmete de can verir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}