{
  "id": "ab9bff0f-af8a-4b5f-9506-4d1d9572665f",
  "title": "Kemalizm’in Mahyaları İslam’ın Güneşini Engelleyemez!",
  "author": "Hamza Türkmen",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/kemalizmin-mahyalari-islamin-gunesini-engelleyemez-5930yy.htm",
  "content": "Süleymaniye Camii’nin minarelerine gerilen\n“Ne Mutlu Türküm Diyene”\nmahyasının haberini\nHaksöz-Haber\nsitesinde 5 Ekim gecesi okuduğumuzda kalbimiz bir kez daha daralmıştı. Daha sonra öğrendik ki camilerimizin minarelerindeki bu Türkçü ve Kemalist söylem, İstanbul’un kurtuluşu kutlamaları için İstanbul Valiliği’nin oluşturduğu “İl Kutlama Komitesi” tarafından belirlenip şekillendirilmişti. Diğer mahyalarla birlikte bu ırkçı, Kemalist ve TSK şakşakçısı söylem, Vakıflar Genel Müdürlüğü’ne bağlı selâtin camilerinde, Vakıflar’dan ve Diyanet Teşkilatı’ndan hiçbir itiraz almadan mahya sloganları olarak karşımıza çıkmıştı.\nSüleymaniye, Sultanahmet, Eyüp gibi selâtin (Osmanlı Devleti’nin yaptırdığı) camilere asılan mahyalarla resmi ideoloji fanatizmi, mevcut statükoyu şu cümlelerle cesaretlendiriyor ve Müslüman halka bir kere daha Türklüğe ve orduya tazimi bir ritüel olarak dayatmaya çalışıyordu:\n“Ordumuza Şükran Borçluyuz”, “Önce Vatan”, “Türk Öğün Çalış Güven”, “Milli Birlik Esastır”, “Ne Mutlu Türküm Diyene”.\n“Kürt açılımı”yla birlikte Türkiye’de normalleşme sürecine adım atıldığı söyleniyordu. Ama sistemin kirliliği kolay kolay halkın üzerinden ve camilerimizden elini çekmeye razı olmuyordu. Allah’ın evi olarak görülen camiler, devlet kurumu olan Diyanet’le, Atatürkçülüğe göre ayarlanmış hutbelerle yönlendirilip kontrol altında tutulmaya çalışılıyor, resmi ideolojinin kutsallık atfettiği beşeri olguları yücelten mahyalarıyla da kirletilmeye devam ediyordu. Ülke CHP diktatoryası tarafından idare edilirken minarelere asılan “Ata Türk”, “Var Ol İnönü”, “Para Biriktir” gibi mahyalarla da camilerimiz kirletilmişti.\nSözde İstanbul’un kurtuluşuyla ilgili olarak, İstanbul semalarının resmi ideolojinin şiar ve kavramlarını taşıyan mahyalarıyla kirletildiği o gecenin sabahında, Özgür-Der’in çağrısı ile öğlen saatlerinde Süleymaniye Camii önünde toplanıldı. Ve camiden İstanbul Diyanet İşleri Başkanlığı’na doğru bir yürüyüş yapıldı ve basın açıklaması gerçekleştirildi. Asılan mahyalar protesto edildi ve camilerimizden elini çekmeyen Türkçü, Kemalist anlayışa karşı şu sloganlarla, camiler hakkındaki gündemimizin ana başlıkları bir kez daha vurgulanmış oldu:\n“Camilerde Irkçı Kuşatmaya Son”,\n“Laik Devlet Camilerden Elini Çek”,\n“Kemalizm’in Değil Rabbimizin Kuluyuz”,\n“Mahyalar Kemalizm’in Sesi Olamaz”,\n“Camilerde Kışla Düzenine Son”,\n“Camiler Halkındır Devletin Değil”,\n“Camilere Özgürlük Irkçılığa Son!”\nŞehrin su şebekesini besleyen göle zehir düştüğünde, önemli olan görev bekleyip tedbirleri tartışmak değil, hemen gidip ana şebekeye müdahale etmek, ana vanayı kapatmaktır. Belki bu davranış suyun zehirden arındırılmasına veya kalbimizin daralmasına köklü bir çözüm değildir; ama insanlığı uyandıracak bir soluk alma hamlesidir. 6 Ekim 2009 tarihinde öğlen saatlerinde gerçekleştirilen cahili kirlenmeye karşı yürüyüş ve basın açıklamasıyla gösterilen bu tepki ve hayat soluğu, Müslüman kamuoyunu teyakkuz durumuna geçiren önemli bir adım oldu ve ertesi gün Diyanet veya Vakıflar mahyaları minarelerden kaldırdı. Mahyalar konusunda İstanbul’da camilere laik siyasetin tasallutu, 29 Ekim’de tek camiye düştü. Onda da “demokratik açılım”ın muhatapları tarafından yadırganmayan “Cumhuriyet Fazilettir” yazısı vardı ki, bu da camilerin fonksiyonuna laik siyasetin ceberutça bir müdahalesiydi.\nCamilere ve Kur’an Eğitimine Musallat Olan Derinlik\nO gece yüreğimizi daraltan söz konusu haber, gündemimize düştüğünde, odanın bir kenarındaki teypten yankılanan Ömer Karaoğlu’nun o tiz sesi duyguları sarıp sarmalıyor ve bellekleri harekete geçiriyordu:\n“Esir olmuş bileklerimiz, elimiz ayağımız / Esir olmuş gören gözümüz, işiten kulağımız.\nBir gün dağlar, yürür dağlar / Bir gün güneş fersiz kalır / Tüm yıldızlar dökülür yere / Yer söyler haberini / Adımlar bir meydana yönelir / Bedenler taş kesilir / Sorulur bir gün, sorulur bir bir / Sorulur bir gün sorulur.\nAlıp güneşi götürmüşler buradan uzaklara / Küçümen çocuklarımızı komuşlar hep güneşsiz.”\nİslam ümmeti itikadi, idari ve eğitim alanlarında Kur’ani ölçülerden uzaklaşmasıyla birlikte 20. yüzyıla ulaşıldığında birliğini kaybetmiş ve emperyal bir kuşatma altına girmişti. Ama İslam’a bağlanan ve İslam’ın evrensel değerlerini koruma iradesi gösterenlerin Batı emperyalizminin hem askeri hem kültürel boyutuna ve garpzedelerin ifsadına karşı ortak dili hep direniş olmuştu. Batıcı inkılâpların en fazla saldırdığı ise Osmanlı bakiyesi bir halkın asırlarca kullandığı Kur’an alfabesi, Kur’an eğitimi ve üst kimlik olarak yaşattığı İslami aidiyetlerdi.\n20. yüzyılın başında İtalyan işgal kuvvetlerine karşı direnen Senusi hareketinin lideri Ömer Muhtar, savaş sürecinde bile İslami eğitim çalışmalarını aksatmamış ve idam sehpasına götürülene kadar mushafını elinden bırakmamıştı. Kur’an’a gösterilen ilgiye sığınarak ve\nSebilürreşad\ndergisinin fonksiyonelliğinden de yararlanarak güç kazanan Büyük Millet Meclisi, Mart 1923 darbesi sonucunda feshedildikten sonra, II. Meclis, Batıcı kadrolar tarafından oluşturuldu ve Cumhuriyetin ilanıyla da İslam hayatın dışına itilmeye çalışıldı.\n3 Mart 1924’te Türkiye Büyük Millet Meclisi’nde Türk Genel Devrimi için üç yasa kabul edildi:\nKabul edilen 429 sayılı yasayla Şer’iye ve Evkaf Vekâleti\n(Din ve Vakıf İşleri Bakanlığı)\nve Erkânı Harbiye Umumiye Vekâleti\n(Ordu-Harp İşleri Bakanlığı)\nkaldırıldı. Diyanet İşleri Başkanlığı ve Vakıflar Genel Müdürlüğü kuruldu. Din işleri ve ordunun yönetimi yürütmeden ayrıldı. Türk inkılâbı, 85 yıldır sistemi koruma ve kollama görevi verdiği bu iki kurumu da (DİB ve TSK) böylece tek kanunda ve aynı anda tanımlamış ve biçimlendirmişti.\n430 sayılı yasayla Tevhid-i Tedrisat Kanunu, yani Öğretimin Birliği Yasası çıkarıldı. Bütün okullar Milli Eğitim Bakanlığı’na bağlandı.\n431 sayılı yasa çıktı, hilafet kaldırıldı.\n429, 430 ve 431 sayılı bu üç yasa, Türkiye’deki Batılılaşma sürecinin, Atatürk’ün söylemiyle “Türk Genel Devrimi”nin temel taşları oldu.\n“Ümmetten bir millet yarattık!”\ndiyen Mustafa Kemal’in öncülük ettiği Türk ulusal inkılâplarına karşı din-i mübini savunmak için aşiret reislerine ve “ulema”ya yolladığı mektubunun son cümlesinde Şeyh Said, şunu söylüyordu:\n“Hilafetin ilgasından beri bize kalan tek şey Türk baskısıdır.”\nVe Dıyarıbekir’de darağacına çıkmadan önce\nSon Saat\nmuhabirine şu yazıyı uzatıyordu:\n“Eğer Allah için, din için kavga vermişsem, basit dallarda asılmaktan perva etmem.”\n1\nVe sonra İstiklal Mahkemeleri zulmü yaygınlaştı. İslami aidiyetleri yüzünden binlerce büyüğümüz idam edildi. Medreseler kapatıldı, Kur’an eğitimi ve Arapça ezan yasaklandı. İslami eğitim için tahsis edilmiş Şer’iye ve Evkaf dairesine bağlı binlerce binaya, gayrimenkule el konuldu. Ama tüm sürgün, tehcir, hapis ve idam cezalarına rağmen halkın İslami aidiyeti sökülüp atılamadı. Elif-ba öğretiminin bile yasak olduğu yasaklar döneminde, Hayrettin Karaman’ın verdiği rakamlara göre bu ülkede gizliden gizliye 40 bine yakın Kur’an hafızı yetiştirildi. Mevcut dinî potansiyel, bilinç sıçraması yapmasın diye İslami ilgi ve yönelimi kontrol altında tutacak yöntemler geliştirildi. Türk inkılâplarını din dili üzerinden halka aktarsın ve İslami faaliyetleri kontrol altında tutsun diye Diyanet İşleri Teşkilatı yetkilendirildi. Türk dili üzerinden Türkçülük ve dinî tahrifat yapılacağını anlayan Mehmet Akif, kendi döneminde yazdığı Türkçe meali neşretmedi ve Kemalist inkılâplar doğrultusunda kullanılmasın diye yakıp ortadan kaldırdı.\nBaskı ve yasaklarla İslami eğitimden mahrum bırakılan Müslüman halk, fıtri olan dinî ihtiyaçlarını karşılamak için resmi din adamları ve kurumlarına mecbur hale getirildi. Karaoğlu’nun okuduğu dizelerin gerçekliği tartışılmazdı:\n“Alıp güneşi götürmüşler buradan uzaklara / Küçümen çocuklarımızı komuşlar hep güneşsiz…”\nResmi İdeolojinin Denetim Aygıtı: Diyanet\nUlusçuluğun önemsizleştiği, özgürlük alanlarının genişlediği seküler bir küreselleşme sürecini yaşıyoruz. Türkiye’deki “açılım” politikaları da hem bu rüzgârdan yararlanmak, hem ülkedeki askeri vesayet rejiminden kurtulmak için gündeme geliyor. Ama derin devlet, JİTEM, Ergenekon tartışmalarından kurtulamayan Türkiye’de normalleşme sürecini engelleyen birçok direnç noktası da bulunuyor. Aslında direnç, sistemin dayandığı Kemalist ideolojiden kaynaklanıyor. Türkiye’de normalleşme sürecine karşı Kemalist bürokrasinin ve resmi ideolojinin gösterdiği direnç ise insan hakları ihlalleri, düşünce yasakları, din istismarı ve İslam düşmanlığı olarak karşımıza dikiliyor.\nİşte İstanbul’un kurtuluşu bahanesiyle, selâtin camilere asılan mahyalarla, İslami değerlere ve Türkiye’deki normalleşme sürecine cami üzerinden yeni bir müdahaleyle karşılaşmamız da sistemin ikircikli yapısıyla alakalı bir şey. Hem laik hem din devlete bağlı, hem pozitivist hem zorunlu din derslerini rejim kendi dayatıyor. Realite böyle. Bu realiteyle beraber yönlendirilen hutbe ve vaazlar yanında, bazı bölgelerde Müftülükler emriyle cami içine ve mihraplara astırılan Türk bayrakları yanında, ulusal mahyalar olayı, resmi ideolojinin kuşatması altındaki camilerin konumuyla ilgili tartışma gündemini yeniden tazeledi. Mülküne ve yönetimine, Türk Cumhuriyeti tarafından el konulan camiler, düşünsel ve toplumsal zafiyetlerimizin başladığı dönemlerde inşa edilmişlerdi ama\n“mescid-i dırar”\nolarak kurulmamışlardı. Camilerimiz resmi Türk ulus ideolojisi tarafından ele geçirilmişti. Kemalist olarak yetiştirilen ve ibâdât mekânlarında görevlendirilen din adamlarının kafaları o fitnenin kodlarıyla donatılıyordu ama cami ve mescidlerimiz, Mescid-i Aksa gibi özgürleştirmemiz gereken işgal alanlarını ifade etmekteydi.\nDiyanet Teşkilatı’nın 1924’te kuruluşuyla birlikte Türkiye’deki tüm İslami-dini faaliyetler bu devlet dairesinin kontrolü altına alınmış ve Türk milletini oluşturan unsurlardan birisi haline veya alt bir kimlik haline düşürülen dinin özgünlüğüne müdahale edilmiş, evrensel/cihanşumul mesajları yasaklanmıştı. Kemalizm’e göre üst kimlik ‘Türklük’tü. İşte camilerimizi ve İslami telakkilerimizi kirleten bu Kemalizm Dini idi. Kemalizm Dini, bir argo veya galat bir ifade, terkip değildi. Çünkü 1930 yılında Mustafa Kemal denetimindeki Türk Dil Kurumu’nun çıkarttığı sözlükte ‘Din’ maddesi şöyle karşılanmaktaydı:\n“Bir yaşam tarzı. Türkün dini Kemalizm’dir.”\nBu abartılı veya pagan yaklaşım, dönemin şairlerinin dizelerinde de karşılık buluyordu:\n“Ey Samsun’dan karaya çıkan ilâh, merhaba! / Merhaba ey yükselen güneş Anafarta’dan! / Merhaba ey kurtaran Türklüğü bin vartadan. Merhaba ey Türklüğe alın yazısı yazan!”\n(Behçet Kemal Çağlar)\n“Kâbe Arabın olsun / Bize Çankaya yeter!”\n(Kemalettin Kamu)\n“Atatürk’ün tapkınıyız. / Her şey O’dur. Her yerde O var. / Her gökte O eser. Her enginde O çağlar!”\n(Aka Gündüz);\n“Yoktan var ediyor Tanrı gibi her şeyi.”\n(Yusuf Ziya Ortaç)\n“Atatürk ekber! Atatürk ekber! Ancak O var: Atatürk! / Evliya odur, peygamber odur, sanatkâr Atatürk.”\n(Betin)\nCumhuriyet inkılâplarının ve Atatürk’ün vakanüvisti Falih Rıfkı Atay da şunları belirlemişti:\n“Atatürk yarım ilahtır; Türklerin babasıdır. Hiçbir devlet şefi için hayatında bu kadar heykel dikilmemiştir. Ne Mussolini’nin, ne Hitler’in ne de Lenin’in…”\n(Falih Rıfkı Atay)\n2\nO dönemlerde Fuat Köprülü riyasetinde çıkartılan, Auguste Comte ve Durkheim felsefesinin telif ve çeviri olarak pozitivist ve laik tezlerine yer veren, din olgusunu materyalist bir sosyolojik izahla ele alan, “vahiy” vakıasını beşeri bir yapıya indirgemek için sık sık Sümer dininin Babil, İbrani, İslam dinleri üzerine etkisini araştıran; ayrıca mistik ve batıni konulara önemli oranda yer veren\nDarülfünun İlahiyat Fakültesi Mecmuası\n’nın bile, Osmanlı’daki üniversitenin devamı olan Darulfünun’un Türk inkılâplarına yeteri kadar destek vermediği gerekçesi üzerine kapatılmasıyla yayın hayatı son bulmuştu.\n3\n1949 yılında Ankara’da açılan İlahiyat Fakültesi’nin ilk Kemalist akademisyen kadrosu da İslam’a\nDarülfünün İlahiyat Fakültesi Mecmuası\nyazı kadrosu gibi yaklaşıyordu. Ve Diyanet İşleri Teşkilatı’nın içinde Hayrettin Karamanların “Hizmet Nesli” gibi alan açmaya ve din konusunda Kemalist dayatmaları aşmaya çalışan insanlar yanında, devletin Kemalist-Türkçü din adamları hep inisiyatif sahibi oldu.\nZaten 1982 Cunta Anayasası’nın 136. Maddesi’nde de Diyanet’in görevi son alarak şu şekilde belirtiliyordu:\n“Genel idare içinde yer alan Diyanet İşleri Başkanlığı, laiklik ilkesi doğrultusunda, bütün siyasi görüş ve düşünüşlerin dışında kalarak ve milletçe dayanışma ve bütünleşmeyi amaç edinerek, özel kanununda gösterilen görevleri yerine getirir.”\nVe son 29 Ekim kutlamalarıyla ilgili Diyanet’in kaleme aldığı ve tüm camilerde okutulan Cuma hutbesi de şu vurgularla bitiyordu:\n“Aziz mü’minler! Kurtuluş savaşını gerçekleştiren iradenin bizlere kıymetli bir armağanı olan ve ilanının 86. yılını bugünlerde kutlayacağımız Cumhuriyetin, özünde taşıdığı ruha uygun olarak yaşatılmasının en temel vatandaşlık görevlerimizden biri olduğunu unutmayalım. Bize bu kıymetli armağanı bırakan başta Gazi M. Kemal Atatürk olmak üzere tüm şehit ve gazilerimizi hayırla anar, kendilerine Yüce Allah’tan rahmet ve mağfiretler niyaz ederim.”\nBöylece hutbelerde, İslami aidiyeti üst kimlik olmaktan çıkartmaya; seküler, laik ve pagan Batılı değerleri yaygınlaştırmaya çalışan Atatürk’e “rahmet” dileyen bir Diyanet mantığı karşımıza çıkmaktadır. Yine cami minarelerine asılan mahyalarda, namaz kılan subayları ordudan atan, başörtüsünü yasaklayan, irtica kampanyalarıyla İslami değerleri tezyif eden, ilkokul öğrencileri başörtülü bir şekilde ilahi söyledi diye 27 Nisan 2007 Muhtırası’nı yayınlayan, içindeki çetecileri ve darbecileri koruyup terfi ettiren orduya\n“Ordumuza Şükran Borçluyuz”\ndiye aidiyet belirtip tazimde bulunan bir yaklaşım karşısında sessiz kalan bir Diyanet’le muhatap oluyorduk. Ve Diyanet, sözlü ve yazılı tüm etkinliklerinde kutsallık anlayışını, -kutsallık sadece “Kuddüs” olan Allah’a ait iken- Batılı paradigmaya dayanarak yeni icat edilen seküler temelli ulusal vatan, ulusal devlet, ulus/“millet”, ulusal ordu ve ulusal bayrak gibi olgu ve sembollere indirgeyip “milli din” anlayışının en önemli taşıyıcılığını yapmaktadır. Bu boyutuyla sistemin tek-tip kimlik dayatan, işbirlikçi, Batıcı, jakoben ideolojisi, kitleleri afyonlaştırma fonksiyonu gibi “saptırılmış bir İslam” telakkisiyle camilerde ve dini ritüeller esnasında kuşatmaya ve “milli dindarlık” anlayışı içinde Kemalist-kapitalist ideolojiye eklemlemeye çalışmaktadır. İslam, yeni kapitalist oluşumların İseviliğin Protestanlaştırılmasını destekledikleri gibi araçsallaştırılmaya çalışılmaktadır.\nLaik devletin biçimlendirmek istediği seküler toplum formatını kalıcı kılmak için Diyanet’e düşen görevle ilgili DİB Başkanı’nın hukuk müşavirine dayanarak ortaya koyduğu görüşünü Mehmet Pamak,\nDiyanet\ndergisinin 1994 Eylül sayısından aktarmaktadır.\n4\nBu aktarıma göre şu gibi görevler dile getirilmektedir:\n“Diyanet İşleri Başkanlığı, dini bir teşkilat değil, Anayasa’nın 154. maddesinde belirtildiği üzere genel idare içinde yer almış idari bir teşkilat durumundadır... Diyanet İşleri Başkanlığı’nın Anayasa’da yer alması şu zorunluluk ve nedenlere dayanmaktadır: Dinin devletçe denetiminin yürütülmesi, din işlerinde çalışacak kimselerin yetenekli olarak yetiştirilmesi yoluyla dini taassubun önlenmesi… Türk milletinin çağdaş uygarlık seviyesine erişmesi, yücelmesi...”\n.\nRejimin Müslümanların kimliğini bir alt kimlik olarak tanımlayıp, onları Türk resmi ideolojisinin hedefleri ve kutsalları adına kullanma politikasına tipik örnek, gündemdeki “demokratik açılım” tartışmalarına inat, camileri Türkçü tezlerle kuşatan mahyaları belirleyen İstanbul’daki “İl Kutlama Komitesi”nin bileşenlerini belirleyen zihniyettir. 40’a yakın resmi ve sivil toplum kuruluşunun hemen hemen hepsinin ön plana çıkan karakteri laik, Türkçü, Batıcı ve vahiy karşıtı tutumlarıdır: Lions ve Lises Vakfı, Rotary Kulübü, Çağdaş Yaşamı Destekleme Derneği, I. Ordu Komutanlığı, İstanbul Merkez Komutanlığı, 66. Mekanize Piyade Tugayı, vd. Ve bu kuruluşların taşıdığı anlayış camilerimize uzanmakta ve İslam’a aidiyet gösteren dindarlarımızı ulusal şiarlarla din dili üzerinden biçimlendirmeye çalışmaktadırlar. Tarihten beri süren bu komplonun Ergenekon Çetesi tarafından planlanıp planlanmadığı önemli değildir; önemli olan bu zihniyetin devlet kademeleri içindeki ve güya sivil siyaset kadroları arasındaki etkinliği ve seküler temelde de olsa normalleşme/hukukileşme sürecine gösterdiği dirençtir.\n“Kürt açılımı” veya “demokratik açılım” terkibiyle gündeme gelen ve küreselleşme içinde Türkiye’yi siyasi, hukuki ve toplumsal dokusu itibariyle 21. yüzyıla hazırlamaya çalışan görece iyileştirme adımlarına da aykırı olan mahyalardaki muhteva ile ilgili bu girişim\n, “Acaba bu olayın arkasında da Ergenekon mu var?”\ntecessüsüne de neden olmuştur. Bu konuda önemli olan, kimin kiminle ilişkili olduğu değil, nasıl bir kafa yapısı ve dünya görüşü taşındığıdır.\nPozitivizm, sistemin ve sivil-asker Türk bürokrasisinin kimliğine o kadar nüfuz etmiştir ki, bazı kere de dinî imaj ve sembollerin ulusal amaçlar doğrultusunda veya ulusal kutsallarla sentezlenerek kullanılmasına bile tahammül edilememiştir. Bu konuda Başbakan Tayyip Erdoğan’ın İstanbul Belediye Başkanı iken Ziya Gökalp’ten okuduğu ve kendisini hapishaneye sürükleyen Türkiyeci şu şiir dizeleri bile mahkûmiyet sebebi olabilmişti:\n“Minareler süngümüz / Kubbeler miğfer / Camiler kışlamız / Müminler asker.”\nMutluluk Türklük müdür?\n“Ne Mutlu Türküm Diyene”\nmahyası ile bir kez daha Kemalizm dini tarafından saptırılmaya çalışılan gündemimiz, Türklük ve mutluluk konusuyla ilgili bir kez daha dikkatlerimizi biledi. “Türkün dini Kemalizm” ile asıl olan değerin Türklük olduğu ön plana çıkmaktaydı. Resmi ideoloji açısından asıl olan İslam değil, Türklüktü. Üst kimlik Türklük iken; İslam, Türklüğün kullandığı bir alt kimlik, bir araç veya bir maşa olarak değerlendiriliyordu.\nTürklüğü, Türk ifadesini bugün kimse “etnik değil, ırk değil, bir üst kimlik” diye yutturmaya kalkışmamalıdır. 21. yüzyılda küreselleşmeye ayak uydurmak ve sistemi restorasyona tabi tutmak isteyen askerinden sivil siyasetçisine kadar herkes, Türklüğün etnik değil, kültürel temelli olduğunu söylemeye başlamıştır. Tabii ki ırkçılığın zorunlu olarak aşılması için bu iyi bir şeydir. Aslında bu ricat Kemalizm’in çatırdaması veya resmi ideolojinin yalan ve kurgularla geçen 86 yıllık tarihte işlediği zulümleri örtme gayretidir. Zira resmi ideoloji ve Kemalizm’i ırkçı söylemden ayırmak mümkün değildir. Bunun vakıaya dayanan iki nedeni vardır.\nBir:\nTürk Cumhuriyetinin ilk döneminde İttihad ve Terakki Türkçülüğünün devamı olarak Türklük, Orta Asya’dan gelen bir ırkın uluslaşan kimliği olarak kabul edilmişti. Türkiye’de okuduğumuz tüm ilk, orta, lise sınıflarının duvarlarına asılı Atatürk’ün “Gençliğe Hitabe”si nasıl biter?\n“Muhtaç olduğun kudret damarlarındaki asil kanda mevcuttur.”\nBu anlayış açıkça bir kan milliyetçiliğidir. Kara Harp Okulu Marşı nasıl başlar?\n“Tufanları yaratan bir ırkın ahfadısın.”\nTürk ordusu subayları da hep bu marşla yetişmiş ve şartlandırılmıştır.\nİki:\n1930’dan itibaren Avrupa’ya yaranmak için bu ırk kökenli Türklük anlayışı, bu sefer de brakisefal (yassı kafalı), yani beyaz ırka dayandırılarak değiştirildi. Sümer ve Hititlerden geldiğimiz keşfi icat edildi. İlk Türk ırkının totemi ‘bozkurt’tu. Ve bozkurt amblemi ilk Türk kâğıt paralarının üzerinde yer aldı. 1930’dan sonra Türk Tarih Tezi ile icat edilen Türklüğün totemi ise Hitit Güneşi idi, o da Sıhhiye’de Ankara’nın orta göbeğine dikildi.\n5\nŞimdi bu ırkçı, putçu, ulusalcı anlayış bizim minarelerimizi işgal ediyor. Bu mahyalar bir saldırıdır. İnançlara saldırıdır, kimliğimize saldırıdır, hukuka saldırıdır, Türkiye’deki normalleşme sürecine, Kürt açılımına, insanlığa saldırıdır.\nİlk olarak bu Türkçülüğü ve devletçiliği hortlatan mahyalar İslam’a ve İslami değerlere saldırıdır. Camiler üzerinden Türklük Kürtlük, Araplık Rumluk mukayesesi olmaz. Camilerde herkes eşittir. Zengin de fakir de. Siyah derili de beyaz derili de. Camide herkes Allah’ın önünde eşittir. Hiç kimse hiçbir ulus hele camide kendini üstün ilan edemez. Biz Müslümanlar için mutluluk kaynağı da Türklük değil Kur’an’dır, İslam ahlakı, Kur’an ahlakıdır. Müminlerin kardeşliği, takva ve Allah’a kulluktur. Üstünlük Allah’a kulluktadır, takvadadır.\nİkinci olarak da bu mahyalar Türkiye’nin normalleşme sürecine ve Kürt açılımına bir saldırıdır. Türkiye rejiminin “şahinler” kanadı, Türkiye’de gündeme gelen görece normalleşme sürecinde makam ve otoritelerini koruyabilmek için etnik çatışmayı körüklemeye çalışmaktadırlar.\nBugün camilerimiz Diyanet’in denetimindedir. DİB içinde de İslami aidiyetleri Kemalizm’in kuşatmasından kurtarmak isteyen insanlar bulunmaktadır. Bu kişiler ve okudukları vahye hürmetkâr olanlar, bu kurumda da bir özgürleşme ve arınma alanı açmalı, Diyanet İşleri Teşkilatı’ndan köhnemiş cahili Kemalizm dinini uzaklaştırmalı, içindeki Türkçü, ırkçı, Ergenekoncu anlayışları tasfiye etmeye çalışmalıdırlar. Sonra da ‘tevhid’e, furkan olan Kur’an’ın evrensel ölçülerine dönmelidirler\n.\nVe bilinmelidir ki, camiler resmi ideolojinin veya ulusal devletin değil, Allah’a iman eden ve vahyin şahitliğini üstlenen mümin ve müminelerindir. Diyanet,\n“Allah’ın mescidlerinde O’nun adının anılmasını yasak eden ve onların yıkılması için çalışandan kim daha zalimdir…”\n(2/114) buyruğunu unutmamalıdır.\nMüslümanlar bugünkü sorumluluklarını yarına ertelememelidir. Belki bugün cami minberlerine ve kıble yönümüze asılan Türk bayraklarının ne anlama geldiğini, musallilere yeterince anlatamıyor, İslam ümmetinin zihni ve fiili dağınıklığını fırsat bilen işbirlikçi ulusalcıların laik politikaları karşısında kitlesel bir güç oluşturamıyoruz. Ama\n“Allah günleri insanlar arasında döndürmektedir.”\n(3/140)\nSünnetullah Nuh (a) için de İbrahim (a) için de mustakâr adımlarla ilerlemişti. Türkiye’deki tevhidi bilinçlenme düzeyi, değişik kırılmalar yaşamıştır ama Rabbimize hamd olsun ki eski dönemlerle mukayese edilmeyecek kadar defolarından arınmış, köklü ve nitelikli hale de gelmiştir. Ve Kur’ani ölçülerle ölçülenmiş ve vahye tanıklık yapan şahitlerin vahyi değerleri sosyalleştirmeye başlayacakları “bir gün” de gelecektir. İnşallah uzak olmayan bir vadede... Ve o zaman Karaoğlu’nun ezgilerindeki o güzelim vurgu karşılıksız kalmayacaktır:\n“Adımlar bir meydana yönelir / Bedenler taş kesilir / Sorulur bir gün, sorulur bir bir / Sorulur bir gün sorulur…”\nVe o zaman Kemalizm dini, doğan İslam güneşini örtemeyecektir. Karanlıktan aydınlığa ulaşabilmek için sarp yokuşları adımlamaya devam etmeliyiz.\nDipnotlar:\n1-\nMustafa İslamoğlu\n,\nŞeyh Said Kıyamı\n, sf. 181, Denge Yayınları, İstanbul 1998.\n2-\nD. Mehmet Doğan\n,\nBatılılaşma İhaneti\n, sf. 87-90, Beyan Yayınları, İstanbul 1986.\n3-\nÖmer Mahir Alper\n, “Darülfünun İlahiyat Fakültesi Mecmuası ve Misyonu Üzerine”,\nHaksöz\n, Sayı: 37, Nisan 1994.\n4-\nİLKAV\n,\n“Tevhid Dinine Dön”\n(Basın Bildirisi), www.ilkav.org, 7 Ekim 2009.\n5-\nHamza Türkmen\n,\nUlusçuluk Çıkmazı, Kürtler ve Çözüm Arayışı,\n“Irk ve Irk Bağı” (I. Bölüm), Ekin Yayınları, İstanbul 2009.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}