{
  "id": "135b04cd-2037-4820-a0b9-c37e2b8b3889",
  "title": "Hayreddin Karaman ve Hizmet Nesli Serencamı",
  "author": "Hamza Türkmen",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/hayreddin-karaman-ve-hizmet-nesli-serencami-5744yy.htm",
  "content": "Hayreddin Karaman yaşayan bir tarih. Hayatı tek başına yorumlamayı ve ben-merkezci bir anlayışla tüketmeyi değil, sahih bir İslam anlayışına tutunmayı, gönül ve fikir dostlarıyla bir nesil inşa etmeyi amaçlamış kararlı bir dava adamı. Hayatı, hayatımızı kuşatan sistemin içinde diyaloglara, araştırmalara, imkânlara, tebliğlere alan açmak için değerlendirmeye çalışmış bir müteşebbis.\nHayreddin Karaman, Türkiye’de çok partili sisteme geçildiğinden bu yana din ile ilgili politikalarda inisiyatif oluşturmak kadar, İslami arınma ve bilinçlenme çabalarıyla ilgili süreçlerin de genellikle merkez ekseninde bulunmuş bir isim. Resmi ideolojinin zulümlerine tanık olmuş, hem Müslümanlara nefes aldırmak hem İslam anlayışlarını ıslah etmek için kendi birikimi, perspektifi ve gücü oranında muhtelif çalışmalarıyla ter dökmüş bir muhakkik. Ancak bütün bu olumlu niyet ve yönelişine rağmen, kimliksel aidiyet duygularını Cumhuriyet nesliyle birlikte oluşturulan “Türk milleti” vakıasına mensubiyet duygusundan yeterince arındıramamış bir dindar. Bununla birlikte kendini “Osmanlı İslamcılığı”ndan daha çok\n“İslami uyanışın öncüleri”\nyahut\n“modernizm öncesi ıslahatçılar”\n(III/24) çizgisine yakın hissedenlerimizden. Ancak resmi ideoloji ve resmi tarih tezleri karşısında İslamcı olarak anılmaktan da hoşlanıyor (III/381).\nHayreddin Karaman, 74 yaşına girdiği 2008 yılında\n“Bir Varmış Bir Yokmuş”\nüst başlığı ile üç ciltlik\n“Hayatım ve Hatıralar”\nadlı bir kitap yayınladı. Karaman, İz Yayıncılık tarafından yayınlanan hatıratının amacını, üçüncü cildin sonunda\n“Bitirirken”\nbaşlığı altında şu cümlelerle açıklamış:\n“Maksadım, denenmişin tekrar denenmemesine, yaşananlardan örnek ve ibret alınmasına vesile olmak, son elli altmış yıl içinde şahid olduğum ve öğrendiğim şeyleri ilgi duyanlarla paylaşmaktır.”\n(III/527)\nHer hatıra, tabii ki hatırayı anlatan kişinin öznelliğini taşıyacaktır. Ancak tarih, mekân, yazılı kaynak ve bilinen şahitler belirtilerek kaleme alınan her hatıra, nesnelliğe yönelme niyetini gösteren en önemli tarihi vesikalardır. Hayreddin Karaman, hatıratını kaleme alırken aktardıklarını gerekli yerlerde belgelendirmeye çalışmış veya okuyucuya anlattıklarını başka anlatı ve haber aktarımlarıyla karşılaştıracak imkânların yolunu göstermiş. Böyle olunca da insan, kitaptaki anlatılar üzerinden bile yaşanan tarihi olayları, kendi konjonktürel durumlarını da hesaba katarak, yeniden düşünme, yorumlama ve tartışma imkanına sahip olabiliyor.\nKaraman, 1934 Çorum doğumlu. I. Dünya Savaşı’nın acıları içinde dedesi Erzurum’dan bu şehre göç etmiş. Çocukluğu Alevilerle birlikte oturduğu karma bir mahallede geçmiş. Babası askerde okuma yazma öğrenip çavuş olmuş, Demokrat Partili bir demirci ustası. Ahıska göçmeni ve köyde yaşayan anneannesi bir müderrisin kızı. Ona küçükken gizliden gizliye Kur’an okutmaya ve bazı dini ritüelleri öğretmeye çalışmış. İcazeti olmayan ama imamlık yapabilen bir Kadirî dervişi yakın baba akrabası da bilinçaltında izler bırakmış. Çocukluğunda bolca cin, peri, hortlak, gulyabani hikâyeleri dinlemiş. Eli sopalı öğretmenlerle ilkokul yıllarını geçirirken Çorum’da ve Ahıskalı köylüler arasında bazı sohbet halkalarına konuk olmuş. Tarih ve din konuları yanında sık sık yakın tarih değerlendirmeleri dinlemiş. Çocukken, devlet memuru olmadığı zamanlarda ezanın nasıl orijinal haliyle okunacağı tartışmaları, şapka kanunu yüzünden idam edilen, hapse atılan, işkence gören insanların hikâyeleri onu çok etkilemiş. Dinlediği ve etkilendiği bu konularda çocuk şiirleri yazmış ama dedesi “yakalanır, başımıza bir iş gelir” düşüncesiyle bu şiirleri hep yırtmış. Dini ve tarihi sohbet halkalarında hafızasında en çok\n“dindarların daha rahat yaşayacağı bir düzen hasreti”\nile ilgili özlem ve duygular kalmış. (I/57) Kış geceleri evlerde toplanıp\n“Battal Gazi”, “Eba Müslim Horasani Cengi”, “Muhammediye”, “Ahmediye”\ngibi kitaplar okunmasına şahit olmuş. Okuma yazma bilmeyen Alevi komşularının evlerinde de kış geceleri\n“Kerbela Faciası”, “Kerbela’nın İntikamı”\ngibi kitapları okumuş.\nKaraman, Çorum mahallelerinde gizliden gizliye Kur’an okutmaya çalışan kadın hocaların nasıl baskına uğradıklarına, polis ve jandarmalar tarafından tartaklandıklarına tanık olmuş. Esnaf içinde bu konuları sohbetlerde gündeme getiren insan sayısının azlığına işaret eden Karaman, şehrin bir iki camisinde yapılan vaazları da cemaatin anlayamadığını; ilkokul son sınıfta kız ve erkek öğrencilerin Halkevi’nde nasıl çiftler halinde dans ettirilmeye çalışıldığını aktarmış. Dini eğitimin ilkokula kadar yasak olduğu o zamanın Cumhuriyet Türkiyesinde ilkokul sonrası çocuklar için açılan Diyanet kursuna da pek ilgi olmazmış. Bu kurs kapatılmasın diye büyükler öğrenci olarak kayıt yaptırırlarmış.\nKaraman, ilkokuldan sonra okumamış, terzi çıraklığı yapmış ve babasının demirci dükkânında çalışmış. Bir an önce askere gitmek için kendi başına yaşını iki yaş büyütmüş ve 1949‘da Ankara’ya kaçmış ve bekâr odalarında işportacılık yapmaya çalışarak ufak yaşında maceralara atılmış.\n“Şuurlu Müslümanlar”\nbuluncaya kadar da sekiz kız ile gönül bağı kurmuş. Deniz görmek için Samsun’a gitmesi gibi maceralarla geçen gençlik yıllarını tüketirken tekrar kendini anneannesinin yanında bulduğunda Kur’an öğrenimine merak sarmış ve namaz kılmaya başlamış. Çorum esnafından İslami bilgisi olanların yanına Kur’an’ı anlamak için yaklaşmış; ama bu kişiler Kur’an okutmak yasaktır diye çekinmişler. Sonra Arapça öğrenecek Ahıskalı bir göçmen hoca bulmuş; ama Çorum’da günlerce Arapça\n“Emsile”\nkitabı bulamamış. Hayreddin Karaman, rüşt yaşına adım attığı bu yıllarda insanlar korku ve tehdit nedeniyle din kitaplarını yaktığını belirtiyor. (I/81) Arapçadan\n“Kafi”\nye kadar ilerlemişken yaşını büyüttüğü için askerliği yaklaşmış; o da öğrenimini tamamlamak için Osmancıklı bir el-Ezher öğrencisinin yardımı ile kaçak olarak Suriye üzerinden Mısır’a gitmeyi planlamaya başlamış. Bu sırada imam hatip okullarının açıldığını öğrenmiş. Okullar CHP iktidarı döneminde önce kurs olarak açılmış.\nKaraman, bu gelişmeyi şöyle değerlendirir:\n“Dünyanın gidişi zorladığı için İnönü çok partili demokrasiye geçme kararı verince ve 1946 seçimlerinde halk, CHP’nin din politikasına karşı tavrını ortaya koyunca yöneticiler imam-hatip kursları açmaya karar vermişler.”\n(I/90) Aynı CHP, bu dönemde aşırı laik Tevfik İleri Hükümeti’ni düşürmüş, türbelerin tekrar açılışına adım atmış, Ankara İlahiyat Fakültesi’ni kurmuş ve Diyanet’e askerler için\n“Türk Çocuğunun Din Kitabı”\nnı yazdırtıp yayınlatmıştır. Karaman, rejim açısından dini aidiyetlere yönelik bu açılımı sadece halkın oy ile ortaya çıkacak olan tepkisine bağlayıp; dini millileştirme, Türk milleti/ulusunun inşasında bir bileşken olarak değerlendirme ve komünist gelişmelere karşı bir araç olarak kullanma açısından yürütülen yerel ve küresel stratejilere hiç değinmemesi, o dönemki tarihi şartları anlamak konusunda önemli bir eksikliği ifade ediyor.\nİmam Hatip Yılları ve Hocaların Eğilimleri\nHayreddin Karaman, imam hatip okullarını açanların, buralarda idarecilik ve hocalık yapanların, yanında ve karşısında olanların farklı planlarının ve programlarının olduğunu belirtiyor. (I/307) Yine Karaman’a göre başta masonlar olmak üzere imam-hatiplere muhalif olan şahıs ve grupların etkisiyle bu okulların ilk programlarında Kur’an dersleri, Latince yazılmış Kur’an metinleriyle yapılıyordu. (I/90) Gizli medrese eğitimi vermeye çalışan Silistreli Süleyman Efendi de bu okulların, dini bozucu bir işlev göreceğinin altını çiziyordu. Süleyman Efendi’ye bağlı talebelerinin çıkarttığı\nUfuk\ndergisinde M. Faruk Arıkan 23 Ekim 1974’te bile imam hatip okullarını\n“Devlete tâbi din anlayışının yaygınlaştırılması emeline hizmet eden elemanlar yetiştirir.”\nifadesiyle itham ediyordu. (I/99) Hükümet’e göre de imam hatip okullarından amaç, münevver din adamı yetiştirmekti. (I/244)\nKaraman, halka rağmen gerektiğinde sopa ile toplumu yönetmeye çalışan ve halkın değerlerinden kopuk olan paşaların, beylerin ve ağaların imam-hatiplere karşı olduğunu belirtmektedir. Onlar,\n“27 Mayıs darbesinden sonra fırsat bulduk diye imam-hatipleri kuşa çevirmeye kalkışmışlar, ama bunda muvaffak olamamışlardı.”\n(I/l02) Oysa 27 Mayıs darbecilerinin imam-hatip okulları konusunda bir değişikliğe gitmemeleri, derin devletin ve TSK’nın din politikalarından ayrı düşünülemeyeceği ile ilgili bir durumu ifade etmektedir. 12 Mart 1971 askeri müdahalesinden sonra bu okulların orta kısımları 4 Ağustos 1971’de kapatılmış ve lise kısmı dört yıla çıkartılmış, ancak 1973 senesinde imam hatip lisesi (İHL) mezunlarının lise fark derslerini vererek üniversitede istediği bölüme gitmeleri sağlanmış, Necmettin Erbakan’ın Başbakan Yardımcısı olduğu 1974 CHP-MSP Koalisyonu’nda ise bu okulların orta kısımları yeniden açılmış ve dokuz saatlik Arapça, din dersi ve Kur’an dersleri mecburi seçmeli ders olarak okutulmaya başlanmıştır. Bu okullarda 12 Eylül 1980 darbesinden sonra başörtüsü konusu gibi bazı müşkülatlar çıkartılmış ve diğer dersler gibi meslek dersleri de Kemalizm’e uygun hale getirilmeye çalışılmıştır. Ancak İHL’lere duyulan ilgi ve eğitim kalitesinin yükselmesi ile bu havzada, Süleyman Efendi talebelerinin dediği gibi\n“düzene ayarlı din adamı”\nanlayışını aşmış ve tevhidi uyanış sürecine yönelmiş başarılı öğrenciler de yetişmeye başlamıştı. Bu gelişme rejimin oldukça dikkatini çekti ve 28 Şubat 1997 darbesiyle İHL’lerin orta kesimleri yeniden kapatıldı, lise kısmında başörtüsü yasağı getirildi ve müfredatı oldukça sulandırıldı.\nKaraman gibi İHL’leri halkın İslam’la ilgili bağlarını kuvvetlendirmek açısından bir imkân olarak görüp savunanlar da; “Süleymancılar” gibi onları\n“düzene din adamı yetiştiriyor”\ndiye eleştirirken mezhepsizlik yapmakla itham edenler de Cumhuriyet rejiminin bu okulları niçin açtığını sistem analizi ile birlikte ortaya koyabilmiş değillerdir. Bunun için henüz Müslüman kesimin, üst kimlik olarak dayatılan “Türk milleti” ideolojisi ile bütünleştirilmeye çalışıldığı 1940’lı yılların sonunda ve 1950’li yıllarda, sistemin din politikalarını duygusallığı aşacak bir donanım ve basiretle değerlendirebilecek birikim ve perspektif sahibi olunamamıştı.\nBu birikimsizlik ve koordinasyonsuzluk atmosferinde on sekiz yaşına yaklaşan Hayreddin Karaman, İHL’de okumak için geç kalmış olmasına rağmen Çorum’dan Konya’ya gider. Konya’da otelde kalır, sonra Maarif Yurdu’na taşınır. 1953’te vekil imam olur ve camiinin yanındaki bir yıkıntıyı tamir ederek evlenir. Arapçasını geliştirir. Eski ve Arapça kitaplara ulaşmaya çalışır. Okulunda başarılıdır. Hemşerisi bir hukuk öğrencisinin katkısıyla Said Nursi’nin kitaplarına gizliden gizliye ulaşır. Farklı eğilimler taşıyan hocalarından farklı biçimlerde etkilenir. Okul arkadaşı Ali Osman Koçkuzu ile mürşid aramak için Mersin, Tokat, Sivas, Malatya, Elazığ gibi şehirlere seyahate çıkar, birçok müftü, meşayih ve hoca ile görüşürler. Çünkü imam-hatip öğrenimi sırasında ona göre\n“İyi bir mümin, güzel bir Müslüman olabilmek için kâmil insan, ibadet ve ahlak için okumak yetmezdi; kâmil bir eğiticiden/mürşidden eğitim görmek gerekirdi.”\n(I/222) Bu yaklaşım da Karaman’ın İslami eğitimi sırasında eğitim aldığı hocalarının bakış açısını önemli kılıyor.\nHayreddin Karaman’ın gerek okul hayatını, gerek talep ederek irtibat kurduğu meslek dersi öğretmenlerini ve yararlandığı hocalarını tanımak önemli. Çünkü 1960-70 yıllarında faaliyet gösteren ve 1950’lerde yetişen Müslüman fikir adamları yerel anlamda en fazla bu tür eğitim kadrolarının rehberliklerine göre perspektiflerini oluşturmuşlardır. 1960’lı 70’li yıllar İslamcı neslinin güzellikleri de zaafları da bu Müslüman öncülerin birikimi ile büyük ölçüde irtibatlıydı. Dolayısıyla o yılların yerli birikim ve perspektif niteliğini anlamak için Karaman’ın hatıratındaki bilgiler özel önem ifade ediyor. Onun hocalarını veya kendi döneminde dini alanda etkin olan simaları kendi aktarımlarına göre değerlendirip tasnifleyebiliriz:\nSon Osmanlı Medrese Geleneğine Bağlı Hocalar:\nKonya’da Maarif Yurdu’nda kaldığı bir buçuk yıl boyunca Elmalılı Hamdi Yazır’ı çok seven yurt müdürü İhsan Efendi, Yazır’ın tefsirini okutuyordu. Hocası ve Said Nursi’nin kardeşi Abdülmecid Ünlükul da bir medrese mezunu idi. Yine özel ders aldığı hocası Hacı Veyiszade, hem Abduh’un\n“Risaletü’t Tevhid”\nine hem İbn Arabi’nin\n“Fütühat”\nına sahip çıkardı. Karaman, Veysizade’nin katıldığı sohbetlerinin tasavvuf, İbn Arabi, Muhammed Abduh, Necip Fazıl hakkındaki kanaatleri üzerinde etkili olduğunu belirtir. (I/176)\nÖzel Öğrenimli Gelenekçi Hocalar:\nKaraman, Arapça yasağı ve dini konularda baskıya karşı Doğu’da, Karadeniz’de ve İstanbul’da gizli ve resmi olmayan medrese eğitiminin yapılmaya çalışıldığını belirtir. Bu konuda Silistreli Süleyman Efendi’nin yoğun çabaları vardır. Süleyman Efendi’nin ekolü halkın İslami eğitimini karşılama iddiasında, mezhepçi ve kapalı bir din eğitiminden yana olduğu için de imam hatip okullarına karşı çıkmıştır. Osmanlı tipi taklitçi bir din anlayışının örnek tiplerinden birisi de Konya müftülüğü yapan Tahir Büyükkörükçü’dür.\nIslah Çabalarından Etkilenen Hocalar:\nAhmet Hamdi Akseki’nin talebi üzerine imam-hatip müdürlüğünden azledilen Akşehirli Ahmet Efendi Hoca, tasavvufa karşıdır. Birgivi Mehmet Efendi’nin söylemini canlandırır. (I/181) Ayrıca Ezher’de okumuş Arapçacı Çumralı Mevlut Hoca gibi kişilerin aktardığı Mısır tecrübeleri önemlidir. Karaman, sahaflara özel önem verir ve sahafta bulduğu Reşid Rıza’nın\n“Mezâhıbin Telfiki ve İslam’ın Bir Noktaya Cem’i”\nçeviri kitabından özellikle içtihad, taklit, mezhepler, sağlam din bilgisinin kaynakları ve İslam birliği konusunda oldukça etkilenir. (I/204) Fikir ve davasını anlamak için ıslah anlayışı ile maruf Malatya’da müftü Hatip Erzen ile ve Said Çekmegil ile teması olur.\nNurcular:\nBarla’da ve sonra Isparta’da bulunan Said Nursi ile irtibatlı tiplerdir. Örneğin bunlardan birisi, Karaman’ın okuması için ve yakalanmamak amacıyla bisikletle Barla’ya gidip yazı ile çoğaltılan risalelerden Konya’ya getirir. Risale okuyor ihbarı dolayısıyla evi aranan Karaman,\n“Bediuzzaman”\nSaid Nursi’yi\n“nev’i şahsına münhasır Cumhuriyet döneminde önemli yeri olan fikir ve hareket adamı”\nolarak değerlendirir. İlk okuduğu kitabı da Said-i Nursi’nin,\n“Bedîüzzaman, kendi yolunun ve hizmetlerinin manevi alemde de onay gördüğüne delil olan olağanüstü bazı hallerinden, olaylardan, kerametlerden”\nbahsettiği\nSikke-i Tasdîka-i Gaybî\nkitabı olmuştur.\nCumhuriyet Hocaları:\nAnkara İlahiyat Fakültesi mezunları 1953’ten itibaren imam-hatiplere öğretmen olarak geldiler. Karaman bunların Arapça bilmediklerini, bilgilerinin hazmedilmemiş olduğunu, zihniyetlerinin oldukça farklı, muhafazakâr veya modernist eğilimli olduklarını belirtiyor. (I/194) Bu fakülte kurulurken Hadis ve Tefsir dersi istenmemiş, Dinler Tarihi, Hukuk Tarihi, Mezhepler Tarihi, Sanatlar Tarihi öğrenim için dört ana ders olarak planlanmıştı. (I/422)\nKaraman’ın okuyarak etkilendiği kitap ve süreli yayınlar da önemlidir. Bir müfessir olmak için hangi ilimleri öğrenmek lazım geldiği ile ilgili\nSebilürreşad\ndergisinden okuduğu yazı kendisini yönlendiriyor. Elmalılı’nın tefsirini Kur’an ezberleriyle birlikte hatmediyor. Ömer Nasuhi’nin\nHukuk-i İslamiyye ve Istılahat-ı Fıkhıyye Kamusu\nve Ömer Rıza’nın tercümesi olan 10 ciltlik\n“Asr-ı Saadet\n”i tahkik ediyor. Herhalde en fazla etkilendiği kitap Reşid Rıza’nın\n“Mezahibin Telfikı”\n.\nBüyük Doğu\ndergisinin de tiryakisi. (I/203)\nMilli Eğitim Bakanı Tevfik İleri’nin 1959’da İstanbul Yüksek İslam Enstitüsü’nün açılışında yaptığı konuşmaya göre 1951-52 ders yılında yedi ilde açılan imam hatip okullarının sayısı 19’a ulaşmıştı. 4233 öğrencisi bulunuyordu. Toplam 169 öğretmenden 69’u kültür dersi öğretmeniydi.\nHayreddin Karaman Konya’ya 17 yaşında gelmiş ve 8 sene kalmıştı. İslam’ı öğrenmek ve temsil etmek kaygısıyla başladığı Konya İmam Hatip Okulu yıllarında onu eğiten ve etkileyen çevre ve akımlar, daha sonraki hayat adımları konusunda da bir arka plan oluşturuyordu. Onun bu süre ortak eğilim içinde olduğu arkadaşlarıyla daha sonraki müşterek çalışmalarında da beraber olduğunu yer aldığını hatıratından öğrenmiş oluyoruz. Ancak Karaman, lise yıllarındaki yurtta kalan öğrencileri de şöyle tasnifler. O tarihte bir taraf olarak İslamcı genç yoktu. Milliyetçiler iki gruptu: Adsızcılar (ırkçılar) ve diğerleri. Yani o dönemlerde Karaman ve arkadaşlarının, İslam’a olduğu kadar “Türk milleti” ve sembollerine de mensubiyetleri söz konusuydu; ama ırkçı değillerdi. Zaten Türkiye’de tüm İslami ekoller o yıllarda “Türk” ulus / “millet” kimliğine sığınarak var olmaya çalışıyorlardı.\nYüksek İslam Enstitüsü Serüveni\nMenderes Hükümeti, 10 Haziran 1959 yılında Yüksek İslam Enstitüsü açmak için karar aldı ve 19 Kasım 1959 tarihinde de ilk Yüksek İslam Enstitüsü, Fatih-Draman’daki İmam Hatip Okulu’nun bir katında açıldı. Enstitünün ilk müdürünün Karaman’a göre Mason olma ihtimali vardı; bu kişi hem coğrafya hocası hem İstanbul İmam Hatip Müdürü idi. Sonra okul Fındıklı İlkokulu’nun çatı katına taşındı. İlk hocaları arasında şu isimlere rastlanır: Diyanet Başkanı Ömer Nasuhi Bilmen, edebiyatçı (Türkçü) Nihat Sami Banarlı, emekli general Sadettin Evrin, tarihçi Zekai Konrapa, İzmirli’nin talebesi Celaleddin Ökten, eski medreseli Ahmet Davutoğlu vd.\nFındıklı’da öğreniminin ilk yıllarında Fındıklı Parkı’nda karşılaştıkları Taksim Kilisesinin papazlarıyla aralarında geçen diyalog ilginçtir. Bizimkiler bir gün papaza İslam’ın daha üstün olduğunu anlatmaya çalışırken şu davetle karşılaşırlar:\n“Ne siz beni Müslüman yapabilirsiniz ne de ben sizi Hıristiyan yapabilirim, iyisi mi bu kavgayı bırakalım, ikimizin de ortak düşmanı olan komünizme karşı ortaklaşa neler yapabileceğimiz konusunda konuşalım.”\nAli Osman Koçkuzu’nun aktarımına göre -Koçkuzu hatıratı redakte ederken parantez içinde bazı ilavelerde bulunmaktadır- yine bir gün aynı parkta papaza teslis inancını sorarlar. Amaçları papazı sıkıştırmaktır. Papaz şu cevabı verir:\n“Bu sizdeki hakikat-ı Muhammediyye’ye benzer, tasavvufi bir telakkidir.”\n(I/249)\nKaraman İstanbul’daki bu ilk yılında fırsat buldukça arkadaşlarıyla Edebiyat Fakültesi’ne gider; Fuat Sezgin, Muhammed Hamidullah ve Ali Nihat Tarlan’ın derslerini takip eder ve orada Salih Tuğ, Esat Çoşan gibi tiplerle tanışır. 27 Mayıs 1960 ihtilali olduğunda da şöyle düşünürler:\n“Bizim işimiz mevcut imkanların elverdiği ölçüde yolumuza devam”\netmektir. Bu süreçte hocası emekli paşa Sadettin Evren, Diyanet İşleri Başkan Yardımcısı olur. Onun müzaheretiyle Kadıköy’e vaiz olarak atanır. Evini taşır. Üçüncü ve son çocuğu doğar. İslami duyarlılığı yüksek kişilerle sohbet halkaları oluşturur. Bağlarbaşı’na taşınan bazı etkin enstitü hocalarına ve Nurettin Topçu gibi düşünce adamlarına ziyaretlerde ve uzun sohbetlerde bulunur.\nKaraman, mütecanis olmadığını belirttiği enstitü hocalarını hatıratının birinci cildinin son bölümünde ele almış. En fazla dikkatimizi çeken, bir mezhebi taklit etmediği için Mutezile mezhebinden olmakla itham edilen, muhakkik, âlim ve iyi bir düşünce adamı olan Muhammed Tanci’dir. Fas doğumludur. Kahire’de iki üniversite bitirmiş ve 1953’te Ankara İlahiyat Fakültesi’ne İslam Mezhepleri ve İslam Felsefesi kürsüsüne profesör olarak tayin edilmişti. Daha sonra İstanbul Yüksek İslam Enstitüsü dahil bazı fakültelerde ders vermiştir. Karaman onun için şu vurguyu yapar:\n“İslam’a ve ümmete söz söyletmez, yerli ve yabancı müsteşriklerin saptırmaları karşısında öfkelenir, dini gayreti ve heyecanı görülürdü.”\nHayreddin Karaman ve Bekir Topaloğlu mezun olduktan sonra tez yapıp okulda asistan kalmak istemişler; ama tez hocası bulamamışlardı. Tanci, Karaman’a da Topaloğlu’na da yardımda bulunmuş, onlarla Çamlıca ve Beykoz ormanlarında pikniğe gidip tezlerini tartışmış ve yol göstermişti. (I/379) Karaman, hocası Zekai Konrapa’nın şefaat ve tevessül konularındaki yanlışlıkları eleştiren yaklaşımına itirazda bulunduğunu aktarır. Yine hatırattan, Ahmet Davutoğlu’nun taklitçiliği savunan eski Şeyhülislam Mustafa Sabri’nin etkisinde olduğunu; ayrıca İsmail Hakkı İzmirli’nin talebesi olan hocası Celaleddin Ökten’in Gazzali, İbn Rüşd, İbn Teymiyye ve Nakşi tasavvuf anlayışını bir bütün içinde yorumlayarak öğrettiğini öğrenmekteyiz.\n“Celal Hoca”\nadeta Karaman’ın imam hatip yıllarındaki son medrese geleneğini taşıyan hocalarını anımsatmaktadır. Ve öyle anlaşılıyor ki İslami yorumlarda bu sentezci çizginin tutumu, Karaman ve arkadaşları için de önemli bir gösterge olmuştur. Daha sonraki yıllarda Karaman, hem Nakşi-tasavvufçu İmam Rabbani’yi hem ıslah önderi Muhammed Abduh’u savunacak, haklarında kitap yazacak; ayrıca tasarımını Nurettin Topçu’nun netleştirdiği\n“bin yıllık Türk İslam perspektifi”\nni savunanlarla yakın olacaktır.\nKaraman ve arkadaşları yüksek okul yıllarında gittikçe imam-hatip okulları ve enstitüleri açanların farklı plan ve programları olduğunu düşünmeye başlarlar. Artık vazife, hizmet, hedef konusunda misyon belirleme sırasının kendilerine geldiğini düşünürler. Karaman bir teşbihle şöyle demektedir:\n“Daha önce kıza kimi istediği sorulmuyordu... Şimdi sıra kızın kendisinde idi. Bakalım o kimi, neyi, nasıl istiyordu?”\n(I/307)\nHizmet Nesli İdeali ve Çabalar\nKaraman, 1960’lı yıllarda İslam’a ve Müslümanlara hizmet edecek en önemli insanların imam hatip okulları ve yüksek İslam enstitülerinden yetişeceğine kanaat getirmişti. Lakin bu okullarda öğrencileri belirlemeye çalışan bir sistem vardı; ama bu sisteme rağmen öğrenciler olarak kendileri de vardı, varlıkları bir imkandı ve varlıklarını hissettirmeliydiler. Sahip oldukları imkândan kalkarak bir hizmet nesli olabilirlerdi. Ancak bunun için donanım sahibi olmak, çevreye ve imkânlara bakmak, metot ve hedef konusunda yeterliliğe ulaşmak gerekiyordu.\nMezun olmaya yaklaşan Karaman arkadaşlarıyla dünyanın ve ülkenin gidişini şöyle değerlendiriyordu:\n“İslam dünyası artık açık sömürgecilikten kurtulmuştu.” “Ümmetin bölünmesinin hangi model içinde tedavi edilip bir şekilde birliğin elde edileceği konuları -bir süredern beri- tartışılıyor, bu tartışma/problem etrafında örgütler kuruluyor”\ndu. Ülkede\n“Saltanat’tan Cumhuriyet'e geçilmiş, ama kamil manada demokrasiye geçilememişti.” “Laiklik, din özgürlüğünün garantisi olarak değil, dinin devlet eliyle kontrolü, dindarlığın belli bir sınırda tutulması için kullanılıyordu.”\n(I/307)\nÜmmetin dağılması ve kuşatılması karşısında daha önceki yöntemleri siyasal ve eğitimsel olarak ayrıştıran Karaman, adeta\n“Siyasal İslam”, “Sivil İslam”\nayrımına tutunur gibidir. Cemaleddin Afgani’nin kendi tarihi şartları içinde “İslamlaştırmayı” iktidarla birlikte düşünmesini, daha sonraları Mevdudi gibi İslam devletini tasavvur edenlerle birlikte irtibatlandırması, Muhammed Abduh’u ve İhvan-ı Müslimin’i Afgani’den ayrı bir tutumla sadece eğitim yollu bir ıslahatı seçtiklerini ifade etmesi tabii ki tartışmaya açıktır. Karaman, Abduh dahil Urvetu’l Vuska çizgisinin işgale ve çöküşe karşı iç ve dış direnişe, İslam’ın aslına dönüşe ve içtihada davet eden programını atlar veya görmez gibidir. Ama bu mukayeseler içinde o, arkadaşlarıyla beraber tepeden inme ve mecburi bir değişim yerine, uzun zaman alacak olan eğitim yoluyla tabandan İslamlaştırmanın daha uygun olacağı fikrini ifade etmiştir. Bu fikri de uzmanlarından/âlimlerinden öğrendiklerini belirtir; ama bu rehber alınacak uzmanların isimlerini vermez. (I/309) Ehli Sünnet formu içinde sentezci bir uyanış ve ıslah gayretini önemser.\n“Peki, biz ne yapacaktık?”\ndiye sunar Karaman. Siyasete mi girecek, gizli örgüt kurup ülkeye şeriat mı getirmeye çalışacaklardı? Ne siyaset ne gizli örgüt deyip,\n“maaşımı alırım, vazifemi yaparım”\nmı diyeceklerdi? Karaman Hoca, bu yaklaşımlardan farklı olarak o zamanki düşüncesinin şu olduğunu aktarır Karaman:\n“Memurluk iki çeşittir. Devlet memurluğu, iman memurluğu. Devletin emri, buyruğu, talebi ile imanın (Allah’ın dininin) buyruğu örtüştüğü sürece problem yoktur, çelişince de müminin tutacağı yol bellidir; gücü yettiği kadar imanın emrine uyacaktır.”\nBu konuda Karaman’ın aldığı bir karar vardır:\n“Her ne yapılacaksa bunun: 1. Allah’ın emir ve rızasına uygun olması gerekir. 2. Halka inerek, onlarla bütünleşerek, onların desteğini alarak yapılması (tabandan tavana ıslahat) doğrudur.”\n(I/308)\nYüksek İslam Enstitüsü’nde iken Karaman arkadaşlarıyla yaptığı misyon toplantıları ve danışmalar sonucunda\n“hizmet nesli”\nadı verdikleri\n“İmam-Hatip Nesli”\nni, nasıl örgütleyip niteliği artıracaklarını planlamaya başlamışlardı. İlk toplantı da Fındıklı Ömer Avni Camii’nde yapılmıştı. Ülkenin özel şartlarına rağmen dâva için bir şeyler yapılacaktı. Hizmet usul ve modellerinden hiçbirini dışlamadan, gruplar üstü bir yolla hizmet modeli üretilecekti. Hizmet neslini amaca uygun olarak yetiştirmek, eksiklerini gidermek ve uygun bir örgütlenme için Karaman ve birkaç yakın arkadaşı (Bekir Topaloğlu, Tayyar Altıkulaç, Saim Yeprem, Yaşar Kandemir, Ali Osman Koçkuzu, Avni İlhan…) aynı yerde bulunacaklardı.\nKaraman’ın Enstitü’den mezun olduğu 1963 yılından itibaren nesil hareketi de daha belirgin hale gelmişti. Konya’daki arkadaşları 1961 yılında\nOku\nmecmuasını çıkartmaya başlamışlardı. Kendi çizgilerindeki ilk periyodik yayındı bu. Bu dergiyi sahiplenip desteklemişler ve 1976’da\nNesil\ndergisini çıkartıncaya kadar hizmetlerinde önemli bir araç olarak kullanmışlardı. (II/32)\nÇalışma zeminleri imam hatip okulları, yüksek İslam enstitüleri, ilahiyat fakültesi idi ve istihdam sağlayan kurumlar olarak Milli Eğitim Bakanlığı’nın ilgili birimleri ve Diyanet İşleri Başkanlığı ile de amaca uygun ilişki içinde olunacaktı. (I/405) Enstitülerde öğretim üyeliği için atama yerine, imtihanla asistanlık sisteminin getirilmesi savunulacaktı. Siyasetle ise, işlerini kolaylaştırsın diye diyalog içinde olunacaktı. Karaman bütün bu çabaları\n“Misyon Belirleme Çalışmaları”\nolarak zikreder. Ayrıca şu çabalar da önemlidir:\nKur’an Cemaati:\nKaraman’ın vaizlik yıllarında cemaatten kişilerle başlattığı ve İmam-Hatip Nesli’ne uzanan bir çalışma. Sayıları on sınırında tutulan ve Kur’an meali okuyarak başladığı için de “Kur’an cemaati” adı verilen ve evlerde iki haftada bir toplanarak süren çalışmalar. Bilmeyenlere Kur’an’ı yüzünden okuma öğretiliyordu. Bir saat meal okunduktan sonra, izahatlar yapılıyor, çay içiliyor ve aktüaliteden konuşuluyordu. Katılanlar yardım sandığına bağışta bulunuyorlardı, toplanan para ile cemaatin uygun gördüğü hizmet yapılıyordu. Bu çalışma Karaman’ın dava ve hizmet arkadaşları tarafından yaygınlaştırıldı. Daha sonra seçilmiş 15 kişilik imam hatip Öğrenci grupları arasında da 15 günde bir tekrarlanmaya başlandı. Bu öğrenci gruplarının aynı zamanda dil çalışmalarına yardımcı olunuyor ve kendilerine Bekir Topaloğlu’nun yazdığı\nNesillerin El Kitabı\n’nda belirtilen kitapların özeti, tahlili ve tenkidi yaptırılıyordu. (II/37) İrtibatlı oldukları Nurettin Topçu, imam taifesinden ümidi kesmişti, ama o bu proje ile yetiştirilecek hizmet neslinin en azından yarısının imam olarak köylere gidip uyanış çabalarını başlatacağına ikna edilmeye çalışıldı; çünkü\n“Müslüman-Türk milletinin büyük çoğunluğu köyde”\nyaşıyordu.\nGruplar Arası Diyalog Çalışmaları:\nHizmet Nesli dışında başkaları da vardı. Tarikatlar, cemaatler, gayretli insanlar, vakıflar, dernekler, kurslar… Bunlar da\n“İslam’a hizmet”\netmek için çalışıyorlardı. Ama hizmette gruplar arasında çatışma vardı. Ortak amaç ve amaç için hedef birliği yoktu. Bu grupların kendileri dışında ülke ve dünya insanları içinde bir hedef, plan ve programları yoktu. Hele bu grupların yazıp çizdiklerine bakınca,\n“neredeyse farklı dinler”\nakla geliyordu. Acaba bu grupları yakınlaştırabilir miyiz, birlik olunmasa bile işbirliği yapabilir miyiz düşüncesi içinde tarikat mensupları, Nurcular, Süleyman Efendi talebeleri ve bağımsızlar kümelerine ait Enver Baytan, Mustafa Yumak, Hüseyin Kaplan, Zekeriya Kitapçı, Mehmet Arıkan gibi isimlerden 15 kişi ile 15 günde bir evlerde oturumlar yapılmaya başlandı. Ancak bir süre sonra önce “Süleymancılar” bu oturumlardan ithamlarda bulunarak çekildiler. Bu grup hakkında Karaman, iddialar içeren iki derneğin eleştiri metnini -üstlenmese bile- hatıratına eklemiş. (I/303)\nÇengel Atmaya ve Engel Çıkartanlara Karşı Tavır:\nKaraman, kendisine Türkçeleştirmesi için kitap çevirisi teklif eden Hizbu’t Tahrir ile irtibatını anlatır ve eleştirisini\n“Liderlerinin yorumlarını ilâhi nass gibi kabul etmeleri bana ters geldi, uzun boylu tartıştık, ne onlar beni ne de ben onları ikna edebildik.”\nifadeleriyle yapar. Yeniden Milli Mücadelecilerin lideri Aykut Edibali ile yaptığı tartışmayı,\n“Bize anlattıklarında ters gelen, meşru ve makul bulmadığımız bir şey yoktu; ama hedefleri, metotları ve hedef kitleleri farklı idi.”\n(I/312) cümlesiyle özetler. Bu cümle gariptir. Çünkü YMM hareketi “İslam’a saygılı, milli değerlere bağlı”, bin yıllık tarih ideolojisini içselleştirmiş “milli dindar” bir harekettir. Demek ki o dönemler Karaman ve arkadaşları için Türklük ile İslam’ın aynı düzeyde değerlendirilmesi makul karşılanıyordu!.. 1977’ye gelindiğinde ise Yüksek İslam Enstitüsü’nde atama yerine liyakatin öne çıkacağı imtihanla asistan alma düzenlemesi gündeme gelince, Akıncı öğrencilerin öncülüğünde (Kazım Albayrak, Hüsnü Kılıç) İstanbul’da\n“Hizmet Nesli”\nni protesto eden boykot eylemi başlamış; boykot MSP’nin de “Süleymancılar”ın da yayın organları tarafından desteklenmiştir. Enstitü boykotunun nedeni,\n“mezhepsizlerin”\nMSP inisiyatifi dışında bu okulları akademiye çevirme ve sınavla 100 asistan kadrosunun oluşturulması planlamasını durdurmaktı.\nBu boykot, her iki tarafın da zaaflarının anlaşılmasına yardımcı olmaktadır.\n“Boykotçular”\nKaraman ve arkadaşlarının düzenle irtibat ve yer yer paralelleşme konusunu eleştiriyorlardı; ama gelenekçi din anlayışının tahkik ve ıslah edilmesi çabalarına da karşı çıkıyorlardı.\n“Hizmet Nesli”\nise din anlayışının ıslahı ve kaynaklara dönüşü savunurken, bu arada resmi kurumlarla ilişkiyi çoğu zaman normalleştiriyor ve Türk milliyetçiliği ile ilgili değerlerden kendilerini pek fazla ayrıştırmıyorlardı. Hizmet Nesli çizgisinde olanların sonraki yıllarda da gündeme getireceği şu manidar söz, gerçekten sistem analizi açısından yeterince irdelenmemiş bir söylemdi:\n“Aynı gemideyiz, batarsak hep birlikte batarız!”\nOysa Türkiye Cumhuriyeti kurulduğundan bu yana kurucu ideoloji tarafından İslami kesim, bu geminin ortağı olarak değil, hep kürek mahkûmu olarak görülmüştü.\nHizmet Nesli’ni eleştiri cephesinin bir de iki boyutu vardı. Karaman, imam hatip okulları için ders kitabı olarak\n“Fıkıh Usulü”\nnü yazmıştı.\n“Karşı taraftan”\nCumhuriyet yazarı İlhan Selçuk, bu kitapla ilgili imam hatip okullarında şeriatçı yetiştiriliyor diye (II/24), camiadan Hüseyin Hilmi Işık ve Enver Baytan gibiler de\n“içtihadın artık imkansız ve lüzumsuz hale geldiğini”\nbelirtip Karaman’ı,\n“sapık Muhammed Abduh’un sözlerine kanmış”\nve mezhepsizlik yapıyor diye suçluyorlardı. (II/30)\nCemaleddin Afgani, Muhammed Abduh, Reşid Rıza gibi İslami uyanış öncülerine karşı cephe alan, Hanefi mezhebi taklitçisi ve Ezher mezunu Ahmed Davutoğlu 1976’da\nBabıalide Sabah\ngazetesine şunları söylüyordu:\n“Memleketimizde bir dinde yeniciler akımı türemiştir. Mesela hak mezhebe bağlı kalma noktasında biraz daha serbestlik getirelim, yeni içtihadlar ortaya koyalım demişlerdir. Bu müçtehidlik iddiasında olanların yollarının yanlış olduğuna inanıyoruz. Muhammed Abduhların, Mevdudilerin bu yolda ileri sürdükleri fikirler artık İslam nazarında çürümüştür…”\nKaraman 1976 yılında yayınlanan bir yazısında “Hizmet Nesli”ne üç grubun karşı olduğunu belirtir: 1. İdeolojik fark yönünden karşı olanlar. 2. Menfaat sebebiyle rakip olanlar. 3. Bu nesle karşı olanların tesirine kapılanlar.\n1970’li yıllarda\nSebil\ndergisi de bu karşı koroya katılır. Ahmed Selami\n“Sünniliği Tehdit Eden Abduhçuluk Fitnesi”\nbaşlıklı yazısında, Sünnilik dışında gösterdiği İbn Teymiyye ve Muhammed Abdulvahhab’ı karalar, bu çizginin renk ve desenlerini taşıyan Afgani, Abduh ve Rıza’yı itham eder, onları itikadda\n“selefi”\nve fıkıhda müçtehid ilan eden Karaman çizgisini karalar. (III/164) Ahmet Davutoğlu, Hizmet Nesli’nin çizgisinin etkin olacağını bilseydim, bu okullarda ne hocalık ne müdürlük yapardım; hatta\n“Bilakis bu mekteplerin açılmaması için çalışır, gayret gösterirdim.”\nder. (III/31)\nKaraman, karşı çıkılan bu okulların hedefini şu cümlelerle açıklar:\n“Milli şuura sahip, memleket ve dünya gerçeklerini kavramış, müspet zihniyetli, kafası ve gönlü sağlam, tavizsiz aydın, karakterli ve şahsiyetli, sözü ve özüne uygun, fedakâr, mesleki formasyona haiz, hizmete amede, iman, amel ve ahlaki eksiksiz bir nesil yetiştirmektir.”\nMilliliği, İslamiliği, fedakârlığı, hizmete amadeliği ile bu nesil tasavvuru, adeta Fethullah Gülen cemaatinin hizmet anlayışını hatırlatır gibidir.\nAyrıca hizmet neslinin karakterini formüle ederken, Karaman Hoca, şu vurgularda bulunur:\n“İtikad ve amelde Ehl-i Sünnet mezhebinden ayrılmamak.” “Devletimizin bekâsına ve milletimizin bütünlüğüne, İslam inanç ve felsefesine ters düşen ideolojilere iltifat etmemek.” “İslam’ı yazı ve sözle tebliğ vazifesini yürütmek, bu Allah ve Rasûlullah emanetini hakkıyla ifâ etmek.” “İç ve dış sataşmalara karşı İslam’ı müdafa etmek, Müslüman halkımızı manevi bunalımlara karşı korumak” “Müesses nizama, kanunlara ve devlet otoritesine saygıyı vazife bilmek.”\n(I/436)\n(Devamı gelecek sayıda...)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}