{
  "id": "21bb28eb-56ae-405d-9b92-415e312f2b89",
  "title": "Dosdoğru Yolun Sadık Dergisi Sırat-I Müstakim’e Genel Bir Bakış",
  "author": "Asım Öz",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/dosdogru-yolun-sadik-dergisi-sirat-i-mustakime-genel-bir-bakis-5793yy.htm",
  "content": "\"Menar İdaresine. 'Te'âvenû ale'l-bini ve't-takvâ' [Maide 5/2]. Sırat-ı Müstakim adıyla bir mecmuanın neşrine başladık. Tevfik Allah'tandır. Amacımız yüce dinimize hizmet etmektir. Ne var ki memleketimizin kitap ve mecmualar yönünden hali içler acısıdır. Önceden kıymetli Mısır eserlerini göremiyorduk. 0 zamanlar bunların görülmesi mümkün mü idi ki? Sahip olduğumuz eserleri hükümet-i sabıka hamam külhanlarına yakacak yapmıştı. Şu andan itibaren yeni bir hayata dahil oluyoruz. Değerli mecmuanıza gelince, cümle alemde meşhurdur. Bizler miskin Türk kardeşlerimizin de sizin ilim sofranızdan bir pay almalarını arzu ediyoruz. Bu mevzuda sizin âlicenap yardımlarınıza ihtiyaç duymaktayız. Bu sebeble derginizin [önceden yayınlanmış] nüshalarının tamamını ve bundan sonra yayınlanacak olanlarını vaktinde göndermenizi ve Mısır'da yeni yayınlanmış kitaplardan bizi haberdar etmenizi rica ediyoruz. Bu şekilde davranırsanız size müteşekkir kalacağız...\"\n[Reşid Rıza], \"Mecelletü Sırat-ı Müstakim\",\nMecelletü'l-Menar,\nc. XI/8 (29 Şaban 326/25 Eylül 1908), s. 620-621. (\nSırat-ı Müstakim\nidaresinden\nMenar\n’a gönderilmiş olan ve dergiye katkısını rica eden mektup)\n1\nSultan II. Abdülhamid'in 1878'de askıya aldığı Kanun-i Esasî'yi yeniden yürürlüğe koymayı taahhüt ettiği ve tarihe \"10 Temmuz İnkılâbı\" olarak geçenII. Meşrutiyet’in sağladığı özgürlük ortamında adeta fikre ve bilgiye susamışçasına bir yayın patlaması yaşayan Osmanlı basın dünyası, birçok gazete ve derginin yayın hayatına başlamasını müşahede etti. Bunlardan biri de Stanford Shaw’ın\n“İslamcı gruplar içinde en entelektüeli”\n2\nolarak andığı\nSırat-ı Müstakim\ndergisidir.\nSırat-ı Müstakim\n’inentelektüel seviyesi, istikrarlı yapısı, yazar kadrosu ve etkisi ile bu dönemde yayın hayatına girenve yaklaşık aynı düşünce çerçevesinde yayın yapan\nBeyanü'l-Hak, Hikmet, İslam Mecmuası\nvb. dergiler arasında muhteva, kadro, seviye ve siyasetle münasebetleri açısından farklı ve üstün yeri hemen kendini belli eder.\n3\nDin, felsefe, edebiyat, hukuk, ilim, siyaset, içtimaiyat ve Müslümanların ahvalinden bahseden haftalık dergi olarak\nSırat-ı Müstakim\ndergisi,\nMehmed Akif\n(Ersoy),\nEbu'l Ula Zeyn el-Abidin\n(Mardin) ve\nEşref Edib\n(Fergan) tarafından 11 Temmuz 1324 (24 Temmuz 1908)'de, II. Meşrutiyet'in ilanından bir gün sonra yayınlanmaya başlamıştır. Eşref Edib, derginin kuruluşunu şöyle anlatır:\n“10 Temmuz 1324 (1908) memleket yerinden oynadı. Sanki kıyamet koptu. Eli kalem tutan ortaya atıldı. Gazeteler, mecmualar Babıali’yi doldurdu. Biz de tasavvur ettiğimiz muhayyel mecmuamızı neşretmek hevesine düştük.”\n4\nEşref Edib, derginin ilk çıkışındaki duygularını ise şöyle ifade etmekte:\n“Bismillah deyip işe başladık. 14 Ağustos 1324 (1908) Perşembe günü ilk nüsha\nçıkınca Bab-ı Âli alt üst oldu. 24 saat sürmedi on binlerce nüsha yağma edildi. Tekrar\nbastık yine bitti. Arkasından ikinci nüsha çıktı. Az zamanda İşkodra’dan Bağdat’a ve\nYemen’e kadar bütün memleket Sırat-ı Müstakim ile doldu.”\n5\nGerçekten de\nSırat-ı Müstakim\n,\nsadece Osmanlı topraklarının sınırlarını hedef edinmemiştir. Takip ettiği evrensel İslamcılık düşüncesinin etkisiyle tüm dünya Müslümanlarının birlik ve ilerlemesini temel yayın politikasının esası yapmıştır. Aynı zamanda Mısır başta olmak üzere farklı coğrafyalarda yaşayan Müslüman aydınların da makaleleri\nSırat-ı\nMüstakim\n’de yayınlanarak İslamcılık akımının fikren yaşanılırlığı tesis edilmeye çalışılmıştır.\nSırat-ı Müstakim’de Menar Etkisi\nSırat-ı Müstakim\nadıyla 1324/1308 (1908)’de çıkan dergi,\ndin, felsefe, edebiyat, hukuk\nkonularında yayın hayatına başlamıştır. Dergi, kapak hariç genellikle 16 sayfa ve haftalık yayımlandı. (Renkli kapak kağıdında önceleri sadece başlık ve fihrist bilgileri yer alırken daha sonraları kitap listesi verildi ve tanıtımları yapıldı.) Derginin başlıca yazarları şunlardır: Mehmed Akif (Ersoy), Manastırlı İsmail Hakkı, Babanzade Ahmet Naim, İzmirli İsmail Hakkı, Bereketzade İsmail Hakkı, Ferit Bey (Kam), Abdürreşid İbrahim, Eşref Edip (Fergan), Ebu’l Ula Mardin, M. Şemseddin (Günaltay), Musa Kâzım (Şeyhülİslam), Milaslı İsmail Hakkı, Mehmet Fahrettin, Bursalı Mehmet Tahir, Ahmet Agayef (Ağaoğlu), Yusuf Akçura, Alimcan İdrisî, Ali Rıza Seyfi vb. Görüldüğü gibi derginin yazar kadrosunun zihni ve fikri yapısı homojen bir nitelik taşımamaktadır. Bazı yazarlarda gelenekçi öğeler, bazı yazarlarda ise modernist öğeler daha fazla göze çarparken, bazılarında da ıslahatçı yön ağır basmaktadır. Ama ıslahatçı özellik derginin geneline hakim durumdadır. Yine derginin bazı yazarları, genelin \"İttihad-ı İslam\" ve ümmetçi yaklaşımına rağmen \"milliyetçi ve Türkçü\" bir yapı arz etmektedirler.\n6\nSiyasî şartların değişmesi, İttihat Terakki iktidarının giderek Türkçü bir çizgiye yaklaşması derginin yazar kadrosunu etkilemiş ve milliyetçilik konusundaki tutumunun sertleşmesine sebep olmuş;\nİslam Mecmuası\nve\nTürk Yurdu\ndergilerinin çıkmaya başlamasıyla Halim Sabit, Yusuf Akçura, Ahmet Ağaoğlu gibi yazarlar\nSırat-ı Müstakim\nekibinden ayrılmıştır.\n7\nDergide Muhammed Abduh, Reşid Rıza, Ferid Vecdi, Abdülaziz Çaviş, Sait Halim Paşa, Süleyman Nedvi, Ebu’l Kelam Azad, Hoca Kemaleddin, Müşir Hüseyin Kıdvay gibi İslam dünyasında tanınan yazarlardan da çokça tercüme yapılmıştır.\nSırat-ı Müstakim\n’deki tercüme yazıların büyük çoğunluğu ise Mısır kaynaklıdır.\nSırat-ı Müstakim’\nde Mısır'dan tercüme edilen ya da uyarlanan metinlerin yoğunluğu çerçevesinde M. Suat Mertoğlu’nun yaptığı aktarımlar oldukça önemlidir:\n“Sırat-ı Müstakim nüshalarının gelişigüzel bir taraması bile bu mecmuada Mısır kaynaklı tercümelerin ne kadar ağırlıklı bir yere sahip olduğunu ortaya koymaya yetecektir. Bu tercümelerin ağırlığı ve önemi sadece hacim olarak dergide kapladıkları yerle alakalı değildir. Muhtevaları itibariyle de mecmuanın kendilerine hususî bir önem atfettiği, kendi fikriyatına uygun gördüğü, hatta bizzat kendi fikri olarak sahiplendiği yazılardır. Mecmuanın iki sahibinden biri olan Eşref Edib'in, Akif’in tercümeleri ile ilgili yaptığı değerlendirme, bu tercümelerin dergi açısından bir ölçüde temsil gücünü haiz metinler olarak kabul edilmesi gereğini ortaya koymaktadır: Üstadın tercüme ettiği eserler onun fikrine uygun olmak itibariyle onlara ehemmiyet-i mahsusa vererek tercüme etmiştir. Zaten fikrine uymayan eserleri ne tercüme eder, ne de okurdu. Bu itibarla tercümeleri de onun fikirleri demektir. Bazı mecmua yazarlarının Mısır'daki düşünürlere ve onların eserlerine olan ilgisinin, mecmuanın yayınlanmaya başladığı 1908'den çok öncelere gittiği anlaşılmaktadır. Mehmed Akif, Mısırlı Ferid Vecdi'den \"Müslümanlıkla Medeniyet\" başlığı ile 1326 (1910) senesinde yayınlamaya başladığı tercümeyi takdim ederken, bu tercümeyi yedi sekiz yıl evvel yani Sultan Abdülhamid döneminde yaptığını, o günkü şartlarda yayınlayamadığı bu tercümeyi şimdi sadeleştirerek yayınladığını belirtir. (…) Sırat-ı Müstakim'de Mısır kaynaklı eserleri en fazla tercüme edenler Mehmed Akif ve Bereketzade İsmail Hakkı'dır. Derginin başyazarı olan Mehmed Akif, aynı zamanda dergide yayınlanan Mısır kaynaklı metinlerin en önemli mütercimidir. O, Afgani ve Abduh hakkında hususî iki yazıkaleme alarak bu düşünürleri müdafaa edip, kendi döneminde onlara yöneltilen eleştirilere cevap verdiği gibi, aynı zamanda bu iki düşünürün yanısıra Ferid Vecdi'den yaptığı külliyetli miktarda tercüme ile onların düşüncelerini de mecmua okurlarına aktarır.Sırat-ı Müstakim'de yayınladığı tefsir yazılarında Mısır'dan tercüme yapan bir diğer yazar ise Bereketzade İsmail Hakkı'dır. Yazarın derleme mahiyetinde olup, tefsir yazısı olarak önce bir kısmını mecmuada tefrika ettiği ve bilahare 353 sayfalık bir kitap olarak yayınladığı Envâr-ı Kur'ân'ın önemli bir kısmı Tefsîru'l-Menâr’dan yapılan iktibaslardan oluşmaktadır. Bereketzade bu yazılarda çeşitli klasik tefsir kaynaklarını da kullanmakta ise de, bu kaynaklardan umumiyetle lügat ve sebeb-i nüzul gibi teknik konu­larla sınırlı ve nispeten kısa nakillerde bulunur. Buna mukabil Abduh'tan yaptığı nakiller bazen sayfalarca devam etmektedir. Fizikî olarak bu yoğunluğun yanısıra birkaç istisnanın dışında Abduh'un görüşlerinin tercih edilmesi, Abduh'a dayanarak klasik görüşlerin eleştirilmesi Envâr-ı Kur'ân'ın büyük ölçüde Abduh'un tefsirinin bir özeti olarak kabul edilmesini mümkün kılmaktadır.”\n8\nBu uzun alıntı gösteriyor ki\nSırat-ı Müstakim\ndergisini değerlendirebilmek için öncelikle Cemaleddin Afgani ve Muhammed Abduh’un birlikte çıkarttıkları\nUrvetu’l Vuska\nve Abduh’la Reşid Rıza’nın emeklerinin mahsulü olan\nMenar\ndergilerini tahlil etmek gerekir Mehmet Akif’in\nSafahat\n’ında Abduh ve Afgani’den bahsetmiş olmasını hazmetmekte zorlanan isimler onun bu isimlerle fikri akrabalığını yok sayma eğilimindedir. Akif’in açık beyanlarına rağmen Afgani, Abduh ve Caviş arasındaki etkileşimi abartılı bularak bu düşünürlerin düşüncelerinin Akif üzerinde “hiçbir” etkisi olmadığı kanaatinde olan kişilerden birinin de Sezai Karakoç oluşu bu yaklaşımın yaygınlaşmasında etkili olmuştur.\n9\nSırat-ı Müstakim’de Tecdit Düşüncesi\n16 sayfalık ilk sayının makale başlıklarıderginin yayınları hakkında da genel bilgi verecektir.\nHürriyet-Müsavat\n(Musa Kâzım),\nSafha-yı Hayattan\n(M. Akif),\nTarih-i Dini İslam’dan Bir Sahife\n(Mahmud Esad),\nSure-i Şura\n(Ebul Ula Mardin)\n, Hikmet-i Hukuk-u İslamiye\n(Meclis-i Maarif Reisi: HaydarEfendi) vs.\n10\nSırat-ı Müstakim\n’de yayınlanan yazıların konu başlıklarını şöyle sıralayabiliriz: 1. Tefsir-i Şerif; 2. Hadis-i Şerif; 3. Sosyal Bahisler; 4. Felsefe; 5. Fıkıh ve Fetva; 6. Edebiyat; 7. Tarih; 8. Talim ve Terbiye: 9. Hutbe ve Mevaiz; 10. Siyasat; 11. İslam Kavimlerinin Hayatları; 12. Mektuplar; 13. Matbuat; 14. Şuunat... Dergide her konu, belli başlıklar altında ve uzmanlarınca yazılmıştır. Mehmed Akif’in şair kimliğinden kaynaklanan bir edebiyat yüklemesine muhatap  olsa da genel olarak dergide Akif’in şiirleri ve bazı edebî tenkitler dışında derginin edebiyat-sanatla ilgisi zayıf kalmıştır. Mehmed Akif dışında mecmuada şiirleri yayınlanan bazı isimler şunlardır: Midhat Cemal (Kuntay), Tahirü'l-Mevlevî (Olgun), İbrahim Alaeddin (Gövsa), Ferid (Kam), Şerefeddin (Yaltkaya), Osman Fahri, Hüseyin Cavid, Tepedelenlizade Kamil.\n11\nÖte yandan Akif’in edebiyat adamı kişiliği ile siyasetin içinde yer almış olması edebiyatın siyasi faaliyetle ve düşünce ile irtibatı noktasında\nSırat-ı\nMüstakim\ndergisini bir\nilk\nkılmıştır. İslami bilginin kitabileştirilmesine dönük\nıslah\nçabası ön planda olduğu için edebiyat meseleleri\nikincil\nkonumda değerlendirilmiştir\nSırat-ı Müstakim\ndergisinde.\n12\nSırat-ı Müstakim\n, yayın politikası olarak takip ettiği İslamcılık akımını düşünce bazında işlemeye çalışan bir dergidir. Böylece İslamcılık düşüncesi, bu tarihten itibaren inanç, ahlak, felsefe, siyaset, eğitim yönünden İslam'ı hayata yeniden hakim kılma amacına yönelmiştir. Bundan sağlanmak istenen fayda ise İslam dünyasını sömürge olmaktan kurtarmak, medenileştirmek, birleştirmek ve kalkındırmaktır. II. Abdülhamid’in tahttan indirilmesinden sonra İslamcılık akımı, tüm işlevini yitiren bir ideoloji olarak kaybolup gitmemiş, özellikle\nSırat-ı Müstakim\ndergisinin yayınlarında İslamcılık akımı, Batı medeniyetinin getirdiği sisteme bir alternatif olarak düşünce bazında sistemleşmeye başlamıştır. Hatta denebilir ki,\nSırat-ı Müstakim\nİslamcılık akımının\nfikri\nolarak sistemleşmesi çalışmalarının en önemli temsilcilerindendir. Bu arada şunu da belirtmek gerekir ki,\nSırat-ı Müstakim\nyayınlarında sadecebilgilendirmeye yönelik yayınlar yoktur. Derginin ana muhtevasında -işlediği konu neolursa olsun- Batı medeniyetinin İslam toplumuna yönelik dejenerasyonunun önünegeçme temel esastır. Bunu bazen Batı ve İslam toplumlarının sosyal ve siyasisistemlerinin karşılaştırılması şeklinde, bazen de ahlak ve kültür ağırlıklı ders venasihat verici bir metotla yapmıştır. Dolayısıyla\nSırat-ı Müstakim,\naslında Batılılaşmanınsiyasi, sosyal, kültürel, bilimsel ve teknolojik her yönüyle ilgilenerek topluma adeta birfikir babalığı rolünü oynamıştır. Bu konuda derginin kendi ifadesine başvuracakolursak:\n“Sırat-ı Müstakim’in neşrinden yegâne maksat Müslümanların intibahına ve İslam’ın tealisine hizmettir. Onun için bu hususta elden gelen fedakârlığın sağlanacağı tabiidir. Ancak bu gayeye vusul için aynı fikrin, aynı maksadın hadimi bulunan zevatın elbirliği ile çalışması lazım geliyor ki bu da cumhur-u karinin teksirine himmetten ibarettir.”\n13\nSırat-ı Müstakim\n’inyayınlarındaki İslam inancına bağlılık; gelenekçi, klasik, teslimiyetçi anlayışa dayanan bağlılık değildir. İslamcılık fikrinin esasını oluşturan;\nKur’an’ı asrın idrakine söyletmeyi\nhedef alan bir yöneliştir.\nSırat-ı Müstakim,\nyayınlarında ilerleme ve gelişmeden yana olduğunu iddia ederken bu ilerleme ve gelişmenin temel potansiyel enerjisinin İslam tarafından kazanılabileceğini ve dini bir samimiyet yakalanmadan ilerlenemeyeceğini düşünmektedir. İslam milletini yükseltecek olanın ancak İslam esasları olduğu üzerinde durmaktadır. Buradan hareketle bir İslam toplumunun siyasi yapısının içtimai yapı üzerine, bunun da ahlak yapısına ve ahlakın da İslam'ın itikadi yani inanç temeli üzerine bina edildiğini, ayrıca bütün bu özelliklerin ferdi hayattan toplumsal hayata uzanan zincirin birer halkası olduğunu belirtmektedir. Dergi temel kurucu söylemini Müslüman toplumların siyasi ve sosyal yapısının esasını oluşturan İslamiyet'in topluma aktivite kazandıran boyutu üzerine yoğunlaştırmıştır. Dergide birçok yazıların özü,\n“Müslümanların terakkileri İslam’a sarılmalarına bağlıdır. Tam Müslüman olmadıkça felah yoktur. Ye’se düşenler Müslüman değildir.”\n14\nesasına dayanır. İslam dünyası gerileme ve çöküş içindedir. Birçok Müslüman ülke Avrupa devletlerinin esareti altına girmiş, Osmanlı Devleti siyasî ve askerî başarısızlıklarla sarsılmıştır. Müslümanların bu duruma düşmesi Batılıların ileri sürdükleri gibi İslam'dan, dinden kaynaklanıyor değildir. Dergi, bu anlayış doğrultusunda gerek gayri müslim unsurun hiziplerine, gerek İttihat ve Terakki’nin yayınları kısıtlayıcı tavrına ve gerekse radikal Batıcı unsurların tahkir ve tezyiflerine cevap vermeye çalışmıştır. Dergide İslamcılık hareketinin iki temel çizgisi yani öze dönüşü amaç edinen, bunun yanında hayatın yeni şartlarına göre dinin temel kuralları değişmemekle birlikte içtihadın yapılabileceğini savunan ıslahat boyutu ile Müslüman dünyanın sömürgeleştirilmesi karşısında İslam birliği fikrine ağırlık verilmesi durumu görülür. Bu anlayışından dolayı dergi muhafazakâr gelenekçi yaklaşımlar tarafından\n“medeniyet çerçevesinde kısmi batılılaşmaktan yana, yenileşmeci\n(modern-ist),\ntelifçi\n(eklektik)” bir yayın politikası izlemekle suçlanmıştır.\n15\nBurada Mustafa Gündüz’ün önemli bir saptamasını aktarmak gerekiyor:\n“Sırat-ı Müstakim, İçtihad Mecmuası’nda olduğu gibi, Batı medeniyeti ile Doğu medeniyeti arasında ‘terkip’ ve ‘sentez’ derdinden ziyade, İslam toplumunda ‘ihya’, ‘tecdit’ ve ‘içtihad’ arayışı içindedir. Bu durum derginin eklektik olarak değerlendirilmesini mümkün kılmıyor.”\n16\nDergi ile ilgili fihrist çalışması yapan ama aynı zamanda derginin tefsir anlayışı üzerine doktora da yapan M. Suat Meroğlu, bu noktada  İsmail Kara ile benzer yaklaşımları ifade eder:\n“Sırat-ı Müstakim mecmuası, İslam'ı, akim esas alınması, bilim ve terakki gibi kimi modern değerlerle eklektik tarzda uzlaştırma, bu dinin söz konusu değerlerle bir arada bulunamıyacağına yönelik eleştirileri göğüsleme çabası içinde olan modern, yer yer modernist İslam anlayışını temsil eden en önemli yayın organlarının başında gelir.”\n17\nZaten, İslamcılık fikri, Müslümanlar nazarında\ntecdit, ıslah, İttihad-ı İslam, ihya\ngibi kavramlarla da bilinirken Batı dünyasında\nPan-İslamizm\nve son yapılanaraştırmalarda ise\nmodern(ist) İslam\nveya\nİslam'da reformist düşünce\ngibi kavram veterkiplerle ifade edilmiştir. İslamcılık düşüncesinin temelinde modern dünyanın meydan okuması karşısında kaynaklara dönerek yeni bir dünya kurabilme hedefi vardır. İslamcılık hareketi için; İslam dünyasıyla ilgili\nsiyasî, fikrî\nve\nilmî\nçalışmaların,\narayışların, teklif\nve\nçözümlerin\nbütününü ihtiva etmektedir denilebilir. Hayatın bütün alanlarına yönelik kuşatıcı bir meselesi vardır.\nSırat-ı Müstakim\n’de kadın meselesinden eğitime, ekonomiden günlük hayatın biçimlenmesine, siyasetten edebiyat ve bediiyata varıncaya kadar insana ve topluma dair bütün meselelere özgün bir form kazandırmanın gayreti söz konusudur. Dergide Batı dünyasının kavramlarına karşı “ondan bizde de var” biçiminde savunmacı bir söylemle değil, “o bizde şöyledir” eminliği içinde bir psikoloji hakimdir. Bu ise yeni bir icat değil, zaten İslam düşünce geleneğinde mündemiç olanın yeniden gün yüzüne çıkarılması şeklindeydi. Yani mevcut durumun eleştirisi ve çözüm önerisi temel kaynaklar üzerinden ifade edilmeye çalışılıyordu. Elbette bu birikim ve vukufiyet üzerine günümüz akademisinde konuya ilginin muhafazakârlık ekseni dışına çıkamıyor oluşu da düşündürücüdür.Netice olarak\nSırat-ı Müstakim\nmecmuası İslam dünyasının modern dönemde karşılaştığı siyasî, iktisadî ve toplumsal meselelere çözüm arayışında olan ıslahatçı bir dergidir. Bu yönüyle hem Batıcıları hem de muhafazakârları rahatsız etmektedir.\nDergide önemli bir yere sahip olan mektuplar, üzerinde ayrıca durulmayı gerektirmektedir.\n“İslam dünyasının çeşitli yerlerinden\ngönderilen bu mektuplar, sahiplerinin görüşleri ile birlikte kendi bölgelerindeki bazı gelişmeleri mecmua\nokuyucuları ile paylaşırken, mecmua idaresinden bazı talepleri de dile getirir. Bu mektuplar Sırat-ı Müsta\nkim'in ilişkiler ağını ve ulaştığı yerleri göstermesi kadar İslam dünyasının siyasî, içtimaî ve fikrî durumunu\nyansıtması açısından da son derece önemli metinlerdir.”\n18\nDerginin çok başarılı olduğu konulardan biri İslam dünyasıyla haberleşmeyi sağlaması, özellikle Mısır, Hindistan, Balkanlar, Kuzey Afrika ve Müslüman Rusya'da çıkan yayın organlarını çok iyi takip etmesidir. Mektuplardan anlaşıldığına göre dergi oralara da ulaştırılmaktadır. İslam dünyasının değişik bölgelerine muhabir gönderme/bulundurma da derginin başardığı yeniliklerden biridir. Bu muhabirler arasında şunlar anılabilir: Seyyid Muhammed Tevfik Efendi (Hindistan), Ahmet Hamdi Akseki (Bulgaristan), Hayreddin (Beyrut), Kolinoviç Hidayet (Bosna-Hersek), Ahmet Münir (Abdürreşid İbrahim'in oğlu) (Japonya) D. (Dal) (Sofya), A. (yın) N. (un) (Kosova), Anadoluhisarlı Mehmed Hayreddin (Ustutgart), Abdülhak (Kafkasya), Ömer Fuad (Anadolu), Ferid (Kam) (Avrupa / Paris, Londra), M. Şemseddin (Bursa) vb. Ayrıca muhabir oldukları belirtilmemekle beraber Mehmet Vecih'in \"Filistin mektupları\", Mustafa Râkım'ın \"İsviçre, Londra, Habeşistan mektupları\" yayımlanmıştır.\n19\nDerginin İslam dünyasının geneline olan ilgisinin dışında Türk dünyasına özel bir yakınlığı da söz konusu olması bazı araştırmacılar tarafından onun İslamcı-Türkçü çizgiye yerleştirilmesine neden olmuştur.\n20\nBu anlayışın izinin sürülebilmesi için dergiyi çıkaran isimlerin sonraki fikrî serencamlarının da önemli ipuçları sunduğu söylenebilir.\nSırat-ı Müstakim\nadıyla 182 sayı yayınlanan dergi, yaklaşık 4 yıl sonra 23 Şubat 1327 (8 Mart 1912)’de 183. sayıdan itibaren isim değişikliğine giderek\nSebilürreşad\nadını almıştır.\n21\nBu durumu Eşref Edib şöyle açıklamakta:\n“Sebilüreşad adını merhum\nPrens Abbas Halim Paşa’nın Heybeli Ada’daki selamlık köşkünde koyduk. M. Akif Bey\nile beraber Abbas Halim Paşa, Kur’an-ı Kerim’den rasgele bir sayfa açtık ve\n–\nVema\nİttebiuni Ehdiküm İla Sebilürreşad\n22\nayeti çıktı. Biz de bu ayette geçen Sebilürreşad\nisminde karar kıldık.”\nDin, felsefe, edebiyat, hukuk, ilim, siyaset, içtimaiyat ve Müslümanların ahvalinden bahseden haftalık bir dergi olarak 1908 yılında yayımlanmaya başlayan\nSırat-ı Müstakim\ndergisinde vurgulanan kavramlar ve dünya görüşü söz konusu olduğunda derginin ideolojik çerçevesinin temel özellikleriYusuf Akçura’nın “\nüç tarz-ı siyaset”\nolarak ortaya koyduğu ve argümanlarını tartışmaya açtığı üç kurtuluş reçetesinden biri olarak karşımıza çıkan İslamcılık tarz-ı siyasetiydi.\nM. Suat Mertoğlu’nun yayına hazırladığı\nSırat-ı Müstakim\nmecmuasının fihrist ve dizini araştırmacıların Sırat-ı Müstakim mecmuasından daha iyi istifade etmelerini sağlayacak unsurları bünyesinde taşımakta, mecmuayla ilgili eksik ya da yanlış bilinen birçok hususu ikmal ve tashih etmektedir. Tabii yazının girişinde özetlediğimiz düşünce çerçevesinde katılamayacağımız noktalar da yok değil. Ama bu emek ürünü çalışmanın esasına ilişkin bir eleştiri değil. Derginin söylemini kavrama bağlamında ortaya çıkan bir durum.\nAyrıca fihristi hazırlayan M. Suat Mertoğlu’nun derginin1912-1925 dönemini kapsayan\nSebilürreşad\nkısmı için de yürütmekte olduğu benzer çalışma tamamlandığında, bu iki cildin, Osmanlı son dönemine ve Cumhuriyet’in ilk yıllarına yönelik düşünce ve siyasî tarih araştırmaları için büyük önem taşıyan bu külliyattan istifade noktasında farklı disiplinlerde yapılacak çalışmalar için kapsamlı bir başvuru kaynağı haline geleceği düşünülebilir.\nDipnotlar:\n1-M. Suat Mertoğlu,\nSırat-ı Müstakim Mecmuası\n-Açıklamalı Fihrist ve Dizin-, s. 19, Klasik Yay., İst. 2009.\n2-Stanford Shaw,\nOsmanlı İmparatorluğı ve Modern Türkiye\n, Çev: Mehmet Harmancı, Cilt: 2, s. 366, E Yay., İst. 2000.\n3-M. Suat Mertoğlu,\na.g.e.\n, s. 9.\n4-Eşref Edib,\nSebilürreşad\n,C. 10, Sayı: 238, s. 200.\n5-Eşref Edib,\nSebilürreşad\n,C. 10, Sayı: 238, s. 200-201.\n6-Ömer Mahir Alper, “Urvetü'l-Vuska'dan Sırat-ı Müstakime”,\nHaksöz\n, Sayı: 25, 1993.\n7-İsmail Kara ve M. Ertuğrul Düzdağ tarafından kaleme alman ansiklopedi maddesidir: \"Sırat-ı Müstakim\",\nTürk Dili ve Edebiyatı Ansiklopedisi,\nC. VIII, s. 6-9.\n8-M. Suat Mertoğlu,\na.g.e.,\ns. 19-22.\n9-Sezai Karakoç,\nMehmed Akif\n, s. 20-21, Diriliş Yayınları, İst. 1998. Karakoç kimi yerde açık açık kimi yerde alttan alta Akif’in yerliliğinin altını çizmeye\nözel özen\ngöstermiş. Bu yorumsal yolculuk en çok Akif’in çağdaşı olan; çağdaşı olmakla kalmayıp etkilendiği düşünürler söz konusu olduğunda ortaya çıkıyor.\nDüşünce İslamcılığı\nile\nçekirdekten İslamcılık\nayrımı yaparak düşünsel bulanıklığa su taşıyan bu yorumların bugün tashih edilmesi gerekmektedir. Karakoç’un değerlendirmeleri ile ilgili toplu bir yorum için Kenan Çağan’ın\n“\nBatılılaşma, İslamcılık ve Mehmed Akif”\nyazısına bakılabilir.\nHece,\nSayı: 133, s. 91. Akif’in çağdaş Müslüman ve düşünürlerle irtibatını irdeleyen bir sunum için Metin Önal Mengüşoğlu’nun\n“\nSadrı İslam’a Rücu”\nyazısına bakılabilir.\nMehmed Akif ve Çevresi\n, s. 110-115, Türkiye Yazarlar Birliği Vakfı, Mehmet Akif Araştırmaları Merkezi Yayınları, Ankara, 2008.\n10-M. Suat Mertoğlu,\na.g.e.,\ns. 39.\n11-M. Suat Mertoğlu,\na.g.e.,\ns. 16.\n12-Ömer Lekesiz,\n“\nİslamî Türk Edebiyatının Değişen Yüzü”,\nModern Türkiye’de Siyasi Düşünce: İslamcılık VI, s. 964-965, İletişim Yay., İst. 2004.\n13-Caner Arabacı,\n“Eşref Edib (Fergan) ve Sebilürreşad Üzerine”,\nModern Türkiye’de Siyasi Düşünce: İslamcılık VI, s. 120, İletişim Yay., İst. 2004.\n14-Caner Arabacı,\na.g.e.,\ns. 125.\n15-İsmail Kara ve M. Ertuğrul Düzdağ, \"Sırat-ı Müstakim\" maddesi,\na.g.e.\n, c. VIII, s. 6-9. Bu anlayışın yaklaşımları hakkında daha geniş bilgi için bkz.: İsmail Kara,\nTürkiye'de İslamcılık Düşüncesi,\nilaveli 3. bsk., C. I, s. 16-66. İst. 1997.\n16-Mustafa Gündüz,“Düşünce Dünyası Bakımından Sırat-ı Müstakim”,\nUmran\n, 2009. sayı:176\n17-M. Suat Mertoğlu,\na.g.e.,\ns. 17. Mertoğlu derginin fikriyatını masaya yatırırken de bu yaklaşımlarını dile getirir:\n“Fikrî açıdan Sırat-ı Müstakim'de İslam'ı modern tarzda yorumlamayı esas alan, bu anlamda yerleşik din\ntasavvurunu, halk müslümanlığını engel olarak gören bir anlayışın benimsenmesi söz konusudur. Yerleşik İslam anlayışı ile bağlantılı görülen taklit ve bidatla mücadele çağrısı yapılırken, yeni yorumların önünü açacak içtihada, akla ve tefekküre vurgu yapılır. İslam'ın modern bilimsel gelişmelerin (ulûm ve fünûn) kabulüne, en genel ifade ile medeniyete mani olmadığı (İslam mâni-i terakki değildir) savunulur. Eklektik tarzın sonucu olarak bir ölçüde gelenek maniasından kurtulma ve modern unsurların alınmasını kolaylaştıracak bir formül/çıkış olarak İslam'ın safiyetinin bozulmadığı ilk dönemine, kaynaklara dönüşün gerekliliği dile getirilir. Müslümanların içinde bulundukları siyasî, iktisadî ve içtimaî olumsuzluklar, geri kalmışlık problemi, dinin yanlış anlaşılmasına ve tatbik edilmesine bağlanır. Bunun sonucu olarak Müslümanları pasifize eden, ümitsizliğe (ye's) ve tembelliğe (atalet) sevk eden kader, tevekkül, sabır ve zühd gibi dinî-ahlakî kavramlar konusundaki yanlış anlayışlar tashih edilmeli, onları seferber edecek, çalışmaya (sa'y ü amel), düşmana karşı hazırlık yapmaya (i'dad-ı kuvvet) yönlendirecek aktivist bir ahlak anlayışı ön plana çıkarılmalıdır. Mevcut problemlerin çözüm yolunun eğitimden (terbiye) geçtiğini kabul eden mecmua ekibi bu konuya özel önem vermiştir. Modern bilimlerin (fen-fünûn) ve yabancı dil tahsilinin önemi, medreselerin ıslahı, eğitimin nazarî yönünün yanı sıra pratik yönüne de ağırlık verilmesi, yaygın eğitim reformunun aracı olarak dilin sadeleştirilmesi konularında çok sayıda yazı kaleme alınır. Eğitimin yaygınlaştırılması çerçevesinde kadının durumunu da ele alan bu yazılarda biyolojik ve psikolojik yapısı dikkate alınarak kadının aile ve çocuk terbiyesindeki rolü bağlamında temel eğitimini almak suretiyle daha iyi bir donanıma sahip olması, dinî-hakikî hak ve hürriyetlerini elde etmesi savunulur. Bununla birlikte Batılı manada bir hürriyet anlayışı ile \"açılıp saçılmasına\", \"erkeklerle bir arada bulunmasına\", \"gereksiz yere çalışma hayatına atılmasına\" ve Feminizm'e yönelik eleştiriler dile getirilir.”\n(M. Suat Mertoğlu,\na.g.e.\n, s. 18.)\n18-M. Suat Mertoğlu,\na.g.e.,\ns. 16.\n19-İsmail Kara ve M. Ertuğrul Düzdağ,\na.g.e\n.,C. VIII, s. 6-9.\n20-Zafer Toprak, \"II. Meşrutiyet'te Fikir Dergileri\",\nTanzimat’tan Cumhuriyet’e Türkiye Ansiklopedisi,\nC. I,s. 126, İst. 1985.\n21-Derginin\nSırat-ı Müstakim\nadını bırakıp\nSebilürreşad\nadını almasının gerekçesi, ne söz konusu sayılarda ne de daha sonradan herhangi bir yazarın ifadelerinde yer almamıştır.\n22-Mü’min Suresi, 29. ayet. Bu ayetin Türkçesi:\n“\n…\nVe ancak ben sizlere erişilecek hidayet yollarını gösteririm.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}