{
  "id": "abd77abd-b219-41d9-923c-9efba9de853e",
  "title": "Çatışan İdeolojiler, Uzlaşan Kavram ve Semboller",
  "author": "Kenan Alpay",
  "year": "2009",
  "issue": "Sayı: 216 - Mart 2009",
  "url": "https://www.haksozhaber.net/okul/catisan-ideolojiler-uzlasan-kavram-ve-semboller-5753yy.htm",
  "content": "İnsan hayatı doğru ya da yanlış, eksik ya da tam, bölgesel ya da evrensel birtakım değerlerle anlamlı kılınır. Sahip olunan değerlerin bütünü bazen din bazen ideoloji bazen de hayat/dünya görüşü olarak isimlendirilir. Her din-ideoloji birtakım değerleri içselleştirmeyi öngörürken az veya çok, doğrudan veya dolaylı bir biçimde bazı değerleri de dışlamayı, hatta ortadan kaldırmayı öngörür. İslami kimlik de Allah’a ve ahiret gününe inanan bütün Müslümanlardan değerlerini, kavram ve sembollerini ancak ve sadece Kur’an’ın öngördüğü ve açıkça men etmediği/muhayyer kıldığı bir düzlemde inşa etmelerini gerekli kılar.\nİslami kimlik gelenekten kaynaklanan bazı muharref değerlerle gölgelenebildiği gibi özellikle 18 ve 19. yy’dan itibaren daha yoğun bir biçimde modernist ideoloji, kavram ve sembollerle gölgelenir oldu. Kavramlar, semboller ve ayinler/törenler her halükarda bir arka planı yansıtmakta olup kişinin durduğu yeri ve bakış açısını ifade etmektedirler. İşte kişinin-toplumun durduğu yeri olduğu kadar durması gereken yeri de işaretleyen İslam, bakış açısının da nasıl olması gerektiğine dair usuller ortaya koymuştur. Bu usuller çoğu zaman basit gibi, teferruat gibi hatta önemsiz gibi görülen ama esastan bir ayrışmanın temellerine işaret eden semboller üzerinden kendini göstermektedir. Çünkü sembol bir anlam, bir niyet ifade ettiği gibi aynı zamanda bir aidiyet ilanıdır. Kavramsal alanda yaşanan karmaşanın yol açacağı her türden sapmaya semboller alanında yaşanan sapmaların yol açması da kaçınılmazdır. Kavramlar ve semboller dünyasında yaşanan sapmaların insanları günaha, küfre hatta şirke sürüklemesi mümkündür.\nAllahu Teâlâ bizler için yaratıp temiz kıldığı hayvanların etlerini helal kılmıştır. Ancak her ne olursa olsun müminler için esas olan hayvanların Allah’ın adı anılarak boğazlanmasıdır. (22/28) Allah’tan başkasının adı anılarak kesilen hayvanın eti tıpkı leş, kan ve domuz eti gibi bütün Müslümanlara haramdır. (2/173) Dikkat edilecek olursa burada hayvanı kesen veya kesim biçimi-şartları üzerinde değil doğrudan doğruya kesimin kim ve ne adına gerçekleştirildiği üzerinde durulmaktadır.\nBenzer bir örneği mescid meselesinde de görebilmek mümkündür. Mescidlerin tümünün kendine ait olduğunu beyan eden Allahu Teâlâ bütün müminlerden yüzlerini Allah’a dönmeyi, sadece Allah’a yalvarıp O’ndan yardım istemeyi ayrıca mescidleri şenlendirip onarmayı üzerimize bir vazife olarak yüklemiştir. Bununla birlikte Allahu Teâlâ mescidleri takva ve dırar mescidleri olarak ayrıştırmaktadır. Hz. Muhammed (s) başta olmak üzere bütün müminleri\n“O mescidde asla namaza durma!”\n(9/108) diyerek ikaz etmektedir. İslam’a ve Müslümanlara zarar vermeyi, küfre destek olmayı, Allah ve Resulü’ne karşı savaş açanları desteklemeyi amaç edinenlerin mescidinden bizleri uzak tutan Rabbimiz günah, kötü huy ve ahlaki kirlerden arınmayı gaye edinmiş olanların, takva sahiplerinin mescidine yönlendirmektedir bizleri. “Bir mescidimiz olsun da nasıl olursa olsun!” baştan savmacılığı ile değil “Mescidimiz ancak ve sadece takva üzerine kurulu olsun!” gayesine yönelmek esastır.\nSiyer-i Nebi’den bir örnek üzerinde de durmak gerekirse Hudeybiye Anlaşması’na giden süreçte Hz. Osman’ın başına kötü bir şey gelmiş olabileceği endişesi ile Müslümanlardan savaşmak üzere biat alan Resulullah ile ilgili bir örnek verilebilir. Kur’an-ı Kerim’de\n“Andolsun ki o ağacın altında sana biat ederlerken, Allah o müminlerden razı olmuştur...”\n(48/18) ayeti ile de bahis konusu olan Rıdvan (hoşnutluk, rıza) Ağacı altında Resulullah’ın bütün müminlerden biat almasına işaret edilir. Resulullah’ın vefatından bir süre sonra bazı Müslümanlar Rıdvan Ağacı’nı ziyaret etmeye, ona hürmet etmeye başlayınca Hz. Ömer tarafından ağaç kökünden kestirilir. Çünkü Allah tarafından kendisine hiçbir ayrıcalık verilmeyen bir şeyin Müslümanlarca yanlış bir biçimde tazime, hürmete, ziyarete layık görülmeye başlanması şirke ve putlaştırmaya yol hazırlamak anlamına gelecektir.\nModern-seküler siyasi sembollerin mantığından bihaber cemaat önderi ve aydınları eliyle tarih boyunca resullerin mücadele ettiği putçuluk düşüncesi Müslümanların koordinatlarını belirleme noktasına gelmektedir. Kurgulanmış, tasarlanmış kutsallıklar olarak karşımıza çıkan putlar elbette ki maddi varlığı (taşı, tahtası vs.) dolayısıyla yüceltilmiyordu. Her bir putun “şahsı manevisi” vardı ve müşrikler bu “şahsı manevi”yi tazim ediyorlardı. Her bir müşrik tazim ettiği putun tanrı olmadığını pekâlâ biliyordu. Allah tarafından değer ve sembol düzeyinde herhangi bir ayrıcalık taşıdığına dair emare bulunmayan şeylere tazimde, yüceltmede bulunmak putçuluk olarak tanımlanmakta ve yasaklanmaktadır:\n“Siz kendi ellerinizle yonttuklarınıza mı tapıyorsunuz? Oysa sizi de yonttuklarınızı da yaratan Allah’tır.”\n(Saffat, 37/95-96) Yontmak ya da tasarlamak arasında ne kadar fark var? Allah’a rağmen tazim etmek/yüceltmek ile tapmak arasındaki mesafe ne kadar uzaktır? Putlar feodal dönemin haksız iktidarlarının siyasal sembolleriydiler. Siyasal semboller ise modern dönemin iktidarlarının putları olarak işlev görmekteler.\nYaşadığımız ülkede özellikle son yüzyılda siyasi, toplumsal, kültürel alanlarda ciddi çalkantılara, dönüşümlere şahit olduk. Geleneksel de olsa İslami değerlere yaslanan bir iktidar ve toplum modelinden Batılı değerlerle yukarıdan aşağıya tanzim edilen; pozitivizmi, Türk ulusalcılığını ve laikliği esas alan Kemalist bir devlet modeli inşa edildi. Kemalist devlet modeli kendisine örnek aldığı diğer tüm ulusalcı devlet modelleri gibi toplumu yeniden inşa edebilmek için önce “eski”ye/İslam’a ait tüm değer, kavram ve sembollerden keskin bir kopuş, hatta bir nefret sürecinin toplumda yer tutabilmesi için tüm imkanlarını seferber etti. Kimi zaman eğitimi yaygınlaştırma, kimi zaman sanatsal keşif süreci, kimi zaman tarihte kök arama maceraları kimi zaman da darbe/tehdit süreçlerine sarıldı.\nToplumsal bünyeyi yeniden tanzim edebilmek, standart bir toplum/ulusal bir kimlik inşa edebilmek için elbette en çok müracaat edilen araçlar, her yerde olduğu gibi siyasal semboller oluyordu. Semboller insan hayatının vazgeçilmezleri ama ulus devlet sembolleri somutlaştırmak, elle tutulur gözle görülür kılmak istiyordu. Ulusal önder, ulusal vatan, ulusal bayrak ve ulusal marş olarak dört temel siyasal sembol Türk ulus kimliğinin inşası sürecinde en önemli araçlardır. Ulusal önder, kurtarıcı miti olarak takdim edilen Ebedi Şef’tir. Efsanevi ve eşsiz bir lider olarak bütün bir toplumun atasıdır. Rusya’da Lenin, Çin’de Mao, Tunus’ta Burgiba, Mısır’da Abdunnasır vs gibi. Ulusal vatan ise Misak-ı Milli diye ifade edilen ve her karış toprağı mübarek sayılarak hakkında her dönem yeni bir efsane üretilebilen ayrıcalıklı bir coğrafyadır. Ulusal bayrak ise ulusun bağımsızlığını temsil eder. Ancak ulusun bağımsızlığı emperyalizmden, sömürgecilerden daha çok “eski”den/dinden bağımsızlığı temsil etmektedir. Ulusal bağımsızlık öncelikle “iç düşman”dan, “karanlık geçmiş”ten elde edilmiştir çünkü. Ulusal bayrak temsil ettiği toplumu din/ümmet kimliğinden kopmaya akıl ve bilimden neşet eden milli/ulusal kimliğe sarılmaya teşvik etmektedir. Bu süreçte din’in mutlaka kökten reddedilmesi gerekmiyor. Belirleyen olmaya kalkışmadığı ve fayda sağladığı sürece varlığını sürdürmesi gereklidir. Ulusal marş ise ulusal amentü misyonu görmekte, toplumun sahip olması gereken gurur ve bilincin çerçevesini çizmektedir.\nMilli marş ve bayrak, modern dönemde ortaya çıkışları itibariyle siyasal birer araçtır ve iktidar sahiplerince tayin edilmiş hedefleri vardır. Her şeyden önce ve her ulus devlette hem milli marşın hem de bayrağın geçmişi, bugünü ve yarını tanımlamak gibi güçlü, popüler ve yoğunlaştırılmış duygusal bir ağırlığı vardır.  Milli marş ve bayrak gibi siyasal semboller bireysel ve toplumsal anlamda hem diğerlerinden ayrışmayı kolay ve keskinleştirici hem de kendine olan güveni her zaman tazeleyici bir misyon ifa etmekteler. Çünkü milli marş ve bayrak başta olmak üzere siyasal sembollerin tamamı belirli tarih ve mekânlarda tertiplenen törenlerde oluşturulan duygusal atmosfer ile istikrarlı bir biçimde toplumu terbiye etmeyi, eğitmeyi ve iktidar sahipleri ile özdeşleşmeyi hedeflemektedir.\nBir iktidar sınıfı tarafından ulusal kimliğin inşa sürecinde üretilen modern siyasal semboller bütün bir topluma resmi ideolojiyi benimsetmeyi ve itaate zorlamayı meşru ve makul bir eyleme dönüştürme hakkını elde etmektedir. Milli marş okunurken ayağa kalkmak, bayrak geçitlerinde selam durmak ve bu eylemlerin tören adı altında modern ayinler tarzında dizayn edilmesi iktidarın sadece sosyal-siyasal alanda değil aynı zamanda gönüllerde de hâkimiyetini tesis etmekteki kararlılığının bir yansımasıdır. Çünkü bütün zaman ve zeminlerde toplumu dizayn etmek üzere siyasal sembollerin ve resmi törenlerin ulusal iktidarlar tarafından kullanılmasıdır söz konusu olan. Siyasal iktidarlar ulusal sembollerle halk nezdinde manevi bir meşruiyet, ahlaki bir haklılık elde etmeyi hedeflerler. Bu sebeple vatanın bütünlüğüne kast edenlere karşı yeterince karşı çıkmayanlar, bayrağı veya milli marşı yeterince sahiplenmeyenler sonu hainliğe kadar varacak bir dizi suçlama ile toplumsal meşruiyet alanının dışına kolayca atılabilmektedirler.\nUlusal bir toplumu inşa sürecinde vatan, marş ve bayrak gibi siyasal semboller bilgiyi, analizi ve itirazı en kolay biçimde tasfiye etmek, yerine hamaseti, teslimiyeti ve itaati getirmektedirler. Bu noktada vatan/Türkiye, İstiklal Marşı ve Türk bayrağı siyasal iktidarlar tarafından toplumu yönlendirebilmek için hem ucuz hem de oldukça kuşatıcı araçlar olarak kullanıma sokulmaktadırlar. Olur-olmaz her gelişmede bütünlüğü tehlikeye düşen vatan söylemi; parti kongrelerinden futbol maçlarına kadar hemen her toplantıya İstiklal Marşı ile başlanması zaruretine yaygın bir inancın oluşması; yakalara takılabilir rozetten dağlara, şehirlerin görünebilir her noktasına devasa büyüklükte Türk bayrağı dikilmesi ihtiyacı; ya devletten taraf ya da düşman kategorisinde, ya siyah ya da beyaz olarak görecek bir perspektifi kitlelere empoze etme işini kolay ve kalıcı kılmaktadır.\nUlusal semboller, ulus düşünce ve duygusunun yeniden üretilebilmesi için kullanılır öncelikle. Ulusun kendini üretmesi ise ister istemez konjonktürel dalgalanmalara açıktır. Her ne kadar başta pozitivist/din dışı ve karşıtı değerlerle yola çıktıysa da ulusalcılık iktidar sınıflarının iktidarlarını sağlama almak amacıyla faydacılığa/pragmatizme bitişik nizamdır. Bu konjonktürel dalgalanmalar neticesinde ulusalcılık alabildiğine pragmatiktir. Her zamana ve zemine uygun bir tasarlama yeteneği ile ulusal semboller arasında milli marş ve bayrak bazen kaba bir din ve ümmetten kopuş sürecinin sembolü bazen de din ve ümmete ait değerlerle dolaylı bir paralelliği sembolize edebilmektedir.\nBir ulus devletin idaresi altında yaşayan Türkiye’deki Müslümanlar ulus devletin bilgi kaynağı, idare mantığı ve siyasal sembolleri üzerinde yeterince duramadığı, sistem analizinde şekilsel bazı eleştirilerle iktifa ettikleri ve İslami kimlik yerine sağ-muhafazakâr bilgi eylem biçiminden kopamadıkları için ulusal kimlik ve sembollerle ayrışmaya gidemediler. Gerek Kur’an’ın öngördüğü zulmü, küfrü, cahiliyyeyi temsil eden özellikle vatan, marş ve bayrak gibi ulusal kimlik oluşturucu siyasal sembollere yönelik ayrışma zaruretinin yeterince önemsenmemesi, gerekse ulusal kimliği inşa eden bu siyasal sembollerin dini değerleri de dönüştürücü bir misyon ifa edebilecek donanım ve tecrübeye sahip olduğunun fark edilememesi; Türkiye’de İslami mücadele veren kesimlerin bir kısmında muğlak, eklektik veya pragmatik tutumların ortaya çıkmasına zemin oluşturdu.\nMuğlak, eklektik ve pragmatik duruş, “kurgulanmış kutsal semboller”in sahiplenilmesi üzerinden İslam-dışı devlete yanaşmayı, Hududullah’ı çiğneyen iktidarı ve sistemi meşru ve makul addetmeyi beraberinde getirmekte ne yazık ki. Ulus devlete yanaşan, onu meşru ve makul addeden bir perspektif ise zulme, küfre, cahiliyyeye karşı İslami kimlik ve ilkelerle mücadele etme imkan, ihtiyaç ve sorumluluğunu da ortadan kaldırmaktadır. Bu durum her ne kadar modern siyasal sembolleri İslamlaştırma olarak lanse edilse de aslında İslam’ı ve Müslümanları konjonktürel ihtiyaçlar dolayısıyla ulusal devlete eklemlemekte ve onun devamına, muhkemleşmesine yardım etmektedir.\nModen ulus devleti ve toplumu inşa sürecinde Rum ve Ermeni düşmanlığı üzerinde teşvik edilen Türkleş/tir/me süreci bir süre sonra Arnavut ve Arapları da aynı sürecin enstrümanları haline getirdi. 1950’li yıllardan itibaren Komünizmle Mücadele Dernekleri ve Kıbrıs Türktür Cemiyeti vasıtası ile ulus devlet siyasetinin sembolleri ile başlayan kritik köşeleri tutma arzusu sistemin yedeğine girme mantığını da meşrulaştırdı. 1970’li yıllarda kanaat önderleri eliyle anarşist-komünist hareketlere karşı iyice sağa/düzene yanaştırılan toplum 1990’lı yıllardan itibaren yükselen PKK veya Kürt ulusal hareketi ile Türkçü kavram ve sembollerle kendini ifade etmeyi normalleştirmeye başladı. 3 Kasım 2002 seçimlerinden itibaren ise AK Parti iktidarının sistem içindeki pozisyonunu kuvvetlendirmek adına bazı kesimler tarafından bu siyasal kavram ve semboller iyiden iyiye içselleştirilmeye başlandı.\nÖzellikle 28 Şubat darbe sürecinde Onuncu Yıl Marşı’na karşı İstiklal Marşı’na sarılan, Anıtkabir ziyaretlerine karşı Çanakkale Şehitliği ziyaretlerini kitleselleştiren, laiklik şehidi Kubilay’a karşı Çanakkale’de destan yazan Seyyid Onbaşı’yı siyasal sembollerin vazgeçilmezleri arasına taşıyan muhafazakâr zihniyet kendine alan açabilmek için esnek-yumuşak siyasal sembolleri tercih ederek hem devlete hem de kendine ait olan değerleri mezcetmeye çalışmaktadır. Kurban derisi ile THK arasında zorunlu bir ilişki kurulmasına karşı çıkan muhafazakâr zihniyetin camilere-minarelere bayrak çekilmesi karşısında mahcup bir eda takınması ise düşündürücüdür.\nUlus devletin siyasal kavram ve sembollerini sahiplenme ve yaygınlaştırma siyaseti üzerinden İslam’a ve Müslümanlara hizmet etme mantığı şeklinde özetlenebilecek bu pragmatizm saltanat dönemlerindekine benzer teviller ve fetvalar üretmekte pek de zorlanmıyor doğal olarak. “Hilal Allah’ı, yıldız Resulullah’ı, kırmızı şehitlerin kanını temsil eder!” uydurması ile bayrağı tazim etmenin kapısını açan zihniyet, Mehmet Akif’in kişiliği ve şiirin içeriğinde geçen birçok İslami kavramı da mesnet edinerek “Bu marş asıl bizi temsil eder!” söylemi ile vecde varan bir bağlılığı deklare etmekte gecikmiyor. Vatan “PKK ile mücadelede şehit olan Mehmetçiğin kanı ile bereketleniyor!” düşüncesi de bu söylemi tamamladıktan sonra İslami kavram ve semboller ile ulusal kavram ve semboller arasında fark ve düşmanlık olduğunu kime anlatabilirsin?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}