{
  "id": "1f5093ee-dd7c-4cd3-b112-5835edc0e2a7",
  "title": "Kürt Açılımı Zorunluluğu ve Küresel Sistemin Gölgesi",
  "author": "Hamza Türkmen",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/kurt-acilimi-zorunlulugu-ve-kuresel-sistemin-golgesi-5888yy.htm",
  "content": "“Kürt açılımı”, Cumhurbaşkanı Abdullah Gül’ün beyanatlarıyla, Hükümet’in de içeriğinden çok tartışma usulü ve üslubu hakkında kamuoyunu hazırladığı bir konu olarak yaz aylarında Türkiye gündemini şekillendirdi. Muhalefet partileri MHP ve CHP yanında Türkçü kesimlerin de tepki gösterdiği bu açılım, son 25 senede takriben 36 bin insanın ölümü, on binlercesinin çeşitli mağduriyetlere uğraması, Müslüman kesimden birçok insanın bu sorun karşısında ulusal asabiyetlere meyletmesi; insani, tarihi ve tabii değerlerin tahrifi ve ortalama 300 milyar dolar gibi bir meblağın heba olması gibi konularla doğrudan alakalıdır.\nKürt açılımı, Kürt kimliğini önceleyenler açısından olduğu kadar soruna İslami çevreler, insan hakları perspektifini benimseyenler ve Türkiye’nin istikrarını önceleyenler bakımından da oldukça ilgi topladı. 20 Ağustos günü toplanan Milli Güvenlik Kurulu’nda da Kürt sorununun çözümüne yönelik başlatılan\n“demokratik açılım”\nın devamına onay ve karar verildi. Ancak MHP lideri Bahçeli, Türk mitolojisinde zikredilen Kürşad’ın 40 yiğidi ile ölümüne Çin sarayına girip kafa tutması gibi, son MGK kararlarına karşı çıktı. “Demokratik açılım” projesini\n“ayrıştırma projesi”\nolarak itham eden Bahçeli,\n“Türk milli kimliğine yönelik yıkım arayışları hızla devam etmektedir.”\ndeyince Cumhurbaşkanı tarafından uyarıldı. Bahçeli çözüm tartışmalarına katılacağına, Kürşad’ın akıbetine özenen bir tutum ortaya koydu. Üstelik Bahçeli konuyu, kavmi kimlikleri dolayısıyla yok sayılmaya çalışılan Doğu Türkistan veya Bulgaristan Türkleriyle hiç mukayese etme gereği bile hissetmeden meselenin konuşulmasına dahi tahammül gösteremeyeceğini beyan etti.\nCumhurbaşkanı Abdullah Gül’ün 15 Mayıs’taki Suriye ziyaretinde verdiği demeçlerle açılım konusunda ilk işaretler verilmişti. Gül,\n“iktidar, muhalefet, düşünürler, devletin organları”\nnın Kürt açılımı konusunda iyi çalışmalar yaptığını belirtmiş, ayrıca aynı konuşmanın devamında üzerinde durulması gereken şu cümleyi sarf etmişti:\n“10 yıldır devlet sisteminin içindeyim. Hiçbir dönemde olmadığı kadar sivil, asker, tüm kesimler, ortak anlayış, işbirliği ve koordinasyon içinde.”\nTakip eden süreçte Kürt açılımı ile ilgili hazırlayıcı bazı çalışmaların haberleri yavaş yavaş basına yansımaya başladı. Onlardan birisi de 14 Mayıs’ta Ankara Best Otel’de TESEV’in Emniyet, MİT, AKP ve DTP temsilcilerini bir araya getirdiği bilgisiydi.\nDevlet ve sorunu yaşayanlar açısından Kürt sorununu çözüme kavuşturma çabası, tabii ki birbirini takviye eden iç ve dış gelişmelerle irtibatlıdır. Bir tarafta konunun ele alınmasında\n“Uluslararası konjonktür hiç bu kadar iyi olmadı.”\ndenilen resmi demeçlerle, sorunun Ortadoğu’da oluşan yeni stratejik dengeler ve uluslararası ilişkiler ağıyla da ilgili boyutuna dikkat çekildi. Öte taraftan büyük ölçüde 17 bin kayıp insanın dosyalarıyla irtibatlı olan JİTEM’in Ergenekon Örgütü’yle bağlantılı olduğu söylemi içinde ordu, deşifre olan ilişkilerinden sıyrılmaya çalıştı ve devletin Kürt sorunuyla ilgili günahları sadece Ergenekon’un üzerine yıkılmak istendi. Bu konu önce\n“Kürt açılımı”\nifadesiyle gündeme gelse de daha sonraki tepkileri de\nabsörve\nedebilmek için\n“demokratik açılım”\nolarak takdim edilmeye başlandı.\nHükümet’in içeride askeri vesayeti geriletmek için AB sürecine bağlanma ve ABD ile “model ortaklık” oluşturma azmi ve askeri müdahalelere karşı “direnme” kararlılığı; ordunun da küresel kapitalist blokta gücünü koruyabilmek için deşifre olmuş ırkçı ve darbeci anlayışlarını “dizginleme” çabası sonuç olarak Ergenekon takibatını ve sorgulama sürecini hızlandırdı. Ergenekon takibatı ve soruşturmaları, başta Kürt sorunu olmak üzere sistemin kendi derisini yenileme konusunda “demokratik açılım” projesinin önündeki engelleri kaldırma sürecini de başlatmış oldu.\nBu süreç tabii ki devletin baskı, imha, yok sayma ve yasakçı tutumunu yumuşatması açısından olumludur ve bu süreçte elde edilecek\n“hak ve adalet temelli”\nher türlü ilerleme bir kazanımdır. Ama hiçbir zaman unutulmamalıdır ki tüm bu açılımlarda, Batılı paradigma esas alınmakta, ısrarla vahye ait olan evrensel değerler devre dışında bırakılmakta hatta düşman konsepti içinde gösterilmektedir.\nDemokratik açılım sürecinin ilk konusu Kürt meselesiydi. Kürt sorunu,\nDünya ve İslam\nve\nHaksöz\ndergilerinde başından beri işlendiği gibi, öncelikle\n“Türk sorunu”\nolarak ele alınması gerekmektedir. Çünkü Osmanlı-İslam bakiyesi Müslümanlar arasında ve Avrupalılarca Türkiye adı verilen sınırlar içinde ilk yönetsel inisiyatifi Türkçüler sağladı. Türkçülerin “Türkiye ahalisi”nin tüm unsurlarına dayattığı Türk kimliği, başta İslam olmak üzere diğer tüm aidiyetleri silmeye veya onları kendi şemsiyesi altında alt kimlik olarak entegre etmeye çalıştı. Resmi ideolojinin Türklük anlayışı, en başta İslam’ı ve Müslümanları, “azınlıklar” denilen gayri müslimleri ve kavmi olarak da en çok Kürtleri asimile etmeye çabaladı.\nİslami aidiyet konusunda yaşanan tüm zaaflara rağmen 23 Nisan 1920 yılında\n“Anasır-ı İslam”\nsöylemi ve hatim dualarıyla açılan Büyük Millet Meclisi, Lozan Anlaşması dayatmasına karşı çıkan ve Meclis’teki muhalefet lideri olarak bilinen Ali Şükrü Bey’in 1923 Mart’ında JİTEM tipi bir operasyonla katledilmesinden sonra feshedildi. İkinci Meclis tamamen Mustafa Kemal önderliğindeki Türkçü kadronun gizli ve dayatmacı hesaplarıyla oluşturuldu. Başına Türkiye kelimesi eklenen yeni Meclis’teki muhalif unsurlardan gizlenerek 29 Ekim 1923’te ilan edilen Türkiye Cumhuriyeti, 3 Mart 1924 yılında Müslümanların dayanışma ve birlik olma sembolü konumundaki Hilafet makamını ilga etti. Sembolik konumda da olsa Hilafet makamının kaldırılmasıyla birlikte Türkiye sınırları içinde kalan Müslüman halkların “ortak birleştirici değer” olarak algıladığı her şey dışlanmaya başlandı. Batıcı, ilerlemeci, Türkçü kadroların oluşturmaya başladığı resmi ideoloji, yeni toplumsal modelin inşasını şu cümle ile formüle ediyordu:\n“Bir ümmetten millet/ulus yarattık!”\nYeni Türk ulusu kan ve ırk temeline dayandırılmıştı. Mustafa Kemal’in\n“Gençliğe Hitabe”\nsi muhtaç olunan kudreti\n“asil kanda”\naramaya çağırıyordu; Türklüğün, kadim Anadolu halklarına dayanan beyaz ırktan (brokesefal/yassı kafalı) olduğunu ispatlayabilmek amacıyla yeni Türk Tarih Tezi doğrultusunda, eski mezarlar kazılıp on binlerce kafatası ölçülmüştü. 1934 tarihli\nMecburi İskân Kanunu\n’nun maddelerinde, gerekçe ve mazbatasındaki vurgularda da Türk olmayan kavimlerin (özellikle Kürtlerin) tehcirinin\n“dil, kültür ve kan birliği”\nni sağlayacak şekilde yapılması ve Türklerin iskân bölgelerine dağıtılarak yerleştirilmesi isteniyordu. 1930’lu yıllarda Diyarbakır çarşı ve caddelerinde Türkçe konuşmayanları kontrol ve takip için jandarmalar görevlendiriliyordu.\n1925 Şeyh Said Kıyamı, terk edilen veya yok edilmek istenen İslami aidiyetlerle ilgili bir tepkiydi. Bu harekete sızmak isteyen Kürt İstiklal Komitesi gibi Kürtçü girişimler söz konusu olduysa da PKK’nın sosyalist şablonlarla 1984 Eruh baskınıyla yükselttiği Kürt ulusalcılığı ve ulusalcı direnişi daha önce Müslüman Kürt halkı içinde istisnalar dışında hiç karşılık bulamadı. PKK’ya kadar Kürtlerin gerçekleştirdiği isyan ve ayaklanmaların hiçbirisi ulusal amaçlı değildi. Kürt ve diğer kavmi unsurlardan oluşan Müslümanlar, Kürt sorununu oluşturan baskı, zulüm ve asimilasyon politikalarına karşı Kur’anî bilinç temelinde karşı duracak bir mücadele modeli ortaya koyamadılar. Çünkü Müslümanlar arasındaki Kur’an temelli tevhidi uyanış bilinci, Kürt sorunu karşısında ulusalcı duyguları kullanan PKK’nın oluştuğu ve güç kazandığı yıllarda henüz yeni yeni kök oluşturmaya başlamıştı.\nSeçimlerde Kürt Nüfusu ve Kimlik Açılımı\nPKK’nın yayın organlarında\n“halkını feodal bağlardan kurtaran”\nve\n“Kürt ulusunun yaratıcısı”\nşeklinde takdim edilen Abdullah Öcalan, 1999 İmralı savunmasında şunları söylemişti:\n“Aslında Atatürk saltanat ve hilafeti savunan ‘feodal güçler’ tarafından engellenmeye teşebbüs edilmeseydi, Türk ulusu, sacayağının Kürt ayağını da dengeleyerek kendini daha demokratik olarak gerçekleştirebilecekti. Fakat gerici güçlerin çağdaşlık karşıtı tutumları yüzünden bu durum engellendiği için Türk devleti Kürt realitesini uzun süre tanımadı veya tanıyamadı. Ama 25 yıl önce örgütlenmeye başlayan PKK’nin son 15 yıllık fiili mücadelesi bu gerçekliği dünyaya ve Türkiye’ye tanıttırıp kabul ettirdiği için artık Türkiye Cumhuriyeti’nin ilk yıllarında Atatürk’ün Türk-Kürt birlikteliği üzerine kurmak isteyip de kuramadığı çağdaş ve demokratik devleti, şimdi kurma imkanı doğmuştur ve bu imkanı yürürlüğe sokacak en güvenilir ve samimi kurum ise Türk Ordusu’dur. Zaten Atatürk’ün karşı çıktığı Kürtlük, hele Cumhuriyetle uygar, giderek demokratik tarzda birleşecek Kürtlük değildir.” (Haksöz, S:105, 1999)\nMarksist kökenden gelen Öcalan, ulus değerleri o kadar öncelemiştir ki, inanç yapıları farklı olan Kürtleri bile Müslüman, sosyalist veya Batıcı/milliyetçi diye değil;\n“karşı çıkılan Kürtlük”\nve\n“demokratik Kürtlük”\ndiyerek tasniflemektedir. Bu açıdan bugün de “Kürtler” veya “Biz Kürtler” diye başlayan hitap veya tanımlamalar, büyük ölçüde Müslüman veya ateist ifadelerini ikincil gören ulusçu hitaplar olarak kullanılmaktadır. Yani Allah’ın kevnî ayetleri, tanışıklık imkânı sağlayan alt kimlik bağlamında bir kavmi kimlik adı olarak değil, tepkisel ve ulusal bir taassupla üst kimlik olarak kullanılabilmektedir. PKK ve Kürt hareketleri, “Kürtler” ifadesi ile kevnî bir kimliği değil, bağımsız bir ulus olgusunu kabul ettirme gayretindedirler. Bugün PKK öncülüğünde yükselen Kürt ulusçuluk hareketinin partisi de DTP’dir. DTP, Kürtlerin yoğun olarak yaşadıkları şehirlerin beşinde %50’nin üzerinde, yedisinde de %30-50 arasında oy almıştır.\n2009 Yerel Seçimleri’nde DTP’nin Türkiye genelinde aldığı oy oranı %5,7’dir.\nDTP’nin %50’nin üzerinde oy aldığı şehirler şunlardır:\nDiyarbakır %65.6, Van %53.5, Batman %59.7, Şırnak %53.7, Hakkari %73.7\nDTP’nin %30-50 arası oy aldığı şehirler şunlardır:\nSiirt %49.4, Bitlis %43.1, Muş %37.2, Mardin %36.3, Ağrı %32.4, Iğdır %39.6, Tunceli %30\nOsmanlı Devleti’nde Kürdistan adı verilen bölgenin sınırlarındaki şehirlerde DTP’nin aldığı oy oranları:\nAdıyaman %5.6, Gaziantep %5.5, Şanlıurfa %10.5, Malatya %1.2, Elazığ %3.9, Bingöl %20.6, Erzincan %0.5, Erzurum %2.2, Kars %14.7, Ardahan %13\nDTP’nin üç büyük şehirde aldığı oy oranı:\nİstanbul %4.7, Ankara %0.3, İzmir 0.6\nKürtlerin en fazla göç ettiği Akdeniz Bölgesi’ndeki şehirlerde DTP’nin aldığı oy oranı:\nAntalya %1.8, Mersin %17.5, Adana %7.6, Osmaniye %2.2, Hatay %0.1\nSeçim sonuçlarından da görüleceği gibi Kürtlerin yoğun olarak yaşadığı 12 şehirde oyların ortalama %50’ye yakınını DTP almıştır. Bölgede yaşayan en önemli ikinci kavmi unsur Araplardır. Tarihsel tecrübenin unutulması ve dini hayatın zayıflatılması Araplar arasında belli belirsiz bir karşı-etnisite söyleminin gelişmesine neden olmuştur. Bu nedenle onların dünkü karşıtları buğz edilen Türk ulusal yapılanmasıydı, bugünkü buğz edilen karşıtları ise genellikle Kürt ulusalcılarıdır.\nBölgede DTP dışında en önemli parti tabanına ise AKP sahiptir. AK Parti, genellikle Kürt kimliği konusunda baskı ve şiddete maruz kalan muhafazakâr Kürt kesimlerden destek alan, bölgedeki ikinci güçtür.\nKürt oylarının AKP’ye yönelmesinin iki önemli nedeni vardır:\nBirincisi,\ntepkiseldir. DTP Batıcı, laik “Kürt Kemalizmi”nin taşıyıcısı olarak görüldüğünden muhafazakâr-dindar kesimin oyları AKP’ye yönelmektedir.\nİkincisi\n, sorunun çözümünde istikrarın muhafazakâr politikalarla sağlanacağı beklentisidir. Ama Kürt sorununun yakıcılığı her iki tarafta da itidal ölçülerini sarstığı için, çoğu zaman milliyetçiliğin duygusal gücü muhafazakâr Kürtleri de etkileyebilmekte, kevnî ve tabii olan ile ulusal ve sanal olan birbirine karışmakta ve Kürt sorununun çözümüyle ilgili oy tabanında Kürt ulusçuluğu lehinde değişimler olabilmektedir. Örneğin 2004 Diyarbakır seçimlerinde SHP’yi kullanarak belediye başkanlığını %43.38 oy oranıyla alan Osman Baydemir, 2009 yerel seçimlerinde CHP’den olduğu kadar muhafazakâr tabandan da ilgi bularak oylarını %65,6 oranına yükseltebilmiştir. Yine 2004’te SHP tabelasını kullanan Kürt ulusalcıları aldıkları %26.26 oranındaki oylarını 2009 yerel seçimlerinde DTP ile %53.5’a çıkartarak AKP yerel yönetimine son vermişlerdir.\nDevlet organları arasında Kürt sorunuyla ilgili iyileştirici açılım stratejisi oluşturma teşebbüsünü besleyen en önemli sebeplerden birisi, demokratik seçimlerde DTP’ye yönelen yüksek oy oranlarının Kürt ulusalcı duygularını körüklemesidir. Tabii ki bu arada Türklüğü bir ulus kimlik olarak algılayanların, Kürt kimliğinin “kavmi kimlik olarak mı, ulusal kimlik olarak mı” algılandığı ile ilgili sorusu da anlamsızlaşmaktadır.\nBölgede seçimlerle ilgili öne çıkan DTP ve AKP dışında üçüncü güç odağını ise İslam’ın toplumsal yönünü dert edinen İslami kuruluş veya cemaatler oluşturmaktadır. Bunların bir kısmı Kürtlerin yoğun olduğu illerde tasavvufî ritüellerden ve gelenekçi zaaflardan yeterince kurtulamamışlardır. Ama yönlerini İslam’ın sosyal-siyasal açılımları ile irtibatlandıran bu kuruluş ve cemaatler, TC politikalarının da PKK açılımlarının da dini sekülerleştiren ifsadına karşı durmaktadırlar. Bu kısımda en aktif öbek eski “İlim” çevresinin silah bırakan ve çatışmalardan uzak duran boyutu Mustazaf-Der ve paralelindeki kuruluşlardır. Ayrıca bölgede Özgür-Der’in ve onunla paralel olarak olaylara ve düşünsel sorunlara Kur’an temelli ölçülerle bakan, vahiy temelli zihinsel ve sosyal inşa projesini önceleyen, doğuda da batıda da “hak ve adalet eksenli” her türlü açılımı destekleyen kuruluşlar ve çevreler söz konusudur.\nDTP ve AK Parti çizgisinde “Demokrat Kürtler” ifadesi içselleştirilerek kullanıldığı halde; İslam’ın sosyal-siyasal yanını da gündemde tutan üçüncü güç için, sivil-asker Türk tarafı da Kürt ulusalcıları da “Müslüman Kürtler” ifadesini kullanmaktan sarfınazar etmektedirler. Oysa Kürt sorunu veya Kürt kimliği nedeniyle yaşanan zulüm karşısında tavır alan kesimlerin hayat görüşlerini belirten şu üç terkip mevcut durumla ilgili sosyal bir gerçekliği ifade etmektedir: “Ulusalcı Kürtler”, “Demokrat Kürtler”, “Müslüman Kürtler”.\nKürt sorununda açılım çabaları gündemleşirken Kürt hareketinin aşama aşama kopmaya ve bağımsız Kürt devleti kurmaya doğru mesafe aldığını belirtenler de olmaktadır. Ali Bulaç’ın ulaştığı bir istatistiğe göre “Bağımsız Kürt devleti isteyenler yüzde 2.5, federasyon düşüncesinde olanlar da azami yüzde 7.5. Geriye kalan yüzde 90’lık ana kitle Türkiye’de ve bir arada yaşamak istiyor.” (Zaman, 15.0.2009)Ulusçuluk çoğu zaman duygusal bir akımdır. Bu rakamlarda ciddi çıkışlar ve inişler de olabiliyor. Ama son yerel seçimleri esas aldığımızda Kürt ulusalcı elit, ellerindeki DTP aracı ile Türkiye çapında % 5.7 oranında oy toplamıştır. Ali Bulaç’ın ulaştığı bir istatistiğe göre\n“Bağımsız Kürt devleti isteyenler % 2.5, federasyon düşüncesinde olanlar da azami % 7.5. Geriye kalan % 90’lık ana kitle Türkiye’de ve bir arada yaşamak istiyor.”\n(\nZaman, 15.0.2009\n) Ulusçuluk çoğu zaman duygusal bir akımdır. Bu rakamlarda ciddi çıkışlar ve inişler de olabiliyor. Ama son yerel seçimleri esas aldığımızda Kürt ulusalcı elit, ellerindeki DTP aracı ile Türkiye çapında % 5.7 oranında oy toplamıştır.\nKürtlüğü üst ya da alt kimlik olarak algılayan Kürt kitlelere dayanılarak alınan % 5.7 oranındaki oy, 70 milyonluk Türkiye nüfusunda ortalama 3.5, 4 milyon kişiye tekabül etmektedir. 2009 yerel seçim sonuçlarına göre kendisini üst veya alt kimlik olarak Kürt kimliği ile ifade eden Türkiye Kürtlerinden DTP’nin alabildiği destek %30 oranında gözükmektedir. Diğer %70’lik kesim arasında Kürt ulusçuluğu yapan ve ayrılıkçılık düşünen etkin marjinal grupların oranı ise %0.2 bile değildir. Kaldı ki Kürtler arasında İslami kimliği veya ölçüleri dolayısıyla oy vermeye gitmeyen kesim, üçüncü yüzdelik oran olarak değerlendirilmelidir. Dolayısıyla DTP kitlesi içinde ulusçu ve ayrılıkçı eğilimler taşıyanlar (1 veya 1.5 milyonluk bir kitle) Bulaç’ın verdiği oranlardan daha fazla görülse bile, büyük ihtimalle bu oranlar %50 daha artabilir. Abartılı bir hamasetle Türkiye’de 40 milyonluk taban kapasitesi var olduğu kabul edilerek yaşatılan “bağımsız Kürt ulus devleti” hayali gittikçe kendi gerçekliği ile yüzleşmektedir. Ve Öcalan da DTP de -bugün için- artık ayrışmayı veya federasyonu düşünmediklerini ifade etmektedirler.\nÇözüm İçin Dayatan İç ve Dış Şartlar\nPKK çizgisi, Öcalan’ın 1999 İmralı savunmasından bu yana açık olarak bağımsız Kürdistan ulus devleti arayışından vazgeçmiş,\n“Ne İnkar, Ne İsyan, Demokratik Cumhuriyet”\nstratejik hedefine yönelmiştir. Artık\n“tek bayrak, tek devlet altında iki ulusun kabulü”\nne anayasal destek sağlamaya çalışılmaktadır. Ancak resmi ideolojinin Türk ırkçılığından beslenen taassubu içindeki sivil-asker bürokrasi ve siyaset, Kürt ulusalcı çizginin ayrılıkçılıkla ilgili geri adım atması veya yumuşaması karşısında hiçbir politika geliştirememiştir.\nKürt sorunu konusunda en bariz olarak körelmenin iki nedeni söz konusudur:\nBirinci neden;\nhayat telakkilerini Batılı paradigma içinde oluşturmalarına rağmen, küreselleşme süreci içinde totemciliği andıran ırk temelli ulusçuluktan vazgeçemeyen askerlerin ve siyasilerin at gözlüklerini çıkartamamalarıdır.\nİkinci neden;\nçıkar ve statüleri Türk-Kürt çatışma atmosferine bağlı, düşmanı yaşadığı sürece kendisinin de güçlü kalacağına inanan ve ajitatif komplolar kurmaktan geri durmayan totaliter eğilimlerdir; ayrıca karşıtı ile uyuşturucu trafiğinin iki ucunu tutup maddi güç devşiren JİTEM-Ergenekon mantığıdır.\nIrak’tan geri çekilmek isteyen ABD, oluşumuna ön ayak olduğu Irak Kürdistan Federe Devleti’nin bölgedeki garantörlüğünü Türkiye’ye devretmek istemektedir. Ama Kürt federe devleti için garantörlüğe karşılık, Türkiye’deki Kürt hareketini de “ayrılıkçı” eğilimlerden kurtarmak ve Kürt meselesinin çözüm yolu için istikrarlı bir yol haritası oluşturmak gerek­mektedir. Gerek Türkiye’deki devlet organları, gerek Kürt hareketi ve lideri Öcalan, Türkiye’deki Kürt sorununun çözümü için uluslararası konjonktürün ve bölgede oluşan yeni stratejilerin taleplerini gözetme refleksi içindedirler. Olayın iç boyutunda ise akan kanın ve husumetin bitirilmesi, Kürt kimliği dolayısıyla uğranılan acıların telafisi ve imkanların bölüşümü yoluna gidilmesi önemsenmektedir. Tabii ki bu arayışlar içinde hem devletin hem PKK ve diğer Kürt ulusalcılarının gizli ajandası olup olmadığı soruları da sürekli olarak karşılıklı bir tedirginlik ve gerginliği besliyor.\nZulüm, inkâr ve asimilasyon politikalarıyla kirli olan Türk devletine karşı Kürt ulusal hareketi milislerini kendi bekasının garantörü konumunda görüyor ve silahlı kuvvetlerinin dağıtılmasından önce siyasal çözümün gerçekleşmesini istiyor. Soruna devletin de bekasını gözeterek “demokratik açılım” adı altında çözüm getirmek isteyen irade ise, Ergenekon operasyonundan önceki güç odaklarının direncinin oldukça kırıldığını görerek daha rahat hareket ediyor. Dünkü Jön Türkçü elitler sorunlardan arınmış ve ufalmış bir devlet için Anadolu’ya sıkışmayı öngörmüşlerdi. Ama şimdi İslami ve tarihi gerçeklik içinde iç içe geçmiş Anadolu kavimlerinden birisi için\n“Sırtımızdan ağırlıkları atalım ve Kürtlerden ayrılalım!”\ndeme cesaretini kimse gösteremiyor. Kardeşliğin ortak paydası olan İslam’a cephe açan resmi ideoloji, münafıkça bir tutumla\n“Kürt Türk kardeşliği\n”nden bahsedebiliyor. Ve asimilasyon politikalarında başarısız olan devlet, katletme, yıpratma ve yok sayma mantığından vazgeçerek çözüm arayışı noktasına geliyor. Tabii ki bu konuda tasfiye edilemeyen PKK liderliğindeki Kürt ulusal hareketinin başarısı da söz konusudur.\nAskeri vesayeti aşmak için AB sürecini önemseyen ve ABD’nin Obama Hükümeti ile de “model ortaklık” peşinde olan ve Obama’ya TBMM kürsüsünü açan AK Parti Hükümeti stratejisyenleri, kendi vazgeçilmezlikleri veya Türkiye’nin bölgesel güç olarak tanınması için büyük çabalar gösteriyorlar. Ülkeyi enerji geçiş üssüne dönüştürme planları da bu çabaların bir parçası. Bir taraftan Türkî ülkeler, Arap emirlikleri ve İran’la ilişkileri verimli kılacak çabalarla Avrupa’ya yönelen Nabucco doğal gaz projesi; öbür yandan İsrail-Hindistan hattına kadar uzanacak olan Rusya ile enerji paket anlaşmaları, Doğu’nun da Batı’nın da gözünde Türkiye’ye dönük güvenlik stratejilerini gerekli kılıyor. Veya Türkiye’nin istikrarını gözetmek uluslararası ilişkiler ağına da ipotek edilmiş oluyor. Çünkü ekonominin ve yaşamın can damarlarını besleyecek olan bu enerji bağlantıları, güvenlikli ortamları zorunlu kılıyor.\nABD ile bölgeye yönelik Türkiye’nin model ortaklığı stratejisi de model ortaklık ilişkileri içinde inisiyatif alıp Türkiye’yi bölgesel güç haline getirebilme hedefi de Türkiye sistemini yenilemeyi ve demokratikleştirmeyi gerekli kılıyor. Cumhurbaşkanı Bitlis seyahatinde Güroymak ilçesinden bahsederken, ilçenin eski adı olan Norşîn ifadesini kullanıyor. Muhalefetin\n“Kürt açılımı safsatası\n” ve\n“bölücülük”\nifadeleriyle gösterdiği tepkiye rağmen, Başbakan Erdoğan ve Hükümet geri adım atmıyor ve bu açılım, son MGK toplantısından da destek alıyor.\nKürt sorunu konusunda Müslümanların sorumlulukları ve çözüm önerileriyle ilgili 2006 yılında Özgür-Der tarafından İslami kesimi temsil eden bir form yapılmış ve formun kapanış konuşmasında ortak yaklaşımlar ifade edilmişti. (\nKürt Sorunu ve Müslümanlar, 2006\n)\n15 Ağustos’ta avukatlarıyla görüşen Abdullah Öcalan ise dışarıya Kürt açılımıyla ilgili süreci destekleyen ve taleplerini belirten şu vurgularını iletmiştir:\n“Köye dönüşün kolaylaştırılması, Yerleşim birimlerine eski isimlerinin verilmesi, Anadilde eğitim hakkı, Ekonomik dengesizliğin giderilmesi, Seçim barajının kaldırılması, Anayasada yer alan vatandaşlık tanımının değiştirilmesi, İtirafçılık yasasının düzenlenmesi, Ergenekon soruşturmasına bölgenin de eklenmesi, Genel af ilan edilmesi, Varoşlardaki Kürtlerin durumlarının düzeltilmesi, Barış dilinin kullanılması, Partiler arası istişareye açık olunması, Kürtçe bilenlerin kamu işlerine alınması, Yakın tarihin mesafeli dille yazılması, Koruculuğun kaldırılması ve geçici koruculuğun silahsızlandırılması.”\nAslında içeride de dışarıda da bu taleplerin demokratik açılımla alakalı konular olduğu üzerinde bir mutabakat var. Türkiye’nin demokratikleştirilmesi ve istikrar süreciyle ilgili Erdoğan Hükümeti’nin açılım çabaları, daha ziyade dağdaki PKK silahlı güçlerinin ne olacağı sorusuyla tıkanmaya çalışılıyor. Tabii ki genel af, varoşlardaki Kürtlerin durumlarının düzeltilmesi gibi konuların anlam ve kapsam sınırı en çok tartışılacak konular. Konuyla ilgili açılım çalışmaları ve diyaloglar İçişleri Bakanı Beşir Atalay tarafından yürütülüyor, herkesin sürecin tarafı olması veya açılım sürecine destek vermesi isteniyor. Ama demokratik açılım konusunda Kürt sorununa ait çözüm önerileriyle ilgili ayrıntıların ancak 2010 yılına girerken belli olacağı Başbakan tarafından açıklanıyor. Kürt sorunu ile ilgili gasp edilen tabii, tarihi ve kavmi hakların iadesi, fıtri ve vahyi ölçüleri gözetmeyen güç odakları ve Türkçü muhalefet tarafından itirazla karşılanması beklenmedik bir durum olmamalı. Tanzimat’tan bu yana Osmanlı-İslam toplumunda mayalanmaya başlayan Türk ulusçuluğu Türk modernizmini üretti. Ki asimilasyonu tetikleyen kötülüklerin kaynağı bu taklitçi aldanmaydı. Ama asimilasyon politikalarını aşmak için tabii, tarihi ve kavmi hakların iadesi sağlanacak denilirken, Kürt kimliğini ırk veya seküler temelde ulus kimliği olarak tanımlayan yabancılaşma ve ulusal asabiyet de Kürt ve Kürt olmayan Müslümanlar tarafından normal karşılanmayacaktır. Çünkü Kürt modernizmi de içinde yabancılaşmayı, etnik veya laik asimilasyonculuğu barındırmaktadır.\nÇözümün Kırmızı Çizgileri\nAranan demokratik çözümün, Batı paradigmasını ölçü alacağı unutulmamalıdır. Bu paradigma içinde anayasal olarak saçma bir Türk ve Kürt vatandaşlık tanımına gidilebilir. Demokratik açılım adıyla Alevilerin hakları da feminist, proleter, azınlık ve homoseksüel hakları da anayasal güvence altına alınabilir veya bu konudaki mevzuat geliştirilebilir. Ama tek bayrağın altında yerinden yönetim veya özerk yönetim şeklinde belirlenecek bürokraside Kürtçe bilen, yazan ve konuşanlara mevkii ve makam verilse bile, “kamusal alan”da İslam’a ve başörtülülere yer vermenin demokratik açılım kapsamında olup olmadığı asla tartışılmayacaktır. Çünkü demokratik açılım, “demokrasi”nin insan merkezli felsefi temellerini rafa kaldırıp, görünürdeki fikri eşitlik savı doğrultusunda vahiy ile irtibatlı değer ve tezlere asla imkân vermez. Bazı siyasiler demokrasinin görünürdeki fikri eşitlik ilkesini zorlayarak Müslümanlara bazı alanlar açsa bile, yerel ve küresel mer’i sistem mevcut haliyle asla bu açılıma müsaade etmez. Yani sonuç olarak Kürtçe bilen bayan öğretmenler başörtüleri ile anadil eğitimi verip idari büroda yer alamayacaklardır.\nAnlaşılacağı gibi Türk devletinin kurumları arasındaki mutabakatın kırmızı çizgileri seküler temelli Kürt kimliği veya Kürt uluslaşması değildir. Devletin ve küresel kapitalizmin asıl kırmızı çizgileri, kendi anlam bütününe karşı tek alternatif potansiyel olarak algılanan vahyi ölçüler ve vahyi ölçülerin sosyal ve siyasi yapıdaki görünürlüğüdür. Kaldı ki TSK mensupları ve laik bürokrasi, postmodern kimlikleri mezcedebilen küreselleşme modeline rağmen, içi ve anlamı boşaltılmış bir İslami görüntünün varlığına bile mütehammil değillerdir. Abdullah Öcalan’ın, İmralı savunmasında bölgede en büyük tehlikenin “siyasal İslam” olduğunu ifade ettiği hatırlardadır. 15 Ağustos mesajları arasında ise bölgede\n“Fethullah modeli”\nne şirin baktığını belirtmiştir.\nÖcalan, erozyona uğrayan post-modernleşmiş dini kimlikleri tehlike olarak görmemektedir, eklektik dini kimlikleri ulusal yapının veya egemen sistemin yapıştırıcısı haline getirmek konusunda küreselleşme modelini, TSK’dan ve Türk ulusalcısı laiklerden daha iyi anladığını ortaya koymaktadır. Zaten Türkiye Kürdistanı denilen illerde dinin sosyal-siyasal yönüyle de irtibatlı olan İslamcılara inisiyatif alanı bırakmamak için DTP belediyelerine 2006 yılından bu yana Ramazan ayında iftar çadırları ve ölümlerde ölü evi yakınına taziye çadırları kurdurulmaktadır. Başka bazı eylemlerde ise Kürt ulusçuluğuna yatkın sarıklı-sakallı bazı hoca efendiler, 1970’lerde seçim meydanlarında otobüsün üzerine elinde Kur’an-ı Kerim’le çıkan eski başbakan Süleyman Demirel gibi, elinde Kur’an olduğu halde kalabalığı yönlendirmek için hitap yerlerine çıkartılmaktadır.\nFakat Kürt ulusalcılarının tüm din istismarcılığına rağmen DTP Genel Başkanı Ahmet Türk’ün, devletin demokratik açılımıyla ilgili canlı tv yayınlarında yaptığı konuşmalarda Kürt veya Türk çözümüyle ilgili kırmızı çizgiler konusunda söyledikleri dikkat çekicidir. Türk’e göre birileri Kürt sorununun çözümünü doğrudan dağdaki silahlı güçlerin tasfiyesiyle irtibatlandırmaktadır. Oysa\n“Siyasi çözüm önce dağdaki silahlı güçleri çözmesi lazım denilerek zaman kaybedilirse devreye HAMAS, Hizbullah girer.”\nBu anlayışa göre, bölgede laik Kürt ulusalcıları olabilir, bölgede dindar Kürt muhafazakârları olabilir; ama bölgede İslam’ı Kürt kimliğinin veya Türkiye anayasal vatandaşlığının üstünde tutacak Müslümanlar veya Müslüman Kürtler müsamaha göremez. Yani bölgede Kürtlerin İslam’ı sosyal ve siyasal boyutuyla bir bütün olarak algılamaları tehlikedir, terörizmdir, çağ dışılıktır. Bölgeye\n“Fethullah modeli”\nyakışabilir; ama tevhidi kimliğe yönelen sosyal açılımlar ve vahyin toplu şahitliğini üstlenen tanıklıklar her an kendilerini mayınlı arazi içinde bulabilirler. İşte Kürt açılımında yeni Kemalizm veya çağdaş AB ve Obama standartlarının gösterdiği sınır budur.\nİyileştirme mi, Fıtrata Uygun Çözüm mü?\nPKK ve DTP sorunun çözümüne genel olarak\n“tek devlet, tek bayrak altında iki ulus”\nformülüyle yaklaşmaktadır. Türk devleti ise TSK’sı, ana muhalefet ve iktidar partisi ve hükümeti ile etnisite veya ırk temelli Türklük tanımından vazgeçmeye hazırdır. Bu yaklaşıma göre Türk adı Türkiye vatandaşlığını ifade etmelidir. Ama niçin eskiden ırk olarak tanımlanan Türk kavramından vazgeçilmemektedir? Kaldı ki 100-150 sene öncesine gidildiğinde tarihte Türk adlı bir kavim adı da yoktur. Bu soru içinde devletin bekası adına bir gizli ajanda taşındığı endişesi beslenmektedir. Kürt ulusçuluğunun da Kürt kelimesini etnik-ırk temelli mi, yoksa kültürel açıdan mı kullandığı tartışmalıdır.\nSanal tarihi şartlandırmaları düşündüğümüzde TC devletinin bekasını Atatürkçülükten, Atatürkçülüğü de Türkçülükten; PKK ve DTP tabanını da etnik Kürt ulusçuluğundan ayrıştırmak kolay görünmemektedir. Çözüme gitmek için kullanılan\n“bin yıllık müşterek tarihimiz”\njargonu da doğal değildir. Zira bin yıl önce insanlar kendini Türk “milleti” ve Kürt “milleti” olarak tasniflemezlerdi. Kürtçe konuşan Kırmanci, Sorani, Zaza, Lorani kavim veya kabileleri de Türkçe konuşan Oğuz-Türkmen kavimleri ve kabileleri de kendilerini bin yıl önce, aynı bölgenin Arap, Fars, Rum, Ermeni mühtedileri gibi öncelikle Müslüman olarak tanımlarlardı.\nTarihte Türk ve Kürt kelimeleri sıfat olarak kullanılıyordu. Kelimelerin isim haline getirilmesi nevzuhurdur. Türk ve Kürt “milletleri”ni inşa etme projesi de Avrupa kökenlidir. Türkçe ve Kürtçe konuşan insanlarımızı buluşturan\n“ortak birleştirici değer”\nCumhuriyet rejimi ile lağvedilmeye çalışılmıştır. Demokratik açılım veya Kürt açılımı ile yapılan tartışmalarda devletin zorba yüzü görünür olmuştur. Bu nedenle önce Türkiye’de yaşanan İslami ve diğer dinsel ve birçok kavmi kimliğe yönelik yok etme politikaları sebebiyle, devlet özür dilemelidir.\nIrk temelli ulus devlet dayatmasından vazgeçilmesi gerekliliğinin resmi beyanlara yansıması tabii ki güzel bir gelişmedir. Zaten ne Türkler ne de Kürtler saf kan bir ırkı ifade etmektedirler. Yeni genom araştırmaları, kavimlerin ırk temelli değil, daha çok coğrafi temelli bir tasnife tabi oldukları üzerinde durmaktadır. Gen haritaları bağlamında değer­lendirildiğinde Kürt kabileler Hint-Avrupa eksenli bir aidiyet içinde beyaz ana ırk grubunun içinde yer almaktadırlar. Türklerin konumu ise karışıktır. Oğuz-Türkmen kökenini baz alacak olursak Doğu Asya sarı ırk ailesi; Sümer ve Hititleri baz alacak olursak Kürtler gibi Avrupa beyaz ana ırk ailesi içinde değerlendirilmeleri gerekmektedir. Ancak adına “Türkiye milleti” veya Türkçü muhalefetin kızdığı gibi “Patagonya milleti” de dense, Türk ve Kürt aidiyetleri içinde kurulacak olan yeni toplum tanımlaması, yine Batılı değerlere dayanan seküler temelli bir ulus olacak, üstüne de ulusal devlet mekanizması kurulacaktır. Ancak halkının büyük çoğunluğunun Müslüman olmasına rağmen adına “Türkiye ulusu” veya “Anadolu ulusu” da dense bu bir “Kur’an toplumu” olmayacaktır, dışarıdan birlik görüntüsü verse de içi vehimler, ayrışma sendromlarıyla çalkalanacaktır. Rabbimiz bu hali çok güzel açıklamaktadır:\n“… Kendi aralarındaki çarpışmaları ise pek şiddetlidir. Sen onları birlik sanırsın, oysa kalpleri pa­ramparçadır. Bu, şüphesiz onların akletmeyen bir kavim olmaları dolayısıyla böyledir.”\n(Haşr, 59/14)\nKürt sorununu yaşayanların müşterek acıları ve bu acıların Müslümanlarca paylaşılması önemli bir yükümlülüktür. Acıları dindirmek, soruna kaynaklık eden nedenleri gidermeye çalışmak insani ve İslami sorumluluklarımızdandır. Kavmi kimliği yok sayan ve zulmeden politikaları geri çekecek açılımları istemek ve desteklemek son derece gerekli ve gerçekçidir. Demokratik açılım adıyla da olsa hak ve adalet temeline uygun olan her türlü açılım fıtri olana yönelik bir gelişmedir. Güç sahiplerinin cahili sistem içinde Kürt sorunuyla ilgili şartları iyileştirmeye çalışmaları tabii ki bir güzelliktir. Ama etnik kökenli olmasa da çözümün yeni bir ulus üretecek anayasal düzenlemelerde aranması, insanımızı romantik beklentilere sevk etmemelidir.\nTürkiye’de en büyük problem, zihni tercih eğilimlerinin Batılı paradigma tarafından kuşatılması, pratik ve sayısal hayatların kapitalist pazara tutsak edilmesidir. Küresel kapitalizm kendi sorunlarımızı bize kendi cahili şemsiyesi altında tartıştırmaktadır. Ulusçuluk ister ırk, ister toprak, ister dil eksenli oluşturulsun; ya da seküler kültür tanımı içinde biçimlendirilsin, Batı cahiliyesinin sanayileşme süreci içinde sahte kutsallarla icat ettiği modern bir şirktir.\nAkan kanın ve yok saymanın durdurulduğu bir süreç önemlidir; ama gündemde tartışılan mevcut çözüm önerilerinin hepsi de sözünü ettiğimiz çağdaş cahili şemsiye altında düşünülmektedir. Nasıl ki AB süreci Türkiye’de sistematik işkenceyi durdurdu ve hukukileşme taleplerinin önünü açtıysa; Kürt açılımı veya demokratik açılım sayesinde sağlanan faydalar ve iyileştirmeler de mutlaka olacaktır. Ancak bu açılım konusunda aşırı iyimser bir hava ile “kardeşlik açılımı” gibi terkipler de kullanılmaktadır. Bu tarz terkipler büyük ölçüde yitirilen güzellikleri hatırlatmaktadır; ancak bu güzelliği tahrip eden bizzat İslami değerlerin tayin ediciliğini hayatın dışına iten “Aydınlanmacı” yaklaşımlardır. İçinde yaşadığımız toplumun inşasında İslam’ın evrensel değerleri yerine, Aydınlanma felsefesinin yerli ifadesi olan Atatürkçülük ve Kemalizm belirleyici olmuştur. Maalesef bugün Kürt açılımının bir ucunda “Aydınlanmacı” Türk devletinin organları, bir yanında da “Aydınlanmacı” Kürt siyasileri bulunmaktadır. Ergenekon sürecinde olduğu gibi Kürt açılımında da başarılı olunursa, AK Parti Hükümeti kendi tabanına inanç ve düşünce özgürlüğünün önünü açmak ve başörtüsü yasağını geriletmek konusunda ümit vermeye çalışacaktır. Ancak bu ümidi gerçekleştirebilmek için resmi ideoloji ile ve küresel güç ve kültür odaklarıyla oluşturulan ortak zeminler, muhafazakârlık algısındaki dindarlık ve başörtüsü formunu içerik olarak daha da sekülerleştirmektedir.\nAydınlanma felsefesinin değerlerini taşıyanlar arasında kimliksel ve ekonomik farklılıklar ve çıkarlar her an çatışma potansiyelinin faktörleridir. Devlet tarafında da DTP tarafında da çözümü zorlaştıracak tavırları gidermek ve engelleyici üsluplardan arınmak pek kolay olmamaktadır. Kazanımlar önemlidir ama Ali Bulaç’ın bir taraf için ifade ettiği ayrıştırmacı yaklaşım, aslında her iki taraf için de söz konusudur ve bu yaklaşımlar asabiyetleri keskinleştirmekte ve derinleştirmektedir.\nHak ve adalet perspektifiyle her türlü fıtri ve olumlu açılımı desteklemek önemlidir. Ancak cahili küresel ve yerel sistemin kuşatmasını düşündüğümüzde, çözümün cahili hakim paradigma ile kalıcı bir çözüme ulaşmasının mümkün olmadığını peşin peşin belirtmeliyiz. Çünkü bu paradigma nefisleri azdırmakta, denge ve adaleti tahrip eden hedonizmi kışkırtmakta ve sınırlı insan aklını mutlaklaştırmaktadır. Cahili hakim paradigma ile zihinsel ve sosyal alanda hesaplaşabilecek tek alternatif anlam ve değer potansiyeli İslam’a aittir. Hâkim küresel sistemin değerlerine ve kuşatmasına verilecek düşünsel, sosyal ve siyasal cevabın, çağdaş İslami tanıklık ve sosyal modeller inşası ile gerçekleşeceği unutulmamalıdır.\nKapitalist büyük cahili şemsiye altında yaşayanlardan yükselen şu feryat önemlidir:\n“Başka bir dünya mümkün!”\nBu feryadın veya çağrının birinci dereceden çözüm üretecek muhatapları, düşüncede ve hayat yolunda vahyi inkılâbını gerçekleştirmiş Müslümanlar olmalıdır. Tüm insani ve İslami problemlerimizde çözümün fıtri zeminini oluşturmak ise kazanıcı süreçlere bağlıdır. Tabii ki hedefe giderken yoldaki dikenleri kaldırmalı veya kaldırılmasına destek vermeliyiz. Ama vahiy ve adalet temelli çözümlemelerimizi mutlaka inşa etmeliyiz. İnşa edeceğimiz modellerimizin, bilgi ve tanıklığı kuşanmış İslami öbeklerin belki az ama nitelikli yoğunlaşmalarıyla kurulacağını bilmeli ve bu bilgiyi ahlaklaştırarak şahitlik sorumluluğunu bizzat üstlenmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}