{
  "id": "1bfb21d2-129b-44c7-aa0b-33fb2e8b5731",
  "title": "Ama Hüseyin’dim!",
  "author": "Ahmet Örs",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/ama-huseyindim-5925yy.htm",
  "content": "Füzeye benziyor ama aslında ben füze görmedim. Resimlerinden biliyorum, bir de geçen sene televizyonda uzaya gönderilen aracı görmüştüm ama o çok daha büyüktü. Nadiren televizyon seyredebildiğimden kültürüm biraz zayıf kalıyor. Bizim köye elektrik bile çok geç geldi. Televizyon almaya babamın parası yetmez. Biz de komşularda ne kadar seyredebilirsek artık, o kadar işte. Yatakhanenin sobasını da oradan benzettim. Arkadaşlarımdan bazılarına söyledim, onların da hoşuna gitti. Şakalaşmalarında, muhabbetlerinde bu benzerliği kullandılar, hoşuma gitti.\nAltmış civarıyız galiba çünkü sık sık değişebiliyor sayımız. Bazı arkadaşlar ayrılıyorlar okulumuzdan. Sanırım burayı sevmiyorlar. Kimi de anne baba hasretine dayanamıyor. Aslında burada kimse durmak istemiyor. Binlerce dönüm bir arazinin ortasında tek katlı binalarda, ıssızlıklarda yaşıyoruz. Okula, oradan da yatakhaneye. Her gün tekrarlanan sıkıcı bir hayat… Issız ve sonsuz bir çölün ortasında gibiyiz. Hele uzun geceleriyle kış mevsimi gelince ne yapacağını bilemeyen öğrencilerin şaşkın halleri acınacak bir hâl kazanır. Füze gibi kocaman gövdesiyle yatakhanemizin ortasına uzaydan düşmüş hissi veren sobanın başında toplaşırlar. Bazen hararetli hararetli konuşurlarken bazen de derin bir suskunluğa terk ederler odayı, kimse konuşmaz. Yaşadığımızın farkına varabilecek bir şeyler o kadar az ki…\nOkulda çalışan öğretmen ve diğer görevliler de herhalde bizim gibidir. Bir de onların talihsiz çocukları… Burada doğmuşlar, birçoğu burada büyümüş. Havalar iyiyken bisiklet sürerler ıssız caddelerinde okulun. Sonra canları sıkılır, bir köşeye oturur öylece sabit bir noktaya gözleri takılıverir. Ben, derim ben nasıl olsa buradan gideceğim. Ya bunlar, ya babalarının tayinleri çıkmazsa, daha ne kadar kalacaklar burada.\nBen baba olsam çocuğumu buralara göndermem.\nBenim babam gönderdi çünkü çaresi yoktu. Ben de itiraz etmedim. Canım babam… Öyle sever ki beni.\nBinlerce dönümün ortasında okuyup ziraatçı olacağız. Bana hayal gelir çoğu zaman bu düşünce. Uçsuz bucaksız araziye indiğimiz çoğu zaman vâki değildir. Nasıl ziraatçı olacağız ben de anlamadım gitti. Aslında arada sırada şöyle bir dolaştırıyorlar ama esaslı bir tatbikat olmadı henüz. Ben ikinci sınıftayım, dört sene sürüyor okulun eğitimi. İşi garanti diye gelmiş herkes. Babamın tabiriyle kısa yoldan ekmek parsını kazanmanın en kolay yolu.\nHepi topu dört sınıf yüz yirmi kişiyiz. Altmış kişi bir koğuşta yatıyor. Altmış kişi işte şu füzeye benzettiğim sobanın ateşiyle ısınıyoruz. Bir abimiz var, adı Garip. Soğuk kış günlerinde gecenin bir yarısında gelir tepeleme odun yığdığı el arabasıyla, ışıkları yakar. İyidir ama saftır biraz. Uyuyanı uyumayanı bilmez. Türkü söyler. Nedense türküleri ağıta yakındır. Neden ağıta yakındır bilemem. O da bizim gibi esir mi hisseder kendini acaba. Odunları attığı füzemiz iyice harlanır. Arkadaşlarımız yorganlarını üzerlerinden atarlar. Sabah olunca hepsinin her bir tarafında tutulmalar, ağrılar. Bazen uyumam, öylece odunları paldır küldür sobaya tıkıştıran abiyi seyrederim. Acaba kaç yıldır bu sobayı yakıyor. Kaç yıldır adlarını ezberleyip unuttuğu çocukları ısıtıyor.\nOkulda az sayıda öğrenci var ama disiplin sıkı. Acayip olanı şu ki disiplini öğretmenler ya da görevliler değil öğrenciler sağlıyor. Küçük sınıflardan isen sesini çıkarmayacaksın, kurallara uyacaksın. Galiba idareciler ve öğretmenler işin kolayının bu şekilde olacağını düşünmüşler. Öğrenciyi öğrenciye kontrol ettirmek, askeri askere kontrol ettirmeye benziyor. Babam askerlik anılarını o kadar çok anlatırdı ki köyde, yirmi dört ayının her bir gününü ezberlemiştim nerdeyse. İşte bizim okul ne kadar da babamın askerliğine benziyor. Somurtuş, mutsuzluk, küfür ve umutsuzluk… Zalim çavuşların, onbaşıların elinden gariban askerler ne çekiyorsa burada da üst sınıflardan alt sınıflar onu çekiyor. Küçükken eziyeti çeken büyüyünce eziyet ediyor. Bir kısırdöngüdür gidiyor gördüğüm kadarıyla. İlk geldiğimde korktuğum, anlamakta zorlandığım şeyler şimdi daha bir berraklaşıyor zihnimde.\nOkulun bir başkanı var. Son sınıflardan seçiyorlar başkanı. Başkan bildiğiniz ağa. Onun sözü üzerine söz olmaz. Geçen gün bizim yatakhaneden bir çocuk kavgaya karışmış. Gece yarısı yatakhaneye gelip çocuğu yaka paça yatağından kaldırıp tehdit ettiler. Aslında ciddi bir mesele yok ama amaçları bize gözdağı vermek, ağırlıklarını hissettirmek. Uykusundan uyanamayan çocuk kendisini kimin, niye kaldırdığını anlayamadı. Yakasından tuttukları arkadaşımızı yatağına iterek başkan ve adamları yatakhaneyi terk ettiler. Kimsede ses yok. Canım sıkıldı.\nYemekleri bir şeye benzemez buranın. O kadar adama yemek yapmak kolay mı der müdürümüz şikâyet edince. Devlet bu kadarını veriyor, şükretmek lazım diyor. Biz de şükrediyoruz. Daldırıyoruz kaşığı soğuk mercimek çorbasına. Bazen kurt çıkıyor nasibimize, bazen başka bir şey. Güzel bir meyve düşmüyor değil arada tabldotumuza, eğer yüksek sınıflardan biri almazsa. Ses çıkarmaman gerek, bir elmanın, bir portakalın lafı mı olur, abinin canı çekmiş işte. Dün yeni gelenlerden biraz safça bir çocuk itiraz etti meyvesini alan abiye. Tabldotuyla beraber yere savurdular. Neye uğradığını anlayamadı. Üstü başı çorba, yemek oldu. Bir müddet sersem sersem yattı yerde. Sonra sessizce kalktı, tabldotunu bulaşık bölümüne verdi. Sessizce ağladığını gördüm. Gözlerini kısmış, yaş akmasın diye kendini zorluyordu. Gözlerimi ayıramadım. Meyveyi hayvani bir iştahla ısırarak geçip gitti ‘abi’ ve arkadaşları.\nAşağı yoldan arabalar geçer, ben onlara bakarım. Derslerden yemekhaneye kadarki aralarda kendi başıma kalırım. Annem geçer, babam geçer arabalarla. Sonra kardeşlerim. Bana geliyorlar gibi yaparlar, sonra gözden kaybolurlar birden ben heyecanla kalktığım yere tekrar otururum. Kimi benim gibidir bu aralarda, suskun ve yalnız. Kimi de şen şakrak. Bağıra bağıra konuşurlar. Çoğunlukla üç ve dördüncü sınıftırlar. Onlardan başkaları konuşamaz öyle yüksek sesle, hemen uyarırlar. İtiraz olursa sopa hazır. İdare de onları tutar. Geçen meyvesini aldıkları çocuğu kendilerini şikâyet etti diye dövmüşler. Gözlerinde morluklarla dolaştı birkaç gün, kimseyle konuşmadı. İdarenin sözü büyüklerine saygılı davran olmuş. Hem dayak yiyip hem saygılı davranmak! Aslında arkadaşların çoğu bu durumdan hoşnut değil ama bir adım atmaya korkuyorlar. Başkan ve adamlarının hışımlarını üzerlerine çekmek istemiyorlar. Bekliyorlar, bekliyorlar ki yıllar geçsin ve alt sınıf olmaktan kurtulsunlar. Sonra da kendileri hâkimiyet kursunlar. Bunun iğrenç bir düşünce olduğunu söyledim ranza arkadaşıma. Haklısın dedi. Adaletsizlik sürecekse bizim ezilmememizin bir önemi kalır mı dedi. Şaştım ona. Nasıl da güzel konuştu. Nerden öğrenmişti.\nYoldan arabalar geçer. Kısa günlerin serin akşamlarında solgun ışıklarıyla annem, babam ve kardeşlerimi usanmadan bana getirirler. Benim gibi ailelerini bekleyen ne çok arkadaş bekler. Onlar suskundur, ağabeyler ise sigara içerler, onlar ailelerin gelmelerini istemezler. Hepsi bir değildir elbette ama herkes aynı davranışı sergilemek zorundadır sanki. Onların sigara içme yerleri kendi aralarında parsellenmiştir ama bizimkilere sigara içmek yasak. Güya okulun disiplini korunacak. Sigara içen bir alt sınıf görülürse cezalandırılacak. Yaşasın adalet.\nDerslerim iyi gibi. Öğretmenlerim seviyor beni. Derslere katılırım. Bazen dalar içime en bildiğim konuda bile ağzımı açmam. Zamanla alıştı öğretmenlerim de. Hüseyin böyledir işte, derlermiş kendi aralarında konuşurken. Hüseyin dalıp gidince ona bir şey sormamalı, yoksa zehir gibi maşallah. Sadece dalıp gittiğim kadar özgürüm ne yapayım. Dersler sıkıcı, yatakhane sıkıcı, öğrenciler berbat, neden buradayım.\nGece yarısı başkan ve adamları kan uykumuzun arasında giriverdiler koğuşumuza. Meyvesini aldıkları çocuk güya sigara içmiş. Kendinden emin edalarla yanına çağırdı, ben sigara içmedim dediyse de elini açtırıp demir çubukla ikişer defa ellerine vurdu. Ellerini karnına doğru çekerek ovuşturan arkadaşımıza sırtını dönerek sigara içenin cezası budur, ona göre deyip adamlarıyla beraber yatakhaneden ayrıldı. Kimse ses edemedi. Ben de tabi. Kendimden utandım. Yerimden kalkıp doğruca arkadaşın yanına gittim. Kolundan tutup kaldırdım. Lavabolara götürüp ellerini soğuk suya tuttum. Biliyordum ama kullanmadığımdan unutuyorum işte, Halil adı. Kızarıp yaşaran gözlerini benden sakındı, ben de üstelemedim.\nBen her ne kadar ikinci sınıfta da olsam köyde haksızlıklara karşı çıkamadı diye babasıyla tartışmış biriyim. Üç ve dördüncü sınıfların mutlak hâkimiyeti olsa da okulda, idare onların tarafını tutsa da beni değil de ikide bir Halil’i ya da bir başkasını dövseler de ben buna razı gelmem. Hüseyin Efendimiz derdi babam, Kerbela’da haksızlıklara meydan okurken şehit düştü, şehit düştü de zalime boyun eğmedi, derdi. Ben de Hüseyin’im. Halil olsam da olmasam da. Ama nasıl olacak, nasıl yapacağım. Ranza arkadaşım buna ne der. Filozof gibi konuşuyor bazen ama iş ciddiye binince ne yapacağı belli olmaz. Başkan ve adamları çocukları döver, her fırsatta onları ezer, altmış kişiden ses çıkmaz. İdare gözlerini yumar. Düzen sağlanır. Gelecek kuşaklar huzur içinde yetişir.\nBen hiç sigara içmedim. Köyde kaçamak yapan arkadaşlar zorla içirmek isteseler de içmezdim. Biraz da korkudan ısrar ederlerdi. Suça ortak ol ki büyüklere ispiyonlamayasın. Ama baktılar Hüseyin bizi şikâyet etmez daha ısrar etmediler memnun bile kaldılar, ne de olsa her seferinde bir sigarayı kurtarmış olurlardı. Sigara okullarda sahte egemenlikler savaşına sebep olur her zaman. Ortaokulda da öyleydi. Sigara eğitim ve öğretimin temel çatışma alanına dönüşürdü. Baktım ki Halil’e yapılanlara, sigara içmem gerekiyor. Yoksa hepimizin durumu kötü.\nYoldan geçip giden arabaları fazla seyre dalmadım. Annem babam gelsin diye hayaller kurmadım. Yemekhanenin arka tarafına geçip bir arkadaştan aldığım sigarayı gizlenmeye çalışıyormuş gibi davranarak içmeye başladım. Öksürttü namussuz beni. Nasıl da yaktı ağzımı burnumu. Nasıl içerler anlamam ki. Birileri görmüştür muhakkak.\nGece başkan ve adamları Halil’i kaldırdılar, o kabul etmese de sigara içtin diye ellerine demir sopayla onlarca defa vurdular. Halil artık ellerini açamaz olunca sırtına karnına vurdular. Halil yere yıkıldı, altmış kişiden ses çıkmadı. Ertesi gün idareden de ses çıkmadı, Halil bir hafta derslere girmedi.\nYatakhanede o korkunç olaydan sonra gecemize, korları sacını delmek üzereymişçesine parlayan füzemizin hararet sesini daha da açığa çıkaran bir sessizlik egemen oldu. Ben her gün arka tarafta sigara içtim. Geceleri gelen olmadı. Neredeyse sigaraya alışacaktım ki bir hafta sonra yatakhanenin kapısı açıldı, ben etrafımda şöyle bir döndüm. Ulan ben size sigara içmeyeceksiniz demedim mi, diye sahte kabadayılar gibi bağırarak benim adımı söyleyen başkana baktım. Beni hemen yatakhanenin ortasına çağırıyordu. Akşama kadar neredeyse bir paket sigara içen, hademesinden müdürüne, öğrencisinden aşçısına kadar geniş bir ilişki ağı kurarak maşalığı hak eden başkan, yılışık adamlarıyla meydanın ortasında öylece bana bakıyordu. Halil uzak köşesinde rahatlamışa benziyordu. O rahatlayınca ben de mutlu oldum. Kurbanlık olarak fazlasıyla eziyet çekmişti. Başkan hakaret ederek yanına gidip ellerimi açmamı söyledi.\nBen sessiz sakindim, akşamları stabilize yoldan solgun ışıklarıyla geçen arabalarda annemi, babamı ve kardeşlerimi beklerdim. Derslerime çalışır, bazen dalıp giderdim ama Hüseyin’dim. Belki bu ıssız çölün ortasına diğer çocuklarla birlikte talihsiz bir şekilde atılmıştım, belki babamın yoksulluğuna, çaresizliğine bir ziraatçı olarak el verecektim ama Kerbela’ydım. Adım oradandı. Alt kattaki ranzamdan meydana doğru dönerek kalktım. Telaşsız adımlarla meydana yöneldim. Başkanın ve yılışık adamlarının karşısında durdum. Çok berbat görünüyorlardı. Kimseden ses çıkmadı. Altmış kişi üç kişinin her seferinde esiri mi olacaktı. Ellerimi boyun hizasına kadar kaldırdığımı etrafı büyüklenerek seyreden başkan göremedi. Bir hafta boyunca her akşam sigara içtiğim kuytuda bulup birkaç gecedir beni rahatsız etse de kalın eşofmanımın içinde birlikte uyuduğum demir çubuğu alıp başkanın suratıyla birlikte kafasına tüm öfkemle vurdum. Kafasından kanlar fışkırarak kapıya doğru savruldu. Ranza arkadaşım neye uğradıklarını anlayamayarak korkuyla geri çekilen yılışık yardımcılara kızılcık sopasıyla birkaç defa yakıcı darbeler vurdu.\nBütün yatakhane başkan ve yılışık dostlarını kan revan içinde dışarı attı. Ben bir haftadır alamadığım uyku için yattım. Hemen uyumuşum. Ertesi gün okul müdürü eşyalarımı toplamamı söyledi. Ben zaten sabah erkenden hazırlanmıştım. Filozof ranza arkadaşım da öyle. Halil’le vedalaştık. Sevgili füzemize odun dolduran abi beni kucakladı. Stabilize yolun kenarında beni görmeye gelen anne ve babamı görünce bavulumu alıp onların inmesine meydan vermeden kiralık arabanın kapısını açtım. Yatakhanenin pencerelerinden beni uğurlayan bakışları geride bıraktım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}