{
  "id": "d814c07a-f98c-4dd8-ba7e-70e51e6c46fd",
  "title": "Bu Devletin Kime Ait Olduğu Kızıma İzah Edilsin!",
  "author": "Murat Özel",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/bu-devletin-kime-ait-oldugu-kizima-izah-edilsin-5967yy.htm",
  "content": "Türkiye’de özgürlüklerin tartışılması anlamında umut verici gelişmeler yaşanıyor. Düne kadar tabu sayılan pek çok\nkon\nu bugün tartışılıyor. Devletin, kendi halkını kıyımdan geçirdiği en üst düzeyde kabul ediliyor ve bu hataların bir daha gerçekleşmemesi için yer yer adımlar atılıyor. Ancak, Müslümanlara yönelik ayrımcılık ve düşmanlık noktasında Kemalist despotizm eski alışkanlıklarından vazgeçeceğe benzemiyor.\nKendi gibi düşünmeyene, kendi gibi konuşmayana, kendi gibi giyinmeyene yaşam hakkı\ntanımayan bürokratik zihniyetin başörtülülere yönelik estirdiği devlet terörü, hükümetin ve kamuoyunun duyarsız tutumundan da beslenerek vahşi bir hal alıyor.\nEc\ne Nur Özel, bu terörün son kurbanı oldu.\nDiyar\nbakır merkez Hamravat İlköğretim Okulu’nda okuyan Ece, başörtüsü taktığı gerekçesiyle, önce ikna odalarına alındı. Daha 12 yaşında başını açması için günlerce psikolojik\nbaskıya maruz kaldı. İkna edilemeyince, Kemalist devletin gönüllü kölelerine yaraşır bir\nşekilde yalan ve hile yolu ile kendisine tutanak imzalatıldı. Bu da olmadı, son olarak da\noturduğu evin kilometrelerce uzağında bulunan Vali Nafız Kaya İlköğretim Bölge Okulu’na sürgün edildi.\nEc\ne Nur Özel, yüz binlerce başörtülü mağdura\ndah\na 12 yaşındayken katıldı. Bağnaz, yasakçı,\ntek-tipç\ni eğitim sisteminin minik kurbanı…\nYü\nz binlerce sessiz çoğunluğun sesi olan Ece’nin babası\nMurat Özel\n, dergimizin sorularını sizler için yanıtladı.\nRöportaj\n: Emin Altun\nBa\nş\nört\nüs\nü yasa\nğı\nn\nı\nn yo\nğ\nu\nn kesimlerce kan\nı\nksand\nı\nğı\nbi\nr vasatta ba\nş\nörtülü okuma\nhakk\nı\nn\ndan vazgeçmeyen bu tavr\nı\nn\nı\nz ve sonras\nı\nnd\na ya\nş\na\nd\nı\nklar\nı\nn\nı\nz neredeyse bu ülkede\nböyle bir sorun kalmad\nı\nz\ne\nhab\nı\nn\na kap\nı\nlanlar\nı\nn yüzüne ya\nş\nanan gerçekleri vurdu. Sizi\nbu\nş\nekild\ne davranmaya iten faktörler hakk\nı\nnda ne söylemek istersiniz?\nÂlemlerin rabbi olan hüküm sahibi Allah adıyla…\nÖncelikle sizlere teşekkür etmek istiyorum. Başörtülülere yönelik zulüm yurdumuzun her beldesinde yaşanmaya ediyor. Maalesef despotça ve gayri insani olarak uygulanan başörtü yasağı, bu ülke halklarınca kanıksanmış durumda. 28 Şubat sürecinde yaşanan kırılma devam ediyor. Başörtüsü nezdinde İslam düşmanlığı yapılıyor. Sosyal hayatta İslam’ın izlerine tahammül edilemiyor. İslam’ın en küçük emrinin bile yaşam profilimizde yer almaması için yapılması gereken tüm gayretler sarf ediliyor…\nİşin trajikomik yanı bu yasağı bize dayatanların kendilerini de Müslüman olarak görmeleri ve bunu çağdaşlık adına yapmaları. Bunların her fırsatta inançlarının tam olduğunu vurgulamalarının da ayrıca düşündürücü olduğunu söylemek isterim.\nEvet, bizler bize bu yasağı uygulayanların inandıklarını ifade ettikleri Allah’ın kitabı Kur’an’a uyuyoruz. Onun buyruklarını okuyor ve hayatımızı ona göre yaşamaya çalışıyoruz. Devlete bağlı camilerde, 657 sayılı yasaya tabii olan camii imamlarının diliyle de başörtüsünün Allah’ın açık emri olduğu anlatılmakta. Buna rağmen bu zulmün bizlere reva görülmesine anlam vermekte zorlanıyorum.\nAllah’a yakınlaşmanın en belirgin anlamı olan Kurban Bayramı’nı eda etmekteyiz. Allah’ın emri olmasına rağmen başörtüsünü yasaklayanlar, güya İbrahimî geleneği yerine getirip kurban kesecekler. Allah’ın emrini yasaklayanların kestikleri kurbanların ne anlama geldiğini anlamış da değilim. Bir yandan adamış oldukları kurban, diğer yandan da kurbanı adamış oldukları Allah’ın emrine karşı uydurdukları hükümler.\nYasakçıların varlıklarını sürdürmüş oldukları beldelerde her fırsatta İslam dininin en mükemmel din olduğunu ifade etmeleri, kontrollerinde olan camii imamlarının her Cuma hutbesinde Allah katında tek geçerli olan dinin İslam olduğunu ifade ve tebliğ etmeleri, buna devlet eliyle destek vermeleri de ayrıca beni düşündüren hususlardır.\nBu düşüncelerden hareketle, başörtülülere karşı despotça uygulanan yasağı deşifre etmek istedim. Kızım kendi tercihiyle başını örttü. Bizler beraber Allah’ın kitabını okuyor ve yaşamaya çalışıyoruz. Kızım da bu ayetleri anlayacak yaşta. Başörtüsünün Allah’ın emri olduğunu görüyor. O nedenle başını örtüyor. Ona okula giderken başını aç diyebilir miyim? Böyle bir şey Müslüman olarak bana yakışır mı? Elbette yakışmaz. Başörtüsüyle okula gitmek isteyen kızımı onayladım ve ona destek çıktım.\nŞunun farkındaydım: Müslümanlar bu zulmü kanıksadı. Bunu bir şekilde aşmak gerekiyor. Kızım ilköğretime gidiyor. Ve biliyorsunuz ilköğretimde eğitim zorunlu kabul ediliyor. Zorunlu kabul edilen bir eğitimde öğrenciyi okuldan atmak çelişkili bir durum. Burada sistemin ciddi bir açığı mevcut. Bu açığın ortaya çıkarılması gerektiğine inandım.\nNe gibi zorluklarla kar\nşı\nl\na\nş\nt\nı\nn\nı\nz?\nÖncelikle bizim için bu konunun zor olmadığını belirtmek isterim. Yasakçıların bu konuda zorlandıklarını düşünüyorum. Kızımızın Rabbi olan Allah, bizlere zorluğu emretmez. Bizler için en mükemmel olan yaşam tarzını, ilkelerini önümüze sunar ve bu konuda da bizlerin ona itaat etmesini ister. Bizler ona itaat ettikçe yaşamsal zorluklardan uzak kalacağımızı hep beraber inşallah göreceğiz.\nBurada özellikle vurgulamak isterim. Zorlanan biz değil, bu anlamsız yasağı uygulayanlardı. Zira bir yanda zorunlu eğitim diyorlar diğer yandan kızımın başörtüsü ile okumak isteyişine karşı çaresiz kalıyordular. Paniğe kapılmışlardı. O nedenle ikna yoluna başvurmuşlardı. Bu onların ne kadar çaresiz olduklarını gösteriyordu. Kendilerinin bile ikna olmadıkları bir şey için bizleri ikna etmeye çalışmaları ne garip…\nZorlukları önümüze çıkaranlar maalesef kendilerini İslam’a nispet eden insanlardı. Koltuğa makama yapışmış, “Ne yapalım, biz de istemiyoruz ama emir kuluyuz!” diyorlardı. “Devlet memuruyuz, size prosedürleri uygulamak zorundayız!” demeleri devlet memurları değil de devlet kölesi olduklarını gösteriyordu.\nYapılan ikna çalışmalarında, ayrıca öğretmenleri tarafından Kur’an’ın örtünme emrinin ilginç ifadelerle yorumlanıp kızımın kafasını karıştırma çabaları karşılaştığımız zorlukların başında geliyor.\nKar\nşı\nl\na\nş\nt\nı\nğı\nn\nı\nz ayr\nı\nmc\nı\nl\nı\nk Ece Nur’a nas\nı\nl\nyans\nı\nyor?\nKızımın sürekli başını açma noktasında yapılan ikna çalışmaları kızımı derinden yaralamış. Yaşı itibariyle Müslüman olduklarını iddia eden büyüklerinin bu yasaklamalarına bir anlam veremeyen kızıma, anne ve babası olarak bizler de bu durumu izahta güçlük çekiyoruz. Çünkü önümüzde kocaman bir bulmaca var; günlerce, aylarca, yıllarca cevabını arayıp bulamadığımız...\nEce, bu iknalara muhatap olacak, arkadaşlarından koparılacak, okulundan sürülecek ve bütün bu haksızlıkları hak edecek bir suç işlemediğini ifade ederek, olup bitenler hakkındaki şaşkınlığını dile getiriyor. Bizler de Ece’nin bu şaşkınlığını giderme noktasında zorlanıyoruz. Tabii ki, Allah’ın emri ile okul idarecilerinin keyfi tutumları arasında bir tercihe zorlanmak Ece Nur’u olumsuz etkiliyor. Madde bağımlıları için görevlendirilen psikolojik danışmanların Milli Eğitim İl Müdürlüğü vasıtasıyla kızımın travmatik durumunun tedavi edilmesi girişiminde bulunmaları kızımı da bizleri de derinden yaralıyor.\nİkna çabalarının dini motiflerle gerçekleştirilmesi, bizleri ayrıca yaralamaktadır. Bunu gerçekleştirmeye çalışanlar, bütün çabalarının kızımın menfaati için yapıldığını dile getirmekteler. İkna çabalarında, Allah tarafından kandırıldığımız, Kur’an’ın emirlerinin anlamsız olduğu ve geçerli hükümler olmadığı vurgulanmak istenmekte. Allah’ın kitabındaki başörtüsü emri hükmünün geçersiz olduğunu, Allah’ın bizim hakkımızda karar verme yetkisinin olmadığını, Peygamberimizin de çok da önem ifade etmediğini, daha çağdaş liderlerin olduğunu, uymamız gerekenlerin de bu çağdaş lider ve eğitimciler olması gerektiğini söylemektedirler. Bir anlamda Hz. Peygamber’in eğitimden anlamadığını, inandığımız Allah’ın bizim için eğitim, yaşam ve idare noktasında yetersiz kaldığını, onların bizlerin çağdaş eğitim ve yaşam sürdürmemiz için en doğru olan demokratik yaşamı oluşturduklarını ifade etmişlerdir.\nBütün bunların gerçekleşmesi için Ece’nin başındaki örtü bahane kılınmakta. Ece Nur’un başındaki örtü, yeryüzünde rableşme ve ilahlaşma için araç kılınmak istenmekte. Bu durum kızımın kafasını doğal olarak karıştırmakta ve eğitimine ciddi zarar vermekte…\nBu durumda olan ve çözüm konusunda s\nı\nk\nı\nnt\nı\ny\na\nş\na\nyan nice insan\nı\nm\nı\nz var. Onlar için\nn\ne tavsiye edersiniz?\nDevletin ikiyüzlülüğünü deşifre etmemiz gerekiyor. Diyanet İşleri Başkanlığı’nın ne anlam ifade ettiğini, laik demokratik denen devlet yapısı içerisinde ne türden bir fonksiyon icra ettiğini, dolayısıyla devletin de kimin devleti olduğunu izah etmemiz gerekiyor. Bizlere karşı terör uygulayan görevlilerin inanç profilinin ne olduğu da sergilenmek zorundadır.\nBu anlamda yasağa maruz kalan Ece Nur’un ablaları ve kardeşlerine de bu karmaşık yapılanmanın izahı getirilmelidir. Hangi devlet? Bir yandan başlarını örtmeleri konusunda uyaran camideki TC devleti mi? Yoksa başlarını açmaları gerektiğini söyleyen kışladaki devlet mi? Meclis’teki devlet mi? Yargıtay’daki devlet mi? Vatandaşlar hangisine ittiba etsin, hangisinin kararlarına uysun? Hangisi bu halkın devleti? İzah edilmeli değil mi?\nSo\nn olarak neler söylemek istersiniz?\nSon olarak, bize şu ana kadar desteklerini sürdüren Müslüman bacılarımız, ağabeylerimiz ve kardeşlerimize şükranlarımızı sunarım. Dualarında Ece Nur ve emsali tüm Müslüman kardeşlerimizi, çocuklarımızı, bacılarımızı unutmamalarını dilerim. Allah hepinizden razı olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}