{
  "id": "1cdac23b-8c70-43f3-96ea-c5acbd18be4b",
  "title": "Bir Başka Açıdan İrtica İle Mücadele Eylem Planı",
  "author": "Bahadır Kurbanoğlu",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/bir-baska-acidan-irtica-ile-mucadele-eylem-plani-5929yy.htm",
  "content": "BELGE ISLAK DA RUTUBETİ NE YAPACAĞIZ?\nBaşbuğ’un yaklaşık dört ay önce kuvvet lker komutanlarını arkasına alıp parmağını sallaya sallaya yapageldiği\n“kâğıt parçası”\nmerkezli konuşması hafızalardaki tazeleğini koruyorken, konuşmasını\n“Benim mahkemem”\n,\n“Benim hukukum”\nedasıyla sürdüren Başbuğ’un\n“Benim...”\nlerine bir yenisi eklenmiş oldu:\n“Benim belgem!”\nEvet, ‘ıslak imzalı’ belgenin gerçekliği, medyada\n“Başbuğ’un haberi var mıydı, aldatıldı mı?”\ntartışmalarını da beraberinde getirdi. Köşe yazarları, siyasetçiler ve baro başkanları ‘gerekenin yapılması’ için adeta seferber oldular.\nDemokratik hukuk devletinde böyle bir şey olamazdı. Sorumlular derhal bulunup cezalandırılmalıydı. TSK içerisinde var olduğu, rutine bağlanmış gelişmelerle ispatlanmış olan “cunta” tasfiye edilmeliydi. Yargı üzerine düşeni yapmalıydı. İcranın başı hükümet kendisine bağlı, olayda adı geçen tüm askeri kadroları açığa almalıydı.\nMedyanın dört ay önceki ikiye bölünmüşlüğünden eser yoktu adeta. Herkes yekvücut olmuş, sorumluların bulunması ve cezalandırılmasını talep ediyor, TSK’nın, askeri savcılığın, yargının ve siyasilerin üzerine düşenleri yapmaları gerektiğini salık veriyorlardı.\nBuraya kadar her şey güzel hoş. Bugüne dek nadirattan rastgeldiğimiz bir vahdet havası hâkim medyaya. Talepler önemli, hukuk mekanizmasının askerler için de aksamadan işlemesi gerektiğine ilişkin görüşler anlamlı.\nAncak sağdan soldan, üstten alttan tüm tek seslilik görüntüsüne rağmen insanı tatmin etmesi mümkün olmayan, geçmiş süreçlerden ders almayan, meselenin özüne inmekten imtina eden bir otosansürün de deşifre edilmesi, konuşulması ve tartışılması elzem.\nMedya ve Siyasetçiler\nHukukun İşlemesini Kimden,\nNe İçin Talep Ediyor?\nÖnce herkes Mersin’e giderken, tersine gidenlerden, argo tabirle “ters manyel” atanlardan başlayalım.\nMHP Genel Başkan Vekili Oktay Vural, tüm sivil kesimlerin ‘hukuk’, ‘adalet’ diye yırtındıkları bir ortamda bakın ne diyor:\n“AKP’yi bitireceksek biz bitiririz. Bu işin arkasında ne var\nne yok hepsi açığa çıkarılmalı. Kimseye siyasete müdahale edip mağduriyet oluşturma fırsatı tanınmamalı.”\nGeniş kitlelerin üzüm yemeye çalıştığı bir dönemde MHP kurmaylarının derdi bambaşka. Onlar, darbecilik konusunda başarısız askerlerin AK Parti’ye sağladıkları mağduriyet ortamından mustaripler. Ve bunu bu derece soğukkanlılıkla dile getirmekten de çekinmiyorlar.\nAhmet Hakan aşağı kalır mı? O da Genelkurmay Başkanı’nın istifasının talep edildiği bir ülkede, Başbakan’ın işadamı Remzi Gür’le yaptığı telefon görüşmesine gazetesi\nHürriyet\n’in bile değinmediğinden bahisle, mealen\n“Asıl bir ülkede genelkurmay\nbaşkanının istifası istenebilirken, aynı zamanda başbakana da dokunabiliyorsanız gerçekten özgürlük ve de\nmokrasiden bahsedilebileceği”\nnden dem vuran bir garabet edebiyatını yazı konusu edinebiliyor!\nBirkaç ay önce\n“Belgenin sahte olduğu ortaya çıkarsa\nbütün Ergenekon iddianamesi çöker. Çünkü iddianame\nbu tür belgelere dayandırılmıştır.”\ndiyen CHP lideri De- niz Baykal ise şimdilerde Başbuğ’un “emekliliğini” salık veren cümleler sarf etmekle meşgul.\nBunları tarihe not düştükten sonra gelelim esas meseleye.\nDeğinmek istediğimiz konuyu özetleyen hususlar bazı siyasilerin ve kalem erbaplarının Genelkurmay Başkanı’nı şeffaf olmaya davet eden açıkla- malarında yatmakta:\n“Milletimiz elbette kendi güvenliğini sağlayacak güçlü\nbir ordunun olması gerektiğine inanmakta”; “Bu aşama-\nda TSK’ya ve Genelkurmay Başkanı’na tarihi bir görev düşmekte”; “TSK, belli zamanlarda siyasete ve demokrasiye müdahale eden kurum imajından kurtarılmalı”; “Sayın Genelkurmay Başkanı, bu süreçte ortaya koyacağı demokratik ve şeffaf tavır ile TSK’nın millet nezdindeki itibarını onarmalı.”\nSiyasilerden duymaya alışık olduğumuz ve neresinden tutsanız elinizde kalmaya mahkûm olan bu tarz tespit ve temenniler, sert ifadelerle bile kaleme alınmış pek çok makalenin de konusu oldu maalesef.\nNasıl ki bazı siyasiler, siyasal iktidar yerine, belge konusunda haberinin olup olmadığı, hatta bizzat emir-komutanın içinde bulunup bulunmadığı hususunda zan altında bulunan, başbakanlığa bağlı bir asker bürokrata seslenerek görevini yerine getirdiğini düşünüyorsa, aynı mantık birtakım liberal, demokrat ya da milliyetçi-muhafazakâr kalemlerden de sadır olmakta.\nBu sadece, Türkiye’nin içinde bulunduğu konjonktürel süreçleri reel-politik bir sezgiyle süzüp, “Şimdilik bu kadarı bile önemlidir!” anlayışından ya da süreci gereğince değerlendirememe zaafından kaynaklanmıyor. Merkezinde seküler siyasi saiklere olan teslimiyet kadar milliyetçi-mukaddesatçı bir zihni kodlanmanın yer aldığı bir düşünüş ve inanç biçimi bu. Bunlar arasında zalimin zulmünü tartışırken bile\n“Aman\nortak düşmanlarımızın ekmeğine yağ sürmeyelim.”\nanlayışına sahip olanların sayısı bir hayli fazla.\nBasında, Başbuğ’un istifasından sorumluların yar- gılanması ve cuntaların tasfiyesine kadar bir dizi talebi içeren satırlar karalayanların aynı zamanda,\n“Askeri savcılığı acilen göreve çağırmaları”\n,\n“TSK’nın\nimajının ve onurunun kurtarılmasını”\ntalep etmeleri, Başbuğ’a\n“sorumluluk hatırlatmaları”\nnda bulunma- ları ve\n“Genelkurmay’ın demokratik ve şeffaf olması\ngerektiği”\nnden dem vurmaları oldukça manidar. Tüm eleştirileri sıraladıktan sonra içinden geçilen kritik dönemlere atfen (Kürt açılımı gibi)\n“Ordunun\nyıpratılmaması”\nşerhini düşenler de cabası.\nBu mahcup serzenişler, son birkaç yıldır yaşadığımız ve kapısından kıl payı döndüğümüz dehşet senaryolarını üretenlere değil de, kalender ve müşfik bir babanın, evlatlarına, kendisinden hiç beklenmeyecek muameleleri reva görmesi üzerine yapılıyor sanki!\nSol-sosyalist geçmişe sahip pek çok demokrat ve liberal kalem de, konu Ordu ve asker olduğunda mukaddesatçı çevrelerden sadır olmasına alıştığımız bu tablonun dışında değiller maalesef. Özcesi, sürecin akamete uğratılmasını, temennileşen ve tabulaştırılan soyut bir demokrasi söyleminin içine boca etmek, kitleleri zihinlerdeki ezberlerle ve korkularla yüzleştirmeye yetmiyor maalesef.\nBöyle olmasaydı eğer, tüm ülkenin koro halinde hukukun işletilmesinden yana arzularını dillendirdikleri böyle bir süreçte, aynı zamada\n“Her ne\nolursa olsun bu suçlular bize lazım, içinde bulundukları\nkurum da!”\nbilinçaltıyla yazılar kaleme almak mümkün olmazdı.\nBaşbuğ’a ve Genelkurmay’a Seslenenler\nBu Ülkede Yaşamıyor mu?\nEvet! Eleştirilerin gelip dayanabildiği nokta en fazla bu.\nBırakın son birkaç yıldır yaşanılagelen ve emir-komuta zinciri içerisinde, bant çözümleri ve diyalogları içeren belgelerle ortaya konmuş olan kurumsal darbe denemelerini; birkaç ay öncesine kadar sanki delilleri karartan, inkâr ve kurum içi koruma kollama mekanizmalarını işletenler mezkûr Genelkurmay Başkanı ve askeri savcılık değilmiş gibi kalem oynatanlara şaşmamak elde değil.\nErgenekon sürecinde ortaya çıkarılan silahların adresini devlet içi başka bir kurum olarak gösterme pişkinliğinin ardından yalanları ortaya dökülenler; PKK ve DTP üzerinden siyaset üretip kaos ortamları oluşturmak gerektiği konusunda belgeleri deşifre olanlar da aynı kuruma bağlı, aynı kadrolar. Yani bölücülükten yıpratıcılığa, fitneden asimetrik savaş mekanizmaları işletmeye kadar aranılan adres aslında burunlarının ucunda.\nBu kadar çok belgenin yakalatıldığı bu başarısızlıklar/beceriksizliklerin ardındaki sebepler neden hiç merak edilmez? Eğer karşınızda illegal gizli bir yapılanma olsaydı bu belgelere ulaşma şansınız olabildiğince zorlaşırdı. Bu kadar yazışma, belge, bulguya, 35 defa formatlanması gereken plan-projeye ulaşabiliyorsanız eğer bu, paradigmasına yönelik ideolojik ve asimetrik savaş mekanizmalarının işletildiğini ve gün gelip bu yıpranma süreçlerinin mezkûr kurumun altını oyacağını düşünen kadrolarının, bütün bu süreçleri alt-üst, emir-komuta zinciri içerisinde ve belli bir meşruiyet algısına dayanarak yerine getirmesinden kaynaklanıyor. Onların algı dünyalarındaki vatanseverliğin bir uzantısı da, altının oyulduğunu düşündükleri Cumhuriyetin temel ilkelerinin anayasaya ya da illegal yöntemlere dayanarak her türlü planı işletmeleri, toplumun hangi kesimlerine zarar vereceğini, insanların temel haklarını ortadan kaldırıp kaldırmayacağını düşünmeksizin icraatlar ortaya koymalarıdır.\nMenfaatlerinin ve inandıkları değerlerin günden güne eridiğini/eritildiğini düşünen bu bürokratik kastın ideolojik beslenme kaynağı olan Kemalizm sorgulanmadan, bu paradigmanın evrensel değerler karşısındaki değer(sizliğ)i tartışılıp halk nezdinde kabul görür bir eğitim-düşündürtme- tartışma süreci işletilmeden, bu tür süreçlerin tekraren yaşanacağı çok açık değil mi?\nSahip oldukları kudretin damarlarında değil, modernleşme süreçlerinde önce korkuyla, sonra da eğitim ve siyasetle sekülerleştirdikleri, böylelikle kendi saflarına kattıkları aldatılmış/cahil/ezberci/ dogmatik kitlelerde olduğu görülebilmelidir. Mesele sadece, silah gücüne dayanan birkaç cuntacının tarihî misyon edinip giriştikleri başarısız icraatlar olsaydı eğer, TSK’nın gerek Ergenekon sürecinde gerekse bu türden faş olmuş başarısız girişimlerde bulunanları ısrarla koruyup kollamasının bir anlamı olur muydu?\nAmenna, Başbakan acilen İlker Başbuğ’u görevden almalı. Yargılanmasının da önü açılmalı. Sadece o değil, cuntacılığa adı karışmış olan bütün üniformalılar bu sürece dâhil edilmeli. Hukukun işlemesinin önünü açıcı tüm organlar çalışmalı!\nPeki, malum zihniyetteki yargı kurumuyla, askeri savcılık engeliyle, böylesi bir süreci işletmeye niyeti ve zihniyeti olup olmadığına kanaat getirilemeyen bir hükümet yapısıyla bu mümkün mü? Hepsinden önemlisi, normal şartlarda meydanları inletmesi gereken sivil güçlerin böylesi bir akidesi, gücü ve organizesi var mı?\nVelhasıl, biz\n“düşünce ve inanç boyutunda hangi durumdaysak, medyadan siyasete ve sivil güçlere kadar,\nsiyasal gücümüz de o durumda”\nyasası geçerliliğini her daim hissettirmekte.\nKorku devletinin hayaletlerini, bedeli ödenmeye hazır olunmayan soyut ‘demokrasi’, ‘hukuk’ ve ‘özgürlükler’ söylemleriyle tasfiye edebilmek mümkün görünmüyor. Nitekim hayaletler, bu söylemleri en fazla dillendirenlerin bilinçaltlarında yaşamaya devam ediyor!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}