{
  "id": "95963c64-1069-47b5-982d-c1d0af728a97",
  "title": "Kabayanidis’ten Atatürk’e Trabzon’daki Köşkün Hikâyesi",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/kabayanidisten-ataturke-trabzondaki-koskun-hikayesi-5945yy.htm",
  "content": "Türkiye’nin muhtelif bölgelerinde, şehirlerinde Mustafa Kemal’in adıyla anılan çeşitli mekânlar, konaklar, köşkler bulunmakta. Büyük bir kısmı Mustafa Kemal’in ziyaret ettiği, konakladığı bu yerlerin hemen hepsi ölümünden sonra müzeye dönüştürülmüş durumda. Daha çok öğrencilerin toplu ziyaretlerine ev sahipliği yapan bu mekânlar aynı zamanda yerli ve yabancı turistlerce de gezilip görülmekte ve bu şekilde çağdaş Türk devletinin yaratıcısı Atatürk’ün tazim edilmesine zemin hazırlanmakta!\nTrabzon’u bilenler bu kentte de bir Atatürk Köşkü’nün mevcut olduğundan haberdardırlar. Boztepe’den yukarı doğru çıkıldığında çok büyük olmamakla birlikte şirin bir bahçe içindeki bu denize nazır beyaz yapı, güzel manzarası ile dikkat çeker. Dubleks bina içinde ziyaretçiler Mustafa Kemal’in oturduğu koltuğu, yattığı yatağı, kullandığı banyoyu, misafirlerini kabul ettiği odayı temaşa ederken huşu içinde geçmişe uzanırlar.\nBinanın 2. katında sergilenen büyükçe bir Türkiye haritası önünde ise muhtemelen çok daha dikkat kesilmeleri beklenir. Mustafa Kemal’in Dersim (Tunceli) isyanı sırasında yürütülen askeri harekâtı takip ettiği harita olma özelliğine sahip bu harita üzerinde uçaklarla bombalanan mıntıkaların işaretlenmiş olması dikkat çeker. Ziyaretçiler üzerinde harekâtın buradan yönetildiği izlenimi vermek üzere sergilendiği anlaşılan bu harita ile savaşan lider, komutan Atatürk imajı takviye edilir.\nBununla birlikte müzeye dönüştürülen bu evin kendi hikâyesinin, nelere ev sahipliği yaptığından daha çarpıcı olduğunu söylemek mümkün. Atatürk Köşkü adı verilen bu mekânı ziyaret etmek için kapıda Kültür Bakanlığınca belirlenen tarife üzerinden bilet alıyorsunuz. 2 TL’lik biletlerin bir yüzünde köşkün resmi, arka tarafında ise hem Türkçe hem İngilizce olmak üzere köşkün tarihçesi bulunmakta. Dikkat çekici ayrıntılar içeren bu tarihçeyi aynen iktibas edelim:\n\"Trabzon’un mesire yerlerinden biri olan Soğuksu semtinde Trabzonlu bankerlerden Konstantin Kabayanidis’in yazlık konutu olarak 1890 tarihinde yaptırılmıştır.\n1923 yılında hazineye intikal eden köşk, 15 Eylül 1924 tarihinde Trabzon’a yaptığı ilk ziyarette Atatürk tarafından gezilmiş ve çok beğenilmiştir. Bunun üzerine köşk, Trabzon İl Daimi Encümeninin 18.05.1931 tarih ve 361 sayılı kararıyla Trabzonluların bir armağanı olarak Atatürk adına temlik ettirilmiştir.\nBu zamana kadar birçok kaynakta yazıldığının aksine yalnızca 10-12 Haziran 1937 tarihinde Trabzon’a yaptıkları son ziyarette burada konaklayan Atatürk, Cumhuriyet tarihimiz açısından son derece önemli bir kararı burada vererek mal varlığını hazineye bağışlama kararını burada almış ve bir telgrafla Başbakan İnönü’ye iletmiştir. Ölümü üzerine kardeşi Makbule Hanım’a intikal eden köşk, Trabzon Belediyesi tarafından 06.04.1943 tarihinde satın alınarak Atatürk Müzesi olarak düzenlenmiş ve ziyarete açılmıştır.\"\nŞimdi bu kısa tarihçeden ne anlaşıldığını birlikte yorumlamaya çalışalım:\nİsminden de anlaşıldığı kadarıyla köşkü yaptıran kişi bir Rum. Burada ne kadar oturduğunu bilmiyoruz. Mübadele sürecinde ya da ondan da önce Trabzon’u terk etmiş olmalı. I. Dünya Savaşı’nda Rusların Trabzon’u işgali ile birlikte diğer Ortodoks unsurlar gibi Rumlar arasında da işbirlikçi tutumun öne çıktığı biliniyor. Bu olgunun zaten İttihat ve Terakki’nin Türkçülük politikalarıyla Osmanlı’nın son dönemlerinde bir hayli kabarmış bulunan milliyetçi dalgayı daha da pekiştirdiği ve gayri müslim unsurların ülkeden tamamen tasfiyesine yönelik uygulamaları güçlendirdiği kesin. Ölümlerin, yıkımların eşlik ettiği bu göç ve tasfiye süreci bir yönüyle de gasp mekanizması olarak gelişiyor. Ülkeden sürülen ya da kaçmak zorunda kalan toplulukların geride bıraktıkları malları, mülkleri sistematik biçimde yağmalanıyor.\nTrabzon’daki Atatürk Köşkü’nün tarihçesi de bu olguyu yansıtmakta. Müzeye giriş biletinin arkasına yazılmış bulunan bilgilerden bu köşkün bir sahibinin bulunduğunu ama bilahare mülkiyetinin el değiştirdiğini öğreniyoruz. Resmi bilgi bize 1890 tarihinde özel mülk olarak inşa edilmiş bu yapının 1923’te hazineye intikal ettiğini söylüyor. Neden ve nasıl sorularının cevabı ise yok! Aynı şekilde sahibinin akıbeti hakkında da herhangi bir bilgi sunulmuyor. Pek çok konuda olduğu gibi geçmişe sünger çekiliyor ve adeta 1923 ile birlikte tarih yeniden yazılıyor.\nKöşkün tarihçesini\n“1923 yılında hazineye intikal eden köşk…”\nşeklinde özetlemekle yetinen ve nasıl’a, niçin’e yer vermeyen “bilet arkası resmi söylem”in sonraki döneme dair anlattıkları da oldukça ilginç.\nBurayı ziyaret ettiğinde çok beğenen Atatürk’e bir jest olması için Trabzon Vilayet yetkilileri aldıkları bir kararla köşkü Trabzonlular adına Atatürk’e hediye etmişler. Böylece Kabayanidis Köşkü, Atatürk’ün şahsi mülkü haline gelmiş.\n“Bilet arkası resmi söylem” bize daha sonra Atatürk’ün 1937’de burada konakladığı bir sırada tüm mal varlığını hazineye bağışlama kararı aldığını ve bunu telgrafla Başbakan’a da bildirdiğini söylüyor. Yani bundan Atatürk’ün mala mülke değer vermeyen, her şeyini milletine bağışlayacak seciyede bir lider olduğu sonucunu çıkartmamız gerekiyor değil mi? Ama ne ilginçtir ki, ölümü üzerine müzeye dönüştürülmek istendiğinde köşk için Atatürk’ün kardeşi Makbule Hanım’a köşkün bedeli ödeniyor.\nEğer Atatürk tüm mal varlığını hazineye bağışladıysa bu köşkün de hazinenin malı olması icap eder. Buna rağmen köşkün müzeye dönüştürülmesi için 1943 yılında neden Makbule Hanım’dan satın alındığı anlaşılmamaktadır. Öyle ya hazine, zaten kendisine bağışlanmış bir mülk için neden o mülkün eski sahibinin varisine para ödesin ki? Burada açıkça tutarsızlık ve saçmalık vardır.\nÖnce bir Rum vatandaşın mülküne devletçe el konulmuştur. Bu, mülkiyet hakkının açık ihlalidir. Ardından burası devlet başkanına hediye edilmiştir ki, bu da tipik bir krallık uygulamasıdır. Hani saltanat bitmiş, cumhuriyete geçilmişti? Sonra yüceltme seansına uygun olarak bu tarihçe bize mezkûr devlet başkanının tüm mal varlığını hazineye bağışladığını söylemektedir. Devlet başkanının mal varlığının ne kadar olduğu, kısm-ı azamisini bir askeri bürokrat olarak sürdürdüğü hayatı süresince tüm bu sahip olduklarını nasıl edindiği ve benzeri sorular ise elbette gündeme gelmemektedir. Ardından hikâye hepten saçmalık boyutuna vardırılmakta ve hazineye bağışlanan bir mülkü, hazinenin bilahare kamulaştırmak için Makbule Hanım’dan satın aldığı ifade edilmektedir.\nGerçekten de üç paragraflık bilgi notuna sıkıştırılan bu anlatı Türkiye Cumhuriyeti’nin resmi tarihinin içerdiği mebzul miktarda saçmalık dizisinin minik bir özeti gibidir. Bu anlatıda nasıl’ın, niçin’in yeri yoktur. Sizden sadece yarı tanrı konumuna oturtulan Türk ulus devletinin banisini yüceltmeniz, daha çok yüceltmeniz, her vesileyle tazim etmeniz beklenir. Böyle yaptığınızda her yerde olduğu gibi Atatürk Köşkü’nde de rahat eder, ziyaretçi gruba kılavuzluk yapan turist rehberinin gurur duygusu içeren sözlerini dinlerken mide bulantısı hissetmezsiniz. Böyle yaptığınızda örneğin, Dersim’i bombalanmış köylerden yükselen çoluk çocuk feryatlarıyla değil, haritada karalanmış bir nokta olarak algılamanız da mümkün olur.\nATATÜRK KÖŞKÜ\nTrabzon’un mesire yerlerinden biri olan Soğuksu semtinde Trabzonlu bankerlerden Konstantin Kabayanidis’in yazlık konutu olarak 1890 tarihinde yaptırılmıştır.\n1923 yılında hazineye intikal eden köşk, 15 Eylül 1924 tarihinde Trabzon’a yaptığı ilk ziyarette Atatürk tarafından gezilmiş ve çok beğenilmiştir. Bunun üzerine köşk, Trabzon İl Daimi Encümeninin 18.05.1931 tarih ve 361 sayılı kararıyla Trabzonluların bir armağanı olarak Atatürk adına temlik ettirilmiştir.\nBu zamana kadar birçok kaynakta yazıldığının aksine yalnızca 10-12 Haziran 1937 tarihinde Trabzon’a yaptıkları son ziyarette burada konaklayan Atatürk, Cumhuriyet tarihimiz açısından son derece önemli bir kararı burada vererek mal varlığını hazineye bağışlama kararını burada almış ve bir telgrafla Başbakan İnönü’ye iletmiştir. Ölümü üzerine kardeşi Makbule Hanım’a intikal eden köşk, Trabzon Belediyesi tarafından 06.04.1943 tarihinde satın alınarak Atatürk Müzesi olarak düzenlenmiş ve ziyarete açılmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}