{
  "id": "045f5119-dd02-4cb0-81fb-4c89befa23af",
  "title": "Sri Lanka’da Tamil Kaplanlarıyla Ordu Arasındaki Savaşta Acı Çeken Müslümanlar",
  "author": "Fahad Ansari",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/sri-lankada-tamil-kaplanlariyla-ordu-arasindaki-savasta-aci-ceken-muslumanlar-5841yy.htm",
  "content": "Geçtiğimiz Mayıs ayında dünya, Sri Lanka ordusu ile Tamil Eelam Kurtuluş Kaplanları (LTTE), namı diğer Tamil Kaplanları arasında yirmi beş yıldır süren çatışmanın son raunduna şahit oldu. Yetmiş binden fazla insanın hayatına mal olan iç savaş, yüz binlerce kişinin de evsiz barksız kalmasına neden oldu. Bu iç savaşı tetikleyen şey, Tamillerin ülkenin kuzey ve doğu bölümünde bağımsız bir devlet kurma talepleriydi. İç savaşı devam ettiren şey ise ülkede çoğunluğu oluşturan Budist Sinhalese hükümetinin kendilerine karşı ayrımcılık uyguladığı iddialarıydı. Şimdi, Ocak 2009’da Tamil Kaplanlarının on yıldır fiilen başkenti olan Killinochchi’nin düşmesiyle ve Sri Lanka ordusunun Tamillerin son mevzii Mullaitivu’yu da ele geçirmesiyle, Tamillerin elinde sadece ülkenin kuzeydoğusunda yaklaşık 12 km²’lik toprak kaldığı tahmin edilmektedir. Sivillerin gördüğü zararın giderek artmasına ve yaşanan insani felakete rağmen, uluslararası topluluk Tamil Kaplanlarının sonunun gelmesini arzuladı ve taraflar arasında sadece zayıf bir ateşkes çağrısında bulundu.\nUluslararası medyanın Sri Lanka’daki çatışmayı gündeme getirmesinin ardından, Müslümanlardan kendilerini siyaseten duyarlı kabul edenler arasında bile, salt sathî bir merakın ötesinde söz konusu çatışmayla ilgilenen bir kimseyi bulmakta zorlanırsınız. Yirmi yıldır her iki taraftan da dehşet verici zulümlere ve etnik kıyıma maruz kalan ve mazlumlarla ortak ve anlaşılabilir bir dayanışma anlayışıyla hareket eden çoğu Müslüman, bu mücadelede Tamil Kaplanlarını destekleyecektir tabii ki. Savaşın; Sri Lanka’nın Müslüman azınlık nüfusu üzerindeki etkisi sorulursa, Müslümanların çoğu söz konusu savaşta taraf olmamalarına rağmen, ateş altında kalmış ve gerek Tamil Kaplanları gerekse Sri Lanka yönetimi arasında siyasi bir futbol topu muamelesi görmüşlerdir.\n10 Mart 2009’da Colombo’nun yaklaşık yüz altmış km güneyinde bulunan Akurassa kentindeki Godapitiya’da Tamil Kaplanlarına üye bir intihar eylemcisinin mevlid kandili programını hedef alan saldırısında on dört Müslüman hayatını kaybederken otuzu da yaralandı. Müslümanlar Sri Lanka ordusu ve Tamileela Makkal Viduthalai Puligal (TMVP) ya da diğer adıyla Karuna grubu gibi hükümet destekli Tamil grupları tarafından gerçekleştirilen “savaşla ilgisiz” katliamlara, kaçırılmalara ve zulümlere maruz kalmaya devam etmekte. Uzun soluklu bir barış olacaksa, Sri Lankalı Müslümanların bu çatışmadaki rolünü anlamak ve siyasi hedefleri üzerine kafa yormak elzemdir.\nArka Plan\nMüslümanların Sri Lanka’ya gelişi, Arap tüccarların o bölgeye yerleşmeye başladığı sekizinci yüzyıl civarındadır. On altıncı yüzyılda Portekizli sömürgecilerin gelişiyle, bu tüccarların torunları zulme uğradı ve ülkenin merkezindeki dağlık bölgeye ve doğu kısmına göçe zorlandı. İşte günümüzde Sri Lanka’daki Müslümanların çoğunluğunu (%95) oluşturan ve  Portekizlilerin “Moor” dediği kesim bunlardır. Bu Müslümanlar siyaseten en aktif olanlardır. Sri Lanka’da öne çıkan diğer Müslüman kesimler, on sekizinci ve on dokuzuncu yüzyıllarda Hollandalı ve İngiliz yöneticiler tarafından getirilmiş olan Cavalı ve Malezyalı Müslümanların torunları ve on dokuzuncu ve yirminci yüzyılda iş bulma ümidiyle gelen Hindistanlı Müslümanlardır. Malezyalı ve Hindistanlı Müslümanlar büyük Müslüman topluluğundan ve geniş Sri Lankalı nüfustan izole olmuş/edilmiş durumdadır.\nMüslümanlar ile Sri Lankalıların İlişkileri\nMüslüman, Hindu Tamiller ve Budist Sri Lankalılar ülke tarihi boyunca genel olarak barış ve uyum içinde bir arada yaşamışlardır. Ne var ki, iş, ticaret konusundaki anlaşmazlıklar, milliyetçi gruplar tarafından yapılan manipülasyonlar ara sıra meydana gelen çatışmaları körüklemekteydi. Müslümanlara yönelik ilk açık saldırı, Sri Lankalı çetelerin Müslüman tüccarlara ve iş yerlerine saldırdıkları 1915 tarihinde gerçekleşmiştir. Yapılan planlı saldırı, yükselen Sri Lanka milliyetçiliğinin Sri Lanka iş dünyasındaki geleneksel Müslüman hakimiyetine düşmanlıkla birleşmesinin sonucu olarak ortaya çıkmıştı.\nO olayların üzerinden bir süre geçtikten sonra, Müslümanlar ve Sri Lankalılar sınırlı sosyal entegrasyona rağmen, daha fazla ekonomik alışverişle barış içinde hayat sürmüşlerdir. Müslümanlar çoğunlukla ibadetlerini hiçbir sınırlama olmadan büyük bir özgürlük içinde yapabilmekte ve Müslümanların bayramları resmi tatil ilan edilmektedir. Müslümanlar İslâm şeriatına göre hükmeden mahkemelerde ailevî ve bireysel konularda yargılanma hakkına sahiptirler ve ayrıca devletin belirlediği eğitim müfredatına ek olarak İslâm’ın öğretildiği devlet destekli ayrı okullarda eğitim alabilmektedirler. Müslüman milletvekilleri tüm siyasi partilerde mevcuttur ve İslâmî siyasi partilere yönelik bir sınırlama da mevcut değildir. Önemli mali bürokratik görevlere, bakanlıklara ve güvenlik güçlerine gelince, bu alanlarda açık birtakım ayrılıkçı politikalar mevcuttur. Bunun sonucu olarak daha az nitelikli Sri Lankalılar nitelikli Müslümanlara tercih edilmektedir. Müslümanlar ciddi anlamda devlet ve yarı resmi kuruluşlarda hak ettiklerinden daha az temsil hakkına sahiptir.\nSri Lanka’da şiddet, aralıklarla organize milliyetçi hareketler ya da iş alanındaki ihtilaflarla irtibatlı olarak patlak vermiştir. 1976’da, görünüşe bakılırsa iş ve toprak konusunda çıkan anlaşmazlık nedeniyle polis, Müslümanlarla Sri Lankalılar arasında çıkan çatışmaların ardından birkaç Müslümanı Puttalam’da vurdu. 1990’larda -1999’da Nochchiyagama’daki dükkanlara yapılan saldırılar dahil- tek tük hadiseler oluyordu. Haziran 2001’de Sri Lankalı çeteler Mawanella’da iki Müslümanın hayatını kaybetmesine ve düzinelerce binanın ve aracın yok edilmesine yol açan saldırılar düzenledi.\nBazı yorumcular bu olayların şiddeti tırmandırmamasını Sri Lanka’daki Müslüman liderlerin azınlık statüsünde oldukları bilinciyle, daha cüretkâr bir duruşun korkunç sonuçlarının farkındalığıyla hareket ederek ayrımcılığa ve etnik gerilime dikkat çekme konusunda isteksizliklerine bağlamaktadırlar. Sözgelimi, 1976’da Puttalam’da Müslümanların katledilmesini müteakiben hiçbir Müslüman konuyu parlamentoya taşımadı. O dönemde, Müslüman liderlerin hepsi değilse de önemli bir kısmı ülkenin kuzey ve doğusunda, çoğu çiftçi ve balıkçı olan dindaşlarının kaderiyle daha az ilgilenen tüccar sınıfındandı.\nMüslümanlar ile Tamillerin İlişkileri\nSri Lanka milliyetçiliğinin 1970’lerde yükselişi ve ülkenin kuzeyi ile doğusundaki Tamillere ve Müslümanlara karşı ayrımcı politikalar, şu ana kadar sessiz kalmış Müslüman nüfusun siyasi düşüncesinde ve aktivizminde bir değişiklik meydana getirdi. Tamil Kaplanlarının 1970’lerde görünür hale gelmesiyle, Müslümanlar meselelerinde inisiyatif kullanma ve bozguncu-uzlaşmacı addettikleri liderlerinden de kurtulma fırsatını yakaladılar. Sri Lankalı yerleşimcilerin akın akın gelmesine yol açan doğudaki devlet destekli gelişmelerle ve Müslümanların arazilerini kaybetmeleriyle birlikte, Müslümanlar ve Tamiller birlikte bir çaba içine girdiler. Hatta bazı Müslümanlar Tamil Kaplanlarına katıldı. 1986’da ülkenin ilk Müslüman siyasi partisi olan Sri Lankalı Müslümanlar Kongresi (SMK)’nin kurulmasını müteakiben, Müslümanlarla Tamil Kaplanları arasındaki ilişkiler bozuldu. Çünkü Tamil Kaplanları bu partinin kurulmasını ülkenin kuzeyi ve doğusunun tam kontrolünü ele geçirmelerine yönelik siyasi bir tehdit olarak değerlendirdi. Müslümanlarla Tamil Kaplanları arasındaki tek tük görülen şiddet olayları 80’li yıllar boyunca sürdü ama 1990’da daha önce olmayan olaylar  gerçekleşti.\nMüslüman Katliamı ve Etnik Kıyım\nSri Lanka’daki çatışmalarda en dehşet verici ama en az bilinen olaylardan birisi 1990 yılı yaz mevsimindekiydi. Olayda Müslümanlar katliam ve etnik temizlikle karşı karşıya geldi. Doğudaki şiddet olayları Temmuz ayında başladı. O sıralarda çoğu hacdan dönen altmıştan fazla kişi Tamil Kaplanları tarafından Kurukal Madam’da öldürüldü. Daha sonra 1 Ağustos’ta da on dört ve sonraki iki günde de değişik yerlerde on beş kişi daha öldürüldü. 3 Ağustos Cuma günü Kattankudi’deki Mina Cuma Camii’nde 300 kişi namaz kılıyordu. Birtakım kimseler camiye girdi, kimse kaçmasın diye kapıları kilitledi ve otomatik silahlarla cami cemaatine ateş etmeye başladı. Benzer bir olay da Hüseyniye Camii’nde gerçekleşti. Toplamda yüzden fazla erkek ve çocuk öldürüldü. Ardından da ülkenin doğusundaki Müslüman kasaba ve köylerde yüzlerce erkek, kadın ve çocuğun hayatını kaybetmesine, evlerinin de cayır cayır yanmasına yol açan ve birkaç hafta süren katliamlar yaşandı. Binlerce Müslüman evlerini barklarını terk edip kaçmak zorunda kaldı ve hâlâ da dönmediler.\nKuzeyde olup bitenler çok dehşet vericiydi. Ülkenin doğusunda  Müslümanlarla Tamiller arasında şiddet olayları gerçekleşmedi. Fakat Tamil savaşçıları 1990 yılının Ekim ayında önceden uyarı yapmaksızın, köy köy dolaşıp Müslümanlardan kırk sekiz saat içinde bulundukları bölgeleri terk etmelerini istedi. Aksi takdirde Müslümanlar kanunsuz bir durumla karşı karşıya kalacaklardı. Emirler üst düzey liderlerden geldi. Cefne’de Müslümanlara iki saat içinde şehri boşaltmaları talimatı ve yanlarına sadece 150 rupi almaları izni çıktı. Başka yerlerde sadece üst başlarıyla kaçmak zorunda kaldılar. Birkaç gün içinde, ülkenin kuzeyindeki yetmiş beş bin Müslüman nüfusun tümü geride yaklaşık beş milyar rupilik bir mülkiyeti bırakarak evlerini barklarını terk etmeye zorlandı. Tamil Kaplanları üzerinde, ne hükümetten ne de uluslararası toplumdan etnik temizliğe son vermesi konusunda hiçbir baskı yoktu. Sürgün edilmiş Müslümanların çoğu yaya olarak, çamurdan ve brandadan günümüze kadar ayakta kalabilen evler yaptıkları Puttalam, Anuradhapura ve Kurungela gibi kuzey eyaletlere ve bu eyaletlerin yakınlarındaki şehirlere göç etti.\nOralara ulaşmalarından bu yana Sri Lanka Hükümeti onların durumlarını -sadece altı ayda bir verdiği istihkak (yiyecek payı) ile- neredeyse görmezlikten geldi. Puttalam kampının sağlıksız koşullarının -üç bin beş yüz kamp sakini için kırk wc ve bir çeşme var- son on sekiz yılda çoğu tedavi edilebilir hastalıklar sonucu ekseriyetle çocuk ve bebeklerden yüz kişinin hayatını kaybetmesinde payı vardır. Hükümet 1995’te şehrin kontrolünü ele aldı ve Müslümanların geri dönmesini istedi. Ayrıca bazı Tamil Kaplanları liderleri 2000 yılında zorunlu göçe tâbi tutulmaları nedeniyle onlardan özür diledi. Yine de geri dönmek için pek az teşvik edici bir durum söz konusu. Çünkü evleri uzun süre kullanıldı ve geçim kaynakları sona erdi. Dahası, Tamil Kaplanları askere alım görevlileri hâlâ bölgede faaliyet yürütmekte ve (Müslüman) aileleri çocuklarını kendilerine bir sadakat göstergesi olarak silah altına alınmak üzere bırakmaya zorlamaktadır. Öte yandan hükümet, bazı kamp sakinlerini Tamil Kaplanlarına (Bu itham Müslümanları çok inciticidir.) “gammazlık yapmakla” suçlamaktadır.\n2002’deki Tamil Kaplanları ile hükümet arasındaki ateşkesin ardından, çatışmadan doğrudan etkilenen ve barış görüşmelerinde bağımsız bir temsilcisi bile olmayan Müslümanların durumu daha da kötüye gitti. Tamil Kaplanları Müslümanlara mülkiyetlerinin iade edileceği ve Tamil Kaplanlarına artık himaye vergisi ödemeyecekleri sözü verdi. Gerçekte, Müslümanlar mülklerini geri alamadı, vergiler arttı ve Müslümanlar artan şiddetin hedefi haline geldi. Çünkü Tamil Kaplanları ülkenin doğusundaki hakimiyetini sağlamlaştırmaya çalışıyordu. Bu, 2003 yılında ülkenin doğusunda Müslümanlara muhtariyet talebinde bulunan halkla iç içe olan Müslümanlığın belirginleşmesine katkıda bulundu. Bu çağrı, daha fazla Müslümanlar arası ihtlafı körükleyen, büyük resimden koparan Colombo’daki menfaatçi Müslüman liderler tarafından büsbütün görmezlikten gelindi.\nSon Olaylar\nSavaşın 2006 yılında ülkenin güneyinde tekrar patlak vermesiyle, Müslümanlar çarpraz ateş altında kaldı. 29 Mayıs 2006’da paniğe yol açan ve 1990 olaylarını hatırlatan “Mutur eyaletinde yaşayan Müslümanların yetmiş iki saat içinde eyaleti terk etmeleri” emri yayınlandı. Tamil Kaplanları Ağstos ayında şehri ele geçirdi ve birkaç hafta sonra Sri Lanka ordusu kentte tekrar hakimiyeti sağlayana kadar Müslümanlar yurtlarından ayrılmak zorunda kaldılar. O sıralarda yüzlerce Müslüman öldürüldü ve kaçırıldı.\nBu çatışmada diğer rahatsız edici bir unsur da Tamil Kaplanlarından 2004 yılında ayrılan ve adam kaçırma, yargısız infaz ve çocukları silah altına alma gibi eylemlerde bulunan hükümet destekli Karuna grubunun ortaya çıkmasıdır. Bu grup, ülkenin doğusunu etkili bir şekilde kontrol altında tutmakta ve camiden evine giden insanları hedef almakta ve onların evlerini, işyerlerini kundaklamaktadır. Belki de daha dehşet verici olayların habercisi olarak Budist heykeller dikme yoluyla Müslümanların ağırılıkta olduğu yerlerde Budizmi yaygınlaştırmak amacıyla devasa servetler harcanmaktadır. Şiddetten birbirlerini sorumlu tutan ve Müslüman kanı üzerinden siyasi sonuç elde etmeyi ümit eden Tamil Kaplanları ve Sri Lanka ordusunun zulümleri devam etmektedir. Ülkenin son dönemlerinde ilk kez, mevcut durumdan rahatsız birçok Müslüman genç İslâm toplumunun önde gelenlerinin onları dizginleme gayretlerine rağmen kendi toplumlarını korumak için silahlanmaya hazırlanıyor.\nSri Lanka’da Müslümanlar tarihlerinin çok kritik bir dönemindeler. Tamil Kaplanlarının ordu tarafından yok edilmesi ya da her iki tarafın bir anlaşmaya varması söz konusu olsa da Sri Lanka’daki Müslümanlar adım adım Budist hükümete ya da Tamil Kaplanlarının onları himaye etmesine bel bağlamanın bir sonuç getirmeyeceği gerçeğini kavrıyorlar. Onların  kendilerini güvende hissetmeleri kendi kendilerini yönetir hale geldiklerinde söz konusu olacaktır. Şu ana kadarki talepleri barışçıl idi ama sükût içinde daha ne kadar acı çekecekler?\nCrescent, Mayıs 2009’dan Çev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}