{
  "id": "50db0f24-6203-4a5a-91dc-c1cb7a0882a0",
  "title": "Taliban Gerçeğini Anlamak",
  "author": "Zafer Bangaş",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/taliban-gercegini-anlamak-5837yy.htm",
  "content": "Taliban'ın Svat'ta etkinlik kazanması ve Buner şehrinin güneyine yönelmesi Washington’da İslamabad'daki yöneticilerdekinden de daha derin bir paniğe yol açtı. ABD medyası yayınlarında, defaatle Svat vadisinin Pakistan'ın başkentine uzaklığının sadece 100 km olduğunu belirtmişti. Vermek istedikleri mesaj, Pakistan'ın nükleer silahlarının şu sakallı fanatiklerin eline düşmesi durumunda tüm dünyanın havaya uçması ihtimali olduğuydu. Beyaz Saray sözcüsü Robert Gibbs, Taliban'ın Pakistan'daki ilerleyişinin Washington'da derin kaygıya neden olduğunu ve Başkan Barack Obama tarafından yakından takip edildiğini itiraf etti. Gibbs, Dışişleri Bakanı Hilary Clinton'un 22 Nisan'da meseleyle ilgili yapmış olduğu açıklamalara işaret ederek: \"Birkaç gündür çıkan haberler çok rahatsız edici, hükümetimiz fevkalade endişeli. Pakistan ve Afganistan'da neler olduğu, bu hükümetin merkez dış politikasının odak noktasını oluşturmaktadır.\" dedi.\nGibbs, Başkan Obama'nın 6–7 Mayıs tarihlerinde bir ABD-Pakistan-Afganistan zirvesine ev sahipliği yapmak istediğini çünkü bu konuyla kendisinin şahsen ilgilenmek istediğini söyledi. \"Öyle anlaşılıyor ki bölgenin dünya coğrafyasındaki önemi büyük ve tehlikeli bir yer arz ediyor, dolayısıyla başkan konuyla şahsen ilgilenmek istiyor.\" dedi. Ayrıca şunları da ilave etti: \"Başkanın bu davranışının arkasındaki amaç bölgedeki problemlere çözüm bulmak ve ABD'yi korumak. Başkan zirvede temennilerini, yakalanan fırsatların önemine olan inancını ve liderlerin sorumluluklarını tekrar dile getirecek.\" Svat vadisinde şeriatın uygulanması kararıyla Pakistan’ın “aslında Taliban'a ve aşırılara boyun eğdiğini” söyleyen Clinton daha sert bir dil kullanmıştı. 23 Nisan'da ABD Savunma Bakanı Robert Gates, Pakistan liderlerinden Svat ve Buner'de kontrolü ele geçiren militanları durdurmak için harekete geçmelerini istemişti.\n24 Nisan'da, ortalığın velveleye verildiği bir dönemde Taliban Buner'den geri çekildiğini açıklıyordu. Taliban sözcüsü Müslim Han’ın Ajans France Press (AFP) ile yapılan röportajda bunu teyit etmesine rağmen Svat-Buner gelişmeleri Washington’da ve İslamabad'da çoktan endişe verici boyutlara ulaşmıştı. ABD açısından başka toplumlarda ve bilhassa Pakistan üzerinde ne tür zararlara yol açtığını hesaba katmaksızın sadece kendi belirlediği gündem önemlidir. Aynı şekilde Amerikan medyası ve genelde de tüm Batı dünyası açısından da tek mesele gelişen bu “tehdit”in nasıl savuşturulacağıdır. İşte böylesi bir zeminde hem Afganistan’da hem de Pakistan'daki Taliban'ın köklerinin incelenmesinde fayda var.\nAmerikalılar ile birlikte Benazir Butto hükümetinin İçişleri Bakanı Nasirullah Babur ve İngiltere'nin Pakistan'daki yüksek hükümet temsilcisi Sir Nicholas Barrington’un onayıyla 1994 yılının Ekim ayında Taliban'ın önü açıldı. Taliban üyeleri Suud destekçisi bir molla olan Fazlur Rahman’a bağlı Kur’an kurslarında aylar, yıllar boyunca eğitim görmüş ve buralardan maddi destek almışlardı. Afganistan'da Kızılordu’yu yenilgiye uğratan çeşitli mücahit grupları, Amerika'nın Orta Asya'dan, Afganistan ve Pakistan üzerinden, Batı’ya petrol ve gaz hattı çekme planlarını baltalamak üzere savaşa kilitlendiği bir dönemde Taliban ortaya çıkmıştı.\nBugün Batı medyası Taliban'ın ortaya çıkışını anlatmaktan bıkmıyor fakat 1997 Aralık ayında Huston'daki UNOCAL karargâhında boru hattının inşası için anlaşmanın imzalanması ümidiyle Taliban'a ziyafetler verildiğini pek kimse hatırlamıyor. İçlerinde Güney Asya'dan sorumlu Dışişleri Bakan Yardımcısı Robin Raphel'in de bulunduğu birçok kıdemli ABD yetkilisi 1996 ve 1998 yılları arasında Kabil'e seyahatler düzenlemişti. (Ne tesadüftür ki Robin Raphel 1988 Ağustos ayında General Ziya ül Hak ile birlikte bir uçak kazasında öldürülen ABD'nin Pakistan Büyükelçisi Arnold Raphel'in boşandığı eşiydi.) 2001 yılının ortalarında Amerikalılar Taliban'ın kendi kurallarına göre oynamaya istekli olmadıklarını fark ettiler ve saldırıya geçip Taliban'ı yıkmaya karar verdiler. Bu plan 2001 yılının Temmuz ayında Berlin'de düzenlenen altı artı iki Afganistan toplantısında tartışıldı. 2001 yılının Ekim ayında saldırı düzenlendi ve Taliban Kabil'de iktidardan düşürüldü fakat Taliban kademeli olarak tekrar güçlerini bir araya getirip toparlandı ve şu anda ülkenin yüzde yetmiş ikisini kontrol eder hale geldi.\nTaliban'ın Pakistan'da yükselişe geçmesinin anlatılmayan birçok sebebi var. Bunlardan bir tanesi ABD ve NATO güçlerinin Afganistan'da düzenlediği acımasız saldırılar, özellikle de binlerce masum insanın öldürüldüğü hava operasyonları. Bu saldırılar Afgan halkı arasında nefreti körüklüyor ve geniş kitleler halinde isyancılara katılımı teşvik ediyor. İsyan Pakistan sınırına yakın bölgelerde çok güçlü çünkü sınırın her iki tarafındaki insanlar da Peştun kökenli. Uzun ve büyük bir bölümü kontrolsüz sınır, hareket serbestisi sağlıyor. İkinci olarak, Taliban ya da bir başka ifadeyle Pakistan bölgesinde bulunan aşiret mensupları, 2003 yılı sonları 2004 başlarında ABD'nin baskısıyla eski diktatör General Pervez Müşerref'in düzenlediği saldırılar karşısında Veziristan'da ayaklanmışlardı. Pakistan'ın 500 askerini ve binlerce aşiret mensubu ve ailelerinin hayatlarını kaybettikleri iki yıl süren kanlı savaşın ardından ordu ateşkese zorlandı fakat ardından isyanlar tekrar başladı. O günden bu yana ordunun operasyonları azaldı fakat Amerikalılar 2006'da Veziristan'da yaklaşık bin sivilin hayatına mal olan insansız uçaklarla yapılan saldırılar gerçekleştirdiler. Bölgede şu anda tam tekmil bir isyan havası var.\nİsyan Veziristan'dan komşu Hürrem vadisine yayılıyor. (Kohat'dan Afgan sınırındaki Paraşinar'a kadar tüm bölgeleri kapsayan bir bölge.) Maalesef ortam vahşi bir hizip çatışmasına da dönüşmüş durumda ve adam kaçırmadan şantaja kadar birçok suç işleyen unsurların da bölgede etkinliğine imkan sunmakta. Hürrem vadisi Orakzai kabile bölgesiyle sınır oluşturduğundan bu arada yaşayan insanlar geçmişte de serbestçe hareket edebiliyorlardı ve Taliban’dan önce de hizipçi şiddet bu bölgede çok yaygındı. 1980’lerin başında Kohat’ın batısında bulunan Hangu, hizip çatışmaları ile meşhur bir bölgeydi. Son zamanlarda Hangu, hizip çatışmalarının merkezi oldu ve insan kaçakçıları için sığınak haline geldi.\nBir diğer zor bölge, Kohat ve Peşaver arasında bulunan Durra Adam Khel bölgesi. Bölgede Afridi aşireti bulunuyor. Pakistan’ın kuruluşundan beri devlet kontrolü dışında olan bu bölge silah pazarı olarak biliniyor. Durra pazarından hemen hemen her çeşit silah ya da kaçak mal alınabilir. Yaklaşık on yıl önce Peşaver ve Kohat arasındaki ulaşımı kısaltmak için bir tünel inşa edildi. Bu aşağıdan yukarıya tamamen dolambaçlı yol o kadar tehlikeliydi ki otobüsler sık sık yuvarlanıp içindeki yolcular yüzlerce fit yükseklikten aşağı savrulup ölüyordu. Yapılan tünel bu bölgede seyahat edenlerin işini kolaylaştırdığı gibi ABD karşıtı aşiret mensupları için de kolay bir hedef olmuştu. Bu yol Afganistan’daki NATO birliğine mühimmat taşıyan kamyonların kullandığı yollardan birisiydi. Tünel defalarca saldırıya maruz kaldı. Garnizon bölgesi Kohat da saldırıya uğradı, askerler ve garnizon komutanı öldürüldü. Garnizon komutanının yanındaki diğer subaylarla birlikte esrarengiz bir helikopter kazasında ölümü dikkat çekiciydi.\nTablodaki son bölge Svat ve Buner. Batı medyasındaki haberler sadece taşra hükümeti ile Taliban arasında Şubat ayında yapılan anlaşmaya odaklanıp, insanların öfkelerini görmezden geliyor. İki yıl önce Svat’ta savaş patlak verdi. Müşerref’in İslamabad’da Lal Mescidi’nde ve medrese kompleksinde 2007 yılının Temmuz ayında tertip ettiği çoğu kız 1400 öğrencinin ölümüyle sonuçlanan zalimane saldırı bu savaşın sebebine doğrudan işaret ediyor. Bu saldırı Pakistan’ın laik-seküler elitlerinden olduğu kadar Batı’da da büyük alkış toplamıştı. Birçok kızın fosfor bombasıyla yanarak ölmesi Müşerref için ucuza mal oldu ama bu operasyon aynı zamanda kimin patron olduğunu gösteriyordu.\nÖlen kızların çoğu Svat bölgesindendi ve ölenlerin intikamını almak isteyen çocukların akrabaları askerin barbarca tavırlarıyla dehşete düştü. Müşerref politik yollarla insanları sakinleştirmek yerine askeri saldırılarla misillemelerde bulundu ve tansiyonu daha da yükseltti. İki yıl süren kanlı savaşın sonrasında gerçekler değişti çünkü aşiret mensupları askeri hizaya soktu. Eyalet hükümeti vadide şeriatın uygulanmasına yönelik bir anlaşma yapmaya zorlandı. Devlete ait mahkemeler adalet dağıtmaktan çok uzaktı. Bu mahkemelerde yolsuzluk sınır tanımıyordu ve Pakistan’ın geri kalan kesiminde bugün de olduğu gibi zengin ve güçlü olan, süreci lehine değiştirebilme gücüne sahipti. Örneğin adaletin nasıl altüst edildiği ve hukuksuzluğun nasıl yayıldığı hakkında kısa bir fikir vermek üzere şu karşılaştırmaya bakılabilir: Devlet mahkemelerinin kurulmasından önce, 1974’te Svat’ta 10 cinayet işlenmişken, üç yıl içinde bu sayı 100’e ulaşmıştı. Çünkü özellikle zengin ve güçlü olanlar hakimlere rüşvet vererek serbest kalabiliyorlardı.\nTaliban’ın kitleleri nasıl peşinden sürüklemiş olduğu mevzusu hem ilginç hem de anlamlıdır. Taliban, kitleleri sadece din temelli olarak peşinden sürüklemedi. Toprak sahibi olmayan köylüleri, aynı zamanda değişmez politik liderler de olan zalim toprak ağalarına karşı harekete geçirmeyi başardı. Toprak ağaları varlıklarını güç sahibi olmak için kullanmakta ve hukuku lehlerine değiştirmek için hükümetle olan bağlantılarını kullanmaktaydılar. New York Times’da yayınlanan bir değerlendirmede (17 Nisan) dahi Taliban’ın başarılı bir şekilde toprak ağalarını defetme stratejisi izlediği ve bunun için de topraksız köylüleri davasına kazandırdığı kabul ediliyordu. Times’da çıkan haberde Svat’da gücü elinde tutan yaklaşık dört düzine toprak ağasını defeden Taliban’ın kontrolü tam manasıyla ele geçirdiği vurgulanıyordu. Aynı yazıda Taliban’ın bu yaklaşımının zayıf ve bozuk bir hükümetle hayal kırıklığına uğrayan insanların ekonomik yönden kazançlı çıkmalarını sağladığı ve bu şekilde militanların aynı zamanda yıldırma yoluyla katı bir İslam anlayışını da empoze edebilmelerinin önünü açtığı söyleniyordu. Svat’ı denetleyen kıdemli bir Pakistanlı yetkili gazeteye yaptığı değerlendirmesinde bu durumun tüm Pakistan’a yayılmasına şaşırmayacağını ifade ediyordu.\nPakistanlıların yaklaşık yüzde yetmişi kırsal kesimde ikamet ediyor. Geçmişe bakıldığında toprak sahiplerinin köylüleri sömürdüklerini ve elde ettikleri ürünleri politik amaçla kullandıklarını görüyoruz. Pakistan’da çok fazla yapılmayan seçimlerde tartışmalar her zaman mal varlığı ve yolsuzluklar üzerine olmuştur. Adaylar oyları satın almak için çok büyük paralar harcarlar ve seçilir seçilmez kaybettikleri parayı rüşvet ve yolsuzluklarla geri kazanırlar. Bu feodal lordlar aynı zamanda aşırı zalimdirler ve topraksız köylülere kaba bir şekilde muamele ederler. Topraksız köylülerin vaziyeti Sind ve Belucistan’da daha da kötü çünkü buralarda bu feodal lordların özel hapishaneleri var. 2007 Aralık ayında katledilen eski başbakan Benazir Butto da feodal bir ailenin mensubuydu. Nazik görünüşü ve uzun süre İngiltere’de kalmasına bağlı kırık İngiliz aksanına rağmen Butto, arazilerinde çalışan köylülere dahi en temel haklarını vermedi. Bir yıl içinde köpeklerine yanında çalışan hizmetçilerden çok daha fazla para harcadı. Aynı durum Pakistan’ın geri kalan kısmı için de geçerli.\nBu zulümlere, yönetici konumdaki elitlerin birçok Pakistanlıyı düşman gösterip ABD’ye körü körüne itaat etmeleri de eklenebilir. Masum sivillerin ölümüne neden olan Pakistan köylerine sıkça düzenlenen hava saldırıları, yangını daha da alevlendirmekten başka bir işe yaramadı. Yine buna bağlı olarak Müşerref’in 9 yıl boyunca Pakistan halkını sekülerleştirme ve aşağılama çabaları esasen geride dehşet içindeki muhafazakâr insanları bıraktı. Böyle bir ortamda sıradan insanlar daha da fakirleşirken zirvedeki küçük zengin azınlık daha da zengin oldu. Temel ihtiyaçların kısıtlanması insanları sefalete sürükledi ve patlamaya hazır bir durum ortaya çıktı. Pakistan devrime daha da hazır hale geldi. İnsanların enerjilerini olumlu bir yöne sevk edecek muttaki bir lidere ihtiyaç var. Maalesef ufukta böyle bir aday görünmüyor ama kötümser olmamak lazım.\nPakistan’daki coşkuyu doğru bir yöne sevk edecek karizmatik bir lider ortaya çıkabilir. Taliban, müziği yasaklamak ya da insanları sakal bırakmaya zorlamak gibi küçük meselelerde gösterdiği takıntılı tavra rağmen, giderek sosyal meselelere daha fazla ilgi gösteriyor. Örneğin, Pakistan kurulduğundan beri belirgin bir şekilde eksikliği duyulan iyi bir yönetim ve İslam hukukunun uygulanmasını vaat ediyor. İleri derecede kutuplaşmış olan Pakistan toplumunda Taliban şimdi de ekonomik dağılımın yeniden yapılandırılmasını gündemine ekledi. Keza mevcut siyasi sistemin kitleleri ezdiğini görüyorlar. Bu sistem altında gerçekleştirilecek seçimlerin anlamlı bir değişiklik getirmesi mümkün değil. Sadece fırsatçı feodal-kapitalist politikacıların biri gidip, diğeri gelebilir, o kadar.\nAsıl düşmanın cinayetlere ve kaosa neden olan ABD olduğu anlaşıldı. Elit kesimin ahlaki dejenerasyonu ve yüreksizliği de açıkça görülüyor. Pakistan zor zamanlar geçiriyor ve her an uçurumdan aşağı yuvarlanma potansiyeli taşıyor. Ama net olan bir şey var, mevcut düzenin aynı şekilde devam etmesi mümkün değil. Pakistan’da barış ve istikrar ortamını sağlayabilmek için öncelikle ciddi boyutlarda yapısal değişikliğe ihtiyaç var.\nCrescent, Mayıs 2009’dan Çev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}