{
  "id": "c874255f-ffc1-4100-9bad-d15ef2b2dfd7",
  "title": "“Tevhid ve Adalet Mücadelesine Ses Veriyoruz!”",
  "author": "Grup Yürüyüş",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/tevhid-ve-adalet-mucadelesine-ses-veriyoruz-5924yy.htm",
  "content": "Röportaj:\nMusa Üzer\nRamazan ayında ikinci albümleri “Adanış Günü” ile dinleyicileriyle buluşan Grup Yürüyüş ile yeni albümlerini ve yaptıkları müziği konuştuk.\n“Adanış Günü” albümünüz hayırlı olsun diyelim öncelikle ama albüm neden bu kadar geç çıktı? İlk albümün üzerinden tam 4 yıl geçti. İlk albümünüzden bugüne biraz ağır bir yürüyüş sayılmaz mı?\nTeşekkür ederiz. Söylediğiniz gibi ilk albümümüz “Umuda Yürüyüş” 2005 yılı sonunda çıkmıştı. 4 yıl sonra ikinci albümümüzü de Allah’ın izniyle yayınlamış olduk. Bu süreç içerisinde çeşitli programlarımız oldu elbet. Müslümanların verdiği tevhid ve adalet mücadelesinde yer alma sorumluluğumuzu yerine getirmeye çalışarak müzik çalışmalarımızı sürdürdük. Tabi İstanbul gibi hayatın çok hızlı ve yoğun geçtiği bir ortamda -hele ki grup iseniz- müzik ile uğraşmanın zorluğuna albüm maliyetinin ağırlığı eklendiğinde ilk albümün ardından neden bu kadar zaman geçtiği anlaşılır diye düşünüyoruz. Gazze’de yaşanan son vahşetin ardından daha fazla vakit kaybetmeksizin imkânlarımızı zorlayarak “Adanış Günü”nü çıkardık hamdolsun.\nİlk albümle kıyaslandığında “Adanış Günü”nde ne gibi farklılıklar söz konusu? Söz, yorum ve enstrüman açısından mukayese yaptığınızda neler söylemek istersiniz?\nTepkileri genellediğimizde ilk albüm, dinleyicilerimiz tarafından çok beğenilmişti. Ancak ilk olması hasebiyle, tecrübesizliğimizin de etkisiyle tam anlamıyla yapmak istediklerimizi yapamamıştık. Bu albümde ilk albümün birikimi de var. Müzikal anlamda daha zengin olduğunu düşünüyoruz. Enstrüman çeşitliliği ve orkestrada yer alanlar açısından da çok daha kaliteli bir albüm oldu, diyebiliriz. Tabi aslolan dinleyicilerimizin değerlendirmesi. Şu ana kadar gelen tepkilerin hemen hemen tamamı albümün çok beğenildiği yönünde. Bu albümde zengin orkestranın yanı sıra farklı okuma teknikleri de denedik. Çeşitli temaları farklı tarzlarda ifade etmeye çalıştık. Elbette ki ilk albümümüzdeki çizgiyi de devam ettirdik. Ancak bu çizgiyi daha da geliştirdiğimizi ve zenginleştirdiğimizi düşünüyoruz.\nAlbümün içeriğine gelirsek neler söylemek istersiniz? Başörtüsü, Kürt sorunu, Gazze, Ergenekon gibi Müslümanları yakından ilgilendiren konularda sözünüzün olduğunu görüyoruz. Aynı zamanda bu konular bir yönüyle aktüel boyut taşıyor. Bu bir açıdan risk değil mi?\nBu bizim hayat algımızla olduğu kadar sanat algımızla da alakalı bir soru. Tabi ki sanat algımızı hayata bakışımız belirliyor. Müslümanız ve İslami kimliğimiz yaşadığımız sorunlara tavır almaya yönlendiriyor bizleri. O halde sanat da bir tavır alıştır. Çağa ve an’a tanıklıktır. Müslüman, nasıl ki hayatıyla, ibadetiyle, duruşuyla, mücadelesiyle ve hatta ölümüyle Rabbimiz adına şahitlik sorumluluğunu yerine getiriyorsa; sanatıyla da bunu yapmalıdır. Nitekim sanatçının çizgisinin nasıl olması gerektiğini Rabbimiz, Şuara Suresi’nde bildirmiştir. Sanatın hakkı, cahiliye şairlerinin yaptığı gibi vadilerde şaşkın dolaşmak ve yapmadıkları şeyi söylemekle değil; iman edip salih amelde bulunmak, Allah’ı çokça anmak ve haksızlık karşısında savunma yapmakla verilebilir. İşte bu nedenle kendilerini müstağni görenlere, ululananlara, mal yığdıkça yığanlara, yetimi-yoksulu itip kakanlara, terazide hile yapanlara karşı Kitab-ı Kerim’in bize sorumluluk olarak yüklediği mücadele anlayışı, sanatsal çalışmalarımıza da yansımalıdır. İmkânlarımız kısıtlı, yeteneklerimiz ve tecrübemiz amatör denilebilecek düzeyde ama bütün gayretimiz bu yönde olmalıdır. Bahsettiğiniz konuları albüme taşımamızın nedeni de bu.\nBurada sözünü ettiğiniz risk, güncel konuların güncelliklerini yitirdiklerinde o konularla ilgili şarkıların da anlamsızlaşacağı eleştirisiyle karşımıza çıksa da biz şarkılarla tarihe not düşmek istiyoruz. Örneğin bugün Bolu Beyi’nin zulümlerini birçok kişi Köroğlu’dan bilir. Biz de yaşadıklarımızla ilgili bugüne olduğu gibi yarınlara da bir belge bırakmak istiyoruz. Kaldı ki işlediğimiz konuların, taşıdıkları sembolik değer itibariyle güncelliklerini yitireceklerini düşünmüyoruz. Bu meseleler yaşadığımız ülkenin/dünyanın temel sorunlarından değil mi? Rabbimizin emri başörtüsü mücadelemiz, bu ülkedeki darbeciliğin geçmişi, milliyetçilik ve egemen ulus kimlik dışındaki kimliklerin inkârı ve tabi ki Filistin direnişimiz gelip geçici olarak nitelendirilebilir mi? İsimler değişse bile bugünün sorunlarının Rabbimizin ilk mesajlarda ifade ettiği ve Rasulullah (s)’ın arkadaşlarının mücadele ettiği sorunlarla ne farkı var ki? O halde Kur’an’ın ilk muhataplarının mücadele ettiği gibi, bizler de bugün mücadele etmeyecek miyiz? İşte bu soruya verdiğimiz cevap mücadele perspektifimizi oluşturduğu gibi; icra etmeye çalıştığımız müziğin özü de bu perspektifin bir ürünü.\nParçalarınızın zenginliği ve konu çeşitliliği mesajın verilmesini güçleştirmiyor mu?\nMüslümanlar olarak hayatın bütünü ilgi alanımızı oluşturması gerektiği için birçok alanda mücadele sorumluluğumuz var. Albümdeki yoğunluk da bunun nedeni. Sonuçta vermeye çalıştığımız mesaj ortak. Tevhid, adalet ve özgürlük mücadelesine çağırarak, insanları yaşadıklarımız karşısında duyarlı olmaya davet ediyoruz. Mağduriyet psikolojisine kapılmadan, karamsarlığa düşmeden, bunalımlar yaşamaya fırsat vermeden; acılarımızı unutmamaya, her daim ümidimizi ve umudumuzu bilemeye ve direnişlerimizi çoğaltmaya çağırıyoruz. Zulme boyun eğmemeye ve zalimlere karşı hakkın sesi olmaya davet ediyoruz. Tevhid ve adalet çizgisi, var olduğundan beri bu mesajı verdi. Biz de bu çizgiyi sürdürmek hedefindeyiz. Mesaj net ve açık değil mi?\nEskilerden bazı ezgilere yer vermeye de devam ediyorsunuz. Sebebini öğrenebilir miyiz?\nBir dönem ezgi ve marş adı altında çok güzel üretimlere imza atıldığı hepimizin malumu. Ancak gerek o dönemdeki tartışmaların müzik çalışmalarının gelişimini olumsuz manada etkilemesi gerekse o zamanın imkânlarının kısıtlılığı, güfte ve beste olarak güçlü ancak yorum ve müzik altyapısı açısından zayıf eserlerin üretilmesine yol açtı. Bu durum bizde bu güzel eserlerin bugünün imkânlarıyla yeniden yorumlanması gerektiği fikrini doğurdu. İlk albümde “Ben İnsanım” adlı eseri yorumlamıştık. Bu albümde ise yaşadığımız sürece en anlamlı gidebilecek bir eseri yorumladık. “Ey Şehit” 90’lı yılların başında İran devrim marşlarından Abdulbaki Kömür tarafından uyarlanmıştı. Yeni bir düzenlemeyle; çoğu kardeşimizde iz bırakan bu eseri gündemleştirmek ve farklı bir yorumla dinleyicilerimize ulaştırmak istedik.\nBugünkü yozlaşmış kültürel ortamda müziğin rolünü de göz önüne aldığımızda Grup Yürüyüş nerede duruyor ve ne yapmaya çalışıyor?\nMüzik, gerçekten de bireysel ve toplumsal yozlaşmayı tetikleyen önemli bir unsur. Birey ve toplum üzerinde ciddi etkilere sahip bir gücü olan müziğin tahrip edici boyutu görmezden gelinemez. Hazcılığı, bireyciliği, nemelazımcılığı besleyen boyutuyla kendimizi olduğu gibi çocuklarımızı da “hiçbir sınırı olmayan müzik”ten uzak tutmak gerektiğini düşünüyoruz. Müzikal bir duyguyu vermeyi değil; klipler ile görselliği öne çıkartarak cinselliği pazarlayan, gayri ahlaki ilişkilere özendiren bir kültürü teşvik eden cahilî müziğe alternatif olabilecek üretimler içerisinde olmak gerek. Müzik çalışmalarımızın temel nedenlerinden biri budur. Piyasa kültürünün belirleyici olduğu bir alanda ticarî amaçtan uzak durarak erdemi, hakkı, hakikati öne çıkartmayı amaçlıyoruz. Bunu hakkıyla yerine getirebilmek için ciddi bir çaba, yoğun bir emek, tecrübe ve birikim sahibi olmak gerektiğinin farkındayız. Biz bunun için yola çıktık. Bu alanda çalışan İslami kimlik sahibi müzisyen kardeşlerimizin tecrübelerinden de yararlanarak birlikte kalıcı projelere imza atmak istiyoruz.\nİslami kesimde müzik alanında yaşanan durumun iç açıcı olmadığı düne kıyasla biraz daha bariz bir şekilde görülüyor. Suya sabuna dokunmayan ya da içeriği pek de İslami değerlerle uyuşmayan tarz revaçta. Kimi konserlerde neredeyse kırmızı çizgilerin tümüyle yok edildiği bir görüntü var. Bu bağlamda ilkeli ve mücadeleyi önceleyen bir perspektifle çalışmalarını yürüten Grup Yürüyüş’ü besleyen arka plan hakkında konuşalım.\nSanat çalışmaları popülerleşmeyi getirmeye müsait bir zemin teşkil eder ki, bu da yozlaşmayı doğurur. Tüketim kültürünün dönüştürücülüğü karşısında popülerliğin cazibesine kapılarak bu işe başlarken taşıdıkları duyarlılıkları yitiren nice müzisyen var. Biz bunu sahih bir İslami duruş sahibi olmamaya ve belirttiğiniz gibi ilkeli, örgütlü bir mücadele içerisinde bulunmamaya bağlıyoruz. Sanatı mesaj boyutundan arındırarak bireysel çalışmanın bir yansıması olarak üretmeyi doğru bulmuyoruz. Özü itibariyle sanatın bir duruşu ve tavrı; söyleyecek sözü ve verecek mesajı olmalı. Tabi ki estetik kaygıdan uzak, külliyen kaba bir mesaj algısından bahsetmiyoruz. Zaten bu, sanat olmaz. Sanat, özünde güzelliği ve estetiği nedeniyle duygulara hitap etmeyi hedefler. Bu nedenle içeriğin taşıdığı mesaj kadar; biçimdeki estetiği gözetmek ve yorumu da bu çerçevede değerlendirmek gerek.\nBahsettiğiniz durum maalesef liberal değerlerin İslami değerleri örttüğü gerçekliğine tekabül ediyor. İslami mücadele ekseninden; belli ortak hassasiyetleri devam ettirse de ilkeli duruş sahibi olmaktan uzak görüntü arz eden kimi Müslüman müzisyenlerin konserlerindeki rahatsız edici görüntülerin kabul edilemez olduğunun altı çizilmelidir. Başörtüsünün üzerine sanatçının isminin yazılı olduğu bandajlar takarak tezahüratlar yapmak ve hatta konser yerinde oynamak, müziği salt eğlence amacıyla dinlemek vb. davranışların ıslah edilmesi gerektiğini düşünüyoruz. Edep, hayâ, takva, iffet gibi değerlerimizi unutmaksızın; lakayt ilişkiler, saygı ve kardeşlik temelinden yoksun muhabbetlere girmeksizin tüm mümin erkek ve kadınların her yerde ve zamanda onurlu ve İslami bir duruş sahibi olmaları gerektiğini düşünüyoruz. Yoz kültürün adeta bir ilah/ilahe olarak sunduğu pop şarkıcılarına duyulan hayranlıkların benzerini kendi camiamızda görmemiz ya da pop konserlerini aratmayan konserlerde Müslüman duruşla yakışmayan hal ve hareketlere şahit olmamız; Kur’an ahlakından ne kadar yoksun kaldığımızı da gösteriyor. Beğenmek, takdir etmek, alkışlamak elbette ki doğaldır. Ancak bunun ötesine giden ve aşırılığa kaçan hayranlık gösterilerinin içselleştirilmemesi gerektiği ve Müslüman sanatçının da bu tür vakalarda uygun bir üslupla ıslah sorumluluğunu yerine getirmesi gerektiğini düşünüyoruz. Aksi takdirde bu alanın kişinin nefsini okşamaya müsait bir zemin teşkil edeceği unutulmamalı.\nŞu an revaçta olan ve çok satan kategorilerinde yer alan kimi müziklerin de Kur’anî mesaja muhalif söylemlerine dikkat çekmek gerek. Böylelikle, tasavvuf müziği, ilahi ya da mistik müzik adı altında yanlış ilah anlayışı; abartılı peygamber algısı ve şirk dolu sözlerin bugüne dair bir şey söylemelerini geçelim, içerdikleri vurgular itibariyle taşıdıkları tehlikeye işaret etmiş olalım. Biz, bu anlamda vahyin mesajına çağrıda bulunmak; Müslümanların bugün her yerde verdiği mücadeleye sahip çıkmak ve İslami mücadele içerisindeki kardeşlerimizin sesi olmak adına çaba sarf etmek gerektiğini düşünüyoruz.\n“Adanış Günü”nde kardeş müzik gruplarıyla bir dayanışma gözlemledik. Biraz bahsedebilir misiniz?\nEvet, ilk albümde olduğu gibi Kardeşlik Çağrısı müzik grubundan Yaşar Burak, bu albümde de bizi yalnız bırakmadı ve grubun diğer solisti Murat Tekin ile birlikte çok güzel bir düete imza attı. Hakeza Grup Genç’ten Murat Polat kardeşimiz, albümdeki bağlamaları bizzat kendisi icra etti ve tüm koro kayıtlarımıza sesiyle iştirak etti. Grup Genç’in eski elemanlarından Nizamettin Türeyenci, sözlerini kendimiz yazdığımız, bestesi kendisine ait bir eseri yorumladı. Albümdeki şarkıların aranjelerini Nizamettin Türeyenci ve İsmail Ergenler ile birlikte yaptığımızı da belirtmiş olalım. Bünyamin Doğruer ağabey, bu albümümüzde de bir şiirini çok güzel bir şekilde yorumladı. Ve Mehmet Pamak ağabey, o coşkun hitabetiyle Arapça eserimize katkıda bulundu. Elbette ki bu süreçte Özgür-Der ailesinin desteğini unutmamak lazım.\nSon olarak çalışmalarınızın bundan sonra nasıl bir seyir izleyeceğini öğrenmek istiyoruz. Önümüzdeki sürece ilişkin hedeflerinizden bahsedersek?\nAlbüm tanıtımı için çalışıyoruz şu an. Tabi dağıtım zorluğu ve reklâm maliyetlerinin kabarıklığını göz önünde bulundurarak dinleyicilerimizin bu albümü sahiplenmeleri yönünde bir beklentimiz de var. Daha fazla sayıda konser etkinliklerine ve tanıtım programlarına katılmaya çalışacağız. “Ergenekon” adlı şarkımıza mütevazı bir klip çekmeyi hedefliyoruz. Elbette ki meydanlarda, parklarda, miting alanlarında özgürlük ve direniş şarkıları söylemeye de devam edeceğiz. Uzun vadede ise çalışmalarımız devam edebilirse bir konu merkezli albüm yapmak gibi niyetimiz olduğunu paylaşmak isteriz.\nGrup Yürüyüş “Adanış Günü” Albümü Takdimi\nSELAM İLE\nBismillah deyip buluşmuştuk sizlerle\n“Umuda Yürüyüş”\nadlı ilk albümümüzle. Umudu üretmek, ufkumuzu adımlamak ve bütün değerlerin ideolojisizleştirildiği bir süreçten sıyrılıp meydanlarda özgürlük türküleri söylemek üzere başlayan yürüyüşümüz şimdi\n“Adanış Günü”\nile sürüyor. Şarkılarımızı yine hayatın ve mücadelenin içerisinde yoğurarak ulaştırıyoruz sizlere. Yozlaşmaya, karamsarlığa, bencilliğe, atalete ve kimliksizleşmeye karşı umut yüklü düşlerimizi büyüterek var olmaya, direnmeye ve adanmaya çağırıyoruz.\nFilistin’den Lübnan’a, Irak’tan Afganistan’a, Türkiye’den Müslümanların yaşadığı diğer birçok bölgeye kadar çok acılar yaşadık bu süreçte… Umudumuza pusu kurdular; canevimizi kirli elleriyle hançerlemeye kalktılar. Çocuklarımız, kadınlarımız, gençlerimiz fosfor bombalarıyla, papatya biçenlerle vahşice katledildiler. Ancak tarihi, zalimlerin karşısında onurlarıyla duranlar yazar. Ve işte Gazze yiğitleri bir tarih yazıp destanlaştılar gönüllerimizde. Füzelere karşı savunmasızdılar ama adanmış yürekleriyle bir kez daha direnişi öğrettiler bizlere. Teslimiyeti zillet bilip, direnmenin ve adanmanın onurunu yaşadılar; baş eğmediler zorbaya! Hayatı iman ve cihad belleyen Gazzeli şehitlerimize vefa borcumuzdu; ses verdik direnişlerine; adanış günü düşenlere…\nYaşadığımız ülkede devam eden askeri vesayete, ayyuka çıkan darbe planlarına, Ergenekon karanlığına, yargıdaki çete dayanışmasına, Gatakullilere, toprağı kazdıkça fışkıran bombalara, bürokrasinin her yerinde örgütlenmiş darbeseverlere, asit kuyularında katledilenlere seyirci kalamazdık. Boğsun diye karanlığı güneşin aydınlığı; sussun diye anaların ağıtları halkın özlemini taşıdık şarkılarımıza.\nBaşörtüleriyle özgürleşenleri bir kez daha konu ettik notalarımıza. “Başörtüsü kimliğimizdir, onurumuzdur!” diyerek seslerini ateşe verenlere ithafen söyledik; örtülerini, inançlarının nişanesi olarak taşıyanlara… “Korkuları yık da gel!” dedik ve süren yasağa karşı yıllarca inkâr edilmiş bir dille, Kürtçe seslendik: “Lê lê çima deng nakî?”\nGazze’den Kudüs’e, Bağdat’tan Kandahar’a, Beyrut’tan Grozni’ye, İstanbul’dan Diyarbakır’a Allah için adananlar öğretti ki bizlere: Zalimlere, zorbalara karşı onurumuzla direndiğimiz her gün, varlık mücadelesi verdiğimiz her an adanış günüdür. Ve sürsün diye yürüyüşümüz, gün direnişi kuşanma günü; gün adanış günüdür...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}