{
  "id": "00ac4ce7-88d8-4170-a050-3ab7f78ca89c",
  "title": "Dersim, Kemalizm ve Tutarsızlık",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/dersim-kemalizm-ve-tutarsizlik-5957yy.htm",
  "content": "10 Kasım günü Meclis’te Kürt açılımı konusunda yapılan görüşmeler sırasında CHP adına konuşan Onur Öymen’in sözleri bilhassa Aleviler ve daha genelde de CHP’ye yakın tüm kesimlerde şok etkisi yaptı. Kürt açılımını eleştiren Onur Öymen “Analar ağlamasın!” söyleminin ardına sığınarak hükümetin teröristlerle müzakere yürüttüğünü, oysa teröristlerle mücadele edilmesi gerektiğini vurguluyordu. Tezini güçlendirmek, delillendirmek amacıyla da Atatürk’e atıflar yapıyor ve Şeyh Said ve Dersim isyanlarının bastırılmasını örnek göstererek “Analar ağlamadı mı?” diye soruyordu.\nOnur Öymen’in Dersim’de yapılanların örnek alınması gerektiğine dair sözleri Alevi örgütlerinin büyük tepkisini çekti ve ertesi günden itibaren yoğun protesto eylemlerine ve istifa çağrılarına sebep oldu. Öymen ise kendisini savunma babında Atatürk’ün yaptığını savunmasının gayet yerinde ve haklı bir tutum olduğunu belirterek, Atatürk’ü eleştiremeyenlerin kendisini hedef aldığını iddia ediyordu.\nKürt sorununun nasıl çözülebileceğinin müzakereleri sırasında ana muhalefet partisi adına konuşan bir yetkilinin çözüm olarak darağacı, tehcir, tenkil ve imha siyasetini önermesi gerçekten de çarpıcıydı. Özellikle de “anaların ağlaması” kavramı üzerinden yürütülen polemik CHP’nin anaları ağlatma konusundaki “Cumhuriyet’in kazanımları”ndan taviz vermeye niyetli olmadığını net biçimde ortaya koyuyordu. On yıllarca memleketin anasını ağlatmış bir geleneğin temsilcisi anlayışa da bu yakışırdı zaten!\nGarip olan, düşündürücü olan ise Öymen’in sözleri üzerine birilerinin adeta CHP’yi yeni keşfetmiş gibi davranmalarıydı. Onur Öymen’in 1937-38’de Dersim’de icra edilen devlet terörünü sahiplenmesi ve kutsaması karşısında verilen tepkiler genelde Türkiye siyasetinin içinde boğulduğu ikiyüzlülük ve tutarsızlık denizinin taze bir resmini sunuyordu.\nÖymen’e Yüklenenler Ne Kadar Samimi?\nİşin doğrusu zulmü, katliamı, devlet tapınmasını kutsamak insani değerler açısından, vicdan ve ahlak açısından irkiltici olsa da Onur Öymen’in ve temsilcisi olduğu zihniyetin kendi içinde tutarsız olduğunu söylemek kolay değil. Nitekim gelen tepkileri cevaplama sadedinde aynı sakin ve ikna edici ses tonuyla Onur Öymen sözlerine verilen tepkileri anlamakta zorluk çektiğini, Atatürk’ün icraatlarını örnek almanın eleştiri konusu yapılamayacağını belirtiyor ve kendisini faşistlikle suçlayanlara “Atatürk için de faşist diyebiliyor musunuz?” diye soruyordu.\nKim ne derse desin haklı ve yerinde bir soru! Dersim katliamını övmek faşistlikse, katliamı icra etmek faşizmin zirvesi olmalı! Ama tabi ikiyüzlülüğü, korkaklık ve samimiyetsizliği temel ilke ve alışkanlık edinmiş egemen siyasi kültür açısından bu tarz çelişkiler, yapaylık ve kafa karışıklıkları kimseyi şaşırtmıyor!\nDikkat edilirse son olayda ilkellik manzaraları Öymen’in sözleriyle devreye girmiyor. Görüşmeler için seçilen tarih tartışmasıyla başlıyor. Kürt açılımı ya da demokratik açılım adı verilen görüşmelerin 10 Kasım gibi “hassas” bir günde yapılmaya başlanması üzerinden kopartılan fırtınayı hatırlayalım. Atatürk’ün ölüm tarihinde, “millet yas içinde” iken böyle bir konunun gündemleştirilmesinde gaflet ve dalalet izleri arayanlar sadece CHP ile sınırlı değildi. Muhalefet partilerinden medyaya geniş bir kesimde yapılmak istenenin Atatürk ile Atatürk’ün mirası ile çeliştiği görüşü dile getiriliyordu. Atatürk’ün Meclisi’nde böyle bir tartışmanın mümkün olamayacağı ısrarla vurgulanıyordu. Gerçekten de Atatürk’ün Meclisi Kürtlüğe de demokrasiye de kapalıydı!\nAradan geçen yetmiş kusur seneye rağmen hâlâ aynı donmuşluk ve bağnazlıkla resmi ideoloji tapınmasının ve kurucu lider kültünün yaygınlığı şüphesiz siyasi kültürün sağlıksızlığının, çocuksuluğunun göstergesiydi. Yine açılım falan diye bunca çaba sarf eden hükümetin de meşruiyet ölçütü olarak aynı kalıplara müracaat etmek durumunda kalması ve Mustafa Kemal’e atfedilen “Yurtta sulh, cihanda sulh!” sözünü referans alarak yaptıklarını temellendirmeye çalışması da aynı fasit daireden çıkılamadığını ortaya koyuyordu.\nTablo Meclis görüşmeleri sırasında CHP milletvekillerinin ilkokul müsamereleri kıvamındaki dövizleriyle tamamlanıyordu. CHP milletvekillerinin ellerinde gururla tutup, kameralara göstermeye çalıştıkları “Atam izindeyiz!” yazılı dövizlerle Onur Öymen’in konuşması uyum arz ediyordu. Herkesi Atatürk’ün yolundan gitmeye, yaptığını yapmaya çağırıyordu CHP sözcüsü. Atatürk’ün izinde olmak faziletse onun Kürt meselesine yaklaşımını tatbik etmek de bir gereklilik olmalıydı! Ne var ki, Atatürkçü olduklarını söyleyenler tutarlı değillerdi. Atatürk’e sahip çıkıp Onur Öymen’i mahkûm ederek samimiyetten uzak bir tutum sergilediler.\nBu samimiyetsizlik sadece Onur Öymen’le ilgili ya da Dersim konusuna has değil maalesef! Türkiye siyasetinin kurumsallaşmış ve içselleştirilmiş bir alışkanlığı. Korkaklık ve çıkarcılıkla birleştiğinde ortaya bugünkü manzaralar çıkıyor.\nİlkesiz Bir Tiyatro Sahnesi Olarak\nTürkiy\ne Siyaseti\nDersim tartışmalarıyla birlikte bir kere daha gördük ki, aslında herkes her şeyi biliyormuş. Olan biten hakkında herkes yeterince malumat sahibiymiş ama rol yapıyormuş!\nOnur Öymen’in istifa etmesi gerektiğini söyleyenler asıl istifa etmesi gerekenin, hem de uzun yıllar önce istifa etmesi gerekenin kendileri olduğunu hep gizlediler. Onur Öymen’den Dersim itirafının hesabını soranlar, bugüne dek katliamcı zihniyet ve gelenekle özdeşleşmiş olmalarının hesabını vermediler, veremezler. Alevi derneklerinde, cemevlerinde Hz. Ali figürleri yanında gururla Atatürk fotoğraflarını sergilediler. Hak talebi diye sundukları ama pratikte “şeriatçı yükselişi protesto” mesajına dönüşen mitinglerini Mustafa Kemal’in posterleriyle donattılar. Kemalist olduklarını altını çize çize tekrarladılar. O zaman neye itiraz ediyorsunuz? Eşeğini dövemeyenin semerine vurması misali gücünüz Onur Öymen’e mi yetiyor? Derdiniz sahte bir itirazla onurunuza sahip çıktığınız duygusunu tatmaktan ibaret mi?\nİkiyüzlülüğü, tutarsızlığı mazeretler üreterek, yalanlara bezeyerek meşrulaştırma çabaları da eksik olmuyor elbette. İnsan kendini kandırmak istedi mi, mutlaka bir şeyler buluyor! Dersim’de katliam yaşandığı sırada Atatürk hasta yatıyormuş! Dönemin Başvekili Celal Bayar ve Genelkurmay Başkanı Fevzi Çakmak bu katliamı Atatürk’ün rızası olmadan gerçekleştirmişler! Zaten bu iki isim de gericiliğiyle maruf kişilermiş vs. vs. Üretim engel tanımaz, insan isterse hem uydurur hem de inanır.\nMamafih bir kere daha altını çizmekte yarar var. Bu tutarsızlık, kandırmaca, ikiyüzlü söylem ve pratik sadece Kemalist Alevilere has bir tutum değil. Egemen siyasi kültürün etki alanının dışına çıkamamış; zihnini, söylemini ve pratiğini düzenin kirinden, pasından ayrıştıramamış her kesimde örneklerine bolca rastlamak mümkün.\nTutarsızlık Yaygın Bir Hastalık!\nAleviler tutarsız da Sünniler tutarlı mı? Bunca zulme, küfre rağmen dindar kitlelerin pek çok konuda devletle bu derece uyum içinde olmaları, kritik her konuda devletçi refleksler vermeleri dikkat çekici değil mi? Kur'an’ın bu kadar çok okunup da bu kadar az anlaşıldığı bir toplum gerçeği çok düşündürücü olmalı. Bayrak, vatan, ulus ve benzeri cahili simge ve değerler çağdaş birer put halinde zihinleri kirletiyor. Hadi nispeten soyut varlıkları kavramada zorluk çekiliyor diyelim, peki bunca yaşanana rağmen hâlâ “kahraman ordumuz”, “gözbebeğimiz” nakaratının kesilmemesine ne demeli? Dindar kitlelerin zihinlerindeki ordu algısının ortaya koyduğu tutarsızlık, saçmalık, zillet kesinlikle Alevi kesimde Dersim tartışmalarıyla açığa çıkan tutarsızlıktan daha az değil!\nAleviler adına konuşan, yazan resmi ideoloji aklayıcısı yazarların Celal Bayar-Fevzi Çakmak üzerinden yürüttükleri demagojiyle dindar kesimdeki yaygın İnönü düşmanlığı arasında bir fark var mı? 28 Şubat sürecinde dahi darbecilerin hangi biçimde suçlandıkları hatırlardadır: “40’lı yıllara dönüş çabası”. Neden 20’li ya da 30’lu yıllar değil de 40’lı yıllar? Çünkü Atatürk dönemini atlayıp, bütün suçu günahı İnönü’nün sırtına yıkmak daha güvenli bir söylem! Öbürü riskli, tehlikeli!\nTutarsızlık manzaraları sol adına konuşan, yazan, siyaset üreten çevreler ve şahıslar arasında da pek yaygın.\nTaraf\ngazetesinde geçtiğimiz günlerde Yakup Kepenek’in bir soruya verdiği cevap durumu çok güzel özetliyordu. CHP eski milletvekili ve akademisyen Yakup Kepenek “Kahramanınız kim?” sorusuna “Karl Marks, Atatürk ve Nazım Hikmet” diye cevap veriyor. Türkiye siyasetinin ve zihin dünyasının içler acısı halini çok güzel özetleyen bir cevap!\nMarks ile Atatürk’ü aynı çerçeveye oturtabilmek, yetmedi Atatürk ile Nazım Hikmet’i kucaklaştırmak nasıl bir formasyon gerektirir düşünmek lazım!\nBu Nazım Hikmet Atatürk döneminde defalarca ağır hapis cezalarına çarptırılmamış mıydı? Hatta daha ilginci yıllarca hapis yattıktan sonra ancak DP iktidarında çıkartılan bir af kanunuyla dışları çıkabilmiş değil miydi? Ama gel gör ki, Sayın Profesör ve elbette sayısız sol-Kemalist hiçbir akıl, mantık ölçüsüne sığmayacak şekilde hem Atatürk, hem Nazım hayranı olabiliyorlar.\nAynen CHP mitinglerinde Sabahattin Ali’nin şiirlerinden bestelenen şarkıları coşkuyla, hazla okuyan kitleler gibi! Sabahattin Ali’ye yıllarca kim eziyet etti? Zindanlarda kim yatırdı? En son ülkeyi terk etmeye mecbur bırakıldığında sınırda kafasını vahşice ezerek öldüren kimdi? CHP değil mi? Peki, nasıl oluyor da hem zulmeden hem de mazlum aynı potada buluşturulabiliyor? Bu ne tür bir ahlak anlayışı? Bu nasıl bir tutarsızlık?\nEn önemlisi de bu tutarsızlık daha ne kadar sürdürülecek? Resmi ideolojik kalıpların etkisi ve yönlendirmesiyle Türkiye siyasetine hâkim kılınan ve orada da kalmayıp toplumun zihnini dumura uğratan bu ilke yoksunu, mantık yoksunu tutum alışlar hiç sorgulanmayacak mı? Bunca gelişmeye, ortaya çıkan bunca ifşaata rağmen hâlâ kafayı kuma gömme tavrı devam mı ettirilecek?\nSorunun merkezinde “iyi geçinme” mantığı yatmakta. Hemen herkes daha büyük belalara uğrama korkusuyla, elindekinden de olma kaygısıyla düzene, düzenin kutsallarına sarılıyor, kendisini düzenin insafına, merhametine bırakıyor. Yaşadığı ezilmişliği, maruz kaldığı haksızlığı, zulmü gerçek bağlamına oturtmaya, mızrağın sivri ucunu asıl hesap vermesi gerekenlere doğrultmaya cesaret edemiyor. Oysa tüm bu çürümüşlük, kokuşmuşluk düzeninde temiz kalmak, herkesin öncelikle kendi kimliği ve idealleriyle kendisini tanımlamasını gerektirmekte. Tutarlı olmak, ahlaklı olmak ve çelişkiler, zaaflar denizinde boğulmamak için söylemiyle ve pratiğiyle uyumlu bir hat izlemek gerekmekte. Düzene sığınarak, düzenin açık, örtük dayatmalarına boyun eğerek saygın bir kimlik üretmenin mümkün olamayacağı görülmeli.\nAçıktır ki, Onur Öymen’in sözlerine tepki bağlamında Başbakan’ın “Dersim katliamı” ifadesini sarf etmesi çarpıcı bir gelişme olmuştur. Bizzat TC Başbakanı’nın ağzından Dersim’de yaşananların bir katliam olduğunun ifade edilmesi, itiraf edilmesi bugüne dek tabu haline getirilen siyasi tartışmaların daha açık, cesur ve tutarlı bir zeminde tartışılması için keşke bir zemin teşkil etse! Bu noktada öncelikle düzene muhalif konumda olanların, statükoya ve hâkim siyasete eleştirel bir tutum sahibi olanların kimliklerine, söylemlerine ve pratiklerine sinmiş statükocu izleri söküp atmaları acilen yerine getirilmesi gereken bir sorumluluk olarak öne çıkmakta. Maskeli balonun son bulması ancak bu şekilde mümkün olabilir.\nulmamak için söylemiyle ve pratiğiyle uyumlu bir hat izlemek gerekmekte. Düzene sığınarak, düzenin açık, örtük dayatmalarına boyun eğerek saygın bir kimlik üretmenin mümkün olamayacağı görülmeli.\nAçıktır ki, Onur Öymen’in sözlerine tepki bağlamında Başbakan’ın “Dersim katliamı” ifadesini sarf etmesi çarpıcı bir gelişme olmuştur. Bizzat TC Başbakanı’nın ağzından Dersim’de yaşananların bir katliam olduğunun ifade edilmesi, itiraf edilmesi bugüne dek tabu haline getirilen siyasi tartışmaların daha açık, cesur ve tutarlı bir zeminde tartışılması için keşke bir zemin teşkil etse! Bu noktada öncelikle düzene muhalif konumda olanların, statükoya ve hâkim siyasete eleştirel bir tutum sahibi olanların kimliklerine, söylemlerine ve pratiklerine sinmiş statükocu izleri söküp atmaları acilen yerine getirilmesi gereken bir sorumluluk olarak öne çıkmakta. Maskeli balonun son bulması ancak bu şekilde mümkün olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}