{
  "id": "a1e6112f-ec5e-480e-b852-9227b6eaf647",
  "title": "Bir Defterden’de Açığa Çıkan Önemli Bir Ayrıntı",
  "author": "Asım Öz",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/bir-defterdende-aciga-cikan-onemli-bir-ayrinti-5727yy.htm",
  "content": "Melih Cevdet Anday yalnızca şiirleriyle değil, romanları, çevirileri, tiyatro yapıtları ve düşünsel alanlardaki verimleriyle de tanınmış biriydi.Cumhuriyet gazetesinde uzun yıllar, haftalık yazılar halinde yayımlanan denemelerinde çeşitli konulara, sorunlara değinen Melih Cevdet özellikle dil, tarih, toplum sorunlarını tartışıp, okuduğu kitapları, tanık olduğu olayları anlatıp, gittiği dinletilerden, seyrettiği oyunlardan söz eder.\nDenemeyi edebi bir tür olarak sevdiren yazarın şiir kitaplarının sayısı kadar deneme kitabı vardır.\n1\n1951'den 2002'deki ölümüne kadar gazetelerde yayımlanan yazılarının çoğunluğu edebi nitelikte birer denemedir. Çok çeşitli alanlara uzanır bu denemeler. Bunun yanında özellikle İslam hakkında olur olmaz yorumlarını denemelerine serpiştiren bir yanı da var Melih Cevdet’in. Sağcılık, solculuk ve İslamcılık kavramları etrafında\nEdebiyat\ndergisi özelinde ifade ettikleri de önemli tartışmaları tetiklemişti. Anday,\nEdebiyat\ndergisini “Sağcı gençlerin çıkardığı” bir dergi olarak değerlendirmiş ve bu derginin genç yazarlarının “şiirde olsun, düz yazıda olsun Türkçe sözcük kullanmaya çok önem ver” dikleri üzerinde ayrıca durma gereği duymuştu. Bu nedenle Anday’ın yakınlarda yayımlanan, Eylül 1976 ile Şubat 1979 aralığını kapsayan\nBir Defterden\n2\nadlı günlüklerinde bu konulara değinilerin olup olmadığını anlamak için okuma gereği duydum. Anday’ın esas olarak denemeci kimliğinin ağır bastığı bu küçümen kitabına önemsediğim bu tartışmanın da yansımış olabileceğini düşündüm. Melih Cevdet'in günlüğünde tüm merakımı bir nebze olsun gideren bir şeyler bulamadım. Ama başka konularda oldukça ilginç veriler buldum.\nGünlüğün yazıldığı dönem Türkiye için önemli siyasi dönemeçlerden biri. Ülke yeni bir askeri darbeye yani 12 Eylül’e doğru gidiyor. Günlükte Melih Cevdet'in döneme bakışını bulmanın yanında, yazar dostlarıyla ilgili düşüncelerini de yazmış olduğunu görüyoruz. Nâzım Hikmet, Yaşar Kemal, Aziz Nesin, Oktay Akbal, Çetin Altan rastladığımız isimlerden. Günlüklerin bazıları, şairin, Cumhuriyet gazetesinde çıkan bir takım yazılarının taslağı niteliğinde.  Şair, günlüklere tam tarihi 1977'den sonrakilerde atmış, onun öncesinde gün değil ay gösteriliyor Bu açıdan Melih Cevdet'in günlüğü, şairin hayatının çok kısa bir bölümünü yansıtsa da hem onun özel hayatını hem de başta edebiyat, sanat olmak üzere dünyaya bakışını öğrenmek açısından önemli.\nAklın kalbin sağlığını korumak için var olduğunu düşünen ve \"Yaşamı anlamsız buluyordum. İnsanlardan nefret ediyorum, hep aleyhimde çalışılıyor, iftira ediyorlar, kuyumu kazıyorlar sanıyorum\" (s.46) diyen Melih Cevdet'le şiirlerindeki Melih Cevdet'i karşılaştırmaya imkân veriyor\nBir Defterden.\nOnun umutsuzluğunu, umudunu, Nadir Nadi gibi bazı arkadaşları ve edebiyat dünyası hakkındaki düşüncelerini, kültürel ortama yönelik eleştirilerini, \"Benim kadar ileriye bakan başka birini göstermek güçtür\" (s.51) sözünü söylemesinin arka planında yer alan ego şişkinliğini, din ve bilime bakışını bu günlükte görebiliyoruz. Sanatın her alanından sorunları dert edinen yazarın derdini anlatmak için seçtiği kimi yaklaşımlar hakikatten uzak bir kampın yaklaşımlarını yansıtır. Aynı zamanda dönemin MSP’li devlet bakanlarından Hasan Aksay’ın Darwin teorisi ile ilgili olarak verdiği demecin eleştirisi, sanatın doğuşu, İlhan Selçuk’un zenginlerin dünyaya nasıl baktığını anlamak için Adana’da oturma isteği gibi ayrıntılar da yer alıyor. İlhan Selçuk’un memleketin haline Adana’dan bakarak yazmak için yeni konular bulacağını yazar defterinin sayfalarına. Ancak bazı düşüncelerini hiç ifade etmemiş olduğunun da ayırdına varıyoruz. Çünkü editörün de belirttiği gibi günlük aynı zamanda Cumhuriyet'te yazdığı yazıların provası niteliğinde. Dolayısıyla bu kitabın çoğu bölümlerini en iyi denemeleriyle açıklayabiliriz. \"Şiir ancak mistiklerle yazılır, ama bunu söylemeye cesaret edemiyorum.\" (s.47) diyen Anday’ın şiirin ancak mistiklerle yazılabileceği noktasında Behçet Necatigil ile paralel düşünceleri var.   Bu nedenle, \"Öyle anlarım oluyor ki her şeye dışarıdan baktığım duygusuna kapılıyorum\" (s.19) demesine rağmen, günlüğünde her şeye dışarıdan bakabildiğini kesinleştiren bir bilgiyle karşılaşmıyoruz. Bunu başaramadığının göstergesi olan sözler var. Korkusu, sevinci, kaygısı, öfkesi sayfalara yayılmış. Bülent Ecevit’e özel bir önem atfeden Melih Cevdet onun yalnızca şiirle uğraşan birçok şairden daha iyi bir şair olduğunu düşünür.(s.9)\nDüşünür Olarak Sanatçı\nOkumayı sevdiği için, insan ve toplum konusunda düzenli biçimde edindiği bilgilerle kendisini yetiştirmiş, bir yandan da felsefe kültürü edinmiştir. Dil, tarih, sanat gibi konular onu aynı zamanda felsefe olarak da ilgilendirmiştir.  Düşünce mi,  sanat mı ikilemi Melih Cevdet’in de içine düştüğü sorunlardan biri olmuş. Bu noktada o,düşünür yönünü ön planda tutulmasını isteyen bir yazar olarak karşımıza çıkıyor. Çetin Altan’ın Türkiye’de ilerici bir hükümet kurulduğunda Nobel ödülünü alacak kişinin Melih Cevdet olacağını ifade eder. Anday bu yargı için söylediği \"Çünkü bir düşünürmüşüm ben, onlar da düşünür sanatçı arıyorlarmış. Bunlar hoşuma gitmedi değil, ama az sürdü\" (s.48) sözlerinden de anlaşılacağı gibi gerek Bülent Ecevit'le olan ve günlüğüne oldukça yoğun bir biçimde yansıyan ilişkilerinde, gerekse de kendi yazılarında bu yönünün önde olmasından oldukça hoşnut olduğu görülüyor. Edebiyatın sadece türlerle sınırlı bir etkinlik alanı olmadığını, türlerin ancak bir düşünce ekseninde anlam kazanabileceğini ifade eder: \"Birtakım kişilerin şiir, roman, hikâye, oyun yazmaları yetmez o ülkede edebiyat olduğunu söylemeye; bir yaşamı olmalı bu yaratılan yapıtların. O yok bizde. Çünkü felsefe yok, düşünür yok.\" (s.13)\nMelih Cevdet’in sanatı geniş bir yelpazede düşünce temelli değerlendirişinin en önemli yanlarından birini günlüğünde yer alan Schiller, Gide, Huxley, Heidegger, Miller, Marx, Engels gibi isimler hep birlikte yer alışı oluşturur. Kimi zaman düşüncelerini anlatabilmek için Budha'ya bile başvurur. Bu düşünürlerin düşüncelerinin çarpıtılmasına kayıtsız kalamayan Melih Cevdet, çoğu sol Kemalist aydın gibi dinler ve İslam konusundaki düşüncelerini ilk ve temel kaynaktan derinlemesine araştırmış ve düşünsel yanlışlıklarını düzeltmeye çalışmış bir isim olarak karşımıza çıkmaz. Sanatı ve edebiyatı temelli hakikatlerden daha öncelikli görür. Abdulhak Hamit’in Hz. Muhammed’i cehennemde tasvir eden Dante’ye kızmasını yersiz bulur. Yazarları Müslümanlık ya da başka ölçütlerle bölmenin doğru olmadığını düşünür. Böyle yapılmadığında birçok iyi şair ve yazardan vazgeçmemiz gerektiğini düşünür (27). İşte bu noktada sanat/çı dininin bir bağlısı olduğunu da kanıtlamış olur Melih Cevdet. Bilimsel düşüncelerle mistik inanışlar arasında kesin ayrımlar yapmakla klasik modernistleri çağrıştıran bir yönü de söz konusudur. Diğer yandan ideallerine uygun davrandıklarını sanırken yanılgıya düşen gençlere doğruyu göstermeye çalışmıştır. Dostoyevski'den alıntılamış olduğu \"Yoksulluğu ortadan kaldırmanın insanın ruhuna ne gibi bir yararı olabilirdi.\" (s.54) sözü bunun bir göstergesidir.\nDil Devrimi ve Osmanlıca\nGünlükler, yazarın, şairin özelidir. Genellikle yayımlamak amacıyla yazılmazlar. Eşe-dosta, okura ifade edilemeyen duygular, düşünceler yansıtılır satırlara. Yazarını, \"en açık, en çıplak, en gerçek haliyle\" gösterir. Onu, eserlerini çözümlemeye yardımcı olur. Günlük aynı zamanda edebiyatın bir türüdür. Dergilerde yayımlandığında ya da kitaplaştığında onda edebi bir nitelik de aranır. Çağdaş Türk Şiiri'nin en önemli şairlerinden Melih Cevdet Anday’ın\nBir Defterden\nadıyla yayımlanan günlüklerini okumayı bitirdiğimde kitabın sonunda yer alan Osmanlıca yazılmış günlük sayfalarını görünce şaşırarak yazarın denemeciliğinde önemli bir yeri olan Öz Türkçeci ve Dil Devrimi’nden yana olan yaklaşımlarını hatırladım. Anday'ın Eylül 1976 - Şubat 1979 tarihleri arasında tuttuğu günlüğü içeren kitabın sonuna dört sayfa Osmanlıca günlük örneği eklenmiş. Yazarların terekelerinden çıkan evrakın değerlendirilmesinde hayat hikâyesine yapacağı katkının ne kadar önemli olduğunu da kanıtlıyor bu sayfalar. Melih Cevdet, günlüğünü Arapça  harflerle yazmış. Emre Taylan, günümüz Türkçesine çevirmiş.\nDil devrimi Cumhuriyet'in aydınlanmacı atılımlarının en önemlilerinden birisi, belki de en önemlisidir. 'Atatürk'ün ülkesini, yüksek istiklalini korumasını bilen Türk milleti dilini de yabancı dillerin boyunduruğundan kurtarmalıdır' temel düşüncesine dayanan bu yaklaşım, Türkçeyi “gerçek benliğine” kavuşturmak için bütün yurttaşları “duyarlı” olmaya çağırıyordu. Kısacası, dil devrimi bir kimlik inşasının başlangıcıdır öncelikle, ama onun ötesinde toplumsal iletişimin etkinliğini, ortak kültürün paylaşımsızlığını amaçlayan bir iletişim/sizlik devrimidir.\n1915 doğumlu Melih Cevdet’in yaşam öyküsüne kısaca bakarsak şunları görüyoruz Liseyi bitirdikten sonra toplumbilim öğrenimi yapmak istemiş, bu amaçla Belçika'ya giderek orada yüksek öğrenime başlamıştır. İkinci Dünya Savaşı'nın çıkması üzerine yurda dönmek zorunda kalmış ve bu öğrenimi yapamamıştır. Tek partili yılların hümanizma akımı içinde önemli yeri vardır Anday'ın, dil ve tarih sorunlarına bakışı her zaman ilgi çeker. Hasan Âli Yücel'in Eğitim Bakanlığı zamanında, Türkiye'deki hümanizma çalışmaları hareketli günlerindeyken, Melih Cevdet Anday, Nurullah Ataç, Sabahattin Eyüboğlu, Vedat Günyol, Azra Erhat, İsmail Hakkı Tonguç “çok verimli” birtakım oluşturmuşlardı. Bu nedenle hümanist düşünce hayatına, edebiyatına, klasiklerin çevrilmesine ve bu yöndeki eğitime büyük katkıları oldu. Anday'ın yakın dostları arasında folklor bilgini Pertev Naili Boratav, ressam ve yazar Abidin Dino, türkü ustası Ruhi Su gibi kimselerin de bulunduğunu söylersem, Anday'ın 1940 ve 1950'lerde nasıl bir ortam içinde olduğu daha iyi anlaşılacaktır. Ayrıca lisedeki öğretmenlerinden ikisinin adlarını verelim Edebiyat tarihçisi Mustafa Nihat Özön, şair ve yazar Ahmet Kutsi Tecer.\nAnday her zaman dil devriminden, dilde özleşmeden yana aydınlanmacı bir Kemalist idi\n3\n. Bu bakımdan onun “dil bilinci” hakkında yazı yazanların üzerinde önemle durdukları konuların başında gelir bu nokta. Yazılarında, başta Osmanlıca olmak üzere yabancı sözcük kullanmamaya titiz bir özen gösterir. Bir ulusun, arı duru bir dile sahip olmasının önemli olduğunu düşündüğünden şöyle der \"Keşke hazır bulduğumuz dille yetinebileceğimize inansaydık, bugünkü dil tartışmaları beş yüz yıl önce yapılabilseydi...\" Sonra şöyle sürdürür düşüncesini \"aydınlarımızın çoğunlukla dil devriminden yana olması yeterli bir dilimiz olmadığını gösterir. Yeni bir dil kurmak zorundaydık. Ortak çaba sonunda şimdiki edebiyat dilimiz oluştu. Bilim, hukuk, felsefe dilimizde büyük ölçüde Türkçeleşme var.\" Bunun için Edebiyat dergisi üzerinde değerlendirmelerde bulunur Melih Cevdet Anday. 1975'te radyoda dil devrimi konusunda bir dizi konuşma yapar,  bu konuşmalar kitap olarak yayımlanmıştır\n4\nŞöyle diyordu orada \"Dil bilgini değilim ama ozanım. Dil ozanın gereci. Bir yandan da işliği olduğu için bu konuya düşkünüm.\" Dil devrimine sahip çıkan yazarın Osmanlıca üstelikte güzel bir yazı ile günlüklerini tutmuş olması üzerinde durulduğunda bir yandan alışkanlık bir yandan da dil ve alfabe ayrımı gibi nedenler sayılabilir. Ama sebep ne olursa olsun üzerinde düşünülmesi gereken bir noktadır. Üstelik bu sadece ona mahsus bir durum da değildir. Behçet Necatigil, Fazıl Hüsnü Dağlarca, Aziz Nesin vb isimlerde de bu alışkanlık kırılamaz.\nSon kertede, günlükler bu noktada apayrı bir özelliği işaretler. Anday’ın günlüğü, yaşamının kısa bir dilimine tanıklık etse de, onun sanata bakışını, şiirini, iç dünyasını ve kopamadığı yazı alışkanlığını anla(t)maya yetiyor.\nDipnotlar:\n1-Anday'ın deneme kitapları sırayla şunlardır Doğu ve Batı (Ataç Yayınları) 1961, Yeni Tanrılar  (Çağdaş Kitap Y.) 1973, Maddecilik ve Ülkücülük  (Sander Y.) 1977, Yasak  (Çağdaş Kitap Y.) 1978, Sevişmenin Güdüklüğü ve Yüceliği  (Çağdaş Kitap Y.) 1990, Yiten Söz  (Adam Y.) 1992, Geçmişin Geleceği  (İş Bankası Y.) 1999.\n2-Melih Cevdet Anday ölümünden önce bu günlüğü emanet ederken eşi Suna Anday'a kitap olarak yayımlanmasını istediğini söylemiş. Adını da \"Bir Defterden\" koymuş.\nEverest Yayınları, 2008\n3-Kimi zaman Fransız gazetelerinde Türkiye ile ilgili yayımlanan \"Türkiye batıyor, Kemalizm’in sonu geldi\" gibi yazıları okuduktan sonra şöyle düşünür:\"Bilim ve sanat adamları yaratan bir toplum batmaz. Batsa batsa, o toplumdaki bilim ve sanat uygarlığını, düşünme özgürlüğünü yasaklamak, körletmek isteyenler batar. Demokrat, laik, bağımsız, özgür Türkiye batmayacaktır. Bütün halkların birbirine dost olduğu, çağdışı önyargılardan kurtulmuş bir insanlığın üyesi olarak yaşayacaktır.\"\n4-Melih Cevdet Anday,  Dilimiz Üstüne Konuşmalar, Türk Dil Kurumu Yayınları,  1975",
  "crawled_at": "2025-06-02T10:26:33.995943"
}