{
  "id": "a2b111c6-661a-48e8-8333-39e69c736d55",
  "title": "Kemalist Cumhuriyete Darbeci Ordu!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-cumhuriyete-darbeci-ordu-5928yy.htm",
  "content": "Yaz boyunca Türkiye hararetli bir belge tartışmasına sahne olmuştu. Ergenekon sanığı Avukat Serdar Öztürk’ün bürosunda ele geçirilen ve altında Deniz Kurmay Albay Dursun Çiçek’in imzası bulunan “İrtica İle Mücadele Eylem Planı” başlıklı dört sayfalık belgenin 12 Haziran’da\nT\naraf\ngazetesinde yayınlanması üzerine bir süredir hız kesmiş görünen darbe tartışmaları yeniden gündeme oturmuştu.\nMızrağı Çuvala Sığdırma Gayreti\nTürkiye gerçi “Bu kadarı da olmaz!” türünden tepkileri hızla eskitecek krizlerle, olmazlarla sıkça karşılaşılan bir ülkeydi ama\nT\naraf\ngazetesinin “AKP ve Gülen’i Bitirme Planı” başlığını uygun gördüğü Genelkurmay belgesinin içeriği gerçekten de çok vahim bir manzara sunuyordu. Muhteva o ölçüde saldırgan ve provokatif mahiyetteydi ki, her zaman ordunun ardında saf tutmuş ve adeta gazeteciliği askerleri memnun etme sanatı şeklinde algılayan geleneksel ordu sözcüleri dahi peşinen belgeyi TSK’ya yakıştıramadılar ve ısrarla düzmece olduğunu iddia ettiler.\nHele ki, Genelkurmay Başkanı 26 Haziran 2009 tarihinde elinde tuttuğu fotokopileri kameralara sallayarak “kâğıt parçası” demedi mi, artık daha kuşkulanmayı gerektiren hiçbir şey kalmamıştı. Hem zaten fotokopiden belge mi olurdu? Bu olsa olsa orduyu yıpratmaya yönelik Batı destekli bir komploydu! Zaten uzun süredir ABD ve AB çevreleri ile AKP TSK’ya karşı savaş başlatmışlardı! Belge mevzusu da bu kapsamlı planın bir parçası olmalıydı!\nGenelkurmay koridorlarından her zaman olduğu gibi kararlılık fışkırıyordu! Belgenin sahte olduğu kesin kabulünden hareketle Org. Başbuğ işi sivil yargıya talimat vermeye kadar götürmüş, “Belgenin doğru olup olmadığını değil, kimin ne maksatla hazırladığını bulun!” diye haykırıyordu.\nGenelkurmay tavrını bu şekilde net koyunca “sivil birlikler” pozisyon almakta gecikmediler. Karşı saldırıya geçtiler. Baykal işi “Belge sahte çıkarsa Ergenekon davası düşer, zaten bu dava tümüyle bu tür kurgulara dayanmakta!” tezine kadar ilerletti. Belgenin hazırlayıcısı olarak isimleri geçen ve aralarında Dursun Çiçek’in de bulunduğu subayların ancak günler sonra adli mahkemede ifade vermeleri mümkün oldu. Tek başına tutuklanan Dursun Çiçek de cezaevinde bir gece kaldıktan sonra jet hızıyla tahliye edildi ve görevinin başına döndü. Genelkurmay 2. Başkanı Org. Hasan Iğsız bu subaylar için “Sonuna kadar arkalarındayız!” demişti. Nitekim Ağustos ayının ilk günlerinde gerçekleşen YAŞ toplantısı neticesinde de birçoğu rütbe aldı. Albay Dursun Çiçek hakkında ise “Kadro yokluğundan amiral olamadı.” denilerek görünür bir biçimde iade-i itibarda bulunuldu.\nPimi Çekilmiş Darbe Bombası\nGenelkurmay’ın Elinde Patladı\nVe şimdi yaklaşık dört ay sonra, neredeyse unutturulmaya yüz tutmuşken, Genelkurmay Bilgi Destek Daire Başkanlığınca hazırlanmış darbe planı bir kez daha ve bu kez orijinal metniyle Türkiye gündeminde. Bu birimde görev yapmış bir subayın ihbar mektubu ile birlikte Ergenekon Savcılarına iletilen darbe belgesine ek olarak Genelkurmay karargâhında hazırlanmış başka yasadışı faaliyet belgeleri de açığa çıkmış durumda. Ve bu kez tartışmanın odağında sadece Albay Dursun Çiçek yok; başta dönemin Genelkurmay 2. Başkanı ve halen 1. Ordu Komutanlığı görevinde bulunan Org. Hasan Iğsız olmak üzere, bir dizi general ve subay var.\nHükümet’i ve Fethullah Gülen Cemaati’ni yıpratmaya, tasfiye etmeye; Alevileri kışkırtmaya; ülkede kaos oluşturup darbeye zemin hazırlamaya yönelik kirli faaliyet planlarının öyle birilerinin zannettiği gibi ordu içinde örgütlenmiş küçük bir cuntanın marifeti olmadığı, bilakis tüm çalışmaların hiyerarşik bir örgütlülükle, emir komuta esasları içinde icra edildiği açıkça ortaya çıkmış durumda. Ayrıntılı ihbar mektubunda mezkûr belgenin kimlerin talimatıyla, nasıl hazırlandığından ifşa olunca telaşla nasıl imha edilmeye çalışıldığına ve bu süreçte askeri yargının suçu örtme ve suçluları koruma adına ne kadar vahim bir şekilde hukuksuzluk batağına saplandığına kadar birçok ayrıntı yer almakta.\nBelgenin sahihliği tartışması İstanbul Başsavcılığı’nın kendisine ulaştırılan belgeleri Adli Tıp’a göndererek orijinal olduğunu teyit ettirmesiyle birlikte kapanmış durumda. Militarist cephe bu yüzden ağır bir darbe almış görünüyor. Önceki süreçte ısrarla orduya komplo kurulduğu tezini ileri sürenlerin önemli bir kısmı da bugün başını öne eğmiş vaziyette. Hatta bir kısmı Genelkurmay’ı sert biçimde suçlamakta, Başbuğ’un istifa etmesi gerektiğini ileri sürmekteler.\nÖnceki kadar sesleri gür çıkmasa da hâlâ topu taca atma çabası içinde olanlar da var elbette. Belgenin ortaya çıkış prosedürü üzerinden alışılagelen demagojik tutumlarını sürdürüyorlar. Komplocu mantık ürünü kimi sorularla ortalığı bulandırma faaliyetine devam ediyorlar: “Kim bu ihbarcı kişi? Neden şimdi? Bu ifşaatın ardında hangi güç ya da güçler var?”\nOysa bu sorular sorunun özüne tekabül etmiyor. Merak etmek gerekmez mi? Elbette merak edilebilir ama kesin, net bir biçimde cevaplanması mümkün olmayan noktalar üzerinde yoğunlaşarak asıl odaklanılması gereken konudan uzaklaşmak kabul edilemez. Ortada açık, somut bir darbe hazırlığı varken ve bunun üzerinde yoğunlaşıp, darbecileri püskürtme görevi önümüzde dururken, ihbar mektubunu kimin yazdığı, neden bugün ortaya çıktığı ve benzeri sorulara neden saplanıp kalalım? Bunlar daha ziyade cuntacıları ilgilendirmesi gereken sorulardır. Nerede hata yaptıklarını, kimde yanıldıklarını onlar merak etsinler, araştırsınlar! Bunun bize kazandıracağı bir şey yok! Bilakis bunlar bizleri sorunun özünden uzaklaştırma riski içeren, kafa bulandırmaya yönelik propaganda faaliyetinin unsurları.\nBürokratik oligarşi kalesini savunma, militarizme yönelik atakları savuşturma, püskürtme görevinin öncü isimleri arasında her zamanki gibi Baykal öne çıkıyor. Deniz Baykal yine alışılagelen tutumuyla inkâr edilemez, görmezden gelinemez bir suçu örtme-gizleme telaşı içinde saçmalıyor. İhbar mektubunun içeriği üzerinden polemik yürütüp asıl odaklanması gereken hususu sulandırmaya çabalıyor. Darbecilerle CHP irtibatına ilişkin vurguları reddetme kaygısıyla tüm tartışmayı bulanıklaştırmaya yöneliyor.\nBaşarısız Darbenin Alıcısı Çıkmaz!\nBu noktada düne kadar hızlı orduculuk yapıp, belgenin kesinleşmesinden sonra Genelkurmay’a sert eleştiriler yöneltenlerin önemli bir kısmının samimiyetten uzak tipler olduğunu da unutmamak lazım. Bunların bugün orduyu eleştirmeleri, Genelkurmay Başkanı’nın istifa etmesi gerektiğini söylemeleri duydukları derin hayal kırıklığındandır. Genelkurmay’ın darbe planını yüzüne gözüne bulaştırmasınadır tepkileri. Yoksa başarılı darbeye itirazlarının olamayacağını defalarca müşahede ettik.\n27 Mayıs’ı iştiyakla savunanların darbe karşıtı olmaları mümkün değildir zaten. 28 Şubat’ta oynadıkları kirli rol hafızalarımızda daha taptaze bu tiplerin konjonktürel kaygılarla darbe eleştirisi yapmalarına karnımız tok. Aynı şekilde 27 Nisan bildirisi ve izleyen süreçte orduya nasıl bel bağladıklarını çok yakından izlediğimiz bu zevatın kendileri için darbecilikten başka çıkış yolu bulmalarının mümkün olamayacağını da iyi biliyoruz.\nKısacası Kemalist-laik elit açısından darbenin kendisinin değil, fiyaskoyla sonuçlanmasının sorun teşkil ettiği gizlenemez bir gerçektir. Genelkurmay Başkanı’nın güvencesiyle doluştukları gemi tam denizin ortasında batmış, hep beraber acınacak duruma düşmüşlerdir. Bu durumda postal meraklılarının İlker Başbuğ’un istifasını istemeleri radikal bir dönüşüm göstergesi değil, ancak kızgınlıkla serdedilmiş bir çıkış, duygusal bir tepki olarak görülebilir. Biraz kandırılmışlık, daha çok da başarısızlığın verdiği moral bozukluğu ile faturayı kesecek yer aramakta ve karşılarında Org. Başbuğ’u görmektedirler.\nBaşbuğ’u İstifaya Zorlayacak İrade Nerede?\nOysa sorun İlker Başbuğ’un şahsıyla alakalı değil. Şüphesiz ayyuka çıkmış bunca kirlilikten, kandırmacadan, hukuksuzluktan sonra Genelkurmay’ın başındaki şahsın yerinde oturmaması gerekir. Bu konumdaki bir bürokrat için istifa ya da görevden alma normal bir hukuk devletinde atılması gereken ilk adımdır. Mamafih darbecilik sorununun bu şekilde çözülmeyeceği de kesindir.\nKaldı ki Türkiye’de egemen militarist kültür açısından Genelkurmay Başkanı’nın istifası diye bir şeyin mümkün olamayacağı da bellidir. Böylesi bir adımın militarizmin çözülmesi, kutsal ordu anlayışının yara alması anlamına geleceğinden hareketle bürokratik oligarşi tarafından buna kapı açılmaz. Dolayısıyla bu aşamada Genelkurmay Başkanı’nın ne yapacağını, ne söyleyeceğini tartışanların boşa kürek çektikleri, istifa bekleyenlerin hayal gördükleri açıktır. Dün darbe belgesine “kâğıt parçası” diyen Başbuğ’un şimdi ne diyeceği, çelişkiler zincirini, yalanlar dizisini şimdi nasıl açıklayacağı merak ediliyor.\nBunda merak edecek ne var? Aynı Başbuğ Ergenekon operasyonları sırasında topraktan fışkıran yığınla silah ve bombayı “silah değil, mühimmat”; lav silahını “sadece bir boru” diye tanımlamamış mıydı? Poyrazköy’de ele geçirilen silahlarla ilgili olarak “Bizim envanterimizde eksik yok!” deyip polisi adres göstermemiş miydi? Bilahare MKE raporuyla söz konusu silahların TSK’ya ait olduğu belgelendiğinde çıkıp özür dilemiş miydi?\nKabul edelim ki, Türkiye gibi militarist geleneğin sistemin bütününe ve toplumsal  kültüre kök saldığı bir ülkede darbe hazırlığı faş oldu diye Genelkurmay Başkanı istifa etmez! Nitekim Genelkurmay’dan ardı ardına yapılan açıklamalara bakıldığında suçluluk duymak bir yana suçlamaya girişildiği görülüyor. Yavuz hırsız misali konunun hesabını vermek yerine belgenin medyaya nasıl sızdırıldığı ve benzeri yan yollara saparak iz kaybettirme telaşı sergileniyor.\nAskeri Yargı Saçmalığı Topyekûn Devre Dışı Bırakılmalıdır!\nAskeri savcılığın soruşturma başlattığı bilgisi ise çok daha tehlikeli bir gelişme sayılmalı. Darbecileri koruma saikiyle askeri savcılığın nasıl hummalı bir faaliyet yürüttüğünün, ne tür hukuksuzluklara bulaştığının ayrıntılarını ihbar mektubunda görüyoruz. Aynı askeri savcılığın tekrar devreye girmesinin hangi neticeyi vereceğini tahmin etmek bu durumda hiç de zor olmasa gerek! Adli savcılığın ifade vermeye çağırdığı askeri personelin Genelkurmay tarafından İstanbul’daki mahkemeye gönderilmediği, askeri savcılıkça soruşturulacaklarına dair bilgiler ise tüy dikiyor!\nÖnceki süreçte yoğunlaşan belge-darbe tartışmaları esnasında Hükümet tarafından Meclis gündemine getirilip 26 Haziran tarihinde kabul edilen ve 10 Temmuz 2009’da da yürürlüğe giren yasaya göre darbecilik suçuna bulaşmış kişilerin soruşturma ve yargılanmaları asker de olsalar adli mahkemelerde görülmek durumunda. Bu açık hükme rağmen Genelkurmay’ın ve askeri yargının ayak diretmesi ancak hukuk tanımazlık eylemi şeklinde tanımlanabilir.\nVe bu noktada başta Hükümet ve Adalet Bakanlığı olmak üzere tüm yetkililerin takınacakları tutum bundan sonra gelişebilecek muhtemel darbe girişimlerine yönelik ciddi bir mesaj teşkil edecektir. Öncelikle soruşturma konusunda askeri savcılığın yetkisiz olduğunun net biçimde altı çizilmeli ve ne askeri personelin ne de herhangi bir belgenin adli yargıdan kaçırılmaya kalkışılmasına müsaade edilmemelidir. Bugüne dek pek çok olayda tekrarlanan yanlışlar dizisi askeri yargının hukuk diye bir kaygısının olmadığını ortaya koymuştur. Geçtiğimiz aylarda mezkûr belge soruşturmasındaki tutumuyla suç delillerini karartma ve suçluları koruma tavrı içerisine girdiği ortaya çıkan askeri savcılık soruşturmadan bütünüyle uzak tutulmalıdır.\nBelge tartışmasının yoğunlaştığı günlerde Org. Başbuğ ordunun tepesindeki yönetici olarak demokrasiye şahsen kefil olduğunu ilan etmekteydi. Bugün ise “şahsi kefalet”in boş çıktığı, iflas ettiği anlaşılmış, belgelenmiştir. Aslında zaten Başbuğ’un söyleminin mantıksız, manasız olduğu gayet açıktı. Hukuk devletinde bürokratların şahsen güvence vermeleri söz konusu olamaz! Başbuğ’un şahsi kefaletiyle darbeye karşı güvence altına alınmış bir demokrasi komik olmaktan da öte, düpedüz saçma bir düzendir.\nAraçların periyodik bakıma girmesi gibi belli aralıklarla sistemin kışlaya sokulup balans ayarı yapıldığı bir ülke burası. Kesintisiz bir darbe süreci siyasete ve toplumsal hayata egemen kılınmış durumda. İşte böylesi bir vasatta sürekli biçimde kendilerinden müdahale-darbe beklenen askerlerin en tepesindeki şahıs “Korkmayın, bana güvenin, demokrasi dışına çıkmayacağız!” diye güvence sunuyor!\nOysa ordunun darbeci faaliyet ve yapılanmaların merkezi olma konumunu sürdürdüğüne dair bunca ifşaata rağmen, bırakalım net bir karşı tavrı, darbeciliğin açık ifadelerle lanetlenilmesinden dahi kaçınıldığını gördük, görüyoruz. Bugüne dek herhangi bir askeri yetkilinin halkın karşısına çıkıp “Asla bir darbe oluşumuna izin vermeyiz, her türlü darbe-müdahale girişiminin karşısındayız, bundan önce yapılmış tüm darbeleri-müdahaleleri de lanetliyoruz.” şeklinde sözden ibaret dahi olsa bir beyanda bulunduklarına şahit olmadık. Ne yapıyorlar? Sadece arada bir çıkıp “demokrasiye bağlılık” nakaratlarını tekrarlayarak kendilerine güvenilmesini talep ediyorlar. Bugüne kadar gerçekleştirilen tüm darbelerin zaten “demokrasiyi korumak” gerekçesiyle yapıldığını düşününce bu sözlerin, vaatlerin ne kadar içi boş söylemler olduğunu anlamaksa zor olmuyor elbette.\nHükümet Ne Yapmalı?\nHükümet ve Meclis olan bitenden ders çıkartmalı ve yaşanan süreci iyi değerlendirmelidir. Belge tartışması Haziran ayında gündeme geldiğinde gayet akıllıca bir adım atılmış ve asker kişilerin ağır cezayı gerektiren suçlarına bakma görevi askeri yargıdan alınarak, adli yargıya devredilmişti. Bunun ne kadar elzem bir adım olduğu bugün daha iyi anlaşılmaktadır. Şimdi gelinen noktada militarist işleyişe zemin oluşturan diğer dayanaklar da tasfiye edilmeli ve askerin siyasete müdahalesine, siyaseti ve toplumu yönlendirmesine gerekçe olarak sunulan mevzuatta acilen gerekli değişiklikler yapılmalıdır. Bu çerçevede öncelikle Genelkurmay Başkanlığı’nın adeta özerk bir kuruluş gibi davranmasına son verilerek Milli Savunma Bakanlığı’na bağlanması gerçekleştirilmelidir. İşleyişin normalleşmesi için bu adım kaçınılmaz bir gerekliliktir.\nAcilen değişiklik yapılması gereken düzenlemelerden biri de İç Hizmetler Kanunu’nun meşhur 35. maddesiyle ilgilidir. TSK’ya Cumhuriyeti koruma ve kollama görevi veren bu madde aslında açık biçimde ülkenin dışarıdan gelecek bir saldırıya karşı savunması anlamı içermekle birlikte 27 Mayıs’tan itibaren darbecilerce meşruiyet formülü olarak istismar edilmiştir. Sonuçta ortaya çıkan şey tam bir garabet olmuştur. Sıkıyönetim ilanına bile yetkili olmayan ordu, güya bu yasa maddesinin kendisine yüklediği görev gereği anayasayı askıya alma ve hükümeti devirme yetkisini kendinde bulabilmektedir. Bunun düpedüz bir hukuksuzluk olduğu, hiçbir yasanın bu şekilde absürt yorumlanmaya müsait olamayacağı, anayasal ilkelerin yok sayılarak bir yasa maddesinin bu şekilde keyfi yorumla öne çıkartılmasının hukuku çiğnemek olduğu izahtan varestedir. Ne var ki, minareyi çalanın kılıf uydurması mantığıyla darbeciler akıl almaz bir akıl yürütmeyle bugüne dek yasayı bu şekilde istismar etmiş, darbe suçuna payanda kılmışlardır. Hatta son gelişmelerle birlikte militarizmin utangaç müdafilerinin darbecilerin suçunu hafifletme kaygısıyla İç Hizmetler Kanunu 35. maddeye bolca atıf yapmaya başladıklarını da görüyoruz.\nBu durumda Hükümet ve Meclis yasaların nasıl yorumlanması ya da yorumlanmaması tartışmasıyla vakit kaybetmekten, gereksiz polemiklerle uğraşmaktansa söz konusu maddeyi istismar edilemeyecek bir şekle sokmalı ya da tümden kaldırma yoluna gitmelidir. Şüphesiz Türkiye’de militarist işleyişin tasfiyesi için atılması gereken pek çok adım vardır. Daha önemlisi de bunun bütüncül bir strateji olduğunun göz ardı edilmemesi ve militarizmin tasfiyesi için kapsamlı ve çok boyutlu bir sürecin işletilmesi gerekmektedir. Bununla birlikte belge-darbe tartışmalarında durduğumuz nokta itibariyle, böyle bir sürecin kararlılık içinde yürütüleceğinin bir simgesi olarak başta Genelkurmay Başkanı Başbuğ olmak üzere, darbe planlarında adı geçen tüm askeri personele görevden el çektirmek ve yargılanmalarının önünü açmakla başlamak hayati bir adım olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}