{
  "id": "229a3b02-b6ab-4385-bbfb-4f7701b48f2b",
  "title": "Kemalist Misyondan Arındırılmadan Ordu Darbecilikten Arınamaz!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-misyondan-arindirilmadan-ordu-darbecilikten-arinamaz-5952yy.htm",
  "content": "Ardı ardına yaşanan gelişmeler Türkiye’de artık hiç kimsenin görmezden gelemeyeceği, inkâr edemeyeceği boyutta bir ordu sorunu olduğu gerçeğini netleştirmiş durumda. Yıllarca gerçeklerin anlaşılmasını, halka ulaşmasını engellemek üzere toplumun algısı, zihni ve yüreğinde inşa edilen barikatlar yıkılıyor. Aşına aşına artık su tutmaz olmuş, çürümüş bir baraj kapağının göçmesi gibi setler devriliyor, ortaya belge, bilgi, ifşaat yağıyor. Sorunun görevini kötüye kullanan bazı personel kaynaklı bir sorun ya da ordu içinde örgütlenmiş cuntalar sorunu olmayıp, emir komuta zinciri içinde planlanan, hiyerarşik bir örgütlenme çerçevesinde icra edilen misyon sorunu olduğu netleşiyor. Ordunun Kemalist resmi ideolojinin taşıyıcısı ve koruyucusu rolüne uygun hareket etme mantığı ve geleneğinin tüm bu vahim manzaraları ürettiği gerçeği bugün çok daha net biçimde görülebiliyor.\nElbette olan biten karşısında statüko muhafızlarının durumu kabullenip, geri çekilmelerini beklemek saflık olur. Bildikleri bütün yollarla ve her türlü araçla mücadele etmeyi sürdürecekler, ellerinden geleni artlarına koymayacaklar. Bu yüzdendir ki, adeta lağım patlamasını andıracak şekilde tüm pislikleri ortalığa saçılmasına rağmen hâlâ “bir şey yokmuş” gibi davranabiliyorlar. Suskunlukla geçiştirme, olmazsa sulandırma ve daha etkili olabilmek için karşı saldırıyla bir sonraki mevzi savaşı için elini güçlendirme taktikleri deniyorlar.\nYargı Komutanın Emir ve Görüşlerine Hazırdır!\nIslak imzalı darbe planı hakkında sergilenen tavırlar bu taktik tutumu çok net göstermekte. Önce inkâr ettiler. İmza sahteydi, fotokopiydi, bu kadar basit ve sığ bir metin Genelkurmay’da hazırlanmış olamazdı vb. bir dizi mugalâtayla konu örtülmek istendi. Bununla da yetinilmeyip suçlamalara girişildi. Genelkurmay Başkanı işi savcılara belgenin hazırlayıcılarının bulunması için talimat vermeye kadar götürdü! Ardından belgenin orijinali çıkınca bu kez “Durun, acele etmeyin yargı süreci işliyor!” plağı devreye sokuldu.\nYargının nasıl işlediği, işletildiği sanki hiç bilinmiyor! Dursun Çiçek’in ikinci defa jet tahliye ile serbest bırakılmasının Genelkurmay’dan bağımsız olarak gelişmiş bir karar olabileceğine bu ülkede ihtimal verecek kaç kişi var? Bu kararın ordu merkezli “Kelle vermeyelim, surda gedik açtırmayalım!” tavrının bir neticesi olduğu kanaatinin yaygınlığı tesadüfen oluşmuş bir durum mudur? Elbette her zaman, her istediğini yaptırmaya muktedir olamasa da yargı üzerinde güçlü bir askeri vesayet olduğu çok açık. Toplumun gözü önünde cereyan eden ve şaşkınlıkla karşılanan bu tarz kararlarla netice itibariyle askeri vesayetin daha da koyulaştığı, tahkim edildiği de bir gerçek.\nYargı üzerinde askeri vesayetin kurumsal zemini çok güçlü. Nitekim darbe ve çete suçları gibi konularla ilgili olarak asker kişilerin yargılanmaları hususunda Haziran sonunda Meclis’te yapılan düzenleme bile hâlâ dirençle karşılanıyor. Yasa çıkmış, yürürlüğe girmiş ama bir türlü içselleştirilemiyor. Genelkurmay ifadeye çağrılan mensuplarının kimisini gönderiyor, kimisini göndermiyor. Ne zaman uygun görürse o zaman gönderiyor vs. vs. Askeri yargı saçmalığına kısmen son veren ve askerlerin de ağır cezalık suçlarda adli mahkemelerde yargılanmasının yolunu açan düzenleme halen Anayasa Mahkemesi’nde görüşülmekte. AYM’nin önümüzdeki günlerde vereceği bir iptal kararı hiç de sürpriz olmaz.\nZaten yasa halen yürürlükte olmasına rağmen Genelkurmay sanki yokmuş gibi davranmayı sürdürüyor. Dursun Çiçek gibi vahim bir suçlamaya muhatap olmuş bir isim dahi ancak günler sonra tenezzül buyurup geldi de ifadesi alınabildi! Oysa mahkemeler çok basit, sıradan konularda dahi sayısız vatandaşı zorla mahkemeye getirme kararı çıkartırken hiç de esnek davranmıyorlar. Yargılandığından haberi dahi olmayan sayısız insan resmi bir daireye işi düştüğünde ya da olağan bir kimlik kontrolünde kendisini gözaltında bulabiliyor.\nTürkiye’de askerin yargı üzerindeki etkisi hakkında delil, örnek getirmek aslında çok gereksiz bir uğraş olur ama geçtiğimiz günlerde basında yer alan somut bir olayı hatırlatarak bu konudaki inkârcı yaklaşımın tutarsızlığının altını çizmekte yarar var. Ergenekon sanığı Genelkurmay eski Adli Müşaviri emekli Tuğgeneral Erdal Şenel’in mahkeme dosyasına girmiş telefon görüşmelerinde ilginç bir diyalog mevcut. 6 Haziran 2008 tarihinde gerçekleşen görüşme tutanaklarına göre bir hâkim, Yargıtay üyeliğine seçilebilmek için Erdal Şenel’in desteğini talep ediyor. Bilahare Umur Tarhan adlı bu hâkimin Yargıtay 11. Hukuk Dairesi üyeliğine seçildiğini öğreniyoruz.\nAynı zamanda YARSAV’ın yeni başkanı Emine Ülker Tarhan’ın da eşi olan bu hâkimin dosyaya yansıyan başka bir görüşmesinden, bilahare eşi hakkında da benzeri bir talepte bulunduğunu öğreniyoruz. Umur Tarhan’ın Yargıtay’a seçilmesinde Tuğgeneral Erdal Şenel’in katkısı olmuş mudur, olmamış mıdır bilemeyiz. Ama Yargıtay’a seçilebilmek için bir hâkimin Genelkurmay Adli Müşaviri’nin tavassutunu talep etmesi çok şeyi izah ediyor olsa gerek! Bu arada YARSAV, Ergenekon, Yargıtay üyeliği gibi kavramların özel bir çabayla bir araya getirilmediğini, ortada zaten bir iç içelik manzarası bulunduğunun da altını çizelim!\nİç içelik manzarası o kadar net ki! Şener Eruygur’a bağlı olarak Jandarma İstihbaratı yöneten Levent Ersöz’ün sağ kolu emekli Albay Levent Göktaş’ın arşivinden çıkan belgeleri hatırlayalım. Göktaş’ın avukatı Serdar Öztürk’ün bürosunda ele geçirilen ve Ergenekon dosyasında 51 nolu DVD olarak yer alan dokümanda tam 91 Yargıtay üyesi hakkında siyasi görüşlerinden etnik ve mezhebi kimliklerine, tuttukları takımdan mahrem ilişkilerine kadar pek çok konuda fişleme yapıldığı, ayrıca ses ve görüntü kayıtlarının bulunduğu ortaya çıkmıştı. Yargıtay Başkanı Hasan Gerçeker, ismi geçen tüm üyelere kendileriyle ilgili bilgi ve kayıtları iletmiş ve bu fişlemeleri yapan, dökümanları hazırlayan Ergenekon davası sanıklarından şikâyetçi olup olmadıklarını sormuştu.\nYasal dinlemeler üzerine yeri göğü birbirine katanların hiçbiri doğrudan kendilerini, özel hayatlarını hedef alan bu yasadışı icraat karşısında kılını bile kıpırdatmadı. Kendilerinin illegal bir tarzda fişlendiklerini, özel hayatlarının didik didik edilerek kayıt altına alındığını öğrenmelerine rağmen izleyenin, fişleyenin, dinleyenin kendileriyle aynı cepheye mensup güçler olduğunu bildiklerinden bu beyler hiçbir şey yapmadılar, sustular. Ama şimdi “Herkes dinleniyor!”, “Yargıtay’da telekulak!” vb. manşetlerle hız verilen Ergenekon’u sulandırma kampanyasına canla başla eşlik ediyorlar.\nAralarında hâkim ve savcıların da bulunduğu Ergenekon şüphelilerinin dinlenmesi konusunun nasıl siyasi bir mevzuya dönüştürüldüğünü ve cunta faaliyetlerini perdelemek için manipüle edilmeye çalışıldığını ibretle izliyoruz. “Mahkeme kararı ile de olsa dinlemelerle hükümet yargı üzerinde baskı kuruyor!” diyenler, “Nasıl olur da hâkim ve savcılar dinlenir!” diye soranlar Ergenekon dosyalarına yansıyan bunca rezilliğe gözlerimizi kapamamızı mı bekliyorlar? Oysa yargı ayağının, bir ahtapot gibi her yeri sarmış darbeci örgütlenmenin en hayati uzuvlarından biri olduğu çok açık.\nErgenekon olayını abartılı bir senaryo, vehim, sansasyonel gündem oluşturma çabası diye niteleyerek bugüne kadar görmezden gelenlerin, gizlemeye çalışanların dinleme meselesini nasıl büyük bir sansasyonel gündeme dönüştürdüklerini gördük. Yasal sınırlar içinde gerçekleştirilmiş ve sınırlı sayıda kişiyle ilgili bir uygulamayı adeta tüm toplumu kuşatan bir korku senaryosu şeklinde sunma çabaları çarpıcıydı. Var güçleriyle cazırtı kopardılar. Yazdılar, konuştular, meydanlarda yürüdüler.\nTüm bu gürültünün aslında bir bastırma, susturma, örtme taktiği olduğu açıktır. Bu yolla darbe teşebbüslerini, askeri vesayeti, bürokratik oligarşik işleyişi gizleme derdindeler. Ortaya çıkan her biri diğerinden vahim kirli girişimleri örtme telaşındalar.\nKafeslenen Türkiye\n“Kafes” adı verilen kanlı cunta planının açığa çıkarılmasının üzerinden günler geçti. Konuyla ilgili olarak malum zevatın tek bir tepkisini duyan oldu mu? Tüm ülkeyi kafese sokmaya niyetli bir cunta oluşumu, inanılmaz planlarıyla birlikte deşifre olmuş ama ortada tık yok! Gayrimüslim vatandaşlara ve onlara ait kurumlara karşı eylemler düzenlemeyi ve bu yolla ülke içinde ve dışında hükümeti ve dindar kitleleri yıpratmayı hedefleyen bu cuntanın eylem planlarına bakıldığında bu kadar gözü dönmüşlük nasıl mümkün olabiliyor diye sormamak mümkün değil. İçinde çocukların en fazla sayıda bulunduğu bir saatte bir müzenin bombalanması da dâhil bir dizi vahşi plan yapmış, plan aşamasından geçerek hazırlıklara girişmiş, ayrıntılı istihbarat oluşturmuş bir oluşumdan söz ediyoruz.\nMezkûr plan ve programların çok eskilerde kaldığı, üzerinden uzun yıllar geçtiği düşünülmesin sakın! Koç Müzesi’ni içinde çocuklarla havaya uçurmaya yönelik eylem planı Mart 2009 tarihini taşıyor. Yani hâlâ dumanı tüten bir silahtan söz ediyoruz! Ve bu silah hâlâ aynı ellerde!\nBu planları yapan, bu eylemleri gerçekleştirmek üzere örgütlenenlerin Deniz Kuvvetleri’nde görev yapan amiraller, subaylar olduğu açığa çıkıyor. Bazısı hâlâ görevinin başında donanmayı yönetmeye devam ediyor. Kim bilir belki de başarısızlıklarından ders çıkarmış ve bu kez açık vermemek üzere işi sıkı tutup, daha sağlam planlar yapıyor bile olabilirler!\nAkıl almaz bir durum var ortada. Mamafih her konuda konuşan yargı lal-û ebkem vaziyette! Medyanın geniş bir kesimi her zamanki gibi 3 maymunu oynuyor. Genelkurmay klasik “soruşturma sürüyor” formunda. Bu korkunç planlara adı karışan personeli hakkında hiçbir yaptırımı, girişimi söz konusu değil. Hatta konuyu burada da bırakmıyor, yavuz hırsız misali planı gündemleştiren\nTara\nf\ngazetesi hakkında suç duyurusunda bulunuyor. Genelkurmay Başkanı ıslak imza mevzusu ilk gündeme geldiğinde “Cadı avı başlatmayız.” demiş, açıkça personelini her durumda koruyacağını beyan etmişti. Nitekim bu tutum sürdürülüyor. Sabotaj planları deşifre olmasına, muhtelif yerlerde depolanan silah ve mühimmatlar ele geçirilmesine rağmen emeklilik sırası gelenler hariç, amiraliyle, subayıyla herkes görevinin başında!\nHukuki prosedür, zanlı olmanın sanık olmak anlamına gelmediği, masumiyet karinesi falan gibi mazeretlerle konuyu örtmeye, sulandırmaya hiç gerek yok! Biz ordunun hukuki prosedürü paspas ettiği durumları çok gördük. TSK’nın yeri geldiğinde cadı avı konusunda ne kadar arzulu ve enerjik olduğunu da iyi biliyoruz. Namaz kıldığı, içki içmediği ya da eşi başörtüsü taktığı için onlarca, yüzlerce subayın bir anda hayatının karartıldığını, İslami hassasiyet sahipleri için ordunun nasıl cadı kazanları kaynattığının şahidiyiz.\nTSK’nın hukuk anlayışı bu şekilde işliyor. Bu da doğal çünkü hukuk değil, resmi ideoloji zeminine oturtulmuş bir ordu gerçeği var bu ülkenin. Hukuk ancak resmi ideolojiyi koruma durumunda işletiliyor. Bunu sağlamadığı ya da sağlayamadığı durumlarda ise hatırlanmıyor bile!\nBurası anayasa hukuku hocalarının dahi televizyonlara çıkıp TSK İç Hizmet Kanunu 35. maddenin orduya irtica ve benzeri gelişmeler karşısında müdahale hakkı ve görevi yüklediğini söyleyebildiği bir ülke! Bu nasıl hukukçu diye sormayın, Kemalist hukuk böyle bir şey işte! Adamlar sanki güçler ayrımı adlı asırlara uzanan hukuk prensibini duymamışlar. Atanmışların görev alanlarının ve yetki sınırlarının seçilmişlerce belirlendiğinden habersizler. Bir bürokratın ya da bürokratik kurumun kafasına göre yasa yorumlayıp, durumdan vazife çıkartmasının hukuka aykırılığını bilmiyorlar!\nOlağanüstü durumlarda sıkıyönetim ilanına dahi karar veremeyen, ancak Meclis’in kararı ve hükümetin görevlendirmesiyle hareket edebilen bir kurumun, “Ülke irtica tehdidi altında!” deyip harekete geçme, plan hazırlama, operasyona girişme ve darbe gerçekleştirme yetkisi nasıl olur? Ve tüm bu saçma tezi ileri sürebilen bir kişi nasıl hukukçu diye geçinebilir?\nZihinlerimizi\nn Kafeslenmesine Göz Yummayalım!\nNe yazık ki tüm bu manzaraya yakinen şahitlik edenler, olan bitenden rahatsızlık duyanlar açısından dahi oldukça sorunlu bir yaklaşım göze çarpmakta. Ordunun işlevi ve işleyişini tartışmak ve militarizme tavır almak konusunda gerek siyasiler gerekse de aydınlar arasında ve toplumun genelinde dikkat çekici bir çekingenlik mevcut. Korku duvarı epeyce aşınmış olmasına rağmen hâlâ aşılabilmiş değil!\nBunca rezilliğe, çürümüşlüğe rağmen hâlâ “Ordumuzu yıpratmayalım!” nakaratı yankılanabiliyor. Bilhassa dindar-muhafazakâr camiada akıl almaz bir körlük ve aptalca bir saflıkla ordu eleştirileri “Muhtemel bir düşman saldırısında ülkeyi kim savunacak?” şartlanmışlığı içerisinde refleksif bir tutumla karşılanabiliyor. Muhayyel düşmanlık senaryolarıyla uğraşmak yerine, mevcut tehdit kaynağının, asıl düşmanlık odağının neresi olduğu bir türlü görülemiyor ya da görülmek istenmiyor!\nIsrarla ordu içinde birilerinin cuntacı eğilimler içerisine girerek görev ve yetkilerini yanlış işlerde ve kötü amaçlarla istismar ettikleri varsayımı öne çıkartılıyor. Bu yaklaşımın neticesi olarak da umutlar ordu içinde gerçekleştirilecek temizliğe, ayıklamaya bağlanıyor. Oysa sıkıntının kaynağının ordunun kendisini ve görevini tanımlama biçimi olduğu; devraldığı ve kendisinden sonrakilere devretmeye hazırlandığı Kemalist misyon ve gelenekten türediği gerçeği atlanıyor.\nKafes operasyonunun bir numaralı hedefi olan Başbakan bile “Konu yargıya intikal etti, daha fazla kurcalayarak kurumlarımızı yıpratmayalım.” diyebiliyor. Bu sözün siyaseten söylenmiş bir söz olduğuna kuşku yok. Aksi mümkün olamaz! Bunca operasyonun, cinayetin, sabotajın ve tümünün açıldığı kapı olan darbe tehdidinin öncelikli hedefi konumundaki bir siyasetçinin tehlikenin büyüklüğünü fark etmemesi düşünülemez bile! Bu yaklaşımın ardında muhtemelen orduyla bir hayli gerilen ilişkileri daha fazla germeme, bir bütün olarak ordunun hedef alındığı izlenimi vermeme, hukuk vurgusuyla muhataplarını da hukuk zeminine davet etme gibi kaygılar belirleyici olmalı.\nNe var ki, hangi kaygıyla sarf edilmiş olursa olsun bu yaklaşım sorunludur, hatalıdır, çıkmazdır! Kurumlar değişse de, kurumların yıpratılmaması söylemi sürekli tekrarlanıyor. Bazen Anayasa Mahkemesi oluyor, bazen Danıştay, bazen TSK oluyor, bazen Emniyet. Her defasında yanlışları örtme mantığının bir uzantısı olarak bu söylem devreye giriyor. Yıllardır dile pelesenk edilen bu söylem özü itibariyle bürokratik kurumsallığı muhafaza söylemidir. Sorunların kaynağına inmeyi engellemekte, yüzeysel tedbir ve müdahalelerle geçiştirme anlamına gelmektedir. Yıpranmayan kurumların, korunan, kollanan kurumların ise eski hastalıklarından vazgeçmedikleri, sürekli yeni operasyonlarla konumlarını pekiştirmeye yöneldikleri görülüyor.\nOysa darbeci kurumlar, hukuksuz işleyişi esas edinmiş kurumlar sorgulanmalı, hesap vermeye zorlanmalı ve işleyişlerindeki usulsüzlükler ve sapkınlıklardan ötürü yıpratılmalıdır ki, hastalıklarıyla yüzleşebilsinler, bünyelerindeki kirli unsurlardan arınabilsinler! Bu yapılmadığında ülkenin, hukukun, halkın yıpranması kaçınılmazdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}