{
  "id": "68c3dd2b-8502-43ea-9cac-d67dea65d476",
  "title": "İslam‘da Manevî Kirlenme Kavramı ve Arınma İbadeti",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/islamda-manevi-kirlenme-kavrami-ve-arinma-ibadeti-5844yy.htm",
  "content": "Giriş\nBilindiği gibi İslam, en sonuncu ve mütekâmili bir din’dir. Cenabı Hak bunu şöyle belirtmektedir. “Bugün size dininizi ikmal ettim, üzerinize nimetimi tamamladım ve sizin için din olarak İslâm'ı beğendim.” 5/3 “Allah nezdinde hak din İslâm'dır.” 3/19  “Kim, İslâm'dan başka bir din ararsa, bilsin ki kendisinden (böyle bir din) asla kabul edilmeyecek ve o, ahrette ziyan edenlerden olacaktır.” 3/85\nİslam’ı son ve en ekmel din olarak tavsif eden bu ayetlerde Allah; İslam hakkında “El-yevme ekmeltu lekum dinikum” “Bu gün sizin için dininizi kemale erdirdim” ayeti ile Âdem (a) ile başlayan, Yahudilik, Sabilik, Nasranilik gibi bir takım sonraki tanımlamalarla süren vahiy çizgisinde dinlerin son halkası olarak Hz. Muhammed’e indirdiği İslam vahyi ile mütekâmil hale getirdiğini ve bundan sonra bundan başka bir din göndermeyeceğini beyan eder.\nAllah bu ayetler ile İslam çizgisindeki semavi dinlerdeki son noktanın konulduğunu işaret etmektedir. Yoksa putperest, müşrik olarak tanımlanan diğer dinler arasından İslam’ı seçmemiştir.\nBu durumu Kur’an’daki ayetler ile tescillemeye çalışalım. Kur’an’da İslam’dan önceki Yahudilik, Hıristiyanlık ve Sabilik gibi diğer semavi dinlere de atıfta bulunulur ve onların da en son din olan İslam çizgisinde dinler olduğu belirtilerek; Allah’ın bu dinlerin resulleri vasıtasıyla benzer emir ve yasaklar gönderdiği beyan edilir.  (3/3–4; 5/44)\nAllah Hz. Muhammed (s)’e gönderdiği son dinden önceki resullere de Kur’an’da emredilen bazı emir ve yasaklardan vahyetmiştir. Toplumlara göre bazı değişiklikler gösteren bu emir ve yasaklar, son din İslam’ın nüzulünün tamamlanması ile bitmiş ve Allah, bu durumu ”El-yevme ekmeltu lekum dinikum”, “Bu gün sizin için dininizi kemale erdirdim” ayeti ile tanımlayarak, Hz. Muhammed’e inen vahiy ile bu sürecin mütekâmil hale getirerek sonladığını belirtmiştir.\nDolayısı ile İslam’dan önceki semavi dinlerde de yer alan “manevî arınma” ibadetindeki; gerek Allah’ın ahkâm emirlerini değiştirmesi sebebiyle gerekse geçmiş semavi din toplumlarında süreç içersinde yapılan tahrifler ile değişerek, son vahiydeki ahkâm ile en mütekâmil halini alan manevî kirlenme ve arınma ibadeti; Gusül, Abdest ve Teyemmüm, konusunu geçmiş semavî din tatbikatlarıyla birlikte incelemeye başlıyoruz.\nManevi kirlilik ve çerçevesi\nSözlükte “Uzaklaşmak” manasına gelen cünüp kelimesi; ıstılahta; net bir tanımla her türlü cinsel aktivite sonucu erkek ve kadın cinsel organlarının salgıladığı sıvının şehvetle çıkması olarak yerini almıştır. Cünüp olan kimse namaz kılmak istediğinde yıkanması “Gusletmesi” gerekmektedir. “…cünüp iken de -yolcu olan müstesna- gusledinceye kadar namaza yaklaşmayın.” 4/43\nGusül ise şöyle tarif edilmektedir; bütün vücudu kuru yer kalmayacak şekilde su ile yıkamak. “..Eğer cünüp oldunuz ise, gusledin.” 5/6\nKur’an Kerim’de; gusül ve abdestin, emrediliş sebebi hakkında bariz bir açıklama yok gözükmekte ise de zımni olarak, gusül ve abdest ayetleri sonunda yer alan; “Şüphesiz Allah çok affedici ve bağışlayıcıdır.”4/43   “Allah size herhangi bir güçlük çıkarmak istemez; fakat sizi tertemiz kılmak ve size nimetini tamamlamak ister; umulur ki şükredersiniz .” 5/6 şeklindeki ifadeler, cünüplükten yıkanma ibadetinin, bir arınmayı içerdiği dolayısıyla bazı kirleri, özellikle manevi kiri gidermek için olduğuna işaret etmektedir kanaatindeyiz.\nCünüplüğün ihtiva ettiği kirlilik hakkında üstü kapalı bir açıklamayı hadis külliyatında yer alan hadislerde görmekteyiz. Kütübü Sitte’nin Buhari, Müslim, Ebu Davud, Tırmızi ve Nesai dâhil beş kitabında yer alan; Ebu Hureyre (r.a) den rivayet edilen bir hadisi şerifte Resulullah şöyle demektedir:  “Ey Ebû Hureyre nerelerdeydin ?”“Ya Resulullah! Cünüptüm; bu pis halde seninle bulunmak istemedim.” deyince, Resulullah şöyle buyurdu: “Sübhanallah! Müslüman asla pis olmaz.”\nMuhaddisler, bu hadisin yorumunda; Ebu Hureyre’nin peygamberle karşılaştığında, peygamberimizin her mü’mine yaptığı gibi, musafaha ederek vücuduna mesh yapması esnasında ona pislik bulaştırırım zannıyla hareket ettiğini; oysa Resulullah, Müslüman’ın cünüp olmakla maddi kirlenmeye uğramayacağını, Müslüman’ın maddi temizliğe riayet eden kişi olduğunu, cünüplük durumundaki Müslüman’ın manevi kirli olduğunun ihsas edildiğini beyan etmektedirler.\nDolayısı ile cünüp olan kişinin maddi değil manevi bir kirlenmeye uğramış olduğunu; Kur’an’ın emri gereği namaz kılmak için, öncelikle bu cünüplük durumdan kurtulup “Gusl”edilerek, arınılması gerekliliği ortaya çıkmaktadır.\nDaha sonrası günlük hayatta namaz kılacak Müslümanlar, namazdan önce ayrıca namaz abdesti almaları, Allah’ın huzuruna, gusülden sonraki manevî arınmadan itibaren gündelik yaşam esnasında kazandıkları manevi kirlerden de bu sayede arınarak kıyama durmaları gerektiği sonucu çıkmıştır.\nNamaz abdestindeki vücut uzuvlarını yıkama ve mesh etmenin manevî kirleri arındırmasına; hadis külliyatında yer alan abdest ile ilgili hadislerdeki, manevi kirliliği konu alan açıklık getirmektedir.\nİmam Malik, Tırmızi ve Müslim’de yer alan ve Ebu Hureyre’den rivayet edilen bir hadiste Resulullah, abdestin giderdiği manevi kirleri şöyle tarif etmektedir.\n“Müslüman veya mü’min bir kul, abdest alıp da yüzünü yıkadığı zaman, gözüyle bakarak işlemiş olduğu her günah, su ile beraber yüzünden çıkıp gider; ya da suyun en son damlasıyla birlikte çıkıp gider. Ayaklarını yıkadığı zaman, ayakları ile yürümek suretiyle işlemiş olduğu her türlü hata, su ile veya suyun en son damlası ile birlikte çıkıp gider. Hülasa (abdestin sonunda) günahlardan tertemiz arınır.”\nİmam Nesai ve Malik’te yer alan ve Abdullah es-Sunabıhi (r.a)’den rivayet edilen bir başka hadiste ise; “(...)Kul abdest alırken yüzünü yıkadığı zaman yüzünden günahları çıkar;(…) ellerini yıkadığı zaman ellerinden günahları çıkar. Hatta ellerinin tırnakları altından da günahlar çıkar. Başını meshettiği zaman başından da günahları çıkar. (…) Ayaklarını yıkadığı zaman, ayaklarından günahları çıkar.”\nPeygamberimizden çeşitli şekillerde rivayet edilen buna mümasil hadisler, hadis kitaplarında değişik varyantlarla çokça yer almaktadır. Peygamberimizin hadislerinde canlı bir varlığa benzettiği günahların, yıkanan vücut azalardan çıkması şeklindeki tasvirler; Peygamberimiz tarafından, Müslümanları abdestin anlamı ve önemi hususunda gayretlendirmeye yönelik anlatımlar olmuş olduğunu varsaysak bile, abdest mutlaka “hükmi kirlilik” adı verilen bir takım günahlara delalet etmektedir. Bunun en kuvvetli delili manevi kirlilikten arınma olan gusül ile birlikte sıralanması ve maddi temizliğe delalet edemeyecek olan ve su bulunmadığı zaman hem gusül hem abdestin yerine Teyemmüm’ün, ikame olarak yapılan susuz abdestin emredilmesidir.\nYine peygamberimizin namaz abdesti öncesi işlenen günahlara delalet eden açıklamaları doğrultusunda Hz. İsa’nın İncil metninde yer alan manevi günaha dair bir ikazını hatırlatmakta fayda görüyoruz. “Ama size derim ki, bir kadına istek duyarak bakan her kes o anda yüreğinde zina etmiş olur.” (İncil; Matta, 27/28)\nEğer abdest sadece maddi kirlere delalet etmiş olsaydı, susuz olarak ikame edilen dolayısı ile maddi bir temizlemeyecek olan teyemmüm’e gerek olmazdı kanaatindeyiz.\nAnlaşılıyor ki Cenab-ı Allah; tüm Müslümanların her namaz öncesi işlemiş oldukları çeşitli manevi kirlerden arınmaları ve aynı zamanda huzuruna gelecek Müslümanları, namaza motive etmek için; namaz öncesi abdest adı verilen vücudun küçük bir kısmına şamil bu yıkanmayı emretmiştir.\nKur’an’ı Kerim’de gusletmek şartı namaza endekslenmiş olsa bile; peygamberimizin uygulamalarına atfedilen rivayetlerde; cünüp kişi, namazın kılındığı mescit ve büyük mescit hükmünde olan Kâbe’ye giremez ve tavaf edemez, namazı oluşturan öğelerden, kıraat yani Kur’an okuma ve Kur’an’ı ele alma gibi ibadetleri kesinlikle yapamaz. Bu uygulamaların yani, cünüp haldeki kişinin Kur’an’da belirtilmeyen fakat fıkhi hükümler olarak oluşmuş bu yasaklarının nasıl oluştuğu üzerinde duralım.\nBu hususta iki türlü yorum yapmak mümkündür. Buna göre birinci görüş; cünüp olarak yanaşılmaması istenen namaz; mescitte kılındığına göre mescitler de, Kur’an gibi kutsaldır ve yine o manevi kirle, cünüp olarak oraya da yaklaşılmaması gerekir. Kâbe, büyük mescit, Mescidi’l Haram’dır. O halde cünüp olarak oraya da yaklaşılmaması gerekir. Yine Namaz’ın muhtevasından olan Kıraat; Kur’an okuma olduğuna göre cünüp iken namaz kılınamadığı gibi Kur’an okunulmaması ve ele alınmaması da gerekir. Dolayısı ile cünüp halindeki yasaklar, Kur’an’ın gusül ayetindeki namaza yaklaşılmaması emrinin geniş açılımlarıdır demek mümkündür.\nAnlaşılacağı gibi namaz merkezli ibadetlerin tamamı, cünüp olanlara, gusledinceye kadar yasaklanan uygulamalardır. Kur’an gusül ve abdest hususunda özü bildirmiş; Hz. peygamber ise Kur’an’ın bu emrini hayata ayrıntıları ile pratiğini gerçekleştirmiştir. “Allah ve Resulü bir işe hüküm verdiği zaman, inanmış bir erkek ve kadına o işi kendi isteklerine göre seçme hakkı yoktur.” 33/36\nBu husustaki ikinci görüş ise; Yahudi şeriatında, kutsal ”Tevrat levhaları”nın ve Allah’ın emirleri ile imal edilen kutsal Şamdan ”Menora” ve diğer kutsal eşyaların bulunduğu ve Allah’ın, Sina çölünde, Hz. Musa ile konuştuğu İbranice “Ohel Moed” veya “Mishkah”  Türkçe karşılık olarak ”Buluşma çadırı” “mesken” adı verilen ve daha sonraki çağlardaki muadilleri; Süleyman mabedi, Sinagog, Havra ve Knessa gibi ibadethanelere, cünüp olarak girilmez kuralına atfen; peygamberimiz Hz. Muhammed döneminde benzer amaçlı bir uygulama olarak İslam dinine yerleştiği şeklindedir.\nYahudilerin Buluşma çadırı ve süreç içersindeki muadili Sinagog, Havra, Knesa gibi ibadethanelere girişlerini düzenleyen Tevrat’taki manevi arınma emri şöyledir: \"İsrail halkını kirliliğinden arındıracaksın. Öyle ki, aralarında bulunan konutumu kirletip kirlilik içinde ölmesinler.” (Tevrat; Levililer15/ 31)\nBundan dolayı Nisa 43. ve Maide 6. ayetlerdeki gusül ve abdest emri gelmezden evvel peygamberimiz; namazlardan önce gusül ve abdest uygulamasını ve diğer cünüplük yasaklarını Yahudi şeriatına göre tatbik etmekteydi. Cenab-ı Hak tarafından uygun görülmüştür ki; gusül ayetinin inişinde, cünüplük ve arınma ibadeti gusül vurgulanmıştır. Buna mukabil cünüp kişinin; namaz kılınan mescit ve büyük mescit hükmünde olan Kâbe’ye girememesi ve tavaf edememesi, Kur’an okumaması ve yazılı parçalar halindeki Kur’an ayetlerinin ele alınmaması gibi fiillere ait uygulamalar Yahudi şeraitinin bakiye esasları olarak devam ede gelen uygulamalarda herhangi bir değişiklik getirilmemiş aynen kalmıştır. İlave olarak manevî kirlerden arınma ibadetlerine; suyla yerine getirilen gusül ve abdest’in yanı sıra su bulunmadığı zaman ikame olarak susuz yerine getirilen Teyemmüm ibadeti emredilmiştir.\nAncak burada kaydetmekte önem gördüğümüz bir husus vardır. Manevî kirlenme çerçevesi ve giderme ibadeti olan yıkanma hükümleri Yahudi şeriatında olağan üstü geniş olarak tutulmuştur. İslam bunları hafifletmiştir.\nİslam’da tüm vücudu yıkayarak arınma ibadeti: Gusül\nKur’an-ı Kerim’de yıkanma ibadeti ile ilgili olarak iki ayrı sure içersinde iki ayrı ayet yer almaktadır. “Ey iman edenler! Siz sarhoş iken -ne söylediğinizi bilinceye kadar- cünüp iken de -yolcu olan müstesna- gusledinceye kadar namaza yaklaşmayın. Eğer hasta olur veya bir yolculuk üzerinde bulunursanız yahut sizden biriniz ayakyolundan gelirse yahut kadınlara dokunup da (bu durumlarda) su bulamamışsanız o zaman temiz bir toprakla teyemmüm edin: Yüzlerinize ve ellerinize sürün. Şüphesiz Allah çok affedici ve bağışlayıcıdır.” 4/43\n“Ey iman edenler! Namaz kılmaya kalktığınız zaman yüzlerinizi, dirseklerinize kadar ellerinizi, başlarınızı meshedip, topuklara kadar ayaklarınızı yıkayın. Eğer cünüp oldunuz ise, gusledin. Hasta yahut yolculuk halinde bulunursanız yahut biriniz tuvaletten gelirse yahut da kadınlara dokunmuşsanız (cinsî birleşme yapmışsanız) ve bu hallerde su bulamamışsanız temiz toprakla teyemmüm edin de yüzünüzü ve (dirseklere kadar) ellerinizi onunla meshedin. Allah size herhangi bir güçlük çıkarmak istemez; fakat sizi tertemiz kılmak ve size (ihsan ettiği) nimetini tamamlamak ister; umulur ki şükredersiniz .” 5/6\nNüzul sırasına göre önce Nisa suresi 43. ayet ve daha sonra Maide suresi 6. ayetlerde nazil olan yıkanma ile ilgili emirlerde öncelikli olarak tüm vücudun yıkanması ile ilgili olarak ve lügat manası ile kavramlaşan “Gusül” emredilmektedir.\nArapça g-s-l fiil kökünden gelen “gusl” kelimesine; bir şeyin üzerine su akıtıp kirini gidermek, bedeni yıkamak, kendisiyle yıkanan şey olarak manalar verilmiştir. Tüm vücudun kirlerden arınmak maksadıyla suyla temizlenmesine “Gasele” denmektedir. Istılahı manası ise; Manevi kirlerden arınmak amacıyla bütün vücudu kuru yer kalmayacak şekilde su ile yıkamaktır.\n“Gusül” olarak kavramlaşan bu durum; Fıkıh kitaplarında ”Hades-i Ekber” olarak ta isimlendirilmektedir. Lisan’ül Arab’a göre Hades, sonradan meydana gelen şey anlamına gelmektedir. Fıkıh ilmi tarafından “Hades’ten taharet” terimiyle, namazın şartlarından biri olarak sınıflandırılmıştır.\nMedine’de nazil olan Nisa suresinde yer alan “-yolcu olan müstesna- gusül edinceye kadar namaza yaklaşmayın.” 4/43 ayetindeki “gusül” emri, namaz kılmak isteyenlere yapılması öncelikli bir rükün olarak bildirilmiştir. Oysa namaz ibadeti, gusül ve abdest ayetlerinin henüz daha inmediği Mekke döneminden beri yerine getirilmekteydi. O halde bu durumu nasıl izah etmek gerekmektedir.\nBunu şöyle yorumlamak mümkündür. Medine dönemine kadar Müslümanlar namazlarında geçmiş semavi dinlerden bakiye, yıkanma ibadeti ve abdest uygulaması ile namaz kılmışlardır. Yahudilikteki manevi kirlenme ve arınma ibadetini Tevrat’tan şöyle aktarabiliriz: \"Ve Harun'la oğulları ellerini ve ayaklarını ondan yıkayacaklar; toplanma çadırına girdikleri zaman yahut Rabbe ateşte yapılan takdimeyi yakmak için, ibadet ederek mezbaha yaklaştıkları zaman ölmesinler diye suyla yıkanacaklar. Ve ölmesinler diye elleri ve ayaklarını yıkayacaklar ve onlara, kendisine ve zürriyetine, nesillerce ebedi kanun olacak.” (Tevrat; Levililer 30/20–21)\nİslam’ın nüzulü esnasında Mekke ve Medine toplumunda gusül ve abdestin bire bir aynı olmasa da bilinmekte olduğu aşikârdır. Nasıl ki oruç ve hac ibadeti gibi ibadetler eski toplumlarda vardı ise; Peygamberimiz Hz. Muhammed toplumuna da muharref de olsa bir takım uygulamalar intikal etmişti.\nNitekim intikal eden bu ibadet uygulamalardan bazıları hakkında Kur’an’ı Kerim’de şu ayetler yer almaktadır: “Ey iman edenler! Oruç sizden önce gelip geçmiş ümmetlere farz kılındığı gibi size de farz kılındı.”2/183 “Biz, her ümmete kurban kesmeyi gerekli kıldık.”22/34 “Biz senin yüzünün göğe doğru çevrilmekte olduğunu (yücelerden haber beklediğini) görüyoruz. İşte şimdi, seni memnun olacağın bir kıbleye döndürüyoruz. Artık yüzünü Mescid-i Haram tarafına çevir.” 2/144 “Sonra insanların (sel gibi) aktığı yerden siz de akın. Allah'tan mağfiret isteyin. Çünkü Allah affedici ve esirgeyicidir.”Hac ibadetlerinizi bitirince, babalarınızı andığınız gibi, hatta ondan daha kuvvetli bir şekilde Allah'ı anın.” 2/199–200\nProf. Dr. Süleyman Ateş, ”Yüce Kur’an’ın çağdaş tefsiri” isimli tefsirinde; Bedir savaşı yenilgisinden sonra Mekke’ye dönen Mekke müşriklerinin bu acıklı haline kızıp öfkelenen Ebu Süfyan’ın; karısı ile ilişki kurmayacağını beyan edici: “Muhammed’le savaşıp yeninceye kadar üzerinden su geçirmeyeceğini”belirten sözlerini delil göstererek; guslün cahiliyye Arap toplumuna yabancı bir gelenek olmadığını dolayısıyla peygamberimiz döneminde yaşayan cahiliyye dönemi Arap toplumunda da cinsel ilişki sonrası yıkanma uygulaması olduğunu kaydetmektedir.\nHz. Peygamber, bazı hususlarda ilgili ayetler nazil olmadan evvel, İslam’dan önce inen semavi dinlerden Yahudilikten ve müşrik cahiliyye toplumu ibadetlerinden intikal eden İslami yapısı bozulmamış birtakım bakiye esasları uygulamayı içtihadî kararları olarak devam ettirmiştir. Yukarıdaki ayetlerde sıraladığımız Kıble’nin önceleri Kudüs olması, Recm cezası uygulaması, Aşura orucu, hac menasikleri vesaire gibi.\nHz. Peygamber’in temel aldığı bu bakiye uygulamaların bazıları Allah tarafından vahiyle değiştirilmiş, bazıları ise herhangi bir ikaz ve değiştirme olmadığı için devam ettirilerek İslam dininin de uygulamaları haline gelmiştir. Dolayısıyla Namaz öncesi gusül ve abdest ibadetinin gelişimi ve kesin hükümler haline gelmesi de bunun emsali bir durum olarak gözükmektedir.\nHz. Peygamber Mekke’li Müslümanlara, gusül ve abdest ayetleri Medine’de nazil oluncaya kadar; namaz kılmak istediklerinde; cahiliyye müşriklerinin de yabancı olmadığı ve uyguladıkları cünüplükten yıkanma gelenekleri ve aynı zamanda, Yahudilik yoluyla gelen bakiye gusül ve abdest uygulamalarını esas alarak, gusletmelerini ve abdest almalarını emrettiği görüşü, kanaatimizce makul bir görüş gelmektedir.\nBu konudaki aykırı bir görüş olarak; Nisa suresi 43. ayet nazil olana kadar Müslümanlar namazlarını eda ederlerken cünüplük konusuna yer vermemişler. Ne zaman ki bu ayet nazil olmuş o zaman cünüplükten sıyrılmak için guslederek namaz kılmaya başlamışlardır, görüşünü sıralayabiliriz.\nBunun örneği nasıl ki, içkili veya sarhoş olarak namaz kılmaya devam ederken, “Ey iman edenler! Siz sarhoş iken -ne söylediğinizi bilinceye kadar- cünüp iken de -yolcu olan müstesna- gusül edinceye namaza yaklaşmayın.” 4/43 ayeti nazil olunca, içkili olarak namaz kılmayı terk ettikleri gibi.\nBu görüş daha mantıkî gelmiş olsa bile; İslam’ın inişi esnasında geçmiş dini uygulamalarının hiç bilinmediği veya Hz. Peygamber’in geçmiş semavi dinlerdeki uygulamalara hiç yer vermediğini kabul etmek gerekir ki bu durum realiteye ters bir kabul olmaktadır. Çünkü Hz. Peygamber, Mekke ve Medine’de ki İslam’i yaşam içersinde; ilgili konuya dair vahiy gelmezden evvel geçmiş semavi din Yahudilikteki uygulamalara yer vermiş, müminlere yapmalarını emretmiştir, bunlardan bazılarını yukarda zikretmiştik.\nHayız, Nifas, istihaze ve manevi kirlilik\nKur’an’da manevi kirlilik hakkında açık bir niteleme yoktur ancak, Kur’an zımni olarak cünüplük halini manevi kirlilik olarak nitelemektedir. Bu kanaatimize en kuvvetli delil olarak; Nisa ve Maide surelerindeki gusül ve abdest ayetleri sonunda yer alan; “Şüphesiz Allah çok affedici ve bağışlayıcıdır.” 4/43. “Allah size herhangi bir güçlük çıkarmak istemez; fakat sizi tertemiz kılmak ve size (ihsan ettiği) nimetini tamamlamak ister; umulur ki şükredersiniz .” 5/6 şeklindeki ifadelerin cünüplükteki manevi kirliliğe delalet ettiğini belirtmiştik.\nHal böyle iken, Kur’an ve Sünnet’te açıkça yer almadığı halde; Müfessirler, muhaddisler ve fakihlerin genelinin “İcma”ı ile Hayız, Nifas ve kısmi olarak istihaze hallerinin de, manevi kirlilik olduğu kabul edilmiştir.\nCenabı Hakkın, hayız ile ilgili Bakara 222. ayeti nazil etmesinde ve sonrasında; o zamana kadar tatbik edilen Yahudilikten intikal eden diğer hükümler hakkında, menfi bir emir gelmemesine binaen, mevcut uygulamalar devam ettirilmiştir. Hz. Peygamberin devam ettirdiği bu uygulamaların sahabe ve tabiin dönemlerinde de sürdürülmesi; müfessirler ve fıkıh imamları tarafından otomatik olarak, cünüplük gibi Hayz’ın da manevi kirlilik hükmünde algılanmasını sağladığı kanaatindeyiz.\nÇünkü Tevrat metinlerindeki hayız, Nifas ve istihaze ile ilgili ifadeler, kadınlardaki bu halin, manevi bir kirlilik olduğunu beyan etmektedir. “Bir kadın hamile kalıp erkek çocuk doğurursa, âdet gördüğü günlerde olduğu gibi yedi gün kirli sayılacaktır.” (Tevrat; Levililer12/2), “Adet gördüğü günlerde kadının üzerinde yattığı ya da oturduğu her şey kirli sayılacaktır.” (Tevrat; Levililer15/20)\nHayz, Nifas ve İstihaze halinde yıkanma ”Gusl”\nMekke döneminde İslam dinine giren özellikle eski semavi din müntesiplerinden Yahudi ve Hıristiyan kökenli sahabelerin, eski şeriatlarının etkisi ile kadınların, hayz, nifas ve istihaze hallerinin yeni din İslam’a göre uygulamalarında şaşkınlık geçirdikleri anlaşılmaktadır.\nHz. Peygamber ortaya çıkan bu duruma çözüm olması açısından, nazil olan Kur’an ayetlerinde Hayz, Nifas ve İstihaze hususunda henüz emir olmadığı bir dönemde; geçmiş semavi din Yahudilikteki tatbikata bakarak, hayz, nifas ve istihaze halindeki mü’minelerin bu özel durumlarında cinsi münasebet konusu hariç; namaz kılmaması, oruç tutmaması, Kur’an okumaması, mescitlerde ibadet etmemesi, Kâbe’yi tavaf etmemesi gibi uygulamaları ashabına emretmiştir.\nYahudilikteki, hayız halindeki kadınlarla hayız bitinceye kadar her türlü yakınlaşmanın yasaklanmış olması ve kadının bu dönemde ailevi ve sosyal yaşamdan tecrit olunması şeklindeki katı tatbikat ve Hıristiyanlıktaki; hayız halindeki kadının bu özel durumunu önemsemeyerek, cinsel yönden kısıtlamasızlık gibi tezat uygulamalardan gelmiş ve İslam dinine tabi olmuş Müslümanların; hem dini alanda hem cinsi yaşam hem de sosyal yaşamda Allah’ın emirlerine en uygun davranış şeklini aradıkları Medine ortamdaki sıkıntılarını yansıtan sorular üzerine Allah; hayız hususundaki davranışlarını belirleyecek şu ayeti nazil etmiştir. “Sana kadınların Hayız halini sorarlar. De ki: O, bir rahatsızlıktır. Bu sebeple ay halinde olan kadınlardan uzak durun. Temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit, Allah'ın size emrettiği yerden onlara yaklaşın. Şunu iyi bilin ki, Allah tövbe edenleri de sever, temizlenenleri de sever.” 2/222\nAllah; Medine’de nazil olan Bakara 222. ayetiyle Müslümanlara; Hayız’ı tavsif etmektedir.”Sana kadınların ay halini sorarlar. De ki: O, bir rahatsızlıktır.” Buna istinaden ayette; onlara anlayışlı davranılması, bu dönemleri geçinceye kadar onlara cinsel yönden baskı gösterilmemesi istenmiştir.\nKur’an’ın hayız ile ilgili bu hükümleri o dönemdeki Müslüman kadınlara büyük bir özgürlük sağlamaktadır. Çünkü Yahudilikte; hayız halindeki kadın, tüm dünyadan tecrit edilen ve karantina altına alınan bir varlık halindedir. Hıristiyanlıkta ise kadının hayız halinde olması umursanmamakta, onunla cinsi münasebet dahi yapılmaktadır.\nOysa İslam kadına bu özel döneminde önem atfetmiş ve onu bu zayıf durumunda korumuş, Yahudiliğin ve Hıristiyanlığın onlara emrettiği gündelik yaşamındaki sosyal kısıtlamaları ve cinsel baskıları kaldırmıştır.\nYine Bakara 222. ayeti veçhesince, kadınlara cinsel yönden yakınlaşmanın, onların bu özel hallerinin bitiminin ardından “Temizlendiklerinde” olarak tespit etmiştir. “Temizlenme” emrinin Hayız’a sebep olan kanın kesilmesi mi, yoksa kanın kesilmesini takip edecek gusletmeyi mi ihtiva ettiği üzerinde ihtilaf oluşmuştur.\nMüfessirlerin bir kısmınca; Bakara 222. ayetindeki, Allah’ın “...temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit..” emrindeki temizlenme; Hayız’a neden olan kanın kesilmesi olarak algılanmıştır. Müfessirlerin ekseriyeti ise;”...temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit..” ayetini, hayız bitiminde gusledildikten sonra temizlenme gerçekleşmiş; yani cünüplüğün su ile yıkanılarak bitirilmesi ile gerçekleşmiş olacağını kabul etmektedirler.\nBakara 222. ayet üzerinde, ince bir tahkik yapıldığında, eğer hayız halindeki kadınların “..temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit..” diye, Kur’an’ın belirttiği temizlenme emri yıkanmayı belirtiyor olsaydı, hayız bitiminde gusledilerek bunun yapılacağı emredilmiş olması gerekirdi. Oysa böyle bir emir olmadığı gibi; Bakara suresinden daha sonra inen gusül emri ayetinde de hayız halinde gusledilme emredilmemiştir. Yine buna mümasil önemli bir husus vardır; Hayız bitiminde su bulamayan hanımlar için ikame olarak teyemmüm de emredilmemiştir. Bu husus Hayz’dan temizlenmenin niteliği açısından önemli bir noktadır. O halde Bakara 222. ayetindeki “...temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit..” ifadesindeki temizlenme; hayız’a neden olan kanın kesilmesi olarak algılanmalıdır.\nKadınlara ve daha ziyade zımni olarak erkeklere hitabeden Allah; “O, bir rahatsızlıktır. Bu sebeple ay halinde olan kadınlardan uzak durun.” emri ile yasakladığı cinsi münasebeti; o rahatsızlığa yol açan kanın kesilmesi ile kaldırmaktadır.\nHayız’da, hukuki terimle “İllet” kan’dır. Kanı gördün mü hayızla ilgili yasaklar başlamaktadır. Kan kesildi mi yasaklar kalkmaktadır. Eğer böyle değil de yıkanılması yoluyla cinsi münasebete başlanacağını belirtmek istemiş olsaydı; hem hayızla ilgili Bakara 222. ayette, hem de guslün emredildiği Nisa 43. ayette hayız’ın bitiminden sonra yıkanılması gerektiği belirtilirdi.\nBundan dolayı; hayz, nifas ve istihaze sonrası gusletme emri Kur’an’da yer almamasına rağmen, Hz. Peygamberin geçmiş semavi dinlerden Yahudilikteki şeriatın yansıma bir uygulaması olarak fıkhi bir “Hüküm” haline gelmiştir.\nYahudilikten ana farkı ise Yahudi kadınları özel dönemlerinden sonra Sinagog, Havra gibi ibadethanelerde özel bölüm halinde yapılmış olan “Mikve “ adı verilen havuzlarda ruhban eşliğinde suya dalarak “tevila yapma” ritüelini uygulamak zorundadırlar.\nEsasen Hz. Peygamber’in; hayız ve gusül ayetlerinde Cenab-ı Hak tarafından aksi bir uygulama belirtilmediği veya peygamberin mevcut uygulamalarının ayetle değiştirilmediği için, hayız, nifas ve istihaze ile ilgili uygulamalarının Allah tarafından zımni olarak, onaylanmış olmaktadır, düşüncesindeyiz.\nŞu halde Kur’an, Bakara 222. ayeti ile hayız halinde koyduğu cinsi münasebet yasağını, kanın kesilmesi ile kaldırmaktadır. Hayız ve diğer özel hallerle ilgili Hz. peygamberin uygulamaları olan; namaz kılmama, oruç tutmama, Kâbe’yi tavaf edememe gibi kadınlara yasak fiiller; yine peygamberin tatbikatıyla kanın kesilmesi ile birlikte gusledilerek yapılmaya devam edecektir. Zaten kanın kesilmesi ile cinsi münasebette bulunan kadın ve erkeğin, namaz vakti geldiğinde namaz kılmak için gusletmeleri gerekecektir ki; bu yıkanma hem cünüplük ve hem de hayız sonrası yıkanma işleminin gerçekleştirilmesi demek olacaktır. Hayız’ı biten kadın cinsi münasebette bulunana kadar namaz kılmak isterse Hz. Peygamber’in uygulamasına göre guslederek bunu yapacak; eğer münasebette bulunmak isterse yasak kalktığı için gusletmeden münasebette bulunabilecektir. Cima’dan sonra namaz vakti gelirse, o zaman da cünüplükten yıkanma suretiyle ibadetine başlayacaktır.\nHayız’ın bitiminde tekrar ibadete başlamak isteyen kadınlardaki özel hallerinin bitme alametlerinde yaşadıkları algılama sorunları yüzünden, ibadetlerinin sıhhatinde oluşan vehimler ve kocaları ile cinsel münasebete başlamalarında oluşan sıkıntı sebebiyle, Hz. Peygambere sordukları sorularla, bu durumlarda ne yapmaları gerektiğine dair cevaplar isterler. Hadis külliyatında yer alan; Hayz, Nifas, İstihaze gibi kadınlara mahsus haller hususundaki bölümlerde; sahabe kadın ve erkeklerinin, Hz. Peygamber’e yoğun olarak bu konuda soru ve sorunlarını ilettiklerini ve Hz. Peygamberin bunlara cevapları nakledilmektedir.\nHz. Peygamber’e soru yönelten sahabe kadın ve erkeklerinin oluşturduğu ortak soruna bakıldığında; Hayız, Nifas ve İstihaze gibi hallerin bitiminin tespitindeki anlayış meselelerinin egemen olduğu anlaşılmaktadır. Hadis külliyatındaki nakiller incelendiğinde; soru soran sahabe kadınları açısından; bu özel haller ve bitimini tespit edip yeniden ibadetlerine nasıl başlayacakları, ibadetlerinin sıhhatine zarar verip vermedikleri amaçlanırken; soru soran erkekler açısından bakıldığında ise, cinsel birleşmeye başlayıp başlayamayacakları bu hususta Bakara 222. ayetinin hükümlerini doğru uygulayıp uygulayamadıkları meselesi yer almaktadır.\nVücudun bir kısmını yıkama; abdest\nAbdest, Cenab-ı Hakk’ın, Kur’an’da emrettiği, namaz kılmadan mutlaka yapılması gereken iki yıkanma türünden ikincisidir. Istılahta; Farsça su ”Ab” ile” Dest” el sözcüklerinden oluşturulmuş olan “Abdest” veya “Namaz abdesti”; Fıkıh’ta “Hades-i Asgar”; hadislerde “Vudû”;  Kuran’da ise “Taharet” ve Temizlik” manasına gelen “Zekâ”, “Tuhr” olarak isimlendirilen; vücudun bir kısmının su ile yıkandığı, arınma ibadetidir. “Ey iman edenler! Namaz kılmaya kalktığınız zaman yüzlerinizi, dirseklerinize kadar ellerinizi, başlarınızı meshedip, topuklara kadar ayaklarınızı yıkayın.” 5/6\nMaide suresindeki Bu ayette; namaz kılacak Müslümanların, namaz kılmadan önce “Abdest” veya “Namaz abdest’i” olarak tanımlanan küçük bir yıkanma türü ile vücudun azalarının cüzi bir kısmının yıkanması veya suyla meshedilmesi istenmektedir.\nKur’an’ı Kerim’de yer alan abdest azaları şunlardır: yüz, eller, baş ve ayaklar.\nVücuttaki bölge sınırları kesin belirtilmeyen abdest azalarının; mesela başın tamamı/dörtte birinin meshedilmesi gibi; yıkanma ve meshedilmesi emrinin uygulanması esnasında, Kur’an’ın abdest ayetinin mesh edilme kısmındaki uzuvların anlaşılmasında mezhepler arasında ihtilaf edilmiştir.\nHak mezhep olarak nitelendirilen Ehl-i sünnet’e nazaran yıkanan abdest azaları; dirsekler dâhil her iki el, yüz ve topuk kemiklerine kadar her iki ayaktır. Baş ise su ile mesh edilir. İslam’ın ikinci büyük mezhebi olan Şia mezhebine göre ise; sadece eller ve yüz yıkanır, baş ve ayaklar su ile mesh edilir.\nİslam’daki namaz öncesi abdest uygulaması bire bir olmasa da, diğer semavi dinlerde de yer aldığı görülmektedir. Yahudilikte “Ohel Moed-Mishkan” “Buluşma çadırı” öncesi bu abdest benzeri bir uygulama yapıldığı Tevrat ifadelerinden anlaşılmaktadır. “Musa, Harun ve Harun'un oğulları ellerini, ayaklarını orada yıkadılar.” (Tevrat; Levililer 40/31)\nTevrat’ın “Ohel Moed-Mishkan” adı verilen “Buluşma çadırı”na giriş öncesi abdest emri; Tevrat’ın sadece Tora adı verilen beş kitaptan oluşan kısmını kabul eden Kırım, Litvanya, Ukrayna, Polonya, Fransa ve Türkiye’de yaşayan; Hazar devletini kuran Kıpçak Türk boyu Karaim Yahudilerinde uygulanmaktadır. Yahudiliğin Karaim mezhebi mensuplarınca kutsal ibadet mekânı “Knesa”lara girmeden evvel, “Knesa” dışında yer alan çeşmeden el ve ayaklarını yıkamak uygulaması günümüzde halen devam ettirilmektedir. Ortadoks Yahudiler adı verilen kadim cemaat ise ellerini bileklere kadar suya batırarak bu ibadeti ifa etmektedirler.\nSabilikte ise üç yıkanma ibadetinden en küçük olanı “Rişama” İslam’daki abdest'e benzer biçimde vücudun uzuvlarından bir kısmının yıkanması olarak uygulanan bir yıkanma, vaftiz türüdür. Ancak bu yıkanma türünün akarsuda gerçekleştirilmesi zaruridir.\nTüm bu örneklerden anlaşılacağı gibi namaz abdesti benzeri vücudun kısmi bölgelerini su ile yıkama uygulamaları, İslam’dan önceki diğer semavi dinlerde de bulunmakta ve günümüzde halen uygulanmaktadır.\nİslam’ın nüzulü ile birlikte, geçmiş semavi dinlerin uygulamalarında da görülen abdest ibadeti, son ve en mütekâmil haline gelerek “namaz abdesti” adıyla da anılan abdesti oluşturmuştur.  Namaz ibadetinin olmazsa olmaz rüknü olan abdest; su olmadığı zaman fiziksel ve moral güçlük çekilmemesi için susuz ifa edilen Teyemmüm ibadeti ile kesintisiz yerine getirilerek asıl gaye olan namaz ibadetinin ikamesi Cenab-ı Hak tarafından sağlanmıştır. “Allah size herhangi bir güçlük çıkarmak istemez; fakat sizi tertemiz kılmak ve size nimetini tamamlamak ister; umulur ki şükredersiniz .” 5/6\nTeyemmüm\nKur’an’ın gusül ve abdest hükümlerinin diğer semavi dinlerin muharref hükümlerine göre “ekmel” hale gelmesinin işaretlerinden bir tanesi de Yahudilikte olduğu varsayılan ancak uygulamada ortada olmayan bir tatbikat; teyemmüm ibadetinin emredilmesidir. Yahudilik ve Hıristiyanlıkta manevî kir kavramı olduğu halde ondan kurtulma ibadeti olarak su, mutlak bir araç olarak gösterilmiştir. İslam bunu daha ekmel hale getirerek zaruret halinde, susuz arınma ibadeti olan teyemmüm’ü emretmiştir.\nSu bulunmadığı takdirde uygulanması gereken bir hüküm olan teyemmüm; kelime manası olarak kastetmek, yönelmek anlamına gelmektedir. Su bulunmadığı zaman, suyu kastederek yapılacak olan; iki el ile yüz ve dirseklere kadar her iki kolun, temiz toprak ile meshedilmesi; hem gusül -tüm vücudu yıkama- ve hem de -vücudun bir bölümünü yıkama- namaz abdestinin yerine geçmektedir.\nAllah, diğer semavi dinlerde emretmediği ya da bu emrinin tahrif edildiğini kabul edersek son din İslam’da, su bulunmadığı zaman teyemmüm edilmesi emredilmiş, böylece susuz kalındığında ikame olarak teyemmüm devreye girmiş böylece insanlardaki yıkanma ibadetini gerçekleştirememekten doğan psikolojik eziklik ve ibadetlerde meydana gelebilecek aksama giderilmiştir.\nGusül ve abdest fiziksel bir takım kirleri de vücuttan arındırmış olsa bile asıl olan; arınmanın, manevi kirlilik yani günahlardan arınmaya şamil olduğudur. Çünkü Allah’ın, su bulunmadığı takdirde toprak ile abdest alma şekli olan ”Teyemmüm”ü emretmesi; suyla alınan abdest’ten kastın fiziksel değil manevi kirlerden arınma vesilesi olduğu anlaşılmaktadır.“…Su bulamamışsanız temiz toprakla teyemmüm edin de yüzünüzü ve (dirseklere kadar) ellerinizi onunla meshedin. Allah size herhangi bir güçlük çıkarmak istemez; fakat sizi tertemiz kılmak ve size (ihsan ettiği) nimetini tamamlamak ister”5/6\nSonuç\nGünümüzde cünüplüğün anlaşılmasında bir sorun bulunmamış olmasına rağmen; kadınların özel halleri hususunda yeni ve aykırı anlayışlar geliştirildiğini görmekteyiz. Kur’an’da açık bir emir olmadığı için; hayız, nifas ve istihaze hallerindeki Müslüman kadınların; namaz, oruç gibi ibadetleri yapabilecekleri yüksek sesle dillendirilmektedir.\nBuna mümasil özel hallerinde olan kadınlardan, geçmiş klasik fıkhi tatbikat ve yeni “aykırı” fıkhî görüş arasında tercih yapılması istenerek stres altında bırakılmaktadırlar. Dolayısıyla günümüzde bir ihtilaf ve sorun olarak Müslümanların gündemine iyi niyet veya art niyet olarak getirilmesi nedeniyle; Kur’an’ın ilgili ayetleri ve Resulullah’ın pratiği ve geçmiş semavî dinler uygulamaları çerçevesinde; İslam’da arınma ibadeti, kuru fıkhi kulvar dışında, “ibadetin ruhu”, itibariyle de anlaşılması gerekmektedir.\nİslam’ın ibadetleri ve diğer din ibadetlerinin uygulamalarının mukayeselerinin yapılması; İslam’ın insanlara sunduğu kolaylık ve yenilikleri idrak etmede ve İslam’ın ibadet ruhunun anlaşılmasında büyük aşamalar sağlayacaktır.\nSadece şekle “ritüel”e bağlanan ve öyle anlaşılması yeterli görülen ibadetlerimizin; daha kapsamlı olarak idrak edilmesi elzemdir. Mesela; Safa ve Merve arasında hızlı yürünerek sa’y yapılacağını belirten fıkhi açıklamalar; orada Hz. Hacer’in yeni doğan yavrusuna su arayışını, o anın psikolojisini, bu su arayış gayretinin Hz. İsmail’in ikinci kere doğmasını nasıl sağladığını v.s gibi malum ibadetin ruhi ve sosyal boyutlarının da anlaşılmasını; ibadetin sadece kuru ritüel, şekil boyutundan çıkmasını sağlayacağı gibi; Manevî kir, cünüplük, yıkanma, arınma, hayz ve bu konulara ait kavram ve emirlerin anlaşılması hususunda yapılacak araştırmalarla ibadetlerin anlaşılması ve ikamesinde daha kapsamlı yaklaşımlarla insanın ibadetlerini daha iyi ve derinlikli idrak etmesi sağlanmalıdır.\nBundan dolayı basit fıkhi hükümler olarak görülen konular üzerindeki bu tür araştırma ve çalışmalarla görülecektir ki, İslam vahyinin nüzul sebebi, diğer semavi dinler nezdinde ibadetlerin mukayese ve psikolojisi, ibadet fıkhının gelişmesi, ibadetlerde tarihi seyir gibi konularla bizlere yeni açılımlar sağlayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}