{
  "id": "6330e4ee-6629-420c-89d2-2a5ee413d2df",
  "title": "Zulüm Ne Kadar Örtülebilir?",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/zulum-ne-kadar-ortulebilir-5729yy.htm",
  "content": "22 gün süren İsrail saldırılarının bilançosunda 437'si çocuk, 110'u kadın 123'ü yaşlı erkek, 14'ü tıp görevlisi, 4'ü gazeteci olmak üzere 1.300’den fazla ölü; yaklaşık 2.000’i çocuk olmak üzere 5.000’den fazla yaralı var. Ve birileri hâlâ “savaş”tan, “orantısız güç kullanımı”ndan, “kalıcı barışın tesisi için çaba sarfetmek”ten söz ediyor. Utanma duygusunu çoktan yitirmiş köşe yazıcıları “Ama Hamas’ın füzeleri...” diye başlayan cümleler kuruyor; vicdan yoksunu İsrail muhibbanı ise “yükselişe geçen anti-semitizm” tehlikesine ilişkin alarm zilleri çalıyorlar. En az Siyonistlerin füzeleri, bombaları kadar tahripkâr, zalim bu sözlerin sahipleri ile değil aynı coğrafyayı, aynı atmosferi paylaşmak bile elem verici.\nZalimliği haklılaştıran, zulmü mubah gören mantık sarılacak dayanaklar bulmakta zorlanmıyor. Çürük de olsa tutunmaya çalışıyor. İşte ülke adeta “toprağı sıksan bomba fışkıracak” hale gelmiş ama hâlâ Ergenekon davasına birileri “fasa fiso” muamelesi yapmaktan vazgeçmiyor. Gözaltına alınan, sorgulanan, hatta tutuklanan darbeci zalimler için “ülkenin saygın zevatı” plağı tekrar tekrar çalınıyor.\nDaha çarpıcı bir görüntüye ise JİTEM tartışmaları vesilesiyle şahit oluyoruz. Hâlâ hiç utanmadan birileri yüzlerce faili meçhul cinayetin, karanlık icraatın merkezindeki bu örgütün var olup olmadığı spekülasyonunu yapmaya devam ediyor. Son günlerde yeniden gündeme gelen itirafçı Abdulkadir Aygan’ın ifşaatı malulen emekli Albay Abdulkerim Kırca dosyasının açılmasına vesile oluyor. Tam on küsur sene boyunca hakkındaki pek çok iddiaya rağmen Genelkurmay tarafından yargılanmasına izin verilmeyen Kırca, nihayet kafasına sıktığı kurşunla birlikte sırlarını da yanında götürüyor. Ve sayısız cinayeti organize ettiği iddia edilen bu kişinin cenaze törenine TSK tam kadro iştirak edip “devlet için kurşun yiyen de, atan da” mantığından vazgeçmediğini cümle âleme ilan ediyor.\nAbdulkerim Kırca’nın sayısız cinayet isnadına rağmen devletin muteber görevlilerinden biri olduğuna kuşku yok. Cenaze töreni bu durumu ortaya koyuyor. Ama karanlık icraatların sahibi olduğu iddia edilen bu kişinin devlet katındaki “muteber” yeri sadece cenaze töreni vesilesiyle anlaşılan bir şey değil. Sabık Cumhurbaşkanı Ahmet Necdet Sezer’in elinden şeref madalyası alırkenki fotoğrafı, Kırca’nın devletlû zevat nezdindeki konumunu ispatlamakta.\nAynen Gazze’den yansıyan manzarada olduğu gibi, bunca vahşetin ortasında İsrail’i temize çıkartma adına sergilenen ahlaksızlıkların benzeri bir tutum ile yüz yüzeyiz. Darbeci artıklarının “saygın devlet adamları”, sayısız cinayetin faillerinin “devletine hizmet etmiş şerefli askerler” tanımlamasıyla sahiplenildiğini, temize çıkartılmaya çalışıldığını görüyoruz. Oysa o kadar ağır ve pis kokular yükseliyor ki, hiç kimsenin üzerini örterek bu kirliliği gizlemesinin mümkün olmadığı açık.\nKirlerden arınmış bir ülke ve yeryüzü özlemimizi hayata taşıyabilmek için zulmü teşhir ve zalimlerden teberri etmeyi sürdüreceğiz. Bu duyarlılığı ve bilinci sahiplenen herkesi selamlıyor, Mart sayımızda tekrar birlikte olmayı diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}