{
  "id": "ca17229e-7f99-46ec-af5b-2a05e6993e8c",
  "title": "Başörtüsü Düşmanlığı Almanya’da Can Aldı!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/basortusu-dusmanligi-almanyada-can-aldi-5872yy.htm",
  "content": "Almanya’da yıllardır özellikle Müslüman kökenli yabancılara karşı ırkçı saldırılar yapılıyor. Göçmenlere yönelik gerçekleşen saldırılar özellikle 11 Eylül sonrası kaygı verici düzeye erişti. 11 Eylül’ün ardından hayata geçirilen ırkçı politikalar ve yasalar, göçmenlere yönelik saldırıları da artırmakla birlikte NPD gibi faşist örgütlenmelerin de önünü açtı. Son yıllarda gerçekleşen ırkçı saldırıların cezalandırılmaması da Almanya devletinin, yaşananlarla ilgili sorumluluğunu ortaya koymakta. Saldırganların cezalandırılması şöyle dursun devletin çıkardığı yasalar, saldırganları motive edici bir nitelik arz ediyor.\nSon olarak Mısır asıllı\nMerve Şirbini\nAlmanya’nın Dresden Eyalet Mahkemesi’nde, herkesin gözleri önünde katledildi. Başörtüsünü çıkarmasını isteyen ve kendisine “Müslümanlar teröristtir!” diye hakaret eden bir ırkçıyla mahkemelik olan Merve Şirbini, başörtülü bir Müslüman olmanın bedelini söz konusu ırkçı tarafından mahkeme salonunda 18 yerinden bıçaklanarak ödedi. Eşinin ve 3 yaşındaki çocuğunun gözleri önünde katledilen Şirbini, üç aylık da hamileydi. Kendisini korumak isteyen eşi\nUlvi Ali Ukkaz\nise olay yerinde Alman polisi tarafından vurularak ağır yaralandı. Katili değil, maktulü korumaya çalışan eşini vuran polis, Ukkaz’ın esmer teninden şüphelenmiş ve yasaların kendine tanıdığı yetkiyi “hakkıyla” yerine getirmişti!\nAlmanya’da başörtüsü ve yabancı düşmanlığının beslediği ırkçı fanatizmin, Alman devletinin bir eseri olduğunu belirten\nÖzgür-Der\n, konuyla ilgili 9 Temmuz tarihinde bir basın açıklaması yaptı. Alman devletini, ırkçı ve başörtüsü düşmanı politikalarıyla yüzleşmeye çağıran Özgür-Der, sorumlulardan da hesap sorulmasını istedi. Şirbini’nin hunharca katledilmesinin sorumluluğunu ırkçı bir Alman gencinin fanatizmiyle açıklamanın tatmin edici olamayacağını belirten Özgür-Der, devlet gözetiminde gerçekleşen bu hunharlığın ve Müslümanlara yönelik ırkçı, ayrımcı politikaların ülkeyi getirdiği korkunç noktaya işaret etti. “Resmi kurumlarda sürdürülen başörtüsü yasağının ve yabancı düşmanlığını besleyen ırkçı demeçlerin yol açtığı fanatizmin, bizzat Alman devletinin sorumluluğunda olduğu unutulmamalıdır!” denen açıklamada, Almanya’da İslami kimliğe ve bunun somut bir göstergesi olarak da başörtüsüne düşmanlığın vardığı noktanın üzerinde ciddiyetle durulması gerektiği ifade edildi.\nÖte yandan bu cinayet İran’dan Almanya’ya, Türkiye’den Pakistan’a kadar dünyanın birçok yerinde öfkeyle protesto edildi. 17 Temmuz’da İstanbul’da İsra Kültür Merkezi’nin çağrısıyla Beyoğlu Ağa Camii’nde kılınan Cuma namazının ardından Almanya Başkonsolosluğu’na kadar bir protesto yürüyüşü düzenlendi. Şirbini’nin fotoğraflarının ve temsili tabutunun taşındığı yürüyüşte “Merve’nin Katilleri Hesap Verecek!” yazılı bir pankart açıldı. Konsolosluk önüne siyah çelenk bırakılan eylemde hicab için dökülen kanın unutulmayacağı vurgulandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}