{
  "id": "fa656b7b-1495-4c22-9c56-e8e11870d01b",
  "title": "Talût Kıssası ve Öğrettikleri",
  "author": "Cengiz Duman",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/talut-kissasi-ve-ogrettikleri-5792yy.htm",
  "content": "İsrailoğullarının Yuşa Peygamber önderliğinde\nArz-ı Mev’ud\n’u ele geçirip sıbtlara (oymaklara) taksim etmelerinin sonrasında Hz. Yuşa vefat etmiştir. Kenan adı verilen bölgede dağınık sıbtlar halinde yaşayan İsrailoğulları, çok uzun bir dönemde tüm sıbtları kapsayacak önderlikte bir lider çıkaramamışlardır. Tevrat’ta “Hâkimler” dönemi adı verilen bu uzun kaos döneminin sonunda aralarında uyarıcı olan Samuel (İsmail) Peygamber’in aracılığıyla Yehova (Allah) tarafından kendilerine yönetici olarak Saul (Talut) adında İsrailoğullarının Benyamin sıbtından biri görevlendirilir.\nİsrailoğulları açısından\nArz-ı Mev’ud\n’da kendilerini yöneten ve putperestlere karşı savaşlarda galip gelmelerini sağlayan üç kraldan birincisi olan Saul (Talût), Yehova tarfından bizzat görevlendirilen biri olarak temayüz eder. Diğer iki kral Davud ve Süleyman, Yahuda sıbtından iken Talût (Saul) ise Benyamin sıbtındandır ve bu yüzden İsrailoğullarının diğer sıbtlarının muhalefetine uğramıştır.\nTalût, Kur’an-ı Kerim’in Bakara Suresi’nde muvahhid bir yönetici olarak tanımlanır ve yönetimi esnasında gerçekleşen İsrailoğullarının imtihanları kıssa edilir.\nİslami kaynaklar, Talût kıssasını Davud Peygamber kıssası içerisinde vererek Talût’u, Davud ile özdeşleştirmişlerdir. Oysa gerek Kur’an zımnen gerekse Tevrat, Talût dönemi peygamberinin Samuel (İsmail) olduğunu belirtmektedirler. Talût’a peygamberliği tebliğ eden ve onun kral seçilmesine vesile olan İsrailoğulları muhalefetine muhatap olan Hz. İsmail’dir. Tevrat kıssası baz alındığında ve zımnen Kur’an’da da yer verildiği gibi Talût aslında İsmail Peygamber ile birlikte İsrailoğullarını yönetmiş ve tevhidî yönlendirmeler yapmıştır. Davud Peygamber ise Talût kıssasında etken olarak değil, edilgen olarak yer almaktadır.\nİslami kaynakların aksine bir yöntem olmasına rağmen burada Talût kıssasını bağımsız bir kıssa olarak inceleyecek ve ondan dersler çıkarmaya çalışacağız.\nTalût Öncesi İsrailoğulları ve Arz-ı Mev’ud\nTalût’un doğumundan önce İsrailoğullarının peygamberi Samuel’dir. Kur’an-ı Kerim’de zımnen değinilen Samuel Peygamber; İsrailoğullarının şirk eğilimlerini engellemeye onları tevhidi yaşamdan ayrılmamaya davet eden bir resuldür. Samuel Peygamber’in öncesinden başlayan uzun süreçte İsrailoğulları, Hz. Musa ve Yeşu peygamberlerin tebliğatında sebat etmemişlerdir ve sürekli isyanlarda bulunmuşlardır. Tevrat’ın “Hâkimler” kitabında Kenan’daki İsrailoğullarının, tevhidî yaşamdan kopuşları ve müşrik tavırlarına şöyle değinilmektedir: “RAB'be vefasızlık ederek başka ilahlara tapındılar. RAB'bin buyruklarını yerine getiren ataları gibi davranmadılar, onların izlediği yoldan çabucak saptılar.” “Ne var ki, hâkimleri ölür ölmez yine başka ilahlara bağlanıyor, onlara kulluk edip tapınıyorlardı. Bu yolda atalarından beter oldular. Yaptıkları kötülüklerden ve inatçılıktan vazgeçmediler.”\n1\n“İsrailliler yine RAB'bin gözünde kötü olanı yaptılar; Baallar'a, Aştoretler'e, Aram, Sayda, Moav, Ammonoğulları ve Filistlilerin ilahlarına kulluk ettiler. RAB'bi terk ettiler, O'na kulluk etmediler.”\n2\nTevrat, İsrailoğullarına, “Hâkimler” denilen Yehova destekli ruhbanlar görevlendirildiğini beyan ederken, İsrailoğullarının on iki sıbtını bir arada tutacak ve müşrik Kenan kavimleri ile savaşacak yöneticilerinin bulunmadığını bildirmektedir. “Hz. Musa’dan sonra onun yerini alan Hz. Yuşa, İsrailoğullarını Filistin’e sokmuş, ülkeyi şehirlere ayırmış ve her birine bir hâkim/vali tayin etmişti, peygamberlerden ayrı bir kral yine mevcut değildi. Bu sistem 356 yıl devam etti.”\n3\nTevrat İsrailoğullarının durumunu şöyle belirtmektedir: “O sırada İsrail'de kral yoktu…”\n4\n“İsrail'in kralsız olduğu o dönemde…”\n5\n“O dönemde İsrail'de kral yoktu. Herkes dilediğini yapıyordu…”\n6\nResullerin gelmediği bu dönemde tevhidden uzaklaşmaları ve müşrik yaşam tarzının getirdiği şehevî ve dünyevî arzular dolayısıyla İsrailoğulları sıbtlarının dünyevî gayelerle birbirleri ile çekişmeleri ve kendileri ile savaşan Kenan kavimlerine karşı, tevhidî değerlerin korunması için savaşmayarak boyun eğmeleri onların çöküşünü daha da hızlandırmıştı.\nSamuel Peygamber, görevlendirildiği dönemde İsrailoğullarını tevhide davet edip şirkten uzaklaşmalarını bildirmesine rağmen İsrailoğulları ona itaat etmemekte ve onun emirlerine karşı ayak diremekteydiler. Tıpkı Musa (as) ve Harun (as) peygamberlerde olduğu gibi:\n“Ey Musa! Onlar orada bulundukları müddetçe biz oraya asla girmeyiz; şu halde, sen ve Rabbin gidin savaşın; biz burada oturacağız, dediler.”\n7\nİsrailoğullarının bu çapraşık iç dünya ve tavırları; Kur’an’ın icaz ve belagat dolu mücmel şu ayetinde beyan edilmektedir:\n“Musa'dan sonra, Benî İsrail'den ileri gelen kimseleri görmedin mi? Kendilerine gönderilmiş bir peygambere: ‘Bize bir hükümdar gönder ki (onun komutasında) Allah yolunda savaşalım.’ demişlerdi. ‘Ya size savaş yazılır da savaşmazsanız?’ dedi. ‘Yurtlarımızdan çıkarılmış, çocuklarımızdan uzaklaştırılmış olduğumuz halde Allah yolunda neden savaşmayalım?’ dediler. Kendilerine savaş yazılınca, içlerinden pek azı hariç, geri dönüp kaçtılar. Allah zalimleri iyi bilir.”\n8\nTevrat ise olayı şu şekilde beyan eder: “Samuel yaşlanınca oğullarını İsrail'e önder atadı. Beer Şeva'da görev yapan ilk oğlunun adı Yoel, ikinci oğlunun adıysa Aviya'ydı. Ama oğulları onun yolunda yürümediler. Tersine, haksız kazanca yönelip rüşvet alır, yargıda yan tutarlardı. Bu yüzden İsrail'in bütün ileri gelenleri toplanıp Rama'ya, Samuel'in yanına vardılar. Ona, \"Bak, sen yaşlandın\" dediler, \"Oğulların da senin yolunda yürümüyor. Şimdi, öbür topluluklarda olduğu gibi, bizi yönetecek bir kral ata.\" Ne var ki, \"Bizi yönetecek bir kral ata\" demeleri Samuel'in hoşuna gitmedi. Samuel, RAB'be yakardı. RAB, Samuel'e şu karşılığı verdi: \"Halkın sana bütün söylediklerini dinle. Çünkü reddettikleri sen değilsin; kralları olarak beni reddettiler. Onları Mısır'dan çıkardığım günden bu yana bütün yaptıklarının aynısını sana da yapıyorlar: Beni bırakıp başka ilahlara kulluk ettiler.”\n9\nKur’an’la aynı istikamette bir beyan olan bu ifadeler, onlarca sayfada ve yine bir o kadar olaylarla birlikte anlatılmaktadır.Oysa Kur’an, Talût görevlendirilmeden önceki İsrailoğulları ve Kenan bölgesinin durumunu mücmel olarak icaz, belagatle ve fesahatle beyan etmektedir.\nKur’an’ı Kerim’deki Talût kıssasının bu bölümündeki, cihad’dan kaçınan İsrailoğulları olayı anlatımı geçmiş kavmin olumsuz tavrını açıklarken, aynı anda nüzul dönemi Kur’an muhataplarını da uyarmaktaydı. Onların da geçmiş kavimlerde olduğu gibi bu olumsuz yaklaşımlar sergilememelerini, içlerinde olanı Allah’ın bildiğini beyan etmektedir.\nTalût’un Nesebi\nKur’an-ı Kerim’de iki ayette Talût ismi geçmektedir. Bundan mütevellit Kur’an-ı Kerim kıssalarındaki genel metoda uygun olarak çoğu kıssada olduğu gibi Talût kıssasının kahramanı Talût hakkında detay verilmemektedir. Bunun sebebi üzerinde ileride duracağız. Şimdi, Talût (Saul) hakkında detay veren Tevrat’ın verilerini aktaralım: “Benyamin oymağından Afiyah oğlu Bekorat oğlu Seror oğlu Aviel oğlu Kiş adında bir adam vardı. Benyaminli Kiş sözü geçen biriydi. Saul adında genç, yakışıklı bir oğlu vardı. İsrail halkı arasında ondan daha yakışıklısı yoktu. Boyu herkesten bir baş daha uzundu.”\n10\n“Talût kelimesi uzunluğu dolayısıyla kendisine lakap olarak verilen Şavu'dan Arapçalaştırılmıştır.”\n11\n“Keşşaf sahibi, Talût'un Calût ve Davud kelimeleri gibi, Arapça olmayan bir isim (ism-i a'cemi) olduğunu; ma'rife ve ucmeliğinden dolayı gayr-ı munsarif olduğunu söylemiştir. Nahivciler ise, Allahu Teâlâ'nın onu, vücut bakımından güçlü ve kuvvetli olarak nitelemesinden dolayı, Talût kelimesinin, (uzunluk, büyüklük, genişlik) kelimesinden olduğunu; vezninin de, vezni olup, kelimenin aslının, şeklinde olduğunu öne sürmüşlerdir. Ne var ki bunun gayr-ı munsarif oluşu, onun bu kökten iştikak etmesine mânidir.”\n12\nTevrat, Talût’un Benyamin sıbtından olduğunu bildirmektedir.\n13\nİsrailoğullarının Benyamin sıbtı; Hz. Yakub’un son çocuğu olan ve Hz. Yusuf’la ana baba bir kardeş oldukları Bünyamin’den üreyen sıbttır. Bünyamin sıbtının küçük olması ve sahip olduğu “Kenan” arazileri üzerindeki gelirlerinin azlığı, müfessirlerin diğer İsrail sıbtları içerisinde onları daha alt boyutta değerlendirmelerine neden olmuştur. Talût’un kendisinin de kabul ettiği bu vakıa İsrailoğulları sıbtlarının genel anlayışını temsil etmektedir ki, Talût’un İsrailoğullarına kral olmasına muhalefet edilmiştir.\nKur’an, Talût’un kral seçilmesi ve İsrailoğullarının muhalefetini şu şekilde bildirmektedir:\n“\nPeygamberleri onlara: ‘Bilin ki Allah, Tâlût'u size hükümdar olarak gönderdi.’ dedi. Bunun üzerine: ‘Biz, hükümdarlığa daha lâyık olduğumuz halde, kendisine servet ve zenginlik yönünden geniş imkânlar verilmemişken o bize nasıl hükümdar olur?’ dediler. ‘Allah sizin üzerinize onu seçti, ilimde ve bedende ona üstünlük verdi. Allah mülkünü dilediğine verir. Allah her şeyi ihata eden ve her şeyi bilendir.’ dedi.”\n14\nKur’an, İsrailoğullarının Talût’un krallığına muhalefet edenlerin sebebini vermemektedir ancak, bu noktada önemli gördüğümüz bir hususa dikkat çekelim: Tevrat, Saul’ün eşkâli, etnik konumu hakkında malûmat verirken, Kur’an çok daha farklı bir boyuta dikkat çekmektedir.\n“…İ\nlimde ve bedende ona üstünlük verdi. Allah mülkünü dilediğine verir.”\nKur’an beden olarak Tevrat’ın verilerini tasdik ederken; Tevrat’ın üstünde durmadığı önemli bir hususa dikkat çekmektedir:\n“\nİlimde...”\nYani Kur’an Talût’un yönetici seçilirken dikkat ettiği veya muhataplarının dikkat etmesini istediği çok önemli bir ayrıntı vermektedir. Kur’an göreve nasp edilen kişinin ehil yani “ilim” sahibi tarafını öne çıkarmaktadır. Oysa Tevrat fiziksel ve etnik detaylar vermektedir. Bu durum Kur’an ve Tevrat arasındaki genel ayrımın karakterini de taşımaktadır. Tevrat, İsrailoğulları etnik ırkçılığını yaparken aynı zamanda İsrailoğulları içinde ikinci bir etnik ayrımcılığı körüklemektedir:\"Ben İsrail oymaklarının en küçüğü olan Benyamin oymağından değil miyim? Ait olduğum boy da Benyamin oymağının bütün boylarının en küçüğü değil mi? Bana neden böyle şeyler söylüyorsun?\" Talût’un, Samuel Peygamber’e bu serzenişinden anlaşılmaktadır ki, Tevrat; Talût’un ağzından kendi bakış açısını da vermektedir. Görevde ehliyet değil etnik aidiyet aramaktadır ya da böyle yansıtmaktadır. Tıpkı Hz. Muhammed sonrası Müslümanlar arasında hilafetin Kureyşîliği meselesinde ortaya çıkan ayrımcılık gibi! Hz. Peygamber dönemi akabinde bile Talût kıssasının iyi tefsir edilemediğinin en iyi göstergesi herhalde Peygamber sonrası hilafet makamında ehliyet ve liyakat aranmayıp; soya sopa önem verilmesidir!\nİşin ilginç bir yanını daha aktaralım: Tevrat Saul’ün bedensel gücünü ön plana çıkardığı halde, bu bedensel gücün işe yarayacağı bir yer ve zamanda vazifeyi Hz. Davud’a vermektedir! Çünkü Talût ordusu karşısına çıkan müşrik Calût’un (Golyat) azametine rağmen Saul onunla savaşa çıkmaz, yerine güçsüz bir savaşçı olarak gördükleri Hz. Davud çıkarılır: “Benyaminli Kiş sözü geçen biriydi. Saul (Talût) adında genç, yakışıklı bir oğlu vardı. İsrail halkı arasında ondan daha yakışıklısı yoktu. Boyu herkesten bir baş daha uzundu.”“Filist ordugâhından Gatlı Golyat (Calût) adında usta bir dövüşçü ortaya çıktı. Boyu altı arşın bir karıştı.”\n15\n“Saul, \"Öyleyse git, RAB seninle birlikte olsun\" dedi. Sonra kendi giysilerini Davud'a verdi; başına tunç miğfer taktı, ona bir zırh giydirdi. Davud giysilerinin üzerine kılıcını kuşanıp yürümeye çalıştı. Çünkü bu giysilere alışık değildi. Saul'a, \"Bunlarla yürüyemiyorum.\" dedi, \"Çünkü alışık değilim.\" Sonra giysileri üzerinden çıkardı.”\n16\nBu demektir ki, Tevrat’ın Talût’un seçiminde ön plana çıkardığı argümanlar Kur’an’da serdedilen liyakat ve ehliyete nazaran önemsiz ayrıntılar olarak kalmıştır.\nKur’an’daki mücmel Talût kıssasının tefsirinde, Kur’anî bakış açısından bir metot geliştiremeyen müfessirlerin de “İsrailiyat” üzerinden yaptıkları yorumlarda, Tevrat’taki aynı tenakuza düştükleri görülmektedir. Bunlara örnekler verelim: “Âlimlerden bazıları vücutça üstünlükten maksadın, boy uzunluğu olduğunu, Talût'un, insanların ancak omzuna yetişebilecekleri kadar uzun olduğunu ve boyunun uzunluğundan dolayı \"Talût\" diye isimlendirildiğini söylemişlerdir. Vücutça üstünlükten maksadın güzellik olduğu ve Talût'un İsrailoğulları arasında en yakışıklı erkek olduğu söylenmiştir. Yine bundan muradın güç ve kuvvet olduğu söylenmiştir. Buna göre bu son görüş daha doğrudur. Çünkü düşmanları mağlup etmede güç ve kuvvetten istifade edilir, boy uzunluğu ve yakışıklılıktan değil...”\n17\n“İbni Abbas der ki: Talût o gün için İsrailoğulları arasında en bilgili, en yakışıklı ve en eksiksiz bir yaratılışa sahipti. Düşmanın kalbine heybet verecek şekilde iri-yarı bir cüsseye sahipti. Uzunluğu dolayısıyla ona Talût denildiği de söylenmiştir.”\n18\nTalût’un kişiliği ile ilgili olarak İslami kaynaklarda yer alan çok ilginç bir diğer yorumu aktarmadan geçemeyeceğiz: “Bazı kimseler, Talût'un da bir peygamber olduğunu söylemişlerdir. Çünkü Allah Teâlâ onun elinde de mucizeler yaratmıştır. Böyle olan herkes peygamber olur. Bunun, evliyaullah'ın kerametleri babından olduğu söylenemez. Çünkü keramet ile mucize arasında fark vardır. Keramet, meydan okumak için gösterilmez. Mucize ise meydan okumak için gösterilir. Bundan dolayı, Talût'un elinde zuhur eden harikulâde hallerin kerametler cinsinden olmaması gerekir. Bu görüşe şöyle cevap verilir: Bunun, o zamanın peygamberinin bir mucizesi olması uzak bir ihtimal değildir. Bunun, o peygamberin mucizesi olmasının yanında, Talût'un krallığı hususunda kesin bir alamet olması da söz konusudur.”\n19\nŞu Kur’an ayeti dururken İslam âlimlerinin yaptıkları yorumu nereye oturtabiliriz:\n“Musa'dan sonra, Benî İsrail'den ileri gelen kimseleri görmedin mi? Kendilerine gönderilmiş bir peygambere: ‘Bize bir hükümdar gönder ki (onun komutasında) Allah yolunda savaşalım. dediler. Peygamberleri onlara: ‘Bilin ki Allah, Talût'u size hükümdar olarak gönderdi.’ dedi. Onun hükümdarlığının alâmeti, tabutun size gelmesidir\n.”\n20\nGörüldüğü gibi Kur’an’ın açık ayetleri ve Tevrat’ın bu konudaki beyanları ortada iken olmadık yorumlar yaparak işi çığırından çıkaran müfessirlerin düzeltilmesi, onların Kur’an kıssaları tefsirindeki, usulsüz yaklaşımlarının gündem edilmesi gerekir. Bunun için her zaman önerdiğimiz gibi kıssa ilim dalının kurulması ve spesifik olarak bu alanda dinler tarihi, arkeoloji, tarih, coğrafya, vs gibi disiplinlerle koordineli hareket edilmesi gerekmektedir.\nTalût’un Kral Seçilmesi\nTevrat’ın geniş bir anlatımını yaptığı Talût’un iktidara geçmesi hikâyesini aktarmaya gerek görmeden Mevdudi’nin kısa anlatımıyla Talût’un nasıl kral seçildiğini görelim:“M.Ö. 1000 yıllarında Amalikalılar İsrailoğullarına saldırdılar ve Filistin'in birçok bölümünü ele geçirdiler. O dönemde İsrailoğullarının işlerine bakan Peygamber Samuel (as) çok yaşlanmıştı. Bu nedenle İsrailoğullarının büyükleri Samuel'e gittiler ve ‘Allah yolunda savaşacak bir hükümdar (kral) tayin et.’ dediler. Onlar da diğer ümmetler gibi kendilerini yönetecek bir kral istiyorlardı.”\n21\nKur’an bu durumu şöyle yansıtmaktadır:\n“Musa'dan sonra, Benî İsrail'den ileri gelen kimseleri görmedin mi? Kendilerine gönderilmiş bir peygambere: ‘Bize bir hükümdar gönder ki (onun komutasında) Allah yolunda savaşalım.’ demişlerdi.”\n22\nYukarıdaki satırlarda üzerinde ayrıntılarıyla değindiğimiz, İsrailoğullarının Samuel Peygamber’den kral isteklerine, Kur’an’da olumlu cevap verildiğini görmekteyiz:\n“Peygamberleri onlara: Bilin ki Allah, Talût'u size hükümdar olarak gönderdi, dedi.”\n23\nTevrat metinlerine göre\n24\nHz. Musa geleneği olarak, seçilen kişileri yağla meshetme ritüeli uygulanarak İsrailoğullarına kral seçilen Talût’a, İsrailoğullarının geneli ittiba etmiş olsa bile daha evvel üzerinde durduğumuz gibi muhalefet edenler de bulunmaktaydı. Bunların muhalefetinin malzemesi ise önemlidir. Çünkü İsrailoğullarının Kral Talût’a sergiledikleri muhalefetin çoğu resullere ve özellikle Hz. Muhammed’in resul tayininde de gündeme geldiği görülmektedir. Kur’an bu hususta şöyle beyan eder.\n“\nPeygamberleri onlara: ‘Bilin ki Allah, Talût'u size hükümdar olarak gönderdi.’ dedi. Bunun üzerine: ‘Biz, hükümdarlığa daha lâyık olduğumuz halde, kendisine servet ve zenginlik yönünden geniş imkânlar verilmemişken o bize nasıl hükümdar olur’? dediler.”\n25\nBurada Hz. Muhammed’e resullüğü hususunda itirazlar getiren Mekkeli müşriklere ve zımnen Medineli Yahudilere bir cevap olarak İsrailoğullarının Talût dönemi kıssasındaki vakiî olay anlatılarak hem İsrailoğullarının Talût dönemi hem Hz. Muhammed dönemi hem de tüm zamanlarda cari olan müşrik itirazları ve bu itirazların Allah nezdindeki geçersizliği gündeme getirilmektedir. Bu durum aynı zamanda Kur’an kıssalarının yaşama nasıl örneklik ettiğini göstermektedir.\n“\nBelki de sen (müşriklerin:) ‘Ona (gökten) bir hazine indirilseydi veya onunla beraber bir melek gelseydi!’ demelerinden ötürü sana vahyolunan ayetlerin bir kısmını (duyurmayı) terk edeceksin ve bu yüzden ruhun daralacaktır. (İyi bil ki) sen ancak bir uyarıcısın. Allah ise her şeye vekîldir.”\n26\n“\nYahut da altından bir evin olmalı ya da göğe çıkmalısın. Bize, okuyacağımız bir kitap indirmediğin sürece (göğe) çıktığına da asla inanmayız.’ De ki: Rabbimi tenzih ederim. Ben, sadece beşer bir elçiyim.”\n27\n“Ama bazı kötü kişiler, \"O bizi nasıl kurtarabilir?\" diyerek Saul'ü küçümsediler ve ona armağan vermediler. Saul ise buna aldırmadı.”\n28\n“…Saul mü bize krallık yapacak?”\n29\nTevrat yorumcuları, Talût’un İsrailoğullarına kral olduğunda yaşının, otuz veya kırk civarında olduğunu belirtmektedirler.\n30\nTalût’un Krallığının Simgesi “Ahit Sandığı”nın Geri Gelmesi\nKur’an’da Talût’un Cenab-ı Hakk tarafından kral seçildiğinin göstergesi olarak çok güçlü bir örnek verilmektedir. Talût’un krallığının Allah tarafından tayin edildiğinin en güçlü alameti tabutun yani İsrailoğulları deyimince “ahit sandığı”nın geri gelmesidir.\nKur’an “ahit sandığı”nın geri gelmesi veya daha önce müşriklerce ele geçirilmesi olayı üzerinde durmaz, bu detaylar Tevrat’ta bulunmaktadır. Kur’an mücmel olarak gerekli yerlerde olayların önemli gördüğü akışını anlatır ve bundan dersler çıkarılmasını ister. Şimdi Kur’an’ın bu mücmel anlatımına bakalım:\n“\nPeygamberleri onlara: Onun hükümdarlığının alâmeti, tabutun size gelmesidir. Meleklerin taşıdığı o tabutun içinde Rabbinizden size bir ferahlık ve sükûnet, Musa ve Harun hanedanlarının bıraktıklarından bir kalıntı vardır. Eğer inanmış kimseler iseniz sizin için bunda şüphesiz bir alâmet vardır, dedi.”\n31\nKur’an bu ayetinde İsrailoğullarının en kutsalları olan Tevrat levhaları ve diğer kutsal birtakım eşyalarının bulunduğu “ahit sandığı”nı tasdik etmektedir. Aynı zamanda Tevrat kitaplarında anlatılan “ahit sandığı”nın savaşlara götürülerek İsrailoğullarını manen güçlendirmesine de atıfta bulunmaktadır.\n“Ahit sandığı” Talût’un kral seçilmesinden önce müşrik Kenan kavimlerinden Filistîlerin eline geçmiştir. Fakat Tevrat’ta detaylı olarak anlatılan hadiseler sonucu Filistîlerin başlarına gelen belalar sonucu yine onlar eliyle İsrailoğullarına geri verilmiştir. Kur’an bu hususa dikkat çekerek Talût’un kral seçilmesinde olduğu gibi “ahit sandığı”nın tekrar geri gelmesinde Allah’ın payına dikkat çekmekte, böylece Talût’un krallığının ilahî desteğine vurgu yaparak İsrailoğullarını, Kral Talût’a bey’at etmeye çağırmaktadır.\nCenab-ı Hakk’ın Kur’an’da beyan ettiği Talût kıssasında belirttiği “ahit sandığı” için şu tespiti yaptığını görmekteyiz.\n“\nMeleklerin taşıdığı o tabutun içinde Rabbinizden size bir ferahlık ve sükûnet, Musa ve Harun hanedanlarının bıraktıklarından bir kalıntı vardır.”\nKur’an’ın “tabut” dediği, İsrailoğullarının “ahit sandığı” adını verdikleri sandığın, Hz. Musa zamanında Yehova’nın isteği ile ve onun emirleri doğrultusunda imal edildiği Tevrat sayfalarında yer aldığı halde bazı müfessirlerin ilginç yorumlarıyla “ahit sandığı”nın daha da gizemli hale getirildiğini gözlemlemekteyiz. İlgi çekici olan bu yorumlarda “Haber rivayet edenler şunu nakletmişlerdir: Allah Teâlâ Hz. Âdem'e, içinde, zürriyetinden peygamber olacakların resimlerinin bulunduğu bir sanduka indirmişti. Hz. Âdem’in zürriyeti, bu sandukayı Hz. Yakûb'a gelinceye kadar nesilden nesile miras yoluyla intikal ettirdiler. Sonra bu sanduka (Hz. Yakûb'un soyu olan) İsrailoğullarının elinde kaldı. Onlar bir meselede ihtilâf ettikleri zaman, o sanduka konuşuyor ve aralarında hükmediyordu. Savaşa gittiklerinde, onu eller üzerinde en önde taşıyorlar ve onun sayesinde düşmanlarına karşı zafer kazanmak istiyorlardı. Düşmanla çarpışırken, melekler onu askerin üstünde taşıyorlardı. Onlar bu sandukadan bir ses işittikleri zaman, muzaffer olacaklarını kesin olarak anlıyorlardı.”\n32\nHâlbuki Tevrat ve İncil “ahit sandığı” hakkında şunları aktarmaktadır. Hz. Musa zamanında “O zaman Rab bana, 'Öncekiler gibi iki taş levha kes ve dağa, yanıma çık' dedi, 'Ağaçtan bir sandık yap.”\n33\nTevrat’ta Yehova’nın isteği ve onun direktifleri doğrultusunca imal edildiği anlatılan “Sandığın içinde altından yapılmış man testisi, Harun'un filizlenmiş asası ve antlaşmanın taş levhaları vardı.”\n34\nBu realite ortada iken müfessirlerin ahit sandığı ve içindekilerle ilgili yaptıkları acayip yorumlara İsrailiyat denmesi bile mümkün değildir. Çünkü İslami literatürde, İsrailiyat denen Tevrat ve Yahudi metinlerinde bile böyle ifadeler yer almamaktadır. Bu durum Kur’an kıssalarının tefsirinde metot geliştiremeyen İslam âlimlerinin usulsüz yaklaşımlarını göstermektedir. Çeşitli yazılarımızda değindiğimiz bu olumsuz durum halen Kur’an kıssalarının anlaşılması hususundaki tefsirler açısından devam ettirilmektedir.\nTevrat’a göre“ahit sandığı”nın,İsrailoğullarının manevi gücü olduğunu tespit eden müşrikler, savaşta yendikleri İsrailoğulları sıbtının elinde olan bu sandığı ülkelerine götürüp putlarının olduğu mekâna koyarak akıllarınca kendilerinin de bu kutsal sandığın gücüne sahip olacaklarını düşünmüşlerdir. Ancak hesapları tutmamıştır.\n“Bütün Filist beylerini toplayarak, ‘İsrail Tanrısı'nın Sandığı'nı buradan uzaklaştırın.’ dediler, ‘Sandık yerine geri gönderilsin; öyle ki, bizi de halkımızı da yok etmesin.’ Çünkü kentin her yanını ölüm korkusu sarmıştı. Tanrı'nın onlara verdiği ceza çok ağırdı. Sağ kalanlarda urlar çıktı. Kent halkının haykırışı göklere yükseldi.”\n35\nNeticede “ahit sandığı” İsrailoğullarının müşriklerle savaşmasına gerek kalmadan Allah’ın takdiriyle müşriklerin eliyle “RAB'bin Sandığı Filist ülkesinde yedi ay kaldıktan sonra…”\n36\ntekrar geri getirilmiştir.\nKur’an’ın “ahit sandığı”nın gelmesinde altını çizdiği konular şunlardır: Birincisi, Talût’un kral tayin edilmesi Allah iradesinin yansımasıdır. İkincisi ise savaşlara “ahit sandığı” ile giderek onda olağanüstü güçler atfeden İsrailoğulları bu vesileyle manevi açıdan desteklenmiştir. Böylece savaşlardan kaçma, yan çizme yoluna başvuramayacaklardır. Artık bir kralları vardır ve daha önceki savaşlarda kendilerine manevi güç veren “ahit sandığı” yanlarındadır.\nTalût’un Askerî ve İdarî Yönetimi\nBilindiği gibi İsrailoğullarının kral istekleri Kenan ülkesi yönetimindeki idari boşluğun doldurulması ve müşrik Kenan kavimlerinin İsrailoğullarına saldırılarının önlenmesi amaçlı askerî yapılanma gerekçesiyledir.\nTevrat, Talût’un siyasî ve askerî organizasyonlarını detaylı olarak anlatmaktadır. Talût’un öncelikle savaşacak birlikler seçtiği görülmektedir. İsrailoğullarından savaşacak olanları düzenli birlik haline getiren Talût, ayrıca savaşma mahareti yüksek şövalyeleri de yanına alıp eğitmekteydi. “Saul, İsrail'de iki yıl krallık yaptıktan sonra halktan üç bin kişi seçti. Bunlardan iki binini Mikmas ve Beyt-El'in dağlık bölgesinde yanına aldı. Binini de Benyamin oymağına ait Giva Kenti'nde Yonatan'ın yanına bıraktı. Halktan geri kalanları evlerine gönderdi. Yonatan Giva'daki Filist birliğini yendi. Filistliler bunu duydular.”\n37\n“Saul yaşamı boyunca Filistliler'le kıyasıya savaştı. Nerede yiğit, güçlü birini görse kendi ordusuna kattı.”\n38\n“Saul Davud'u çok sevdi ve ona silahlarını taşıma görevini verdi.”\n39\nSilahşör olarak seçip yetiştirdiği kişiler arasında kendisinden sonra kral olan Hz. Davud vardır. Bu da onun isabetli görüşlerinin olduğunu serdetmekdedir.\nTalût ve Ordusunun Sınanması\nTalût kıssasında, Talût’un kral olması ile birlikte derlenip toparlanan ve kendileri ile savaşan müşrik Kenan kavimlerine üstünlük sağlayan İsrailoğullarının geldikleri bu üstün konumda Allah’a karşı tutumlarında denenmeleri gündeme gelmektedir. Bu yüzden Talût kumandasındaki İsrailoğullarının müşriklerle savaşmaya giderken başlarından geçen bir olay aktarılmaktadır.\nOlay Kur’an’da şu şekilde beyan edilmektedir:\n“Talût askerlerle beraber (cihad için) ayrılınca: ‘Biliniz ki Allah sizi bir ırmakla imtihan edecek. Kim ondan içerse benden değildir. Eliyle bir avuç içen müstesna kim ondan içmezse bendendir.’ dedi. İçlerinden pek azı müstesna hepsi ırmaktan içtiler. Tâlût ve iman edenler beraberce ırmağı geçince: ‘Bugün bizim Calût'a ve askerlerine karşı koyacak hiç gücümüz yoktur.’ dediler. Allah'ın huzuruna varacaklarına inananlar: ‘Nice az sayıda bir birlik Allah'ın izniyle çok sayıdaki birliği yenmiştir. Allah sabredenlerle beraberdir.’ dediler.”\n40\nİsrailoğulları ordusunun denendiği ırmak\n41\nhakkında Tevrat ve İslam kaynaklarında çeşitli isimler bulunmuş olsa da bunun önemi olmadığı açıktır. Olayda müessir fiil, ırmaktan su içilmemesi ya da hiç dayanamayacak durumda olanlar için eliyle bir avuç müstesna içilmesi şartı vardır. Cenab-ı Hakk’ın bu emrine rağmen onun emrine isyan edenler olduğu anlaşılmaktadır. Hem de çok sayıda!...\nIrmağı geçen İsrailoğullarından su içenlerin, Allah’ın emrine uymamanın verdiği vicdan muhasebesinde isyan derecelerini daha da ileri götürdükleri anlaşılmaktadır. Allah’ın emrine aykırı hareket edenlerin bu vicdan muhasebesinden yenik çıktıkları için savaşacakları Calût ordusunu da gözlerinde büyüterek geri dönme yönünde; Allah’a itaat edip su içmeyen gerçek mü’minleri vazgeçirme amacıyla yönlendirmede bulunduklarını gözlemlemekteyiz.\nAllah’a itaat edip su içmeyen mü’minler ise imanlarının gereği olarak Allah’a tam olarak ittiba ettiklerini şöyle belirtmektedirler\n: “Nice az sayıda bir birlik Allah'ın izniyle çok sayıdaki birliği yenmiştir. Allah sabredenlerle beraberdir.”\n42\nİsrailoğulları ordusunun ırmaktan su içmeme emrine itaat eden askerleri ile su içip isyan edenleri arasındaki bu muhaverenin, aynı zamanda Kur’an’ın iniş sürecinde müşrik/münafıklarla savaşta sabır sebat hususunda meydana gelen/gelebilecek benzer vakıalara karşı örneklik teşkil ettiği muhakkaktır. Talût kıssasının bu bölümünde, Kur’an kıssalarının temel özelliklerinden birini daha görmekteyiz. Kur’an kıssaları, geçmişi kıssa ederken, hâlihazır ve gelecekte muadil durumlara örneklik etmektedir. Aynı zamanda anlatılan kıssa, mü’minlerin gönüllerini tekid etmekte, inkârcıların olumsuz davranışlarını zemmetmektedir.\nİsrailoğulları ordusundan Allah’a itaat edenlerin bu itaatkâr davranışlarını müteselsilen sürdürdüklerini gözlemlemekteyiz. “\nCalût ve askerleriyle savaşa tutuştuklarında: ‘Ey Rabbimiz! Üzerimize sabır yağdır. Bize cesaret ver ki tutunalım. Kâfir kavme karşı bize yardım et!’ dediler.”\n43\nSu içmemekle Allah’a itaat eden askerler, su içip isyan eden askerlere karşı Allah’ın izniyle galip gelineceği inancını beyan ederek bir başka itaat sergilemişlerdir. Savaşta Calût ordusu ile karşılaştıklarında ise yine imanlarının gereğini yaparak Allah’a münacaatla ondan yardım istemektedirler. Dolayısıyla kıssadaki Allah’a itaat hususundaki tüm bu olumlu ve olumsuz davranışlar, Kur’an muhatabı olanlar için her biri ayrı değerde örneklik teşkil eden davranışlar olarak sergilenmektedir.\nTalût ve Ordusunun Sınanmasının Tevrat Versiyonu\nKur’an’da beyan edilen İsrailoğulları ordusunun denenmesi kıssası Tevrat’ta iki ayrı versiyonda anlatılmaktadır. Yapılan savaş sonrası bitkin düşen ordunun, Kral Talût tarafından yasaklanan toprak üzerinde akan baldan yeme yasağı ve buna muhalefet eden Talût oğlunun konu edildiği birinci kıssanın Kur’an’da anlatılan kıssa ile aynı muhtevada olmadığı gözükmektedir. “Böylece RAB İsrail'i o gün zafere ulaştırdı. Savaş Beyt-Aven'in ötesine dek yayıldı. O gün İsrailliler bitkindi. Çünkü Saul, ‘Ben düşmanlarımdan öç alıncaya kadar, akşama dek kim yemek yerse lanetli olsun!’ diye halka ant içirmişti. Bu yüzden de kimse bir şey yememişti. Derken, her yanı bal dolu bir ormana vardılar. Askerler ormana girince, toprakta akan balları gördüler. Ne var ki, içtikleri anttan korktukları için hiçbiri bala dokunmadı. Yonatan, babasının halka ant içirdiğini duymamıştı. Elindeki değneği uzatıp ucunu bal gümecine batırdı. Biraz bal tadar tatmaz gözleri parladı. Bunun üzerine oradakilerden biri, Yonatan'a, \"Baban askerlere, 'Bugün kim yemek yerse lanetli olsun' diye ant içirdi.\" dedi, \"Askerlerin bitkin düşmesi de bundan.\" Yonatan, \"Babam halka sıkıntı verdi.\" diye yanıtladı, \"Bakın, bu baldan biraz tadınca gözlerim nasıl da parladı!”\n44\nTevrat’ta anlatılan ırmaktan su içmeme sınanması ile ilgili ikinci Tevrat anlatımı “Hâkimler” kitabındadır. Bilindiği gibi “Hâkimler” kitabı, Talût öncesi İsrailoğulları dönemini anlatan bir kitaptır. Talût bu karışık dönemin ardından doğmuş ve yönetime seçilmiştir. Irmaktan su içmeme sınavı ise daha sonraları vuku bulmuştur.\nBu durumu yorumlayan bazı kaynaklar, Tevrat’taki Talût kıssasında, su imtihanına temas etmemiş bunun yerine Talût’un, “Düşmandan intikam alıncaya kadar bugün ekmek yiyen mel’undur.” dediğini zikretmiştir. (I.Samuel, 14/24) Ancak Hâkimler kitabında (7/4-7) bir başka harpte su imtihanı geçmektedir. Öyle anlaşılıyor ki bu su imtihanı birkaç kere tekrarlanmış, Tevrat bunlardan bazılarını zikretmiştir. (İbn Âşûr, II, 497) demektedirler.\nTevrat’ta bu konudaki pasajlarda karmaşık bir ortam kıssa\n45\nedilmektedir. Sınav yapanın kimliği karışıktır, sınav yapılan kişilerin akidevî durumları müphem bırakılmıştır, sınav sebepleri açık değildir ve sınav sonucu tam hedefi yansıtmamaktadır.\nOysa Kur’an’daki Talût kıssasındaki ırmaktan su içmeme sınavı mücmel olmasına rağmen bu kıssa, sebep ve sonuçların çok açık ve sade olarak anlatıldığı bir kıssadır. Vermek istediği mesajlar nettir.\nCalût ve Ordusu ile Savaş\nIrmak sınanması akabinde Kral Talût kumandasındaki İsrailoğulları ordusu, müşrik Calût ordusu ile karşılaşır. Tevrat’ta detayları ile anlatılan bu karşılamada önce her iki ordunun en iyi silahşorlarının mücadele ettikleri ufak çaplı ve gövde gösterisi amaçlı olan bir muharebe yapılır.\nYapılan bu öncü muharebede Hz. Davud, müşrik Calût’u (Golyat) yener ve onu öldürür. “Elini dağarcığına sokup bir taş çıkardı, sapanla fırlattı. Taş Filistlinin alnına çarpıp saplandı. Filistli yüzükoyun yere düştü.” “Böylece Davud Filistli Golyat'ı sapan ve taşla yendi. Elinde kılıç olmaksızın onu yere serdi.” “Sonra koşup üzerine çıktı. Golyat'ın kılıcını tutup kınından çektiği gibi onu öldürdü ve başını kesti. Kahraman Golyat'ın öldüğünü gören Filistliler kaçtılar.”\n46\nHz. Davud’un elindeki sapan ve beş taşla alt ettiği Calût’un ölümü üzerine müşrik Filistî ordusu dağılır. Bunun üzerine saldırıya geçen İsrailoğulları ordusu, müşriklerin ordusunu yener. Böylece Kur’an’ın belirttiği “\nNice az sayıda bir birlik Allah'ın izniyle çok sayıdaki birliği yenmiştir.\n” ayeti gerçekleşmiştir.\nKur’an bu vakıayı şöyle nakletmektedir:\n“\nSonunda Allah'ın izniyle onları yendiler. Davud da Calût'u öldürdü. Allah ona (Davud'a) hükümdarlık ve hikmet verdi, dilediği ilimlerden ona öğretti. Eğer Allah'ın insanlardan bir kısmının kötülüğünü diğerleriyle savması olmasaydı elbette yeryüzü altüst olurdu. Lâkin Allah bütün insanlığa karşı lütuf ve kerem sahibidir\n.\n”\n47\nTalût’un Ölümü\nKur’an’da Talût’un ölümü hakkında bilgi verilmez. Tevrat’ta I. Samuel kitabı sonunda Saul’ün ölümü anlatılmaktadır. Müşriklerle savaşta şehit edilen Talût’un aynı zamanda oğulları da şehit olmuştur. “Saul'ün çevresinde savaş kızıştı. Derken Saul, Filistli okçular tarafından vuruldu ve ağır yaralandı. Saul, silahını taşıyan adama, ‘Kılıcını çek de bana sapla’ dedi, ‘Yoksa bu sünnetsizler gelip bana kılıç saplayacak ve benimle alay edecekler.’ Ama silah taşıyıcısı büyük bir korkuya kapılarak bunu yapmak istemedi. Bunun üzerine Saul kılıcını çekip kendini üzerine attı. Saul'ün öldüğünü görünce, silah taşıyıcısı da kendini kılıcının üzerine attı ve Saul'le birlikte öldü. Böylece Saul, üç oğlu, silah taşıyıcısı ve bütün adamları aynı gün öldüler.”\n48\nSonuç\nKur’an-ı Kerim’de serdedilen Talût kıssası öncelikle geçmişte yaşanmış bir vakıayı kıssa etmektedir, yani ‘vakiî’dir.\nTalût kıssası Kur’an-ı Kerim’deki muhtevanın benzeri bir yapı olarak aynı zamanda Tevrat’ta da yer almaktadır.\nİslam kaynakları Talût kıssasını Davud Peygamber kıssası içerisinde vererek Talût’u, Davud ile özdeşleştirmişlerdir. Oysa Talût kıssasının Davud Peygamber kıssasından bağımsız bir kıssa olarak değerlendirilerek incelenmesi gerekmektedir.\nKur’an-ı Kerim’deki Talût kıssasında yer alan cihaddan kaçınan İsrailoğulları olayı anlatımı, geçmiş bir kavmin olumsuz tavrını açıklarken, aynı anda nüzul dönemi Kur’an muhataplarını da uyarmaktadır. Medine’deki Müslümanlarının da geçmiş kavimlerde olduğu gibi bu olumsuz yaklaşımlar sergilememelerini, böyle olumsuz tavırlar sergileyip savaşmamak için çeşitli mazeretler sürenlerin içlerinde olanı Allah’ın bildiğini beyan etmektedir.\nKur’an’daki Talût kıssası, Talût’un yönetici seçilirken dikkat ettiği veya muhataplarının dikkat etmesini istediği çok önemli bir ayrıntı vermektedir. Kur’an göreve nasp edilen kişinin ehil yani\n“ilim”\nsahibi tarafını öne çıkarmaktadır. Oysa Tevrat fiziksel ve etnik detaylar vermektedir. Bu durum Kur’an ve Tevrat arasındaki genel ayrımın karakterini de taşımaktadır.\nTalût kıssasındaki, Talût’un seçimine, İsrailoğullarından bazılarının muhalefeti anlatılarak hem İsrailoğullarının Talût dönemi hem Hz. Muhammed dönemi hem de tüm zamanlarda cari olan liyakat ve ehliyete değil maddiyat ve nesebe ve birtakım dünyevî ölçülere dayanarak yapılan müşrik itirazları ve bu itirazların Allah nezdindeki geçersizliği gündeme getirilmektedir. Kıssadaki Talût’un seçiminde verilen ölçü aynı zamanda Hz. Muhammed’e resullüğü hususunda itirazlar getiren Mekkeli müşriklere ve zımnen Medineli Yahudilere bir cevaptır.\nİsrailoğulları ordusunun ırmaktan su içmeme emrine itaat eden askerleri ile su içip isyan edenleri arasındaki muhaverenin aynı zamanda Kur’an’ın iniş ve kıyamete kadarki sürecinde müşrik/münafıklarla Müslümanlar arasında savaşta sabır sebat hususunda meydana gelen/gelebilecek benzer vakıalara karşı örneklik teşkil ettiği muhakkaktır. Talût kıssasının bu bölümünde, Kur’an kıssalarının temel özelliklerinden birini daha görmekteyiz. Kur’an kıssaları, geçmişi kıssa ederken, hâlihazır ve gelecekte muadil durumlara örneklik etmektedir. Bununla birlikte anlatılan kıssa mü’minlerin gönüllerini tekid ederek, inkârcıların olumsuz davranışlarını zemmetmektedir.\nIrmaktan su içmeme sınavının anlatıldığı Kur’an’daki Talût kıssası, Tevrat’a nazaran çok mücmel olmasına rağmen sebep ve sonuçların, iman- küfür muvazenesinin çok açık ve sade olarak anlatıldığı bir kıssadır. Kur’an’ın vermek istediği mesajlar nettir. Oysa Tevrat metnindeki Talût kıssasındaki benzer olay mitolojik muhtevaya bürünmüş, iman-küfür muvazenesine dair mesajlar kaybolmuştur.\nKur’an’la benzer olarak Tevrat’ta yer alan Talût kıssası, onlarca sayfada ve yine bir o kadar karmaşık olaylarla birlikte anlatılmaktadır.Oysa Kur’an, Talût görevlendirilmeden önceki İsrailoğulları ve Kenan bölgesinin durumunu ve hidayetle ilgili mesaj ve derslerini Tevrat’tan çok daha mücmel olarak icaz, belagat ve fesahatle beyan etmektedir.\nDipnotlar:\n1- Tevrat / Hâkimler, Bab 2/17,19.\n2- Tevrat / Hâkimler, Bab10/6.\n3- DİB;\nKur’an Yolu\nTürkçe meal ve tefsir, c.I, s. 386\n4- Tevrat / Hâkimler, Bab18/1.\n5- Tevrat / Hâkimler, Bab19/1.\n6- Tevrat / Hâkimler, Bab21/25.\n7- Kur’an/ Maide Suresi, 24.\n8- Kur’an / Bakara Suresi, 246.\n9- Tevrat / I.Samuel, Bab 8/1-8.\n10- Tevrat / I.Samuel, Bab 9/1-2.\n11- Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, c.1, s. 662.\n12- Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c.5, s. 338.\n13- Tevrat / I.Samuel, Bab 9/21.\n14- Kur’an/ Bakara Suresi, 247.\n15- Tevrat / I.Samuel, Bab 17/4.\n16- Tevrat / I.Samuel, Bab 17/37-39.\n17- Fahruddin er-Râzi,\nA.g.e\n, c.5, S. 341.\n18- Vehbe Zuhayli,\nA.g.e\n, c.1, s. 662.\n19- Fahruddin er-Râzi,\nA.g.e\n, c. 5, s. 346.\n20- Kur’an/ Bakara Suresi, 246-248.\n21- Mevdudi,\nTefhimu’l Kur’an\n, c. 1 , s.190.\n22- Kur’an/ Bakara Suresi, 246.\n23- Kur’an/ Bakara Suresi, 247.\n24- Tevrat / I.Samuel, Bab 9/27, Bab 10/1, Bab 11/15,\n25- Kur’an/ Bakara Suresi, 247.\n26- Kur’an/ Hud Suresi, 12.\n27- Kur’an/ İsra Suresi, 93.\n28- Tevrat / I.Samuel, Bab 10/27.\n29- Tevrat / I.Samuel, Bab 11/27.\n30- Tevrat / I. Samuel, Bab 13/1.\n31- Kur’an/ Bakara Suresi, 248.\n32- Fahruddin er-Râzi,\nA.g.e\n, c. 5, s. 344.\n33- Tevrat / Yeşu, Bab 3/4.\n34- İncil / İbranilere Mektup, 9/4; DİB,\nKur’an Yolu\nTürkçe meal ve tefsir, c. I, s. 389; Abdurrahman Küçük;\nAhit Sandığı\n, D.İ.A, c. I, s. 535; Vehbe Zuhayli,\nA.g.e\n, c.1, s. 668; Mehmed Vehbi,\nHülasat’ül Beyan\n, c. 1-2, s. 448.\n35- Tevrat / I. Samuel, Bab 5/11-12.\n36- Tevrat / I. Samuel, Bab 6/1.\n37- Tevrat / I. Samuel, Bab 13/1-3.\n38- Tevrat / I. Samuel, Bab 14/52.\n39- Tevrat / I. Samuel, Bab 16/21.\n40- Kur’an / Bakara Suresi, 249.\n41- İbni Kesir; Muhtasar Kur’an-ı Kerim tefsiri,c.I, 209;\n42- Kur’an / Bakara Suresi, 249.\n43- Kur’an / Bakara Suresi, 250.\n44- Tevrat / I. Samuel, Bab 14/23-29\n45- Tevrat / Hâkimler, Bab 7/1-8.\n46- Tevrat / I. Samuel, Bab 17/49-51.\n47- Kur’an / Bakara Suresi, 251.\n48- Tevrat / I. Samuel, Bab 31/3-6.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}