{
  "id": "17017701-34b3-4ddf-9b0f-bb70cd27c605",
  "title": "Kışla Tipi Eğitim Mantığı Terk Edilmelidir",
  "author": "Özgür-Der",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/kisla-tipi-egitim-mantigi-terk-edilmelidir-5908yy.htm",
  "content": "Yeni eğitim-öğretim yılının açılması üzerine Özgür-Der, iki yıl önce Milli Eğitim Bakanlığı’na gönderdiği mektubu, 28 Eylül 2009 tarihinde yeniden gündeme getirdi. Eğitim hayatında pek bir değişikliğin olmadığı bu süreçte Özgür-Der, resmi ideoloji kıskacındaki eğitimin özgürleşmesi yönündeki taleplerini bir kez daha vurguluyor:\nMİLLİ EĞİTİM BAKANLIĞI’na\nÖZGÜR ve ONURLU BİR GELECEK İÇİN KIŞLA TİPİ EĞİTİM MANTIĞININ TERK EDİLMESİNİ TALEP EDİYORUZ!\nTürkiye sorunlar yumağı içinde bir ülke. Sorunların merkezinde ise halkın iradesini, ihtiyaçlarını ve taleplerini görmezden gelen bürokratik zihniyetin tahakkümü bulunmakta. Bürokratik oligarşi kesintisiz biçimde ve çeşitli baskı aygıtlarıyla halka bir proje dayatmakta: Resmi ideolojik şablonlara uygun “vatandaş” inşa etme projesi! Bu mantıktan hareketle en temel haklar gasp edilmekte, fikir ve ifade özgürlüğü yok sayılmakta ve bu ülke insanlarının inançlarına, onurlarına uygun bir kimlik ve kişilik geliştirebilme hakları çiğnenmektedir.\nHak gasplarının en yoğun yaşandığı alanlardan biri eğitim alanıdır. Gerek 8 yıllık zorunlu eğitim, gerekse de sonraki süreçlerde milyonlarca çocuğumuz ve gencimizin zihinleri resmi ideolojik doktrini esas alan anlayış ve uygulamalarla mütemadiyen kirletilmektedir. İnsan kişiliğini ve inanç bütünlüğünü görmezden gelen; statükoya aykırı fikir ve yaklaşımlar benimseyebilme ve geliştirebilme hakkını yok sayan bir anlayışla çocuklarımız, gençlerimiz resmi ideolojik kalıplar doğrultusunda şekillendirilmeye çalışılmaktadır. On yıllardır yoğun bir ideolojik bağnazlık ve dayatmacı yöntemlerle düzen ve düzenin kutsalları karşısında pasif, çaresiz, eleştiri ve sorgulama cesaretinden yoksun nesiller yetiştirilmesi hedeflenmiştir. Sadece giyime değil, zihne de yansıtılan üniformalı bir eğitim anlayışının neticesinde “okul” kışlalaştırılmış, öğrenciler askerleştirilmiştir.\nÖzgür-Der olarak kışla tipi eğitim anlayışına son verilmesinin hukuki, ahlaki ve insani bir hak olduğuna inanıyoruz. Eğitim alanında süregelen ulusçu, laik dayatmacı anlayışın topyekûn terk edilmesini ve resmi ideolojik kalıpların esareti altında tutulan beyinlerin özgürleştirilmesi için eğitim sisteminin baştan aşağıya yenilenmesi gerektiğine inanıyoruz. Bu genel tespit ve değerlendirmelerden hareketle, acilen alınması gereken tedbirler, ilk elde atılması gereken somut adımlar olarak şunları talep ediyoruz:\n-\nEğitim alanında her türlü inanç yasağı son bulmalı; bu çerçevede başörtüsü yasağı adlı ilkel, vahşi yasağa derhal son verilmelidir.\n-\nGenç beyinlerin militarist bir tarzda yönlendirilmesinde araç olarak kullanılan ulusal marş, ant, tören ve benzeri ilkel ritüeller terk edilmelidir.\n-\nEğitim binalarında, araçlarında ve müfredatında kişi putlaştırılmasına yönelik yaklaşımlar terk edilmeli; düşünen, sorgulayan, eleştiren mantık öne çıkartılmalıdır.\n-\nİsteyen vatandaşlara okullarda ana dillerinin öğretilmesi imkânı tanınmalı, bu çerçevede Kürtçe önündeki engeller kaldırılmalıdır.\n-\nTek tip insan yetiştirmeye yönelik “tevhid-i tedrisat” baskısına son verilmeli; sistemin ihtiyaçlarına hizmet eden güdümlü din kültürü ve laik ahlak anlayış dayatmasından vazgeçilerek Kur’an temelli din eğitimine imkân sağlanmalıdır.\n-\nOkullarda askeri denetim ve vesayet aracı olarak işleyen ve kışla tipi eğitimin simgesi haline gelen Milli Güvenlik Dersleri acilen kaldırılmalıdır.\n-\nEğitim faaliyetinin her aşamasına taşınmış bulunan resmi ideolojik yönlendirmelere son verilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}