{
  "id": "3bb08024-6299-46af-a18e-920b93201dad",
  "title": "Özgür-Der Susmaz! Susturulamaz!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 218 - Mayıs 2009",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-susmaz-susturulamaz-5799yy.htm",
  "content": "Özgür-Der hakkında açılan kapatma davasının ilk duruşması 29 Nisan tarihinde yapıldı. Resmi törenler vasıtasıyla icra edilen dayatmacılığa karşı tavrından ötürü kapatılmak istenen Özgür-Der “suç” kabul edilen çağrısında çocukların, gençlerin ve dolayısıyla tüm toplumun resmi ideolojik aygıtlarca şekillendirilme çabalarına sessiz kalınmamasını istemişti.\nÇağrı “ses” getirdi ve medyadan İçişleri Bakanlığı’na, oradan yargıya uzanan yelpaze dâhilinde dayatmacı eğilimin açığa çıkmasına yol açtı. Bu dava düzenin insan hakları anlayışının ne ölçüde dar ve “işine geldiği kadar” olduğunu bir kez daha                belgelemiş oldu. İş gelip resmi ideolojinin ikonlarına dokunduğunda tahammülsüzlük dışa vuruyor; egemenlerin bolca tükettikleri “düşünce ve ifade özgürlüğü sakızı”nın tadı kaçıyordu adeta.\nÖzgür-Der Genel Merkezi ve çeşitli İslami derneklerin imzasını taşıyan çağrı metninin yayınlanmasının ardından yaşanan süreç Kemalist tahammülsüzlüğe projektör tuttu. Önce bürokratik sindirme mantığının açık uzantısını sunan teftiş-denetleme uygulamaları ile muhatap olundu. Bu noktada Davet-Der’e evrak eksikliği gerekçesiyle verilen para cezası örneğinde olduğu üzere gözdağı verilmiş oldu. Ardından Beykoz’da ADD öncülüğünde hazırlanan ve CHP ve MHP’nin de destek verdiği basın açıklaması ve suç duyurusu ile Beykoz Özgür-Der yöneticileri hakkında soruşturma açıldı. Ayrıca tüm imzacı kuruluşların yöneticileri hakkında da yapılan suç duyurusu neticesinde Bartın’da İlke-Der, Isparta’da İlk-Der mensuplarıyla ilgili soruşturma yürütüldü. Aynı şekilde Tokat’ta TOKAD yöneticileri bizzat Terörle Mücadele ekiplerince gözaltına alındılar. Ve nihayet Özgür-Der Genel Merkezi hakkında açılan kapatma davası başladı.\nTabela Değil, Kimlik ve İlkeler Savunusu\nGerek duruşma salonunda davayı takip eden savunma avukatlarının sayısının fazlalığı, gerekse de savunma çağrısına destek vermek üzere salonun dışında toplanan kalabalık ve yine Ankara, İzmir, Diyarbakır ve Batman gibi illerde gerçekleştirilen dayanışma eylemleri bu davanın klasik bir “tüzük aşımı” davası olmadığını ve olamayacağını göstermekte. Sergilenen duyarlılık ve tavır Özgür-Der’in sıradan bir tabela teşkilatı olmadığını yansıtmakta. Aynı şekilde savunulan şeyin bir isim ya da tabela olmanın ötesinde ilkelerimiz olduğu, Özgür-Der’in şahsında İslami kimliğimize yöneltilen baskı ve sindirme çabalarına karşı tavır alma sorumluluğu ile davranıldığı da ilan edilmekte.\nSonuç ne olur? Kapatma davası nasıl sonuçlanır? Eğer hukuktan söz ediyorsak ya da edeceksek bu dava düşer. Düşmesi icap eder! Aslında bu davanın açılmış olması bile başlı başına bir hukuksuzluktur. Toplumsal bir talebin şiddet ve dayatma olmaksızın, örgütlü bir tarzda dillendirilmesinin evrensel hukuk ilkeleri açısından suç teşkil etmediği açık. Evrensel ilkeler bir yana, düzen kendi hukukuna uygun davranırsa dahi bu davanın Özgür-Der lehine sonuçlanması gerekir. Mamafih Türkiye’de yaşadığımızın farkındayız. Ve bu ülkede resmi ideoloji ile sorunlu kesimlere, şahıslara, kuruluşlara çoğu zaman farklı bir hukuk uygulandığını da biliyoruz. Bu yüzden “İnancımıza hakaret ve kimliğimize saldırı içeren uygulamalara sessiz kalmayalım!” çağrısından ötürü İslami kimlikli muhalif bir kuruluşun kapatılmasına karar verilmesi gayri adil ve haksız olmakla beraber, kesinlikle sürpriz olmaz!\nKemalist düzenin oldukça farklı bir hukuk anlayışı var. Suç ve suçlu kategorileri düzen hukukçularının zihninde üzerinde az çok mutabakata varılmış, evrensel düzeyde genel kabul gören standart anlayışlarla örtüşmüyor. Resmi ideolojinin dar, katı ve dayatmacı şablonu esas alınmak suretiyle oluşturulan suç kategorileri had safhada keyfilik içeriyor. Ve bu dava vesilesiyle de görüldüğü üzere, ortada yasal açıdan suç vasfı taşıyan bir eylem ve buna ilişkin bir hüküm olmaksızın bir tüzel kişilik ağır biçimde cezalandırılmak isteniyor.\nKapatma davasına konu olan eylem kamuoyuna yönelik bir çağrı metninden ibaret. Bu metinde kimliğimize ve inancımıza saldırılmasına izin vermeyelim deniyor. Devleti temsil eden kurumlar bu çağrı ile anayasal ilkelerin ihlal edildiğini, bölücülük yapıldığını, dernek tüzüğünün aşıldığını ve ahlaka aykırılık gerçekleştirildiğini iddia ediyorlar. Bu durumda ne yapmak lazım? Acaba Özgür-Der geri adım atsa ve mahkemeye durumu kurtarmaya yönelik bir özür bildirisi mi verse? Şöyle bir başlık sanırız fena olmaz: “İnancımızın ve Kimliğimizin Aşağılandığı; Resmi İdeolojinin Dayatıldığı Törenleri Sevelim, Sevdirelim!”\nGayet açıklayıcı değil mi? Tavır alma çağrısı suç sayıldığına göre, demek ki tersinin yapılması isteniyor! Yani hakaretleri, saldırıları sineye çekmek; itiraz etmemek, talepte bulunmamak; resmi ideolojik dayatmaları kanıksamak, hatta benimsemek gerekiyor! Kısacası Özgür-Der’i ahlaka aykırılıktan suçlayan zihniyetin de işaret ettiği üzere düzen ahlakının içselleştirilmesi bekleniyor!\nDespotizmin en tehlikelisi herhalde bir biçimde kendisini kanıksatmış olanıdır. Ve maalesef bu ülkede toplumun geniş kesimleri despotik anlayış ve uygulamaları bir biçimde kanıksamış durumda. Sadece kışlada değil, her yerde bunun izlerini görmek mümkün. Nasıl kışlada en saçma ritüeller hiç sorgulanmaksızın tekrarlanıyorsa, aynı tutum okulda da icra edilmekte; çocuklar, gençler ve dolaylı olarak ebeveynleri sistematik biçimde bu kişiliksizleştirme ameliyesinden geçmekte. Hatta cami bile bunun dışında kalmıyor. Allah için kıldığınız namazın sonunda ya da irşad eylemi olması gereken hutbenin devamında düzene ve düzenin kurumlarına topluca dua etmek durumunda kalabiliyorsunuz.\nBu manzara açık biçimde inancın kemirilmesi, şahsiyetin öğütülmesi demek! Oysa siz sadece Allah’ın kulu olduğunuzu söylüyorsunuz; sahte ilahların, ilahlık iddiasındaki güçlerin dayatmalarına, kandırmacalarına boyun eğmeyeceğinizi iddia ediyorsunuz. Öyleyse elinizle, dilinizle ya da hiç olmazsa kalbinizle tavır almak zorundasınız. Kendiniz olabilmek, kendiniz olarak kalabilmek için mutlaka karşı çıkmak, muhalefet etmek mecburiyetindesiniz. Değiştirmeye, ortadan kaldırmaya gücümüz yetmeyebilir şimdilik. Bu doğal ama karşı koymamanın hiçbir mazereti olamaz. İtiraz varsa varız demektir. Bedeli neyse göze almalıyız. Aksi halde inancımızla, kimliğimizle, taleplerimizle çelişen bir hayata mahkûm kılınmak durumunda kalabiliriz ki, bundan daha ağır bir bedel herhalde düşünülemez!\nMücadele Geleneğine Katkı\nMüslümanlar bu ağır bedelle, bu büyük veballe karşılaşmamak için gerektiğinde egemenlerin bedel olarak önlerine koyduğu en ağır faturayı dahi üstlenmekten kaçınmamalıdırlar. İşte Özgür-Der de bunu yapıyor. Bugünlerden yarınlara bırakacağımız mirasın tabela, isim, bina ya da kalabalıklar değil, doğrudan İslami mücadele geleneği olduğunun bilinciyle hareket ediyor. Ne pahasına olursa olsun hayatta kalmak mantığıyla değil, kendi özgün kimliği ve duruşuyla mücadeleyi sürdürme şiarıyla davranıyor.\nÖzgür-Der’in bu ilkeli ve izzetli duruşunun önemi ve perspektif kazandırıcı niteliği bugün belki gerektiği oranda anlaşılmıyor, yeterince karşılık bulmuyor olabilir. İslami kimliğin gelişimi açısından bu tarz örnekliklerin değeri belki bugün için gerektiği kadar anlaşılmıyor, takdir edilmiyor da olabilir. Mamafih sahih bir mücadele geleneğinin inşası açısından bu tutum ve eylemlerin mutlaka ciddi bir birikim teşkil edeceği ve yarınlara yönelik güçlü bir kazanım sağlayacağı açıktır.\nKapatma tehdidinin, 10 yıla yaklaşan mücadelesiyle Özgür-Der’in ortaya koyduğu hattın değerinin daha net bir biçimde anlaşılmasına vesile olacağını umuyoruz. Bu süreçte Özgür-Der’e destek verme niyetini izhar eden İslami kuruluşların öncelikle bu davaya konu olan çağrıyı kendi zeminlerinde gündemleştirmeleri ve kapatma tehdidine karşı Özgür-Der’in takındığı tavrı iyi tahlil etmeleri olumlu ve yararlı sonuçlar doğuracaktır. Muhtemeldir ki, bizatihi kapatma davasının kendisi Özgür-Der’in temsil etmeye çalıştığı misyonun ve yaygınlaştırmak için çaba sarf ettiği mesajın daha net anlaşılması ve daha geniş bir kitleye ulaşmasına katkı sağlayacaktır. Çabalar bu perspektif ve kararlılıkla sürdürülecek olursa, egemenler de kapatma tehdidi türünden zorbalıkların beyhudeliğini daha net görecek ve dayatmacı, baskıcı tavırlarla İslami kimliği sindirme çabalarının anlamsızlığını fark edeceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}