{
  "id": "38d8730c-eeeb-4182-aa0e-1d52d30522e8",
  "title": "Resmi İdeolojiye Endeksli Anket Baskısı",
  "author": "Bahadır Kurbanoğlu",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/resmi-ideolojiye-endeksli-anket-baskisi-5714yy.htm",
  "content": "Geçtiğimiz günlerde “Türkiye’de Farklı Olmak: Din ve Muhafazakarlık Ekseninde Ötekileştirilenler” başlıklı bir araştırma yayınlandı. Araştırma Bahçeşehir Üniversitesi’nden Prof. Binnaz Toprak yönetiminde, gazeteci Tan Morgül, İrfan Bozan ve Nedim Şener tarafından yapıldı.\nBöylece Prof. Şerif Mardin’in ilk kez bir röportajında dile getirdiği ve hızla benimsenen “mahalle baskısı” kavramı geniş çaplı bir “bilimsel” araştırmanın konusu oldu. Açık Toplum Enstitüsü ile Boğaziçi Üniversitesi Bilimsel Araştırmalar Projesi tarafından yürütülen bu çalışmanın alanı, Aralık 2007-Temmuz 2008 tarihleri arasında Erzurum, Kayseri, Konya, Malatya, Sivas, Batman, Trabzon, Denizli, Aydın, Eskişehir, Adapazarı, Balıkesir ile İstanbul’un Sultanbeyli ve Bağcılar semtlerini kapsamaktaydı.\nDenekler ise CHP il örgütleri, Atatürkçü Düşünce Dernekleri, Eğitim-Sen, Eğitim-iş, Pir Sultan Abdal Dernekleri, Hacı Bektaş Veli Dernekleri, Cem Vakfı, yerel medya kuruluşlari, üniversiteler, öğrenci kulüpleri, kadın kuruluşları, ticaret ve sanayi odaları, hastaneler ve tabip odalarından seçilmişti ki kıyamet de bu andan itibaren koptu. Laik ve muhafazakar kalemler çalışmanın hedefleri/sonuçlarından yola çıkarak Türkiye manzarasına ilişkin kendi doğrularını çarpıştırır hale geldiler. Böylece çalışma raporunda altı çizilen ve belli bir kesimle sınırlı “mahalle baskısı”nın “mahalle”yle sınırlı kalmadığı, iktidar ve cemaatlerin baskısıyla tüm kesimleri etkilediği de ortaya konmuş oluyordu(!) Muhafazakarların/dindarların farklı yaşam biçimlerine ilişkin oluşturdukları baskı, aslında özellikle AK Parti iktidarıyla birlikte daha bir pekişmiş, buna bir de başta Fethullah Gülen cemaati başta olmak üzere, cemaat baskıları eklenmiş, sosyal hayattan ekonomik örgütlenmeye, özel hayata müdahaleden kamu kuruluşlarındaki baskılara kadar, toplumun laik kesimine yönelik ciddi tehdit algıları, algı düzeyinden gerçeklik sahasına çıkmıştı!\nHatırlanacak olursa Şerif Mardin’in aylar sonra basın tarafından kastını aşarak kullanıldığını iddia ettiği “mahalle baskısı” terimi, o günlerde cumhurbaşkanını halkın seçmesinin sakıncalarını ispat (Mardin, o günlerde defaatle darbecilerden yana olmadığını röportajlarında haykırmak zorunda kalmıştı) ve başörtülülerin başı açıklar üzerinde oluşturacağı muhtemel baskıların ülkeyi nereye götüreceği konsepti üzerinden tartışılagelmiş, “Türkiye Malezya olur mu?” biçiminde ortaya atılan soru, aylarca gündeme yön vermişti. Böylelikle seçkin azınlığın geleceğe ilişkin kaygılarının verili devlet baskılarını/politikalarını meşru kılması gerektiği, çoğunluğun baskısının ancak bu şekilde önlenebileceği, dolayısıyla başörtülülerin ve halkın çoğunluğunun desteklediği siyasal yapıların “demokrasi” ve “özgürlük” üst başlıklarından faydalanmalarının ülkeyi kaosa sürükleyeceğine dair görüşler ortaya atılmıştı.\nDolayısıyla bu mevcut çalışma da gerek içeriği, gerekse zamanlaması ve sonuçları itibariyle oluşturulan bu havaya, yani yangına kömür taşımaktan başka bir anlama gelmeyen bir muhtevayı içermekteydi. Bugüne dek “devlet baskısı”nı konuşmaktan kaçan ya da “medya baskısı” rüzgarı eşliğinde, illegal ve hukuksuz uygulamaları meşrulaştıragelenlerin araştırmanın üzerine mal bulmuş gibi atlamaları da bunun bariz göstergelerinden birini oluşturuyordu.\n“Bilimsellik”in Meşruiyet Kaynağı Resmi İdeolojik Bakış\nCan Dündar’ın yönettiği “Neden” programında, çalışmaya ilişkin çizelegeldiği tüm mütevazilik vurgularına rağmen şunu söylemekten kendini alamıyordu Binnaz Toprak:\n“Alışveriş merkezleri, toplu konutlar, otoyollarla çok gelişmiş görünen Anadolu kentlerinde moderniteyi deşince altından bunalım çıkıyor.”\nToprak’ın bunalım dediği şey, çok açık ki pozitivist modernleşmenin gerçekleşememiş olmasının araştırmacıların üzerinde yarattığı etki ve ürküntü. Peki ama hiç de yeni olmayan ve sanki son 3-5 yılın ürünüymüş gibi sunulan bir takım malumu ilam örnekleri araştırmacıları neden bu kadar şaşırtıyor? (“Adapazarı’nda, Malatya’da merhaba ve günaydın yerine Selamünaleyküm yaygınlaşıyor” ya da “Cuma namazlarında da camiler dolup taşıyor” gibi)\nÇalışmanın hemen her yanına yansıyan ve bir türlü sandık yoluyla işi bitirilemeyen çevrelerin zinde güçlere ispiyonlanmak istendiği intibaını veren tespitlerin, genellemelerin, hatta muhafazakarlar ve ötekiler kurgusunun bilimsellik payesi kazanmasını sağlayan ne?\nİnsan çalışmayı etüd ettikçe şu tespitleri yapmaktan kendisini alamıyor:\n“Ne gerek vardı şehir şehir dolaşıp aylarca bu kadar debelenmeye? Cumhuriyet gazetesinden herhangi bir kalemşör ısmarlama olarak masabaşında da üretebilirdi buradaki savları!”\nİddialarına göre bu çalışma “Amaçlı Örneklem” yöntemiyle yapılagelmiş. Yani seçilen çevreler laik olmaları gerektiği için belli bir parti, dernek vb kurum ve kişilerden seçilmiş. Buraya kadar güzel, problem yok. Ama bu kişilerin anlattıklarından yola çıkarak genelleme yapma ve bunu da bilimsellik kılıfıyla sunma hakkını insana verir mi “Amaçlı Örneklem Yöntemi”. Belki şunu verir; Kendilerini laik, Kemalist vs. olarak tanımlayagelenlerin, “ötekileştirdikleri” hakkındaki fikirleri, kurguları, zanları, korkuları, endişeleri vs. Yani belki belli bir çevrenin bilinçaltına ilişkin, o da yapılacak pekçok çalışmaya malzeme sağlama kabilinden mütevazi bir katkı sıfatıyla. Ama öyle olmuyor; 400 kişinin anlattıklarından bir Türkiye tablosu ve ardından Türkiye’nin siyasi, kültürel, ekonomik gidişatına yön verecek öneri ve beklentileri içeren siyasal-ideolojik analizler! Daha da paradoksal olanı, böylesi bir çalışmanın amacı bir iddiayı doğrulamaktan ziyade hipotezi sınamak olmalı değil miydi? “Önce neler duymak istediğini kurgula, sonra bunu anlatacak olanları bul” tarzındaki bir yaklaşım biçimine bilimsellik muamelesi yapmak en hafif tabirle aymazlık değil midir? Üstelik Binnaz Toprak’ın daha önce yaptığı çalışmalarda ulaştığı bir takım çıkarımlarla çelişen durumlar da söz konusu ve daha geniş çaplı farklı anketlerde tam tersi sonuçlara ulaşılmış iken.\nMesela ANAR tarafından 3-8 Kasım 2007 tarihlerinde 12 ilde 2880 örneklemle yapılan ve deneklere “Mahalle baskısı” kavramının da sorulduğu gündem araştırması buna örnek olarak verilebilir:\n“Hayatınızın herhangi bir döneminde veya anında size dindarlar tarafından herhangi bir baskı yapıldığı oldu mu?” sorusuna araştırmaya katılanların yüzde 94,3’ü “Hayır olmadı” cevabını vermişti.\nÜstüne üstlük, araştırmanın yayınlanmasının ardından, kendi içinde bile sağlıklı olmadığının göstergelerini oluşturan beyanlar da yansıdı medyaya. Mesela bizzat ankete katılan Cumhuriyet Gazetesi Erzurum Temsilcisi Recep Kapucu, yayınlanan sonuçlara itiraz ediyor ve Prof. Dr. Binnaz Toprak ve ekibiyle geçen yıl görüştüğünü, çizilen Erzurum portresinin gerçeği yansıtmadığını söylüyordu. Alevilere baskı yapıldığı yönündeki iddianın gerçek dışı olduğunu belirten Kapucu, araştırmacılarla yaptığı görüşmeye ilişkin şunları vurguluyordu: “Binnaz Toprak ve ekibiyle ofisimde görüştük. ‘Erzurum’da Aleviler kendilerini ifade edemiyorlarmış, bu doğru mu?’ diye bir soru soruldu. ‘Yok böyle bir şey’ dedim. İnanmadılar. O dönem radyomuzda çalışan sekreterimiz Alevi bir arkadaşımızdı. Çağırdım. Boynunda ‘Zülfikar’ şeklinde kolyesi, kulaklarında aynı figürdeki küpeleriyle içeri girdi. İşte dedim. Sadece burada değil, arkadaşımız bu takılarla Cumhuriyet Caddesi’nde de dolaşabiliyor. Ona da sordular. Arkadaşımız da beni doğruladı. Ama araştırmanın sonuçlarını gazetelerde okuyunca o kadar çok üzüldüm ki anlatamam.\nBu şehirde asla böyle bir şey yok. Benim bir radyo kanalım var. 17 yıldır protest bir yayın sürdürüyorum. Şimdiye kadar hiç kimseden bir baskı görmedim, herhangi bir tehdit almadım. ‘Erzurum’da kimse etek giyemiyor, başını örtmenden kimse sokağa çıkamıyor, öğrencilere ev verilmiyor, kimse istediği müziği dinleyemiyor’ gibi yargılara kesinlikle katılmıyorum.” Araştırma kapsamında görüşüldüğü kaydedilen Erzurum Ticaret ve Sanayi Odası Başkanı Muammer Cindilli ise ankete katılmadığını açıkladı. Bu konuyla ilgili kimseyle görüşmediğini savunan Cindilli, “Görüşme metni kamuoyuna açıklansın. Erzurum’da mahalle baskısı yok. Şehirde isteyen istediği şekilde giyiyor, isteyen istediği kişiye evini kiraya veriyor.” dedi. Atatürk Üniversitesi Rektörü Prof. Dr. Hikmet Koçak da, giyim, kuşam ve tarzlarından dolayı öğrencilerin şehirde herhangi bir baskı görmediğini vurguladı.\nBu açıklamalar bir yandan araştırmanın hangi titizlikte yapıldığını bizzat katılımcılarının ağzından deşifre ederken, aynı zamanda laisizmin ve resmi ideolojinin şemsiyesi altındaki “Anket baskıları”nın mahiyetini ve hedefini ortaya koyması bakımından da manidar.\nMahalle baskısına ilişkin verilen aşağıdaki “bilimsel” örnekler de cabası;\nDenizli’de okul kapısına kadar türbanıyla gelen öğretmeni “uyaran”, ama o kadının eşinin kendisini uyarmasını mahalle baskısı olarak anlatan laik bir öğretmen; Trabzon’da bir yemekte içki servis edilmeyince inadına rakı istediğini mahalle baskısına örnek olarak anlatan bir CHP’li, (ve aynı davette aynı CHP’linin yakında AKP il başkanı olacağı söylenen birini “eşin nerede, niye içki içmiyorsun?” diye sorguya çekişinden övünerek bahsetmesi; Balıkesir’de Cuma saatine göre ders günlerini seçen öğretim görevlilerini yönetime şikayet eden laik bir öğretim görevlisinin, arkadaşlarını ispiyonlamayan diğer öğretim görevlilerinin mahalle baskısı altında olduğu ifade etmesi ve Adapazarı’nda “İmam Hatipler neyse de iyi okulların öğrencilerinin ne işi var Cumada” diye muhafazakarlaşmayı anlatan bir öğretmenin lise öğrencilerine Cuma için izin verilmesinden yakınması.\nAslında gerçek baskının nereden geldiğine ilişkin somut bir örneğe işaret ediyordu bu çalışma. Nitekim araştırmanın hedefi olan (konusu değil) milyonların sesi olma iddiasını taşıyan onlarca muhafazakar kalemin, bilimselliği kendinden menkul böylesi bir kapalı alan çalışmasını laik medyanın yoğunlukla gündemleştirmesinin ardından fazlasıyla ciddiye almak zorunda kalması ve “hayır öyle değil aslında böyle” kabilinden itirazları, baskının gerçek adresinin basit bir göstergesi. Öyle ya, böylesi tartışmalara gayet alışkın bir köşe yazarı olan Fehmi Koru gibi birisi bile, ne kadar demokrat ve özgürlükçü olduğunu ispatlamak zorunda kalırcasına “iki kızından birinin başı açık, diğerinin kapalı olduğu”na dair bir açıklama yapmak zorunda kalıyorsa, bu psikolojinin halka yansıyan yönünü varın siz düşünün.\nAraştırmaya cevap mahiyetinde bir yazı kaleme alan Ekrem Dumanlı’nın Kayseri’nin İran gibi yansıtılmasından duyduğu rahatsızlık ve Kayseri’de her ailede “hem içki içen, hem içmeyen; hem kapalı hem açık...” vs...örneklerin bolca olduğunu ispat çabası da bu minvalde görülmeli.\nYani sizin arzu ettiğiniz pozitivist modernleşme başarılı olamadı ama gittikçe gelişen ve büyüyen, modernleşen Anadolu ve muhafazakar halk da sizin endişe ettiğiniz ve kurgulayageldiğiniz bir “yobazlığın” pençesine de asla düşmez. Yani Türkiye’den bir Hizbullah ya da Hamas çıkma ihtimali o kadar düşük ki, siz bunu kavrayamamakla aslında çağın tam da gerisinde hareket etmiş oluyorsunuz. Sünnilik ve Anadolu İslamı’nın bağrında yeşerttiği hoşgörüyü kendi modernleşmemizin bir avantajı olarak neden göremiyorsunuz? Böylesi bir modernleşmeyi kabul etmezseniz gerçekleri asla göremeyecek, kendi kuruntularınızı ülke gerçeği sanmaya devam edeceksiniz. Bu da sizi yerli oryantalizmin pençesinde kıvrandıracak ve kendi yaşadığı ülkeye ilişkin “geceyarısı ekspresi” örnekleri üretmeye götürecektir!\nKimliğinize ve yaşam alanlarınıza ilişkin yasakların oluşturduğu travmaya bir de “mini etek giydiği için yakılan kız”, “yasa dışı namaz”, “ramazanda öldüresiye dövülen oruçsuz” vb “medya yalanları baskısı” eklenince savunmacı mantık ister istemez devreye giriyor. Bu da aslında baskının merkezinin neresi olduğu ve dizginlerin aslında kimin elinde olduğunu da göstermiş oluyor.\nÖzcesi bu çalışma hedefleri itibariyle iki şeyden başka bir şeye hizmet etmiyor:\nBirincisi “Üzüm yemek yerine bağcıyı dövmek”\nİkincisi de “Aba altından sopa göstermek”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}