{
  "id": "baeb1ada-d4f8-4ce3-85b0-3ac8cad830d3",
  "title": "Kemalist Toplum İçin Zorunlu Eğitim: Çok Zaman, Az Bilgi, Çarpık Mantık!",
  "author": "Kenan Alpay",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-toplum-icin-zorunlu-egitim-cok-zaman-az-bilgi-carpik-mantik-5856yy.htm",
  "content": "Milli Eğitim Bakanlığı uzun bir zamandır konuşulan ana sınıfını zorunlu eğitime dâhil etme projesi için 2009–2010 eğitim öğretim yılı için 32 ilde pilot uygulamaya geçme kararı aldı. MEB’in bu yıl uygulamaya sokacağı zorunlu eğitimi 9 yıla çıkarma adımı laik-Kemalist çevrelerde çağdaş toplum oluşturma yolunda atılmış önemli bir adım olarak görüldü ve devamının gelmesi için teşvik edici söylemler dile getirildi. Buna karşın İslami camiadan neredeyse hiçbir ses çıkmadı. Çocuklarımız için hiçbir biçimde bize sorulmadan yapılan bu kanuni düzenleme çok mu önemsiz yoksa alınan karar bizlerin de faydasına mıdır? Mevcut durumda dahi zihinsel, ahlaki, akidevi ve elbette ki toplumsal pek çok sapmanın sebepleri arasında yer alan zorunlu eğitim sorunu hakkında en çok söz söylemesi, tavır alması ve yüksek sesle itiraz etmesi gereken İslami duyarlılık ve bilinç sahibi çevrelerin sükûnetleri anaokulunu da zorunlu eğitime dâhil eden bu karara rağmen sürüyor.\nAnne ve babaların çocuklarına verilecek eğitimi seçmede öncelikle hak sahibi olması temel ilkesinin Türkiye Cumhuriyeti sınırları dâhilinde istisnası olmadan uygulana gelen Tevhid-i Tedrisat Kanunu karşısında hiçbir değeri yok. Devlet zorunlu eğitim adı altında, üstelik de hiçbir seçme hakkı tanımaksızın bütün bir toplumu resmi ideoloji ile terbiye etme hak ve sorumluluğunu kanuni tedbirlerle üzerine almış ve değil devretmeye kimse ile paylaşmaya dahi yanaşmıyor. Bizim açımızdan asıl karşı çıkılması, itiraz edilmesi gereken eğitimin kaç yıl olması veya hangi teknik alt yapı ile sürdürülmesi değil zorunlu ve tek tipleştirici olmasıdır. Özelde çocuklarımızın genelde bütün bir toplumun devletin malı, kölesi veya kulu olmadığının açıkça ve yüksek sesle ifade edilmesi gerekiyor. Zorunlu eğitime ilişkin en başta söylenmesi gereken; insan iradesi ve inancının devletin resmi görüşü doğrultusunda zorunlu eğitim sürecine mahkûm edilmesinin zalimce ve iğrenç bir siyaset olduğu ve kabul edilemeyeceğidir.\nDevletin temel yapı ve prensiplerini inşa eden Kemalizm/Atatürk İlke ve İnkılâpları Osmanlı toplumsal yapısından tamamen farklı bir ulus toplum oluşturabilmek için kanunlar, kılık kıyafet, takvim, harf, eğitim müfredatı gibi pek çok alanda zorbaca dayatmalarda bulundu. Kemalist Cumhuriyet’in modern-seküler bir toplum oluşturabilme yolunda kuruluşundan bugüne en çok önem verdiği kurumlardan biri de şüphesiz okullardır. Okullar elbette ki bir öğrenim konseptine sahiptir ama öncelikli misyonları eğitim olarak belirginleşmektedir. Bugüne kadar Milli Eğitim sistemi uzun yıllar kara tahta karşısında sıralara prangaladığı çocuk ve gençlere bırakalım matematik, fizik, kimya, coğrafya, İngilizce vs gibi dersleri en temelde Türkçe dahi öğretememektedir. Bu, devletin uygulamaya koyduğu eğitim sisteminin tutarsız ve samimiyetten uzak olması ile alakadar olduğu kadar hatta daha fazlasıyla devletin bilen, düşünen, analiz edebilen bir toplum oluşmasından endişe duyması ile alakadardır.\nDüzene Uygun Kafalar İçin ‘Zorunlu Eğitim’ Zorunludur!\nTürkiye’de ulus devlet ideolojisini ayakta tutacak ulus toplum yaratma projesini hayata geçirmek üzere kullanılan en işlevsel araç Milli Eğitim’dir. Devletin bütün bir toplumu talim ve terbiyeye tabi tuttuğu zorunlu eğitim süreci; düşünce, inanç ve eylemleriyle hayatın hedefini bütünüyle devletin kontrolüne ve yönlendirmesine veren temel araçlardan biridir. Modern olarak tabir edilen Cumhuriyet döneminde eğitim kendisine rehber edindiği tüm uluslaşma süreçlerinde olduğu gibi zorla ve uzun yıllar boyunca sürdürülüyor. Zorunlu eğitim politikaları yoluyla devlet; birey, aile ve toplum üzerinde tartışmasız bir şekilde tayin edici haklara sahip olduğunu dikte etmektedir. Yaygın ve klişeleşmiş haliyle devletin ve resmi ideolojinin bekası için “eğitim şart”! Fakat adaleti ve merhameti esas alan özgün, özgür, geniş ufuklu bir eğitim değil Kemalist ideolojinin ve bürokrasinin istediği. Devletin ve resmi ideolojinin bekası adına üretilen şablonları, dogmaları tartışan değil tekrarlayan, içselleştiren, benimseyen bir toplum inşası hedeflendiği için öncelik düzene uygun kafalar imal etmekte fayda sağlayacak işlere veriliyor.\nUlus kimlik üzerine inşa edilen resmi ideolojinin temel ve ertelenemez ödevi/görevi halkı eğitmektir. Her zaman için devlet eğitebilir ve öğretebilirdir. Halk ise eğitilebilir ve öğretilebilirdir doğal olarak. Devletten halka yönelen eğitim sürecinde aktif ve etkin olma rolü devletin; pasif ve edilgen olma rolü de halkındır. Ulus devletin kurgusu/senaryosu gereği devlet medenileştirecek, halk ise medenileşecektir. Atatürk ilke ve inkılâpları ile şekilize edilen modern ulus devlet için fert ve toplumun aklı ve kişiliği, kamu otoritesinin uygun gördüğü her şeyi üzerine yazıp çizebileceği boş bir kâğıt (Tabula Rasa) mesabesindedir. Devleti tanrılaştıran bir ideolojik formasyon doğal olarak meşru ve ideal eğitimin çerçevesini çizme ve insanları bu çerçevenin içine zorla da olsa sokma hakkını kendi elinde tutuyor. Devlet zorunlu eğitim kurumları aracılığıyla neyin gerekli, faydalı ve meşru olduğunu tanımlama hakkını kendinde görüyor. Hatta bu tanımlama hakkı konusunda tekel gibi davranıyor. Böyle olunca da Türkiye’de devletin eğitim prosedürü her otoriter ve totaliter yönetimde olduğu gibi halkın tercihi ve mutluluğuna rağmen sürdürülür.\nAna Sınıfı Çocukları da Devlet Ana’nın Kucağına!\nEğitim sürecini erkene alma ve zorunlu eğitim sürecini artırma her ne kadar toplumsal kalkınmanın, refahın ve tabii ki mutluluğun temel anahtarı olarak gösterilmek isteniyorsa da geniş toplum kesimleri işleyişin ilerleyen safhalarında bu hülyaların daha çok uzağına düşüyorlar. Çünkü zorunlu ve uzayan eğitim sürecinde üç temel araç bir esasa hizmet ediyor. Çok zaman, az bilgi, çarpık mantık = ideal yurttaş. Devleti ve sermayeyi yöneten sınıflar itibariyle sürekli eğitim demek sürekli vesayet demektir. Şimdilik 1 yıllık ana sınıfı ile 8 yıllık ilköğretimle 9 yıl olan zorunlu eğitim 4 yıllık lise ve 4 yıllık fakülte eğitimi ile 17 yıla çıkarılmaktadır. Anasınıfından üniversitedeki lisansüstü eğitimlere kadar (master ve doktora) eğitimin her aşamasında ulusa bağlılık ve ulusal devlete bağımlılık aşılamak temel hedef olarak tespit edilmiştir. Eğitimi yaygınlaştırmak ve bütün bir hayatın vazgeçilmezi haline getirilme sürecini yerli yerine oturtmak için resmi kurum ve ideolojinin paydaşlarının rolü üzerinde durmaksızın bütünlüklü bir analiz imkânı yoktur. “7 Çok Geç”, “Haydi Kızlar Okula”,  “Kardelenler”, “Baba Beni Okula Gönder”, vd kampanyaları ve bu kampanyaları düzenleyen ÇYDD, AÇEV, Türk Eğitim Vakfı, Türkiye Eğitim Gönüllüleri Vakfı, Vehbi Koç Vakfı, Aydın Doğan Vakfı, Açık Toplum Enstitüsü vb. kurumları ve bu kurumları destekleyen TSK ve TÜSİAD’ı ayrıca AB müktesebatı ve kurumları yoluyla oluşturulan fon ve projeleri de bu çerçevede göz önünde bulundurmak gerekiyor. Bu kampanyalar çerçevesinde oluşturulmak istenen yurttaşlık bilinci kesinlikle İslam dışı, kesinlikle seküler ve tüketici fert ve toplumu inşa etmek üzere kurgulanmıştır. Çünkü yurttaşlık bilincini oluşturmak üzere dizayn edilen sistemin ebedi ve mutlak kılavuzu ulu önder/ebedi şef Atatürk’tür.\nEğitim ve öğretimin yani ahlak ve bilginin çerçevesini belirlemek, bu çerçevenin kimler tarafından hangi mekânlarda ve araçlarla yapılması gerektiğini yine sadece devlet belirliyor. Devlet bu alandaki tekelini kimseyle paylaşmaksızın Tevhid-i Tedrisat politikası doğrultusunda ebed-müddet sürdürmek istiyor. Ya birey ve toplum olarak devletin okullarda verdiği bilgi ve ahlaka uyup makul ve makbul vatandaşlar olacaksınız ya da hastalıklı, zararlı, muzır tipler olarak devletin uygun gördüğü tedavi yöntemlerine muhatap olacaksınız.\nUlusal devlet tankın namlusuna olduğu kadar kara tahtanın karşısında küçük yaşlardan itibaren “papatya ol”maya şartlandırılmış çocukların şekillendirilecek geleceklerine yaslanıyor. Okulda “Papatya ol!”, askerde “Hazır ol!” komutu devletin makbul vatandaş/yurttaş imal etme sürecinin ne kadar ısrarlı yürütüldüğünü ve uzun yıllara yaymakta kararlı olduğunu ispatlıyor. Okul önlerinde başlar mutlak itaat aşılama operasyonları: Andımız, İstiklal Marşı, Atatürk’ün Gençliğe Hitabı, Gençliğin Ata’ya Cevabı, vs, vs… Törenler; sadece öğrenciler için değil veliler için de eğitimin bir parçası olarak görev ifa ediyorlar. Devlet tarafından en ince ayrıntısına kadar tasarlanan, yönetmelik ve tüzüklerle çerçevesi çizilen müfredatta her zaman için eğitim ve törenler iç içe geçirilir. Devlet açısından bir güç gösterisidir törenler; resmi ideoloji açısından ise diğer ideolojilere karşı iktidar savaşından galip çıkmışlığının ilanıdır. Törenler, kitlesel/toplu ibadetin yerine ikame edilen modern-seküler ayinlerdir. Ulusal bilincin duygusal atmosferini sürekli kılmak ve safları sıklaştırmak için başvurulan sık ve yaygın bir araç olarak törenler, eğitim ve öğretimin esaslarını öğrencilere olduğu kadar velilere de dikte etmek üzere kurgulanırlar ve pratiğe geçirilirler. (19 Mayıs’ta bir güneş gibi doğdu, 29 Ekim’de padişahları kovdu, 10 Kasım’da bütün bir dünyayı yasa boğdu...)\nÇağdaş Toplum İçin Zor da Zorbalık da Meşrudur!\nOkullar, Türkiye gibi devlet yapısına sahip ülkelerde erken yaşlardan itibaren resmi ideolojinin gerek bilgi gerekse pratik düzeyde benimsetilmesi işlevini görmektedirler. Zorunlu eğitimin 8 yıla çıkarılması sürecini hatırladığımızda seçilmiş bir hükümetin düşürülmesi ve yerine TSK desteğiyle ikame edilen azınlık hükümetinin henüz Bakanlar Kurulu kararı dahi alınmadan MGK Genel Sekreterliği marifetiyle yürürlüğe sokulduğunun ilan edilmesi gibi anormal, çarpık, zorbaca ama toplumun hiç de yabancısı olmadığı bir seyir takip etmişti. Şimdilerde ise Milli Eğitim Bakanı Nimet Çubukçu 2009-10 eğitim öğretim döneminde 32 pilot ilde okul öncesi eğitim çağına gelen çocukların zorunlu eğitime dahil edilmesine karar verildiğini ilan etti. Devletin özellikle son on yılda okul öncesi eğitimde okullaşma oranlarını yükseltme hedeflerini hızlandırdı. Bu uygulama ile eğitim öğretim yaşı 5 ve 6 yaşa çekilmekte. Artık karikatürize edilmiş bir söylem olan fakat çoğu kimsenin vazgeçilemez addettiği “eğitim şart” sloganı “ömür boyu eğitim-öğretim”e dönüşme yolunda ilerlemektedir.\nAnasınıflarında okuyacak çocukların fiziksel, duygusal ve zihinsel analizleri yapılmayacak. Çünkü Milli Eğitim’de böyle bir analize hiç ihtiyaç duyulmuyor. Devlet, çocukları; şefkatle kuşatılacak, fiziki ihtiyaçları giderilecek, zihinsel olarak geniş bir ufuk çizilecek özneler olarak değil; resmi ideoloji ve devlete makbul vatandaşlar sağlayacak bir malzeme olarak görmektedir. Anasınıflarının müfredatına, sınıf düzenine, öğretilen şarkı ve şiirlerin içeriğine, kutlanan özel gün ve bayramlara, sınıfa asılan resim ve yazılara, öğretmenden aktarması istenen formasyona bakıldığında Kemalizm ideolojisinin diğer sınıflar için hedeflenen pratiğinden hiçbir farkı olmadığı görülecektir. Fark çocuğun daha erken yaşta ve duygusal formu daha ağır basan bir içerik ile resmi ideoloji ile tanışmasından ibarettir. Hem zorunlu hem de tek tip eğitim dayatması ile ana sınıfından üniversiteye kadar fıtrat ezilmek, yabancılaştırılmak ve yozlaştırılmak istenmektedir.\nBeş yaşından itibaren antlar, marşlar, saygı duruşları, bayrak törenleri, Atatürk şiirleri, vatan-millet-Sakarya şablonları ile yoğrulacak zihinlerin, duyguların, bedenlerin bu yükü taşıyabilmeleri veya bu yükle normal bir hayat sürebilmeleri elbette ki mümkün değildir. Bu resmi ideolojik şablonlarla uzun yıllar kuşatılan çocukların bir kısmı üzerinde hedeflenenler gerçekleştirilebilirse de önemli bir kısmında okuldan, eğitimden, resmi ideolojiden nefret etme, bıkma, bunalma, yorgun düşme gibi temayüller belirecektir. Devlet/resmi ideoloji sokakta, siyasette, pazarda, askerde görmek istediği makbul vatandaşın ancak okul yollarında ve sıralarında yetiştirilebileceğini gayet iyi biliyor. Bu sebeple “ağaç yaşken eğilir” prensibinden yola çıkarak okullaşma yaşını daha erken dönemlere çekmekte aceleci davranıyor.\nDikkat çekici bir durum ise 8 yıllık zorunlu eğitim projesini (tabiî ki 28 Şubat darbe sürecini de) aktif olarak destekleyen TÜSİAD’ın okul öncesi eğitimin zorunlu hale gelmesini memnuniyet verici bulmasıdır. TÜSİAD eğitimin içeriği ile ilgili temelde İHL’lerin kaldırılması, derslerde dini içerikli bilgilerin ayıklanması, laikliğin daha yoğunlaştırılması dışında herhangi bir değerlendirme yapmıyor. Adeta eğitim uzasın ve yaygınlaşsın da nasıl olursa olsun tarzında bir hava var. Bu sebeple TÜSİAD tarafından, 2005 yılında yayınlanan “\nDoğru Başlangıç: Türkiye'de Okul Öncesi Eğitim\n” başlıklı rapora da göz atmak gerek. TÜSİAD’a göre “Erken çocukluk eğitimi, kendini sürekli yenileyen ve geliştiren, olaylara çok yönlü bakabilen kişilerin yetiştirilmesi yolunda kritik bir role sahiptir.” Bu sebeple de hazırlanan raporlarla “okul öncesi eğitimin yaygınlaştırılması konusunda somut politika önerilerinin geliştirilmesi ve kamuoyunda bu konuda duyarlılık yaratılması” amaçlanmaktadır. Gerçekten de devletin amacı ve TÜSİAD’ın bu işe adeta ön açması çocukların “kendini sürekli yenileyen ve geliştiren, olaylara çok yönlü bakabilen kişilerin yetiştirilmesi” midir? Eğer öyle ise neden resmi ideoloji, neden tek-tip eğitim, neden, Tevhid-i Tedrisat, neden anne ve babaların tercihini hiçe sayma, neden antlar ve marşlarla kışla tipi eğitim, neden herkesi Atatürkçü yapma saplantısında ısrar?\nAçıktır ki MEB’in anasınıflarını da zorunlu eğitime dâhil etme pratiği eğitimin kalitesini yükseltmek değildir. Zorunlu eğitimi 9 yıla çıkaran uygulamanın arka planında çocukların erken yaşlardan itibaren anne babalar veya toplum tarafından değil resmi ideoloji ve kurumlar tarafından eğitilmesini devletin ve Kemalizm’in bekası açısından daha uygun görmesi yatmaktadır. Devlet toplumsal adaleti ve ahlakı tahrip eden uygulamaları ile erkeklerin yanı sıra kadınları da çalışma hayatının içerisine çekmekte, ekonomik geçim sıkıntılarının yanına ailevi-ahlaki sorunları ilave edecek ortamları oluşturmaktadır. Böylesi bir işleyiş annelerin zaruri olarak görevlerini kreş ve anaokullarına devretmeye sürüklemektedir. Anasınıfı öğretmenlerinin çocuklara anne şefkati gösterebilmeleri veya çocukların öğretmenlerine annelerine sığınabildikleri gibi sığınabilmeleri de hiç mümkün olamayacaktır. Devletin eğitim politikası ile derinleştirdiği bu tip sorunların yanı sıra anne ve babaların TV, internet, cep telefonu vs gibi teknolojik oyuncaklara harcadıkları mesainin çocuğun ihtiyaç duyduğu alanlardan çalınmış olmasının da temel bir sorunsal olduğu unutulmamalı. Bu sebeple çocukları daha erken yaşlarda okul yollarına ve resmi ideoloji repliklerine sürükleyen okul öncesi dönemin zorunlu eğitim kapsamına dâhil edilmesi birçok ailede “boşa zaman çıkarma” olarak görülebiliyor. Bu ise çekirdek haline gelmiş aile modelinin parçalanmış/atomize hale dönüşmesi için hızlandırıcı bir etki olacaktır.\nAnaokulunun zorunlu hale getirilmesi, eğitim yaşının 5-6’ya indirilmesi, zorunlu eğitim sürecinin uzun yıllara hatta bir ömre yayılmasının temelinde devletin ilahlaştırılması, resmi ideolojinin rableştirilmesi, tüketim kültürünün tanrılaştırılması kısaca açık bir tuğyan yatmaktadır. Hem eğitimin zorunlu kılınmasına hem de içeriğine itiraz etmekle olduğu kadar kendi tekliflerimizi ortaya koymakla da mükellefiz. Çocuklarımızı fiziksel hastalıklardan korumakla mükellef olduğumuz gibi zihinsel, ahlaki ve akidevi hastalıklardan da korumakla mükellefiz. Kurbanlık koyunların mezbaha yoluna düşmesi gibi aklımıza, imanımıza, irademize, fıtratımıza hayat hakkı tanımayan modern mezbahanelere doğru kuzu kuzu yürümek akıl kârı değil.\nZorunlu Eğitim: Kısırlaştırılmış Bilginin Dolaşımı!\nOkulların çok kaba bir propaganda merkezi olduğu, Kemalist doktrinleri öğrencilere aşılama misyonu dışında başkaca bir amacının olmadığı, İslam’ı hayatın tüm alanlarının dışına çıkarmayı amaçlayan modern totemist ritüellerle donatıldığı, insan olmanın tüm doğal ve güzel farklarını tek-tip/basmakalıp şablonları içerisinde eğitmeyi amaçladığı gün gibi ortadadır. Bilgi vermek değil düzene uygun kafalar imal etmek üzere kurgulanmış bu okul sistemi insanı kendine, tabiata ve elbette ki kendisini yaradan Âlemlerin Rabbi Allah-u Teâlâ’ya yabancılaştırmaktadır. Yabancılaşma, yozlaşmayı, kin ve nefretle dolup kendine ve etrafındakilere düşmanlık etmeyi beraberinde getirmektedir. Milli Eğitim sisteminin temel misyonu kanunlarda da açıkça ifade edildiği üzere Atatürk ilke ve inkılâplarına uygun birey ve toplum oluşturmaktır. Resmi ideoloji açısından TSK’ya, Yüksek Yargı’ya, üniversitelere veya TÜSİAD’a biçilen misyon ile okullara biçilen misyon arasında bir farklılık değil tersine birbirini tamamlama söz konusudur.\nResmi ideolojik kalıplara uygun yeni bireyler ve toplum inşa etme dayatmasına karşı söylenmesi gereken sözleri söylemekten başka çıkar yol görülmüyor. Bu dayatmaların kurbanı olmak ve çocuklarımızı da kurbanlık koyunlar gibi yollara düşürmek kader değildir. Adaletin tesisi için zulmü teşhir, kınama ve gidermek üzere çaba sarf etmek üzerimize yazılmıştır. Sabretmek; mevcut işleyişe boyun eğmek, itaat etmek değil itaat etmemek yani direnmektir. Çarpıklığı görmezden gelmeye, normalleştirmeye, değiştirilmesi imkânsız bir gidişat olarak görmeye, en nihayet makulleştirmeye temayüllü bir toplum içerisinde yaşıyoruz. Ancak bu statükocu-muhafazakâr tutum akılları tutulmaya, vicdanları çürümeye, kulluğu isyana sürüklemektedir. Dünyamızı ve ahiretimizi mahvedecek bu yol şeytanın hileli yoludur. Şeytanın hilesinin zayıf olduğunu ve gerçekten inanan kullarına şeytanın hiçbir surette zarar veremeyeceğini beyan eden Âlemlerin Rabbi Allah Teâlâ muhakkak ki doğru söylemektedir. Değiştirme ve dönüştürme iradesini kuşanmaz, mücadeleyi omuzlamazsak eğer Allah’ın kulu değil resmi ideolojinin kapıkulu çocuklar yetişmesinde biz de önemli bir pay sahibi olacağız.\nKarşı karşıya olduğumuz ve zorla içine çekildiğimiz Kemalist eğitim düzeni hakikat bilgisini ve toplumsal faydayı dışlayan, bağımsız şahsiyete ve aileye karşı devlet/sınıflarının hâkimiyetini perçinleyen bir perspektifin ürünüdür. Devletin tekeline aldığı eğitimde tayin ve tespit edilmiş hedeflerde özgür, insani ve evrensel bilgiye ulaşım hedeflenmiyor. Uzatıldıkça uzatılan zorunlu eğitimde Kemalizm’e imanı, devlete itaati tek seçenek haline getirecek sınırlı ve kısırlaştırılmış bilgi yeterli hatta ideal olarak görülüyor.\nAşama aşama uzatılan zorunlu eğitim-öğretim kişiliği, karakteri ve aklı geliştirmeyi ve özgürleştirmeyi mi hedefliyor? Eğitim ve okul çocukların merakını, araştırma ruhunu, öğrenme heyecanını geliştiriyor mu, törpülüyor mu acaba? Devlet veya ÇYDD, AÇEV, TEGV veya TÜSİAD, TOBB, DİE çocuklarımızı ve onların geleceklerini, anne ve babalarından daha mı çok düşünüyor? Zorunlu eğitimle söz konusu resmi veya sivil kurumlar öğrencilere hangi üstün meziyetleri, ahlaki vasıfları, insani hasletleri kazandırmayı amaçlamaktadırlar? Resmi veya özel eğitim kurumları arasında gerek nitelik açısından gerekse içerik açısından ne kadar ve hangi farklar var acaba? Kazandırılmak istenen söz konusu “meziyetler”le biz Müslümanların temel ilke ve hedefleri ne kadar uyum, ne kadar çatışma içerisindedir?\nEğitim öğretimin temel hedeflerini ve işleyişini tartışmaya açmak, derslerin içerik ve işleyişlerine müdahale imkânını bu ve benzeri soru/n/lar etrafında zorlamak durumundayız. Mevcut eğitim sisteminin kaynağı, işleyişi ve hedefleri itibariyle köklü ve kurumsal/bütünlüklü olarak analiz etmeksizin içerisine düşürüldüğümüz handikapları aşma imkânı olamayacaktır. Çocuklar ve toplum nezdinde kolay anlaşılır formülasyonlarla zorunlu eğitim, gerek içeriği ve gerekse işleyişi itibariyle doğruluğu ve güvenilirliği noktasından başlamak üzere tartışmaya açılmalıdır.\nEğitim: Bir İktidar Mücadelesi\nİktisadi ve siyasi iktidar savaşından bağımsız düşünülemeyecek olan eğitim-öğretim alanı, Müslümanlar açısından çözüm üretilmesi gereken öncelikli alanlardan birisidir. Çerçevesi İslam’ı hayatın dışına itmeyi ilke edinmiş laik-Kemalist propagandalarla şekillendirilmiş zorunlu eğitim-öğretim prangalarından kurtaracak sürecin nasıl ve hangi imkânlarla devreye sokulacağı tartışmasının derinlikli ve istikrarlı tartışma zeminlere ihtiyacı var.\nDevlet zorunlu eğitimi yukarıdan aşağıya özellikle darbe süreçlerinde hayata geçirilen kanuni düzenlemelerle bütün toplum için mecburi kılarak İslami hayat tarzını anaokulu yaşından itibaren gündem dışına atmaya çalışıyor. Devletin halka rağmen halk için zor kullanmayı dahi meşru hatta zaruri kabul ettiği bu siyasetin mağdur ettiği İslami kimlik sahibi bizlerin eğitim piramidinin nasıl, hangi araç ve söylemlerle, hangi süreçlerden geçerek kurulacağı ertelenemez bir önem kazanmaktadır.\nDevlet eğitim sürecini istisnasız bir biçimde herkes için mecburi kılarken sadece çocukların değil ilaveten hatta daha öncelikle yetişkinlerin-eğiticilerin eğitimini öncelemektedir. Anne babalar çocuklarını eğitim kurumlarına teslim ettikleri andan itibaren ciddi çelişkilerle karşı karşıya kalacaklardır. Çocuğa resmi müfredat dâhilinde kazandırılmak istenen hasletlerle ailenin kazandırmak istediği hasletler arasında yaşanacak çatışma nasıl yönetilecektir? Çünkü ister istemez okulda verilen bilgi ve eğitimle ailenin vermek istediği bilgi ve eğitim arasında dozajı farklı olmakla beraber bir çatışmanın çıkması normaldir.  Bu bilgi ve değer çatışmaları sırasında aile ya uzlaşma yoluna gidip uyum sağlamaya çalışacaktır ya da direniş yolunu seçip kendi kimlik ve değerleriyle çocuğunu donatmaya çalışacaktır. Kendi kimlik ve değerlerine sahip çıkma süreci olarak uzun vadeli bir çatışma alanı olarak karşımıza çıkan zorunlu eğitim sürecinde aile çatışmanın zamanını ve dozajını nasıl ayarlayacağı konusunda kendi başına değil de İslami kimlik sahibi diğer ailelerle beraber hareket edebildiği oranda başarılı olacaktır.\nResmi ideoloji ve zorunlu kılınan müfredat ile özellikle bilgi ve ahlak alanında yaşanacak çatışma çocuğu ezer veya kişiliksizleştirir mi yoksa daha güçlü ve özgüven sahibi mi yapar? Özellikle son dönemlerde çokça muteber addedilen uzman görüşleri, pedagojik söylemlere bakacak olursak aileler ‘zinhar’ çocuklarını bu tür çatışmalardan uzak tutmalı, zamanı gelince yani çocuk olgunluk çağına gelince çocuğun kendi tercihini kendisi yapması için fırsat tanınmalı. Zaten uzman görüşü ve pedagojik formasyon tüm değerler içinden modern olanı meşru ve makul saydığı gibi İslami kimliğe bağlı olarak neşet edecek tüm direnç noktalarını da zararlı addedecektir. Bu sebeple uzman görüşü veya pedagojik formasyon şablonunu İslami kimliğin önüne geçirmek “Rabbin kimdir?” sorusuna verilen yanıtın “Âlemlerin Rabbi Allah’tır!” cevabının dışında seyredecektir. Sorun bir bilgi sorunu olduğu kadar aynı zamanda bir irade, tercih ve kimlik sorunudur elbette. Bilgiyi ahlaktan, ahlakı kimlikten ve bütün bunların hepsini kulluktan ayrı düşünemeyiz.\nZorunlu ve yaygın eğitim kanalıyla oluşturulan bilginin (şablon veya basmakalıp demek daha doğru olur) otoritesine karşı kaos oluş(turul)ması kendi bilgilerimize karşı özgüven sahibi olduktan sonra bizim açımızdan ciddi bir sakınca değildir. Tersine resmi ve zorunlu/tek-tip bilginin kaosa sürüklenmesi yeni ve üretici bir süreci besleyebilir. Çocuklarımızı gribe, kızamığa veya çocuk felcine karşı aşıladığımız gibi Kemalizm’e, sekülarizme, modernizme, post-modernizme ve ulusçuluğa karşı da aşılamalıyız.\n‘Eğitim Ordusu’ Kime Karşı Savaşıyor?\nDevlet kurulduğu tarihten bugüne, yoksulluktan daha çok ve ısrarla “cehalet”le savaşıyor. AB ve ABD’de devletin cehalete karşı bu savaşını projeler ve fonlarla destekliyor. Anayasalarda, parti ve hükümet programlarında, yasa ve yönetmeliklerde devletin milli eğitime yüklediği misyon; bireyi ve toplumu Kemalizm ideolojisini merkeze alarak örgütlenmiş Türk ulus devletinin hedeflerine uygun bir forma sokmaktır. Bu çerçevede laik, milliyetçi ve devletçi ideolojinin adı “Milli Eğitim”dir. Milli Eğitim, öncelikle Türk devletini sonrasında resmi ideoloji tarafından inşa edilen Türk ulusunu yüceltmeyi hedefliyor. Milli Eğitim, ulus devleti ve kimliği yüceltmek için Ulu Önder’e sadık yurttaşlar imal etmek istiyor. Bu sebeple özellikle İslam’dan kaynaklanan “Arap/yabancı” düşünceyi zararlı/kötü sayar.\nF. Gülen’e bağlı okulların, Süleymancı kursların veya İsmailağa tarzı medreselerin alternatif ve olumlu eğitim modelleri olduğunu söylemek mümkün değildir. Örneğin alternatif eğitim modeli olarak lanse edilen F. Gülen çevresinin okulları tüm yurda ve dünyaya İslam’ı değil Türk dilini ve bayrağını taşıyorlar. Dolayısıyla hizmetlerinin bedelini Allah’tan değil devletten beklemeliler. Muhafazakâr-milliyetçi çevrelerin okula ve okumaya yüklediği anlam üzerinde ayrıca durmak gerek ancak alternatif bir model olmak için en temelde uzlaşmayı, takiyyeyi, payanda olmayı, sistemin bekasına koşulmayı reddetmek gerekir. Bilgiyi ve pratiği sistem içi ilişkilerde güç elde etmek için değil mümin şahsiyet ve cemaat olarak Allah’ın rızasına uygun bir zemin inşa etmek için kazanma yolunda olmak gerekir.\nEğitim, yaşadığımız dünyanın gerçeklerinden kopuk olamaz. Yaşadığımız dünyada insanların önemli bir kısmı açlık, yoksulluk, işgal, tecavüz ve cinayetlerle mutsuz ve ümitsizler. Ezilenler, horlananlar, işgal altında iffetleri-onurları çiğnenenler varken eğitim-öğretim sürecimiz bunları ne yok sayabilir ne de erteleyebilir. Eğitim doğruyu yanlıştan, iyiyi kötüden, güzeli çirkinden,  mazlumu zalimden açıkça ayrıştırma sürecidir. Bu süreç yetişkinleri olduğu kadar çocukları da kuşatmak zorundadır. Namazın, tesettürün, zekâtın, imanın ve küfrün öğretilmesini kapsadığı gibi Irak’taki işgale karşı çıkmayı, Filistin’deki direnişe sahip çıkmayı da çocuklara kazandırmak eğitimin birer parçası olduğu unutulmamalıdır.\nEğitim; düşünce, inanç ve eylemleri, hayatın hedefini tayin ve tespit eden bir süreçse eğer bir Müslüman için bu sürecin İslam’ın bilgi ve ahlak anlayışının dışında seyretmesi düşünülemez. Mevcut işleyiş ne olursa olsun üzerimize düşen hem kendimizi hem de neslimizi Allah’a teslim olanlardan kılmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}