{
  "id": "62fbdd48-6a50-4707-a151-851ed1409666",
  "title": "HAMAS Filistin’in Kalesidir!",
  "author": "Ahmet Varol",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/hamas-filistinin-kalesidir-5892yy.htm",
  "content": "Allah’ın Hükümlerinin Uygulanmasında Bir Merhale Başlatılmıştır\nBurada öncelikle şunu ifade edelim ki Gazze’de, vatandaşlarının bütün haklarını himaye etme garantisi verebilecek bir devlet kurulmuş değildir. Müslüman toplumun maslahatının gözetilmesi ve bu toplumda düzenin sağlanması için bir yönetim oluşturulmuştur. Üstelik bu yönetim Filistin’deki bütünün bir parçasıdır; hem o bütüne birçok yönden bağımlıdır hem de o bütünle birleşmeyi amaçlamaktadır. Çünkü o bütünle birliğin sağlanması Filistin halkının meşru haklarının alınması ve korunması için gereklidir. Dolayısıyla vatandaşlarının tüm haklarını garanti edememekten doğan şartlar, Filistin’deki bütüne bağımlılığın ve ittifakı sağlama zaruretinin gerektirdiği strateji ve bölgesel zorunluluklar İslâmî hükümleri hayata geçirme konusunda da tedrici bir süreç yürütülmesini gerekli kılmaktadır.\nBirilerinin görüşü böyle bir süreç yürütülmesini onaylamayabilir ve hükümlerin bütün halinde uygulanmasını gerekli görüyor olabilirler. Fakat aynı imkânlar kendilerine verilecek olsa aynı engellerin karşılarına çıkacağını ve benzer bir siyaseti izlemek zorunda kalacaklarını onlar da çok iyi biliyorlar. Üstelik diğer tarafta zikrettiğim sebeplerden dolayı tedriciliği sadece caiz değil nebevi metoda daha uygun gören yüzlerce ilim adamı var. Bunların başında da Kuveyt’teki selefi hareketin eski genel sekreteri Hamid el-Ali’yi zikredebiliriz. Bu durumda tedriciliğe karşı çıkanların görüşü bir icma ve ittifaka değil ihtilafa delalet eder ki burada da sabit değil zanni bir hüküm karşımıza çıkar. Kimse zanni bir hükme dayanarak başkasını tekfir edemeyeceği gibi veliyyu’l-emre karşı silahlı başkaldırı da düzenleyemez.\nÖte yandan tedrici süreç olumlu yönde işliyorsa ve devam eden bir iyileştirme söz konusu ise hüsni zan üzere hareket etmek, veliyyu’l-emrin iyi niyetle bu iyileştirmeyi gerçekleştirdiğini düşünmek gerekir. Nitekim cihatçı selefilerin ileri gelenlerinden Vail Buteyri de buna işaret etmiş ve Gazze’de hüsni zannı gerektiren bir iyileşme olduğunu dile getirmiştir. Buteyri imkân oluşmadan hadlerin (ceza yasalarının) uygulanmasının da nebevi metoda aykırı olduğunu dile getirerek Cundu Ensarillah grubunun çıkışını isabetli bulmadığını ifade etmiştir.\nBütün bu itirazlar ve daha pek çok ilim adamının açıklaması Gazze’de şer’i hükümlerin uygulamaya geçirilmesi konusundaki tedriciliğin geçerli mazeretlerinin olduğunu, buna itiraz edenlerin görüşlerinin bir ittifaka dayanmadığını gösteriyor.\nKimse kendi görüşünün en doğru olduğunu söyleyemez. İçtihat ve ihtilaf olan yerde herkes başkalarının görüşüne hürmet etmek zorundadır. Bu fıkhın bir gereğidir. Yönetim içtihatlardan maslahata en uygun olanı seçme hakkına sahiptir. Yönetimin bu hakkını kullanmasından dolayı hiç kimse ona karşı silahlı başkaldırı gerçekleştiremez. Gerçekleştirirse dökülen kanlardan sorumlu olur.\nŞeriat Bombalarla Uygulanmaz\nBir ıslah ve iyileştirme sürecinin uygulandığı Gazze’de yapılması gereken bu sürece katkıda bulunmak, eksiklerin giderilmesi için yerine göre destek vermek, yerine göre de emri bi’l-maruf nehyi ani’l-munker yoluyla hatırlatmalarda bulunmaktır. Toplum nizamının muhafaza edilmesine yardımcı olmanın zorunlu olduğu bir ortamda nehyi ani’l-münkerin “elle değiştirme” şeklini bombalarla icra etmeye kalkışanlar kendilerine şeriattan ne gibi bir dayanak bulabiliyorlar? Böyle bir şey ıslah değil ifsattır.\nPorno filmlerin gösterildiği iddiasıyla internet kafelerin ve video kulüplerinin, şer’î olmayan uygulamalar yapıldığı iddiasıyla düğün yerlerinin, misyonerlik faaliyeti yürütüldüğü iddiasıyla rahibe okullarının bombalanması toplumda korku ve telaşa sebep olmanın ötesinde bir sonuç doğurmaz. Üstelik buralardaki olumsuzlukların engellenmesi için yönetim denetimde bulunuyordu. Herhangi bir yerde muhalif bir faaliyetin olması durumunda yapılması gereken uyarı ve yönetimin bilgilendirilmesiydi.\nHuzeyfe Abdullah Azzam’ın Anlamlı Cevabı\nAbdullah Azzam’ın oğlu Huzeyfe’nin Cundu Ensarillah ile ilgili bir açıklamasının Filistin’deki direnişin birlik ve bütünlüğünün korunması açısından son derece anlamlı olduğunu düşünüyoruz.\nSöz konusu grup ilk ortaya çıktığında halk arasında, yayınladıkları bir marştan dolayı Celcelet diye anılıyordu. Bu arada kendilerine resmi bir isim koymak istiyorlar ve Ketaibu Şehid Abdullah Azzam (Şehit Abdullah Azam Tugayları) ismini tercih ediyorlar. Fakat daha önce Ürdün’de bu ismi kullanan bir gruba Azzam ailesinin tepkisinden dolayı bu ailenin muvafakatini almak, sonrasında bir itiraz ve tepkiyle karşılaşmamak için oğlu Huzeyfe’yle irtibata geçiyorlar. Huzeyfe’nin onlara verdiği cevap oldukça anlamlıdır: “Hamas varken silahlı dini bir grup oluşturulmasına gerek yok. Bu hareket seçimleri kazanmıştır ve işgale karşı da mücadele ediyor. Gazze’de şer’î bir yönetime başlık ediyor. Bütün unsurlarıyla ve organlarıyla cihada destek veriyor.” Huzeyfe, kendilerine cevap vermekle yetinmeyip, ayrıca “Cihada öncülük edenlerin adlarının bozuk malların pazarlanmasında kullanılması” diye bir makale yazıyor. Huzeyfe’nin itirazından sonra örgüt Cundu Ensarillah (Allah’ın yardımcılarının askerleri) adını kullanıyor.\nNizar Reyyan’la Bağlantı Kurulması\nRafah olaylarından sonra el-Arabiyye TV, Cundu Ensarillah’ın Hamas’tan kopma olduğu ve hareketin liderlerinden Nizar Reyyan’ın bağlılarından oluştuğu iddiasında bulundu. Tabii, dünyadan göç etmiş olanların ardından onlara nispetle yalan uydurulması daha kolay oluyor. Müslüman Kardeşler’den ayrıldığına dair hiçbir sözü nakledilemediği halde, Seyyid Kutub’un şehit edilmesinden sonra onun bu cemaatten ayrılmış olduğunun iddia edilmesi gibi.\nFilistin’in büyük âlimlerinden ve mücahit liderlerinden olan Dr. Nizar Reyyan da ömrünün son dakikasına kadar Hamas içinde kalmış, bu hareketin bir mensubu olarak şehit olmuştur. Zikredilen örgüt ise onun sağlığında kurulmuştu ve Nizar Reyyan’ın bu örgütle bir irtibatı bile olmamıştı. Zaten oğlu Bera Reyyan da iddiaları yalanladı ve babasının onların faaliyetlerini kesinlikle onaylamadığını ifade etti.\nSiyonist Düşman Karşısında Safları Bölmeyin!\nFilistin’de Hamas’ın Siyonist işgale karşı sürdürdüğü direniş, desteklenmesi vâcip olan bir direniştir. Bu hareketin kararlarına, politikasına, uygulamalarına itirazlarınız, eleştirileriniz olabilir. Ama desteklenmesi vacip olan bir mücadelede safların bölünmesi cihad değil fitnedir. Allah’ın hükümlerinin uygulanması süreci de ancak bu doğrultuda yürütülen çabalara destek verilmesiyle daha iyi işler. 365 km2’lik Gazze’nin Rafah kasabasının Brezilya mahallesinde bir emirlik kurmakla değil.\nEğer ki İbnu Teymiyye Camii’nde emirlik ilan edenler silah çekmeselerdi belki olayların yatıştırılması için ikna çabaları bir süre daha devam edebilirdi. Bu süre içinde fiili olarak böyle bir emirliğin varlığından söz edilse bile onun sınırları da caminin duvarları olacaktı. O zaman namaz kılmaya gidenler de pasaportlarını ceplerine koymak zorunda kalacaklardı.\nOlaylardan sonra yapılan intikam açıklamaları kuvvetli ihtimalle komplodur. Birçok yorumcu da bu açıklamaların sahiplerinin belli olmadığını, kullanılan Suyufu’l-Hak türü isimlerin daha önce duyulmamış olduğunu, ayrıca bildirilerin elden değil internet kanalıyla dağıtıldığını dolayısıyla fırsattan istifade etmek isteyen fitne odaklarının komplo planları olabileceğini dile getirdi.\nKin ve Nefreti Kökleştirmek İslâmî Harekete Za­rar Verir!\nKin ve nefretin kökleştirilmesi Müslümanların zararınadır. Değişik açılardan dile getirdiğimiz üzere Rafah’ta yaşanan olayların Hamas’ın tekfirine gerekçe olarak kullanılması aşırılıktır. Filistin’de asıl düşman Siyonist işgalcidir. Ama ne yazık ki Müslümanları içeride çıkarılan sorunlar bitirmektedir. Olanlar sadece işgalci Siyonistleri sevindirmektedir. İntikamcı tutum düşmana yardım eder.\nAllah’ın şeriatını, desteklenmesi vacip olan bir direnişe karşı savaş açmakla uyguladıklarını zannedenlerin şeriattan haberleri yoktur. Bu gibilerin en önce ümmetin önderi durumundaki değerli ilim adamlarının dizlerinin dibine oturup Allah’ın şeriatını öğrenmeleri, kendileri ve tüm Müslümanlar açısından çok daha hayırlı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}