{
  "id": "9f75ab81-b486-4c69-9f52-058f953b2de7",
  "title": "Kemalist Eğitim Düzeni Her Boyutuyla İnsan Hakkı İhlalidir!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 223 - Ekim 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-egitim-duzeni-her-boyutuyla-insan-hakki-ihlalidir-5906yy.htm",
  "content": "Bu yıl okullar Milli Eğitim Bakanlığı’nın bir sürpriziyle açıldı. İlk derste ayrımcılık konusu işlendi. Kürt açılımı tartışmalarının yoğun gündem teşkil ettiği bir konjonktürde bunun simgesel açıdan olumlu bir karar olduğu açık. Yediden yetmişe sürekli biçimde düşmanlık söylemleriyle yönlendirilen ve çevresine kuşkulu gözlerle bakmaya şartlandırılmış bir toplumda gerçekten de ayrımcı yaklaşımların yanlışlığı, çirkinliği, kabul edilemezliği üzerinde çokça durmak gerekir. Bu açıdan Milli Eğitim Bakanı Nimet Çubukçu’nun ilk ders hassasiyeti anlamlı. Mamafih bu tavrın sembolik olmanın ötesine geçmesini beklemek ise fazla hayalcilik olur.\nAyrımcı Uygulamaların Kaynağı Ne?\nBir kere ne eğitim sisteminin yapısı ne de bu işleyişte rol alan aktörlerin zihinsel pozisyonları ayrımcılık denilen hastalıklı tutumla köklü ve ciddi bir biçimde yüzleşmeye elvermekte. Eğer ayrımcılıktan kasıt toplumsal kesimleri birbirleri aleyhine kışkırtmak, birbirlerine düşmanlaştırmaksa; insanları farklılıklarından ötürü haksızlığa, hukuksuzluğa uğratmaksa bunun Türkiye’de devlet eliyle icra edilen kapsamlı ve çok yönlü bir politika olduğu görülmeli.\nOkuldan kışlaya, sokaktan medyaya kadar elinin değdiği, nefesinin ulaştığı her yerde devlet resmi ideolojisinden kaynaklanan sistematik bir ayrımcılık politikası gütmekte. Bu yüzden ayrımcılık dersi gerçekten çok anlamlı ve önemli ama öncelikle devletin kendisine lazım! Yoksa propaganda edildiği gibi ayrımcılık konusunu “cahil” halk yığınlarının sosyo-ekonomik geri kalmışlığından, eğitimsizliğinden kaynaklanan bir zaafı, hastalığı olarak algılamak ve eğitim seviyesi yükseltildikçe aşılacak bir sorun şeklinde sunmak tam bir aldatmacadır. Bilakis ayrımcılık bu ülkede eğitim yoluyla yaygınlaştırılan ve bilhassa da toplumun sosyo-ekonomik açıdan daha gelişkin kesimleri arasında çok daha yaygınlık arz eden bir tutumdur.\nTürkiye’de ayrımcı yaklaşım ve tutumlarla en sık karşılaşılan yerlerin nereler olduğuna dair bir akıl yürütme bu durumu gözler önüne sermeye yeter. Türkiye’de insanlar genelde ayrımcılığa mahallede, gecekonduda, camide, otobüste maruz kalmazlar. Buralarda, yani devletin nispeten daha az görünür olduğu ve resmi ideolojiyi içselleştirmiş kesimlerin pek rağbet etmedikleri zeminlerde daha kuşatıcı, daha sevecen bir atmosfer mevcuttur. Buna karşın Kemalist ideolojinin artan görünürlüğüne paralel olarak ayrımcılık, dışlayıcılık, ötekileştirme süreçleri hızlanır. Bu durum kendisini daha çok devlete ait mekânlarda, okulda, üniversitede, bilhassa asker ve sivil bürokrasinin belirleyici olduğu ortamlarda, hatta lüks sitelerde, zengin semtlerde hissettirir.\nYine ayrımcılığın en çirkin, en saldırgan örneklerini kimi zaman sokaklarda tepemizde bir giyotin hışmıyla sallanan bayraklar şeklinde, kimi zaman dağlara, meydanlara kazınmış sloganlar olarak, her sabah\nHürriyet\ngazetesinin başlığına çıkarttığı şoven haykırışta görürüz. Buna rağmen konunun edebiyatını da yine en çok bu zihniyetin sahipleri yapar!\nBaşörtüsü Yasağından Daha Büyük Ayrımcılık Olur mu?\nNe enteresandır ki, ayrımcılık konusunda bolca söz sarf eden, ahkâm kesenler, insan haklarına saygıdan, riayetten söz edenler bu ülkenin şahit olduğu en alçakça ayrımcı uygulama olan başörtüsü yasağı konusunda lal vaziyettedirler. Kuran’ın kesin emri ve İslami kimliğin açık bir göstergesi olan başörtüsü taktıkları için eğitim hakları gasp edilen, okul kapılarında aşağılanan, hakarete uğrayan, inançları ve eğitim görme arzuları arasında zalimce tercihe zorlanan, istemedikleri bir görünümde insanların karşısına çıkmaya zorlanan sayısız genç kızımızın yaşadığı büyük zulmü, baskıyı, çaresizliği ayrımcılık olarak görmeyen ve buna karşı tavır almayanların ayrımcılığa karşı olduklarını söylemeleri asla inandırıcı olamaz.\nBu tutarsızlığın bir benzerini eğitim kampanyalarında da görüyoruz. Devlet zaman zaman şaşalı kampanyalarla kız çocuklarının okula gönderilmesi çağrıları yapıyor. Siyasiler ve eşleri okulun önemi ve kız çocuklarının eğitimi konularında coşkulu, heyecanlı demeçler veriyorlar. Maddi imkânları yetersiz ailelere çocuklarını okula göndermelerini teşvik amacıyla destek sunuluyor. Ama bir yandan tüm bu faaliyetleri yürüten devlet aynı zamanda başörtüsünü yasaklamaktan, başlarını örten kız öğrencilerin eğitim hayatlarını karartmaktan da geri durmuyor!\nEn çirkini, en rahatsız edici kısmı ise tüm bu tutarsızlığa, saçmalığa yıllardır birinci elden şahit oldukları halde birilerinin ısrarla kulaklarının üstüne yatmaktan vazgeçmemeleri, bu içi geçmiş ortaoyununu oynamayı sürdürmeleri. Dışarıda okul kapıları yüzlerine kapatılmış genç kızların arasından ellerini kollarını sallayarak geçip içeride eğitimin önemi üzerine nutuk atan zevatın ikiyüzlülüğü insanı bunaltıyor. Sınıflardaki öğrenci sayısından kantinde satılan ürünlerin tazeliğine, spor alanlarının düzenlenmesinden rehberlik faaliyetlerine kadar her konuda müthiş insancıl, sempatik mesajlar vermeyi bilen tiplerin iş başörtüsü konusuna gelince nasıl birer despotik bürokrat zihniyet sergilediklerini görüyor ve tiksiniyorsunuz.\nBaşörtüsü yasağı bu ülkede eğitim adı verilen kışla faaliyetinin en saldırgan, en hukuksuz boyutu ama eğitim alanında maruz kalınan dayatmacılık başörtüsü yasağından ibaret değil elbette. Okul her şeyiyle bir dayatma mekanizması şeklinde işlemekte.\nBir Yontma Aracı Olarak Okul\nBu ülkede resmi ideolojik dogmaların zorunlu biçimde her çocuğa, her öğrenciye tahmil edildiği; seçme, reddetme, benimsememe hakkının kabul edilmediği; inanç ve kimlik değerlerinin yok sayılıp, ilahlaşmış devlet anlayışının ürettiği ilke ve değerlerin zorla dayatıldığı bir okul ortamı mevcut. Eğitim adı altında ilkelliğin, şovenizmin, kişi putlaştırmasının tam gaz sürdüğü, devletin insanları ayırmanın da ötesine geçip düpedüz düşmanlaştırdığı bir ortamda ilk dersi ayrımcılık konusuna hasrediyorsunuz ve böylece büyük bir tehlikeye dikkat çekmiş oluyorsunuz, öyle mi? Oysa siz görmezden gelseniz de gözlerinizi yumsanız da ortada çıplak bir gerçek var: Okulda eğitimin içeriği bir yana, mekanın düzenlenişi dahi had safhada ayrımcıdır, ötekileştiricidir.\nÇoğu durumda dayatma, ezme, sindirme mantığı daha okulların isminden başlamaktadır. Okullara verilen isimler genelde çocuklara yönelik tek-tipleştirme çabasına paralel biçimde seyreder. Neredeyse her iki, üç okuldan birinin ismi mutlaka ya Atatürk, ya Mustafa Kemal veya Gazi adıyla başlar.\nÇocuklar bahçeye adım attığı andan itibaren hazır ollu, rahatlı komutlarla karşılaşırlar. Her gün, her sabah etnik bir kimliğe aidiyet izhar edilir. Tüm çocuklar düzenin kurguladığı ulusal kimliğe sahip olmakla övünmeye; varlıklarını anlamını bilmedikleri bir yerlere armağan etmeye mecbur tutuldukları antlar içmeye zorlanırlar. Her hafta başı ve sonunda marş okuma ritüelini tekrarlarlar. Öyle ki bu marş okuma ritüeli o sırada okulun çevresinden geçenler arasında bile “Acelem de var ama yürürsem bir gören olur da başım belaya girer mi?” endişesi doğurur, “Acaba biz de iştirak etmek zorunda mıyız?” tedirginliğine neden olur. Ve tüm öğrenciler her sabah tekrarlanan bu ulusal ayinin ardından kocaman bayraklar, adeta şiddet dolu gözlerle kendilerini süzen büstler arasından yürüyüp, tüm koridorları, tüm sınıfları kaplamış resimlere baka baka geçip aciz, sıradan, küçük bir öğrenci olarak sıralarına otururlar.\nİster Türkçe olsun, ister Matematik, isterse de Din, hiç fark etmez tüm ders kitaplarının ilk sayfalarında aynı görsel malzeme yer alır: Atatürk, bayrak, İstiklal Marşı, Gençliğe Hitabe vs. 29 Ekim, 10 Kasım derken neredeyse ilk dönemin yarısı sadece Atatürkçülük bombardımanı ile geçer. Sınıflarına, yaşlarına göre Atatürk şiirleri ezberlemekten albüm hazırlamaya, Atatürk’e mektup yazmaya ve daha benzeri bir dizi öğütücü faaliyete maruz kalırlar. Sonraki aylarda yoğunluğu bir nebze azalmakla birlikte bu propaganda bombardımanı kesintisiz sürer. Evde ailelerinden edindikleri değerlerle okulda maruz kaldıkları değerler arasında kalan pek çok çocuğun kişilikleri ezilir; devlet eliyle sindirilirler ve itiraz etmeye mecalleri de pek kalmaz. Çünkü soru sormaya, eleştirmeye, reddetmeye kapalıdır eğitim sistemi. İtaat ister, gönüllü ya da kerhen boyun eğdirmeye çalışır.\nKanıksamak Çürümek, Çürütülmeye Razı Olmaktır!\nNe yazık ki, dün bizlerin muhatap olduğu tüm bu baskıcı, dayatmacı işleyiş bugün de çocuklarımızı esir almakta. Gidişata bakılırsa, yarınlarda onların çocukları da bu zulüm çarkının dişlileri arasında ezilecek. Eğitim sisteminin insanlara aktardığı en büyük özellik olan “alışma, kanıksama, acziyeti içselleştirme” hali adeta nesiller boyu tevarüs edilmekte.\nBu zulüm uygulamalarının muhatabı kitlelerse haksızlığı, dayatmayı kanıksamış, zulme boyun eğmiş görünümdeler. “Nasılsa değiştiremeyiz!” teslimiyetçiliğiyle hemen her şey kabullenilir olmuş, en açık dayatmalara dahi karşı çıkma çabası gösterilmiyor. Eğitim adı altında çocuklarımız sistematik biçimde inancımıza, kimliğimize, değerlerimize doğrudan saldırı içeren sözler, eylemler, uygulamalara muhatap oluyorlar.\nGerçekten de sorunlar yumağı bu ülkede, çok derin bir “okul sorunu”, daha doğru bir ifadeyle okul yaramız var! Karşı çıkmamız, reddetmemiz, asla benimsemememiz gereken tezler ve eylemlerle çocuklarımızın beyinleri mütemadiyen törpülenmekte, şahsiyetleri ezilmekte. Sonuç itibariyle ezilen, çürütülen bir toplum olgusu ile yüz yüzeyiz.\nOkul sorunu sadece şu veya bu kesimden insanın değil, bu ülkede yaşayan herkesin, insani erdemlerini yitirmemiş her insanın sorunu. Bununla birlikte tevhid akidesinin müntesipleri olarak Müslümanlar açısından bunun daha da yakıcı bir sorun olduğu ise çok açık. İslami bilinç ve kimlik kazandırmak için var gücünüzle çabaladığınız, icabında bu uğurda hiçbir fedakârlıktan kaçınmadığınız çocuklarınız okul ortamında şirkin ve ifsadın envai çeşidine maruz kalmaktalar.\nBu sorun gündemlerimiz arasında yer bulmalı, öne çıkmalı! Nesillerimizi çürütmeye yönelik egemen politikaların en dolaysız, en sistematik ve de en kurumsal boyutunu teşkil eden okul sorununa karşı mutlaka aktif bir tutum içinde olmalı, hassasiyet geliştirmeliyiz. İnancımızla, kimliğimizle çelişen, değerlerimizle çatışan iddiaların tartışmasız doğrular gibi körpe zihinlere boca edilmesine karşı çıkmalıyız. Bizlerin muvahhid insanlar olarak sadece Rabbimize atfettiğimiz sıfatların rejimin kurucusuna atfedilmesini; sadece Rabbimize göstermemiz gereken tazimin düzenin ilahlaştırdığı kişi, kurum ya da simgelere de gösterilmesini kabul etmeyeceğimizi ortaya koymalı ve bu konuda ısrarlı davranmalıyız.\nAldığı kararların, uyguladığı politikaların adeta kader gibi algılanması statükonun gücüne güç katmaktadır. Sorgulamayan, itiraz etmeyen, tepki göstermeyen yığınlar egemenlerin gönüllü askerlerine dönüşmektedirler. Oysa sahte ilahlara teslim olmamak, erdemli olmak, onurlu olmak mutlaka bu despotik dayatmalara karşı tavır takınmayı gerektirir. Hakkını savunmayı, maruz kaldığı zulmü def etmek için çaba sarf etmeyi zorunlu kılar. Bu konuda bilinç sahibi herkes sorumluluğunun farkında olmalıdır. Sorumluluk bir yerlere havale edilmemeli, bizzat üstlenilmelidir. Aksi halde havale edilenlerin keyfini beklemek zorunda kalınır. Beklemenin ise sınırının olmadığı bilinmelidir.\nBakın işte 28 Şubat sürecinin darbeci paşası Çevik Bir’in el yazısıyla YÖK’e gönderdiği katsayı konulu bir “talimat” tam 11 sene yürürlükte kalmış ve ancak bu sene kaldırılabilmiştir. Onu da Danıştay sürecinde nasıl bir akıbetin beklediği kesin değildir. Büyük bir ihtimalle Anayasanın tabulaştırılmış şu maddesi, Atatürkçülüğün nass muamelesi gören bu ilkesi vs. gerekçe kılınarak katsayı eşitsizliğini kaldıran YÖK düzenlemesi iptal edilecektir.\nAynı şekilde 1997 Ağustosunda imam hatip liselerini bitirmek için başlatılan 8 yıl kesintisiz eğitim saçmalığı yol açtığı pek çok yanlışa, soruna rağmen tam 12 yıldır uygulanmaktadır. Mevcut hükümet kadrolarının önemli bir kısmının geçmişte muhalif sıralarda bulundukları sırada bu dayatmaya karşı yoğun tepki gösterdiklerini hatırlıyoruz. Bugün ise ellerinde imkân olmasına rağmen adeta geçmişe sünger çekmiş vaziyettedirler. Yanlış olduğu, zararlı olduğu tartışmasız bu uygulamaya son verme yönünde hiçbir çaba sarf edilmemekte, hatta gündeme bile getirilmemektedir. Ne yazık ki, bu konuyla ilgili olarak ne ciddi anlamda bir talep söz konusudur ne de niyet!\nOysa yıllardır yaşana yaşana alışılmış görünse de kanıksanmış olsa da ortada açık bir zulüm mevcuttur. Kimliğimizi, değerlerimizi, haklarımızı yok sayan bir dayatma ile karşı karşıyayız. Bu yüzden İslami kimlik sahipleri olarak inancımızla çelişen, insanlık haysiyetiyle asla bağdaşmayan bu durum karşısında sessiz kalamayız, kalmamalıyız.\nZulme Bigane Kalmamalı, Taleplerimizi Yükseltmeliyiz!\nBirilerinin kafa konforu bozulmasın diye görmezden geldiği, unuttuğu ve bizlere de unutmamızı tavsiye ettiği başörtüsü yasağı uygulamasının asla unutulamayacak, örtülemeyecek büyük bir zulüm, vahşi bir hukuksuzluk olduğunu her fırsatta haykırmalıyız.\nİlköğretimde 8 yıllık kesintisiz eğitim dayatmasından niçin hâlâ vazgeçilmediğini, neden sağlıksız olduğu, sakıncalı olduğu ayan beyan ortaya çıkmış bu uygulamanın hâlâ ısrarla, inatla sürdürüldüğünü konunun muhataplarına sormalıyız. Bir taraftan okulu zorunlu kılıp, aynı zamanda başörtüsü yasağı uygulamanın içerdiği zalimliğe dikkat çekmeliyiz. Gerçekten de bu çok zalimane bir dayatma, üniversitede uygulanan başörtüsü yasağından bile daha büyük bir zorbalıktır. Okula devam etmemek gibi bir seçenek tanımadığınız kızlarımıza “Başörtünüzü okul kapısında çıkarıp, içeriye öyle gireceksiniz!” demek zorbalık değil de nedir?\nMevcut dayatmaları aşma ve maruz kalınan hukuksuzlukları giderme noktasında yeterli çaba sarf etmeyen Hükümet’in ve Milli Eğitim Bakanlığı’nın, sanki yapması gerekenleri çok iyi yapmış da bir o eksik kalmış gibi okula gitme yaşını altıya çekme gayretkeşliğinin içerdiği abesliği gündeme taşımalıyız. Gerek mekânıyla gerekse de müfredatıyla laik-Kemalist bir tapınağa dönüştürülmüş okula, insan haklarına riayet edilen bir içerik kazandırılmadan, çocukları doldurmanın, yetmedi daha erken yaşlarda doldurmanın gelişmişlik değil, despotluk göstergesi olduğu gerçeğinin altını çizmeliyiz.\nEğitim adı altında çocuklarımıza sunulanın ne ol­duğuna baktığımızda neler görüyoruz: Tam bir laik ayin formunu yansıtan ant içme ve İstiklal Marşı törenleri; her vesileyle Mustafa Kemal’in putlaştırılması; militarist zihniyetin tüm okul düzenine hâkim kılınması; öğrencilerin ve öğretmenlerin kışla düzenine ne ölçüde riayet ettiklerinin denetimi için bir araç kılınan Milli Güvenlik dersleri; Kitabullah’ın değil, düzenin ilke ve ihtiyaçlarının esas alındığı uyduruk din dersleri; ilkel milliyetçi dürtülerin kabartıldığı efsaneleştirilmiş tarih dersleri vb. baskı ve dayatma araçlarının gölgesinde sürdürülen rutin faaliyetler… Bu tablonun özgür ve erdemli şahsiyetler yetişmesi önünde büyük bir engel teşkil ettiği açıktır.\nÖyleyse tüm bu dayatmalara, eğme, bükme çabalarına, şahsiyetsizleştirme operasyonlarına tavır almakla yükümlüyüz. Çocuklarımızın da bizlerin de düzenin değil, sadece Rabbimizin kulları olduğunun bilinmesi, anlaşılması, kabul edilmesi için bilinçli, örgütlü ve sürekli bir mücadele içinde olmak gerektiğini kavramak ve “okul sorunu”na yönelik çabalarımızı artırmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}