{
  "id": "974707f9-68ac-4831-b4ee-cc4278a332a6",
  "title": "Kemalist Elit ve Darbecilik Kültürü",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/kemalist-elit-ve-darbecilik-kulturu-5777yy.htm",
  "content": "Kemalist elitlerin boğazlarına kadar darbe batağına saplanmış olduklarını ortaya koyan Ergenekon olayı aynı zamanda bu cenahın literatüründe utanma kavramının bulunmadığını da bir kere daha göstermiş oldu.\nÖzden Örnek’in günlüklerinden başlayarak tam 2 yıldır ortalık belge, ifşaat, kaset kaynamakta. Geçmişte her biri haftalarca, aylarca gündem olabilecek, kamuoyunu uzun süreler meşgul edebilecek iddialar, bilgiler artık neredeyse saatler içinde eskiyip, yerini yenilerine bırakıyor. Akıl almaz irtibatlar, pis ilişkiler, itiraflar birbiri ardına ortalığa dökülüyor. İnanılmaz bağlantılar, kirlilikler faş oluyor. Ama bazıları için sanki tüm bu olan biten çok sıradan, basit, gayet doğal şeylermiş gibi gözüküyor. Dosyalar açılıp kirli çamaşırlar ortalığa döküldükçe artık birilerinin utanıp insan içine çıkmaya mecal bulamayacağını, günahlarıyla yüzleşmek üzere kenara çekileceğini sanıyorsunuz, umuyorsunuz. Oysa maşallah, beylerde zerre miktarı pişmanlık, utanç emaresi görülmüyor! Pişkinlik, arsızlık dizboyu!\nBunca rezillikten sonra medyanın şöhretler karmasını\nCumhuriyet\n’te Balbaylaşırken görüyorsunuz ve böyle bir basın yayın zihniyetinin kamuoyunu “bilgilendirme” işlevini üstlendiği bir ülkede yaşamaktan dolayı hüzünleniyorsunuz.\nMedyanın Darbe Ahlaksızlığı\nMustafa Balbay tutuklanınca soluğu\nCumhuriyet\n’te alan şovmenlerin çoğu ertesi gün Balbay’ın günlükleri ortaya çıkınca kem küm faslına girişiyor, “Şimdi durum değişti!” türünden laflar etmeye başlıyorlar. Oysa bu sahtekârlıktan başka bir şey değil. Balbay’ın kim olduğunu, hangi işlerle hemhal olduğunu bilmek için günlüklere ihtiyaç mı vardı?\nCumhuriyet\n’in darbe hazırlıklarının medya ayağında üstlendiği rol bilinmiyor muydu? Bu beylerin açıklamaları zerre miktarı inandırıcılık taşımıyor. Ucuz bir oyun oynadılar, şimdi rezilliklerini örtmeye çalışıyorlar.\nAma rezilliği bir madalya gibi göğüslerinde taşıyanlar da var. Balbay’ın günlükleriyle birlikte kirli ilişkileri, rolleri, karanlık ruh dünyaları açığa çıktıktan sonra dahi hâlâ hiç utanmadan darbeciliğe kılıf aramaya kalkanlar, darbecilik suçunu sıradanlaştırmaya çalışanlar var. Neymiş, Balbay günlükleri yazı dizisi yapmak için tutmuşmuş! Ne izah ama!\nCüneyt Arcayürek, Ümit Zileli, Deniz Som, Ali Sirmen vb.\nCumhuriyet\nyazarları günlerdir pervasızca darbecilik suçunu meşrulaştırma çabası içindeler. Günlüklerden taşan çirkin çehreleri hepten açığa çıktığı için hükümete yönelik eleştirilerine, tehdit savurmalarına arada bir “demokratik yollardan” türünden ifadeler ekliyor, böylece güya hukuk dışına çıkma ithamlarına kendilerince cevap vermiş oluyorlar. Biz o ağızlarda bu ifadenin ne manaya geldiğini iyi biliyoruz. Tek parti diktatörlüğünü yıllarca demokratik süreç diye yutturmaya kalkan bu kafa yapısının “ilerici darbe” ile demokrasi arasında bir çelişki görmediğini iyi biliyoruz. Hayatları asker postalı parlatmayla geçmiş, boğazlarına kadar cuntacılık faaliyeti içinde debelenen bu tiplerin sözleri karanlık zihinlerini ve kirli vicdanlarını açığa vurmaya yetiyor.\nBir de utangaç darbe savunucuları var.\nHürriyet\nyazarı Mehmet Yakup Yılmaz, Fikret Bila örneklerinde görüldüğü gibi, hem darbeciliğe karşı olduğunu söyleyip ama aynı zamanda da darbe çağrısı yapmanın fikir özgürlüğü sayılabileceğini; Balbay’ın günlüklerinin suç sayılmaması gerektiğini falan söyleyip yazabiliyor bu tipler. Kemalist kafanın fikirden anladığı demek ki böyle bir şey!\nErgenekon Dayanışmasında Kurumsal Boyut\nDoğrudan ya da dolaylı darbecilik savunusu ne yazık ki medyada konuşlanmış gazeteci-yazar taifesiyle sınırlı değil. Son günlerde ardı ardına yaşanan ve birbirinden bağımsız gibi görünen kimi gelişmeler bir arada değerlendirildiğinde bürokratik yapının Ergenekon çetesi ile derin bir dayanışma mantığıyla hareket ettiğinin işaretlerini edinmek zor olmasa gerek. Süreklilik kazandığı görülen son operasyonlarla birlikte bürokratik direnç epeyce kırılmış görünse de medyadan yargıya, yargıdan orduya dikkat çekici bir perdeleme tavrı hâlâ ısrarla sürdürülmeye çalışılmakta.\nDaha hafızalarda “Dosyayı hangi Ağır Ceza Mahkemesine düşürürsek hangi sonucu alır, Şener Paşamızı nasıl tahliye ettirebiliriz?” lakırdılarının geçtiği konuşmalar tazeliğini korumakta. Ve tam da böylesi bir ortamda YARSAV adlı adeta Ergenekon’un hukuk bürosu gibi faaliyet gösteren bir derneğin Ankara Üniversitesi’nde düzenlediği bir toplantıya şahit oluyorsunuz. Yargı erkinin tepe yöneticilerinin neredeyse tam kadro boy gösterdiği bu toplantıdan yansıyan karelere bakıp bu ülkede kimin hukuktan ne anladığını bir kere daha sorma ihtiyacı hissediyorsunuz. Aynı şekilde daha kısa bir süre önce binlerce avukatın oyunu alarak başkanlık koltuğuna oturan İstanbul Barosu Başkanı’nın Ergenekon’un fahri avukatlığını üstlenmesi ister istemez bu ülkede çok köklü bir yargı, daha ötesinde de “hukukçu” sorunu olduğunu ortaya koyuyor.\nAna muhalefet partisinin liderinin tutumunda pejmürdeliğin siyasi ayağını gözlemleyebiliyorsunuz. Bunca kirli ilişkiler ağının açığa çıkmasına rağmen Baykal hâlâ meydanlarda “ülkenin saygın devlet adamlarının aylardır gerekçesiz olarak cezaevinde tutulduğundan” şikayet ederek, bir anlamda sosyal demokrat soslu Kemalist siyasetin ne menem bir şey olduğunu daha yakından müşahede etme imkanı sunuyor.\nErgenekon kalesinin muhafızlığı ise her zamanki gibi ordunun şevkle üstlendiği bir vazife. Genelkurmay adına haftalık bilgilendirme toplantısında konuşan Tuğgeneral Metin Gürak Meclis eski Başkanı Bülent Arınç’ın darbeci paşalara yönelik eleştirisini kurumsal bir sahiplenme ile cevaplama ihtiyacı hissediyor. Genelkurmay sözcüsüne göre halkın seçtiği siyasetçi, hukukçu kimliğine rağmen hukuktan anlamayan biri; üstelik de niyeti, çizgisi bilinen, tescilli bir “düşman”. Bu yüzden sözlerinin hiçbir değeri yok. Ama boğazlarına kadar Ergenekon pisliğine batmış paşalar ise masum ve sahip çıkılması gereken çok saygın kişiler. Daha da ötesi Genelkurmay sözcüsüne bakılırsa tüm bu zevat TSK ile özdeşleşmiş, kurumsal niteliği haiz kişilikler. Öyle ki, onları eleştirdiğinizde TSK’yı yıpratmış oluyorsunuz!\nKarargah Evleri Bilmecesi\nHava Kuvvetleri bünyesinde yürütülen Karargah Evleri soruşturmasının aldığı biçim TSK’nın Ergenekon olayına yaklaşımının ipuçlarını vermekte. Ordu içinde Perinçek’in İşçi Partisi ile bağlantılı Karargah Evleri adlı darbeci örgütlenmeye MİT raporuyla açığa çıkmasına rağmen 2005 yılından beri göz yuman mantık sonuçta Karargah Evleri operasyonunu Fethullah Gülen cemaati ile bağlantılı Işık Evleri operasyonuna dönüştürmeyi başardı!\nKarargah Evleri örgütlenmesinin yöneticisi konumundaki Albay Cengiz Köylü hakkında, ta ki Ergenekon Savcısı Zekeriya Öz’ün talimatıyla geçtiğimiz yılın sonunda gözaltına alınıp, bilahare tutuklanmasına kadar hiçbir işlem yapmayan Hava Kuvvetleri Askeri Savcılığı geçtiğimiz ay Kayseri Garnizon Komutanlığında görevli 3 astsubayla ilgili olarak ilginç bir soruşturma yürüttü. Karargah Evleri olayıyla ilgili MİT raporunu 3 yıldan fazla bir zaman görmezden geldiği iddia edilen Hava Kuvvetleri Adli Müşaviri Hava Hakim Albay Ahmet Zeki Üçok ve Askeri Savcı Yüzbaşı Mehmet Çelik 3 astsubayla ilgili soruşturmada “Ergenekon fasa fisodur!” iddiasını destekleyecek bir tutum sergilediler.\nErgenekon ve Faili Meçhul Organizasyonlar Bağlantısı\n4 Mart 2009’da gözaltına alındıkları halde uzun süre avukatlarıyla görüştürülmeyen sanıklar ancak 17 Mart’ta hakim karşısına çıkartılmışlardır. TSK’yı yıpratmakla suçlanan Astsubaylar Ali Balta, İsmail Dağ ve Astsubay Çavuş Orhan Güleç’in baskı altında aç, susuz ve uykusuz bırakılarak sorgulandıkları, avukatlarıyla görüşmelerinin engellendiği ileri sürülmüştür. Sanıklardan, Fethullah Gülen ile irtibatlı olduklarını, Garnizon Komutanı Rıdvan Ulugüler’in adının bu davaya karıştırılarak Ergenekon ile TSK’nın ilişkilendirilmesi planını uyguladıklarını kabullenmeleri istenmiştir. Bu arada ilginç bir durum da ortaya çıkmış, sanıklardan Orhan Güleç’in avukatı Musa Öncel, müvekkilinin ve sanıklardan Ali Balta’nın rütbeli bir subay tarafından kendilerine dayatılan ifadeyi imzalamadıkları takdirde asit kuyularına atılmakla tehdit edildiklerini iddia etmiştir.\nAstsubayları asit kuyularına atma tehdidinde bulunan subayın kimliği çarpıcıdır. Avukat Musa Öncel, 12 Mart tarihinde yaptığı açıklamada sanıkları “Sizi asit kuyularına atarız. Yapmadığımız bir şey değil!” diye tehdit eden kişinin Albay Cemal Temizöz olduğunu ifade etmiş ve bu konuyla ilgili olarak yargıya dilekçeyle başvurmuştur. Kimdir bu albay? Albay Cemal Temizöz, Kayseri İl Jandarma Alay Komutanıdır ve geçmişine bakıldığında astsubaylara yönelttiği tehdidin laf olsun kabilinden olmadığı anlaşılmaktadır.\nErgenekon bağlantılı Karargah Evleri soruşturmasının bir karşı operasyona dönüştürülmesi ve Fethullah Gülen cemaati ile bağlantılı bir komplo zeminine oturtulması sürecinde sahneye arz-ı endam eden ve isminden söz ettiren Albay Cemal Temizöz, Kayseri’de yürütülen bu soruşturmanın üzerinden henüz bir hafta geçmişken gündeme oturmuştur. Binbaşı olarak görev yaptığı Cizre’de Korucubaşı Kamil Atak’ı Belediye Başkanı seçtirmeye muktedir bir kişi olan Temizöz’ün ismi Savcı Ferhat Sarıkaya’nın hazırladığı Şemdinli iddianamesinde de karanlık organizasyonlar çerçevesinde geçmektedir. Ve çok çarpıcı bir tevafuk olarak Temizöz 1990’lı yıllarda görev yaptığı Kürt illerinde işlenen sayısız faili meçhul cinayetin organizasyonunda yer almak ve Cizre’de kuyulardan çıkan kemiklerle ilgili olarak 23 Mart 2009 tarihinde gözaltına alınmış ve götürüldüğü Diyarbakır Ağır Ceza Mahkemesince tutuklanmıştır.\nDarbecilik Kemalist Kadronun İflah Olmaz Hastalığıdır!\nErgenekon olayı her yönüyle Türkiye siyasetine, sistemine ışık tutmaktadır. Düzen muhafızı rolüne soyunmuş kesimlerin, şahısların üstlendikleri kirli misyonu, işlevi yerine getirmek için her türlü hukuksuzluğa, komploculuğa, ahlaksızlığa yatkınlıklarını ortaya koymuştur. Sorunun temelinde gerekirse zorla, zorbalıkla da olsa düzenlerini devam ettirme kararlılığı, dayatmacılığı yatmaktadır. Bu kafa yapısına göre Kemalist projeyi gerçekleştirmek ve ayakta tutmak için her yol mübahtır!\nDarbecilik bu zihniyetin vazgeçilmez bir boyutu, temel karakteridir. Halkı adam yerine koymayan, halkın tercihlerine, taleplerine sırtını dönen, kimi zaman da doğrudan doğruya bunları kendi iktidarı için tehlike addeden bir anlayışın fırsat bulduğu anda gemiyi darbe limanına yanaştırmaya kalkışması şaşırtıcı değildir. Tartışılması gereken şey darbeciliğe zemin hazırlayan, onu güçlendiren mevzuatın tümüyle değiştirilmesi ve yasalardan da önce darbeciliği besleyen, meşrulaştıran anlayışın sorgulanmasıdır.\nKısacası öncelikli sorumluluk Kemalist ideolojiyle hesaplaşmaktır. Darbeciliği besleyen, meşrulaştıran; darbecilere ilham kaynağı teşkil eden ve daha ötesine geçip resmi ideoloji formunda ülkeye giydirilmiş olan bu zihniyetten kurtulmaktır. Toplumu her an kolayca saptırılabilecek, kandırılabilecek cahil halk yığınları şeklinde değerlendiren ve kendisini de bu yığınların aydınlatılmasıyla görevli yurtsever aydın zümre şeklinde algılayan bir bakış açısının sahipleri fırsat buldukları her zeminde ülke ve halk için yeni “iyilikler” düşünmeye devam edeceklerdir. Şüphesiz pek çok siyasal-sosyal etkenin de katkıda bulunduğu açık olmakla birlikte, darbeciliği besleyen, kışkırtan asıl saikin gerek resmi düzeyde, gerekse de gayri resmi düzeyde etkinliği yaygın biçimde hissedilen laik-ulusalcı Kemalist resmi ideoloji olduğu görülmelidir. Ne yazık ki, darbeci çeteler belli dönemlerde geriletilse, püskürtülse de, bu ideolojik tahakküm sürdüğü müddetçe darbecilik illetinden kurtulmak, darbe defterini kapatmak vb. türden iddialar temenni olmaktan öteye gidemez!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}