{
  "id": "075b347a-c0ca-4063-8f11-831123c2c38a",
  "title": "“Eşidda” Kavramı Bağlamında, Kâfirlerle Diyalogumuzun Sınırları",
  "author": "Fevzi Zülaloğlu",
  "year": "2009",
  "issue": "Sayı: 221 - Ağustos 2009",
  "url": "https://www.haksozhaber.net/okul/esidda-kavrami-baglaminda-kafirlerle-diyalogumuzun-sinirlari-5878yy.htm",
  "content": "“Muhammed Allah’ın resulüdür ve onun safında olanlar kâfirlere karşı\neşidda\n(çok çetin, kararlı, sert ve tavizsiz); birbirlerine karşı ise çok merhametlidirler. Onları hep rukû ve secde halinde Allah’ın kerem ve rızasını ararken görürsün; onların nişanları yüzlerindeki secde izleridir…”\n(Fetih, 48/29)\nGiriş\nGayri müslimlerle münasebetimizin eksenini oluştururken vahiyden kaynaklanan imani ilkeler nelerdir? Vasat/dengeli bir ümmet oluşumuza yakışan davranışlar nelerdir? Kâfirlere karşı şedid olmanın sınırları nedir? Kendi ilkelerimizden vazgeçmeden, mü’min olmayanlarla ilişki kurmanın doğru ekseni nedir? Gayri müslimlerle hem diyaloga açık olmak hem de onurumuzu ve kimliğimizi korumak nasıl mümkün olabilir? Diyaloga açık olmak, başkalarının tüm yanlışlarını görmezden gelmek midir?\nBu çalışmamızın amacı, kâfirlerle olan ilişkilerimizde Allah’ın bizim için belirlediği güvenlik sınırlarının ne olduğunu Kur’an’da yapacağımız bilinçlenme yolculuğunda ortaya koymaya çalışmaktır. Çaba bizden tevfik ve inayet Allah’tandır. Ulaştığımız doğrular Allah’a, hata ve yanlışlar bize aittir.\nİslam dini tebliğci, davetçi, dışa açık bir toplum modeli öngörür. Mü’minlerin kuracağı ümmet, dış dünyaya ve başka toplumlara kapalı Yahudileşmiş bir topluluk değildir. Mü’min olmayanlarla münasebetimizde hakikat terazisinin bir tarafındaki imani tavır şudur: Mevedde/sevgi ve şefkat ile imana yöneltmek için bizimle din konusunda mücadele etmeyen kâfirlerle diyalog kurmak, diyaloga açık olmak... Öte yandan hakikat terazisinin diğer tara­fında adaletin teminatı olan tavır ise yukarıdaki ayete göre; küfrü bilinçli bir tercihle kendi nefsindeki ve çevresindeki güzellikleri örtmek için var gücüyle çalışan, gerektiğinde öldürmekten çekinmeyen kâfirlere karşı, caydırıcı güçler biriktirmek, sert ve ödünsüz davranmaktır.\n1\nBu dengeli tutum, İslam ümmetinin şahitlik görevinin bir parçasıdır. İlahi bir hakikat olarak tevhid ve adaletin üzerindeki küfür tozlarını temizleyip insanlığın önüne apaçık bir şekilde sermek için de elzemdir.\nNasıl mü’minlerle olan diyalogumuzun adalet sınırlarını\nHududullah\n2 belirliyorsa, kâfirlelerle olan münasebetimizin sınırlarını da Hududullah\n2\nbelirleyecektir. Hududullah; Allah’ın mü’minler için çizdiği güvenlik sınırlarıdır.\n3\nVe O’nun sınırları hayatın her alanıyla ilgilidir: Özel alan, kamusal alan gibi ayrımlarla Allah’a ve hükümlerine alan tahsis etmek, başkaları ne isim koyarsa koysun, vahye iman eden biz mü’minlerin nazarında küstahlıktır, müstağniliktir, zalimliktir.\nKâfirlerle diyalog kurmak; aynı zamanda fıtratın üzerini örten küfrün karanlıklarını aydınlatma, özü itibariyle temiz olanda meydana gelen kirlenmişlik ve çürümüşlüğü ıslah etme çabasıdır. Ancak davet ya da irtibat maksadıyla kuracağımız münasebet ekseninde, ayağımızı vahyin sağlam zeminine basmaz isek, başka diyarlara olan seyahatimiz, bizden başkalarıyla olan münasebetlerimiz, bizi bağlı bulunduğumuz İslam ümmetinden koparabilir, hatta imanımızdan edebilir. Bu risk En’am Suresi’nde “tefrika” kavramıyla açıklanmaktadır:\n“Ve bu dosdoğru bana yönelen yoldur. Öyleyse bunu izleyin ve diğer yollardan gitmeyin ki sizi O’nun yolundan saptırmasınlar. Allah bütün bunları size emretti ki, takva sahibi olasınız.”\n(En’am, 6/153)\nA- Şedid ve Eşidda Lafızlarının Kur’an’daki Bağlamı\nKâfirlerle diyalogun ilkelerini, gayri müslimlerle münasebetin ana hatlarını ortaya koymak için, “\neşidda\n” lafzı ekseninde Kur’an’ın rehberliğinde bir bilinç yolculuğuna çıkmak istiyoruz. İlahi vahiyle şuurumuzu yeniden ihya ve inşa etmek için yolculuğumuzu sürdürürken, hep aklımızda bulunduracağımız soru şudur:\nKâfirlerle diyalogun Kur’anî ekseni ve “eşidda duruşu”nun anlamı nedir?\nŞ-d-d kök harflerinden türeyen şedid, eşedd ve eşidda; şiddet, kuvvet ve olgunluk, birbirine sıkı sıkıya bağlılık anlamına gelir. Güçlü, kuvvetli, kudretli, dinamik, kararlı, caydırıcı, yıldırıcı, sarsılmaz, dayanak anlamlarına gelen\nşedid\n; ayetlerde, hem bir “iltifat” hem de bir “tenkit” olarak kullanılmıştır. Giriş ayetimizde geçen\neşidda\n, şedid’in çoğuludur. Şedid ve\neşidda\n’nın kullanıldığı ayetlerin konuları, bağlamları ve anlam alanları aşağı yukarı aynıdır. Şedid ve eşedd demir gibi,\n4\nrüzgar gibi\n5\nsadece maddi şeyleri değil aynı zamanda sevgi,\n6\nmelek,\n7\niman,\n8\nnamaz,\n9\ndostluk, düşmanlık\n10\ngibi manevi şeyleri nitelemek için de Kur’an’da kullanılmış sıfatlardır.\n11\nŞedid olmak, hukuksuz, gelişi güzel şiddet uygulamak değildir. Güçlü kuvvetli olmak, kendini savunacak yetenekleri geliştirmektir. Çünkü aynı kökten türeyen eşedd; “\ndinamizm ve kuvvet çağı\n” olarak da nitelendirebileceğimiz ergenlik çağından kırk yaşına kadar süren dönemi ifade etmektedir. Eşedd; rüşd çağının sıfatıdır. Kişinin kendi başına ayakta durabileceği rüşd çağındaki gücünü, kuvvetini, dinamizmini ifade eder;\n“bedensel ve zihinsel olgunluk\n” anlamındadır. Yusuf Peygamber’in girdiği olgunluk çağıyla ilgili olarak kullanılmıştır.\n12\nŞedid; Firavun gibi kâfirlerin iman edenlere ve mustazaflara/hakları ellerinden alınmış ve mahrum bırakılmış kitlelere uyguladığı zulmün, hatta ölümün şiddetini ve zorluğunu beyan eder.\n13\nAslında kâfirler, imanından emin olan, kararlı mü’minler karşısında acizdir; onların kuvvetliymiş gibi duruşları sanaldır; onlar Allah’tan daha çok iman ve cihadda kararlı mü’minlerden korkarlar.\n14\nAhirete inanmadıkları için çabuk çözülürler. Çünkü tek dünyaları vardır, onu hiçbir şekilde riske atmak istemezler. Çünkü şedid; düşman karşısındaki caydırıcı, yıldırıcı cesur duruşun sıfatıdır;\n15\ninsanlar arasındaki çekişmenin derecesini, mücadelenin derinliğini ifade etmektedir.\n16\nŞedid ve eşedd; bir yandan zalimlere özenen, fırsatını bulduğunda onlar gibi olmaya çalışanların Firavunlara karşı duyduğu korkunun niteliğini beyan ederken,\n17\ndiğer yandan zalimlere değil Allah’a göre hayatına çekidüzen veren mü’minler için, Allah’a karşı hissedilmesi gereken saygıyı beyan eder. O’nun yönetmesi, yarattığına müdahil olmadaki kudreti şediddir.\n18\nKainatın efendisi olan Rabbimiz karşı konulması imkansız müthiş bir güçle, zalimleri kıskıvrak yakalayıp gazap ve azap cenderesine sıkıştırır.\n19\nZayıf ve mahrum bırakılmış toplumların zalimlerin haksız, hukuksuz şiddetinden dolayı duyduğu korku,\nSünnetullah\nile teminat altında olan güçlerini kullanmalarına engel olmaktadır.\n20\nOysa asıl korkulması, çekinilmesi, sakınılması gereken tevhid ilkesine göre sadece Allah’tır. Bu nedenle zalimlerin gücü karşısında takınılması gereken doğru tavır mü’minlerin tavrıdır. Sadece Allah’a ibadet eden, O’ndan yardım dileyen, O’na dayanıp güvenen biz mü’minler için şedid; Allah’a karşı hissetmemiz gereken güçlü, sarsılmaz saygının niteliğidir.\n21\nO’na karşı duyduğumuz haşyetin, bu haşyetle O’nun adını yüceltmek için göstermemiz gereken yoğun çabanın sıfatıdır.\n22\nŞedid; kavimler arasındaki farklılığa işaret eden bir kavramdır: Daha güçlü, daha zengin\n.\nÖrneğin Yusuf Peygamber döneminde yaşanan açlık ve kıtlığın derecesi şedid sıfatıyla nitelendirilmiştir.\n23\nBu ayetlerde tarihi şekillendiren, yön veren ilahi bir kanun olan Sünnetullah’tan söz edilmiştir: Hiçbir toplumun güçlü ve zengin olması, yaptıkları zulmün Al­lah tarafından cezalandırılmasına engel değildir.\n24\nŞedid ve eşedd kalplerin küfürle katılaşma derecesini; buna karşılık gazabın ve azabın niteliğini beyan etmektedir.\n25\nAyetlerde kâfirlerin yaşayacağı maddi ve manevi sarsıntıyı beyan eden, dünya ve ahirette çektirilen şiddetli azapla ilgili bir bağlamda geçmiştir.\nİmana karşı şedid olan kalbin, şedid olan azap ile cezalandırılması ilahi adalettir. Allah’ın azabı zalimlere karşı şedid/çetin, zorlu ve müthiştir.\n26\nŞedid ve eşedd lafızlarının bağlamlarını ortaya koyduktan sonra, şimdi kâfirlerle diyalogumuzun sınırlarını tayin eden ilkeleri ortaya koyabiliriz. Bu konuda akılda tutulması gereken soru şudur:\nNe zaman sert ve tavizsiz; ne zaman merhametli ve şefkatli olacağız?\nB- Kâfirlerle Diyalogumuzun Sınırları\nKâfirlerle diyaloglarımızda helalin, haramın vahiydeki dengeli cevabını bulduğumuzda “eşidda”nın Hududullah’a göre tefsirini yapmış olacağımız kanaatindeyiz.\nBunun için bize itidali öğreten ilkeleri ve önekleri analiz etmek gerekmektedir. Bu ilkeleri analiz ederken Rabbimizin bizi vasat ümmet/dengeli ümmet\n27\nolarak nitelediğini hep göz önünde bulunduracağız. İnsan ilişkilerinde her tür aşırılıktan korunmak adalettir. Adaletin ne olduğunu vahyin mesajları rehberliğinde ortaya koyarken zulüm ve israfın da ne olduğunu karşılıklı olarak göstermek gerekmektedir.\n1. Sevmenin, Merhamet Etmenin Sınırları\nİnsan ilişkilerinde cezalandırma arzusunu öne çıkarmak doğru değildir; “affı esas almak” gerekir: Cahillerden yüz çeviren bir mü’minin affı esas alması elzemdir. Dolayısıyla affı davranış biçimi olarak benimsemeyenler, cahillere benzemiş olurlar. Çünkü cahiller duygu ve düşüncelerini davranışlarını kontrol altında tutamaz, fevri hareket ederler. (A’raf, 199)\nKötülüğü kötülükle değil, iyilikle savmak lazımdır. (Ra’d, 22; Fussilet, 34-35) Zulümle mücadelenin yöntemi zulüm olamaz, meşru olmalı, adaleti esas almalıdır. (Şura, 40-43) Mesela zulme karşı tepkide amacı aşıp saldırganlık yapmak haramdır. (Bakara, 190)\n“Din konusunda bizimle savaşmamak, haksız bir mücadele içine girmemek koşulu\n”yla kâfirlere iyilik yapmayı, nezaketi, arkadaşlık kurmayı yasaklayan bir ilahi hüküm yoktur. Tam tersine teşvik vardır:\n“Allah size, sizinle din savaşı yapmayan ve sizi yurtlarınızdan çıkarmayan kimselerle iyilik ve fedakârlığa dayalı bir ilişki geliştirmenizi yasaklamaz: Çünkü Allah fedakâr olanları pek sever.”\n(Mümtehine, 60/8)\nMüşriklere hitap eden ayetlerde, Peygamberimizden “\narkadaşınız\n” diye söz edilmektedir. (Necm, 53/29) İnsanlarla hukukumuzda arkadaşlık, hemşerîlik, kan bağı gibi doğuştan elde edilen payeler ilişkilerimizin eksenini oluşturamaz. Kâfir de olsalar komşuluk, ticaret, tanışıklık ve arkadaşlık kurmak; ilkelerden taviz vermemek, yağcılık yapmamak, Müslüman haysiyetini, onurunu korumak koşuluyla tabii durumlardır.\nHz. İbrahim babasına “\nBabacığım!\n” diye yumuşak ve nazik, estetik, edepli bir ifade kullanmıştır.\n28\nAncak onun şirk ve zulüm ihtiva eden emirlerine itaat etmemiştir.\n29\nEtmek zorunda da değildir.\nHz. Nuh örneğinde olduğu gibi mü’min olmayan birine, yakınımız, arkadaşımız, oğlumuz olduğu için sevgi besleyebiliriz. İman etmemiş, hidayete ermemiş birine dahi hayatta paylaştığımız birtakım şeylerden dolayı sevgi besleyebiliriz. Bu tür bir sevgiyi haram kılan bir ayet yoktur.\n“Sevdiğini doğru yola iletmezsin\n” şeklinde Rasulullah’a hitap eden ayet, sevgiyi yasaklamıyor. (Kasas, 28/56)\n30\nHidayetin ilahi yasalara tabi olduğunu hatırlatıyor. Bu konuda ne kadar seçilmiş olursa olsun bir elçinin bile belirleyici olamayacağı vurgulanıyor. Çünkü ne kadar sevgi ve ilgi duyarsak duyalım hidayet Sünnetullah ile gerçekleşir.\nO halde sevginin, ilginin ve merhametin bir sınırı vardır. Peki, bu sınır nedir?\nBu sınır zalimlere ve günahı hayat tarzı edinen fasıklara karşı merhametimizi dizginlemektir. Hayatın dengelerini bozan, yeryüzünde haksızlık yapan, karada ve denizde, çevrede ve toplumda bozgunculuk çıkaran, günahı hayat tarzı edinen zalimlere, yakınlarımız dahi olsa merhametimizi dizginlemeliyiz. Allah rahmetini israf etmez; zulmü bir hayat tarzı olarak sürdürmüş olan zalimlerden, kâfirlerden ve günahkârlardan esirger. Nihai, kesin ve değişmez kararın verileceği iyi ile kötünün birbirinden ebediyyen ayrılacağı\nfasl günü\nAllah’ın rahmetini ve şefkatini bağışladığı kimseler hariç tutularak, diğer insanlar zakkuma mahkûm olacaklardır.\n31\nBu dünyada da böyledir: Zalimlere sonsuz tolerans yoktur. Sünnetullah’a göre, kırmızı çizgileri geçen zalimleri ilahi azap, bazen daha dünyada iken yakalamıştır.\nHz. Musa’nın, Firavun’u İslam’a davet örneğinde olduğu gibi, dünyanın en büyük zalimi bile olsa, ondan korktuğumuz için değil, onun vahiyden kaçışına sebep olmamak için, mazeret üretmesine engel olmak için, ilahi bir buyruk olduğu için “yumuşak söz” söylemeliyiz. Bu bizim imani vazifemizdir.\n32\n2. Kâfirlerle Diyalogda Adalet İlkesi\n“Ey iman edenler! Kendinizin, ebeveyninizin ve akrabanızın aleyhine de olsa, Allah için hakka şahitlik yaparak daima adaleti tesis etmeye çalışınız. O kimse zengin olsun fakir olsun, Allah’ın hakkı onların her birinin önüne geçer. O halde kendi hevanıza uymayın ki, adaletten uzaklaşmayasınız. Ama eğer hakikati çarpıtırsanız, bilin ki Allah yaptıklarınızdan haberdardır.”\n(Nisa, 4/135)\nİnsanlarla diyalogumuzda asl olan adalettir. Kendi aleyhimize, ebeveyn ve akrabalarımız aleyhine de olsa, zengin de olsa fakir de olsa, mü’min de olsa kâfir de olsa, daima hakikate şahitlik etmek, adaleti yerine getirmek asli vazifemizdir; aksini yapmak ilahi emre itaatsizlik, vahiyden ve akıldan nasipsiz olan\nheva\n’ya tabi olmaktır.\n3. Kâfirlerle Diyalogda Ruveydâ İlkesi\nKâfirlerin mü’min olmasını umarken, onları İslam’a davet ederken\nruveydâ\nilkesi şiarlarımızdan biri olmalıdır. Yani İman ve arınma için gereken süreyi onlara tanımak, acele etmemek. Çünkü İslami mücadele tedricidir. Tearüf için diyalog kurmak, kâfirlerle empati yapmak\nruveydâ\nilkesi çerçevesinde Kur’an’da teşvik edilmiştir:\n“Şu halde kâfirlere (düşünmeleri için) gerekli bir süre ver.”\n(Tarık, 86/17)\n“Firavun’un sarayı” diyerek onun içindeki herkesi ve her şeyi genelleyerek, açık bir tavır görülmediği halde, “kötü” ilan etmek doğru değildir. Firavun’un sarayında bile mü’min olmak, sarayda geçici bir süre tebliğ vazifesi ifa etmek ama gerektiğinde hakikati ağır bedellerine rağmen haykırmak mümkündür.\n33\nFarklılıklar, tanışıklığın geliştirilmesi için bir fırsat olarak değerlendirilmelidir. Farklılıklar aynı zamanda tek düzeliğin, monotonluğun kasvetinden kurtuluşun da bir teminatıdır. “\nTakvayı eksene almak koşuluyla\n” toplumsal, kültürel çeşitlilik; erkek ya da kadın oluşumuz, kavmimiz, kabilemiz, ırkımız, rengimiz, bölgemiz, inançlarımız açısından hiçbir sorun teşkil etmez.\n34\nDavetçinin gözönünde bulundurması gereken düsturlardan biri şudur:\n“Dileyen iman eder, dileyen inkar eder!”\nKâfirleri cehenneme gitme hakkından mahrum bırakırcasına Allah’ın yasaklamadığını onlara yasaklamak bir israftır; yani bir aşırılıktır. Her israf, zulme dönüşme riski taşır. Nasıl şeytan imtihanımızın bir parçası ise küfür ve kâfirler de imtihanımızın bir parçasıdır.\n4. Diyalogda Sövgü Yerine Hikmet İlkesi\n“Allah’tan başkasına yalvarıp yakaranlara sövmeyin ki, onlar da cehaletin verdiği nefretle Allah’a sövmesinler…”\n(En’am, 6/108)\nİslami davette sövgü ve küfretmek değil hikmetli mücadele esastır. Müşriklerin tanrılarına, kâfirlerin değerlerine küfretmek, sövmek, ne kadar nefret edersek edelim haramdır. Onları Allah’a ve dinine karşı kışkırtarak, mücadeleyi sövgü eksenine kaydırmak yasaktır.\n35\nMuhataplarımızın iman etmemek için, mazeret üretmelerine biz sebep olmamalıyız. Bu nedenle, mücadelemizin ilkeleri kadar yöntemi de İslami olmalıdır. Rabbimiz din konusunda üzerimize güç yetiremeyeceğimiz bir zorluk yüklememiştir.\n36\nTebliğimizin muhatabı kâfir de olsa,\nahsenül-kavl\nile, en güzel sözlerle davet ve tebliğimizi yapmamız lazımdır. Eğer niyetlerimiz kadar yöntemlerimiz sahih olmaz ise “kaş yapayım derken göz çıkarma riski” ortaya çıkabilir.\n37\n5. Diyalogda ‘İkrah’tan Kaçınma İlkesi\nİkrah; kerih olan bir işi yapmaktır. Yüce Allah biz mü’minlere, insanları baskı ve zorbalıkla İslam’a sokmak gibi bir görev yüklememiştir.\n38\nDahası davette ikrah\n39\nharam kılınmıştır:\n“Dinde ikrah yoktur. Artık doğru ile yanlış birbirinden ayrılmıştır. O halde tağuti güç odaklarına uymayı reddedenler ve Allah’a iman edenler, hiçbir zaman kopmayacak sağlam bir kulpa tutunmuşlardır. Zira Allah her şeyi işitendir, her şeyi bilendir.”\n(Bakara, 2/256)\nİslam dini, tebliğ ile tüm insanlığı felaha çağırır. Bir bölge ya da ırk ile mukayyet olmayıp tüm insanlığın kurtuluşunu amaçlar. Bu nedenle Yahudilikten farklı olarak, İslam’da davet farzdır ve her mü’min tüm insanlığın azaptan ve gazaptan kurtuluşu için çaba göstermelidir. Ancak bunu yaparken Allah’ın yasaklamadığını yasaklamak bizim haddimize değildir, dileyenin iman hakkı bulunduğu gibi, dileyenin de cehenneme gitme hakkı bulunmaktadır. Bu bağlamada ‘ikrah’ın haram olduğunu hiçbir davetçi aklından çıkarmamalıdır.\nHakikat terazisinin diğer kefesine de bakmak lazımdır. İkrah yok demek, iman ederek Allah’a söz veren bir mü’mini namaza yönlendirmeye engel değildir. Eğer ilahi sınırları belirlenmiş ise ister mü’min olsun isterse kâfir olsun insanların huzurunu bozuyor, haklarını kullanmalarına engel oluyor ise suç ve ceza dengesi çerçevesinde kararlar uygulanabilir. Aynı şekilde kâfirler de toplumsal hayatta diledikleri gibi davranma özgürlüğüne sahip değildir. Çünkü, içtimai hayatta bir insanın özgürlüğü, hakları ihlal edildiğinde diğerinin özgürlüğü biter.\n6. Diyalogda Açık Tebliğ, Şeffaflık ve Takiyye\nKur’an’a iman eden biz mü’minler inancımızı ve ilkelerimizi gizleyemeyiz; ilahi vahiyle oluşan inançlarımız tüm insanlığa ilan edilmiştir. Kâfirlerle ilişkilerimizde ilkelerimizi, inançlarımızı gizlemek yerine açıkça tebliğ etmek gerekir. Eğer Kur’an dışı inançlara sapmamışsa bir mü’minin zaten gizleyecek bir şeyi yoktur. Kur’an bütün insanlara açık bir kitaptır.\n“Ey Peygamber! Rabbinden sana indirilen hakikati tebliğ et! Eğer bunu (tam) yapmazsan, O’nun mesajını (hiç) tebliğ etmemiş olursun. Allah seni insanlar(ın saldırısın)dan koruyacaktır. Kuşku yok ki Allah nankörlükte (ittifak etmiş) bir topluma rehberliğini bahşetmez.”\n(Maide, 5/67)\n40\nBu ayetin de açıkça beyan ettiği gibi, mü’minler iman ilkelerini ve hedeflerini gizleyemezler. Zaten hakikatle uyuşmadığı için gizleyecek ilkeleri olanlar, aynı zamanda savunduklarına güvenmeyen, tam olarak inanmayan kimselerdir. Çünkü tam inansalar, tam güvenseler saklamazlar.\n41\nİnanç ve hedefleri gizli olanlar, şeytanın tuzaklarına kolayca düşen karanlık güçlerdir.\nGizlilik asli değil, mevziidir; güvenlik söz konusu olduğunda ise bir ruhsattır.\n42\nTakva ile aynı kökten olan takiyye; baskı ve zulme karşı savunma mekanizmalarından birini harekete geçirmektir. Ve takvaya zarar vermeyecek şekilde, özel koşullarda kullanılabilecek bir ruhsattır.\n43\nGünümüzde kâfirler bu Kur’ani kavramı tahrif ederek, yalan ve ikiyüzlülükle eş anlamlı hale getirdiler. Asla yalan ve ikiyüzlülük anlamına gelmeyen takiyye, ağır zulüm ve baskı dönemlerinde bir şiar haline getirmemek koşuluyla, mü’minlere verilmiş ilahi bir haktır. Fakat bu gibi ruhsatları mücadelenin asaletine zarar vermeden kullanmak gerekir. Mesela, domuz eti yemek ruhsattır; ölümden kurtulmak için yemek caizdir.\n44\nAma doyuncaya kadar, zevkle, tadını çıkarırcasına değil.\n7. Müdahane Yapmadan Küfürden ve Nifaktan Hicret Etme İlkesi\n“Bilin ki benim dosdoğru yolum budur. Öyleyse bu yolu izleyin ve farklı yollara sapmayın ki, sizi O’nun yolundan uzaklaştırmasınlar. Bütün bunları size Allah emretmiştir ki, O’na karşı takvanızı koruyabilesiniz.”\n(En’am, 6/153)\nBu ayetin açık beyanında da görüldüğü gibi, hak yolun hedefi tektir.\n45\nDiyalog inançlarımızdan vazgeçmemek, başka yollara sapmamak koşuluyla caizdir. Takvamızı korumak, Allah rızasını elde etmek, vazgeçilmez hedefimizdir. Rahmet ilahi bir lutuf, ilahi bir nimettir. Her nimet gibi bu asil duygu da israf edilmemeli, dengeli ve tutumlu olarak kullanılmalıdır. Bu nedenle, küfürde inatlaşanlara karşı merhametimizi dizginlemeli, eşidda tavrı takınmalıyız. Oğlumuz bile olsa, eğer küfürde inatlaşıp imana yönelmiyorsa nihai rahmet ve merhametten onu mahrum bırakmak zorundayız.\n46\nSalih amellerimizden biri olan hicret de eşidda tavrının göstergelerinden biridir. Hicret; göçmek, yer değiştirmek anlamının yanında hayat tarzını değiştirmek manasına da gelir. Hicreti ahlaki ve mekansal olmak üzere ikiye ayırabiliriz. Ahlaki hicret asıldır; süreklidir, kesintisizdir. Hangi şartlarda yaşarsak yaşayalım küfürden hicret etmek zorundayız. Aşağıdaki Mekkî ayetleri, mecaza hamletmek zorundayız, mekansal hicret olarak yorumlamak mümkün değildir:\n“Ve onların söyleyebilecekleri her şeye karşı sabırla diren ve onlar(ın çirkin hayat tarzından) güzellikle hicret et/uzaklaş!”\n(Müzzemmil, 73/10)\n“Elbiseni temiz tut. Bütün pisliklerden hicret et/uzak dur!”\n(Müddessir, 74/4-5)\nHer iman bir hicrettir. Ama kâfirlerden değil, kâfirlerin küfründen kopmak, onların kötü alışkanlıklarından, batıla dayanan hayat tarzından göç etmektir.\nKüfürde inatlaşanlara karşı merhametimizi israf etmemek, dengeli, tutumlu olmak zorundayız. Yakınlarımız dahi olsa eğer küfürde inatlaşıyorsa merhametimizi dizginlemeliyiz. Küfürde kâfire, nifakta münafığa itaat etmemek gerekir:\n“Sen ey peygamber ailesinin ferdi! Allah’a karşı sorumluluk bilinciyle hareket et! Kâfirlere ve münafıklara uyma! Unutma ki Allah her şeyi bilendir, her hükmünde isabet edendir.”\n(Ahzab, 33/1)\nMüdahane\nyapmak eşidda ilkesine aykırıdır. Bu sebeple müdahaneden uzak durmak, biz mü’minler için ahlaki bir hicrettir. Müdahane; ilkelerimizden, inançlarımızdan vazgeçerek karşı tarafa yağ yakmak, onların hayat tarzını yüceltmektir.\n47\nKâfirlere yağcılık yapmak, onların değerlerini yüceltmek, uzlaşıyı küfür ekseninde yapmak bir mü’mine haramdır.\n48\nMüdahaneden hicreti, mücadelenin asaletinden görmek gerekir. Çünkü müdahanenin kapısı aralandığı zaman, onun nerede duracağını belirleme hakkı karşı tarafa geçer ve kâfirler ise kendi dinlerine girinceye kadar mü’minlerden razı olmazlar.\n49\nHaktan vazgeçmek pahasına batılla uzlaşmak,\n50\nzamanla imanımızdan ve bizi biz kılan ilkeleri terk etmek anlamına geleceği için, İslami davetin en zor zamanlarında bile müdahaneye izin verilmemiştir.\nTebliğ ve davetin muhataplarından biri de kâfirler olduğu için, onlarla “bütün köprüleri atmak” anlamına gelebilecek fevri hareketlerden kaçınmak lazımdır. Diyalogu kesmek kâfirlerin tercihi olabilir, ama tüm insanlığın felahı için, Allah’ın geniş rahmetinden yararlanması için çaba göstermesi gereken mü’minlerin tercihi olamaz.\nMekandan hicret de eşidda tavrımızın şahitlerinden biridir. Ancak mekandan hicret izinledir; şartların olgunlaşması ve meşruiyet zemininin oluşması gerekir. Mekansal hicret öncelikli değil, son çaredir. Çünkü insanın doğup büyüdüğü, dilini, kültürünü, şartlarını bildiği yerlerde İslam’ı hakim kılması daha kolay ve kalıcı olabilir. Mekandan hicret, bir yönüyle kıtal cihadına benzetilebilir: Her ikisi de izinlidir, özel şartlara bağlıdır.\n51\nİslam’ı yaşamanın imkansız hale geldiği yeri gerekirse terk etmek ibadettir. Terk etmek gerektiğinde kalmak Allah katında suçtur. Bu nedenle, Yüce Allah insanların canlarını almak üzere görevlendirdiği ölüm melekleriyle, İslam’ı değil mekanı tercih edenlere hesap soracaktır.\n52\nAshabı Kehf artık imanlarını korumanın imkansız hale geldiği bir aşamada, kendi canlarını korumak için yalan ve ikiyüzlülüğe başvurmak yerine, doğup büyüdükleri yerden hicret ederek âlemlere örnek olmuşlardır. Onların hicreti, kıyamete kadar yaşayacak olan mü’minler için, Kur’an’da ilahi övgüyü hak eden salih ameller arasında yerini almıştır.\n8. Küfre Karşı Kesintisiz Cihad İlkesi\n“Madem öyle, artık sen kâfirlere itaat etme! Onlarla bu (Kur’an) ile büyük bir cihada giriş!”\n(Furkan, 25/52)\nBu ayetin de beyan ettiği gibi, “küfre karşı kesintisiz çaba göstermek” anlamına gelen cihad ilkesi, kâfirlere karşı takınmamız gereken eşidda tavrının tefsirlerinden biridir.\nİslami mücadele tedricidir: İman, hicret ve cihad. Her tür İslami çaba cihaddır. Mü’minlerin İslam davasının yükselmesi ve yücelmesi için emekleriyle, mallarıyla, kalemleriyle, basın yayın aracılığıyla ve nihayet canlarıyla ortaya koyacakları şahitlik cihaddır.\nCihad için Mekke-Medine ayrımı yoktur. Kâfirlerle olan ilişkilerimizde ahlaki cihad ve ahlaki hicret, tebliğ ve davet cihadı süreklidir. Çünkü Kur’an’ın mesajını gündemleştirecek, hayatın çeşitli alanlarına yayacak her tür çaba cihaddır.\n53\nİslam’da aslolan barıştır. Barış anlamındaki selam ile aynı kökten türemiş olan İslam; s-l-m kök harflerinden üretilmiş olup “\nbarışa girmek\n” anlamına gelir. Bu nedenle kıtal cihadı ilahi izinle, peygamberin öncülük etmediği İslam toplumlarında istişareyledir.\nMü’minler gerektiğinde kâfirlerle askeri mücadele anlamındaki kıtal cihadına mecbur olabilirler. Ama kıtal cihadı izinledir. (Muhammed, 47/4; Tevbe, 9/1-10, 73.)\nKıtal cihadının izinle ve iştişareyle olması, onu basit bir savunmaya indirgemez. Bir saldırı olmasa da tıptaki koruyucu hekimlikte olduğu gibi, gelecek zararı önceden önlemek için, zalimlere karşı seddi zerayi çabaları da bir cihaddır.\n54\nYüce Allah’ın Kur’an ile bize yüklediği cihad gibi sorumluluklar, güç yetiremeyeceğimiz bir mahiyet taşımaz.\n55\nAncak çok basit de değildir, sarp bir yokuşu\n56\ndişimizle, tırnağımızla, tüm bedenimiz ve benliğimizle tırmanmaktır. Salih amellerimizin zorluğu oranında ödülü de hiç şüphesiz büyük olacaktır. Örneğin hiç denizin olmadığı bir yerde, imani sorumluluğumuz gemi inşa etmeyi gerektiriyorsa, Nuh Peygamber gibi kınayanın kınamasına aldırmaksızın, başkaları ne der kaygısı gütmeden, doğru bildiğimizi yapmak lazımdır.\n57\nÇünkü yan gelip yatarak kurtuluş gemisi inşa edilmez. Nihai kurtuluş için gönülden neşet eden, yürekten beslenen çabalar gerekir.\n9. Velayeti Mü’minlerle Sınırlama İlkesi\nVelayet\n, Türkçedeki dostluk kavramının ifade edemeyeceği bir genişliğe sahiptir. Velayet her şeyini; canını, malını, ırzını, namusunu, neslini, dinini emanet edecek kadar güvendiğin birini kendine yönetici ve öncü edinmektir. Velayetin bu tanımına göre vâli, bütün bunları yüreğinde bir kuşku hissetmeden teslim edeceğimiz kişidir.\nKüfrü bilinçli bir tercihle kimlik haline getiren, bir hayat tarzı olarak sürdüren kâfirlerle velayet ilişkisi kurmak haramdır. Çünkü mü’minlerin velisi, Allah ve mü’minlerdir.\n58\nO halde kâfirleri velayetten mahrum bırakmak, onlarla her şeyimizi emanet edeceğimiz bir dostluk kurmamak da, eşidda’nın tefsiri olarak değerlendirilebilir.\nŞeref ve itibar Allah’ın yanındadır, kâfirlerin dostluğunda şeref ve itibar arayanlar ebedi iflasa sürükleneceklerdir.\n59\nEğer küfrü tercih ediyorlarsa babalarımız, kardeşlerimiz bile sığınılacak can dost değillerdir. Sadıklarla beraber olmak, dürüstlerle birlikte iyilik üzere yardımlaşmak ve dayanışmak imani bir sorumluluktur. Küfürde kâfirlere, nifakta münafıklara itaat bir mü’min için haramdır:\n“Asla kâfirlere ve münafıklara uyma ve onlara incitici sözler söyleme, onların incitici sözlerine de aldırma ve yalnız Allah’a güvenip dayan. Hiç kimse Allah kadar güven verici olamaz.”\n(Ahzab, 33/48)\n60\nÖte yandan küfür, günah içermiyorsa, ilkelerimize ve imanımıza aykırı değilse müşriklerin, kâfirlerin koyduğu kurallara itaat etmek haram değildir.\n61\nFatura yatırırken sırada beklemek gibi, “prosedür” olarak nitelendirebileceğimiz kurallara itaat etmenin hiçbir sakıncası olamaz. Hatta toplumun huzur ve mutluluğu için konulan kuralların kim tarafından konulduğu da önemli değildir. Yine içki, kumar gibi bizim de haram olarak gördüğümüz alanlarda kâfirlerin koyduğu meşru kurallara uymak imanımıza bir zarar vermez. Hiçbir mü’min, sırf kâfirler kural koydu diye, trafikte ters istikamette hareket etmez, kâfirler yasakladı diye sigara içmez.\n10. Kâfirlerle Meşru Olan Anlaşmalar ve Münasebetler\nMü’minlerin kâfirlerle ilişkilerini ilahi hukuk ekseninde inşa ederken, eşidda’nın kapsamında değerlendirebileceğimiz anlaşmalar, ittifaklar olduğu gibi, eşidda’nın kapsamı dışında olan ittifaklar ve anlaşmalardan da söz edebiliriz.\nAnlaşmalar, ittifaklar ve tüm ilişkilerde gözetilmesi gereken ilkeyi şöyle özetleyebiliriz: “Asil olmayı asıl edinmek!”\nRabbimiz, ahlaki hicreti daha risaletin ilk yıllarında emretmiş, küfürde kâfire itaat etmeye, mü’minleri bırakıp kâfirlerle askeri ittifaklar kurmaya, mü’minlere karşı kâfirlerle ittifak kurmaya hiçbir koşulda izin vermemiştir:\n“Mü’minler mü’minler bırakıp da kâfirleri (askeri) müttefik edinmesinler. Kim böyle yaparsa Allah’tan bütünüyle kopmuş olur. Ancak kendinizi onlara karşı korumak için (bilinçli bir tercih ise) o başka: Allah kendisine karşı dikkatli olmanızı ihtar eder; çünkü bütün yollar Allah’a çıkar.”\n(Âl-i İmran, 3/28)\nMü’minlerin hiçbir anlaşması, sözleşmesi mü’minlere karşı olamaz. Bunun istisnası ayeti kerimede izah edilmiştir. Öte yandan eğer tevhid ve adalete uygun; vahye aykırı değil ise, kâfirlerle birtakım anlaşmalar yapabiliriz. Bunlar\nMedine Vesikası\n’nda olduğu gibi askeri anlaşmalar olabilir, ticari anlaşmalar, barış anlaşmaları, uluslararası ticari güvenlik anlaşmaları olabilir. Ticari sözleşmelerin iki tarafının da Müslüman olması şart değildir.\nUluslararası ticaretin güvenliği için yapılan\niylaf\nanlaşmaları cahiliyye döneminde yapıldığı halde, Allah’ın bir lütfu ve nimeti olarak Kur’an’da dile getirilmiştir.\n62\nHudeybiye bir anlaşmadır; ama aynı zamanda “\naçık bir zafer\n”dir. (Fetih, 1-3) Artık Müslümanlar, kendileriyle masaya oturulabilecek uluslararası bir güç olarak kabul edilmişlerdir.\n63\nBöyle musalaha akitleri/barış anlaşmaları, ateşkes anlaşmaları yapmak caizdir. Hatta anlaşmalarını bozanlarla kararlılıkla savaşmak da ilahi bir emirdir. (Tevbe, 13)\nHudeybiye ekseninde Rasulullah’ın vahye şahitliğinin tezahürlerini, müşriklerle ilişkilerimizin, kâfirlerle diyalogumuzun, eşidda tavrıyla birlikte nasıl bir eksende sürdüreceğimize ilişkin örnekleri okuyabiliriz:\nBirinci örneğimiz; Mekke müşriklerinin besmeledeki Rahman Rahim’in\n64\nve “Muhammed Allah’ın Rasulü’dür” ifadelerinin anlaşmaya dahil edilmesine itirazlarını Peygamberimizin kabul etmesidir.\nİkinci örneğimiz; Ebu Cendel’in boynunda ve ayağında zincirlerle anlaşma yapılan yere gelip Müslüman olmasına rağmen Medine’ye kabul edilmemesidir. Abdulah b. Süheyl, Mekke’nin elçisidir.\n65\nOnun oğlu Ebu Cendel anlaşmadan hemen sonra Müslüman olduğunu ilan etmiş, Müslümanlara sığınmıştır. “\nÜmmilere -İsrailoğullarından olmayanlara- karşı bir sorumluluğumuz yoktur!\n” diyen Yahudi ırkçılığının aksine Rasulullah, çok istemesine rağmen Ebu Cendel’e kendisini Medine’ye kabul edemeyeceğini tebliğ etmiştir. İşte ilkelilik, işte düşmanın bile güvenini kazanan kararlılık, işte mü’mine yakışan tavır budur.\n66\nÜçüncü örneğimiz; birçok sahabenin yüzeysel değerlendirerek, Hudeybiye Anlaşması’na karşı çıkmasıdır. Ortaya konulan -görünüşte- ağır şartlar\n67\ndolayısıyla bazı Müslümanlar doğuştan taşıdıkları karakterlerinin de etkisi altında kalarak Rasulullah’a ağır serzenişlerde bulunabilmişlerdir. Örneğin Hz. Ömer “Dinimizin şerefini düşünüyorum!” diyerek, anlaşmaya karşı çıkmıştır. Peygamberimizin eşi Ümmü Seleme annemiz çözümü bulmuştur: Sözün bittiği noktada şahitlik daha etkili olacaktır. Ve Huzaalı Hiras, Peygamberimizin saçını tıraş eder, ihramdan çıkılır. Peygamberimiz “Allah saçını tıraş edenlere merhamet etsin!” diyerek hayır duada bulunur. Böylece iş tatlıya bağlanır.\nBu anlaşmanın sağladığı avantajlarla, şer gibi gözüken hayır, kısa sürede mü’minler tarafından anlaşılır: Anlaşmanın sonunda İslam toplumu Mekkelilere harcadığı enerjiyi başka alanlara harcadığı için, Medine’de nüfus iki katına çıkmış, nüfuz alanı Arabistan Yarımadası’nın dışına doğru çıkmaya başlamıştır.\n“Küfre itaat içermiyor, müdahane şartı barındırmıyor ise” himaye ve eman anlaşmaları da caizdir. Yani kâfirlere karşı eşidda tavrının kapsamında değildir. Bir müşriğin himayesine girmek, ona eman vermek, ondan eman almak caizdir. Nüfus cüzdanı, pasaport, vize böyle değerlendirilebilir.\nUsvetun hasene\nolarak Rabbimizin bize takdim ettiği Peygamberimiz (s) Taif dönüşünde Mekke yönetimi tarafından “hukuk dışı” ilan edildiğinde, ancak bir müşrikten eman alarak Mekke’ye girebilmiştir.\n68\nSözün Özü\nTartışma ve anlaşma konusu yapamayacağımız ilkelerde, tavizsizliği ve ödünsüzlüğü ifade eden eşidda; kâfirlerle olan ilişkilerimizde onurumuzu muhafaza etmek için, ilahi vahiyle biz mü’minlere öğretilmiştir. Bu, zulme karşı bir mücadele yöntemidir. Onurumuzu, şerefimizi zalimlere karşı korumak, yeryüzünde adaleti ikame etmek için gereklidir. Yoksa doğuştan elde edilmiş değildir. Tevhid ve adaletin şahidi olduğumuz sürece yararlanacağımız bir haktır. Diğer yandan bu hakkın nasıl adaletli bir şekilde kullanılacağı, sınırlarıyla beraber Hududullah’ta çerçevesi çizilmiştir. Mü’min haddini bilen insandır. Hukuksuz, ölçüsüz, ilkesiz bir davranış tarzı Kur’an’ı ahlak edinen mü’minlere yakışmaz. Bu nedenle şedid olmak, ölçüsüz, kanunsuz, kuralsız, haksız, hukuksuz şiddete asla indirgenemez.\nİslami mücadelemizin asıl hedefi; zalimi değil zulmü, kâfiri değil küfrü, münafığı değil nifakı, suçluyu değil suçu ortadan kaldırmaktır. Hatta mümkünse, tüm peygamberlerin yapmaya çalıştığı gibi zalimi zulmünden, kâfiri küfründen, münafığı nifakından, suçluyu suçundan kurtarıp ebedi saadetin kapılarını onlara da açmaktır. Karşı koyacak güce sahip ise zalimlerin ve günaha dibine kadar batmış olanların “kötü örnek” teşkil edecek şekilde toplumda fitne çıkarmalarına hiçbir mü’min seyirci kalamaz. Ancak kötülüğü önlemek de hukuksuz olamaz; adaleti ikame görevi zulümle değil, adaletle olmalıdır. Bu konuda Hz. Lut’un daha dünyada iken azabı hak eden günahkâr toplumuna karşı yaptığı itiraf, bu tür durumlarda takınacağımız tavrın ne olduğunu bize öğretmektedir:\n“(Lut) şöyle dedi: Ah keşke size karşı koyacak gücüm ya da sırtımı yaslayacağım sağlam bir dayanak olsaydı.”\n(Hud, 11/80)\nSalih amellerimizi icra ederken en güzel dayanak; Yüce Allah’ın bize indirdiği vahyin hakikatleridir. Kur’an’dan başka dayanak, vahiyden başka tutamak arayanlar, büyük hayal kırıklıkları yaşayacak, ebedi hüsrana gömüleceklerdir. Eğer bir işe girişirken dayandığımız şey çürükse başımıza büyük felaketler gelebilir. Bu nedenledir ki, kâfirlerle diyalog kurmak onların sapkın düşüncelerini kabul etmek, meşru saymak demek değildir. Çünkü hak ile batıl, gerçek ile yalanın sınırları bellidir:\n“Ey iman edenler! Allah’a ve peygambere olan inancınıza ve O’nun peygamberine tenzîlen indirdiği ilahi mesaja sımsıkı sarılın! Zira Allah’ı, meleklerini, vahiylerini, peygamberlerini ve ahiret gününü inkar eden, gerçekten şiddetli bir dalalete düşmüştür.”\n(Nisa, 4/136)\nDipnotlar:\n1- Küfrü hayat tarzı edinen, hakikatin insanlar tarafından anlaşılmasını ve yaşanmasını engellemek için türlü komplolar kuran, gerçekleri karanlık emelleri için çarpıtan, saklayan, üstüne küfür örtüleri kapatan kâfirlere ve nifak yiyen, nifak içen münafıklara karşı onurumuzu korumak için “sert ve ödünsüz davranma”yı emreden ayetler için bkz. Tevbe, 9/73; Tahrim, 66/9.\n2- Kur’an’ın iniş sıralamasında ilk sure olan Alak’ta Allah’ın gündelik hayatla doğrudan ilgili olan\nRab\nisminin geçmesi, kâfirlerin kötü huylarının ana nedeni olan\nistiğna\n’nın geçmiş olması, buna karşılık mü’minlerin güzel ahlakının güç kaynağı olan\ntakva\n’nın yer alması hiç şüphesiz tesadüf değildir; derin hikmetlere haizdir.\n3- Dokuz ayette geçen Hududullah tamlamasının tamamı, Kur’an’da Allah’a nispet edilmektedir. Hayatın her alanıyla ilgili mü’minler için çizilmiş güvenlik sınırlarını ifade etmektedir. Bu sınırlara riayet etmeyenler garanti kapsamında değildir. Çünkü imkanları bir emanet olarak değerlendirip yerinde kullanma kılavuzuna uygun hareket etmemiştir. Allah’ın sınırlarını çiğneyenler bedeviler ve nezaketten haktan hukuktan bihaber katı yürekli kâfirlerdir. Allah’ın sınırlarına riayet edenler ise cennetle müjdelenmektedir. (Tevbe, 9/112) Mesela; bedeviler Allah’ın sınırlarını çiğneme konusunda şehirlilere göre daha katı ve fevridir. (Tevbe, 9/97) Hududullah, ibadetlerimizle de ilgilidir; örneğin oruç, Ramazan ve i’tikafla ilgili sınırlar için bkz. Bakara, 2/187. Hududullah tüm toplumsal ilişkileri kuşatır; örneğin boşanma ve aile hukukuyla ilgili sınırlar için bkz. Bakara, 2/229-230; Mücadele, 58/4; Talak, 65/1. Mirasla ilgili Allah’ın sınırlarının ihlali isyan anlamı taşımakta ve ateşle uyarılmaktayız. (Nisa, 4/13-14)\n4- Şedid; diğer madenler içinde daha kuvvetli olan müthiş bir güce dönüşebilen demirin sıfatıdır: Hadid, 57/25.\n5- Şedid ve eşedd; rüzgarın sıfatıdır, dinamik, kuvvetli, şiddetli bir şekilde esişini beyan için kullanılmıştır. (İbrahim, 14/18) Arapçada\nriyh\ndenilen rüzgar, hayat anlamına da gelen “ruh” ile aynı köktendir. Bu nedenle hayatta ihtiyaç duyduğumuz rükunların/dayanakların da sıfatı aynıdır. (Hud, 11/80)\n6- Yıkılmaz derecede güçlü sevginin sıfatıdır\nşedid\n. Mesela, insanların servete olan aşırı düşkünlüğünün, sarsılmaz bir sevgiyle aşırı bağlılığının ifadesidir: Bakara, 2/165; Adiyat, 100/8.\n7- Şedid; kararlı, azimli, güçlü, kuvvetli, kudretli, dinamik olan meleklerin özelliğidir: Vahiy meleği Cibril’in sıfatıdır şedid: Necm, 53/5. Allah’ın bilgi hazineleri olan\nLevhi Mahfuz\n’u bekleyen muhafız meleklerin sıfatıdır: Cin, 72/8. Cehennemin bekçi meleklerinin sıfatıdır: Tahrim, 66/6.\n8- Şedid; imanın küfür ve nifak rüzgarlarından etkilenmeyen sarsılmazlığını beyan eder: Nisa, 4/66.\n9- Şedid; gecenin ve gece namazının niteliğini beyan etmektedir: Gece ve gece kılınan namaz dinçlik bakımından daha şiddetli; daha elverişlidir: Müzzemmil, 73/6.\n10- Yahudilerin İslam’a düşmanlıkta diğer topluluklardan daha ileri gitmeleri ve şiddetli düşmanlıkları şedid sıfatıyla beyan edilmiştir: Maide, 5/82.\n11- Şedid; geceleyin insan zihnindeki berraklığın ve kavramadaki gücünün sıfatı olarak gelmiştir: Müzzemmil, 73/6.\n12- En’am, 6/152; Yusuf, 12/22; İsra, 17/34; Kehf, 18/82; Hacc, 22/5; Kasas, 28/14; Mü’min, 40/67; Ahkaf, 46/15.\n13- Firavun gibi müstekbirler güçsüz halklara ve imanın şahitliğini ortaya koyan mü’minlere, Yaratan’dan daha şedid/daha zorlu, daha kuvvetli bir karşılık vereceklerini iddia edecek kadar da küstahtırlar. (Taha, 20/71) Bu yüzden Firavun ve işbirlikçileri en şiddetli azaba sürükleneceklerdir: Bakara, 2/191; Mü’min, 40/46.\n14- Zalimlerin cesur duruşları sanaldır, bir kandırmacadır. Onlar kararlı mü’minler karşısında çözülür, gerçek yüzlerini gösterirler: Haşr, 59/13.\n15- Neml, 27/33\n16- Haşr, 59/14.\n17- İnsanların çoğu, Allah’a karşı duyulması gereken haşyet ve korkudan daha şiddetli bir korku ile zalimlerden korkarlar: Haşr, 59/13.\n18- Allah’ın yaratması eşeddir; zorlu, güçlü, kuvvetli ve karşı konulamazdır: Saffat, 37/11; Naziat, 79/27. Gökleri yaratmak insanı yaratmaya göre daha şiddetli; daha zor ve çetindir: Naziat, 79/27. Şedid; yedi göğün sıfatıdır: Allah’ın yaratmasının bir şahidi, tanığı olan gökler, gök sistemleri, yıldızlar sağlam ve dayanıklı olduğu için, milyonlarca yıldır sistem kusursuz işlediği için bu sıfatla nitelendirilmiştir: Nebe, 78/12.\n19- Buruc, 85/12.\n20- Yüce Allah\nSünnetullah\nilkelerini zalimlerin iradesi lehine değil, eğer kendilerine verilen irade ve imkanları, egemenlerden korkmadan kullanırlarsa toplumların lehine koymuştur:\n“…Gerçek şu ki, insanlar kendi iç dünyalarını değiştirmeden Allah onların durumlarını değiştirmez…”\n(Ra’d, 13/11)\n21- Bkz. Nisa, 4/77. Eğer haşyet eşedd olarak/şiddetli ve güçlü bir şekilde Allah’a karşı duyulması gerektiği şekilde ise o zaman şirktir. Nisa, 4/77. Eşedd; mü’minlerin Allah yolundaki sebatının sağlam ve dik duruşunun derecesini beyan eder: Nisa, 4/66.\n22- Mü’minlerin Allah’ı güçlü ve kuvvetli bir şekilde anması şedid sıfatıyla beyan edilmiştir: Bakara, 2/200.\n23- Şedid; Hz. Yusuf’un maliye nazırlığı sırasında yedi yıl süren kıtlığın sıfatı olup, şiddetli ve zorlu, dayanılmaz açlık kıtlıkla ilgilidir: Yusuf, 12/48.\n24- Toplumlar ne kadar güçlü olursa olsun, Sünnetullah’a göre davranmadıklarında yıkımdan kurtulamamışlardır: Rum, 30/9; Fatır, 35/44; Mü’min, 40/21,82; Fussilet, 41/15; Zuhruf, 43/8; Muhammed, 47/13; Kaf, 50/36. Önceki toplumlarda Karun’dan daha şiddetli/daha çok zengin kimseler vardır: Kasas, 28/78. Tarihte nice zenginlik ve güç sahibi toplum adalet çizgisinden ayrıldığı için helak edilmiştir: Tevbe, 9/69; Kasas, 28/78; Rum, 30/9; Fatır, 35/44; Mü’min, 40/21,82; Fussilet, 41/15; Zuhruf, 43/8; Muhammed, 47/13; Kaf, 50/36.\n25- Küfürle katılaşmış kalbin sıfatıdır şedid. Kâfirlerin kibir ve dik başlılığının derecesiyle ilgili bir nitelemedir. Kimi kâfirler eşed’dir; ileri derecede küfrün bataklığına saplanmıştır, diğerlerine liderlik eder: Bakara, 2/74; Meryem, 19/69. İmanın merkezi olması gereken kalbin katılaşmasındaki şiddetin, kayadan daha sert hale gelmesi şedid sıfatıyla ifade edilmiştir: Bakara, 2/74. Bedevilerin ve münafıkların küfrünün derecesi “şedid/daha ısrarlı, daha kararlı” olarak nitelendirilmiştir: Tevbe, 9/97.\n26- Allah zalimlere karşı acımasızdır; O’nun azabının derecesi şedid ve eşedd kavramlarıyla nitelendirilmiştir: Bakara, 2/85,196; Âl-i İmran, 3/4, 11, 56; Nisa, 4/84; Maide, 5/2; En’am, 6/124; A’raf, 7/164; Enfal, 8/13, 25, 48, 52; Yunus, 10/70; Hud, 11/102; Ra’d, 13/6; İbrahim, 14/2; İsra, 17/58; Kehf, 18/2; Taha, 20/127; Hacc, 22/2; Mü’minun, 23/77; Ahzab, 33/11; Sebe, 34/46; Fa tır, 35/7, 10; Sad, 38/26; Mü’min, 40/3, 22, 46; Fussilet, 41/27; Şura, 42/16, 26; Fetih, 48/16; Kaf, 50/26; Hadid, 57/20; Mücadele, 58/15; Haşr, 59/4, 7; Talak, 65/8, 10. Zalimler çıkardıkları fitnenin şiddeti oranında, ilahi adalet gereği dünyada gazap, ahirette azap ile karşılık bulacaklardır: Bakara, 2/191. Şedid; cehennem ateşinin sıfatıdır; “\ndaha sıcak\n” anlamında: Tevbe, 9/81.\n27- İslam ümmetinin önemli sıfatlarından biri\nvasat\n’tır. (Bakara, 2/143) Dengeli olmak, ümmet olmanın ön koşuludur. Çünkü ümmet önde gidendir, ana merkezdir, ana karargâhtır, insanlığın doğru gündemini belirlemekle görevlidir. Aynı zamanda\nümm\n’dür; yani annedir, gücüne kuvvetine ve imkanlarına rağmen anne şefkatiyle çevresine davranmakla yükümlüdür. Anne şefkatini unuttuğu ve terk ettiği andan itibaren ümmet olma vasfını da vasat olma sıfatını da yitirecektir. Vasat aslında lafız olarak orta demektir, ancak “denge” olarak beyan etmek, Kur’an’ın genel mesajını göz önüne alınca daha doğrudur. Vasat; denge ve adalettir, kenar ve tarafın karşıtıdır, ifrat ve tefrit de vasatın zıtlarıdır. Daha geniş açıklama için bkz. İslamoğlu Mustafa,\nHayat Kitabı Kur’an\n, Gerekçeli Meal Tefsir, Düşün Yayınları, İstanbul, 2008, s. 54.\n28- Doğruluk ve dürüstlük abidesi olan Hz. İbrahim, babasına hitap ederken, onun gönlünü almak, bahane ve mazeretlerin ardına sığınmasına meydan vermemek gibi adalet ilkelerinden yola çıkarak, “\nBabacığım!\n” demiştir: Meryem, 19/41-42.\n29- Allah’tan başkasına kulluk etmek bir mü’min için haramdır. Bu teklif kimden gelirse gelsin geri çevirmek sorumluluktur: Hud, 11/2.\n30- Bu ayetin söz ettiği kimsenin Peygamberimizin amcası Ebu Talib olduğu rivayet edilmiştir. Peygamberimiz Ebu Talib’i imana davet ettiği halde o iman etmemiş, kendi ifadesiyle “Abdülmuttalib’in dinine bağlı olarak can vermiştir.” (Buhari)\n31- İsra, 17/8; Duhan, 44/42-43.\n32- Firavun’a karşı bile yumuşak bir üslup kullanmak, İslami davetin ana ilkelerindendir: Taha, 20/43-45.\n33- Bir mü’min Firavun’un sarayında imanını gizleyerek belli bir süre yaşamıştır, ama yeri geldiğinde hakikati haykırmaktan da geri durmamıştır: Mü’min, 40/28.\n34- Rum, 30/21-22; Hucurat, 49/13.\n35- Hikmetli diyalogu öğütleyen diğer ayetler için bkz. Enfal, 8/56-58; Tevbe, 9/4-7; Meryem, 19/41-42; Taha, 20/43-44.\n36- Hacc, 22/78.\n37- “Söyle kullarıma: Birbirlerine karşı sözü en güzel bir biçimde söylesinler; çünkü şeytan aralarını açmak ister. Gerçek şu ki şeytan insanın apaçık düşmanıdır.” (İsra, 17/53)\n38- Görevimiz mesajımızı açık ve net olarak tebliğdir; ikrah değildir: Nahl, 16/35, 82.\n39- İkrah kavramının daha geniş bir açıklaması için bkz. Zülaloğlu Fevzi,\nİslam’da Zorlama Yok mudur?,\nHaksöz Dergisi, Sayı: 86\n40- İslam’a davet etmek her mü’minin ana vazifelerinden biridir; bu vazgeçilmez, ertelenemez bir görevdir: Hicr, 15/94; Şuara, 26/214, vd.\n41- Bir toplumla olan savaşın zamanı, araçları gibi teşkilatlanma biçimi gibi konular gizli olabilir. Ancak İslam’da düşman da olsa ilkenin gizlenmesi doğru kabul edilmez.\n42- Firavun ailesinden imanını gizleyen bir mü’min: Mü’min, 40/28.\n43- Takiyye ancak olağanüstü şartlarda “şartlı bir ruhsat”tır; azimet değildir. (Nahl, 106)\n44- Domuz eti yeme ruhsatı, “Günaha gönüllü koşmaksızın hayati bir zaruretten dolayı zorda kalmak” şartına bağlanmıştır. (Maide, 3.)\n45- Diyalog kurmak hedef ve ideallerimizden vazgeçmek anlamına gelmez; birçok hak yoktur, hak tektir: Tevbe, 9/33; Ankebut, 29/14; Fetih, 48/28; Nuh, 71/5-10, 21-26.\n46- Nuh’un oğlu nihai merhametten mahrum bırakılması gerekecek kadar küfürde inatlaşmıştır. (Hud, 11/43)\n47-\nMüdahane\nkavramı için daha geniş bir araştırma için bkz. Zülaloğlu Fevzi,\nUzlaşma Bidati: Müdahane\n, Haksöz Dergisi, Sayı: 65.\n48- Peygamberimiz müdahane ile davanın ekseninden kaydırılmaması konusunda daha risaletin ilk yıllarında ve vahyin inzali boyunca uyarılmıştır: Bakara, 2/120; Hud, 11/87; Kalem, 68/9.\n49- Hangi çağın firavunu olursa olsun, hile ve tuzaklarına rağmen zalimlerle ilişkilerimizde müdahane yapmamak, İslami onurumuzu, imani şerefimizi koruyup sürdürmek için elzemdir. (A’raf, 125-126)\n50- Haktan vazgeçmek pahasına batılla uzlaşmak caiz değildir. Batılı övgü, yağcılığa kapı aralayacaktır: Yunus, 10/104; İsra, 17/73-75; Mümtehine, 60/4.\n51- Küfürle cihadı kesintisiz olarak sürdürmek gerekir. Bizimle din konusunda savaşanlara gücümüz yetiyorsa, şartlar uygun ve olgun ise kıtal cihadı, aşırıya gitmemek, haksız yere bir cana kıymamak koşuluyla, Rabbimizin tanıdığı bir ruhsattır: Tevbe, 10, 30; Hacc, 178.\n52- Ölüm melekleri ahiretin giriş kapısı mesabesinde olan bir aşamada, hicret farz haline geldiği halde hicret etmeyenlere hesap soracaklardır: Nisa, 4/97.\n53- Her tür meşru araçla hakikati ortaya koyma, gerçekleri kitlelere anlatma çabası da cihaddır: Bakara, 2/257; Nahl, 16/125; Furkan, 25/52.\n54- Mü’minler keyfine göre değil vahye göre hareket ederler. İlahi vahiy ise kötülüğün meşru olan yöntemlerle önlenmesini farz kılmıştır: Tevbe, 9/1, 10, 73, 123; Muhammed, 47/14.\n55- Allah Teala kendi yolunda fedakârlık yapanların amellerini kolaylaştıracağına, onları destekleyeceğine söz vermiştir. Öte yandan Allah yolunda mallarıyla canlarıyla cihaddan hoşlanmayanlar ise, münafık olmakla suçlanmıştır: Tevbe, 9/81.\n56- Sarp yokuşu tırmanmak anlamına gelen\nakabe\n; canımızdan, kanımızdan, malımızdan yerinde vazgeçmeyi gerektiren salih amellerimizin, “güç yetirilebilir ama belli zorlukları da özünde barındırdığını” mesel diliyle beyan etmektedir: Beled, 90/11-20.\n57- Nuh Peygamber, kınayanın kınamasına aldırmamak konusunda alemlere örnek bir duruş sergilemiştir: Hud, 11/38.\n58-\n“İman eden erkekler ve iman eden kadınlar birbirlerinin dostu, koruyucusudurlar. İyi ve doğru olanı önerir, kötü ve yanlış olanı önlerler ve namazı içtenlikle kılarlar, zekatı da seve seve verirler. Allah’a ve O’nun elçisine uyarlar. İşte onlardır Allah’ın rahmetini bahşedeceği kimseler; çünkü her işinde mükemmel olan, her hükmünde tam isabet kaydeden sadece Allah’tır.”\n(Tevbe, 9/71)\n59- Kâfirlerle ve münafıklarla dostluk kurmak bir mü’min için olacak şey değildir: Âl-i İmran, 3/28; Nisa, 4/139; Maide, 5/57; Kehf, 18/102; Mümtehine, 60/13. Mü’minlerin dostu Allah ve O’nun dostları olan mü’minlerdir; Allah’a ve elçisine itaat etmek, itaat edenle dostluk kurmak bir mü’min için her şeyden önemlidir: Maide, 5/92.\n60- Tevbe, 9/23, 119; Furkan, 25/52; Lokman, 31/15.\n61- Hz. Yusuf’un maliye bakanlığı anlamına gelebilecek bir görev ifa ettiği sistemin, kâfir bir sistem olduğuna dair elimizde bir kanıt yoktur. Ancak öyle olsa bile Hz. Yusuf, kâfirlere karşı hiçbir zaman müdâhane/yağcılık yapmamıştır: Yusuf, 12/23-31, 39-40.\n62- Uluslararası ticaret anlaşması olarak değerlendireceğimiz\niylaf\nsayesinde Kureyş, büyük kazançlar elde etmiştir. Ancak onlar bunun kerametini kendi üstün becerilerine bağlayıp, her şeyin sahibi olan Allah Teala’yı unuttukları için Kur’an’da tenkit edilmişlerdir: Kureyş, 106/1-4. Tarafların ikisi de müşrik olsa bile, anlaşmalar “\nilahi bir bağış ve lutuf”\nolarak değerlendirilmelidir: Âl-i İmran, 75; Maide, 1.\n63- Bu zafer mü’minlerin kararlılığı ve Rıdvan Biatı sayesinde kazanılmıştır: Fetih, 48/27. İlk biat eden Sinan İbni Huzeyme’dir. Bu zafer Rabbimizin mü’minlerin yüreklerine indirdiği sekineler sayesinde, masa başında kazanılmıştır. (Fetih, 48/18) Mekke’yi dost kılamasa da “\netkisiz bir düşman\n” haline getiren Hudeybiye Anlaşması sayesinde Peygamberimiz diğer sorunlara zaman ve enerji bulmuştur. Bunlardan biri Hayber’in fethi ile Yahudi sorununun Arabistan Yarımadası’nın dışına doğru itilmiş olmasıdır.\n64- Mekke müşrikleri Rahman Rahim yerine sadece Allah ismini kabul etmişlerdir. Bu, onların “hayata uzak tanrı tasavvurları” nedeniyle takındıkları bir tutumdur. Eğer Rahman, Rahim, Rabb sıfatlarını kabul ederlerse Allah’ın, siyasete, sosyal hayata karışmasına izin vermek zorunda kalacaklar idi. Hâlbuki onlar Allah’ın atmosferin dışında, göklerin ötesinde uzaklarda olmasını; toplumsal ve siyasal hayatı, Mekke’nin ürettiği değerleri diledikleri gibi paylaşmak, bölüşmek istiyorlardı. Günümüzdeki “kamusal alan”da dini görüntülerin yasaklanması, Allah’a ve dinine alan tayin ve takdir etme çabaları da insanların aynı haddini bilmezliğin bir uzantısıdır.\n65- Müslümanların elçileri: Hz. Ali, Hz. Ebu Bekir, Abdurrahman b. Avf, Mahmut İbn. Mesleme.\n66- Ancak anlaşmanın detaylarında kadınların durumuna ilişkin özel hükümler olmadığı için, Allah’ın izni -hatta emri- ile mü’min hanımlar Medine’ye kabul edilmiştir. Mesela; babası Bedir’de ölen Ukbe’nin kızı Ümmü Gülsüm bir kadın olduğu için, onun Medine’ye sığınması kabul edilmiştir: Mümtehine, 60/8-10. Bkz. İslamoğlu Mustafa,\nHayat Kitabı Kur’an\n, Gerekçeli Meal Tefsir, Düşün Yayınları, İstanbul, 2008.\n67- Hudeybiye Anlaşması’nın bu maddelerini şöyle özetleyebiliriz: On yıl saldırmazlık, Medine’ye sığınan mü’minler Mekkelilere iade edilecektir; Mekke’ye sığınanlar iade edilmeyecektir; Mekke’ye bir yıl sonra üç günlüğüne mü’minler hacc için gidebileceklerdir.\n68- Ebu Leheb, Taif’e izinsiz olarak giden Peygamberimizi hukuk dışı ilan etmişti. Günümüzdeki bu uygulamanın karşılığı “vatandaşlıktan çıkarma” olarak isimlendirilebilir. Peygamberimizin yeniden Mekke’ye girmesi için Mutim b. Adiyy adlı müşrik “eman verme”yi kabul etti. Ve oğullarını da yanına alarak Mekke sokaklarında Peygamberimizin güvenliğini sağladı. Hamidullah Muhammed,\nİslam Peygamberi\n, İrfan Yayınları, İstanbul, 1991, s. 118.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}