{
  "id": "c0a70b5b-0504-413f-b699-3c8f9a4bcf57",
  "title": "Edebiyat Dünyasında Ergenekon Davasının Algılanışı",
  "author": "Habil Sağlam",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/edebiyat-dunyasinda-ergenekon-davasinin-algilanisi-5901yy.htm",
  "content": "Yıkayacak o büyük yağmur, silip temizleyecek noktasına, virgülüne kadar, halkın belleğine balçıkla sıvadıkları bulanık satırlarını\n-Cahit Koytak-\nTürkiye’deki marazlı aydın-asker ilişkisini Cumhuriyetin kuruluşundan öncesine, İttihat ve Terakki iktidarına hatta Osmanlı’nın ilk yıllarına kadar götürebiliriz. Osmanlı’nın son dönemlerinde gerçekleştirilen modernleşme çabalarının meyvesi olan bir grup düşünür ve edebiyatçının pozitivist bir anlayışla sistemi ve halkı dönüştürme uğraşları geçtiğimiz yüzyılın ilk yarısına hâkim olmuştur. İlk dönem Cumhuriyet şairlerine, yazarlarına, edebiyatçılarına bakıldığında birkaç\nonurlu ses\ndışında tamamen statükocu ve Kemalist oldukları görülür. Behçet Kemal Çağlar, Kemalettin Kamu, Falih Rıfkı Atay, Nurullah Ataç, Faruk Nafiz Çamlıbel, Nurettin Artam, Vasfi Mahir Kocatürk, Yusuf Ziya Ortaç, Şevket Süreyya Aydemir, Cahit Külebi ve uzayıp giden bir liste... İlk dönem Cumhuriyet edebiyatında, ısmarlama romanlardan, Kemalizm’i yücelten şiirlerden geçilmez ortalık. Rasyonel aklı merkeze alan aydınlar, toplumu aydınlatmak adına oryantalist ama aynı zamanda jakobenist söylemlere savrulmuş; halkın diline, dinine ve değerlerine düşmanlık güden edebiyatçıların eserlerinin toplumla buluşması mümkün olmamıştır. Edebiyatın toplumu dönüştürmek için araçsallaştırılması ise Türkiye’de modern edebiyatın oluştuğu Tanzimat yıllarına uzanmakta. Namık Kemal, Şinasi, Ahmet Mithat Efendi gibi isimler yazın hayatları boyunca toplumu medenileştirmek için mücadele etmişlerdir.\nKotalı Bir Dosya ve Tek Boyutluluk\nCumhuriyetin ilk döneminden itibaren hem askerle hem de toplumla bu türden problemli bir ilişki kuran söz konusu aydınların can çekişen son neslinin günümüzde içinde bulunduğu acınası vaziyeti ortaya çıkaran bir soruşturma vardı\nVarlık\ndergisinin 1223 sayılı Ağustos sayısında.\n“Edebiyat Cephesinden Ergenekon Davası ve Askeri Darbe Girişimleri”\nbaşlıklı bu soruşturmada ve Mart ayında yaptıkları “\nDarbeler, İnsan Hakları ve Sanat\n” dosyasında, görüş bildiren edebiyatçı ve düşünürler arasında darbeci söylemleri dillendirenlerin yanı sıra az sayıda da olsa karşıt görüşte olan, özgürlükçü isimler de bulunuyor.\nVarlık,\nsöz konusu soruşturmada Tahsin Yücel, Leylâ Erbil, Özdemir İnce, Ataol Behramoğlu, Sennur Sezer, Sabit Kemal Bayıldıran, Nihat Behram, Erendiz Atasü, Roni Margulies ve Ahmet Ümit’e askeri darbeleri nasıl tanımladıkları, Ergenekon sürecinine ilişkin görüşleri ve aydınlarla ordu arasındaki\ntarihsel ittifakı\nnasıl değerlendirdikleri üzerine sorular yöneltiyor. Tabii soruşturmanın adlandırılmasında yer alan “cephe” sözcüğü düşündürücü. Zira hali hazırda bir “edebiyat cephesi” mevcut değil, fakat\nVarlık\ndergisinin soruşturmasına katılan ede­biyatçıların daha çok TSK cephesine mevzilendiğini söylemek mümkün. Bir iki isim dışında oldukça tek boyutlu bir soruşturma bu. Soruşturmada Cahit Koytak, Cihan Aktaş, Leyla İpekçi, Enis Batur, Selçuk Altun, İsmet Özel, Ömer Lekesiz, Süreyya Berfe, Beşir Ayvazoğlu vb. farklı dünya ve edebiyat algısına sahip isimler de yer alsaydı edebiyat dünyasının bütününü temsil kabiliyeti daha fazla olurdu\nVarlık\ndergisinin soruşturmasının. Bu isimlerden en azından belli bir bölümüne kota uygulanmasının başka hesaplar yanında gizlenemez gerçeklerin de rolü var kuşkusuz.\nEserlerinde erotik öğeleri önceleyerek ahlaksızlığı propaganda eden, toplumun değerlerini alaya alan, “dinsel önyargıları kırma” adı altında İslam düşmanlığı yapan ve “\ndemonic\n(şeytani)” bir yazar olarak nitelenen Leylâ Erbil’in darbe kavramıyla ilgili düşünceleri hiç şaşırtıcı değil: “\n‘Darbe’ denildiğinde benim aklıma birçok sözcük üşüşür: Fidel Castro, Che Guevera, Potemkin Zırhlısı, Spartakus, Giordano Bruno, Şeyh Bedrettin vb. Bence Nâzım Hikmet de eşsiz bir darbecidir, kuşaklar boyu insancıl düşüncelerini tarihe geçirmiş, adaletsizliğe karşı halkın yanında yer alan sivil bir şair. Bunlar, kendilerini ve çevresini varsıllaştırmak gibi çıkar amaçları olmayan aziz insanlar. Ordu darbesi deyince Türk ordusunun darbelerini konuşmak gerekecek. Ben ordunun darbe yaparak hükümetlerin yıllardır oy kaygısıyla sürüncemede bıraktığı işleri yaptırtmasını isterdim.\n” Leyla Erbil Ergenekon operasyonunun Türkiye’deki büyük dönüşüm planının parçası olduğunu düşünenlerden. Bu planın “cumhuriyeti tasfiye etmek” gibi merkezî bir hedefi olduğunu ileri sürüyor. AKP’nin her tür toplumsal direnci ortadan kaldırmak için çok büyük kaynakları seferber ettiğini vurgulayan yazar, Ergenekon davasını AKP’nin muhalefeti susturmak için tezgâhladığına ilişkin alışılmış seçkinci tezlerini tekrar ediyor. Ergenekon davası sırasında ortaya çıkan ses kayıtlarında, telefon konuşmalarında şüphelilerin kendi arkadaşları ya da “yoldaşları” hakkında ağza alınmayacak hakaretler ettiklerini görmüştük. Yine, askerleri Atatürk’ün yolundan sapmakla, darbe yapmamakla suçlayanların varlığından da haberdarız. Leylâ Erbil askerleri aynı mantıkla suçluyor: “\nAyıp oluyor! Yüzde beşlik ‘aktif bir azınlıksınız’, gene de ‘asker asker’ diye Cumhuriyetin canına okudunuz. Oysa herkesten iyi biliyorsunuz ki, yıllardır bu ordu sizin korktuğunuz o darbe yapacak Türk ordusu değil! Bu başka bir ordu; küresel ordu. Postmodern ordu. Ne türbana bakacak hali var, ne darbe yapacak. Ne Sivas Yangını’ndan can kurtaracak! Bu ordu da tıpkı sizler ve müttefikleriniz gibi ün, azamet ve servet peşinde...\n”\nŞöyle bir Latin atasözü vardır: “\nQuis custodiet ipsos custodes\n?”, yani “Bekçilere kim bekçilik edecek?” ya da\nVarlık\ndergisinin sorduğu gibi, “Koruyuculardan bizi kim koruyacak?” Ergenekon sürecinin bekçilere bekçilik etme girişimi olduğunu söyleyebiliriz. Darbecilerin aslında Atatürk ilkelerinden saptıkları iddiasındaki Özdemir İnce, bekçileri hedef tahtasına oturtuyor. Hayır, darbenin suç olduğunu düşündüğü için değil, darbelerin gerici nitelikli oldukları gibi kof bir iddiayla: “\nAskeri darbelerin hepsi sol ve toplumsal bilinçlenme karşıtıdır. Hepsi bir oranda anti-Kemalist’tir. 27 Mayıs hariç mi? İsteyen incelesin!\n” Öyle ki İnce, darbecileri bile gerici yapıyor ve Ergenekon davasının irtica korkusunun bir paranoya olmadığını ispatladığını düşünüyor. Soruşturmaya verdiği cevapların ekseninde Özdemir İnce’nin hayata bakışını şekillendiren İslam düşmanlığının yer aldığını görmek mümkün: “\nSon günlerde darbelere karşı olan İslamcıların 12 Mart ve 12 Eylül’ü eleştirdiklerini hiç duydunuz mu gördünüz mü? Ama 28 Şubat’ı eleştirmekteler ve askeri darbe dendiğinde sadece 28 Şubat’ı hatırlamaktalar. Çünkü 28 Şubat’ta İmam Hatip Liselerinin orta bölümü kapatıldı ve Kuran kursları biraz sıkıya alındı.\n” İslamcıların 12 Mart ve 12 Eylül’ü eleştirmedikleri saçmalığı bir tarafa, Müslümanlara yönelik gerçekleştirilen bir darbeyi hedef almalarının mantıklı bir durum olduğunu anlaması gerekmez miydi? Verdiği bir başka cevap ise hem kendisine soru soran dergiye hem de Müslümanlara karşı kin ve nefret dolu: “\n‘Koruyuculardan bizi kim koruyacak?’ gibi fesatçı soruları gerçek demokratlar ve cumhuriyetçiler sormaz. Bu soruyu TSK’yı uyutarak, TSK’yı kullanarak Cumhuriyet’i yıkıp yerine bir İslam devleti kurmak isteyen her türlü siyasal İslamcılar ile onların lejyonerleri İkinci Cumhuriyetçiler, travesti solcular, yeni mürteciler sorar.\n”\nMüslüman mahallesinde daha çok İsmet Özel ilişkisi üzerinden tanınan, “\nBir Gün Mutlaka\n” şiiriyle, “\nYıkılma Sakın\n”la beraber hatırlanan bir isim Ataol Behramoğlu. Yıllarca örgütlü mücadele içinde bulunmuş birinden beklenmeyecek derecede devletçi bir dille cevaplamış\nVarlık\n’ın soruşturmasını. 60’lı yıllarda yükselen devrimci trendin karakteri, yüksek heyecan/düşük nitelik şeklinde formüle edilebilir. O yılların ateşli devrimcisi Ataol Behramoğlu bugün muhafazakârca devleti, Kemalizm’i ve statükoyu savunuyor, beraber\nHalkın Dostları\ndergisini çıkardıkları İsmet Özel ise “İstiklal Marşı Derneği Genel Başkanı” titriyle kendince yeniden yorumladığı binyıllık tarih tezleriyle Behramoğlu’yla hemen hemen aynı yerde duruyor. “Halkın dostları” nasıl olur da halkı kuyulara dolduran bir zihniyeti, yapılanmayı savunur, anlamak mümkün değil. Behramoğlu’nun söyledikleri, özgürlüğün ve adaletin taraftarı, ahlâk sahibi birinin yapması gerektiği gibi Kemalizm’le, militarist çete düzeniyle, Ergenekon bataklığıyla hesaplaşmıyor maalesef. O da Erbil ve İnce’nin söylediklerine benzer şeyler söylüyor. 27 Mayıs ve 12 Eylül’ü değerlendirme bakımından farklılaştıkları noktalar olsa da Kemalist devrimlerin sekteye uğratıldığı, bir karşı devrimin başlatıldığı ve gericilerin devleti ele geçirdiği konusunda hemfikirler. Aslında Ergenekoncular ve yandaşları olan aydınlar Büyük Birader’e gerçekten iman etmişler ve ülke tarihindeki tüm darbeci hareketlere meftunlar: “\nAKP, sadece günümüzdeki orduyla değil, İttihat ve Terakki’den günümüze, devrimci, ilerici nitelik taşıyan ne kadar toplumsal hareketlilik varsa hepsiyle hesaplaşıyor. Hedefin tam odağındaki asıl kişi, Ergenekon dedikleri şeyin onların kafasındaki asıl odağı ise Mustafa Kemal Atatürk’ten başkası değildir.\n”\nEsas Duruş Dışı Bakışlar\nSoruşturmaya cevap veren isimlerden Sabit Kemal Bayıldıran ise sorulara gerçekten nesnel yaklaşmış ve oldukça kritik noktalara değinmiş. Bayıldıran, darbeyi “\nhükümet olmayan ama iktidar olan askerin, iktidar elinden kayar gibi olduğunda, iktidarını pekiştirmek için göstermelik demokrasiye son vermesi\n” olarak tanımlıyor. Başörtüsü yasağından dayatılan Türk kimliğine, otuzu aşkın generalle poz veren genelkurmay başkanından otuz üç kurşun olayına birçok önemli nokta üzerinden cevaplıyor soruşturmayı. Kürt kimliğini yasaklayan sistemin devamlılığını, askerin iktidarının sürmesini savunan Ergenekon yandaşlarının solcu değil milliyetçi olduklarını, sosyalizmi değil ulus-devleti savunduklarını belirtiyor. Sabit Kemal Bayıldıran’a göre sosyalist olduğunu iddia eden bu zevat aslında “\nhalkı örgütleyip iktidara getirmek yerine, darbeyle burjuvaziyi alaşağı etmeyi, ülkenin zenginliklerini ‘götürmekte olan’ ordunun iktidarının sürmesini\n” istemekte.\nSoruşturmaya en sahih cevapları ise Roni Margulies veriyor. Margulies her şeyden önce muhalefeti,\ntekil bir duruş\nolarak değil, ciddi bir\nsiyasal örgütlenme sorunu\nolarak algılayan, bunun için de örgütlü mücadeleyi önemseyen bir isim. Bu açıdan, ‘kamusal alan’a müdahele konusunda, örgütlü mücadele için omuz veren Margulies’in bu konudaki katkıları da önemli. Margulies’e göre darbe; hayatını kışlada geçiren üç beş generalin ülkeyi yönetmesi, Kürt savaşının sürmesi, “\nYüzde 45-50 oy alan AKP’nin ve Kürt illerinde yüzde 70-80 oy alan DTP’nin kapanması demek. İlhan Selçuk, Mustafa Balbay, Doğu Perinçek, Kemal Kerinçsiz, Sabih Kanadoğlu, Özdemir İnce ve benzerlerinin önemli mevkilere atanması ve hayatlarımız üzerinde söz sahibi olması demek...\n” Roni Margulies, hayatı boyunca örgütlü mücadele içinde bulunmuş, Londra ile İstanbul arasında mekik dokumuş İstanbullu bir şair. Savunduğu anlaşılır şiir düşüncesi çerçevesinde şiirler yazıyor. Margulies’in şairliği, ideolojik kimliği ile bütünleşik. Günümüzün hayattan kopuk, dünyayla ilişkisiz edebiyatçıları gibi dertsiz, tasasız olmadığı için siyasi duruşu şiirlerine net bir şekilde yansıyor. Önce devrimci, sonra şair; asker karşısında hizaya geçmeyen, başı dik duran bir aydın: “\nToplumun yüzde 47’sinin oyunu almış bir parti bir yasa çıkarıyor, Anayasa Mahkemesi yasayı iptal ediyor! Yani ‘Toplumun yarısının iradesi bana vız gelir, bu memleketi ben yönetiyorum!’ diyor. Genelkurmay Başkanı arkasına 32 tane general dizip televizyonlara çıkıyor, her konuda görüş beyan ediyor, emir veriyor. Ya bunlardan kurtulacağız ya da zaten seçim filan gibi işlerle hiç uğraşmayalım!\n” Roni Margulies’e göre askerle aydının tarihsel ittifakının adı Kemalizm. Caliban’ı eğiten Prospero misali halkı adam etmeye çalışan bu güruhun temel dayanağı olan askerin düşmesi ihtimali doğdu: “\nO yüzden dişleriyle tırnaklarıyla direniyorlar, saldırganlaşıyorlar, darbe planları yapıyorlar, yaptıkları planları meşru göstermeye çalışıyorlar. Başarırlarsa, cümleten yanmışız. Ama başarabileceklerini sanmıyorum.\n” Ergenekon davasının çok ileri gidemeyeceğini, üst noktalara ulaşamayacağını, sadece suçu kamuoyu önünde tescillenmiş Veli Küçük gibi katillerin cezalandırılacağını düşünüyor.\nHrant Dink’in öldürülmesinin ardından siyasi atmosfer hayli görünür bir nitelik kazandı. Kültür-sanat insanlarını da harekete geçmeye teşvik eden, aktif tutum alma arzusunun çoğaldığı bir süreç yaşanıyor. Edebiyatçıların kendilerini sorgulamalarını da içeren bu süreçte edebiyatın, edebiyatçıların tavır ve tepkileri üzerinden yapılanları, yapılamayanları, yapılması gerekenleri ve yapılabilecekleri tartışmak gerekiyor. İmza kampanyaları, ortak şiir kaleme almak, kendi kendini ihbar gibi aktivist yöntemlerin değerlerini teslim etsek de hâlâ eksik kalan noktalar var. Sözgelimi, kültür sanat odaklı kurumlar çeşitlenen siyasi konumların detaylarının askıya alındığı, asgari müştereklerin öne çıktığı acil ve geniş katılımlı tartışma toplantıları düzenleyebilir. Ama bunlar bir türlü gerçekleşmiyor.\nVarlık\ndergisini diğer edebiyat dergilerinden ayıran özelliklerinden biri hemen her sayıda yaptığı soruşturmalardır. Bu soruşturmalar ise sadece edebiyatla sınırlı değildir. Edebiyatın hayatla ve siyasetle ilişkisi de gündeme gelir bir biçimde. Sözgelimi; “\nGünümüz Dünyasında Özgürlük Sorunu\n” (Eylül, 2007) “\nCumhuriyet’in Sonu mu? Yeni Bir Cumhuriyet mi\n?” (Ekim, 2007)\n“Zihinler, Bedenler, Örtüler\n” (Aralık2007) “\nÖzgür Basının Bedeli\n” (Ocak, 2008) “\n12 Mart Ceza Günleri ve Edebiyatımıza Etkileri\n” (Nisan, 2008), “\nDenizlerin İdamının Türk Şiirine Etkisi\n” (Mayıs, 2008) dosyalarını bu çerçevede anabiliriz. Hayatla edebiyatı buluşturan, Kürt sorununu gündemleştiren, yasaklara karşı, özgürlük için beş senedir yayın yapan\nTasfiye\ndergisinin bu yöndeki şahitlik çabalarının haricinde Müslüman mahallesinde hayata dönük bir edebiyat üretme çabasının olmayışı üzüntü verici.\nVarlık\ndergisi son yıllarda yaptığı siyaset, insan ve hayat ilişkisini edebiyat dünyasının nasıl gördüğü hakkındaki nitelikli/niteliksiz soruşturmalarıyla birkaç kişinin takip ettiği edebiyat dergilerine örnek olmalı kanımca. Örneğin\nHece, Yedi İklim, Edebiyat Ortamı\nvb edebiyat dergileri bu konuda daha kapsamlı soruşturma/lar ve dosya/lar hazırlayabilirler. Tabi bu temenniyi ifade ederken “bizim edebiyat dergileri” böyle bir soruşturma yapabilirler mi, diye düşünesi geliyor insanın... Yıllardır çıkan merkezin edebiyat dergileri bugüne kadar sadece Filistin konusunda güncel ve gündeş bir dosya hazırladılar. Belki 28 Şubat’ı ya da 27 Nisan’ı bekliyorlardır diye düşünmek istiyorum ama kendimi kandır(a)mıyorum... Bakalım Ergenekon sürecinde edebiyat dergileri açısından “son nokta” ne zaman konacak?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}