{
  "id": "33980386-a32c-4187-89aa-424241adf6a8",
  "title": "UCM’nin Kararı Emperyalizme Hizmettir!",
  "author": "Özgür-Der",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/ucmnin-karari-emperyalizme-hizmettir-5786yy.htm",
  "content": "Uluslararası Ceza Mahkemesi (UCM)'nin Darfur'da katliam boyutunda yaşanan insan hakları ihlalleri nedeniyle Sudan Devlet Başkanı Ömer el-Beşir için tutuklama kararı vermesi hakkında 5 Mart tarihinde bir açıklama yapan Özgür-Der, Darfur'da işlenen insanlık suçlarına duyarlı olmak gerektiğini bildirmekle birlikte UCM'nin ikiyüzlü Batılıların vahşetlerini görmezden geldiğinin altını çizdi. Kararın bölgedeki çatışmaları dindirecek ve barışa yönelik bir karar değil; ABD ve İsrail tarafından sıkıştırılmaya, yıpratılmaya, teslimiyete zorlanan Sudan'ı teslim alma kampanyasının bir manivelası anlamına geldiğini belirten Özgür-Der, UCM'nin ABD'nin Afganistan ve Irak'ı işgal etmesi ve bu ülkelerde işlediği sistematik cinayetlere; İsrail'in Filistin ve Lübnan'da gerçekleştirdiği katliamlara; Rusya'nın Çeçenistan'da, Çin'in Doğu Türkistan'da ve daha pek çok emperyalist gücün muhtelif bölgelerde işlediği insanlık suçlarına göz yumduğunu vurguladı. UCM’nin şimdi kalkıp Darfur'da yaşanan insan hakları ihlallerini gerekçe göstererek Sudan'ı tecrit ve cezalandırma politikası izlemesinin insan hakları hassasiyetinden, Darfurluların acılarını paylaşma erdeminden kaynaklandığını düşünmenin ise büyük bir saflık olacağı belirtildi.\nKararın temel hedefinin insan haklarını ihlal eden bir diktatörün yargılanmasından ziyade, küresel emperyalizmle sorunlu bir ülkenin zayıflatılmasına yönelik olduğunun belirtildiği Özgür-Der açıklamasında özetle şu ifadelere de yer verildi:\n“Elbette Darfur'da işlenen insanlık suçlarına karşı tüm dünyanın duyarlı olması, mağdurlarla dayanışma içinde olunması gereklidir. Başta Afrika Birliği ve Arap Birliği gibi kuruluşlar eliyle uluslararası çapta soruna çözüm bulmaya yönelik çabalar geliştirilmeli; uzunca bir süredir bölgede tansiyonun düşmüş olmasından da istifadeyle\n,\ntaraflar arasında bir uzlaşma sağlanmasına çalışmalıdır. Sudan'da yaşayan halklar arasında barış sağlayacak her çaba anlamlı ve gereklidir. Ne var ki, UCM adına yapılan ise tam tersi yönde olmuş, var olan sükûnet ortamını da baltalayıcı, düşmanlıkları besleyici bir adım atılmıştır. Daha da ötesi, bu kararla birlikte UCM uzunca bir süredir ABD ve İsrail tarafından sıkıştırılmaya, yıpratılmaya, teslimiyete zorlanan Sudan'ı teslim alma kampanyasının bir manivelası kılınmıştır.\nUCM'nin Ömer el-Beşir hakkında aldığı kararı Sudan'ı kuşatmaya ve emperyalizme boyun eğdirmeye yönelik bir politik manevra olarak görüyor; emperyalist-siyonist vahşete tavır almayan, işgal ve sömürüye karşı tutarlı bir karşı çıkış geliştirmeyen hiçbir yaklaşımın insan haklarından söz etmeye hakkının olmayacağının altını çiziyoruz.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}