{
  "id": "7d87e7a9-9d96-4eb5-bfff-7c58398b4274",
  "title": "Vahşete Kılıf Arayışı ve Liberal Vicdansızlık",
  "author": "Hasan Soylu",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/vahsete-kilif-arayisi-ve-liberal-vicdansizlik-5736yy.htm",
  "content": "Tüm dünyada olduğu gibi Türkiye’de de çok yaygın tepki ve protestolarla karşılanan İsrail’in Gazze saldırısına ilişkin sol ve liberal çevrelerin tavrı dikkat çekiciydi. Siyasal gündemin takibi ve buna yönelik tavır geliştirme konusunda her zaman aktif bir tutum sergilemiş çevrelerin Gazze’yi hedef alan İsrail vahşetine yönelik olarak ortaya koydukları tavırların toplumsal duyarlılığın gerisine düştüğünü görmek ilginç oldu.\nAnti-emperyalist ve anti-Siyonist geleneğine uygun olarak İsrail vahşetine karşı canlı ve sürekli bir tutum geliştirme çabası sergilemesine rağmen, genelde solun etkinliğinin zayıf kaldığı görülüyordu. ESP ve TKP gibi birkaç örgüt hariç tutulacak olursa sol adına ortaya konan eylemlerin oldukça cılız kaldığı, en azından sol potansiyelin gücünü yansıtmaktan çok uzak bulunduğu açıktı. Nitekim çeşitli meslek örgütleri ve sendikalar gibi kitlesel tabana sahip örgütlerin organize ettikleri eylemler dahi çok sönük geçti. Şüphesiz bu durumun ortaya çıkmasında solun konjonktürel açıdan yaşadığı sorunların etkisi önemli bir faktör olmakla beraber, Filistin direnişinin kimliğinin asıl belirleyici etken olduğu rahatlıkla söylenebilir.\nOrtadoğu’da anti-emperyalist, anti-Siyonist direnişin giderek daha yoğun biçimde İslami kimlik tarafından temsil edilir hale gelmesinin sol çevrelerde belirgin bir kafa karışıklığına yol açtığı görülüyor. Belli örgüt ve hareketlerin bu süreçte tutumlarını daha bir netleştirip, İslami hareketlere karşı geleneksel mesafeli yaklaşımlarını terk ettikleri ve ikircikli, şartlı, şüpheci tutumlar yerine açık ve net bir biçimde direnişten yana tavır aldıkları bilinmekte. Buna karşın ya Kemalist şablondan net biçimde kopamamanın ya da sol ideolojiyi dogmatik bir formda algılamanın sonucu olarak solun çok daha geniş kesiminin ise İslami hareketlerin belirleyici olduğu gündemlere uzak kalma, mesafeli durma eğilimi içine girdiği görülmekte. Bu tutum doğal olarak Irak’a, Afganistan’a yaklaşımda olduğu üzere Filistin’e, Gazze’ye yaklaşımda da sahiplenici bir tavrın geliştirilmesini zorlaştırıyor.\nKurban ile Cellât Arasında Suçu Bölüştürmek!\nLiberal zihniyeti temsil eden çevrelerin tutumunun ise sahiplenme, destek olma eksikliği ile alakası yok. Burada karşılaşılan şey bilerek, seçerek sergilenmiş bir ilgisizlik, hatta zaman zaman anti-semitizm uyarıları üzerinden sinsi bir düşmanlık tavrıydı. Gazze’de 22 gün boyunca yaşanan vahşet karşısında çok az istisnası haricinde liberal kesimin ortaya koyduğu tavır tam manasıyla bir utanç manzarasıydı.\nSon dönemlerde alabildiğine aktif bir görüntü sergileyen, en ücra sorunlar karşısında bile cevval bir tutum takınan liberal aydınların kahir ekseriyeti Gazze’de yaşanan vahşeti ya görmezden geldi ya da laf olsun diye, değinmiş olmak için eleştirdi. Tam 3 hafta boyunca süren vahşet karşısında pek çok köşe yazarı adeta tarafsız gözlemci tavrıyla İsrail’i kınarken, Hamas’ı da eleştirmekten geri kalmadı. İnanılmaz bir “denge politikası” izleniyordu adeta.\nBu yaklaşım tarzı merkez medyanın Türkiye’nin bütünüyle Filistin ve Hamas tarafında gözükmesinin yanlış olacağına dair uyarılarıyla, AK Parti Hükümeti’ne yönelik “daha dengeli ve soğukkanlı olması gerektiği” eleştirileriyle örtüşmekteydi.\nGazze’ye yönelik bombardımanın ilk günlerinde İsrail saldırganlığından Hamas’ı sorumlu tutan yaklaşımların çirkinliğini, tutarsızlığını dile getiren\nTaraf\ngazetesinde Yıldıray Oğur’un ve\nZaman\ngazetesinde İhsan Dağı’nın yazıları dışında liberal çevrelerden vahşeti net, açık ve adil biçimde ortaya koyan bir yaklaşım neredeyse sadır olmadı.\nAli Bayramoğlu, Etyen Mahçupyan, Murat Belge gibi yazarlar konuya kenarından şöyle bir değinip geçmeyi tercih ederken, Kürşat Bumin’in de dâhil olduğu bir grup yazar ise İsrail vahşetinden ziyade vahşete tepki adına ortaya konan tavırlar üzerinde durmayı tercih ettiler. Yüzlerce insanın vahşice katledildiği bir vasatta dahi gayet “olgun” bir tavırla soykırım, holokost gibi kavramların yerli yerine kullanılmasının önemine, anti-semitizm tutumunun ne kadar büyük ve yakın bir tehlike oluşturduğuna dikkat çektiler.\nAnti-Semitizm Duyarlılığı mı, İsrail’e Dolaylı Destek mi?\nAnti-semitizm hassasiyeti bilhassa\nTaraf\ngazetesinin sayfalarında kendine çokça yer buldu. Bu meyanda İHD çevresinden bir grubun hazırladığı bildiri çok çarpıcıydı. 9 Ocak tarihinde Ayşe Günaysu, Eren Keskin, Defne Sandalcı gibi isimlerin imzasıyla yayınlanan “Savaş Bahane, Her Fırsatta Antisemitizm” başlıklı bildiri Gazze’ye yönelik İsrail saldırısına karşı gerçekleştirilen protestolara İsrail’i şeytanlaştırma; Yahudi devletinin var olma hakkını yok sayma; savaşın diğer sorumlusu Hamas’ı temize çıkartma vb. suçlamalar yöneltiyordu.\nÇok ilginç bir biçimde hem İHD’de ama aynı zamanda Shell firmasında da yönetici sıfatlarını haiz bir kişilik olan Ayşe Günaysu, bu bildiriye gelen tepkiler üzerine 17 Ocak’ta yine\nTaraf\n’ta bir yazı kaleme alıyor ve burada asıl rahatsızlıklarının muhalif sol çevrelerin Hamas’a destek vermesinden kaynaklandığını ifade ediyordu. Ayşe Günaysu söz konusu yazısında “dünyanın ilk ve tek Yahudi devletinin haritadan silinmesini” isteyenlere duyduğu öfkeyi de yansıtıyordu.\nBildiriye yine\nTaraf\ngazetesinde cevap veren Enver Gülşen ise bildiricilerin anti-semitizm eleştirisi adı altında açıkça Siyonizm propagandası yaptıklarını vurguluyordu. Roni Marguiles ise Ayşe Günaysu ve diğerlerinin Hamas’a yönelttikleri “faşizan”lık suçlamasının aslında kendilerine daha fazla yakıştığını ifade ediyordu. Yahudi kökenli sosyalist bir yazar olan Marguiles bildirinin anti-semitizm kaygısından ziyade Hamas düşmanlığını yansıttığını vurguluyor ve şunları söylüyordu: “...\nFilistin halkı demokratik olduğu herkesçe kabul edilen bir seçimle Hamas'ı seçmiş. ‘Faşizan’ olduğu için değil, direndiği, İsrail'e teslim olmadığı, Filistinlilerin haklarını savunmaya çalıştığı için. ‘Faşizan’ diye demokratik seçim sonuçlarını beğenmeyince kabul etmeyene denir, özgürlük mücadelesi verenlere değil\n.”\n4 yıl önce hazırlanan benzeri içerikli bir başka bildiriyi de imzalamadığını hatırlatan Marguiles yazısını şu iğnelemeyle bitiriyordu: “\nAyşe Hanım ve arkadaşları, İslam düşmanlığı ve İsrail taraftarlığı yapmayan, sadece anti-semitizm tehlikesine dikkat çeken bir bildiri kaleme alırlarsa, tereddüt etmeden imzalayacağım. Söz.\n”\nLiberal aydınların anti-semitizm tehlikesine dikkat çekme adına geliştirdikleri İsrail savunusunun açık örneklerinden birini yine\nTaraf\n’ta Amberin Zaman’ın 23 Ocak tarihli “Antisemitizim” başlıklı yazısında gördük. Gerek sokağın gerekse de Hükümet’in İsrail saldırısına karşı tepkilerinde derinden derine Yahudi düşmanlığının izlerini gören Amberin Zaman sözü çarpıcı bir biçimde Amerikan Kongresi’nde önümüzdeki dönem yine gündeme gelmesi beklenen Ermeni soykırımı tartışmasına getiriyordu. Bunca Yahudi düşmanlığından sonra Türkiye’nin artık Yahudi lobisinin desteğini beklememesi gerektiğini hatırlatan Amberin Zaman, İsrail’in işlediği insanlık suçlarına ilişkin olarak hiçbir şey söylemiyordu.\nBu Nasıl Bir Vicdan(sızlık)?\nOrtada insanın kanını donduran, vicdansızlığın, ahlaksızlığın daniskası bir durum var. İşgali geçtik; uluslararası hukuk ihlalini geçtik; BM kararlarının tanınmamasını geçtik; işgal topraklarında yerleşim yerleri kurmayı, ilhak kararı almayı, asıl halkını tehcir ettirmeyi, kendi vatandaşlarını buralara yerleştirmeyi, işgale karşı çıkan insanları hapsetmeyi, işkenceyi, milletvekillerini, belediye başkanlarını yargısız biçimde aylarca, yıllarca gözaltında tutmayı geçtik. Hepsini geçelim ve Gazze’ye gelelim.\n“İsrail ordusuyla Hamas arasında süren savaş” diye başlıyor “insan hakları aktivistleri”nin hazırladığı bildiri.\nAylardır ekmeksiz, susuz, ilaçsız, elektriksiz vahşi bir kuşatma altında tutulan dünyanın en fazla nüfus yoğunluğuna sahip bir beldesi tam 22 gün boyunca karadan havadan ve denizden canice bombalandı. 1300’den fazla insan vahşice katledildi. 5 binden fazla insan yaralandı; önemli bir kısmı ölmezse eğer hayata elsiz, ayaksız, gözleri görmez, vücudu tutmaz bir biçimde devam edecek.\n4100 ev tamamen yıkılmış, 20 bin kadarı ise hasarlı durumda 1500 fabrika ya da imalathane, 20 cami, 31 güvenlik tesisi, BM'ye ait 50 tesis, 21 sağlık tesisi ve halkın üçte birinin su ihtiyacını karşıladığı 10 kadar su şebekesi kullanılamaz hale getirilmiş. İsrail bombardımanı ilaveten tarımsal alanları mahvetmiş, zeytinlikler, sebze seraları, diğer tarım tesisleri, tarlalar tarumar edilmiş. Bu canavarlığın adı ‘savaş’ öyle mi?\nFosfor bombaları ile kömürleşmiş çocukların cesetlerinin gösterilmesini dahi eleştiriyor anti-semitizm hassasiyeti çok ince aydınlarımız! Filistin’de katledilen masumlar için okullarda saygı duruşunda bulunulmasına medyada yöneltilen eleştiriler ne ilginçti değil mi? Çocuklar siyasi olaylara taraf kılınmamalıymış! Üstelik Yahudi çocuklarının bundan nasıl etkilenecekleri hiç düşünülmüş müymüş?\nEylem tarzı itibariyle bize yabancı olmasına rağmen bir duyarlılık göstergesi olarak algılanması gereken saygı duruşu eylemine ilişkin getirilen itirazlar itirazcıların ikiyüzlülüklerinin bir göstergesini sunmakta. Bu ülkede çocuklarımız her sabah okullarda zorla ant içmeye mecbur tutulmuyorlar mı? Akıl dışı, tarih dışı söylemlerle militarist resmi ideolojik şartlandırmaya tabi tutulmuyorlar mı? Bugüne dek hiçbir şekilde bu tutuma itiraz ettikleri görülmeyenlerin bugün çocukların siyasi olayların dışında tutulmalarından dem vurmaları tam bir yavuz hırsızlık örneği.\nYahudi çocuklarının olası ruh hali üzerine çiziktirilenler ise hepten içler acısı! Bu beyler, bayanlar o kadar hak bilir ki, küçücük bir Yahudi azınlığın hukuku konusunda bile gayet dikkatli ve hassaslar! İyi de Yahudi çocuklarının olası ruh hali niye tartışmaya açılıyor?  Yahudi çocukları insan değil mi? Yahudi olunca Müslümanların yaşadıkları vahşeti görmezden gelmek mi gerekiyor? Okullarda tepki gösterilen şeyin İsrail’in vahşeti olduğu açık. Sonra İsrail ile Türkiyeli Yahudiler arasında bu kadar direkt bir bağ kurmak da ne demek? Hani İsrail ile Yahudiliğin özdeşleştirilmesi yanlış ve anti-semitizmi besleyecek bir tutumdu. Bu şekilde bizzat bu çevreler Yahudilikle İsrail’i özdeşleştirmiş olmuyorlar mı?\n‘İnsanım’ diyen herkesi derinden sarsması gereken, vicdanları yaralayan vahşi bir cinayet makinasının icraatı karşısında dahi hâlâ ne yapıp edip İsrail’in suçlarını hafifletecek, zulmü masumlaştıracak, buna karşın direniş olgusunu karalayacak tutumlar sergilenmesi asla basite indirgenemez, masum görülemez. Bu tarz çabalar içinde olan çevreleri, şahısları, anlayışları her fırsatta teşhir edip; tezlerini, iddialarını çürütmek hepimizin görevi olmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}