{
  "id": "5a21c8c1-9da5-49b3-a2cb-be31ca11b35e",
  "title": "Fethi Yeken’in Düşünce ve Hareket Mirası Üzerine",
  "author": "Asım Öz",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/fethi-yekenin-dusunce-ve-hareket-mirasi-uzerine-5862yy.htm",
  "content": "“İslam bugün bir diriliş (öze dönüş) savaşı vermektedir. İslam’ın kendi evlatları ve bağlıları üzerinde onu düşman saldırılarına karşı koruma ve onu sahip oldukları fikri, maddi ve manevi bütün imkânlarla müdafaa hakları vardır.” (\nFethi Yeken\n1\n)\nTürkiye, Lübnanlı tanınmış İslam âlimi ve Lübnan İslami Eylem Partisi Genel Başkanı Fethi Yeken'in düşünce dünyasıyla yirmi yılı aşkın bir süredir tanışıktır. Hemen hepsi Türkçeye çevrilen ve önemli bir kısmı davet meselelerine odaklanan kitaplarıyla tanınan Fethi Yeken 13 Haziran 2009’da vefat etti. Fethi Yeken, bulunduğu mekân ve zaman içerisinde Allah’a davet, müminlerin eğitimi, toplumsal sorunların çözümü ve Müslümanların siyasal olarak karşılaştığı sorunların çözüm yollarını da kendi gücü ve kapasitesi ölçüsünde ortaya koymaya çalışan bir kişilikti. Bu yüzden sadece teorik yanı olan kitaplar yazmakla kalmayıp, bu teorik zeminden İslami pratiğe müdahaleye etmeyi, bu pratiği dönüştürmeyi hedefliyor ya da en azından arzuluyordu.\nHayatı ve İhvan’dan Ayrılış Gerekçesi\n3 Mayıs 1933 yılında Lübnan'ın Trablus şehrinde doğan Yeken, el-Lasilki Fakültesi Elektrik Mühendisliği bölümünden mezun oldu. Doktorasını İslami İlimler ve Arap Dili Edebiyatı üzerine yaptı. Mısır İhvan-ı Müslimin hareketinin Lübnan kolu olan Cemaati İslami'yi kurdu. Davet konularına yönelik eşsiz duyarlılığının yansıması olan\nDavet Yolunda Dökülenler\nisimli kitabı sağlam delillere dayanan çok açık ve pratik bilgiler içeriyordu ve bu eserde onu karakterize eden, bütün yazılı ve sözlü ifadelerinde hâkim olan davet özelliği çok belirgindi. Bu eseri ile İhvan müntesiplerini davet yolunda dökülme konusunda uyaran Fethi Yeken, 1992 yılında milletvekili olduktan sonra cemaatin liderliğini bıraktı. Bunun nedenini şöyle açıklıyor: “\nSiyasi endişe daha ön plana çıktı. Ve davet endişesi büyük bir şekilde geriledi. Ve dengeler türedi. Beden zayıflayınca hastalıklar her yandan gelmeye başlar. Malumdur ki İslami hareketlerde seçkinlik terbiye metotlarından gelmektedir. Siyasette sapmadan koruyan şey esasında terbiyedir. Eğer sen terbiyeyi ferdin hayatından atarsan onun zayıflamasına ve sapmasına katkıda bulunursun. Namaz kılan insan namaz kılmaz hale gelir. Bu anlayışta siyaset kovulmuş şeytan oluverir\n.” Lübnan İhvanından ayrılma nedenini bir başka yerde İhvan’ın Hasan el-Benna çizgisinden uzaklaşmış olması ile açıklar: “\nBugün Lübnan’daki Cemaati İslami’nin metodu gerek davet, gerekse siyaset açısından İmam Hasan el-Benna’nın metodundan çok uzaklaşmıştır.\n”\n1996 yılına kadar mecliste bulundu. Daha sonra eşi Muna Haddad'ın kurduğu Canan Üniversitesi'nde ders vermeye başladı.\nİnsanları değiştirme bilinci olarak da görebileceğimiz davet meselesini ve sorunlarını yeniden ele aldı Fethi Yeken. Esaslı bir davet anlayışının var edilme potansiyelini açığa vuran kitaplarının işaret ettiği yaklaşımlarının, Müslümanın hakiki varoluşunun gerçekleşmesi umudu ve aynı zamanda sorumluluğu ile yazıldığını belirlemeliyiz. Onun davet, eğitim, Müslüman kişiliğin oluşumu gibi noktalardaki ısrarı ise Müslümanların bulundukları siyasi ortamı değiştirebilecek duruma gelmelerinden önce eğitilmeleri gerektiğine ilişkin Abduh'un yaklaşımlarından izler taşır. Davet kuralları ve yöntembilimi üzerine yaptığı çalışmalarla kendisini oldukça yetkinleştirmesine rağmen, eserlerinde halk dilini kullanmaya devam etti ve bundan hiç vazgeçmedi. Çünkü yazarken halkın anlama düzeyini ve maruz kaldığı dış etkileri her zaman göz önünde bulunduruyordu. Kitapları ile ilgili olarak ise şunları söyler: “\nGenelde kısa ve düzgün olmalarına özen gösterdim. Karışık olmayan, kolay anlaşılır kitaplar olmasını sağlamaya çalıştım\n.” Bu yöntemin belli bir dönem okuyucunun İslami bakış açısının yükselmesini sağladığını ifade edebiliriz.\nYaptığı yorumlarda her zaman ön planda olan “Nasıl Davet Etmeli?” sorusu, Fethi Yeken’in ümmetin temel gereksinimlerinin farkında olduğu gerçeğini açıkça gösteriyordu. Esaslı bir kültürel değişim için gençliğin ve Müslümanların başta İslam kültürüyle donanması ve bu kültürün sağlam ve sabi temellere oturtulması gerektiğinin bilincinde olan Yeken, İslam dışı ve karşıtı fikirlerin kültürel birikimiyle de hesaplaşılması gerektiğinin bilincindeydi.\n2\nİlgi Alanları\nOnun esas yöneliminin oluşumunda birçok çağdaş düşünürde olduğu gibi 1967 Arap-İsrail savaşı belirleyici olmuştur. Bu yenilgiden sonra toplumu etkileyen negatif unsurlardan ve hurafelerden arındırma çabası içinde olan düşünürlerden biri olarak öne çıkmıştır Fethi Yeken.\n3\nİslam’ın hem\nyıkmaya\nhem de\nyeniden inşaya\ndönük çağrısını ortaya koyarken cahili sistemlerle birlikte Müslümanların cehaletini, İslami esaslardan uzak oluşlarını da kendisine sorun edinmiştir. Eserlerinden de gözlenebileceği gibi yalnız davet konusunda değil; farklı alanlarda, İslam dünyası, çağdaş davet önderleri, İslami hareketlerin sorunları, milliyetçi yönelimler, Filistin meselesi, çağdaş ideolojilerin temel prensiplerine dair eleştirel yaklaşımlar ve dünya sorunları üzerine de çalışmalar yapmıştır. 50'li yılların sonlarından itibaren, Arap dünyasının sosyalist ve kapitalist eğilimlerinin, toplumun siyasi ve ahlaki yapısını tehdit eden şiddetli çarpışmalarına sahne olduğu anımsandığında oldukça önemlidir onun bu konudaki çalışmaları.\nİslam’ın Işığında Hareket ve İdeolojiler\nkitabında özellikle Suriye ve Arap milliyetçiliği ile Arap sosyalizmine dönük eleştirileri burada anımsanabilir.\n4\nKavrama yeteneğini kullanarak yazılarıyla, devam eden cahili yönelişlere karşı harekete geçen Yeken’in analizlerinde sıkıntılar da yok değildir. Siyonizm ve sosyalizm arasında Siyon Protokollerine dayalı olarak yaptığı analizler Soğuk Savaş döneminde görünürlük ve etkinlik kazanan, bu döneme özgü koşullarda şekillenen muhafazakâr zihinsel formasyonun genel yaklaşımlarından bariz izler taşımaktadır. Yine sosyalizmi ele alan yazılarında 1959'da Suriye İhvanı’nın lideri Mustafa Sıbai'nin bir müddet İslamî hareket üzerinde etkisini sürdüren “\nİslam Sosyalizmi\n” adlı kitabına dair herhangi bir atıf olmaması da üzerinde düşünülmesi gereken bir başka konudur.\n5\nİdeolojilerin Çöküşü ve İslâm’ın Evrenselliği\nkitabında sosyalizmin uygulandığı ülkelerde 1980'li yıllara gelindiğinde hızlı çöküşü durdurmak için Glasnost ve Perestroyka adı altında yeniden yapılanmaya gidilişinin nedenlerini inceleyerek tüm beşeri ideolojilerin kaçınılması mümkün olmayan bu sonuca ulaşmaya mahkûm olduklarını tespit etmekte ve çağların eskitemediği yegâne dünya görüşünün İslâm olduğunu belirtmektedir.\n6\nBu eser, Muhammed Bakır es-Sadr’ın açık ve köklü komünizm eleştirisi kadar temelli olmasa da İslâm'ın evrenselliğini ve beşer ideolojilerinin kısırlığını ortaya koymaktadır.\nBir âlim olarak nelerin okunması, İslam'ın hangi kaynaklardan, öğrenilmesi gerektiği noktasında tavsiyeleri ise şöyle Yeken’in\n:\n“\nBence kitapları okunması icap eden çok fazla yazar ve âlim var... Bunların en öncelikleri olarak, Dr. Yusuf el-Karadavi'nin kitaplarını, Üstad Said Havva'nın kitaplarını, Üstad Şehid Hasan el-Benna'nın kitaplarını, Dr. Muhammed Kutub'un ve Şehid Seyyid Kutub'un kitapları ve Dr. Mustafa Sıbai'nin kitapları sayılabilir.”\nMüslüman Kardeşler’in, kapsamlı bakışıyla ve metoduyla diğer İslami hareketlerden ayrıldığını ifade eder Fethi Yeken. Ona göre Müslüman Kardeşler fikrî bir harekettir, bununla Müslümanların zihni yapısını yeniden inşa etme görevine talip olur. Aynı zamanda eğitim hareketidir ki, mensuplarını İslam’ın ahlakıyla ve adabıyla donatır ve onları yükseltir. Bu yüzden Fethi Yeken’in kitaplarında da tavsiye ettiği eserlerin geneli Müslüman Kardeşler’e mensup olan yazarların kaleminden çıkmış eserlerdir.\nİslami Uyanış Önderlerine Bakışı\nOn dokuzuncu yüzyıldan itibaren İslami uyanış için ışık oluşturan hareket ve kişiler de Fethi Yeken’in düşünce dünyasından uzak olmamıştır. İslami hareket ve öncülerinin ortaya çıkışlarını, hem Müslümanların sömürgecilik ve emperyalizme karşı koyuşlarının hem de bu öze dönüş mücadelesinin yansıması olarak değerlendirir. O, bu konudaki yaklaşımlarını ortaya koyarken Mevdûdi’nin\nİslam’da İhya Hareketleri\nkitabında olduğu gibi tarihsel bir temellendirme de ortaya koyar. Ömer b. Abdülaziz, İmam Şafii, Bakıllani, Gazali gibi isimleri anar. Öte yandan Cemaleddin Afgani başta olmak üzere pek çok ismi değerlendirir. Cemaleddin Afgani’nin davetini üç noktada toplar:\n“\n1. Rasulullah’a geldiği şekliyle İslam’a dönüş, hayatın bütün yönlerini kapsayıcı dini, toplumsal, iktisadi ve siyasi ıslahat.\n2. İslam’daki ‘şura’ prensibini canlandıracak şura elemanlarının seçim yöntemiyle seçilmesiyle ilgili kanunla siyasetin ıslahı.\n3. İslâm devletlerinin ‘tek İslâm birliği’ ittifakına katılmalarına çağrı...\n”\n7\nAfgani’nin oluşturduğu bu görüşe Mısır valisince karşı konulduğunun altını çizen Yeken, Afgani’nin Mısır’dan sürgün edilişinden sonra hareketi Muhammed Abduh’un devam ettirdiğini belirtir. Ülkeden ülkeye sürgün edilen Afgani’nin ıslahat mirasını olumlayan Yeken,\nÇağdaş Davet Önderleri\nadlı eserinde ise son dönemlerde çağdaş İslami uyanışa fikirleri, eserleri ve mücadeleleri ile önderlik eden, İzzeddin Kassam, Hasan el-Benna, Mevdudi, Seyyid Kutub, Emir Abdülkadir, Ömer Muhtar, Malik Bin Nebi vb. öncülerin mücadelelerinden kesitler sunar\n8\n. Bu isimler Yeken’in düşünce ve hareket mirasının hangi duraklarda ele alınması gerektiğine ilişkin küçük bir girizgâh oluşturur aslında. Diğer yandan bu isimlere yaklaşımının ayrıntılı olarak ele alınmasının İslami anlayış ve pratiğin değişik kamplarındaki teorik mücadelelere ilişkin geniş bir açılım imkânı sunacağı söylenebilir.\nOrtadoğu Sorunları, Muhalefet ve Küreselleşme\nSiyasi tutumu esas olarak bir karşı koyma olarak düşünen Fethi Yeken’in bu düşüncesi, çağdaş İslami uyanışın, 1870'lerde Cemaleddin Afgani'nin aktivizminde ifadesini buluşundan beri, özünde düzen karşıtı bir yönelime sahip olduğunun da bir göstergesi olarak okunabilir. Yeken, son yıllarda daha çok Ortadoğu merkezli konuşmaları ve yazılarıyla ön plana çıktı. Öteden beri kitaplarında işlediği bir konuydu bu belki ama pek ön plana çıkmamıştı. Onun Siyonizm’i, Camp David Antlaşması’nı, Enver Sedat ve Mısır yönetimini eleştiren yaklaşımlarını\nÇağdaş Saldırılar Karşısında İslâm Âlemi\nkitabında görmek mümkün.\n9\nLübnan’da İsrail yapımı/üretimi ve Amerikan ve Siyonist projelerinin temsilcisi olmaya devam eden güçlerin; Müslüman da olsalar karşısında oldu Yeken. Kolonyalist/küresel bir güç olarak Ortadoğu’ya bugünkü şeklini veren, sonra da onu kendi gücüne dünya ölçeğinde açılım katacak şekilde düzenleyen Anglosaksonların politikaları hakkında da yargılarına rastlamak mümkün Türkçeye çevrilen kitaplarında. Bunun yanında küresel kapitalizmin baş döndürücü ilerlemesi ve nüfuz etme kapasitesine atıfta bulunarak, küreselleşme projesinin özünde Amerikan projesi olduğunu da ifade eder: “\nAmerikan Projesi, Amerika’nın bize lanse ettiği felsefeyle alakalı bir projedir. Bu felsefe küreselleşmede somutlaşmaktadır. Şüphesiz küreselleşme Ortadoğu projesinin ideolojik çerçevesidir. Dolayısıyla bu projenin siyasal ve ekonomik anlamda işlerlik kazanmasına zemin hazırlamaktadır. Küreselleşme ideolojik, düşünsel, kültürel ve sosyal olarak bölgenin Amerikanlaştırılması anlamına geliyor. Bu gerçekleştiğinde, bir sonucu olarak bölgenin etnik, mezhebi ve ırki olarak parçalanması çok daha kolay hale gelecek. Böylece nükleer tesisi bulunan, dünyadaki iletişim araçlarının büyük bir bölümüne sahip ya da üzerinde etkili olan, dolar oyununda en büyük pay sahibi olan İsrail’in Ortadoğu’daki devlet yapılanmaları içerisinde en belirgin, en güçlü ve en etkin devlet olmasının önü açılmış olacak. Bu tabii ki Amerika ve uluslararası Siyonizm’in planladığı bir şeydir. Bu Amerika’nın uluslararası sistemin liderliğine oturmasından, özellikle de Sovyetler Birliği’nin dağılmasından beri ümmetin yüz yüze olduğu en tehlikeli projedir. Çünkü yapılanlar o zamanlar emperyalizm olarak addediliyordu, şimdiyse küreselleşme.\n”\nYeken, Hamas’ın Siyonist saldırganlık karşısındaki cihadî tavrını da açıkça destekleyerek bu konudaki görüşlerini ikirciksiz biçimde ortaya koymuştur: “\nOrtada iki tavır seçeneği var. Ya Hamas’la beraber İsrail’e karşı olmak ya da İsrail’le birlikte Hamas’a karşı olmak. Üçüncü bir tavır yok. Olması da caiz değildir. Burada ben orta yolu tutuyorum diyeceğin bir ictihad olamaz. Burada orta yol yoktur. Aldığın tavır ya Siyonist projeyle beraber ya da karşısında olmayı sana dayatır. Ama eğer ‘Ben ne onunlayım ne de karşısındayım!’ dersen bu makul bir şey olmaz.\n”\nYeken aynı zamanda Türkiye ile de yakından ilgili bir âlimdi. Tıpkı Hamidullah gibi. Ama onu Hamidullah’tan ayıran siyasi kişiliği idi. Örneğin o Avrupa Birliği macerasını Türkiye için zillet olarak görüyordu. İslam ümmetini kırıp geçiren hastalıkların tedavi edilmesi için İslam’ın iktidara geri dönmesi gerektiğini sürekli vurgulamıştır. Yani İslam hükümete, bakanlıklara, medyaya, ekonomiye, siyasete ve sosyal yaşama geri dönmelidir ki güçlü bir çıkış yapılabilsin. Müslümanların “ed-din”in karşılığının “religion” olmadığına sürekli vurgu yapmaları bundandır. Bu ise Hayreddin Karaman’ın “Günümüzde her Müslüman İslamcı olmak zorundadır.” yargısını doğrular bir yaklaşım. Zaten İslam dünyasının sömürgecilik ve emperyalist uygulamalarla siyasal olarak da Osmanlı’yla beraber İslâm’ın siyasal bir güç olarak tasfiyesinden sonra ortaya çıkan\nMüslüman\nKardeşler\n’den\nGenç Müslümanlar\nHareketi’\nne kadar farklı coğrafyalardaki bütün İslami yapılar İslam’ın tekrar iktidara dönmesi için çaba sarf etmişlerdir. Bunun yanında Müslümanların siyasi olarak tekrar “özne” olma isteklerini de ifade etmekteydi bu hareketler.\nSosyo-politik konuları, ele alış şeklinin açıkça gösterdiği gibi Yeken’in bakış açısı mezhep ayrılıklarının üzerine çıkmıştı ve bu yüzden de onun etkisi bir mezhebin taraftarları arasında sıkışıp kalmadı. Refik Hariri cinayeti sonrasında mezhebî fitneyi dindirmeye, Lübnan’ı dar boğazdan ve karanlık tünelden çıkarmaya davet etti. Lübnan’ın saygın âlimlerinden Fadlallah ve bölgede önemli bir güç olan Hizbullah’ın lideri Nasrallah ile de görüşen Fethi Yeken mezhepçilik hastalığının aşılmasında önemli bir rol üstlendi. Onlarla birlikte hareket edişini şöyle açıklıyordu: “\nOrtada hiçbir muhalefet, Hizbullah, Mişel Avn akımı ya da başka bir güç hatta ‘vatan buluşması’, ‘üçüncü güç’ olmasaydı da, biz kendimizi bundan başka bir konumda bulmazdık. Maalesef kendilerini Sünni sayan bazıları bu konumu iyi okuyamıyor. Fiilen etraflarında ne olup bittiğini anlamıyorlar. Temel olarak bu bizim tavrımız. Bu İslami Arap-Siyonist çekişmesinin zorunlu olarak gerektirdiği bir tavır alıştır.\n” Organik bir bütünlüğe ulaşmış hareketlerin alışılmış mezhebî bağnazlıklarının dışında, bugünkü ifadesi ile “ümmetçi” bir arayışın mümkün şartlarını aramanın entelektüel cesaretini göstermek, önemli olduğu kadar kaçınılması mümkün olmayan bir zorunluluktur. Mezhepçi yaklaşımlardan bağlarını koparmış bir fikrî/siyasi arayışın Müslümanlar için, bugün yaşananları da hesaba katarak konuşursak, bir kez daha ne kadar önemli olduğunu belirtmek yerinde olacaktır. Bundan dolayı\nŞarku'l Avsat\ngazetesi Fethi Yeken’in vefatından sonra hakkında yayınlamış olduğu bir analizde “\nSeyyid Kutub'un sağından Nasrallah'ın soluna\n” başlığını atmıştı. ABD ve AB'nin İran'la anlaşmazlıkları konusunda Yeken’in, İran'ın yanında yer alması da aynı hassasiyetin ürünü ve gereğiydi. Zira Batı'nın İran'a bakışının, genelde İslam ve Müslümanlar hakkındaki çarpık bakış açısının bir yansıması olduğunu düşünüyordu.\nFethi Yeken’de Amerikancı hareketlerden uzak bir biçimde yaşadığı zamanın çok yönlü bir kişiliği vardı. Âlim, siyasal lider, düşünür olarak İslam düşünce mirasına yaptığı katkıları saygıyla anıp getirdiği istikamet sağlayan yaklaşımları zenginleştirmek gerekir. Rasulullah’ın İslam’ından başka bir İslam tanımadığını açık yüreklilikle ortaya koyan Fethi Yeken, ümmetin cihadına, ilmiliğine ve dirilişine önemli katkılar yaptı. Rabbimizden kendisine mağfiret diliyoruz.\nDipnotlar:\n1-Fethi Yeken,\nTeori ve Pratikte İslam\n, s. 7, Tercüme: İsmail Hakkı Işık, Ravza Yayınları, 2000, İstanbul.\n2-Fethi Yeken,\nİslam Gençliği\n, s. 53, Tercüme: Abdulkadir Kınar, Ravza Yayınları, 2000, İstanbul.\n3-İbrahim Muhammed Ebû Rabi’,\nÇağdaş Arap Düşüncesi\n, s. 104, Çeviren: İbrahim Kapaklıkaya, Anka Yayınları, 2005, İstanbul.\n4-Fethi Yeken,\nİslam’ın Işığında Hareket ve İdeolojiler,\nTürkçesi: Mahmut Polat, Ravza Yayınları, 2000, İstanbul.\n5-Mustafa Sıbai, Hareket Yayınları tarafından tercümesi yapılan\nİslam Sosyalizm\n'i kitabında İslam tarihinin sağladığı bakıştan istifade ile Kur'an ve hadis kaynaklarından da yararlanarak sosyalizmin İslam düşüncesinde nasıl bulunduğunu ve benzer özelliklerini vurgular. Buna karşın Fethi Yeken’in,\nÇağdaş Davet Önderleri\nadıyla çevrilen kitabında İslam’ın sosyalizmle uzaktan yakından ilgisinin bulunmadığını ifade eder. (s. 72) “İslam Sosyalizmi” terkibi Seyyid Kutub'un İslam'a herhangi bir dış katkıyı radikal reddi ile aşınma gösterdi. Kutub’un, İslam'ı başka herhangi bir dünyevi ideolojiye benzetmeye çalışmanın gereksiz olduğunu vurgulaması Müslüman Kardeşler’e kapitalizm ve sosyalizm arasından bir seçim yapma durumundan kurtulma imkânı verdi. Abdülvahap el-Efendi,  “\nİslamcılar, Sol ve Sağ\n”,  Dünya ve İslam Dergisi, Sayı: 1, Kış 1990.\n6-Fethi Yeken,\nİdeolojilerin Çöküşü ve İslâm’ın Evrenselliği\ns. 53, Tercüme: İrfan İnce, Ravza Yayınları, 1999, İstanbul.\n7-Fethi Yeken,\nTeori ve Pratikte İslam,\ns. 51.\n8-Fethi Yeken,\nÇağdaş Davet Önderleri,\nTercüme:Ziya Eryılmaz,  Ravza Yayınları, 2001, İstanbul.\n9-Fethi Yeken,\nÇağdaş Saldırılar Karşısında İslâm Âlemi\n,  Tercüme: Cafer Tayyar, Ravza Yayınları, 1998, İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}