{
  "id": "374e55d7-45de-41a0-837d-2ae969d86412",
  "title": "Aleviler Adına Gündemleştirilen Taleplere Nasıl Yaklaşıyoruz?",
  "author": "Rıdvan Kaya",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/aleviler-adina-gundemlestirilen-taleplere-nasil-yaklasiyoruz-5956yy.htm",
  "content": "Alevilik sorunu ve Alevilerin talepleri Türkiye gündeminde giderek artan bir şekilde yer almakta. AK Parti hükümeti de bir süredir “çalıştay” adı verilen toplantılarla konunun tartışılmasına zemin hazırlıyor. İlki Alevi kuruluş temsilcilerinin katılımıyla gerçekleştirilen, bilahare toplumun farklı kesimlerinden temsilcilerin katılımıyla sürdürülen ve toplam 7 çalıştay şeklinde planlanan toplantılar neticesinde Alevilerin taleplerinin netleştirilmesi ve bu konu hakkında yapılabilecek düzenlemelerin tartışılması hedefleniyor. Diyanet’ten Sorumlu Devlet Bakanlığı’nın organize ettiği ve Prof. Necdet Subaşı’nın koordinatörlüğünde yürütülen bu çalışmayla, moda deyimle hükümet için bir yol haritası hazırlanması umuluyor. 11 Kasım 2009 tarihinde 5.’si düzenlenen Alevi Çalıştayı medya mensuplarının katılımıyla gerçekleştirildi. Devlet Bakanı Faruk Çelik’in başkanlığında, tam gün süren ve 4 oturum şeklinde yürütülen toplantıya yazılı ve görsel basından 30 civarında kişi katıldı. Toplantıya “İslami medya”yı temsilen davet edilen isimlerle birlikte, Haksöz dergisi adına biz de katıldık.\nDaha önceki çalıştaylardan da yansıdığı kadarıyla Aleviler adına ileri sürülen pek çok talep olmasına karşın, iki ana konu öne çıkmakta: Zorunlu din derslerinin kaldırılması ve cemevlerine ibadethane statüsünün verilmesi. Bu çalıştayda da pek çok konu tartışılmakla birlikte bu iki talep üzerinde çokça duruldu. İtiraz edenler oldu ama genelde Alevi toplumu adına gündemleştirilen bu iki konunun devlet tarafından karşılanması gerektiği hususunda yaygın bir mutabakatın oluştuğu görülüyordu. Toplantı tam gün sürmesine rağmen katılımcı sayısının fazlalığı nedeniyle söz sırası bir hayli geç vakitte geldi. Söze İslami kimlikli bir yayın organı adına toplantıya katıldığımızın altını çizerek başladık. Alevi sorununun ve Alevilerce gündemleştirilen taleplerin İslami hassasiyet sahibi kesimlere yansıma biçimine dikkat çekmek istediğimizi ve aynı şekilde konunun tartışılması sırasında Müslümanları ilzam eden yaklaşımlara açıklık getirmeyi amaçladığımızı hatırlattık. Çalıştayda sunmak üzere hazırladığımız ve aşağıda da yer verdiğimiz konuşma metnini sürenin kısıtlı olması nedeniyle özetlemek durumunda kaldık:\nElbette tarihsel bir olgu olarak Türkiye’de Alevi sorununun toplumun diğer kesimleriyle Aleviler arasındaki bir sorun olma boyutu da mevcuttur. Alevi ve Sünni toplulukların aralarında hiçbir sorun olmadığını iddia etmek doğru değildir. Bununla birlikte burada sorunun devlet politikalarından kaynaklanan boyutları üzerinde durmak ve konuyu siyasi çerçevesiyle sınırlamak gerekmektedir.\nEn temelde Türkiye’de bir din özgürlüğü sorunu mevcut. Devlet yasalardan başlayarak her türlü araçla ve yönlendirmeyle topluma bir resmi ideoloji dayatmakta; bununla çelişen ya da bunun dışında kalan inanç ve anlayışları dışlamakta, yok saymakta, kimi zaman da tasfiyeye çalışmaktadır.\nAlevilik sorunu da özünde devletin belli bir toplumsal kesimi görmezden gelmesi ve bu kesimin taleplerini yok saymasıdır. Bu yönüyle Alevilerle sorun yaşayan öznenin toplumun diğer kesimleri değil, devlet olduğu; dolayısıyla taleplerin muhatabının da devlet olması gerektiği sorunun gerek gündemleştirilmesi gerekse de çözüme yönelik adımlar açısından temel bir kabul olarak benimsenmelidir.\nAlevi toplumu adına ortaya konan taleplerin zorunlu din dersleri ve Diyanet teşkilatının yapısı üzerinde odaklandığı görülüyor.\nZorunlu din dersi\nbir sorun mu? Evet, ama unutulmasın ki, Türkiye’de eğitimin kendisi sorun. Eğitim resmi ideolojinin topluma aktarımı için bir mevzi olarak görülmekte. Militarist bir atmosferin hâkim kılındığı okullar adeta kışlalaştırılmış, çocuklarımız askerleştirilmiştir. Milli Güvenlik Dersleri başlı başına bir militarizasyon ve sindirme aracı. Ant saçmalığı, tören dayatmaları tartışılamıyor bile. Milli Eğitim Bakanı Mart ayında ant konusuna ilişkin olarak “tartışılabilir” şeklinde bir laf etti, öyle bir medya terörüne maruz kaldı ki, çark etti!\nTüm bu manzara içinde Alevi toplumunun zorunlu din dersleri kaldırılsın talebine nasıl yaklaşılmalı? Çocuğun devletin değil, ailenin olduğu gerçeğinden hareketle hiçbir çocuğa ebeveyninin rızası dışında ideolojik, dini, felsefi bir anlayışın aktarılması kabul edilemez. Bu yönüyle Alevi toplumunun zorunlu din derslerinin kaldırılması talebini bir hak olarak görürüz. Mamafih aynı hakkın herkese tanınması gerektiğinin de altını çizeriz. Doğru talep eğitimde okulun dizaynından müfredata kadar her alana sinmiş ideolojik doktrinasyonun tümüyle terk edilmesi talebi olmalıdır. Bu itibarla “Zorunlu Atatürkçülüğe hayır!” diyoruz!\nBu noktada Alevi toplumunun temsilcilerinin sıkça dillendirdikleri “Devlet Alevi çocuklarını Sünnileştirmesin!” yaklaşımını genişletmek gerekmektedir. Evet, bu talep haklıdır ama eksiktir. Devlet Alevileri Sünnileştirmesin, Sünnileri de Alevileştirmesin ama aynı zamanda devlet hiç kimseyi de Kemalistleştirmesin!\n1\nÖte yandan inanç özgürlüğü konusunda bunca söz edilirken, başörtüsü sorununun görmezden gelinmesi çarpıcı bir tutarsızlıktır. Danıştay 8. Dairesi Mart 2008’de zorunlu din dersi konusunda verdiği kararda iki velinin çocuklarının bu derslerden muaf tutulması talebini kabul etti. Karar gerekçesinde \"Devlet eğitim ve öğretim alanında yükleneceği görevlerin yerine getirilmesinde, ana ve babanın bu eğitim ve öğretimi kendi dini ve felsefi inançlarına göre yapılmasını sağlama haklarına saygı gösterir.\" şeklindeki AİHM kararına dikkat çekilerek Türkiye'de hâkim olan dinsel çeşitliliğin din kültürü ve ahlak bilgisi derslerinde dikkate alınmadığı ifade ediliyor. Burada tutarlılık yok. Aynı dairenin bir başka kararında Açık Lise sınavlarında dahi başörtülülere yasak getirdiğini hatırladığımızda “dini inançlara saygı” ifadesinin boşlukta sallandığını görüyoruz.\nCemevlerinin statüsü, Diyanet’in yeri\nmeselesine ilişkin olarak da Alevi toplumu adına birbirinden farklı talepler öne sürülmekle birlikte Diyanet’in lağvedilmesi ve Diyanet’te temsil şeklinde iki farklı talebin öne çıktığı görülmekte.\nDiyanet’in halkın tümünün vergileriyle finanse edilmesine karşın toplumun belli bir kesimine hizmet ettiği ileri sürülmekte. Bu manada Türkiye’de tek sorunlu kurumun Diyanet olmadığını vurgulayalım. Halkın vergileriyle finans edilip halka karşı darbe yapan kurumlar da mevcut!\n2\nDiyanet’in İslam’a ve Müslümanlara hizmet etmek üzere tesis edilmiş bir kurum olmayıp devlete hizmet odaklı bir yapılanma olduğunu görmek lazım. Devlet Diyanet eliyle camileri, cemaati ve en temelde de kendisine yönelik sürekli bir tehdit kaynağı olarak hissettiği dindar halkı denetim altında tutmaktadır. Türkiye’de hac ve umre organizasyonu dahi devletleştirilmiştir. Kısacası devlet dini alanı her şeyiyle kontrol altına almak istemektedir. Alevi toplumunun sıkça gündeme getirdiği “Diyanet’in devasa bütçesi”nin mantığı budur.\nDiyanet’in varlığı Sünniliğe, Müslümanlığa lütuf, ihsan gibi sunuluyor. Bu yaklaşım Firavun’un Hz. Musa’ya tavrını hatırlatıyor. Kur’an-ı Kerim’de Şuara Suresi’nde anlatıldığı şekliyle; Firavun Musa’yı nankörlükle suçladığında, Musa, bu Firavuni tutumu “Başıma kalktığın nimet, İsrailoğullarını kul köle etmen içindi.” şeklinde cevaplamıştı.\nCamilerin konumunun ne olduğunu en son olarak geçtiğimiz ay İstanbul’da büyük camilerin mahyalarına yansıyan rezalette bir kere daha müşahede ettik.\nCamilerin Diyanet’e bağlı olmasının cemaati çok memnun ettiği, bunun bir ayrıcalık, imtiyaz olduğu zannediliyor. İmam ve müezzinlerin maaşları, elektrik, su parası gibi harcamalar gündeme getiriliyor. Oysa bu camileri yapan, inşa eden cemaatin bu cüzi masrafları karşılamaktan kaçınacağını düşünmek saflıktır. Bu noktada Avrupa’daki binlerce caminin nasıl finanse edildiği hususu, üzerinde durulabilecek bir örnektir.\nCamilerdeki görevlilere devletin maaş vermesi konusunun devletin Sünniliğe ya da İslam’a tarafgirliği şeklinde sunulmasının rahatsız edici olmaktan öte, çelişki de içerdiği görülmelidir. Bu konuda önemli bir veri olarak 28 Şubat sürecinde yaşanan özel cami ve mescitlere el konulması hadisesi üzerinde düşünülmeli. 1 Ağustos 1998 tarihinde 4379 sayılı yasayla Türkiye genelindeki tüm cami ve mescitlerin üç ay içinde DİB’e devrine hükmedildi. Eğer Diyanet’in varlığı bir imtiyaz kaynağı olsaydı, herkes severek bu devre razı olurdu oysa uzun süre direnildi.\nÖte yandan kaynak meselesi konuşulacaksa devlet tarafından el konulan binlerce vakfa ait gelirlerin de atlanmaması adaletin gereğidir.\nUygulama giderek daha fazla tahakküm yönündedir. 01.01.2007 tarihinde Diyanet, Maliye ve Milli Emlak arasında imzalanan bir protokolle hazine arazisi üzerinde inşa edildiği iddiasıyla binlerce cami ve mescidin müştemilatı konumundaki mülklerin gelirlerine el konuldu. Bu gelirler, Dini ve Sosyal Hizmet Vakfı adlı kuruluşa yönlendirildi. Bu binalar gecekondu değildir, izinle yapılmıştır. Yapımına hiçbir katkıda bulunmadığı yerlere adeta tuzak kurar gibi önce izin verip, ardından burası bana ait demek nasıl bir devlet anlayışıdır? Daha da garibi ise tüm bu uygulamaların icracısı devletin “Sünniliği kayırmak”la eleştirilmesidir.\nŞüphesiz her toplumsal kesim kendisi için hak talebinde bulunmakta özgürdür. Bu talepler adalet ve hakkaniyet ilkelerine uygunsa adil herkes tarafından da desteklenmelidir. Bununla birlikte Alevilik sorunu gündeme geldiğinde konunun, taleplerin sürekli biçimde Müslümanlar aleyhine bir karşılaştırma, bir karşıtlık temelinde dillendirilmesi ciddi biçimde rahatsızlık uyandırmaktadır.\nCemevlerine ibadethane statüsü isteyenler bunu illa da cami karşıtlığı üzerinden yapmak zorunda değildirler. Camilerin ve Diyanet’in yapısı itibariyle mevcut durumun Müslümanlarca çok arzulanır bir durum olmadığını görmek durumundadırlar. İnançlarını yaşamak konusunda sıkıntı yaşadıklarını söyleyenler, yasağın ardındaki güç olarak Müslümanları hedef alan bir söylem geliştirirlerse bu asla tutarlı bir tavır olmaz. Bilakis Müslümanlar Alevilerden kat kat fazla yasakçı uygulamaların mağdurlarıdırlar.\nÖzgürlükler konusunda adil ve tutarlı bir tavır şarttır. Oysa bu ülkede başta Alevilik konusunu sürekli bir mağduriyet söylemiyle gündemleştiren medya ve aydınlar arasında olmak üzere Müslümanların uğradıkları haksızlıklara, zulümlere yaklaşım konusunda tam bir çifte standart mevcuttur. Örneğin başörtüsü konusunda yasal düzenleme yapılmak istendiğinde özgürlükçü bilinen pek çok yazar, akademisyen bile başörtüsü sorununun ancak genel özgürlükler paketi içinde ele alınması gerektiğini vurguluyorlardı. Oysa Alevilik ya da diğer toplumsal sorunlar tartışıldığında bu tür bir bütüncüllük kaygısı ne hikmetse pek de öne çıkmıyor!\nSonuç itibariyle çocuğumun kaç yaşından itibaren Kur’an eğitimi alabileceğine; kızımın nerede başörtüsü takıp, nerede takamayacağına; hutbede bana neyin anlatılacağına, neyin anlatılmayacağına; camide ardında namaz kılacağım imamın kim olacağına karar veren; halkı okulda, kışlada, sokakta, camide her yerde resmi ideolojik formasyona tabi tutan bu devlet, Alevisiyle Sünnisiyle bu ülkede yaşayan herkese zulmetmektedir. Öyleyse çözüm önerileri de herkesi kapsayacak şekilde formüle edilmelidir.\nDipnotlar:\n1- Zorunlu Atatürkçülük ve ulusalcılık dayatması konusundaki sözlerimiz kimi Atatürkçü katılımcıların tepkisini çekti. Çalıştayın yapıldığı salona asılmış bulunan bayrak ve Atatürk ile sorunlu olunamayacağı, bunların ortak değerler olarak algılanması gerektiği bir katılımcı bayan tarafından vurgulandı. Oysa aynı bayan yaşadığı bir tecrübeyi aktarırken, bir haber metninde “semah gösterisi” kavramının kullanılmasının Alevi toplumunu ne kadar yaralayabileceği üzerinden epeyce söz etmişti. İşte tam da dikkat çektiğimiz nokta burasıydı. Türkiye’de düzen ve düzenle aynı ideolojiyi paylaşan aydınlar kendi kabullerini rahatlıkla ortak kabuller şeklinde dayatmaktan kaçınmıyorlar.\n2- Ordunun darbeci geleneğine atıf yapmamızdan rahatsız olanlar da oldu. Alevi kimlikli katılımcılardan bazısı “Buraya TSK’yı tartışmaya gelmedik!” şeklinde tepki gösterdiler. Türkiye’de orduyu dışarıda tutarak hiçbir sorunun tartışılmasının mümkün olamayacağını söyledik. Aynı katılımcılarla aramızda “kullanılma” tartışması da yaşandı. Alevilere karşı din adına kimi kesimlerin kullanıldığına dair iddialar üzerine kimin kimi nasıl kullandığının daha net görülebilmesi için Dursun Çiçek imzalı darbe belgesine göz atmanın yeterli olacağını hatırlattık. Ayrıca Cumhuriyet mitinglerinin de Ergenekon’un Alevi toplumunu yönlendirmede ne kadar etkili olduğunu ispatladığını vurguladık. Bekleneceği üzere bu sözlerimiz de tartışmaya yol açtı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}