{
  "id": "44cb4b10-b84b-4d74-a157-a8e857731376",
  "title": "Tankın Namlusuna Eşlik Eden Anket Sonuçları",
  "author": "Kenan Alpay",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/tankin-namlusuna-eslik-eden-anket-sonuclari-5962yy.htm",
  "content": "Ergenekon soruşturması ve davası devam ederken bütün engelleme ve karartma çabalarına karşın Genelkurmay Karargâhı’ndan darbe süreçlerinin devamı için düzenlenen yeni plan ve organizasyon şemaları, yeni belgeler ve bilgiler sızmaya devam ediyor. Darbe sürecinin yönetimine dair karargâhtan sızan bilgi ve belgeler öylesine çoğaldı ve o kadar sıklaştı ki her birine ayrı ayrı yorum yapabilmek oldukça zorlaştı. Sızan belgelerde şaşırtıcı bilgiler, şok edici belgeler yok aslında. Daha ziyade son belge furyası ile darbe sürecinin üniformalı ve apoletli bürokrasi eliyle yürütüldüğü gerçeği bir kez daha ortaya çıkmıştır. Cuntayı TSK dışında aramanın sonuçsuzluğuna varmış olanların elini güçlendiren bu gerçek ile cunta, resmen, alenen ve suçüstü yakalanmıştır. “Ordu demokrasiye bağlıdır!”, “TSK modernleşmenin öncüsüdür!”, “Türk ordusu milletin bağrından çıkmıştır!” vs gibi psikolojik savaş yalanlarının hem darbecilerin hem de darbe yardakçılarının yüzüne vurulması için bir fırsat daha ama bu sefer kimsenin yalanlamaya, tevil etmeye, makul ve meşru göstermeye gücünün yetemeyeceği şekilde ele geçmiştir.\nEn son olarak 28 Şubat darbe sürecinde de görüldüğü gibi yüksek yargı, üniversiteler ve medyanın brifing ve andıçlarla hizaya çekildiği ve toplumun yargı, üniversite ve medya üzerinden baskı altına alınarak temel hak ve özgürlüklerinden mahrum edildiği bir ülkede her türlü çirkinliği içinde barındıran darbe süreci en hafif ifadeyle “ordunun toplum mühendisliği projesi” olarak niteleniyordu. Ordu bir toplum mühendisliği projesi yürütüyordu ama asıl olan toplum düşmanlığı, hak gaspı ve İslam karşıtlığıydı.\nGenelkurmay Karargâhı’ndan sızan son belgelerden biri de 2007 yılına ait bir Harekât Planı’nın lahikası (eki/zeyli) ve “Ordunun Toplumu Biçimlendirme Planı” adını taşıyor. 40 sahifeden oluşan ve öngörülen 23 faaliyetin nasıl hayata geçirileceğini ayrıntılı bir biçimde anlatan planlarda terör, irtica ve TSK’nın halkla bütünleştirilmesi gibi başlıklar yer alıyor. Psikolojik Harp Dairesi tarafından hazırlanan plan ve organizasyonun temel kriterlerini gözler önüne seren belgeler içerisinde dikkat çekici bir belge ise “Kamuoyu Yaratma” başlığını taşıyor. Harekât Daire Başkanlığı tarafından yürütülecek “Kamuoyu Yaratma” faaliyetleri içerisinde cuntanın “beyin” takımında hakikaten beceriksizlik, akılsızlık, komiklik ve iğrençliğin nasıl da iç içe geçirildiğini görmek mümkün. Ismarlama anket bile değil resmen soru ve cevaplarıyla sonucu, noktasına virgülüne kadar belli anketlerle kamuoyu yaratmayı ve bu suni/sahte hava ile iktidarını sağlama almayı kafasına koymuş bir gözü dönmüşlük söz konusu.\nCuntacıların hayalleri/hedefleri ile becerileri arasındaki derin uçurumları göstermesi açısından bu anketlere bir göz atmakta fayda var. “Kurmay Subay Zekâsı”nın her zaman ve zeminde örnek gösterilmeye devam edildiği bir ülkede bu zekânın nelere kadir olduğunu masaya yatırmak aslında güçlü oldukları dönemde ne kadar korkutucu olduklarını ama zayıfladıkları dönemde ise ne kadar da komik göründüklerini göstermesi açısından manidardır. Disiplinli, zeki, cesur cuntacılar hakkın ve adaletin düşmanı oldukları için kronik bir acziyete ve derin bir açmaza düşmektedirler.\nGenelkurmay Harekât Başkanlığı tarafından yürütülecek olan faaliyetlerin konusu için “TSK’nın irticai faaliyetler, terörle mücadele ve ülkenin birliği ve bölünmezliğine ilişkin görüş ve söylemlerin toplum tarafından onaylandığını gösteren anketler hazırlatılarak kamuoyuna yansıtılacaktır.” deniliyor. TSK’nın hedefleri doğrultusunda kamuoyu yaratmayı ve bu hedeflerin dışında seyreden izlenimleri silmeyi amaçlayan dolaylı anket çalışmalarının hangi danışmanlar, üniversiteler ve finans kaynakları ile organize edileceğinin şemalarda açıkça yer aldığı Harekât Planı’nda on kadar başlık üzerinde duruluyor. Küsuratına kadar emir komuta zincirine tabi tutulacak bilimsel görünümlü anket sonuçlarında TSK düşmanlarına tokat gibi cevaplar, laiklik ve irtica tartışmalarını bitirecek son noktalar, cumhuriyet düşmanı mürtecilere yapılan son ikazlar vs yer alıyor. Yabancısı olmak bir tarafa hep aşina olduğumuz hatta bizzat tanıdığımız Meksika dizisi tadındaki “yalan rüzgarı”nın yapım ve senaryosunu bizzat TSK’nın üstlendiği darbe örgütlenmelerinin sosyal psikolojik boyutlarına dair önemli veriler sunuyor bu anket çalışmaları.\nSözde bağımsız araştırma şirketlerine yaptırılacak ve kamuoyu yaratma gücüne sahip danışman kişilere yorumlatılacak anket sonuçlarından ilki beklendiği üzere TSK’nın kamuoyundaki güvenilirliği üzerine: “Türk toplumunun en çok güvendiği kurum yüzde 93’le yine TSK çıktı. Bu oran geçmiş yıllarda yapılan anketlerde yüzde 85’ti. Hükümete olan güven yüzde 45.” Medya aracılığıyla düzenli aralıklarla toplumun adeta gözüne sokulan, aklına kazınmak istenen bir psikolojik harekât unsuru olarak “yine en güvenilir kurum TSK” yalanının işte arka planı. Yine ve yeniden üstelik hükümete de açık fark atarak halkın gözdesi TSK gerçeği. Halkı öncelikli tehdit olarak gören ve Milli Güvenlik Stratejik Konsepti’ni iç savaş tehdidi üzerine oluşturan TSK 80 küsur yıldır darbelerle, muhtıralarla, olağanüstü hal yönetimleriyle, andıç ve brifinglerle baskı altında tuttuğu, eziyet ve işkence ettiği bir halkın her şeye rağmen gözdesi ve biricik sığınağı olarak bir abide misali meydan okuyor. Akılları durduran, gözleri yaşartan paradoks için söylenecek fazla bir şey yok aslında: “Burası Türkiye! Her an, her şey olabilir!”\n“Darbecisine, muhtıracısına âşık bir halk gerçeği” olarak sunulan bu tablonun ardından beklendiği üzere “Türban takan kadın/kızların yüzde 65’i çevre, aile ve eş baskısı nedeniyle türban takıyor!” tespiti izliyor. Daima aydınlanmak, Atatürk ilke ve inkılâplarını tavizsiz bir şekilde hayat tarzı haline getirmek isteyen kadınların, kızların kamusal alandan tecrit edilmesinin, okul ve hastane kapılarından döndürülmesinin, ikna odası isimli işkence odalarına sokulmasının adeta meşruiyet temeli olarak gösterilmek istenen bildik, tanıdık bir sahtekârlık örneği. Utanmazlığın, arlanmazlığın sonu yok. Bilakis zulüm bu utanmazlıklara eşlik ederek ve artarak devam ediyor. Cunta belgelerinde ısmarlama anket olarak resmedildiği gibi “Türkiye’de türban takan kadınların sayısı on beş yılda yüzde 10 arttı” ise bu durum doğal olarak mahalle baskısının, Malezyalılaşmanın, irticai kadrolaşmanın, siyasal iktidarın devrim kanunlarından sapmasının kesin kanıtıdır. İğrenç yalanlar, ahlaksız tuzaklar psikolojik savaş taktikleri ile Genelkurmay Karargâhı’nda üretiliyor ve ardından sosyal bilimciler, kamuoyu araştırma şirketleri ve medya üzerinden bilimsel yaldızlarla, akademik sükselerle günler, haftalar süren tartışmalarla adeta kesinleşmiş hükümler olarak kamuoyuna lanse ediliyor. Cuntacıların siparişlerine akademisyenler adeta yarışırcasına malzeme sunmaktalar öteden beri. Güneş Dil Teorisi ve Türk Tarih Tezi ile başlayan Kemalizm’in sipariş ettiği “laik ve Türkçü gerçeklik”lere akademik kılıf yetiştirme yarışı kapıkulu aydın ve akademisyenler eliyle el an devam etmekte görüldüğü gibi.\nOkullardaki kışla mantığı ve pratiğinin giderek arttığı bir süreçte dahi “Öğretmenler arasında yapılan bir ankete göre eğitim hızla dinselleşiyor” ise bu durumda okulda namaz kılan öğrencileri adi bir suçlu gibi yakalayıp teşhir etmekten, başörtülü öğrenci ve öğretmenleri kovalamaktan, “Ders saatinde bu çocukların Cuma namazında ne işi var?!” dedirten mizansenlerle haber yapmaktan başka çare kalmamış demektir. Anket sonuçlarında “Türkiye’de yaşayan yabancılara göre Türkiye hızla dinci bir toplum haline geliyor ve Arap ülkelerine daha fazla benziyor!” tespitine de ulaşılır! Batı’dan dolayısıyla laiklik ve modernizmden kopan; Doğu’ya dolayısıyla dine/İslam’a yönelen, hatta eksen değiştiren bir ülke olarak Türkiye’de darbe sürecinin hızlanması gerektiği ihsas ettirilmek istenir. Madem yerli ve yabancı kamuoyunda böylesi hassasiyetlerin tavan yapması isteniyor işte anket, işte bağımsız araştırma şirketleri ve kamuoyu yaratma gücüne sahip danışmanlar.\nSonucu önceden tespit edilmiş anketler arasında Kürt sorununa ama özellikle de Kuzey Irak’taki Kürt oluşumuna dair önemli yer ayrılmış. Türk ulusalcılığını kışkırtıp darbe sürecini hazırlamanın kolay yollarından biri de her zaman olduğu gibi Kürt oluşumlardır. Hükümet Kuzey Irak’taki oluşumlarla ticari-siyasi anlaşmalar yapıp süreci normalleştirmek mi istiyor derhal anket sonuçlarında “Barzani ve Talabani muhatap alınmasın diyenlerin oranı yüzde 78” olarak çıkıyor. İş daha ileri götürülmek istendiğinde “Halkın yüzde 85’i TSK’nın Irak’ın kuzeyine operasyon yapılmasını istiyor, bu konuda TSK’nın açıklamalarını onaylayanların oranı yüzde 80” olarak sonuçlar dizayn ediliyor. Görüldüğü gibi hiçbir zorluk çekilmeden istenen halk desteği önce kâğıt üzerinde sonra medya desteğiyle sağlanıyor. Tabii ki hükümetlere de bu haklı ve halkçı taleplere teslim olup TSK’nın dümen suyuna girmek düşüyor. Olur ya TSK’nın talepleri hükümetçe harfiyen yerine getirilmezse bunun da kolayı var. Bu durumu destekleyen yeni bir sonucu devreye sokmaktan kolay ne var? Anket de kamuoyu yaratma gücüne sahip danışmanlar da emrinde nasılsa. “Terörle mücadelede TSK yalnız bırakıldı. Devletin diğer kurumları terörle ilgilenmiyor, diyenlerin oranı yüzde 78” tespiti kamuoyuna deklare edilir hemen. Masa başı habere alışık halkımız masa başı ankete mi alışamayacak? İnanıp inanmamaktan ziyade burada alışmak ve bu sürecin değişemeyeceğine dair toplumun kanaat sahibi olması yeterli görülüyor anlaşılan.\nSiyasete müdahale veya vesayet tartışmalarına da anketlerde yer verilmiş. Kamuoyunun siyasete müdahale ve vesayet tartışmalarından rahatsız olmak bir tarafa bizzat bunu onaylar hatta teşvik eder pozisyonda olması beklentisi cuntacılarda hâkim. “TSK’nın ikazlarını yönetimin daha fazla ciddiye alması gerekir diye düşünenlerin oranı yüzde 75” olarak bulunması temenni ediliyor. Demek halk siyasetin bir yolsuzluk ve beceriksizlik bataklığında yüzdüğünü görüyor ve asker müdahalesinin meşruiyetine inanıyor ki muhtıra, andıç veya brifing gibi şekillerde tezahür eden ikazlardan memnun oluyor. Halkın ordusuna halkın haklı teveccühü olarak anlaşılabilecek bu ezici sonuç siyasilerin elini kolunu bağlamaya yeter de artar bile. TSK ikaz etmeli, hükümet ciddiye almalı ki ülkenin bölünmez bütünlüğü tehlikeye düşmesin.\nBölünmez bütünlüğün siyaset üstü bir konu olduğu ve TSK’nın bu konuda taraf olmasının siyasete müdahale olmadığına ilişkin de kamuoyunda belirgin bir görüş söz konusu. “TSK’nın terör, irtica ve ülkenin birliği ve bölünmezliği konularında yaptığı açıklamaların siyasetle ilgisinin bulunmadığı kanaatini taşıyanların oranı yüzde 70” gibi sonuçlar elde edilerek kamuoyuna yansıtılması hedeflenmekte. İktidarı elinde tutmak için zorbalığı, yalanı, tuzak kurmayı meşru hatta zorunlu olarak görenlerin şaşırtıcı olmayan seyridir aslında belgelere konu olan. Yüksek yargı mensuplarıyla beraber üniversite yönetimlerinin esas duruşta generallerin emir ve görüşlerine hazır bekledikleri bir ülke gerçeği şaşırtıcı olmasa da acı bir tablo olarak durmaktadır. Sadece son birkaç yılda Genelkurmay Karargâhı’ndan 210 bin haberin gazete ve TV’lerde yer bulabilmiş olması militarizmin bir ahtapot gibi ülkeyi sarmaladığını belgelemektedir.\nGüzin Abla’ya psikolojik harekât bağlamında yazılan “zorla türbana sokulmuş kız” mektuplarından gazete yönetim kadrolarının bilgilendirme toplantılarıyla darbe teşvikçiliğine zorlandığı kapsamlı ancak akıl ve ahlak dışı saldırılara muhatabız. Sadece gazete ve TV haberleriyle sınırlı kalmıyor süreç. Elbette ki toplumsal çatışma ve provokasyonları, sonu suikast ve katliama kadar varan bir gözü dönmüşlüğü ihtiva ediyor bu tip psikolojik harekât planları. “Halkın ordusu” yalanı, “ordunun halkı”nı yaratma saplantısı ile cunta kurma, darbe yapma mecburi istikametinde seyrediyor. İslam’a ve Müslüman bir halka cephe almanın, savaş açmanın, üretilen yalanlarla saldırmanın laik-Kemalist ulusalcı sınıfların yeni icraatları olmadığını biliyoruz elbet. Adaletin ikamesini engelleyenlerin zulmü tesis edebilmek ve koruyabilmek için yalana, iftiraya, vesveseye başvurmaktan başkaca çareleri olamayacağına göre sünnetullahın tezahürüdür şahit olduklarımız.\nRabbimiz Kur’an-ı Kerim’de örümceğin evinin ne kadar da zayıf ve tehlikeli olduğuna dikkat çekmişti zaten. Her şeyi bilen, güçlü, kudretli ordu gerçeği işte bu. Kendini ve halkı kandırmayı, aldatmayı iş edinmiş en ucuz yalanlardan medet uman bir kurum karşımızda duruyor. Harbiyelilerin, master ve doktoralı kurmay subayların, strateji ve taktik uzmanlarının, toplumu ve dünyayı en tanıyanların seviyesi ve seciyesi planladıkları, hayata geçirdikleri ile kendini gösteriyor. Üniformalı, apoletli disiplin ve derinlik tankın namlusunun arkasına olduğu gibi çoğu zaman bilimsel/akademik savaş araçlarının da arkasına sığınıyor. Sığınıyor çünkü gerçekte çok uzun zamandır “Kral çıplak!” Ne anketlerin ne törenlerin ne de kanunların örtemeyeceği kadar çıplak. “Paşaların Tankı Sindiremez Halkı!” yazılı pankartları meydanlarda açan kitleler şimdi de “Paşaların Anketi Kandıramaz Halkı!” diyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}