{
  "id": "f1ac9acb-e18e-40ad-b881-cb82fcd1c414",
  "title": "Tevhidi Uyanış ve Arınma Süreci",
  "author": "Hüseyin Alan",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/tevhidi-uyanis-ve-arinma-sureci-5724yy.htm",
  "content": "Allah (c), son elçisi Muhammed (s) ile ikmal ettiği “\ned-din\n” sayesinde, fıtrata ve vahye yabancılaşma sonucunda oluşan ifsad/bozulma halini yeniden düzeltti. Son kitabını da koruması altına aldı. Buna rağmen İslam ümmeti, vahyin sosyalleştiği ilk saadet asrından uzaklaştıkça, aşama aşama değişik anlayış ve uygulamalar sonucu oluşan yeniden bir bozulma durumuna duçar oldu. Miladi 7. yüzyılda, ümmet yapısında başlayan tevhidi anlayış ve uygulamalardaki bozulmalar nedeniyle toplumsal hayatta cahili değerler ve şirk inancı yaygınlaşmaya, fesadî değerler artmaya başladı.\nAncak Allah’ın kitabı Kur’an, hep korunmuş bir hidayet kılavuzu olarak inananlarının elinde bulundu. Kendini Kur’an’a nispet edenlerin düzeltilmesi/ıslahı da hep ıslah çabalarıyla gündemde oldu. Bu çabaların bize ulaşan değeri, bizim için tevhidi uyanış ve arınma sürecini ifade etmektedir. Ancak bu sürecin daha iyi anlaşılabilmesi için süregelen “fesad-bozulma” halinin tarihsel arka planını ve sebeplerini özetleyerek başlamak yararlı olacaktır. Bu durumun tespiti, yapılacak açıklamaların anlaşılmasına da yardımcı olacaktır.\nBu bozulma halini, temelde iki yönlü gelişen bir değişim sebebine bağlayarak değerlendirmek mümkündür:\nA)\nİÇERDEN\n: Tevhid dini bağlılarının, inanç ve uygulamalarına yönelik algılamalarındaki farklı yorumlarla ilişkili bozulmalar.\nB) DIŞARIDAN\n: Ümmetin, diğer inanç sistemi bağlıları ile karşılaşmaları, kaynaşmaları sonucunda, zamanla diğerlerinden etkilenmeleri şeklinde ortaya çıkan durumla ilgili bozulmalar.\nBu iki yönlü gelişen değişim süreci, sonunda “\ned-din\n” olan İslam’dan uzaklaşan anlayış ve uygulama farklılıkları ile beliren bozulmalarla neticelenecektir. Kabaca,\nmezhepçilik\nhareketleri ve toplumsal kamplaşmanın, bu sebeplerin bir sonucu olarak ortaya çıktığını söylemek abartılı sayılmamalıdır. Başka bir açıdan mezhebi mutlaklaştıran kurumlaşmanın, diğer bozulmalara alt yapı oluşturduğunu söylemek de mümkündür. Bu nedenle mezhepleşmeye dair bazı anekdotları hatırlamak, yararlı olur.\nGenel olarak mezhepler (usuller ve usule nispetle üretilen pratik uygulamalar) yapıları itibarı ile,\nitikadi-hukuki-siyasi\nolmak üzere üç kategoriye ayrılırlar.\nDini asıllara bağlı kalmış, doğru yorumu aradığı için dayanışma içinde olmuş mezhepler, rahmet ve birlik üretmişlerdir. Sosyal yapı, tarihsel süreç, etnik arka plan, iklim-mekân farklılığı, şehirleşme süreci gibi nüansları dikkate alarak baktığımızda, bu kategoriye giren mezhepler, genelde resmi iktidarlar tarafından baskı görüp tasfiyeye tabi tutulmuşlardır. Buna rağmen onlar, direniş göstererek mücadele etmişler ve sahih hattın-geleneğin devamını sağlamışlardır.\nDini asıllara ekleme-çıkartma yaparak, asılları tahrif ederek yorumlayan, statükoyu meşrulaştıran ve rekabet içinde olan mezhepler ise bozulma ve ihtilaf üretmişlerdir. Bu kategoriye girenler, genelde çoğunluğu oluşturanlar, iktidarlar tarafından korunanlardır. Bu nedenle onlar hep desteklenmiş ve resmi hüviyette kalmışlardır.\nBozulma Süreci\nMüslümanların, ümmet bünyesinde bozuk yapının üretilmesini engelleyememeleri, muhalefet etmeksizin o yapıda/yapılarda yaşamayı normal kabul etmeleri, iktidarların yönetim-uzlaşma işini de kolaylaştırmıştır. Yukarıda sıralanan sebeplerle ama özellikle de iç bünyenin çürümesinden kaynaklanan bozulmalarla, hak ve batıl yaşama biçimleri birbirine karışmıştır. Giderek bozuk yapının sürekli üretilmesi, bunun sonraki nesillere aktarılmasının da sebebi olacaktır.\nGenel olarak bir Müslümanın dini telakkisi, Kitabî bilgiden uzak, Hz. Peygamber’in sahih örnekliğinden kopuk ve dolayısı ile tevhidi bir algı ve uygulamadan mahrum kalarak oluşmuştur. Din, dini bilgi ve uygulama, iktidarla uzlaşan ulema sınıfından, kurumlara ait kalıplardan öğrenilmeye mahkûm edilince, (Emevi-Abbasi sarayları ilk döneme; Nizamü’l-Mülk örneği, medreseler ve mollaların durumu sonraki döneme örneklenebilir.) yanlışların üretilmesi, normal bir duruma dönüşecektir.\nBöylece tevhidi inanç, tevhidi düşünce, hayatı dönüştürme amacından uzaklaşacak, onun yerine mevcudun içinde kalarak kendini üreten bir anlayışa ve uygulamaya dönüşecektir.\nDolayısı ile devleti kutsayan, devleti varlık sebebi olarak gören “ulema sınıfı”, itaat kültüründen de istifade ederek, muharref geleneği sürekli üretirken, aşağıdakiler de yukarıdakilere bakarak bu bozulmaya iştirak edeceklerdir. (\nBiz bir toplumu helak etmek istediğimizde, evvela onların ileri gelenlerini saptırırız...\n)\nMüslümanlar, buna rağmen doktrinel dönemde (Saadet döneminde)atılan sağlam temeller üzerinde yükselen, ama bozulmayı da içselleştirmiş toplumlarda, siyaseten değişen güçlü devletlerin bünyelerinde yaşadılar, hâkim inanç grupları olarak galebe çaldılar. Niteliklerini sorgulamanın unutulduğu devletlerin bekasında, toplumsal yapılarda önemli roller üstlendiler. Her şeye rağmen çağlarının ileri toplumları olmayı da başardılar. Bu nedenle, özgün bir siyaset üretme ya da siyaseti ve toplumları dönüştürme gibi bir amaçları ve becerilerine gerek duyulmadı. Artık, devletin ve toplumun niteliği, onlar için sorgulanır olmaktan çıkmış, buna karşılık emretme yetkisine sahip olanların adil davranmalarına dair nasihat etme politikası yeterli sayılmıştır.\nToplumların bozulması; tevhidin zedelenmesinden, Furkan’dan ve hidayet kaynağından uzaklaşmaktan dolayı gerçekleşmektedir. Tevhidi değerlerin, adaletin, hak olanı üstün tutmanın hayatla, hayatın her alanı ile olan kurucu-değiştirici iradesi ve hedefi ihmal edildiğinde, cahili topluluklarda yapılması gereken şahitlik ve uyarı sorumlulukları da anlam kaybına uğramaktadır. Toplumsal değişimlerin de bir süreçle gerçekleştiğini biliyoruz. Bu nedenle, ümmetin büyük çapta bozulması ve birliğinin dağılması, içeride meydana gelen çürümelerin tetiklemesi, dış dinamiklere karşı dayanıksız kalan son kale Osmanlı’nın 20. yüzyılın hemen başında yıkılışı ile neticelenecektir.\nBu noktada, Kureyş’in ve Yahudi toplumunun başlarına gelen bozgun ve dağılma sürecini hatırlamak, Kur’an’daki anlatımı bu doğrultuda okumak, ufkumuzu aydınlatabilir. Kitab’ın uyarısına rağmen Müslümanların da benzer akıbetle karşılaşmaları; tevhidin bozulması, hükümlerin uygulanmaması ve ayetlerin yorumunun saptırılmasından sonradır. Böylece sünnetullah, Müslümanlar için de hükmünü icra edecekti.\nBütün bu süreçte, kendini İslam'a nispet eden topluluklar arasında salihler,\nsabikun\n,\nmukarrebun\nolanlar hep oldu. Nefislerine zulmedenler ve muktesit olanlar da, diğerleri ile hep birlikte yaşadılar. Bu üçlü, zaman zaman gruplar halinde bozulmuş bir toplumun içinde, vahyin şahitliğini üstlenerek, ahitlerine vefa göstererek yaşadılar, sahih bir geleneği ayakta tuttular. Zaman zaman da, merkezden uzak sınır boylarında devletler kurarak dinlerini yaşattılar. İşte bu hat, Allah'ın dinini doğru öğreten, tevhidin hayatla irtibatını kuran, sahih sünneti rehber edinen, ölçüyü doğru tutan, dolayısı ile bozulmaya karşı da direnen bir hattır. Bu hatta devamlılık vardır. Sahih dini telakkiyi ve sahici muhalefeti bize kadar ulaştıranlar da, bu hatta olanlardır.\nBozulmada Modern Dönem\nBatı'da, kabaca 13. yüzyılda başlayıp 18. yüzyılda kurumlaşan ve giderek bütün geleneksel devletleri ve toplumları etkileyen, dönüştüren yeni bir gelişme olmuştur. Bu gelişme, önceden bilinen ve uygulananlara kıyasla, insanlık tarihinde bir kırılma yaratacaktır. Modern dönem olarak da adlandırılan bu yeni durum, temelde bilginin kaynağını değiştiren ve yeni bir zihniyet oluşturan, orijinal bir yeniliktir. Bu manada, insan-toplum, insan-kâinat-çevre, yaratılış-hayat ve bunların anlamı, amacı gibi temel ilkelerin ve ilişkilerin tanımı ve yorumu, yeni bir referansla ve başka bir tarifle yapılmaktadır. Dolayısı ile yaratılış, insanlık tarihi ve toplum değerlendirmesi, başka bir yoruma ve amaca dönüşecektir.\nYeni durum, kendine has tanımlar ve kavramsal bir çerçeve ile doğrudan zihinsel bir kodlama ve davranış kalıpları üretir. Bu zihne sahip insan ve toplum artık yeni değerlerle sekülerizm, ulus toplum, endüstrileşmiş sanayi üretimi, ulus devletler, ulusal kiliseler, ulusal sınırlar gibi yeni kurumlar, birey ve burjuva gibi dominant varlıklar ve yeni toplumsal sınıflar üretecektir. Bu anlamda, geleneksel değerler ve toplumlar esastan değiştirilecek, yeni bir hayat ve yaşama biçimi, yeni bir dünya, bu yeni değerlerle inşa edilecektir.\nGeleneksel yapıları temsil eden imparatorluklar, monarşiler, aristokratlar, din, dinin niteliği, ekümenikliği, kurumsal yapılar, üretim sistemi ve toplumsal sınıflar, insanların değerleri ve kurduğu her türden ilişkiler gibi hayata dair bütün sistematik işleyiş değiştirilecek, tasfiye edilecektir. Yani eski düzenler devreden çıkartılacaktır... Teknolojinin üretim sürecinde kullanılması, dünya ticaret yollarının değişmesi, üretim biçimlerinin ve araçlarının başkalaşması, yeni egemen sınıf burjuvanın tarihin öznesi olması, geleneksel değerler ve bağlarla bağlı toplulukları çözecektir. Yeni kentlerin kurulması, yeni kentli bireyler ve toplumların oluşması, yeni hakların kazanılması ve ilişkilerde sözleşme döneminin başlaması, yeni bir kültür bu gelişmelerle birlikte gelişecektir.\nGeleneğin \"insanı\", inancından, ailesinden, cemaatinden, köyünden velhasıl kültüründen ve mekânından koparken, değerlerini de değiştirecektir. Artık, kendi kaderini kendi tayin eden, bağımsız davranan, kararını kendi veren, para kazanabilen, kazancını kendi keyfine göre harcayan ve sınıfsal çıkarlarına göre haklarını koruyan, ilişkilerini de ona göre belirleyen, özgür ve rasyonel davranan bir “birey”dir.\nAristokratın ve kralın yerine geçen burjuva, sermaye sahibi olarak güçlendikçe yeni kentler kuracak, yeni bir kültür üretecek, yeni bir siyasal sitem oluşturacak, dinin hayattaki yerini tayin edecek, dini bilgiden doğan hakikat yerine, bilimsel hakikati tek hakikat olarak geçerli kılacak, ekonomik olarak önce kendi ulusunu soyacak, sonra da dünyayı sömürmeye çıkacaktır. Bütün bunların gerçekleşmesi için de, önce Batılı toplumları esastan değiştirecek, sonra da diğer toplumları bu değişime zorlayacaktır.\nMüslüman topluluklar ve devletleri, 17. yüzyılda başlayarak askeri cephelerde sürekli yenildiler ve toprak kaybettiler. Giderek küçüldüler, zayıfladılar ve gerilediler. Onurlarını yitirdiler, özgüvenleri yok oldu. Batılı emperyal güçleri yenmek, ayakta kalmak adına, düşman olarak gördükleri Batı’nın değerlerini benimseyen bir dizi reformlara giriştiler. Geleneksel toplumu ayakta tutan kendi değerlerini, köklerine dönerek yeniden üretmek ve oradan silkinmek yerine, galiplerine öykündüler ve teslim oldular. Yani, Batılı değerlerle yeniden var olma dışında bir seçeneğe sarılmadılar.\nOsmanlı’da,\nİttihad-ı İslam\n,\nAnasır-ı İttihad-ı Osmani\ngibi arayışlar, devleti yıkılmaktan koruma adına sarılınan, pragmatik sebeplere dayanan spontane ve geçici arayışlardır. Gerçekte yıkılışa bir çözüm arama niyetleri olsa idi, çağın en önemli ve geçerli fikirlerini savunan, ümmet planında ciddi kurtuluş reçeteleri de sunan Cemaleddin Afgani’yi ciddiye alır; yeniden bir dirilişe oradan geçebilirlerdi. Bu şansları, potansiyelleri vardı ama değerlendiremediler.\nNihayetinde Müslüman halklar, sultanlarının, elitlerinin ve bürokratlarının öncülüğünde, çağı cazibesine alan ulus toplum olma yolunda karar kıldılar ve doğal olarak birbirlerine düştüler. Artık her mezhep, her kavim kendi başının çaresine bakıyor, gerektiğinde birbirlerinin canına kast ediyorlardı. Osmanlı’nın merkezi Anadolu toprakları üzerinde, hakim unsur olarak “Türklük” adına yeni bir form ve yeni bir içerik çalışmaları başladı. 20. yüzyılın başında, 1826 Vaka-i Hayriye’den beri süregelen reformlardan beklenti (askeri-sivil eğitimin modernleşmesi; ulusal ekonomiye geçiş; anayasa ve parlamento ithali; kıyafet değişimi; dinin Türkleştirilmesi; günlük ilişkilerin Batılı değerlerle kurulması; dil, tarih ve kültürün yenilenmesi vs.) Batılı değerleri ve kurumları taklit ederek yenilenmekti.\nArtık, çok dinli-etnili ve kültürlü homojen bir yapıdan, tek mezhepli, tek etnili, tek kültürlü bir içerikte, yeni bir yapıya geçiliyordu.\nYeni bir dil seçildi, yeni dille yeni bir tarih yazıldı, tek tip eğitimle okutulan bu tarihten yeni bir kültür üretildi ve oradan yeni bir kimlik yaratıldı. Nihayet planlanan ulus devletin, kendi ulusunu yaratması, yeni kutsalları ile beraber gerçekleşecekti.\nTek parti kuruldu, tek şef, tek vatan, tek devlet, tek bayrak, tek marş, tek millet, tek sınır vs. değerler, mitleştirildi. Laiklik, yeni durumun zorunlu sonucu olarak gerçekleştirilecekti.\nYeni bir ulus yaratmak için ümmet birbirinden ayrıldı, yeni sınırlar çizildi. Anadolu’da yeni kurulan ulus bünyesinde kalan etnik-inanç gruplarından azınlık sayılanlar tehcir edildi, kıyıma uğratıldı, mülklerine el konuldu. Kimilerine de baskıcı-ayırımcı ve asimilasyoncu politikalar uygulandı. (Gayri müslimlerden yapılan talanlar, sermayenin el değiştirmesi ve yerli burjuva yaratma süreci olarak da okunabilir. Bu durum Avrupa’da burjuvanın, önce kendi ulusunu sömürmesi durumuna tekabül eder.)\nOsmanlı’da Müslümanlardan ileri gelenler bu süreçte, önce Jön Türkler, sonra İttihat Terakki çetesinin öncülüğünde, devlet-vatan kurtarma operasyonları içinde birlikte oldular. Gelişmeleri ve süreci doğru okuyamamışlardı. Yeni durumda, geleneksel pozisyonlarını koruyacaklarını düşünüyorlardı. Ama öyle olmayacaktı. Zamanla olup biteni fark edip kısmi direnişe geçenler tasfiye edilirken, itaat edenler köşelerine-inzivaya çekildiler. (Bir kısmı dışarıya küsüp giderken, bir kısmı da hayali iman kurtarma mücadelesine daldı.)\nUluslaşmayı gerçekleştirip anayasasına besmele ile başlayanından, şeriata mugayir kanun çıkarılamaz amir hükmünü koyanlarına veya açıkça laikliği vazgeçilmez kılanına kadar hepsinde, benzer bir süreç işledi. Ticari-mali mevzuat, üretim-tüketim ilişkileri, resmi eğitim-kültür formatı, şehirleşme-bürokrasi, bankacılık sistemi, devlet-toplum ilişkisi, hukuk-mahkemeler, dış politika vs gibi temel konular, İslami olamazdı, olmadı da.\nBu süreç, doğal olarak çok sancılı geçecekti ve öyle de geçti. Bu devrelerde Müslümanlar özgün olamadılar, birbirlerini “düşman” bellediler. Ümmet perspektifinden hareketle yeni bir durum üretemediler; ama liberal ya da ulusalcıların değerlerinde kendilerini savunurken, ulus toplum inşasında ulusalcılarla bir safta oldular. Genel Müslüman ahalinin ve ulemanın din anlayışında, devletin kutsallığı ve itaat kuralı, bunca değişim sürecinde fonksiyonel oldu. Bu defa da ulus toplum ve değerleri içselleştirildi. Müslümanlar ırkçı-sağcı bir hatta, yeni kimliğin tamamlayıcı bir unsuru olarak, yeni devletlerinin yanında durdular. (Devlet kuramayanlar, hâlâ ulus değerler peşinde, “öteki”sine karşı ulusal kimlik talebi ve “hak” arama mücadelesinin içindedirler.)\nZamanla alınan mağlubiyetlerin hazmı için\n,\n“\ndevletin milleti ile barışık olmadığı\n”gibi yukarıdan bir efsane üretilirken, muhalefetin niteliği, “\nkadrolar yabancıların elinde\n”olduğundan hareketle şekillendi. Bu efsane, büyücülerin güçlü üfürüklerine benzemektedir. Kadroların değişmesi, yahut kalenin içten fethedilmesi sonucu, her şeyin düzeleceği gibi, yüzlerce yıldır süren esastan bir yanlışın, yeniden tekrarlanmasıdır bu. Dolayısı ile toplumun varlık gerekçesi olarak devlet-kutsal geleneği yeniden üretildi. (Aksi halde ezanlar okunabilir, camilerde namaz serbestçe kılınabilir miydi?) Oysa yeni toplumda da din önemliydi. Henüz onun yerine konulacak bir karşılık bulunamadığı, laiklik onun yerini henüz dolduramadığı için, din, kontrollü bir biçimde yaşatıldı ve resmi ideolojinin tamamlayıcı bir unsuru oldu.\nBütün bunlara rağmen ulus devlet formatında, yeni kurulan uluslararası konjonktürde, yeni yapıya en ciddi muhalefeti, dinin bizzat yapacağı kesindi. Batı’da Hıristiyanlık dönüştürülmüştü ama bu taraflarda İslam, henüz aynı süreci yaşamamıştı. (Nice sonraları küreselliğin ‘ötekisi’, çağdaş değerlerin düşmanı ve ‘terör’ odağı İslam olarak üretilecektir. Bir taraftan da İslamcılığı etkisiz kılmak için tarihselcilik, sembolizm, hermenötik, din dili gibi yöntemlerle, dini telakki yeniden oluşturulmaya çalışılacaktır.)\nDindarı bunu fark etmese de, kitabın korunmuşluğu ve elçinin toplumsal örnekliği, dinin potansiyel itirazını taşıyordu. O nedenle dini eğitim, eskiden olduğu gibi, yeni yorumlarla devletin kontrolünde kaldı. Müslümanların hafızaları silindi, literatüründen kopartıldı. Uzunca bir süre dini eğitimlerinden, kurumlarından, kıyafetlerinden, sembollerinden ve geleneksel değerlerinden mahrum bırakıldılar, baskı altında tutuldular. Bu defa da üretilen efsane şuydu: “\nMillet, devletine küsmüştü.\n”\nUyanış ve Arınma Süreci\nÇözülüp dağılan ‘ümmet’ yapısından ortaya çıkartılan ulus toplumlar ve ulus devletler, o şartlarda yeni bir durumdur. Genel ortalamada, Müslümanların bu işi kavraması geç dönemlerde olacaktır. Ümmetin yakın tarihinde, sahih hattı devam ettiren en önemli temsilci-öncü, gelişmelerin yönünü de iyi gören, Cemaleddin Afgani’dir. O, kendi şartları ile geçerli olanlar dâhil, önerileri ve yaptıklarından dolayı çok önemli işler başarmıştır. Neredeyse bütün İslam ülkelerinde, İslamcılık fikrinin ve İslami hareketlerin anası, odur.\nAfgani'den başlayarak yakın tarihimizin öncülerini, Dehlevi, Abduh, Reşit Rıza, Mevdudi, Benna, Nebhani, Humeyni, Şeriati vb. olarak hatırlayabiliriz. Bu güzide isimlerin neredeyse hepsinin ortalaması ve son temsilci Seyyid Kutub, şahsında bu halkanın bir özetidir. Aralarındaki nüanslarla birlikte onlar, birbirlerinin devamıdırlar, birbirlerini etkilemişlerdir.\nHer birisi, kendi şartlarında sahih İslami hattı devam ettirmeye çalışırken, çevresine rağmen geleneksel kültürü ve yeni durum olan modernist formatı aşmaya çalışmış, eleştirmiş, dünya siyasetini doğru tahlil etmiş ve emperyalizme karşı olmayı da hedef tutmuşlardır. Somut programları ile ümmetin yeniden inşasını hedeflemişler, yerel rejimlere karşı direnişleri örgütlemiş ve önderlik etmişlerdir. O nedenle, sahih hattın bize ulaşan temel direkleri, yol işaretleridir onlar.\nModern çağda “İslamcılık” olarak bilinen sahih anlayışın öncülerinde, Kur’an’a dönüşü önceleyen, Hz. Peygamber’in toplumsal misyonunu/sünneti ortaya koyan, toplumsal dönüşümü bu temellere dayandıran özellikleri öne çıkmaktadır. Onlar, ümmet perspektifinden hareketle mücadele edecek İslami hareketlerin temelini oluşturmada, Müslümanca bir siyasetin doğru tarzını göstermede, tevhidi ilkelerin hayatla irtibatını yeniden canlandırmada, önemli açılımlar yapmışlardır.\nOnların niteliğini gösterecek önerilerine bir göz attığımızda şunları öne çıkartabiliriz: Kur’an-vahy-rasul-ahiret-iman-tebliğ, ilah-rab-din gibi temel İslami ilke ve kavramların sahih ve anlaşılır tanımı; tevhidin yaşanan hayatta güncellenmesi; salih bir kulun çağdaş dünyada Müslümanca duruşu; mücadeleci ve özgüven sahibi bir direnişçinin örnekliği; ümmetin yeniden diriltilmesi ve inşası; Kur’an-sünnet eğitiminin yaygınlaşması-toplumsallaşması; toplumların dine dayanarak yeniden dönüşümü için çalışılması; mücadeleci bir örgütlülüğün gerekliliği ve yerel rejimlere karşı direnişi; çağın Kur’an’a göre yeniden değerlendirilmesi; tarih yorumunun Kur’an’a göre yeniden yapılması; modernizme karşı özgün bir cevabın verilmesi gibi toplumsal sorumluluğu hatırlatan açılımlar… İşte sahih hattın kalın çizgileri... İçlerinde, kendini Müslüman olarak tanımlayan ulus toplumu ‘cahiliye’ olarak niteleyen, dolayısı ile tebliğin niteliğini aslına döndüren Kutub, önemli bir nüansla onlara bir ekleme yapacaktır.\nBu noktada, öncü Müslümanların hemen hepsinin birleştiği, tevhidi uyanış ve arınma tekliflerinin ortalaması bağlamında, Abduh'un önerilerini ve deklare ettiği çalışma programını özetleyerek sıralayabiliriz:\n1\n- Kur'an ve sünnete yeniden dönülecek ve bunun eğitimi yapılacaktır.\n2\n- İletilen ve öğretilen mevcut kültür, Kur'an süzgecinden geçirilerek ayıklanacaktır.\n3-\nTarih ve toplum felsefesi, Kur'ani değerlerle yorumlanacak ve yeniden oluşturulacaktır.\n4\n- Şii-Sünni ayrımına karşı durulacaktır.\n5\n- Yerel rejimlere karşı direniş gerçekleştirilecektir.\n6\n- Modern hayata, çağdaş dünyaya cevap verilecektir.\n7\n- İslami öğreti; çağdaş düşünce ve bilgi ışığında yeniden ihya edilecektir.\n8\n- İttihad-ı ümmet gerçekleştirilecektir. Bunun için;\na-\nİtikadi-gaybi konularda, Kur'an’a bağlılık sağlanacak,\nb\n- Birlik olmak için dayanışmaya gidilecek,\nc\n- Beraber hareket etmek için birleşme sağlanacaktır.\nTevhidi mücadele sürecinin getirdiği ıslah çabalarının muhkem ölçü ve sahih niyetlerinin sistematik ve kaliteli bir değerlendirmesi olan Abduh’un bu açılımı veya Urvetu’l Vuska Cemiyeti’nin ve Cemaleddin Afgani’nin ortaya koyduğu benzer program İslam dünyasındaki tevhidi uyanış ve arınma çabalarının takip ettiği yol haritası mesabesindedir. Türkiye’deki tevhidi uyanış süreci de bu haritaya ve bakış açısına ulaştıktan sonra var olabilmiş, arınma ve inşa sürecine adım atabilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}