{
  "id": "8ee84aea-d7da-44e8-983c-25849e31339f",
  "title": "Kemalizm Çözülürken",
  "author": "Ahmet Örs",
  "year": "2009",
  "issue": "Sayı: 225 - Aralık 2009",
  "url": "https://www.haksozhaber.net/okul/kemalizm-cozulurken-5960yy.htm",
  "content": "Avrupa’daki benzerleri elli altmış yıl önce çözülüp çökmüşken Türkiye’deki faşist yapının bugüne kadar devam etmesini açıklayan gerekçeler var elbette. Mesela ne kadar zaaflarla malul olsa da halifeliğin kaldırılması başta İngiltere olmak üzere emperyalistler için son derece önemliydi. Çünkü en fazla Müslüman nüfus İngiliz sömürgeleri içinde yer alıyordu, dolayısı ile Müslümanları harekete geçirebilecek bir potansiyeli ihtiva ettiği için de hilafet tehlikeliydi, kaldırılması elzemdi. Gerek İslami potansiyelinden gerek siyasal talepleri yüksek imparatorluk geçmişinden dolayı içerdeki Batıcı pozitivist dinamiklerin yanında uluslararası konjonktür Türkiye’nin bir başına bırakılmasına onay veremezdi. Dolayısıyla demokratik bazı şekli düzenlemelerle vaziyet idare edilmeye çalışılarak Kemalist yapının varlığı korundu.\nTamamen bir 19. yüzyıl felsefesinin uzantısı olarak dayatılan Kemalist proje, terbiye etmek lüzumu görüp darbe kırbaçlarıyla tahakküm ettiği halkın hâkimiyetinden yavaş yavaş uzaklaştığı günlere geldi. Başta ordu olmak üzere cumhuriyet başında ikame edilen bilimsel ya da siyasal kurumlarla yeni bir halk yaratmak sevdasındaki Kemalistler bugün hayatın karşısında duramayacak bir pozisyonda olduklarını kabullenmek istemiyorlar. Ama hayat, halk ve siyaset Kemalist anlayışı artık tasfiye ediyor. Bu tasfiye süreci için başka yorum ve tahliller tabii ki mümkündür. Dış kaynaklı yönlendirmelerin, küresel politikaların, gizli projelerin etkileri vardır ama bilgi akışının neredeyse kontrol edilemez bir aşamaya gelmiş olması çözülmede önemli bir etken olarak öne çıkmaktadır. Firavun’un, propagandalarla halkını ahmaklaştırması örnekliğini takip edenler bugün ahmaklaşma sürecine karşı koyan kuşakları ilânihaye aldatamayacaklarını acı bir şekilde görmüş oldular.\nElbette toplum bir bütün olarak hakikati görmüş değildir veya gelinen aşama “cahiliye” tanımlamasını hak etmekten uzak bir durum sunmamaktadır ancak sessiz sedasız itaat etmeye alıştırılmışlığa artık karşı durabilecek önemli bir irade kendini göstermeye başlamıştır.\nMesela hiç kimsenin anlayıp karışamayacağını düşündükleri darbeci, Ergenekoncu organizasyonları medyanın ve halkın diline düşmüştür. Siyasi akılsızlıkları tavan yapmış, bütün karizmalarının sahte olduğu ortaya çıkmıştır. Halkı mağaralarda fare gibi zehirleyerek terbiye etmeye çalıştıkları ilan olunmuştur. Kurdukları siyasi yapının diktatörlük olduğu ifşaatları toplumsallaşmıştır. Egemenliklerini sürdürmek için farklı toplumsal kesimleri rahatça birbirlerine kırdırdıkları açık seçik ortaya çıkmıştır. Yalan dolanla şekillenmiş tarih kurgularını okullarda zorla halka dayattıkları anlaşılmıştır. Başta Kürtler olmak üzere farklı etnik grupları yok saydıkları herkes tarafından bir şekilde kabullenilmiştir. Sadece Müslümanları değil azınlık dinlerini de tehdit olarak algılayıp onlara karşı komplolar ürettikleri belli olmuştur.\nAma 27 Nisan muhtırasından sonra yeni bir tabloyla karşı karşıya kaldığını gördü Kemalist yapı. Artık toplumu istediği zaman korkutabilecek, kafesleyebilecek bir kudrette olmadığı acı gerçeğiyle karşı karşıya kaldı. İlahi söyleyen başörtülü kız çocuklarını tehdit algılamasının en üst sırasına yerleştirecek kadar korkularının zavallı esiri olduklarını cümle âleme göstermiş oldular. Farklı kesimlerin tepkileri eskisi gibi toplumsal taban bulamayacaklarını onlara göstermiş oldu.\nŞu bir gerçek ki dejenere olsun olmasın İslami kökenli bütün yapılanmalar diğer bütün toplumsal çevrelerden önce Kemalist yapının hedefi olmuştur. Bu ülkedeki her “devrim/inkılâp” adı verilen zulüm ve dayatma halkın İslami kimliğine dönük yapılmıştır. Cumhuriyet kazanımları diye tekrarlanıp durulanların halkın İslami kimliğinden kopartılan alanlar olduğu gören gözler için apaçıktır.\nKemalizm’in çözülmesi evvel emirde Müslümanların çabaları ile gerçekleşmeliydi ama bu süreç vicdanlı başka siyasi/düşünsel çevrelerin de büyük ve takdir edilecek çabalarıyla bu noktaya getirildi. Farklı kökenlerden siyasetçi, bilim adamı ya da sanatçı olarak Kemalizm’i gerileten geniş bir çevre var ve biz onları minnetle anmalıyız. Adil bir dünya talebinde bulunan isimlere karşı her zaman vefa göstermek tercih edilen bir duruş olmalıdır.\nKemalizm’in toplumsal/siyasal hayattan çekilmesi tamamlanmış bir süreç değildir. Sert bir direniş gösterdiği, göstereceği alanlar olabileceği gibi yerini alacak toplumsal/siyasal modelin belirsizliği kafaları karışıklık ve karamsarlığa mahkûm edebilir. Birçok siyasal talebin yeni ve karmaşık usullerle dillendirildiği bir vasattayız.\nÖzellikle ezilenlerin, ezen Kemalist yapıya karşı\nürettikler\ni ortak karşı koyuş çağrıları bu süreçte alınmış\nöneml\ni bir mesafe ve üretilmiş yeni bir mücadele kültürü olarak önemlidir.\nSürecin geleceğinin ne olacağı özellikle İslami yapılanmaların güzergâhı açısından merakı fazlasıyla hak ediyor. Kendi ısrarlı mücadelelerinden çok, farklı muhalif çizgilerin ödedikleri bedeller sonucu ortaya çıkan “açılım süreçleri” gibi yeni imkânlardan nasıl yararlanılacağı hayati bir sorudur. İslami taleplerin hangi seviyede ve hangi yolla dillendirilip savunulacağı meselesi, üzerinde çalışılması gereken bir alandır.\nHarekete geçilecek alanları somutlaştırmak icap ediyor. Kemalist yapının dayatmalarının göreceli de olsa rahatça sorgulanıp mahkûm edildiği bir ortamda elverişli koşulları siyasal muhalefeti yükseltmek için bir fırsat olarak görmeli. Bilimsel alanlarda başta sistemin toplumsal farlılıkları yok edip Türk ulus kimliği yaratmak için kurguladığı tarih sistematiğini ters yüz etmek icap ediyor. Bu alanda sürekli ve derinlikli çalışmalara ihtiyaç var. Özellikle İstiklal Mahkemeleri’nin idam ve cezalandırmalarını belgeselleştirecek yerel çalışmalar yoğunlaştırılmalı.\nKürt meselesini, açılım sürecinin başat alanı olarak memleketin her tarafında Kemalist sürecin zorbalığını deşifre edecek bir imkân olarak değerlendirmek, tartışmak gerekiyor. Sistemin, özellikle başörtüsü yasağıyla sembolleşen İslam karşıtı zalim tutumunun yanı sıra farklı toplumsal kesimlere de başka yollarla zulümler yaptığının altını çizmeli. Adalet taleplerinde sadece kendini düşünen bir toplumsal mücadelenin sorunları aşmada yetersiz ve toplumsal destekten de uzak kalacağı bilinciyle hareket edilmesi gerekmektedir.\nTürkiye’nin AKP iktidarındaki son birkaç yılında içte ve dışta attığı adımların etkileri yakın dönemde yavaş yavaş ortaya çıkacak ve öyle görünüyor ki bu etkiler çoğu kere sarsıcı boyutta olacaktır. Dinamik bir İslami hareket yapılanmasının yokluğu birçok fırsat ve riski bünyesinde taşıyan bu süreci Müslümanlar için ziyan olmuş bir imkânlar cümlesine çevirecektir. Sağlam ve atak tavırlar içinde olmak Müslümanların elini güçlendirebilir. Kemalist zorbalığın şu veya bu şekilde darbe girişimleriyle ayakta kalmaya, mahkemelerde kendini savunmaya çalıştığı bir zamana tanıklık etmekteyiz. Tarihin gidişatı Kur’an’da ifade edildiği üzere insanların arasında döndürülüp dolaştırılmaktadır. İleriye, geri dönülmez bir doğrultuda, kazanımlardan kayıp verilmeme iddialarıyla tasarlanan Kemalist zorbalık çözülürken inşa edilecek yeni dünyaya ciddi alternatifler üretmek zorundayız.\nHesap soracak tarih, birikim ve refleksleriyle Müslümanlar “herkes için adalet” şiarını zalimlere karşı yükselen bir slogan ve yumruk olarak ete kemiğe bürün dürmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}