{
  "id": "d4081159-ee1b-437a-b2d4-7f5e077c7d3d",
  "title": "Seçim Yarışı ve Darbe Hesapları",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 217 - Nisan 2009",
  "url": "https://www.haksozhaber.net/okul/secim-yarisi-ve-darbe-hesaplari-5774yy.htm",
  "content": "Yoğun ve sıcak gündem içinde yeni bir sayımızla yeniden birlikteyiz. Seçim sonuçlarının ana hatlarıyla ortaya çıktığı fakat ayrıntıların henüz belirginleşmediği bir vasatta Nisan sayımızı tamamladık. Bu yüzden seçimlere dair gündem yazımız sonuçlara ilişkin genel bir değerlendirme içermekte. Bu konu çerçevesindeki yazısında Hamza Türkmen seçimlerin, mevcut partiler arasında yapılacak tercihlerin ve oy vermenin anlamına dair klasik tartışmaya nasıl yaklaşılması gerektiğine ilişkin bir çerçeve sunmakta.\nTürkiye’de siyasetin seçimler yoluyla halk iradesince belirlendiği iddiası temel bir yanılsama olmayı sürdürüyor. Resmi ideoloji muhafızı bürokratik oligarşinin iktidar ortaklığını sonlandıracak bir seçim henüz yapılmış değil. Bu arada Ergenekon çetesine ilişkin ek iddianamenin tam da seçim sıcaklığının sürdüğü bir sırada gündemleşmesi ortaya çarpıcı bir manzara çıkartmış görünüyor. Bir tarafta kıyasıya yarışan partiler var, öte tarafta ise pek çok koldan ve gizlice yürüttükleri darbe planlarıyla siyaset zeminini tümüyle yeniden dizayn etmeyi kafaya koymuş çeteler. Bu ikili yapı yarım asrı aşkın bir süredir bir Türkiye gerçeği olarak sürmekte.\nGücünü silahtan, meşruiyetini resmi ideolojiden alan hukukdışı yapılanmalar seçimler de dahil olmak üzere yapılan edilen pek çok şeyi anlamsız kılmakta, en azından gölgelemekte. Bu çelişkinin kalıcı biçimde giderilmesi mümkün mü? Bunun öncelikle bu doğrultuda güçlü bir irade gerektirdiği ortada. Biz bir kere daha resmi ideolojiyle açıkça hesaplaşmayı göze alamayan bir siyaset ortamının böylesi bir iradeyi yüklenemeyeceği gerçeğini hatırlatalım!\nErgenekon operasyonlarının başlatıldığı günlerde darbeci çeteleşmeye karşı atılan adımların tutarlı ve etkili olabilmesi için bazı noktaların altını çizmiş, darbecilik suçuyla ciddi bir hesaplaşmadan yana tüm duyarlı çevrelerle birlikte 2 hususun gerekliliğini vurgulamıştık. Tasfiye edilen çete mensuplarının emekli askerlerle sınırlı tutulmaması, muvazzaf bağlantıların da gündemleşmesi gerektiğini ve operasyonların mutlaka Fırat’ın öte yakasına geçmesi gerektiğini söylemiştik.\nOperasyonların geldiği nokta açısından bu iki hususa yönelik somut adımlar atıldığını memnuniyetle müşahede ediyoruz. Teğmenlerle başlayıp, albaylara kadar uzanan tutuklamalar umarız ordu içinde darbe gibi büyük ölçüde hiyerarşik mekanizmadan güç alan oluşumların tepe noktalarına kadar vardırılır. Aynı şekilde Cizre’deki ölüm kuyularıyla bağlantılı olduğu suçlamasıyla Albay Cemal Temizöz’ün tutuklanmasının bölgede yaşanan vahşi cinayetlerin aydınlatılması için bir girizgah olmasını umuyoruz.\nBu sayımızda tüm okuyucularımızın gündemine almasını umduğumuz iki çağrı yer alıyor. Özgür-Der hakkında açılan kapatma davası bu ayın sonunda görülmeye başlanacak. İslami kimliğe yönelik baskıların somut bir göstergesi olduğu açık olan bu davanın yakından takip edilmesi gerektiğine inanıyoruz.\nDiğer çağrımız Haksöz ile ilgili. Bu sayıyla birlikte 19. yılına giren dergimizin sesinin daha gür çıkması için okuyucularımızdan Haksöz ile irtibatlarını güçlendirmelerini, katkılarını artırmalarını bekliyoruz. Mayıs sayımızda tekrar birlikte olmak dileğiyle hepinizi Allah’a emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}