{
  "id": "242baa6a-e4c2-4013-8b06-e7c2db419754",
  "title": "Sorumluluk Bilincini Kuşanmak",
  "author": "Bünyamin Doğruer",
  "year": "2009",
  "issue": "Sayı: 220 - Temmuz 2009",
  "url": "https://www.haksozhaber.net/okul/sorumluluk-bilincini-kusanmak-5866yy.htm",
  "content": "Nereye gidersek gidelim, nerede durursak duralım hep Allah’ın ayetleri ile karşı karşıya bulunmaktayız. Hayatımızın her alanında bu ilahi çerçeveye uymaya mecburuz. Hayatımız, vahiyle anlamlandırılmış ve belirlenmiştir. Vahyin ışığında bakıldığında, görülecektir ki bugün insanlık yeni bir dirilişe, yeni bir düşünce, ahlak ve ruh devrimine muhtaçtır.\nİnsanı toplumu, ülkeyi velhasıl tüm dünyayı yepyeni bir iklime taşıyacak bir değişim. Gözlerin açılacağı, donmuş kalplerdeki buzların çözüleceği, yığınların akledeceği bir değişim.\nİyiyi, güzeli, doğruyu salih ameli yeşerterek, topyekûn insanlığı aydınlığın kaynağına yönlendirmek gerekir. İnsanlığı çürüten tüm şeytanî tuzakları alaşağı edip, insanlık adına insanı kurtarmamız lazım. Bu değişimi yapmak ve başlatmak için, sorumluluk bilincine sahip olmak gerekir. Yaratıklar içinde en büyük imkân insana bağışlanmış olduğu için en sorumlusu da insandır. Tüm yaratıkların bir görevi vardır ve hepsi görevlerini yerine getirmekteler. Sadece gafil, zalim, cahil, nankör, aciz insan görevinden kaçar.\nİnsanoğlu üstlendiği sorumluluğu riskli görür ve bundan kaçar, oysa bilmez ki en büyük risk alınmayandır. Sorumluluk altına girmemektir. Yani riskten kaçış en büyük risktir. Ama bunu sorumluluk bilincine ermemiş insan ne bilsin?\nKaderin üstünde bir kader hayatın üstünde bir hayat olduğuna inanan, hayatın anlamının vahiyle oluştuğuna iman eden insan görevden kaçmaz. Görev üstlenmek, düşünce ve eylem bütünlüğünü göstermek adına, kendiliğinden pratik alanda yansımasını bulur. Gerçekten iman eden kişi; bilincin, şuurun, görev üstlenmenin, sorumluluk üstlenmenin en yüksek derecesine ermiş kişidir. Sahabeler bunun en ideal örneğini vermişlerdir… İlk Kur’an neslinin müntesipleri, kendilerini sürekli Allah’ın gözetiminde görüyorlardı; onun için düşüncede, ahlakta, müthiş bir devrim yapmışlardı… Değil mi ki, Kur’an bizden bir avuç da kalsak\nemr-i bil maruf\nve\nnehyi anil münker\ngörevini ifa etmemizi istiyor.\nToplumda yeniden diriliş ruhunu canlandırmak için sorumluluk bilincine sahip Müslüman, “\nEy peygamber çekinmeden tebliğ et, Allah seni insanlardan koruyacaktır.\n” (Maide, 61) ayetinin gereği olarak, Kur’an’ın vizyonunu tarihin enkazı altından çıkarmayı kendi asli görevlerinden kabul eder. Bu görevi yaparken edindiği tüm bilgiler sorumluluk duygusuna hizmet eder.\nAllah’a karşı sorumluluk bilinci, insanın vahiyle ilişkisini canlı tutmasını sağlar. Müslümanların yeniden diriliş ve yeniden insanca yaşanılır bir dünya için vahyin ne denli sarsıcı ve muhteşem bir imkân olduğunu kavramaları; evrensel sorumluluklarını hakkıyla yerine getirerek ufuk açıcı kapsamlı ve kuşatıcı bir entelektüel, kültürel, siyasi performans ortaya koyabilmelerini getirecektir.\nTopyekûn insanlığın vahiy ruhuyla canlanmasına ihtiyacı var. İnsanlığa çok pahalıya patlayan, Allahsızlığın ürettiği mikrop olan barbarlık, vahşet, zulüm, şiddet ve zorbalık ortamından kurtaracak yeni bir düşünceye, sağlam kulpa, gerçeğin ta kendisine ihtiyacı var.\nSorumluluk sahibi müminler, hayatlarını ve hayatı temizleme operasyonunu gereği gibi yerine getirip insanlığın kirletilmiş zihin ve hayal dünyalarını da pak bir şekle büründürmenin mücadelesini verirler…\nİnsanlığın uyuyan idraklerini uyandırmak lazım!\nİnsanlığa sahici bir ilahi gündem taşımamız lazım!\nDiri ve evrensel olan, peygamber mirası olan vahyi azık edinerek, Allah ile olan bağlılığımızı ruhlarda ve amellerde gerçekleştirme mücadelesinde kararlı, inançlı ve inatçı bir şekilde, sırat-ı müstakimde yürümeye devam etmeliyiz…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}