{
  "id": "a2c91348-3328-436d-8aca-1f27753d73d0",
  "title": "Resmi İdeoloji Eleştiri Kaldırmaz!",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 224 - Kasım 2009",
  "url": "https://www.haksozhaber.net/okul/resmi-ideoloji-elestiri-kaldirmaz-5941yy.htm",
  "content": "Özgür-Der Yöneticisi ve Yazarımız\nKenan Alpay\nKonuşmasından Dolayı Yargılandı\nFatih Cumhuriyet Savcılığı tarafından Özgür-Der Genel Başkan Yardımcısı ve dergimiz yazarlarından Kenan Alpay hakkında TCK 216/1 ve 53/1-2 maddeleri gereğince “halkı kin ve düşmanlığa tahrik etme” suçlamasıyla açılan davanın ilk duruşması 16 Ekim 2009 Cuma sabahı Fatih Asliye Ceza Mahkemesi’nde yapıldı. 13 Eylül 2008 tarihinde Özgür-Der tarafından Fatih’te yapılan Ramazan ayı eylemlerindeki konuşmasında Kemalist Yüzyıl Projesi’ni, darbecileri, eğitim sistemindeki çarpıklıkları, kışla tipi eğitim anlayışını, resmi ideoloji dayatmasını eleştirdiği için yargılanan Alpay, ilk duruşmasında dava konusu olan konuşmasını sahiplenerek özgür düşüncenin baskılarla ya da yasalarla engellenemeyeceğini belirtti. Resmi ideoloji ve Atatürkçülük dayatmasını kabul etmediğini ifade eden Alpay’ın davası 17 Mart 2010 tarihine ertelendi.\nDuruşma öncesi ve sonrasında Kenan Alpay’a destek vermek üzere adliye önünde toplanan Özgür-Der mensupları, mahkemenin bitiminde açtıkları “Resmi İdeoloji Dayatmasına Son! Düşünceye Özgürlük!” yazılı pankart ile davayı protesto ettiler. Adliye bahçesinde bir basın açıklaması yapan Özgür-Der mensuplarına Mazlumder temsilcileri de destek verdi.\nProtesto eyleminde Kenan Alpay, “Bugün burada Ergenekon İddianamesi’nde de yer alan ‘Kemalist Yüzyıl Projesi’ne dikkat çektiğim ve Cumhuriyet matbaasında basılan 1944 baskılı Türk Dil Kurumu sözlüğünde ‘din’ maddesinin tanımı yapılırken ‘Türkün dini Kemalizm’dir.’ ifadesinin yer aldığını hatırlattığım; eğitim sistemindeki militer uygulamaları eleştirdiğim ve resmi ideoloji dayatmasına karşı çıktığım, devletin din derslerine müdahalesi ve Alevilere zorunlu din dersi uygulamasını eleştirdiğim, eğitimde anadil hakkını savunduğum, varlığı, kimliği ve dili inkâr edilen Kürt halkının haklarını savunduğum ve çocukların antlarla, marşlarla savaşa giden asker gibi şartlandırmalarla yetiştirilmesi ve zihinlerinin iğdiş edilmesine karşı çıktığım için yargılanıyorum. Alevilerin Sünnileştirilmesine, Kürtlerin Türkleştirilmesine, Müslümanların laikleştirilmesine-uluslaştırılmasına karşı çıktığım için yargılanıyorum. Devletin eğitim adı altında bütün bir toplumu mecbur tutup dayattığı ulusalcı, Kemalist, ayrımcı ve düşmanlaştırıcı sürece itiraz edip insani olanı, vicdani olanı, makul ve mantıklı olanı talep ettiğim için yargılanıyorum. Suç olan, yargılanması gereken benim taleplerim değil bu dayatmalardır.” diyerek hakkında açılan davanın, özgür düşünme, ifade ve örgütlenme hakkının devlet tarafından gasp edilmesi anlamına geldiğini söyledi. Okullardaki militarist uygulamaları, resmi ideoloji ve darbelerle dayatılan yaşam biçimini kabul etmenin mümkün olmayacağının da altını çizen Kenan Alpay, ırkçı mahyalarda da gözlendiği gibi toplumun Türkçülük ve resmi ideoloji kuşatması altında olduğunu belirtti. Darbe anayasasının kökten değişmesi gerektiğine dikkat çeken Alpay, konuşmasını, “İslami kimliğimizin gerektirdiği şekliyle yaşamaktan asla vazgeçmeyeceğiz!” diyerek bitirdi.\nMazlumder Hukuk Komitesi’nden Av. Selçuk Kar da Kenan Alpay’ın yargılanmasına neden olan konuşmanın 13 ay önce yapıldığı ve bu zaman içinde hiçbir kimsenin bu konuşma dolayısıyla tahrike kapılıp kin ve düşmanlık gütmediğini belirtti. Dolayısıyla “Halkı kin ve düşmanlığa tahrik etme” suçunun oluşmadığını ifade eden Kar, TCK 216. maddenin eski 312. maddenin devamı olarak uygulandığına dikkat çekti. Salt düşüncelerini ifade ettiği için birçok kişinin hukuksuz bir şekilde mağdur edildiğini söyleyen Kar, yasaların değişmesine rağmen değişmeyen zihniyet ve alışkanlıkların yeni hukuk ihlallerine yol açtığını söyledi.\n“Özgür Düşünce Yargılanamaz!”, “Düşünce Değil Darbeler Yargılansın!”, “İnanca Saygı Düşünceye Özgürlük!”, “Kemalizm’in Değil Rabbimizin Kuluyuz!”, “Tevhid Adalet Özgürlük!” şeklinde sloganların atıldığı eylem, alkışlı protesto ile sona erdi.\nKenan Alpay’ın Yargılanan Konuşması:\n“Generaller tarafından örgütlenen, sevk ve idare edilen Ergenekon Terör örgütünün temel hedefi ‘Kemalist Yüzyıl Projesi’ idi. Ergenekon Terör örgütü ‘Kemalist Yüzyıl Projesi’ için cinayetler işledi, provokasyonlar tertip etti, işkence, adam kaçırma, yolsuzluk, şantaj vd insanlık karşıtı her türlü kirli–karanlık icraata imza attı.\nZorla saygı, zorla sevgi olmaz. Zorla güzellik hiç olmaz. Bütün bir ülkeyi yani 70 milyonluk bir toplumu Kemalizm’e iman etmeye zorlayan bir eğitim sisteminin insanlıkla, akılla, ahlakla bir ilişkisi olabilir mi?\nEğitim-öğretim sisteminde zorunlu eğitime tabi tutulan çocuk ve gençler Kemalizm’in ilkeleri doğrultusunda ulusalcı ve din dışı bir cendereye sıkıştırılıyorlar. Eğitim öğretim kurumları 8 yıl boyunca her sabah tekrar eden ‘Türküm, doğruyum, çalışkanım!’ antlarıyla başlayan akıldışı dogmalarla ve adeta savaşa giden askerlere verilen disiplin ve motivasyonla kuşatma altındadır.\nPutlaştırılmış bir eşiz ve ölümsüz bir lider Atatürk perspektifi, dinleştirilmiş bir Atatürk ilke ve inkılâpları öğretisi eğitimin özünü oluşturuyor. Törenler, büstlere karşı gösterilen saygı duruşları, Anıtkabir ziyaretleri modern ayinler, seküler ibadetler zorunlu eğitim çerçevesinde istisnasız tüm çocuklara, hatta öğrenci velilerine dahi dayatılıyor. Okullarda, hastanelerde, tüm resmi kurumlarda mecbur kılınan Atatürk Köşeleri işgüzar öğretmenler eliyle evlere, çocuk odalarına taşınmak isteniyor.\nZorunlu din dersleri kaldırılmalıdır. Alevilik inancı ailelerin talepleri doğrultusunda seçmeli ders olarak okutulabilmelidir. Bu talepleri bizce meşru ve makuldür.\nAnadilde eğitim hakkı da bizce meşru ve makuldür. Kürtçe diğer tüm diler gibi Allah Teâlâ’nın bir ayetidir. Kürtçeyi yasaklamak zulümdür. Okullarda Hititçenin Sümercenin okutulduğu bir yerde bu ülkenin bir gerçeği olan Kürt halkının taleplerinin görmezden gelinmesi zulümdür.\nBir inancın mesela Alevilik inancının, etnik bir kimliğin mesela Kürt kimliğinin inkâr edilmesine, asimile edilmesine karşıyız.”\nKonuşmasının ilerleyen bölümlerinde Kenan Alpay, 1969’a kadar değiştirilmeden basılan 1944 baskılı Türk Dil Kurumu Sözlüğü’nden ‘din’ maddesini okumuş ve sözcüğün 3. anlamının “Kemalizm, Türk’ün dinidir.” örneğiyle açıklandığına dikkat çekmişti. Bu saçmalığın halen de başta okullarda olmak üzere hayatımızın tüm safhasında bir dayatma olarak tezahür ettiğini ifade eden Alpay, darbecilik ve çetecilikle ayakta kalan laik-Kemalist düzene karşı var olma mücadelesi vereceklerinin altını çizmişti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}