{
  "id": "77d24320-ff08-46f2-b8b1-5286ce2c7c12",
  "title": "Svat Vadisinde Yürütülen Kanlı Operasyon İslam’a İhanettir",
  "author": "Özgür-Der",
  "year": "2009",
  "issue": "Sayı: 219 - Haziran 2009",
  "url": "https://www.haksozhaber.net/okul/svat-vadisinde-yurutulen-kanli-operasyon-islama-ihanettir-5835yy.htm",
  "content": "Pakistan Devleti İstanbul Başkonsolosluğu’na verilen mektup:\nPAKİSTAN ORDUSUNUN SVAT VADİSİNDE YÜRÜTTÜĞÜ KANLI OPERASYON İSLAM’A İHANET, İNSANLIK ADINA BÜYÜK BİR UTANÇTIR!\n11 Eylül bahanesiyle 2001 Ekim ayında Afganistan'ı işgal eden ve Afgan halkını kitleler halinde katleden ABD'nin meydana getirdiği vahşet manzarasına tüm dünya tam sekiz senedir tanıklık etmekte. Tüm bu süreç işgal, katliam, işkence, hukuksuzluk ve benzeri insanlık suçlarıyla devam edip gelmekte. Papatya biçenlerden fosfor bombalarına; Cenk Kalesi, Mezarı Şerif katliamlarından Guantanamo hukuksuzluğuna ve en son geçtiğimiz hafta Ferah Vilayetinde çoğu çocuk 140 köylünün canına mal olan füze saldırısına kadar işgalcilerin Afgan halkına karşı işlemedikleri suç kalmadı.\nPakistan yönetimi ise tüm bu kanlı, kirli süreçte hep ABD işbirlikçisi konumunda oldu. Lojistik destek vermekten hava sahasını kullandırmaya; direnişçileri yakalayıp sorgulamaya, Veziristan bölgesinde ortak operasyonlar gerçekleştirmeye dek bir dizi fiille Pakistan yönetimi açıkça Amerikan işgal suçuna ortaklık etti. Afganistan sınırı civarında ABD'nin uçaklarla ve füzelerle gerçekleştirdiği sayısız katliamda gerek Afganlı, gerekse de Pakistan vatandaşı ölen yüzlerce, binlerce insana rağmen ve halkının tüm itirazlarına, protestolarına rağmen işgalcilerle suç ortaklığını bugüne dek sürdürdü.\nVe şimdi Pakistan devleti işbirlikçilik suçunu çok daha ileri bir safhaya taşıyor. Batılılardan aferin almak ve çürümüş iktidarını korumak maksadıyla dün Lal Mescidinde yüzlerce Müslümanı vahşice katletmekten çekinmeyen zihniyet bugün de Svat Vadisinde işbaşında. Dün Pervez Müşerref diktatörlüğü vardı, bugün seçilmiş Zerdari yönetimde ama işbirlikçilik çizgisi hiç değişmeden sürüyor.\nABD'nin yönlendirmesi ve desteğiyle Svat vadisinde Pakistanlı İslami gruplara karşı vahşi bir operasyon gerçekleştiriliyor. Şu ana kadar bir milyondan fazla kişinin terk ettiği bölge büyük bir insanlık dramına ev sahipliği yapmakta. Bölgeden gelen haberlere göre şimdiye dek yüzlerce Müslümanın canına mal olan bu saldırıların genişleyerek devam ettirilmesi hedeflenmekte. Hem ABD, hem de Avrupalı devletler \"terörle mücadeleye destek\" adı altında İslami direnişi ezmesi için Pakistan devletine milyarlarca dolar taahhüt etmekteler. Bu durum açıkça Pakistan ordusunun Batılı emperyalistlerin çıkarları adına İslami güçlere karşı lejyoner mantığıyla bir savaş yürüttüğünü ortaya koymakta.\nBugüne dek operasyon adı altında yüzlerce, binlerce vatandaşını katleden Amerikalı işgalcilere en küçük bir itirazda dahi bulunmayıp, bilakis katliamları protesto eden kitleleri sopayla, kurşunla bastırmaya çalışan Pakistan devletinin bu tutumu emperyalizme uşaklıktan başka neyle izah edilebilir? BM kararlarına rağmen Keşmir'de on yıllardır süregelen Hindistan işgaline sessiz ve çaresiz kalan Pakistan ordusunun kendi halkına savaş açması, vahşice katliamlara girişmesi asla bağışlanamaz bir ihanet ve büyük bir suçtur.\nBizler Pakistan halkının Türkiyeli kardeşleri olarak Pakistan yönetiminden Svat Vadisine yönelik gerçekleştirilen saldırıları durdurmasını talep ediyoruz. Emperyalistleri memnun etmek için kendi halkına savaş açmış hiçbir iktidar ayakta kalamaz. Pakistan yönetimi halkının İslami taleplerini dikkate almalı ve emperyalist işgalci güçlerin çıkarları adına Pakistan halkına ve İslam Ümmetine karşı işlediği işbirlikçilik suçuna derhal son vermelidir!\nÖzgür-Der",
  "crawled_at": "2025-06-02T10:26:33.995943"
}