{
  "id": "31be093d-308a-44e1-96fb-79e7805bf573",
  "title": "Yakın Yabancıya Yakın Bakış: Cihan Aktaş Ve İran",
  "author": "Asım Öz",
  "year": "2009",
  "issue": "Sayı: 215 - Şubat 2009",
  "url": "https://www.haksozhaber.net/okul/yakin-yabanciya-yakin-bakis-cihan-aktas-ve-iran-5748yy.htm",
  "content": "“Yazmam için, hikâyenin bende bir karşılığı olmalı… Yazılacak konu bir açıdan benim konum olmalı, bunu ben yazmalıyım demeliyim.”\nCihan Aktaş (Karaca, 2006:96)\n“Türk ve İran halkı estetik geleneklerden mutfağa ve yenilikçi İslâm düşüncesine kadar pek çok alanda ne denli çok şey paylaştıklarının bilincine varmazlarsa, Türk ve İran ekinlerinin ikisinde de çok önemli ve anlamlı bir şey ölecek.”\n(Roy Mottahedeh, 2003)\nMedyadaki ideolojik, çarpık, ‘ötekileştirilmiş’ İran tasavvurunu teşhir edenlerden; Müslüman kadın hakkında bilgi üretme gayretinin, onun üzerinde iktidar kurma süreçleriyle ne denli iç içe geçtiğini gösteren, özcü geleneksellik-modernlik karşıtlığı tezinin tutarsızlığını ortaya koyanlardan; kanonlaşmış tarihsel blok yazarlarınca temsil edilen ‘edebiyat’ alanına giren başörtülü ilklerden, çeşitli gazetelerde yazdığı yazılarda bir var oluş halini kendi şahsında ete kemiğe büründüren kamusal şahsiyet.Türkiye'de Cihan Aktaş deyince çok parçalı, kopuk kopuk görünen ama alttan alta birbirlerini tamamlayıp zenginleştirdikleri hissedilen bu kimliklere başkalarını da (biyografi yazarlığını, vs.) eklemek mümkün. Onun bir başka özelliği de değişik tarihlerde ve değişik amaçlarla yazdığı kimi değişik süreli yayınlarda yayımlanmış kimi de okurla ilk olarak kitap düzleminde buluşan İran’a ilişkin olarak çoğu kişiden farklı bir metinler toplamını oluşturmuş olması gelmektedir. Bu metinler toplamı son kertede bir ana sorunsalın çevresinde dönüyor: İran’da devrim olgusunun zaman içinde gündelik pratiklerden sanatsal imgelem düzlemine, düşünsel değişimlerden farklı alanlara uzanan değişimlerin mahiyetini saptayabilmek.\nYakın Yabancı,\nCihan Aktaş’ın İran hakkında yazdığı son kitabıdır. Kitap aynı zamanda adıyla bir gerçeği de işaret etmektedir: İran, Türkiye’nin doğu sınırında yer alan bir ülke olmasına rağmen İran’da 1979 yılında gerçekleşen devrim hem İslam ve modern dünya bağlamında hem de Türkiye-İran ilişkileri bakımından Türkiye’de şok etkisi yaratan paradigma değişimlerine yol açtı. Bu tarihten sonra sadece salt coğrafi yakınlıkla sınırlı kalmayan bu yakınlığın hiçbir biçimde öne çıkartılmaması ilginçtir.\nTürkiye ve İran aynı coğrafi bölgede bulunan, hemen hemen aynı nüfus kapasitesine sahip iki ülkedir. Bu benzer özelliklerine rağmen her iki ülke farklı ideolojik, etnik ve kültürel yapılara sahiptir. Türkiye ve İran bu farklılıklar ve benzerlikler ile yüzyıllar boyu ilişki içerisinde olmuşlar, farklı adlar altında da olsa komşuluk ilişkilerini sürdürmüşlerdir.\nİran İslam Devrimi siyaset bilimciler tarafından dünyayı etkileyen üç devrimden biri olarak tanımlanmaktadır. İslam Devrimi, 1789 Fransız İhtilali ve 1917 Sovyet Devrimi’nden sonra Dünya siyasal sitemine alternatif bir düzen arayışı niteliğinde olan ve uluslararası bir nitelik taşıyan üçüncü devrim niteliğinde olmasıdır. Devrimin de etkisiyle İran’a ilişkin yerleşik imgelerde bir görünmezlik giderek de yabancılık durumu kendini daha belirgin olarak hissettirmiştir. Bu durumu hatırlatan bir kitaptır\nYakın Yabancı.\nÖzellikle II. Dünya Savaşı sonrası güçlenen “modern-laik İran” imajının 1979 İslam Devrimi’nce alaşağı edilmesiyle, İran’a dair bilinenlerin iyiden iyiye sığlaşmasını da beraberinde getirmiştir. Allah-şeytan, cennet-cehennem, helal-haram, mahrem-namahrem gibi İran’daki devrim pek çok açıdan diğer iki devrimden farklı olarak “ilk”leri olan bir devrimdir. Modernleşme adına, dini yalnızca özel alana hapsetmeye çalışan Pehlevi Monarşizmi’nin laik tarzından farklı olarak dini özel alan dışında hayatın bütününe egemen kılmaya çalışan İslami yönetimin tarzı arasında çok belirgin farklılıklar vardır. Devrimin kuşkusuz en baskın özelliği İslami karakteridir. Gerçekleştiği dönem, “iki kutuplu dünya”nın henüz hüküm sürdüğü yıllardır. ABD ve Sovyetler Birliği’nin küresel düzlemde çekiştiği, en küçüğünden en büyüğüne, her problemde zıt tutumlar sergilediği yıllar, İslami hareketin yavaş yavaş yükselişe geçtiği yıllardır.\nİran’a bakış(lar)ın çeşitli tezahürlerini basından ve kitaplardan izleyebiliyoruz. Yakın ve yabancı komşunun yaşamına ilişkin kimi göstergeleri kimi zaman denemesel kimi zaman analitik bir biçimde ayrıntılı olarak anlatan Cihan Aktaş’ın, bugünkü İran’a dair her türden dışarlıklı değerlendirmeden uzak biçimde\nyakın yabancının\nçeşitli hallerini anlamaya dönük alternatif bir İran anlatısı sunduğunu düşünüyorum. Cihan Aktaş da diğer İran çalışmalarında göremediğimiz bir şey yapar: Katı bir “bilimsellik” savı gütmemekle birlikte, deneme türünün sınırlarını zorlayarak, olguları elden geldiğince dizgesel bir biçimde değerlendirmeye, bunun için de onları adlandırmaya ve sınıflandırmaya yönelir. Zaman zaman Kaçar hanedanı döneminden başlayarak, Rıza Şah dönemi, Muhammed Rıza Şah dönemi ve Muhammed Musaddık dönemlerine değinerek devrim sonrası gelişmeleri değerlendirir. Böylece, kendine özgü anlatımı da işin içine girince, daha önce başkalarının da söylediği şeyler bile, Aktaş’ın yapıtında bambaşka bir gerçeklik ve somutluk, bambaşka bir çarpıcılık ve inandırıcılık kazanır. Örneğin ilk kez onun yapıtlarında karşılaştığımız\n\"şarkın şiiri\"\nkavramı, bir ölçüde yeniden tanımlanan ‘sinema’ ve ‘dil’ kavramlarıyla birlikte, çağdaş İran sinemasının derin yönelimleri konusunda gerçekten ışık tutar. Üstelik yorumların belirli tarihsel verilere dayandırılmasına karşın Aktaş, burada yalnız çağdaş İran sinemasının değil, bütün Doğu sinemasının, giderek bütün Doğu ekininin birtakım temel özelliklerini daha iyi kavramamızı sağlar.\nYakın Yabancı’\nda yazarın önceki kitaplarının belirgin etkilerden söz edilebilir, özellikle de kitabın içermiş olduğu düşünsel farklılıklar, kadın konusunda yaşanan gelişmeler ve İran sinemasının bu kitabın çatısını kurduğu anımsandığında şöyle bir karşılaştırma yapma olanağı doğar. Yazarın daha önce yayımlanan üç kitabında ele aldığı sorunsallar bu kitabı ortaya çıkarmıştır:\nDevrim ve Kadın, Şarkın Şiiri: İran Sineması\nve\nDünün Devrimcileri Bugünün Reformcuları\n. Her biri İran alanında önemli bir boşluğu dolduran bu yapıtlar aynı zamanda onun İran hakkında yazdığı kitapların temel izleklerini de verir. Aktaş’ın İran’la ilişkili olarak yazdıkları/söyledikleri bütüncül bir biçimde İran’ın kültürel envanterinin çıkarılması şeklinde tezahür etmiştir. İran’a ilişkin değerlendirmelerinin birbiriyle irtibatlarını koparmaksızın üç değişik kategoride somutlaştırmak anlamlı olabilir. Bunlar düşünsel değişmeler, kadın ve sinemadır. Bu üç başlık altında yorumlandığı zaman Aktaş’ın değişik tarih kesitlerinde değişik dönemlere ve tematiklere yaslanarak yazdığı kitaplar genel gelişmelerle koşut bir biçimde anlaşılabilir. Aktaş’ın son yapıtı\nYakın Yabancı\nise bir yönüyle üç değişik yaklaşımın derlenip toparlandığı\nmuhtasar bir kitap\nolarak telakki edilebilir. Onun yapıtları İran tarihini ve kültürünü tozpembe gören bir bakıştan ziyade eleştirel bir ufkun öyküsüdür.\nDüşüncenin Dönüşümü, Dönüşümün Düşüncesi\nÖnemli düşünürlerin, tartışmaların, olayların, kültürel eğilimlerin ve siyasi gelişmelerin benzersiz bir analizini yapan Aktaş’ın yazıları devrim öncesinden bugüne kadar uzanan bir zaman aralığında geziniyor. Cihan Aktaş, kendi deneyim ve tanıklıklarının yanı sıra ülkenin önemli yazar ve düşünürlerinin görüşlerine de yer vererek, İran'ın tarihsel ve kültürel kimliğini; bu farklılığın köklerini, gelişimini, etkileşimlerini, İran’ın 1979’dan günümüze geçirdiği büyük serüveni araştırıyor.\nİran İslam Devrimi özü itibariyle geleneksel İran Şiilik inancını siyasal sisteme taşımıştır.Şiilik inancı İran İslam Devrimi’nin yayılması ve gelişmesinde önemli bir rol oynamıştır. Kuşkusuz burada Humeyni’nin yerleşik Şiilik anlayışında yaptığı anlayış değişikliği önemli bir rol oynamıştır. Ancak gözlenen bu değişim sürecinin; sonraki yıllarda Humeyni’nin velayet-i fakih anlayışına dönük yapılan eleştirilerde de görüleceği üzere hiç de kolay bir süreç olmadığı özellikle göz önüne alınmalıdır.\nModern İran entelektüel düşüncesinde süreklilikler ve kopuşlar oldukça çok incelenen bir alan. Devrim öncesi ve sonrası İran’da, fikrî hayatta görülen süreklilik ve kopuşlar üzerine de eğilir Aktaş. Dindar aydınların, din adamlarının ve laik aydınların yaşadığı dönüşümlere bakarak durumun kuş bakışı bir değerlendirmesi özellikle\nDünün Devrimcileri Bugünün Reformcuları\nve\nYakın Yabancı\nkitaplarında yapılmaktadır. Ne var ki, daha ilk yayımlandığı günlerde bile usta işi bir yapıt olarak algılanması bir yana, belirli değişmelerin izlerini taşıması\nDünün Devrimcileri Bugünün Reformcuları\nkitabını İran düşünce hayatı ve siyaseti hakkında son derece yeni bir bakış ve yeni bir söylem getirmesini, böylece önemli bir başlangıç olmasını önlemiştir.\nİran değişmektedir. İran ciddi bir değişim sürecindedir. İran’da fıkıh anlayışı, İslam Cumhuriyeti’nin “İran” adını daha çok vurgular hale gelerek ulusal mirasa daha yumuşak ve sevecen yaklaşması, hatta\nmitolojik\nmirasını neredeyse tamamen olumladığını gözlemlemek, kadın sorunu ve bunların sinemaya yansıyış halleri bu değişimin sancılı bir süreç olduğunu ortaya koymaktadır. İran’a bakışların sığlığını ortadan kaldırmaya ve İran’a bakışı yenilemeye, İran’ın hızlı sosyo-ekonomik dönüşümüne tutulan mercekten özellikle anlayış dönüşümleri fotoğrafları almaya yönelik bir çabayı ortaya koyan Aktaş, Suruş’tan Şeriati’ye düşünce odaklı olarak yaptığı değerlendirmelerde algı uzamlarının ve biçimlerinin çeşitlenmesini, modernleşme ve bireyselleşme süreçlerini irdeler. Bu noktada özellikle doksanlı yılların ortalarından itibaren daha belirgin hale gelen bu değişimde ilginç olan nokta şudur: Bir zamanların devrimin aktif katılımcıları olan isimler devrimi kimi noktalarda eleştirmeye, kimi noktalarda ise kendi geçmişlerini yadsımak için Şeriati’yi eleştirmeye başlamışlardır. Özeleştiri kavramı altında hoş görülmek istenen ve onaylanan aslında İslamcılığın yerilmesi olgusudur. Diğer yandan modernliğe kayıtsız şartsız uyumu arayan ve senelerdir kendi kuyruğunu kovalayan Daryush Shayegan, özellikle romanı bağlamında ve romanın niteliği üzerinden düşünsel bir okumaya tabi tutulur. (Aktaş, 2008:89–91) Roman üzerinden İran’ın kültürel arşivinin işlenmesinin romanın metropol tarihindeki yeni hallerinden farklı bir anlayışa kapı aralayacağı yargısına da varır.\nSuruş, din adamlarını sert biçimde eleştiren yeni bir dindar aydın kuşağının temsilcisi olarak ortaya çıkmakla kalmadı; liberal-laik aydınlar ile aynı terminoloji ve politik tutum bakımından gittikçe birbirine yaklaşan bir anlayışın göstergesi olarak da ortaya çıktı. Suruş hem din adamları zümresine hem de laik aydınlara alternatif oldu. Bundan dolayı İranlıların daha genç nesli içerisinde gittikçe artan bir yankı bulmaya başladı. Din adamlarının son yirmi yıllık uygulamalarının İslam’a kötü bir ün kazandırdığını söyleyen Suruş, bundan dolayı da siyasetin uygulamada\nlaikleştirilmesi\nfikrine açık bir hâle geldi. Özellikle bu son nokta çok önemlidir, çünkü dindar aydınların teorik yönelimlerinde köklü bir yön değişimine işaret ediyor. Devrim öncesinde Ali Şeriati (1933–1977) gibi dindar aydınlar, ideolojinin bilim ve felsefeden daha üstün olduğunu savunarak Şiîliği mücadeleci ve birleştirici bir ideolojiye dönüştürmeyi amaçlarken, Abdülkerim Suruş (doğum 1945) önderliğindeki devrim sonrası nesil, İslâm’ı ideolojiye dönüştürmeye dönük herhangi bir çağrıya kesin bir şekilde karşı çıkmaktadır. Dinin ideolojiye dönüştürülemeyeceğini ve dönüştürülmemesi gerektiğini ifade etmektedirler. Hatta Suruş, Şeriati’nin istemeden bir resmî tefsirci zümresinin güçlenmesine katkıda bulunduğunu ve bunların, diktatörlüğün en kötü biçimi olan dinî diktatörlüğe zemin hazırladığını ileri sürer. (Aktaş, 2008:24) Ona göre bu diktatörlük biçiminden kurtulmanın tek yolu “\ndemokratik akla\n” sığınmaktır. Adalet, çoğulculuk, insan hakları ve ulusalcılık gibi meselelerin, doğaları gereği din dışı olduğunu ve İslâm’ın bir dizi yorumdan başka bir şey olmadığını ısrarla öne sürmekte olan bu aydınlar,\nadalet devleti\nanlayışının da ilk kuramcıları olmuşlardır aslında. (Aktaş, 2004:84–160)\nŞeriati gibi din adamı olmayan öncüllerini reddeden yeni dindar aydınlar nesli, fikrî atâlet ve politik baskı ile suçladıkları din adamı sınıfını daha da çok küçümsemektedirler. Hatta devrim öncesi ve sonrası dindar aydınlar arasındaki en temel farklardan birisi, devrim sonrası kuşağın din adamlarını eleştirilerindeki şaşırtıcı üslup değişikliğidir. Devrimden önce Marksist sol bile din adamları zümresine cepheden karşı çıkmaktan kaçınıyordu. Ayetullah Humeyni’nin ve diğer önde gelen ayetullahların ölümünün ardından siyasete giren ya da siyasette taraf olan bu din adamları bir yandan dinin politikaya alet edilmesini ve din adamlarının devlet memurlarına dönüşmesini kınayan siyaset dışı kalan meslektaşları tarafından diğer yandan, Mehdi Hayri Yazdi, Muhsin Kediver, Muhammed Müçtehid Şebisteri, Abdullah Nuri ve Yusuf Eşkevari, Ataullah Muhacerani, Said Haccaryan gibi liberal fikirli din adamlarının alenî olarak ortaya koyduğu, gelenekten gittikçe ayrılan dinî yorumlar ile karşılaşmaktadırlar. (Aktaş, 2004:172–195)\nDevlet, toplumsal faktörler ve uluslar arası faktörler arasındaki paradoksal ilişkiler; seçkinler arasında hizipleşme; yeni bir düşünür neslinin yetişip olgunlaşması; farklı kimlikli çeşitli politik ve etnik grupların azmi ve yaratıcılığı; küreselleşmenin yükselişi; tüketim toplumu ve gösteri toplumunun kışkırtıcılığı, fıkhi hükümlerde değişimler gibi birçok farklı alanda devrim sonrası İran’da aydınların düşüncelerinin izleğinde ne tür süreklilikler ve kopuşlar olduğunu anlamak için Cihan Aktaş’ın adını andığımız iki çalışmasının mutlaka okunması gerekiyor.\nSinemasal Göstergelere Tutulan Ayna\nSinema, herhangi bir hareketi düzenli aralıklarla parçalara bölerek bunların resimlerini belirleme ve sonra bunları gösterici yardımıyla karanlık bir yerde, bir perde üzerinde yansıtarak hareketi yeniden oluşturma işidir. İran’da en çok ilgi gören sanat dallarından biri olan sinema hakkında yeterince malumat bulunmaması sebebiyle çok kapsamlı bir araştırma yaparak okurla buluşturan Cihan Aktaş, ilk İranlı film yapımcısı Mirza İbrahim Han Akkaş\nBaşi'den ilk uzun konulu film olan ve 1929 yılında Ogans Oganyants yönetmenliğinde çekilen ‘Mavi ve Rabi’ye, yabancı film egemenliğinden Farsî film çıkmazına değin devrim öncesi sinemasının genel bir betimlemesini sunar kitabının ilk bölümünde. Konu ile ilgili diğer yazılarında ise İran sinemasının dünya sinemasının en iyi örnekleriyle kesintisiz ve yaratıcı bir etkileşim içinde olduğunu, bunu yaparken de kökleri ile ilişkisini sürekli olarak yokladığını ve yorumladığını ifade eder. (Aktaş, 2005:5–29)\nŞarkın Şiiri: İran Sineması\nkitabının ilk kez yayımlandığı 1998 yılında, gerek İran sinema yapıtlarının öncelikle farklı sanatsal niteliği, gerekse İslam Devrimi sonrasındaki konumu üzerine geliştirilmiş yeni söylemler yok gibidir. Ardından bu konuda çeşitli çalışmalar yapıldı.\n1\nHiç kuşkusuz, büyük ölçüde doğru bir saptamadır bu. İran konulu dört eser içinde bütün bir dönem boyunca en çok yankı uyandıran\nŞarkın Şiiri: İran Sineması\nolmuştur. Özellikle festivallerde bütün dünyanın ilgisini çekmeyi başaran İran sineması, dünya sinemasının en iyi örneklerini vermektedir. İran sinemasına festivallerde tutulan alkış salt sinemadan ibaret değildir kuşkusuz: Sıradan insanların hayallerine tuttuğu aynadır.\nİran’da sinema hakkında bilgi edinmek istediğimizde karşımıza çıkan ilk husus kendini şiirlerle var etmiş köklü bir medeniyetin, devrim sonrasında sanatın bir dalı olan sinemaya yöneliminin de şiirle irtibatlı olmasıdır. Çünkü ruhsal doyumunu şiirle karşılayan, hayatla iletişimini edebi bir dille sağlayan toplum olan İran, devrim sonrasında yaşamış olduğu zor günleri ancak edebiyatı görüntüye yansıtarak dayanılır hale getirmiş. Bunu gerçekleştirirken de acı edebiyatı yapmaması başarılarına başarı katma sebebi sayılabilir. Toplum olarak şiire fazlasıyla duyulan ilgi, şiirsel bakış açısıyla beyaz perdeye başarıyla yansıtılmasını, sinemanın daha kolay anlaşılır olmasını sağlıyor. İşte bu yüzden Aktaş, kitabına\nŞarkın Şiiri: İran Sineması\nadını koymuştur. Hindistan’ın yenilikçi sinemasının öncüsü olan yönetmen Satyacid Ray’a göndermede bulunur Aktaş burada. Ray’a göre, bir süredir şaşırmayı unutan Batı insanı, Şark sinemasının şiirselliğiyle yeniden şaşırmaya başladı. İran sinemasını İran şiirinin bir devamı veya tezahürü gibi görenler var. İran’ın realist sineması, görsel şiirler üretiyor. İran filmleri içinde yerli kültürün, özellikle de bu kültürün başlıca taşıyıcısı olan şiirin derin unsurlarından yararlanması nedeniyle de bir sıçrama gerçekleştirdi. Abbas Kiyarüstemi bunun için İranlı şair dostu Sohrab Sepehri’ye şükran duyduğunu açıklar her fırsatta. Yerel değerlerin yanında dinsel bir özellik olan diğerkâmlığın ve başkalarına, özellikle komşularına ilişkin sorumluluğun, modern dünyanın hissettirdiği “başkası cehennemdir” şeklindeki yargıya karşılık başkasında bulunması muhtemel “cennet imkanı”nın sinema kanalıyla işlenmesi dikkat çekicidir.\n1983 yılından itibaren sinema politikasını oluşturan Farabi Enstitüsü, ilk başarılı yapımlarıyla yurtdışına açıldı ama politik engellerle karşılaştı. İran gibi bir ülkenin nasıl bir sineması olabilirdi ki? Buna rağmen Farabi festivallere film göndermekte ısrarlı davrandı. Neticede başarılı da oldu. 1985’te Emir Nadiri’nin\nDevende\n(Koşucu, 1985)’sinin Nantes Film Festivali’nde büyük ödülü kazanması, dünyada olduğu kadar İran’da da büyük bir şaşkınlıkla karşılandı. Bu filmi takiben İran sinemasının diğer örnekleri merak konusu oldu. Farabi’nin çalışmaları neticesinde İran sinemasının niteliksel gelişmesi çok geçmeden uluslararası festivallerin kayıtsız kalamayacağı bir seviyeye ulaşır. ABD'nin İran'a karşı ambargosu, İran sinemasının dünya piyasasına açılmasını zorlaştıran bir etkiye sahip olduğunu, bundan dolayı İran sinemasının piyasada değil, festivallerde parladığını kabul etmek gerekiyor. Bugün İran sineması, bütün dünyada olduğu gibi ABD'de de gerçekleşen festivallerin görmezden gelemediği bir sinema konumundadır. Devrimden sonra kısmen ABD'nin etkisiyle içlerine kapanma problemi yaşayan İranlılar için dünya popüler kültürüne sinema kanalıyla katılmış olmaları, büyük bir özgüven kaynağıdır diyebiliriz. Sinema kanalıyla kendini anlatabilmek ve dünyaya açılmak, İranlılar için zaman zaman soluklanma imkânı anlamına da gelebilmiştir.\nŞarkın Şiiri: İran Sineması’nda (2005)\ndevrim öncesi, birkaç film hariç, yalnızca kamera önünde niteliksiz bir temsilin nesnesi olan kadınların, devrim sonrasında, kameranın hem önü hem de arkasında nitelikli bir temsil ve duruş sergilemelerinin ve sinemanın yaratıcı özneleri haline gelmelerinin, çelişik pek çok etkene rağmen, İslami bir atmosferde mümkün olabilmesinin nedenleri üzerinde de durulmaya çalışılmıştır. İslam, kadın ve sinema sözcüklerinin çağrıştırdığı pek çok soru, üzerinde şekillenip ilişkilendiği coğrafyayla birlikte ele alındığında zengin karşılıklar bulmaktadır.\nAktaş, İran sinemasının gösterdiği gelişmenin en önemli nedeninin, sinemanın dinen meşru görülmesiyle oluşan atmosfer olduğunu, bu atmosferin, geleneksel taziye ve aşura potansiyelini modern teknik ve imkânlarla bütünleşmesini sağladığı düşüncesindedir. (Aktaş, 2005:242) Devrimden sonra hareket alanları kısıtlanan İranlı sanatçıların özellikle tiyatro sanatçılarının enerjisinin sinema alanında temayüz ettiğini bunun akabinde sinemada İran kültürünü, geleneklerini önemseyen yeni bir yönetmen kuşağı yetiştiğini, sinema bilincine sahip olan bu yönetmenler kuşağının İran sinemasının başarısını sağladıklarını yönetmenler üzerinden örnekler. (Aktaş, 127-179)\nSinema İran’da önce Batı'nın görsel sanatlarla yayılan 'şeytani' kültürüne karşı kullanılması zorunlu bir araç olarak benimsendi. Ayetullah Humeyni'nin devrimden önce de bu konuda uzun uzun düşündüğünü ortaya koyan Aktaş, Humeyni’nin sinemanın iptaliyle ortaya çıkacak boşluğun kolaylıkla dolamayacağının farkında olduğunu ve konuşmalarından sinemayı çok etkili bir doğrudan anlatma aracı olarak önemsediğinin de anlaşıldığını düşünür. Nitekim Humeyni, İran'a döner dönmez yaptığı ilk konuşmada sinema ve televizyonun toplumda fesada yol açmayacak şekilde faaliyetlerini sürdürmeleri gerektiğini bildirmiş, televizyonda kadın oyuncuların ve spikerlerin bulunmasına itiraz eden din adamlarını ise 'taş kafalı' olarak nitelendirmişti. (Aktaş, 2005:87–89) Ayrıca devrimden önce de dini açıdan sinema üzerine kuramsal çalışmalar yapan entelektüel bir zümre vardı. Aralarında Ayetullah Beheşti gibi ulemadan isimler, Ali Şeriati gibi aydınlar bulunuyordu. Bu kişiler ve kadrolar devrimden sonraki sinemanın oluşumunda kuramsal ve kurumsal olarak etkili oldular. (Aktaş, 2005:37)\n“\nİran sinemasının aradığı dil, anlatılma ya da söyleneni uygulama çizgisinden, kendi sesiyle anlatma veya söyleme çizgisine sıçramanın zorluklarını yansıtmaktadır.”\ndiyen Aktaş, bu açıdan hâlâ kendi içinde sorunlarla boğuşarak oluşumunu sürdüren bir dil olduğunu; bundan dolayı da sinema ve kadın ilişkisinden sinemada iyinin ve kötünün temsiline varıncaya kadar kendi kültürüne yaslanma ve bu kültürü modern araçlarla yeniden üretme iddiasını sürdürdüğünden, İran sinemasının\nyol alarak oluşan bir sinema\nolduğunun altını çiziyor.\nİran'daki taziye geleneği ile sinema arasındaki bağı\nkitabının son bölümünde ayrıntılı olarak inceleyen Aktaş, Şia'nın Ehli Sünnet'e göre görsel sanatlara ve gösteri sanatlarına daha açık bir mezhep olmasını sağlayan kanalları, bir tür dini tiyatro diye açıklanabilecek 'taziye' oyunları özelinde anlamaya çalışır. Bilindiği gibi Şia kültüründe Kerbela merkezli bir tasvir geleneği, bu gelenekten beslenen gösteriler ve resimler geniş yer tutar. Kerbela ve başka olayları konu alan taziye isimli oyunun gördüğü yaygın kabul, sinemanın gördüğü ilginin oyuncu potansiyeli açısından özellikle bir zemin oluşturabileceğini ifade eder. (Aktaş, 2005:195–235) Bu nedenle ilkeler ve hedefler ileri sürüyor. Bu sinemanın özellikleri estetik, fedakârlık, mükemmelleşme ve hakikat arayışı olarak ifade edilmektedir. Filmlerde işlenen konular genellikle sade, tanıdık gelen, gündelik hayattan seçilme konulardır. Filmlerin büyük kısmı çoğu zaman bir kahraman üzerine kurulmuyor. İran sineması bir de 'ilişki içinde bir sinema' olarak tanımlanıyor. İnsanın insanla, kendisiyle ve tabiatla ilişki kurma isteğini yansıtan bu filmler merhamet, güzellik, doğruluk, vefa, sadakat, iman ve dostluk gibi kaybolan değerleri sade bir dille işleyerek seyirciyle ilişki kurmayı başarıyor.İran sinema filmlerinde işlenen konu çok sade ve gündelik hayattan konular seçilmekte. Bu filmlerde daha çok sıradan görünen insanlar, insan ilişkileri, manzaralar, olaylar tam bir edebi bütünlük içinde konu ediliyor. İran sinemasında kullanılan dil, edebiyatla anlatma şeklinde kullanılmaktadır. İran sineması daha çok kendi kültür öğelerini içeriyor ve bu kültürü Batı’nın teknolojisini kullanıp yeniden üreterek beyaz perdeye aktardığını görüyoruz. Bu sinemanın özellikleri insan algılarına çekici görünme, özveri ve gerçekçilik olarak anlatılmaktadır. İran filmlerinde genellikle sade ve günlük hayat konu alınmaktadır.\nKitaptan hareketle\nTürkiye ve İran'da sinemanın 1979'daki İran devrimine kadar birbirine paralel süreçlerde ilerledikleri çıkarsaması da yapılabilir. Sözgelimi 70'li yıllarda bir tarafta toplumdaki gelir uçurumunu ve adaletsizliği yansıtan toplumsal gerçekçi filmler, diğer tarafta ise klişe aşk hikâyelerini işleyen filmlerin varlığı ve aynı yıllarda her iki ülkede de sinemanın insanın bilinçaltına seslenen seks filmleri tarafından felce uğratılması gibi. (Aktaş, 2005:29)\nİranlı kadın oyunculardan Niki Karimi, Leyla Hatemi ile yönetmenler Rahşan Beni İtimad, Tahmine Milani, Semira Mahmeelbaf ve Puran Derakhşende gibi yetişmiş sanatçıların filmlerinde kadının, cinsel obje olarak sunulmadan sadece kişilik olarak ortaya konulması da filmlere farklı boyut kazandırmaktadır. İslamiyet’in hâkim olduğu bir ülkede kadının sinemada yer alışına ilişkin hem fıkhi hem de sinemasal tartışmalar sürdürülmektedir. Genellikle filmlerde dış görünüşüyle teşhir edilen kadın, İran sinemasında, yüklenen anlamın dışında kalmayı başarmıştır. Kadın sadece kimliğiyle oynar ve onu anlamlandırmaktadır. Ortaya konan eserde eski ile yeni, Doğu kültürü ile Batı teknolojisi birleşirken, ülkenin kültürü kadar kadın karakter de esere estetik değer kazandırarak Farsçanın şiirselliği sağlayan armonisi ile sinemanın ilerlemesini sağlamaya devam edecektir. Aktaş’ın sinemaya dönük sanatsal ilgisi değer yargısal kaygılardan ayrışmadığı gibi kadın duyarlığına da yaslanan bir boyuta sahiptir.\nDevrim ve Kadından Emperyalist Oryantalizme\nHumeyni’nin kadınların örtünmesi gerektiğini deklare ettiği 1979 Mart’ından bu yana İran’la ilgili tartışmalar hep kadın odaklı olarak yapılır. Cihan Aktaş,\nDevrim ve Kadın\nkitabında temelde bu konular üzerinde durarak İran’daki uygulamalara ilişkin gerek İran’dan gerekse İran dışı kaynaklardan hareketle bir çerçeve geliştirir. Bu kitabındaki kimi görüşlerini\nBacıdan Bayana\nadlı kitabında yer alan\nİran’da Siyah Yorgunluğu\nadlı yazısında esnetmişse de kadın ve devrim ilişkisini değişik boyutlarıyla ele almayı sürdürmüştür. İran sinemasında günlük olaylar konu edilip, daha anlaşılır dilde filmler yapılırken aslında göz ardı edilmemesi gereken ve ülkede sinemayı dirilten karakterler içerisinde kadın karakterlere de yer verilmesi önem taşımaktadır. Sinemanın hatırı sayılır festivallerde ödül almasının yanı sıra kadın oyuncuların da ödüller alması sinemayı daha da ileriye taşımaktadır. Bununla birlikte kadınlara ilişkin tartışmalar da süreklilik kazanmaktadır. Starsız olması hedeflenen İran sinemasında, kadın oyuncular ilk dönemlerde filmlerde hiç rol almamışlar ve film afişlerinde renksiz, mat renklerle gösterilerek, sinemadaki varlıkları mahremiyetin yitirilmemesi için silikleştirilmiştir. Seksenli yılların ortalarına doğru, kadın oyuncular filmlerde daha fazla yer almaya başlamışlardır. Yönetmenler filmlerinde kadın-erkek ilişkilerindeki mesafenin ve tesettür kuralının oluşturduğu gayri tabiliği aşmak için çareler aramışlardır. Bu çare bazen uzak çekimlerde kadın rolünün bir erkeğe oynatılması, bazen de çevrilen film için gerçek hayatta evli olan iki oyuncunun seçilmesi şeklinde olmuştur. (Aktaş, 2001:150)\nAktaş, Azer Nefisi’nin\nTahran’da Lolita Okumak\n2\nisimli kitabında çizdiği İran portresini de sorgular ve ıskartaya çıkarır: Pentagon’daki patronlarının ihtiyacına göre imal edip kullanıma hazır hale getirdikleri pasif, yoz ve kötücül kültürel imajın baştan aşağı çarpıtılmış yaklaşımlarıdır eleştirilen: “Behramitaş’a göre zaten bir Amerikalı bakışı ve hissiyatıyla yazılmış olan bu kitabın hedef okuyucu kitlesi, İranlı kadınlar ve gençler değil, Amerikalı kadınlar ve gençler. Behramitaş’ın bu kitap bağlamındaki soruları ‘Kitapta yer alan mesela hâlihazırda bütün Müslüman erkeklerin evlenmek için hâlâ dokuz yaşında kız çocuğu aradıklarına dair anlatımın yaptığı kadar hangi anlatım ya da belge Müslüman ve İranlı erkekleri tahkir edebilir? Amerikalı okuyucu bu kitabı okuduktan sonra İranlı sekiz dokuz yaşlarındaki çocuklar hakkında nasıl bir kanaat edinecektir? İran’da evlilik yaşı bu kitapta gösterildiği gibi midir?’ şeklinde uzayıp giden, İngilizce ve Batı ülkelerindeki okuyucu için yazılmış olmasına dönük vurgusuyla birlikte, Doğulu-Müslüman kökenli yazarın kendi kökeninden nefretini dillendiren kitap, oryantalist feminist söylemin bir örneği. Bush yönetiminin İran’a bir saldırı gerçekleştirmesi durumunda, bu kitapta yer alan İranlı kadınlarla ilgili olumsuz tasvirlerin kamuoyu oluşturmak için kullanılması da beklenebilir. Sanki ABD’nin temsil ettiği Batılı elin şöyle bir uzanması, kadınlar konusunda var olan bütün sıkıntıların sona ereceği, sorunların da çözümleneceği sihirli bir süreci başlatmış gibidir. Özellikle Amerikalı feministlerin 11 Eylül’den sonra İslam Dünyası ve Müslüman kadınlar üzerine yaptıkları çalışmalarda bir artış vardır ve bu bağlamda yazılan kitaplar, oryantalist feminist bir bakışı derinleştiremeseler bile yaymaktadırlar.” (Aktaş, 2008:163–164)\nİranlıların şiiri ciddiye aldıkları, tarihsel hatıralarına ve kendi hatırlama biçimlerine belli bir tat kattıkları bilinir. Caz, Amerika’nın nabzıysa şiir de İran kültürünün nabzıdır. Kolektif belleğin uyağı ve ritmi olarak şiir, Aktaş’ın İran’a ilişkin denemelerinde, değinilerinde mutlaka karşımıza çıkar. Şiirsel sesin yankısı olarak onun denemelerinde Furuğ Ferruhzad (1935-67)’dan Sadi (1194-1291)’nin Gülistan’ına uzanan bir seyir vardır. Tabi onun Furuğ’u sevmesinin nedenleri vardır kuşkusuz: Ferruhzad’ın Şah döneminde mustarip olduğu korkunç şeyleri; soluduğu kirli havayı, alınteriyle geçimini sağlamaya çalışırken biriken borçları, gündelik hayatın bitmek bilmez bir biçimde yapaylaşması, düşünsel tutkunun tüccarlaşarak yozlaşmasına dönük çoğu eleştirilerini kendine yakın bulması yanında kadın duyarlıklı bir yazar olarak öne çıkmasını da önemser. Hatta şöyle bir çıkarsamada bile bulunabiliriz: Furuğ nasıl şiiriyle İran’ın modern tarihini kucakladıysa Aktaş da İranlıların devrim sonrası yaşamını düzyazının sesiyle kucaklamıştır.\nİran’daki entelektüel değişmeler, kültürel tutumlardaki değişmeler, sinemasal unsurlar, bugünkü siyasal süreçte yaşanan anlayış dönüşümleri, devrim öncesi dönem ve devrimi yönlendiren düşünürler ele alınarak tartışılırken, devrimin ve İslam'ın gündelik hayat üzerindeki değişen etkileri dönemsellikler göz ardı edilmeksizin irdeleniyor onun yapıtlarında.\nEmperyal kibirle uzun bir mücadele tarihi olan İran, yalnızca bize yakınlığı ve yabancılığı açısından değil, şiir, roman, sinema ve entelektüel soy kütüğü açısından da okurların ilgisini hak ediyor. Öyleyse\nDevrim ve Kadın’\nı,\nŞarkın Şiiri: İran Sineması’\nnı,\nDünün Devrimcileri Bugünün\nReformcuları\n’nı,\nYakın ve\nYabancı\n’yı her yönüyle kusursuz yapıtlar olarak mı nitelemek gerekir? Kuşkusuz hayır! Cihan Aktaş’ın getirdiği açıklamaların tümünü sonuna dek benimsemek kolay değildir. Ama yapıtların konusu devrim sonrası İran’ının tarihi değil, \"devrimi çeşitli yönleriyle anlama\" olduğuna göre, bütün bunlar temel gözlemlerin açımlayıcı doğruluğu yanında fazlasıyla ikincil kalır.\nİran aklımızda oluşturulan imgelerden oldukça farklı, hakkında çok az şey bildiğimiz, ama tanıdığımızda biraz da kendimizi tanımamızı sağlayacak bir İslam ülkesi. Doğduğu ülkenin evi ile gelin gittiği ülkenin evi arasında avantajlı bir noktadan yazan Cihan Aktaş’ın kitaplarında yer alan yazıların İran’ın Türkiye’ye ne kadar yakın, ne kadar uzak olduğu konusunda önemli katkılar sağladığını düşünüyorum. Belleksizliğin cehaletle birleşmiş körlüğünün son derece yaygın olduğu küresel ideolojik çarkın ötesinde İran’la yüzleşmeye çağıran bir bilincin yansımasıdır.\nDipnotlar:\n1-\nHamid Dabaşi\n,\nİran Sineması,\nÇev:\nBegüm Kovulmaz\n,\nBarış Aladağ\n,\nAgora Kitaplığı\n, İstanbul, 2004.\nGönül Dönmez-Colin\n,\nKadın, İslam ve Sinema\n, Çev:\nDeniz Koç\n,\nAgora Kitaplığı\n, İstanbul, 2006.\nRichard Tapper\n,\nYeni İran Sineması\n,\nÇev:\nKemal Sarısözen\nKapı Yayınları\n, İstanbul;\nFatin Kanat\nİran Sinemasında Kadın,\nKadın Temsili ve Kadın Yönetmenler,\nDipnot Yayınları, Ankara, 2007.\n2-Azer Nefisi,\nTahran’da Lolita Okumak\n, Çev: Mefkure Bayatlı, İstanbul, Agora Kitaplığı, 2003.Hamid Dabashi\nİran: Ketlenmiş Halk\nkitabının girişinde hem kitabı yazma gerekçesi hem de Azer Nefisi’nin kitabı hakkında şu yorumları yapıyor: “Bu kitabı yazmak, bir müdafaa eylemidir. İran üstüne düşünüp yazmanın ya Azer Nefisi'nin\nTahran'da “Lolita” Okumak\n'ı(2003) ya da Kenneth Pollack'ın\nThe Persian\nPuzzle'\nı (İran Bulmacası, 2004) ile sınırlı olduğu bir kamusal alanda kılıçlar çekilmiş, hesaplaşma vakti gelmiştir. İki kitabın tek ortak noktası aynı yayınevinden çıkmış olmaları değildir. Yeni Amerikan Yüzyılı Projesi'ne ve bu proje kapsamındaki emperyal emellere hizmet etmeleri bakımından birbirlerini tamamladıkları gibi, aralarında hakikaten organik bağlar da vardır. Nefisi'nin tasvir ettiği İran, George W. Bush ve Hıristiyan savaşçıları tarafından kurtarılmayı beklerken Lolita okuyan bakire hurilere azgın (din) adamların(ın) tecavüz ettiği bir yerken, Pollack da bu hurilerin kurtuluşuna giden stratejik bir yol haritası çıkarır. Amerika Birleşik Devletleri önderliğindeki kanunsuz ve ahlaka aykırı Irak işgaline ve akabinde on binlerce masum insanın katline zemin hazırlayan önceki kitabı\nThe Threatening Storm: The Case for Invading\nIraq\n'tan (Tehditkâr Fırtına: Irak İşgalinin Zemini) sonra Pollack'ın insanlık suçlarına iştirakı gerekçesiyle Uluslararası Adalet Divanı'na sevk edilmemesi gibi bir rezalet yaşanmış; onun yerine (bu defa daha ihtiyatla da olsa) İran saldırısını gerekçelendirmek üzere Nefisi'nin yayıncısıyla kazançlı bir sözleşme daha imzalamıştır. İran konulu kitabında Pollack'ın izlediği stratejide ufak bir değişiklik olsa da, emperyal mantığı olduğu gibi kalmıştır. Bu savaş çığırtkanlarının, ayrıca onların yerel muhbirlerinin ve emperyal strateji uzmanlarının ağızlarının payını vermek istiyorum.” Hamid Dabashi,\nİran: Ketlenmiş Halk\n, Çev: Emine Ayhan, İstanbul, Metis Yayınları, sf. 21, 2008.\nKAYNAKÇA\nKARACA, Nesrin Tağizade (2006)\nEdebiyatımızın Kadın Kalemleri,\nVadi Yayınları, Ankara.\nMOTTAHEDEH, Roy (2003)\nPeygamberin Hırkası,\nBilgi Üniversitesi Yayınları, İstanbul.\nAKTAŞ, Cihan (2008)\nYakın Yabancı\n, İz Yayıncılık, İstanbul.\nAKTAŞ, Cihan (2004)\nDünün Devrimcileri Bugünün Reformistleri\n, Kapı Yayınları, İstanbul.\nAKTAŞ, Cihan (2005)\nŞark’ın Şiiri: İran Sineması,\nKapı Yayınları, İstanbul.\nAKTAŞ, Cihan (1996)\nDevrim ve Kadın,\nNehir Yayınları, İstanbul.\nAKTAŞ, Cihan (2008)\nBacıdan Bayana,\nPınar Yayınları, İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}