{
  "id": "fad11d72-9fc4-4d91-84d8-628ffd714da5",
  "title": "Ramazan’da Tevhid, Adalet ve Özgürlük Çağrısı",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 222 - Eylül 2009",
  "url": "https://www.haksozhaber.net/okul/ramazanda-tevhid-adalet-ve-ozgurluk-cagrisi-5890yy.htm",
  "content": "Birkaç yıldır her Ramazan ayında başörtüsüne özgürlük eylemleri tertip eden Özgür-Der, bu yıl da yine Cumartesi günleri eylemlere devam ediyor. “Başörtümüz, orucumuz ve namazımız gibi inancımızın nişanesidir!” şiarıyla önceki yıllarda olduğu gibi Ramazan eylemlerinin temel gündemi başörtüsü olmakla birlikte her hafta öne çıkan gündemle ilgili Özgür-Der’in tavır ve talepleri de ortaya konuyor.\nİstanbul’da Fatih Saraçhane Parkı’nda gerçekleştirilen 2009 yılı eylemlerinin ilki 22 Ağustos günü yapılırken; bu eylemde Kürt sorununun çözümü noktasında hak, adalet ve kardeşlik temelli adımların atılması yönünde çağrıda bulunuldu. 29 Ağustos tarihinde gerçekleştirilen ikinci eylemde ise başörtüsü gündeminin yanı sıra kışladaki cinayetlerin sorumluluğuyla ilgili Genelkurmay protestosu öne çıktı.\n22 Ağustos 2009 Cumartesi\n“Herkes İçin Adalet Başörtüsüne Özgürlük!” ve “Irkçı, İnkarcı Dayatmaya Hayır! Hak ve Adalet Temelli Çözüme Evet!” yazılı pankartların açıldığı eylemde “Kürt açılımı”nın olumluluklarına dikkat çekildi. Özgür-Der üyeleri, ellerinde taşıdıkları “Yasakçılar Silivri’de Yasakları Yürürlükte!” yazılı dövizle de darbe ve Ergenekon ruhunun yaşadığına vurgu yaparlarken Kürtçe “Hak ve Adalet Temelli Çözüme Evet!” yazılı döviz ile de Kürt sorununun çözümü noktasında atılması gereken adımların hak, adalet, kardeşlik ve özgürlük çerçevesinde olması gerektiği belirtildi ve bu adımların destekleneceği ifade edildi. Ancak eylemde “demokratik açılım”ın başta başörtüsü olmak üzere diğer tüm hak ihlallerini de kapsaması gerektiği ifade edilerek herkes için adalet çağrısında bulunuldu. Özgür-Der adına hazırlanan basın metninde de Kürt sorununun çözümüne ilişkin atılması gereken adımlara yer verildi.\nVakit yazarı Abdurrahman Dilipak’a Org. Güven Erkaya’nın ölümünün ardında kaleme aldığı yazısından dolayı mahkeme kararı ile evinin haczedilip satılması kararının da kınandığı eyleme destek veren\nAbdurrahman Dilipak\n, “demokratik açılım”ın öncelikle darbe anayasalarının tasfiyesiyle başlaması gerektiğine dikkat çekerek, inanca saygı ve düşünceye özgürlük çerçevesinde atılması gereken çok sayıda adım olduğuna işaret etti. Dilipak, açılımın mümkün olabilmesi için Hükümet’in öncelikle darbeyi mümkün kılan EMASYA protokolü ve TSK İç Hizmet Kanunu 135. Maddesi’ni kaldırması gerektiğini ifade etti.\nEyleme destek veren bir diğer isim Mazlumder Genel Başkan Yardımcısı\nCüneyt Sarıyaşar\nise ülkede ciddi bir Türk sorunu olduğunu, mevcut sorunun kaynağını Türkleştirme baskısının oluşturduğunu söyledi. Hak ihlallerinin külliyen tasfiye edilmesi gerektiğini belirten Sarıyaşar, Mazlumder’in bu konulardaki çalışmalarına değinerek çalışanların Cuma namazı kılma hakkıyla çocuklara din eğitimi hakkı konusunu misal olarak verdi.\nSon olarak Özgür-Der adına söz alan Özgür-Der Yönetim Kurulu üyesi\nKenan Alpay\nda başörtüsü yasakçıları ile darbeciler arasındaki paralelliğe dikkat çekti. Konuşmasında 28 Şubat darbecilerinin, başörtüsü yasakçılarının bugünün Ergenekoncuları olduğunun altını çizen Alpay, darbeci yasakçıların bir kısmının Silivri’de olmakla birlikte bulundukları muhtelif görevler döneminde onların etkisiyle alınan yasakçı ve otoriter kararların hâlâ yürürlükte olduğunu kaydetti. Sonuç olarak darbeci zihniyete karşı çıkmanın darbecilerin en somut icraatı olan başörtüsü despotizmine karşı çıkmayı gerektirdiğini belirten Alpay, militarist-darbeci zihniyetle köklü bir hesaplaşmanın yolunun da başörtüsü yasağına son vermekten, gasp edilmiş hakları iade etmekten geçtiğini kaydederek konuşmasını tamamladı.\n29 Ağustos 2009 Cumartesi\n“Genelkurmay Had Bildirmeyi Bıraksın; Kışladaki Cinayetlerin Hesabını Versin!” ve “Herkes İçin Adalet Başörtüsüne Özgürlük!” yazılı pankartlar açıldığı eylemde eğitim adı altında askeriyede hayatlarını kaybedenlerin sorumlularının hesap vermesi gerektiği ifade edildi. Topluma ve siyasete had bildirmeye kalkan Genelkurmay’dan, kışladaki cinayetlerin hesabı yüksek sesle soruldu.\nİLKAV Genel Başkanı\nMehmet Pamak\neylemde yaptığı konuşmada Kürt açılımı konusunda gündeme gelen tartışmalarda liberal, muhafazakâr ve ulusalcı kesimlerin açmaz ve çelişkilerine dikkat çekti. Pamak, adalet ve özgürlük talebinde çifte standartlardan uzak ve birbirini engelleyen değil destekleyen siyasal duruşlara ihtiyaç olduğunu vurguladı. Darbe sürecinin yaşandığı bir vasatta sözde özgürlük yanlısı aydın ve akademisyenlerin “Ne şeriat ne darbe!” söylemi ile mazlum durumdaki Müslümanlarla darbecileri aynı kefeye koymaya kalkıştıklarına işaret eden Pamak, konuşmasını şöyle sürdürdü: “Hürriyet gazetesi genel yayın yönetmeni Ertuğrul Özkök’ün ‘Hayat tarzıma ilişkin İslami bir müdahale olursa dağlara çıkarım!’ söylemi ile MHP Genel Başkanı Devlet Bahçeli’nin Kürt meselesinin çözümü yolunda atılacak bazı adımlar konusunda düştüğü endişe ile ‘50 yıl boyunca dağlarda mücadele etmeye hazırız!’ sözü aslında egemen zihniyetin zorba zihniyetinin dışa vurumudur. Dağlarda kime karşı, ne adına mücadele edeceksiniz? Halka karşı zorba resmi ideoloji adına mı savaş yürüteceksiniz? Oysa işte biz Müslümanlar burada, her zaman olduğu gibi meydanlarda apaçık bir biçimde mücadele ediyoruz. Sözümüz ve duruşumuz hakkı temsil ediyor ve hiçbir kimseyi kimliğinden dolayı tasallut altına alma niyeti taşımıyor. Ayrım yapmaksızın herkes için adalet istiyoruz. Silahla, mahkemeyle kimseyi kendini inkara zorlamıyoruz. Esasen bir Müslüman için böyle bir durum da asla vaki değildir. Sözümüz hak, mücadelemiz adalet üzerinedir.”\nÖzgür-Der Yönetim Kurulu üyesi\nRıdvan Kaya\nise karşı karşıya olduğumuz sorunlara değindiği konuşmasında özetle şu ifadelere yer verdi: “İşte önümüzdeki ay okullar açılacak ve zulümler, dayatmalar eskisi gibi sürecek. Başörtülü öğrenciler yine başlarını açmaya zorlanacak. Namaz kılan öğrenciler yine kalorifer dairelerinde, çatılarda namazlarını eda etmeye zorlanacak ve medya terörüne maruz kalacaklar. En azından şu aşamada bir adım atmalı ve Milli Güvenlik Dersi adı altında liselerde sergilenen militarist görüntülere son verilmeli.\nGenelkurmay Kışla Cinayetlerinin Hesabını Versin!\nSon günlerde gündemde yer tutan konulara baktığımızda açılım konusunun nasıl güçlü duvarlarla örülü olduğunu gözlemleyebiliyoruz: Genelkurmay Başkanı anayasadan söz ediyor ve Kürt açılımının anayasal ilkeleri zorlamasına müsaade edilemeyeceğini söylüyor. Peki, acaba bu tutumun kendisi anayasaya uygun mu? Mevcut yasalar ve anayasa Genelkurmay Başkanı’na siyasi konularda böyle had bildirircesine konuşma, siyasi konularda taraf olma hakkını veriyor mu?\nBu açıkça yetki aşımı, had bilmezlik değil midir? Üzerine vazife olmayan konularla uğraşmak yerine Genelkurmay kendisinin asli vazifeleriyle, doğrudan sorumluluk alanına giren konularla ilgili konuşmayı tercih etse ya! Örneğin Elazığ’da 17 Ağustos tarihinde bir komutanın sadizmine kurban giden 4 gencin ölüm nedeninin bugüne kadar neden gizlendiği hakkında açıklama yapsa ya! Ya da 27 Mayıs’ta Hakkari Çukurca’da 6 askerin ölümüne yol açan mayınların ordu tarafından yerleştirildiğine dair iki komutan arasında yapılan telefon görüşmesinin mahiyetini açıklasa ya!\nGayet iyi biliyoruz ki; onlar iktidarları zayıflamasın, tahakkümleri azalmasın diye gizlerler; susarlar; saptırırlar; gerektiğinde tehdit ederler. Bu onların iktidar sürdürme biçimi. Bu noktada mağdurlar, mazlumlar, adaletten ve özgürlükten yana olanlar ise ısrarla sormalılar, teşhir etmeliler, taleplerinde ısrar etmeliler. İşte bizler bunun için buralardayız! Elimizde silahımız yok, iktidar araçlarına sahip değiliz ama haklı olduğumuzu biliyoruz. Rabbimize dayanıyoruz. Ve inşallah onun yardımıyla bu çarpık düzenin zalimliklerine, haksızlıklarına karşı mücadelemizi sürdüreceğiz.”\nRıdvan Kaya’nın bu konuşmasının ardından\nGrup Yürüyüş\nyeni albümünde yer alan “Allahu Ekber” isimli marşı seslendirdi. Topluluğun da marşa eşlik ettiği eylem tekbirlerle sona erdi.\n“Irkçı Dayatmaya Son; Halklara Özgürlük!”, “Kardeşliğe Giden Yol: Hak, Adalet, Özgürlük!”, “Yasakçılar Silivri’de Yasakları Yürürlükte!”, “Herkes İçin Adalet, Başörtüye Özgürlük!”, “İnancına Örtüne Kimliğine Sahip Çık!”, “Genelkurmay Halka Hesap Verecek!”, “Yasakçılar Yenilecek Direnenler Kazanacak!”, “Tevhid, Adalet, Özgürlük!”, “Yaşasın İslami Mücadelemiz!” şeklinde sloganların atıldığı eylemler, 5 ve 12 Eylül Cumartesi günleri 13.30’da yapılmaya devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}