{
  "id": "6c8d575b-9895-44d8-929c-0d59783b7a00",
  "title": "Süpergüçlerin İflası ve ABD İmparatorluğunun Çöküş Süreci",
  "author": "Pervez Şafi",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/superguclerin-iflasi-ve-abd-imparatorlugunun-cokus-sureci-5720yy.htm",
  "content": "ABD imparatorluğunun günleri sayılı. ABD elitleri dahi imparatorluğun ölüm ilanlarını yazıyorlar. Dünya kapitalist sistemi diğer insanların zenginliğinin sömürülmesi, çıkarların birleştirilmesi ve kısa dönemli kârlar üzerine kurulmuştu. Muhafazakâr Cumhuriyetçi yazar ve siyasi analizci Doug Bandow şunları söylüyor:\n“Amerikan imparatorluğu mahvolmuş durumda. Ne John Mc Cain ne de Barack Obama bu gerçeğin farkında fakat her şeye gücü yeten tek devlet efsanesi savunmasız durumda. Irak meselesi Washington’un şöhretini zayıflattı fakat onsuz yapılamaz illüzyonuna zarar veremedi. Mc Cain ve Obama gibi farklı görüşe sahip politikacılar ABD’nin üstünlüğünü yeniden sağlamaya söz verdiler. Daha fazla güç ya da daha kıvrak bir diplomasiyle bunu başarabilirler. Fakat mali çöküş Amerika’nın emperyal iddialarının ekonomik temelini zayıflattı. Washington artık dünyada etkin olamaz.” Bu sözlerin yazarı aynı zamanda Amerikan Muhafazakâr Savunma İttifakı’nın üyesi ve ABD eski başkanı Ronald Reagan’a özel asistan olarak hizmet etmiş birisi.\nAlman Maliye Bakanı Peer Steinbruck, 26 Eylül’de bunu açıkça ifade etti: “Birleşik Devletler dünya finans sistemindeki mali süper güç konumunu kaybedecek.” İngiliz siyaset felsefecisi John Gray,\nObserver\n’deki makalesinde dünyanın tarihi bir jeopolitik dönüşüme tanıklık ettiğini, dünyadaki güç dengesinin geri dönülmez biçimde değiştiğini yazdı ve sözlerine şöyle devam etti: “II. Dünya Savaşı’yla başlayan ABD’nin evrensel liderliği sona erdi.”\nGöreceli olarak küçük bir ülke dahi imparatorluk olmak için ekonomik ve siyasi öncüllere ihtiyaç duyar. Bir devletin ekonomik, siyasi, insani, sosyal ve hatta savunma çıkarlarını koruması doğaldır. Fakat diğerlerinin hakkına göz diktiğinde, onları ve onların kaynaklarını egemenliği altına alarak sömürdüğünde sorunlar ortaya çıkar. Diğerlerini egemenliği altına almak güç sorununu ortaya çıkarır çünkü o hegemonik ve emperyalist bir güçtür artık.\nEmperyalizm yayılmak isteyen bulaşıcı bir hastalık gibidir, gücünü ve egemenliğini genişletmek; böylelikle diğerlerini kontrol etmek ya da etkilemek ister. Doğrudan ya da dolaylı olarak onların sosyo-politik ve ekonomik hayatlarında söz sahibi olmak ister. Dünyanın herhangi bir yerindeki en küçük bir olay dahi imparatorluk için gurur ve ulusal güvenlik sorunu haline gelir. İmparatorluk vaatlerini küresel olarak genişlettikçe emperyalist arzuları için gerekli olan kaynaklar azalmaya başlar. Bu gerginlik çeşitli araçlar yoluyla devam ettirilebilir yani uzatılabilir. Fakat emperyal planlara karşı kararlı bir düşman direnişi olmaya başlayınca gerileme ve çöküş hızlanır ve kaçınılmaz olur.\nSovyetler Birliği ve Birleşik Devletler 1980’lerde Beraber Çökmüşlerdi\nİlginçtir, Sovyetler Birliği ve ABD 1980’lerin sonlarında aralarındaki Soğuk Savaş dolayısıyla birlikte çökmüşlerdi. Onlar dünyayı etki alanları ve işgal bölgeleri olarak aralarında bölüşmüşlerdi. Bu bölüşme Doğu ya da Batı Avrupa’da, Asya ve Afrika’da gerçekleşmişti. Onlar diğerlerinin kaynaklarına el koyma yarışına girmişlerdi ve birlikte batıyorlardı fakat diğerinin ilk önce batacağı umudundaydılar.\nSovyetler, Afganistan’daki devasa kaybından dolayı yenilgiyi ilk tadan ülke oldu. Onlar imparatorluk davasından vazgeçtiler ve ana gövdeyi kurtarmak için sadece uzaklardaki işgal bölgelerini ve etki alanlarını değil, aynı zamanda ana gövdeye yakın devletleri de elden çıkardılar. Ana gövde Rusya idi. 1917-1924 döneminde olduğu gibi Moskova bu tedbirin işe yarayacağını düşündü ve şartlar iyileştiğinde bu devletler yeniden entegre olacaktı. Avrupa’daki unsurlar bağımsızlığını kazanırken Müslüman Orta Asya devletleri Sovyetler döneminden kalma komünist patronların olmayan merhametlerine terk edildiler.\nSovyetlerin 1991’deki mağlubiyeti Batı’yı özellikle ABD’yi kibre soktu. Batı zaferini ilan etti ve cesurca “tarihin sona erdiğini” ilan etti. Birçok Batılı bilim adamı Sovyetler’in ilk önce battığını fakat kendi ekonomilerinin de Sovyetler’inki kadar riskli olduğunu belirtti. Amerikan çöküşünün belirtileri ve işaretleri gören gözler için açıktı. Konuya vakıf sesler bu kibir ortamında bastırıldı. Hâlbuki trilyonlarca dolarlık borca giren ABD de batıyordu.\nABD’nin son yirmi yıldır ulusal borcu artıyor. Çin, Japonya ve Ortadoğu şeyhlikleri büyük miktarlarda borç verdiler Amerika’ya ve bunun karşılığında değersiz Amerikan borç senetleri ve hazine bonoları aldılar. Çünkü onlar aynı çürümüş evrensel kapitalist sistemin birer parçasıdırlar. Böylelikle kriz geciktirildi. George Bush başkan olduğunda borç 5,8 trilyon dolara erişmişti. ABD her defasında borcunu ödeyemez hale düştükçe ABD kongresi daha fazla dolar basma izni vererek kamu borç sınırını artırdı. Ocak 2006’da borç 8,18 trilyon dolara erişince ABD teknik olarak batmıştı. Ekonomist Dr. Chris Martenson sessizlik suçu işleyen medyayı uyandırmak için kornaya bastı ve şunları söyledi: “Sessizlik problemdi çünkü 2006’nın ilk çeyreğinde iki hafta içinde (1 ve 9 Şubat tarihleri arasında) kamu borçları tahmin edilemez boyutlara ulaştı. Hazine kağıtları 70-80 milyon dolara ulaşınca piyasayı vuracak.” Dr. Chris tam bir yenilgiyi engellemek için kongrenin acil olarak harekete geçmesini önerdi.\nDoug Bandow son rakamları baz alarak şunları söyledi: “Ekonomik kriz kontrolden çıkmadan önce ABD hükümeti batmıştı. Ulusal borç George Bush göreve geldikten bu yana 4 trilyon dolar artarak 9,8 trilyon dolara ulaştı, yani %72’lik bir artış söz konusuydu. Kongre bu yılın başında borç sınırını 10,6 trilyon dolar olarak revize etmişti ve 2009’da bu rakama ulaşılacağı beklentiler dâhilinde. Fakat asıl korkutucu olan borçların ödeme vadesinin dolması. Sam Amca olağanüstü müsrif ve kendisinden kolayca para koparılan bir kişiye benzemiş durumda. Bu kişi akrabalarına kendi adına imzaladığı çekler dağıtır, arkadaşlarına içki ısmarlar ve tanıdığı herkese onlarla ilgileneceği hususunda sizler verir.”\nABD Hükümeti borç sınırlaması yasaklarından kurtuldukça borç tavanını yukarıya doğru yükseltti. Küresel olarak daha fazla borçlandı ve alışılmadık ve gayri ahlaki uygulamalara girişti. Sözgelimi finans işlemlerine emeklilik fonlarını karıştırdı ve mevcut olmayan fonlara karşılık daha fazla borçlandı. Çöküşe öncülük eden bankalar ve diğer mali kurumlar bu uygulamayı daha önceden mükemmel bir şekilde uygulamaya geçirmişlerdi.\nFinansal kötü yönetim ve var olmayan parayı oluşturma hilebazlıkları sürerken Bush yönetimi küresel kaynakları ve onlara ulaşma güzergâhlarını kontrol etmek için önleyici tedbirleri hayata geçirmeye başladı. Enerji kaynaklarının azaldığı ve imparatorluktaki çatlakların fark edildiği dönemde Bush, 11 Eylül saldırılarını bahane ederek bir saldırı başlatmıştı. O, böylelikle imparatorluğu sağlamlaştırmak istiyordu. Bu saldırı “terörle savaş” olarak adlandırıldı. Temel strateji oldukça basitti: “ABD müdahalesine ve doğrudan kontrolüne uygun ortamı hazırlamak.” Bu da kaos oluşturarak savaşla, kıtlıkla, entrikalarla ve sosyo-ekonomik ayaklanmalarla gerçekleştirilecekti. Bütün kaynaklara Müslümanlar sahip olduğu için sözde terörle savaş asıl olarak İslam’a ve Müslümanlara karşı yapılıyordu.\nSovyetler Birliği’nin 1990’ların başlarındaki çöküşünden hemen sonra zafer sarhoşluğundaki Amerikalı Siyonistler ne Usame bin Ladin ne de Taliban ortada yokken Irak’ın işgal edilmesi hususundaki görüşlerini netleştirmişlerdi. Onlar Yeni Amerikan Yüzyılı Projesi’ni (YAYP) 1997 yılında oluşturdular. Bu yapı Washington’a Irak’a yönelik askeri bir müdahale yapması çağrısında bulunuyor ve rejim değişikliği isteğini dile getiriyordu. Onlar bunu açıkça yapan ilk oluşumdu. Onlar açıkça kongrede lobi faaliyeti yapıyorlar ve hükümete bu gündemi takip etmesi için baskı uyguluyorlardı. YAYP, 20 Eylül 2001’de yani 11 Eylül saldırılarından sadece 9 gün sonra Bush’a 38 imzalı bir mektup gönderdi. Bu 38 kişinin tamamı Siyonist idi. Onlar bu mektupta Taliban ve el-Kaide’yle savaşılması çağrısında bulunmakla birlikte terörle savaşın kapsamının genişletilmesini istiyor ve listeye şu konuları da ekliyorlardı: “Yaser Arafat liderliğindeki Filistin yönetimini etkisizleştirmek, Hizbullah meselesiyle ilgilenmek, Suriye ve İran’ı tehdit etmek ve en önemlisi el-Kaide’yle ilişkisine bakmaksızın Saddam Hüseyin’i devirmek.”\nYAYP, 7 ay sonra Bush’a yeni bir mektup gönderdi. Bu mektubu imzalayanlar da hemen hemen aynı isimlerden oluşuyordu. Mektupta Bush’a Irak’a karşı savaş başlatması, Yaser Arafat liderliğindeki Filistin yönetimiyle bütün ilişkilerin kesilmesi ve Filistin intifadasını ezmek isteyen Ariel Şaron’a tam destek verilmesi hususunda tavsiyelerde bulunuluyordu. Irak’a karşı savaş başlatma süreci oldukça yavaş ilerledi. Ortadoğu’da bir adım ileri gitmek ve özellikle Bağdat’a girmek için bir gerekçe lazımdı. 11 Eylül’le birlikte Taliban ve Usame bin Ladin bu iş için iyi bir bahane oldular. Bandow şunları söylüyor: “Irak savaşı devam ediyor. Bush’un akılsızlığı sonucu şu ana kadar yaklaşık 600 milyar dolar harcandı ve toplam masraf Kongre Bütçe Ofisi’ne göre 2 trilyon doları aşacak. Ekonomist Joseph Stiglitz ve Linda Bilmes’e göre ise 3 trilyon dolara hatta daha fazlasına ulaşacak.”\nAfganistan ve Irak savaşlarında aylık 12 milyar dolar harcanıyor. Ülkedeki kötü finansal yönetim de cabası... Her ikisi de Siyonistler tarafından yönetiliyor. Dünya kapitalist sistemi mantıklı sınırına ulaştığında kartondan evler gibi çökecek. Amerikan imparatorluğunun da gerilemesi ve çökmesi kaçınılmazdır.\nAmerikan Gerileyişinin Olası Şekilleri\nSoru şu: Amerikan imparatorluğunun gerileyişi ne şekilde gerçekleşecek? Bütün imparatorluktan mı vazgeçilecek ya da daha etkili ve yönetilebilir bir imparatorluk oluşturmak için bazı kısımlarından mı vazgeçilecek? Çöken imparatorluk, maliyetlerini ve küresel yüklerini 3 farklı şekilde azaltabilir. Asıl soru Amerikalılar kıta ABD’sinin yani ana gövdenin ve imparatorluğun ne kadarlık bir kısmını kurtarmak isteyecekler?\nÇöküşün birinci şekli Sovyetler Birliği’ne benzer tarzda tam bir dağılış olabilir. Sovyet liderliği her şeyi değiştirdi: İdeolojiyi, ulusal marşı, siyasi ve ekonomik yapıyı, dünya güçleriyle olan ilişkilerini ve bütün bir dünya görüşünü. Komünist değerler, inançlar, normlar Çarlık dönemi Rusya’nınkilerle değiştirildi ya da büyük oranda Rus milliyetçiliğine vurgu yapılarak Batı’dan devşirildi. Mali yüklerden kurtulmak için Rusya’nın etrafındaki bölgelerden vazgeçildi ve böylelikle ana gövde olan Rusya kurtarıldı.\nBirleşik Devletler alacaklılarına olan borçlarını ödemek için benzer şekilde denizaşırı askeri üslerini ve teçhizatlarını elden çıkarabilir. Küresel jandarmalık rolünü terk edebilir fakat bu da yeterli olmayabilir. Louisiana Fransızlara satılarak geri verilebilir. Kaliforniya, New Mexico, Nevada ve Arizona Meksika’ya satılabilir. Daha kötüsü Meksika bu bölgeleri işgal edebilir. Çünkü 1848 Savaşı’nın yaraları hâlâ taze ve bu bölgeler illegal olarak Meksika’nın elinden alındı. Rusya, Alaska’nın zoraki satışını unutmadı ve onu geri almak isteyebilir.\nBu söylediklerimiz kolaylıkla gerçekleşmeyebilir. Ülkenin ilk yerleşikleri ve sahipleri olan Yerli Amerikalılar bu bölgelerin satışını engelleyebilirler. Afrika kökenli Amerikalılara uygulanan baskı ve sömürünün yaraları hâlâ kanıyor ve bu insanlar çoğunlukta oldukları bölgelerde toprak talebinde bulunabilirler.\nBirleşik Devletler yıllık 626 milyar doları bulan savunma harcamalarını kısabilir ve Rusya’nın harcadığı 50 milyar dolara yakın bir tutara getirebilir. Bu dünya genelindeki 750 ABD üssünün kapatılması ve yaklaşık 100 ülkede bulunan birliklerin ülkeye dönmesi demektir. Bu ülkelerdeki silahlar da oralarda bırakılacaktır. Bütün bunlar ana gövdeyi; kıta ABD’sini yani Missisipi’nin doğusunu kurtarabilir fakat bu yeni bir isim ve ideolojiyle olacaktır. Bu Sovyetler Birliği’nin parçalanmasına benzer bir parçalanma olacaktır.\nÇöküşün ikinci şekli bütün teknik ve finansal tedbirlerin başarıya ulaşması yani imparatorluğun zarar görmemesi fakat bazı küresel sorumluluklarını yerine getiremez hale gelmesi. Küçük bedellerle, birkaç yıllık küçülme ve ekonomik krizlerden sonra imparatorluk yeniden canlanabilir. Böylelikle başlangıçtaki travmadan sonra sadece imparatorluk değil daha önemlisi kıta Amerikası da kurtarılır. Krizden kurtulmak için Kongre’nin onayladığı 700 milyar dolarlık kurtarma paketine ilaveten yeni ekonomik paketlerden söz ediliyor. Umut ettikleri durgunluğun hatta buhranın kısa süreli olması. Siyonistler ABD’nin ve imparatorluğun kurtulması için dua ediyorlar.\nABD’nin ve imparatorluğun kurtulması mümkün olmayacak. Çünkü finansal çöküşe ve dünya çapındaki etkilerine yüzeysel yaklaşılıyor. Bu görüş temel sebeplere değil belirtilere göre hareket ediyor ve sorunun çapını ihmal ediyor. Bu görüşe göre problem sadece finansal ve bazı iyileştirici tedbirlerle üstesinden gelinebilir. Diğer bir ifadeyle birkaç gereksiz üs kapatılabilir ve bazı denizaşırı birlikler geri çağrılabilir, savunma ve iç bütçelerdeki birtakım kesintilerle ve mali kurtarma paketleriyle imparatorluk zarar görmeyebilir. ABD siyasetinde ve kaynaklarında etkin bir rol oynayarak onlara zarar veren hükümet içindeki ve dışındaki Siyonistler şimdi Amerikalıların endişe etmemesi gerektiğini, ABD’nin ve imparatorluğun kurtulacağını söylüyorlar. Fakat ekonomik deliği kapatmak ve imparatorluğun yükümlülüklerini devam ettirmek için gerekli olan finansal kaynaklar nispeten yetersiz. Aynı zamanda toplumun bozulan sosyal yapısı, kurumların kırılgan ahlaki ve yapısal durumları imparatorluğun canlanmasını bir temenniden öteye taşıyamayacak\nÜçüncü şekil ilk iki şeklin arasında bir yerde duruyor. Bu görüşe göre imparatorluk ve ABD(ana gövdesi)arasında pazarlık olacak. Avrupalı sömürgeci güçlerin deneyimine benzeyen bu üçüncü yol daha gerçekçi görünüyor. Bütün bir gövdeyi kurtarmak mümkün olmayabilir, bazı parçalar ana gövdeden kopabilir. Bütün sömürge vakalarında İspanya, Hollanda, Fransa, Portekiz ve Britanya örneğinde onlar ana gövdeyi kurtarmaya çalıştılar ve imparatorluğu gönülsüzce bıraktılar ya da bırakmaya zorlandılar. Rusya’yı kurtarmak daha fazla bedele mal oldu. Sadece Sovyet imparatorluğu yıkılmadı aynı zamanda birçok ülke ve bölge ana gövdeden bağımsızlığını kazandı. Buradaki temel soru şu: Birleşik Devletler imparatorluğu yıkıldıktan sonra ana gövdenin ne kadarı kurtarılabilir?\nBir kısım ABD’li analizci imparatorluğun yıkılmasıyla bütün kıta ABD’sinin kurtarılacağı umudunu taşıyor. Onlara göre insanlar sağlık, eğitim ve emeklilik hakları bir tarafta; imparatorluğun devam ettirilmesi diğer tarafta olmak üzere bir tercihle karşı karşıya kaldıklarında kesinlikle birincisini seçeceklerdir. İnsanlar böyle tercihlerle karşılaştıklarında Balkanlar, Darfur, Kore, Kuveyt, Letonya, Litvanya gibi ülkelerdeki güvenlik sorunlarıyla ilgilenmeyeceklerdir. Bazı ABD’li analizciler bütün gövdenin kurtarılması umuduyla bu üçüncü yolun takip edilmesini istiyorlar. Etkili bir muhafazakâr olan Cumhuriyetçi Patrick J. Buchanan 14 Ekim’de\nİmparatorluğun Tasfiyesi\nbaşlıklı bir yazı kaleme aldı ve özetle şunları söyledi: “Sosyal güvenlik ve sağlık harcamaları kesinlikle her şeyden muaftır. Sağlık ve gıdaya dokunulamaz. Borçların üzerindeki faizlerde kesintiye gidilemez. O devam edecektir. Demokrat Kongre işsizlik yardımlarını, refahı, eğitimi, öğrenci burslarını, emekli askerlerin maaşlarını ekonomik durgunlukta azaltabilir mi? Hiç bir şekilde. Fakat onlar savunma, Afganistan ve Irak’taki savaşları ve dış yardımları ilgilendiren bütçelere karşı çıkarlar onlarda indirime gitmek isterler. Bu baltanın düştüğü yerdir. Bu ABD imparatorluğunun tasfiyesi demektir.” O, devamında şunları söylüyordu: Diğer ülkelerin güvenliği teminat altına alınmadan bütün ABD’nin kurtarılması nasıl mümkün olacaktı ve ana gövdenin ne kadarlık bir kısmı kurtarılacaktı?\n“Biz kötü muameleye maruz kalan her insanla ilgilenmeliyiz; bu insanlar her nerede olurlarsa olsunlar. Fakat Washington dış ulusların haklarını koruyamıyor ve fildişi kulelerdeki hümanistler bizim cesur erkek ve kadın askerlerimizin hayatı için risk almıyor. Onlar Mezopotamya’da, Balkanlarda, Karaibler’de, Afrika’da ve daha birçok yerde demokrasi için şanlı saldırılar yapıyorlar. Amerikan toplumunun risk altında olduğu durumlarda başka bir çözüm yoksa savaş gerçekten son çare olmalı. Savaş ya da ikna ne kadar kolay ya da hesaplı olduğuna bakılmaksızın hayata geçirilmeli.”\nKimse kıta Amerikasının güvenliğini tehdit etmedikçe ABD, imparatorluk olmanın gereklerini yerine getirmeyecek. Fakat böyle yapmakla bütün kıta Amerikasının kurtarılacağını varsaymak mümkün mü?\nDaha önce bahsedildiği üzere imparatorluğun devam ettirilmesi yıllık büyük miktarlarda harcama gerektiriyor. Dolayısıyla ana gövde nasıl maliyetlerini azaltıyorsa imparatorluk da azaltmalı. Diğer bir ifadeyle imparatorluk; lükslerini terk etmeli, üsleri kapatmalı, birlikleri ülkeye geri çağırmalı, savunma bütçesinde hatırı sayılır miktarlarda kesintiye gitmeli, daha fazla kurtarma paketleri, teknik ve mali tedbirler gerçekleştirilmeli. Böylelikle kıta Amerikası II. Dünya Savaşı öncesi olduğu gibi dünyadaki olaylardan uzak, mutlu bir hayat sürdürebilir.\nBu pembe senaryonun hâlâ gerçekleşme ihtimali var. Ana gövdenin ne kadarlık kısmının kopabileceği şu anda tahmin etmesi güç çeşitli faktörlere ve şartlara bağlı. ABD, ana gövdenin üçte ikisini kurtarabilir. Colorado Rocky Mountains’in doğusu ve batısındaki her şey borçlara karşılık satılabilir. Çinliler alacaklarına karşılık kuzeybatı sahillerini satın almak isteyebilir. Batıda Arizona’daki 5 şehir Latin göçmenlerin ABD’ye akınını önlemek için Meksika’ya verilebilir. Ana gövdenin geri kalanını kurtarmak için bazı kısımlardan vazgeçilebilir. Tıpkı ağacı kurtarmak için dallarının kesilmesi gibi.\nBazen en iyi planlar aksayabilir. Ayrıca mali krizin gerçek derinliği ve çapı hâlâ göz ardı ediliyor. Krizden çıkar sağlayan zengin bankerlerin, büyük kapitalist yatırımcıların ve Siyonist manipülatörlerin korunması adına yapılıyor bu göz ardı ediş. Sorunun çapı tam olarak bilinmezse teklif edilen çözüm hiçbir işe yaramayacak\nSosyal Bağlar ve Hassas Meseleler\nBütün bu senaryolar konuşuluyor fakat kriz zamanlarında değerler ve sosyal bağlılık konularının nasıl bir seyir izleyeceği hiç gündeme gelmiyor. İnsanların çıkarları ve değerleri çatıştığında olaylar kontrol dışına çıkabilir. Sosyal programlarda ve savunma harcamalarındaki mali kesintiler bireysel ve toplumsal huzursuzluklara yol açabilir. Ülke içindeki kitlesel isyanlarda kalabalıkları kontrol etmek için ABD başkanına ani müdahale birlikleri gönderme yetkisi verilmesi bu hususla ilgilidir. ABD’de çeşitli hassas meseleler vardır. Bunlardan birisi ABD toplumundaki renk ve ırk ayrımıdır. Afrika kökenli Amerikalılara, Kızılderililere ve Latinlere karşı ayırımcılık yapılmakta ve onlara farklı gözle bakılmaktadır. Doğu yakasının Anglo-Saksonlarıyla orta batının Alman kökenlileri arasında dahi böyle bir farklılık söz konusudur.\nDiğer hassas bir konu ülkenin Kuzey ve Güney olarak ikiye bölünmesidir. 1860 yılında 11 güney eyaleti, köleliliğin kaldırılmasına karşı çıkarak ABD’den ayrıldı. 5 yıl süren iç savaşta milyonlarca insan öldü ve endüstrileşmiş Kuzey tarımla uğraşan Güney’i mağlup etti. Güneyliler dökülen kanları ve aşağılanmayı unutmadılar, onlar kamu binalarında ABD bayraklarının yanında hâlâ kendi birliklerinin bayraklarını da dalgalandırırlar. Sosyal çöküntüye yol açacak herhangi bir finansal ve ekonomik baskı Kuzey–Güney ayrılığını yeniden gündeme getirebilir.\nSon olarak ABD’nin geleceğinin ne olacağı hususu Birleşik Devletler ‘elit’inin doğru çözümler bulma ve uygulama kabiliyetine bağlıdır. Onlar emperyal arzularından vazgeçecekler ve uluslararası kurumlarla çalışma isteğinde olacaklar. Fakat süper güç konumundan sıradan bir ülke haline dönüşüldüğünde psikolojik olarak büyük bir şok yaşanacak, hatalar yapılacak, sosyal huzursuzluklar olacak ve diğer tahmin edilemeyen olaylar gerçekleşecek. Sadece zaman ve şartlar ana gövde Amerika’nın ne kadarının kurtarılacağını belirleyecek.\nMüslümanlar için temel soru şu: Süper güçlerin gerileyişi ve çöküşü İslam medeniyetinin otomatik olarak yenilenmesi ve dirilişi anlamına mı gelecek? Maalesef bu anlama gelmeyecek. Yenilenme ve diriliş diğer faktörlere bağlıdır. Nedir bu faktörler? Yabancı işgale ve ideolojik tahakküme direniş, İslam’ın köklerinin yeniden keşfedilmesi, İslam felsefesi ve tarihinin yeniden değerlendirilmesi ve yapılandırılması. Bütün bunlara ilaveten saltanatın meydana getirdiği yüklerden kurtulmak gerekir.\nCrescent\n(Kasım 2008)’den\nÇev: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}