{
  "id": "93b21564-56e6-48fc-985d-36fdece381a8",
  "title": "Gazze’nin Onuru, İşbirlikçiliğin Zilleti",
  "author": "Haksöz",
  "year": "2009",
  "issue": "Sayı: 214 - Ocak 2009",
  "url": "https://www.haksozhaber.net/okul/gazzenin-onuru-isbirlikciligin-zilleti-5710yy.htm",
  "content": "Dergimizin son hazırlıklarını yaptığımız bir sırada İsrail’in Gazze’ye yönelik vahşi saldırısı gündeme oturdu. Aylardır süregelen kuşatma ile zayıf düşürülmüş, gıdasız, ilaçsız, yakıtsız bırakılmış Gazze’ye şimdi füze yağıyor.\nBaşkatil ABD yaşananlardan Hamas’ın sorumlu olduğunu söylüyor. İnsan hakları şampiyonu AB, İsrail’i gücendirecek bir tavır takınmamak için gayet temkinli davranmakta. Dikkat etmekte yarar var tabi ki, yanlış bir mesaj verilerek “Ortadoğu’nun biricik demokrasisi” İsrail’i üzmek ve de terörist unsurları cesaretlendirmek riski mevcut! Akla ister istemez Kurban Bayramı’nda hayvan haklarına ne kadar riayet edildiğini gözlemlemek üzere Türkiye’ye gelen ve bu konuda duyarlılıklarını raporlarına yansıtan AB gözlemcileri gelmekte.\nVe kuşatma suçuna ortaklık yapanlar, Hamas’ı zayıflatmak için Siyonistler ile işbirliğine girişenler şimdi Gazze’de yaşanan vahşete ilişkin kınama mesajları yayınlıyorlar. Siyonist çetenin suç ortakları şimdi timsah gözyaşları döküyorlar.\nİslam coğrafyasının hemen her yerinde olduğu gibi Türkiye halkı da Gazze için ayağa kalktı. Siyonist saldırganlığa tepki çok hızlı biçimde sokaklara yansıdı ve Filistin mücadelesini sahiplenme tavrı güçlü bir tarzda yeniden teyit edildi. Tam da bu noktada bu tavrı somut taleplere dönüştürmenin gerekliliğinin altını çiziyoruz. Gündem yazımızda da dikkat çekildiği üzere, eğer yaşadığımız işgali daha net kavrama ve bizi çevreleyen işbirlikçi kuşatmaya karşı tavır almaya sevk etmiyorsa Ortadoğu’da yaşananlar ve Filistin mücadelesi bize bir şey öğretmiş sayılmaz.\nİsrail’in bunca azgınlığının, şımarıklığının ardında yatan faktörler arasında kuşatıldığımız işbirlikçilik ağının katkısını, etkisini de görmek durumundayız. İşte daha bir hafta önce Olmert adlı katili Ankara’da ağırlayan AK Parti Hükümeti’nin içine düştüğü acziyete bakın! Bu ziyaretten geriye Türkiye halkı açısından utanç kaldı. Ahlaki, insani şiarları terk etmiş bir sistemin sürekli yaşattığı türden bir utanç!\nVe ne yazık ki, bu utanç tabloları sınırlı da değil! İşte Raşid Dostum adlı eli kanlı işbirlikçi katilin Ankara’da ağırlanması çirkinliği... 2001’de Amerikan işgaline aracılık eden Dostum’un Cenk Kalesi’nden Kunduz’a ve bugünlerde ortaya çıkan Deşti Leyl’deki toplu mezarlara kadar pek çok yerde binlerce Müslüman direnişçinin vahşice katledilmesinden sorumlu olduğu açık. Ve bu savaş suçlusu Ankara’da devlet protokolü ile karşılanmakta ve ağırlanmakta. Ama aynı Ankara, Çeçen mülteci Abdulazimov örneğinde olduğu üzere mazlumlara karşı alabildiğine haşin!\nBu manzaranın önümüze açık bir sorumluluk koyduğunun bir kere daha altını çiziyor, Şubat sayımızda bir arada olmak dileğiyle sizleri Allah’a emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}