{
  "id": "7a108284-b3f4-48ca-bbde-74a654b6a966",
  "title": "“Andımız” Zulmüne Karşı Çıkmak “Seküler” Bir Talep midir?",
  "author": "Murat Özer",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/andimiz-zulmune-karsi-cikmak-sekuler-bir-talep-midir-6204yy.htm",
  "content": "İlköğretim okullarında “Andımız” adı altında öğrencilere zorunlu olarak yaptırılan ve sonu “varlığın Türk varlığına armağan ettirilmesiyle” bitirilen ant içme törenlerinin kaldırılması; ortaöğretimde zorunlu olarak okutulan Milli Güvenlik Bilgisi dersinin müfredattan çıkartılması için Özgür-Der ve Mazlumder bir süredir eylemler, basın açıklamaları yapıyor.\nBu ders yılı başlarken Özgür-Der’in öncülüğünde ve çeşitli STK’ların da desteğiyle taleplerimizi İstanbul’da bir basın açıklaması vesilesiyle ifade ettik. Eğitimin zorunlu olarak 8 yıl yapıldığı; bu sebeple Kur’an eğitiminin dahi 15 yaşından sonra yapılabildiği Türkiye’de, çocuklarımızı Kemalist ideolojinin neferleri olarak yetiştirmek istemeyişimiz bizim en doğal insani talebimiz olduğu kadar, Allah’a verdiğimiz sözümüzün bir gereğidir de. Biz bu talebimizi, “Irkla Kanla Övünmek İlkelliktir! Elhamdülillah Müslümanız”, “Kemalizm'in Değil, Rabbimizin Kuluyuz!”, “Yaşasın Tevhid Mücadelemiz!” şeklinde sloganlaştırarak mesajımızı daha net vermeye gayret ettik. Sloganlar ifadeyi billurlaştıran, talebi somutlaştıran birer araçtırlar. Buna rağmen bizim sloganlarımızla ifade etmek istediğimiz net mesajı anlayamayanlar bulunabilir.\nYeni Şafak\ngazetesi yazarı Kürşat Bumin, 20 Eylül tarihinde kaleme aldığı yazısında Özgür-Der’in hazırladığı basın bildirisindeki ifadeleri “gayet temiz ve yerinde” olarak tavsif ederken yukarıda vurguladığımız sloganları ise “araya sokulmuş Müslümanlık hatırlatmaları” olarak tanımlıyor ve bu ifadelerin lüzumsuzluğuna işaret ediyor. Bumin, bu tarz talep etme biçimlerini kendi zaviyesinden gereksiz görebilir. Zaten kendisi de bu itirazını “Kime nasıl, hangi sloganları atacağını, döviz hazırlayacağını hatırlatmak haddimize değil elbette.” diyerek nazik bir üslupla ifade etmiş.\nBumin’in yazısında asıl çarpıcı olan şey ise kimliğimizi izhar etmek için düzenlediğimiz bu eylemlerimizin; bu eylemlerde yükselttiğimiz taleplerimizin muhataplarımızın en azından bir kısmı tarafından “seküler talepler” olarak algılanması. Bumin’e göre, İslami çağrışımlar yapan ifadeler kullanmasaydık “Okula yönelik diğer ‘seküler’ temeldeki eleştiriler kendisine belki de çok daha fazla taraftar” bulurdu. Böylece referandumla birlikte halkımızın ve ülkedeki siyasi iradenin hedef olarak ortaya koyduğu “ileri demokrasi” istikametine bir faydamız da dokunabilirdi.\nNe söylediğimiz, nasıl söylediğimiz kadar; söylediklerimizin muhataplarımızca ve muarızlarımızca nasıl algılandığı da önemlidir. Demek ki, derdinizi anlatabilmeniz için İslami kavramlar kullanmanız tek başına bir anlam ifade etmiyor. Hatta bazen bir fazlalık olarak görülebiliyorsa, bu derdimizi yeterince izah edemediğimiz anlamına gelmez mi?\nLiberal düşüncenin müntesipleri söylemlerimizden a-priori olarak İslami hayatı, İslami düzeni, İslami devleti talep ettiğimizi anlayabilir ve bundan rahatsız olabilirler. Çünkü bu durum, Allah’tan başka hiçbir kimseye ve O’nun hükmünden başka hiçbir şeye tabi ve razı olmayacağımızı somut olarak ortaya koyar. Doğal olarak, gayri İslami her düşünce sahibi, yani kendisini İslam’ın karşında konumlandırmış her ideoloji mensubu, ister liberal, ister Marksist, isterse Kemalist olsun Allah’ın hükümranlığını tasdike ve tüm kulluk çağrılarından azat olarak O’nun kulluğuna yapılacak davetten hoşnut olmayacaklardır. Bu hoşnutsuzluk anlaşılabilir. Anlam veremediğimiz şey ise karşıtlarımızın değil, bizden olduğunu düşündüğümüz kimselerin “içeriden” yükselttikleri itirazlar.\n150 yıllık Batılılaşma, diğer bir ifadeyle “gâvurlaştırılma maceramızda” bizi değiştirmeye, dönüştürmeye gayret edenler, zaman ve zemine göre farklı tarzlar ve üsluplar kullandılar. Muarızlarımızın her tavır değişikliğinde biz de eksik ya da fazla ama her daim “tavır” aldık. Zaten hayatın tabii akışı ve mücadelenin doğal seyri de bunu gerektirir.\nBazen içimizden bazıları tökezleyip düşebilir. Bazıları da yorgun düşebilir, geri durmak ya da teslim olmak isteyebilir. Bunlar da gayet tabiidir. Tabii olmayan durum, karşıtına öykünen, hatta aynı davanın yoldaşı olduğunu iddia ettiği insanlara, kardeşlerine tepeden bakarak, rüzgâra göre kendine yön tayin eden kimselerin içinde bulunduğu durumdur. Savaşta saf dahi değiştirilebilir. Bu dahi anlaşılabilir bir durumdur. Lakin adeta “Bi hakkın doğrusunuz mirim, bu dinci takımı da ağzından Allah, kitabı düşürmez oldular; bakın bir de bana, hiç onlara benzer libasım var mı?” diyen liberal muhibbi kişileri anlayabilmek mümkün müdür?\nNeden “Andımız”a Karşı Olmalıyız?\nAnt, bir inancın en derin ve en basit şekilde tebellür etmesidir. Bu yönüyle Müslümanlar, her namaz kıldıklarında, alınlarını her secdeye koydukları anda, sadece Allah’ı tazim ettiklerine ve O’ndan gayri her şeyden yüz çevirdiklerine dair ant içerler.\n“De ki: Namazım, ibadetlerim, hayatım ve ölümüm, âlemlerin Rabbi Allah içindir. O'nun hiçbir ortağı yoktur; böyle emrolundum ve ben Müslümanların ilkiyim.”\n(En’am, 6/162-163)\nRabbimiz bizden bu şekilde ant içmemizi ve inancımızı böylece pekiştirmemizi istemektedir. Bizi İslami kimliğimizden soyutlayarak, Rabbimize kulluktan insana kulluğa icbar ettirenler, bununla yetinmeyerek her gün bu inancı tasdik etmemizi bizden bekliyorlar.\nBize ait olan her şeye düşmanlık gösteren, bize; kimliğimizden, değerlerimizden sıyrılıp, Batılı bir hayat tarzını dayatan, bunu hedef olarak gösteren bir ideolojiye nasıl tazimde bulunabiliriz? İslami kimliğimizi yok etmek üzere belirlenen bir “hedef”e doğru gitmemizi bizden nasıl bekleyebilirler?\nDevletin dini “din-i İslamdır” hükmünü berhava edip, hilafeti ilga eden; ümmeti parçalara ayıran emperyalistlerin çağrısına uyarak Müslümanları birbirinden yapay sınırlarla ayıran ve topraklarımız üzerinde bize ulus-devlet denilen deli gömleğini giydirmeye çalışanlar, ruhlarımızı da teslim almaya çalışıyorlar.\n“Türküm, doğruyum, çalışkanım! İlkem; küçüklerimi korumak, büyüklerimi saymak, yurdumu, milletimi özümden çok sevmektir. Ülküm; yükselmek, ileri gitmektir. Ey Büyük Atatürk! Açtığın yolda, gösterdiğin hedefe durmadan yürüyeceğime ant içerim. Varlığım Türk varlığına armağan olsun. Ne mutlu Türküm diyene!”\n“Andımız” adı verilen bu dizelerin yazarı, bu deli gömleğine razı olmayan binlerce Müslümanın katline ferman veren İstiklal Mahkemeleri üyesi Dr. Reşid Galip’in ürperti veren nefesini her sabah çocuklarımız enselerinde hissediyorlar. Bu nasıl bir anlayıştır ki; hiçbir şeyle yetinmiyor; canımızı versek, ruhumuzla kendisine tabi olduğumuzu ikrar etmemizi istiyor?\nMuhafazakârlar Neyi Muhafaza Ediyorlar?\n“Türküm, doğruyum”la başlayıp yine “Ne mutlu Türküm diyene!” diye biten bir yemin etme merasimine yönelik itirazımıza, karşıtlarımız olan Batıcı Kemalistler tepki gösterdiği kadar, muhafazakâr, mukaddesatçı kesimler de tepki gösteriyor.\nOnlara göre, “Türk” ifadesi, bir kavmi, etnik bir kimliği değil, Kürdüyle, Arabıyla, Türkmen ve Çerkeziyle Türkiye’de yaşayan tüm kesimleri kapsayan bir nevi Türkiyeli olmayı ifade ediyor. Bu anlayışa göre, Türkiye’ye vatandaşlık bağıyla bağlı olan herkes Türk’tür. Böylece Türk, bir kavim adı olmaktan çıkıp, aidiyet ifade eden bir isme evrilmiş oluyor. Hatta bu mukaddesatçı kesimlere göre Türk, ancak Müslüman olan kavimlere mensup ve bu ayrıcalıklı coğrafyada yaşayan kesimlerin ortak adı olabilir. Bir an için tüm bunların doğru bir okuma biçimi olduğunu kabul edelim. Bizim için durum değişir mi? Bu dayatmaya olan muhalefetimiz anlamını yitirir mi?\nNamazı, ibadeti ve tüm yaşamı ancak Allah’a ait olan bir Müslüman için; Türkiye’ye vatandaşlık bağıyla bağlı olmak bir değer midir? Ya da Türkiyeli olmak, ümmet bilincini yeşertmeye çalışan dava erleri için ne anlam ifade edebilir? Bir üstünlük vesilesi olarak kullanılmasa dahi, Türk olmak ya da Kürt olmak aidiyetimizi belirlemeye uygun değildir.\nAit olduğumuz şey, İslam dairesidir ve\n“Ben Müslümanlardanım!”\ndiyenlerin yanıdır. Varlığımızı ancak Allah’a ve O’nun dinine, rasulü Hz. Muhammed (s)’in yoluna armağan edebiliriz. Bizler, Müslüman olmayı tercih ettiğimizde; yalnız Allah için yaşamaya ve yine yalnız Allah için ölmeye karar verdiğimizi ilan etmiş oluruz. Ant dayatmasına karşı çıkarken işte bu saikle hareket ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}