{
  "id": "cc293436-4939-4232-9304-f588640c6705",
  "title": "Kürtlerin Yaralı Bilinci Nasıl ve Neyle Düzelir?",
  "author": "Fuat Değer",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/kurtlerin-yarali-bilinci-nasil-ve-neyle-duzelir-5991yy.htm",
  "content": "Her iktidar, erkini oluştururken kuruluş dili ve oluşturduğu sistem değerleriyle, kendi ömrünü biçmekle beraber çözülüş ve yıkılışının tohumlarını da eker. Her iktidar eninde sonunda ecelini dolduracaktır. İktidarlar miadını doldurup tarihteki yerlerini terk ettiklerinde, zafiyetleri de gün yüzüne çıkıp eleştirilmeye başlanır. Baskı ve adaletsizlikle inşa edilen kurumlar, yine benzer şekilde çözülüp gider. Sosyal sistemler de tabiat kanunları gibi nedensellik ilkesine tabidir.\nDoğru olmayan dil ve kavramlarla doğru tezler geliştirilemez ve hiçbir iktidar, doğru kavramlarla doğru tezler geliştirmedikçe, kabul gören bir iktidar olamaz.\nKemalist sistem yanlış tezler ve çarpıtılmış kavramlarla inşa edildi. Bu nedenle hiçbir zaman halkının rızasını ve güvenini kazanan bir sistem ol(a)madı. Kemalist sistemin temel sorunu; kavramları çarpıtması, kavramlara kendince anlamlar yüklemesi olmuştur. Yanlış içeriklendirilmiş kavramlarla, tezlerini tartışmasız bir şekilde dayatması, kendi dışındaki tezleri yok sayması, aşağılaması, bunlara saygı duymaması ve kendi geçmişini inkâr etmesi, kuruluş felsefesini oluşturmuştur. Dahası, kavramlara zulmederek bilgiyi hadım etmiştir. Türk etnik kimliğini, aynı coğrafyada yaşayan diğer etnik kimliklerin bileşeni/potası olarak dayatmak, kavramlara ve bilgiye yapılan ciddi bir zulüm olmasının yanı sıra, diğer etnisitelere yapılan ciddi bir saygısızlık ve aşağılamadır da.\nSaygı görmek herkesin en temel hakkıdır. Saygıya dayalı değerler ve kavramlar geliştirmeyen sistemlerin, saygı ve kabul görmeyi talep etme hakları da olamaz. Aynı şekilde başkasının değerlerini yok saymak, kin ve öfke tohumlarının yeşermesine yol açar. Bu da güvensizlik ve nefrete dayalı ilişkilerin gelişmesi için yeterli sebeptir.\nSistemler, adaletsizlik ve saygısızlık unsurlarını bünyelerinde barındırdıkları sürece, sistemde yer alan kişiler ne kadar iyi niyetli olursa olsun, yanlış kavram ve yanlış bilgiyle davrandıkları için, zulüm etmekten kaçın(a)mazlar. Buna bağlı olarak sistemi çalıştıran ve sistemde yer alan herkes zalimleşir. Kimileri sistemin kavramlarını uygulamaya çalıştığı için, kimileri de buna öfkeyle tepki gösterdiği için…\n***\nMilliyetçilik, insanlaşma sürecinin önünde önemli bir engeldir. Olaylara milliyetçi bir bakış açısıyla bakmak, bizi doğru sonuçlara götürmeyeceği gibi, milliyetçiliğin ilkel bir fenomen olduğu da bilinmelidir. Ulus milliyetçiliği kavim veya kabile milliyetçiliğinin modern versiyonundan başka bir şey değildir. Aynı, takım tutma fanatizmi gibi…\n“Milli çıkar” veya “ulusal çıkar” amaçlı her politikanın bir başka ulusun veya milletin aleyhine olması kaçınılmazdır. Yine bu politikalar “evrensel insani değerler” çerçevesinde gayri ahlaki sonuçlar doğurmaktadır. Bir toplumun aleyhinde olan bir politika uzun vadede bütün insanlığın aleyhine politikalara dönüşür. Bir ulus için mutluluk sağlayan politikalar bir başka halkın mutsuzluğuna sebebiyet veriyorsa bütün insanlık bundan zarar görür. Örneğin İsrail kavminin dini ve ahlaki davranmayı yalnız kendi kavimlerine münhasır kılmış olmaları, tarih boyunca tecrit olmalarına sebebiyet vermiştir.\nMutluluklarını komşularıyla paylaşmayanlar, hem bedbaht zalimler olurlar hem de kendi mutluluklarının ömrünü kısaltırlar.\nHuzur ve güvenliklerini başkalarının haklarını gasp etmeye endeksleyenler hiçbir zaman huzur ve güven içerisinde yaşayamazlar. Bağımsızlıklarını başkalarının bağımlılıklarına bağlayanlar hiçbir zaman bağımsız ve özgür kalamazlar. Baskı, dayatma ve zorla kendisine benzetmeye çalışarak homojen bir toplum kurmaya çalışanlar, hiçbir zaman bunu başaramamışlardır. Yetmiş yıllık Sovyet Sosyalist deneyimi hâlâ herkesin gözü önündedir.\n“Türkiye’nin güvenliği ve istikrarı, Kürtlerin devlet kurmamasına bağlıysa; Kürtler bu topraklardan silinmedikçe, Türkiye’nin güvenliği ve istikrarı söz konusu olmayacaktır” anlamı çıkar. Türk devletinin özgün kimliği Kürtlerin kimliklerini ifade edememesine endeksliyse; Türkiye’nin kimlik felsefesi iflas etmiş demektir.\nKemalist sistem, Kürtleri inkârın yanı sıra, birçok yönden haklarını da gasp etmiştir. İttihat ve Terakki’yle belirginleşen yok sayma siyaseti Kemalist sistemle birlikte koyulaştı. Ülkenin belli başlı iki kesimi üzerinde yürütülen asimilasyon uygulamaları, zor, baskı ve sindirmeyle ayakta kalıyor; Osmanlı’dan Kemalizm’e miras olarak kalan süreçte Kürtlerin Türkleştirilmesi ve Alevilerin de Hanefileştirilmesi, sistematik bir şekilde projelendiriliyordu. İdeolojik tuzaklarla, değişik aidiyet özelliklerinden tek bir ırk hamuru çıkarılmaya çalışıldı. Asimilasyonu hedefleyen ve bunu baskı yöntemleriyle uygulayan devlet kültürel dokuyu değiştirmeye, önce DİL devrimi ile başladı. Dil ve harf devrimleri, başkasını kendine benzetme veya kendince modernize etmenin bir yoluydu. Bu da halkların en temel haklarına tecavüz demektir. Çünkü dil’i unutturmak halkı unutturmakla eşdeğerdir. Dilleri unutturmak ve yasaklamak halkların ÖZ’leri olma hakkına tecavüzdür.\nNASIL?\nBugün devlet, gelişen tepkiden dolayı yönteminin yanlışlığını yarım ağızla da olsa ifade ediyor. Ama hâlâ, özür borçlu olduğunu kabul etmiş değildir.\nİtiraf; vicdanî arınmanın, hakkı teslim etmenin, hakikate ulaşmanın tek koşuludur.\nTopluluklar arasındaki sorunlu ilişkilerin, sorunsuz ve huzurlu olması için; karşılıklı kısmi feragatlerde bulunup, ortak sözleşmeyle itaat ve boyun eğme olgusunun gerçekleşmesi yeterli değildir. Güven ortamının oluşması için hatalar ve günahlar hakkında itiraflarda bulunmak gerekir. Yanlışlar pişmanlık duygusuyla telaffuz edilmelidir. Mutasavvıflar; “Tövbe etmenin koşulu itiraf etmektir.” derler. İtiraf edilmeyen bir günahtan tövbe edilmiş sayılmaz.\nKişinin veya kurumun hatasını itiraf etmesi; hem hakkı teslim etmeyi hem de hakikati benimsemeyi gerektirir. İtiraf etmek; arınmanın, doğruyu beyan etmenin, hakikate tabi olmanın temel koşuludur. Hataları itiraf ve adil olanı beyan ettikten sonra sağlıklı bir güven ortamı oluşabilir.\nAdalet duygusu, insanı vicdan sahibi yapar. Vicdan, kaygı duymak ve hassas olmakla alakalıdır. Vicdan, insana hatasını hatırlatır. Bütün içtenliğiyle doğru olmaya ve ötekine karşı adil olmaya yöneltir. Adalet; geçici maslahatın üstünde ve kendi aleyhinde bile olsa hakkaniyetli davranmak ve ötekinin hakkını teslim etmek, vicdan sahibi olmaktır.\nDevletler/iktidarlar; meşruiyetlerini, yönetimi altında olanların “RIZA”sından, vatandaşlarının kişiliklerine gösterdiği “SAYGI”dan ve kendisine duyduğu” GÜVEN”den alır. Bu olguları taşımayan hiçbir yönetim meşru bir iktidar olamaz.\nSaygı görmeyen topluluklar; öfke, güvensizlik, nefret, hırs, asabiyet ve aşırı tepkici bir yapıya sahip olurlar. Fertleri isyanla dolu olur.\nBu olumsuz duyguları giderebilmenin en temel koşulu, “SAYGI” değerlerinin esas alındığı bir ilişki biçiminin diyaloglara hâkim olmasıyla mümkündür. Bu, medeni olmayı keşfetmenin ve sağlıklı bir ruh haline sahip olabilmenin de koşuludur.\nNEYLE?\nAdil olan YARATICI insanları tercihlerinde hür bırakmıştır. Ancak kendi özgür iradeleriyle tercihte bulunan insan(lar) sorumluluk sahibi olabilirler. İnsanlar, -doğruyu bile- yapıp yapmamada özgür irade sahibi kılınmadıkça sorumluluğun manevi idrakine eremezler. Eylemini belirlemede, tercihini yapmada kişinin iradesini baskı altında tutmak, şartlandırarak yönlendirmek, adaletsizliktir.\nAç bir insan asla özgür ve sağlıklı bir zihin dünyasına sahip olamaz, ‘gönül yarası’ olan bir insan da asla güvenle çevresine bakamaz ve güvene dayalı ilişki geliştiremez. Özgür iradeye sahip olmak; duygu ve zihin dünyasında tok olmanın, doygun olmanın yanı sıra kalben de rahat olmayı gerektirir.\nBir halk düşünün ki, 2500 yıl kendilerine ait bir devletleri olmadığı halde “dil”ini ve “örf”ünü koruyabilmiştir. Yüzyıllarca başka devletlerin egemenlikleri altında yaşadıkları halde özgünlüklerini koruyabilmişlerdir.\nBir halk düşünün ki, bağımsızlıkları ve özerklikleri için on binlerce canıyla bedel ödemiş ama bağımsız kimliklerini kazanamamış. Sürgünlere maruz kalmış, onlarca yıl işkence görmüş, hakarete uğramış, aşağılanmış, inkâr edilmiş, saygıdan mahrum bırakılmış… En güvendikleri devletler bile, ulus söz konusu olduğu zaman onları yok sayma geleneğinden vazgeçmemişlerdir. Siyaset alanında retorikle realitenin, söylemle gerçeğin çoğunlukla farklı olduğunu uygulamalarında göstermişlerdir. Farklı bir ifadeyle, olumlu bir adım atarken, başka şeyleri bozmayı, asimile etmeyi ve dejenere etmeyi de ihmal etmemişlerdir. Samimiyetsizce gerçekleştirdikleri eylemler, insan bilincini manipüle etmek, ideolojik bulanıklık yaratmak ve insanları belli bir süre oyalamaktan öteye gitmemiştir.\nBir halk düşünün ki, aynı dili konuşan milyonlarca ferdi olsun ama uluslararası arenada kendilerini temsil eden hiçbir sembolleri olmasın. Olimpiyatlarda kendilerini temsil eden bir temsilcileri olmasın. Coşkuyla izleyebilecekleri, seyrederken üzülüp coşacakları bir futbol takımları olmasın. Etnik kimliklerini belirten bir pasaporttan mahrum olsunlar. Böyle bir halkın duygu ve zihin dünyası yaralı olmaz mı?\nBöylesi bir halk çevresindeki devletlere nasıl güven duyabilir? Komşularına hangi gözle bakar?\nBöylesi bir halkın yaralı bilinci neyle düzelebilir?\nUlus devlet anlayışını çok da olumlayan bir anlayışın sahibi değiliz. Yerel kimlikleri evrensel kimliklerden daha değerli de bulmuyoruz. Ama gönüller kırgın ve zihinler de yaralıysa, bu yaranın tedavisinin her şeyden daha önemli olduğuna inanıyoruz. Ve bunun da tek yolu vardır:\nKüçük de olsa Kürtlerin kimliklerini temsil eden, Kürtlere ait bir devletin olması.\nBugün için koşullar bütün Kürtlerin bir tek çatı altında devlet olmalarını mümkün kılmamaktadır. Ama Irak Kürdistanı’nda oluşan yarı özerk yapının devlet olarak ilan edilmesi ve bunun Türk, Arap ve Farslar tarafından desteklenmesi hem bölgeye huzur getirir hem de Kürtlerin duygularını yatıştırır, zihinlerini durulaştırır. O zaman yara da yavaş yavaş kapanır.\nKürtler, doğasını koruma yönünden dünyanın en katı ve inatçı halklarından biridir. 2500 yıl süresince uzun soluklu kabul edilebilecek devlet geleneğine sahip olmadıkları halde, bu büyüklükte dillerini ve yazılarını koruyabilmiş ender topluluklardandır. Ne zaman olursa olsun, kendi devletlerini kuracaklarından kuşku yok. Büyük ihtimalle, bu devlet de şimdiki Irak Kürdistanı olacaktır.\nAraplar, Türkler ve Farslar adil, saygılı ve merhametli davranıp ahlaktan yana tavır alacaklarsa -Bağdat Paktı stratejilerinden vazgeçip- hem kendi halklarına ve hem de Kürtlere daha fazla acı çektirmeden bu devletin kuruluşuna itiraz etmemelidirler. Baskın Oran’ın da ifade ettiği gibi “Göbeğini kendi elleriyle kesip, sağ kulağına ezan sol kulağına da kamet okusunlar ki yeni doğan merhameti/sevgiyi unutmasın.”\nKürtlerin yaralı bilinci ve kırılmış olan kalpleri, Türklerin, Arapların ve Farsların kıskacında asimile olma travmasından ancak bu şekilde kurtulabilir, kırılan onurlar onarılabilir. Aksi halde, bölge halklarıyla birlikte Kürtlerin kin ve öfkeleri daha çok artacak, acı ve ıstırap daha çok yaşanacaktır.\nUlus olmada ve kültürel bir kimlik oluşturmada dinin aleyhlerine kullanıldığı tek toplum Kürtlerdir. Aynı zamanda kendi ulus mücadelelerinde, dini istismar etmeyen tek halk yine Kürtlerdir. Ümmetçiler -ki eğer insaf sahibi iseler- incelesinler bakalım, ulus kimliği adına ümmet ittihadı çizgisinden ayrılan en son İslamî halk kimdir? Araştırdıklarında Osmanlıyı terk etmeyen son halkanın Kürtler olduğunu göreceklerdir. En son kalenin enkazları arasında ezilen, haksızlığa uğrayan tek halk Kürtlerdir. Ümmetin tüm halkları teker teker ulus kimliğini inşa için örgütlenirken, Kürtler son ana kadar, Halife’yi kurtarma adına mevzide kalmaya devam ettiler. O halde şimdi insaf ve merhamet sahibi olunsun ve adalet ve vicdanla bu konu yeniden değerlendirilsin. Dünyanın değişik yerlerindeki İslami toplulukların vermiş olduğu ‘ulus mücadelelerine göstermiş oldukları’ ilginin onda biri kadarını da bu soruna göstersinler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}