{
  "id": "12d70a7c-166d-4bb1-8cea-31713e81367a",
  "title": "Müslüman, Yaşanan Duruma Bigâne Kalamaz!",
  "author": "Özcan Gültekin",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/musluman-yasanan-duruma-bigane-kalamaz-6157yy.htm",
  "content": "İnsanlık için ortaya çıkarılmış hayırlı bir ümmet olan Müslümanların yaşadıkları zamana karşı sorumlulukları vardır. Rabbimizin buyurması üzerine iyiliği tavsiye, kötülükten alıkoymakla mükellef Müslüman, gerek bireysel gerekse toplumsal olaylara duyarlı olmak zorundadır. Bu sebepten dolayı çevresinde olup biten her olay ve olguya karşı kendine has bir söylemi, tavrı ve tavsiyesi vardır Müslümanın. Bu, iman ettiğimiz prensiplere karşı bir nevi durumdan vazife çıkarma sorumluluğudur.\nBirey için zorunlu ve her daim sorunlu bir alan olmaya devam eden devlet müesseselerinde; sosyal hayatın düzenlenmesi, hak ve hukukun tayin ve tanzimi hususunda gücün kullanımı önem arz etmektedir. Adil bir yapı için adil kurallar yeterli gelmez, ahlaklı ve adil bir iradeye dönüşmüş vicdana da ihtiyaç duyulur ki iktidar gücü adil kullanılabilsin. Ancak iktidarın çeldirici cazibesi gücünü her zaman hakkaniyetle kullanmayabiliyor. Her devirde iktidar merkezinde temerküz eden devasa güce karşı bireysel hakların korunması sorun olagelmiştir. Müslüman dünyada Kerbela acısı bunun tarihî şahididir. İslam coğrafyasında muhalefet etme geleneği gelişmemiş olsa da tarihî seyri içinde özellikle Avrupa’da iktidarın gücü karşısında cılız kalan bireyi korumak için örgütlenme kültürü geliştirildi. Bu yapılanmanın adına sivil toplum örgütlenmesi dense de muktedirlerin buralara da el atmasıyla derin resmi uzantıların misyonunu üstlenenler de ortaya çıkmıştır.\nHak ve özgürlükler meselesi her zaman olduğu gibi turnusol kâğıdı olmaya ve birçok örgütlü yapının maskesini düşürmeye devam ediyor. Devasa devlet gücüne karşı bireylerin ara korunağı işlevi gören sivil toplum örgütlerinin; iktidar sahiplerinin, gücü adil bir şekilde kullanmalarını kontrol etmek, hak ve özgürlükler alanını keyfi daraltmalara karşı korumak şeklinde bir misyonları olması gerekirken, on yıllardır meşruiyeti katmerleşerek tartışılan zorbalar düzenini, gece baskıncılarının koyduğu yasal yapıyı cansiperane bir şekilde koruduklarına şahit oluyoruz.\nSistemin temel ilkelerine, merkeziyetçi/tekçi yönetme anlayışına iman etmiş, benimsemiş, nimetlerinden önemli ölçüde pay edinmiş ve edinmeye devam edenlerin (CHP ve kadroları) ve özellikle tekelci kapitalistler ile beyaz yakalıların (bazı sermaye gurupları, asker–sivil bürokrasi, yüksek bürokratik kurum ve kurullar) statükocu gayretlerini anlamak tabi ki mümkün. Hatta bu durum onların varlık gerekçeleriyle örtüşmektedir. Ancak, oldu olası maraba muamelesine layık görülen, sistem içinde kimlik ve kişilik sorunu yaşamış hor ve hakirlerin, yapıya itirazlarından dolayı zulme uğramışların, mağdur bırakılmışların haklarını korumak ve onları temsil iddiasında olan STK’ların kısmi de olsa anayasal değişikliğe muhalefet etmeleri bir garabet, kendi içinde izahı zor bir çelişki arz ediyor. Varlık gerekçeleri temsil ettikleri kitlelerin hak ve özgürlük alanlarını genişletmek, devlet aygıtı karşısında korunak oluşturmak, güç odaklarına karşı sahip oldukları maddi–manevi değerleri müdafaa etmek olduğu halde müntesiplerinden devşirdikleri güçle statükonun devamına katkı sağlamaktadırlar. Mesela; BDP, Diyarbakır zindanlarında kendilerine reva görülen işkencelere rağmen 12 Eylülcülerin yargılanmasını öngören referandumda sandığı boykot kararı aldı. MHP, darbecilerin sürgün, işkence ve darağacında sallandırdığı ülkücülere rağmen referandumda hayır cephesi oluşturarak statükocu yüzünü bir kez daha gösterdi. Bu durumu müntesiplerine izahta zorlanan mezkûr siyasi yapılar önümüzdeki süreçte sorgulanmalı, gaflet ve ihanetleri deşifre edilmelidir.\nMuhakkak ki Müslümanlık bağımsız bir kimliktir. Nevi şahsına münhasır bir faaliyet alanı oluşturur. Bireysel sorumluluk üzerine kurulu toplumsal yapılanmaya doğru evrilen bir süreçtir. Nitelik ve niceliğe göre biçim alabilen ve yapının her aşamasında hukuki çerçeveyi belirleyebilecek içtihat yeteneğine sahiptir. Müntesibini güç yetirilemeyecek şeylere karşı sorumlu tutmayan, eylemlerini ise neticeden ziyade niyet, samimiyet ve gayret derecesine göre değerlendiren bir mantaliteye sahiptir.\nYaşadığımız coğrafyada gelinen bu aşamada ideal olanla reel olanı ayrıştırmak gerektiğini düşünüyorum. Parçası olduğumuz yapının ne banisiyiz ne de muhafızı olabiliriz. Ancak üzerine doğduğumuz verili ortamda her şeye rağmen hayat devam ediyor. Üzerinde yaşadığımız coğrafya geçmişin bakiyesi, evvelkilerin bize kültürel mirasıdır. Herkes kadar sahibiyiz bu bakiyenin. Hiçbir bireyin, hayatını ne şekilde idame ve ikame etmesi gerektiğine dair tayin ve tanzimde bulunulan bir faaliyete seyirci kalması düşünülemez. Bu noktada meselelere bigâne kalma hakkımız da şansımız da yoktur.\nMevcut anayasal yapı toplumun kahir ekseriyetinin iradi bir tercihi olmadığı halde rızamız dışında hayatımızı tayin ve tanzim etmeye devam etmektedir. Gayri memnunların anayasal yapıyı kökten değiştirme ve iradi bir tercih koyma şansı hiç olmadı. Yakın zamanda olma ihtimali de görünmemektedir. Ancak bugün için bütünün bazı parçalarını değiştirme imkânı sunulmuş durumda. Önümüze konan kısmi değişiklik metnine önce kayıplar sonra kazançlar açısından bakmak lazım. Karşılaştırdığımız zaman yeni metinde eski maddelerin daralttığı hak ve özgürlüklerin kullanım alanlarının genişletildiğini, kurum ve kurulların yapısının lehte değiştirildiğini görmekteyiz. İdeal olamasa da tamamen toplumun lehine bir içeriğe sahip olduğu için “Yetmez ama EVET” denebilir bir metin…\nYola koyulmuş yolcunun atığı her adım kat edilmiş bir mesafedir. Ulaşmış sayılmasa da attığı her adım menzili yakın etmiştir. Vardığı mesafe tekrar yola koyulmak adına tahkim edilmesi gereken bir pozisyondur. Mola vermiş olsa da yola koyulmuş, yoldan koyulmuştan daha iyi vaziyettedir.\nRabbimiz basiretimizi ve yolumuzu açık etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}