{
  "id": "f1788aff-06a6-4bfd-91d6-ece849ea70a9",
  "title": "Referanduma ‘Evet’; Sistemin Temel Yapısına Ret",
  "author": "Muharrem Balcı",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/referanduma-evet-sistemin-temel-yapisina-ret-6149yy.htm",
  "content": "Öncelikle belirmeliyim ki, referandum gerek hukuki gerekse siyasi bir kavram olarak yeteri kadar açıklıkla işlenmiş değildir. Siyasilerimizin de -ki özellikle iktidar partisi- referandumun ne olup olmadığı konusunda kafası karışıktır. Birbiriyle ilgileri sadece anayasa maddeleri olmaları iken, bu maddelerin torba halinde halkın oyuna sunulmasını hukuken doğru bulmuyorum. Bir hukukçu olarak bazı maddelerinin içeriğine katılmadığım ve çekincelerim olduğu halde, bütününe ilişkin oy kullanmak zorunda bırakılmak en başta özgürlüğümün kısıtlanması, ayrıca sadece bir robot şeklinde algılandığım hissini vermektedir. Halkın büyük çoğunluğunun da değişiklik hükümleri hakkında yeteri kadar bilgilendirilmiş olmaması, referandumun mahiyeti hakkında belirsizlikler ortaya çıkarmaktadır.\nReferanduma sunulan anayasa değişiklik paketi içinde en çok önemi haiz olan hususlar yüksek yargı kurumlarının yapılandırılmasına yöneliktir. Her ne kadar 12 Eylül darbecilerinin yargılanması da paket içinde yer alsa bile bu konu daha çok semboliktir ve bir hesaplaşmanın ifadesi sayılabilir. Bu açıdan bakıldığında muhalefet partilerinin ve bir kısım uç veya merkez güçlerin paketteki değişikliklere karşı çıkmasını anlamak mümkün görünmektedir. Zira mevcut düzenden nemalanan yapılar ve kişiler, kendini sistemin sahibi olarak görenler ve sahiplerinin sesi olan bir kısım birey ve kuruluşlar mevcut düzenin devamında payı ve yararı olan kesimlerdir. Ancak muhalefet partilerinin paketteki değişiklikler hakkında slogandan öteye geçmeyen tavırları iktidarın işini kolaylaştırmaktadır. Bir araya gelmeleri mümkün olmayan kesimler Bremen mızıkacıları tiyatrosunda görev almaktalar.\nİçinde cevabı olan soru ile yönlendirmeye çalıştığınız İslâmi camiadan isimlerin de kafasının karışık olduğunu söylemem gerekir. Sistemin temel yapısı ve kimliğini reddetmekle mükellef Müslüman olarak referandum olayının beni ve bizi çok yakından ilgilendirdiği tespitinize katılmamak mümkün değil. Zira insanlar siteme küs olsalar da sistem onları kuşatmakta, gününü ve geleceğini etkilemeye devam etmektedir. Sistemin olumsuz tesirlerinden en az etkilenmek, topyekûn bir mücadele içinde olmayı gerektirir. Fakat bu topyekûn mücadele sistem içi araçları tamamen reddetmeyi veya kullanmamayı içermemelidir. Geçmişte bu anlamda yapılan ifrat-tefrit misali anlayış ve eylemlerin sahiplerinin bugün sistem içi araçların içinde ve en fazla kullananı olduğunu gözden kaçırmamalıyız. Her birinin sabiteleri hakkında net belirlemeleri olmadığı ve itikadi sistemlerinin kendilerini politik eylemlerden uzak tuttuğu halde ilkesizliğin ve pragmatizmin eseri olarak politik arenada bulunmaları ayrı bir tartışma konusudur. Fakat topyekûn mücadele içinde bulunan ve bu mücadelelerinde alan çalışmalarıyla toplumu/milleti/ümmeti içine alacak çalışmaları üretmeye çalışanlar daha farklı gerekçeler üretmek zorundadır.\nGerçekten de Müslüman aydınlar olarak Türkiye Cumhuriyeti siyasi sisteminin temel yapısını, kimliğini ve ilkelerini reddetmek asıl olmalıdır. Bir bakıma referandumun da bu açıdan bakıldığında mevcut sistemin revize edilerek devamı anlamında bir araç olarak dayatıldığı değerlendirilebilir, tıpkı genel seçimler gibi. Ancak İslâmi siyasi mücadelemiz yakın tarih içinde farklı pratikler de sunmaktadır bizim için. Her ne kadar farklı pratikler mutlaklık ifade edemez ise de siyaset üretmek adına değerlendirilmesi gereken pratiklerdir. Irak savaşını bir anlaşma ile sonlandıran İmam Humeyni ile Dayton ateşkes anlaşmasını imzalayan Aliya İzzetbegoviç’in\nzehir içmek\nolarak adlandırdığı pratikleri iyi değerlendirmek gerekir.\nSiyasal İslâmi anlayışın, sistemin ve kurumlarının bekası ve sistem içi araçların güçlenmesi anlamı ifade eden referandumu görmezden gelmeyi, reddetmeyi bir daha değerlendirmesi gerekir. Burada en önemli argüman, bizlerin İslâmi siyasi mücadele içinde nerede durduğumuz ve neler yaptığımızdır. Pasif direniş içinde yer alan kesimlerin elbette referandum veya benzeri araçları reddetmesi tabiidir. Aktif direniş içinde yer aldığı halde ellerinden oyuncakları alınan siyasi zeminlerin katılımsızlığını da ayrıca değerlendirmek gerekir ki taraftarlarının bunu nasıl değerlendireceklerini referandum sonucunda göreceğiz. Fakat ümmetin geleceği için mevzi veya alan çalışması yapanların, mücadeleyi topyekûn mücadele olarak algılayanların her duruma ilişkin üretebildikleri siyaset mutlaka olmalıdır. İlle de radikallik adına her şeye ve her kuruma karşı çıkmak siyaset üretmek değildir. Burada yine Rahmetli Aliya devreye giriyor:\n“Radikalizm, laf karabalıklığına ve belagate indirgenebilir; oysa mücadele ve direniş hiçbir şeyle kıyaslanamaz. Sonuç olarak\nbizim mücadelemiz radikal bir cevap değil mi\n? Bu mücadeleyi Kosova’daki pasif direnişle karşılaştırdığınızda farklılığı göreceksiniz”\nÖnemli bir başka husus da sorunuza cevap vermek durumunda olanların içinde bulundukları zemindir. Bugün bizlerin çalışmaları 1960, 1971, 1980 darbelerinin akabindeki çalışmalar değil. O günleri dolu dolu bir mücadele ile yaşayanlar bugün farklı bir mücadele içindeler. Geçmişte topyekûn mücadele sadece İslâmi konuların bilinmesi ve özümlenmesi olarak çalışmalarımızın esasını oluştururken, bugün mücadelemiz ağırlıklı olarak alan çalışmalarına yönelmiş durumdadır. Alan çalışmalarında da ne kadar yalnız kaldığımızı söylemem gerekir. Bunda geçmişi sadece ifrat-tefrit ekseninde ve sadece kendi zemininde siyaset üretmek olarak algılayan arkadaşlarımızın bugün farklı pratikleriyle bizleri şaşırtmalarının, topyekûn mücadele içinde olmadıkları gibi alan çalışmalarında da olmayışlarının payı büyüktür.\nGünümüzde alan çalışmalarıyla bezemeye çalıştığımız topyekûn mücadelemiz için, elimizdeki insan ve sosyal malzemeleri değerlendirerek siyaset üretmek zorundayız. Gerçekten de bugün yaşanan siyasi ve sosyal gelişmeler en çok gelecek tasavvuru olanları, tasavvurlarını hayata geçirmeye çalışanları yakından ilgilendiriyor. Bu yakından ilgi, dokunmayan yılanla ilgili bir ilgi de değil. En derinden yakan gelişmelere karşı bir ilgi. İhtilal dönemlerinden sonraki dönemlerde daha fazla insanın katılımıyla çeşitlenen çalışmalara karşın bugün, rehavet ve konformizm, cemaat ve fıkıh birlikteliğinde laf üretenlerin çoğunlukta olduğu ortamda, gelecek tasavvurumuzu ve mücadelemizdeki yol haritamızı hayata geçirecek pratikler için siyaset üretmek zorundayız. Birilerinin bal şerbeti içerek içine daldığı sandıklara karşın, zehir şerbeti içerek titreyen ellerimizle, günümüzü kuşatan, geleceğimizi karartan kanunlara karşı önümüze çıkan imkânları değerlendirmeliyiz.\nÖzelde bu milletin, genelde de ümmetin önünü açacak, emperyalizmin uzantılarının ensemizde boza pişirmesini önlemeye yarayabilecek gelişmeleri, ürettiğimiz orijinal siyaset içinde birer pratik olarak görebiliriz. Aliya’nın da dediği gibi, mücadelemizin yeterince radikal olduğunu bilerek, pratiklerimizi pragmatizme kaymadan, sürekli kendi kurumlarımızı ve çalışma zeminlerimizi üreterek yolumuza devam etmeliyiz. Bu konuda bizi bizden başka kınamaya yetkili kimse de yoktur. Kendi işimizi aramızda istişarelerle hallederiz. Yakıştırmalara ihtiyacımız olmaz.\nBugün referanduma ‘evet’ deriz, aynı zamanda da sistemin temel yapısını reddetmeye, kimliğini ve ilkelerini elimizin tersiyle itmeye devam ederiz. Mücadelemize de devam ederiz. Unutmamalıyız ki, referanduma sunulan değişikliklerin muhatabı bizleriz, milletimizdir, ümmetimizdir. ‘Evet’ veya ‘hayır’ yönündeki tavrımızı, gerekçeleriyle birlikte muhatabımıza anlatabilmeliyiz. Bu yapılmadığı takdirde mücadelenin muhatapları kendi işlerine bakacak, mücadele ettiğini sananlar da seyirci olmaya devam edeceklerdir.\nYaşanan sürekli pratikten biri de şudur:\n“Yıllardır ürettiğimiz kavram ve argümanlar siyasiler tarafından kullanıldı, hayata geçirildi, bize gerek kalmadı. O halde oturup onları izleyelim.”\nBu sonuca gelenler gibi olmak istemiyorum. Dünyada her şey beni ilgilendiriyor. Üstelik İslâm coğrafyasında olanlar daha çok ilgilendiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}