{
  "id": "b127b126-4614-4b2a-a3ae-18663ddfed98",
  "title": "Komutan Düğüne, Erler Ölüme!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/komutan-dugune-erler-olume-6009yy.htm",
  "content": "Askeri yargı konusunun yoğun biçimde tartışıldığı bir süreçte Van Askeri Mahkemesi’nden çok ilginç bir karar çıktı. Mahkeme kararları genelde resmi ideolojik körlüğü net biçimde yansıtan belgeler olma özelliğine sahiptir ama bu kadarı körleşmeden de öte düpedüz başka bir âlemde yaşama göstergesi sayılabilir. 20 Ocak 2010 tarihinde açıklanan kararla Dağlıca baskınında ölmedikleri için 8 er suçlu bulunup hapis cezasına çarptırıldı.\n21 Ekim 2007 tarihinde kalabalık bir PKK’lı grubun baskınına uğrayan Dağlıca Karakolu çevresinde yaşanan çatışmalarda 12 er hayatını kaybetmiş, 17 kişi yaralanmış, 8 er ise PKK’lı grup tarafından kaçırılmıştı. Bilahare DTP milletvekillerinin arabuluculuğuyla serbest bırakılan erler kaçırıldıkları süre içinde medyada yer alan sözleri nedeniyle PKK propagandasına alet olmakla suçlanmışlardı. Hatta Mehmet Ali Şahin kaçırılan erlerin serbest bırakılıp evlerine dönmelerine sevinemediğini söyleyebilmiş ve gerektiğinde nasıl da şahinleşebildiğini göstermişti.\nErlerden Ramazan Yüce’nin geçmişte PKK sempatizanı olmaktan cezaevinde yattığı iddia edilmiş ve baskın sırasında saldırıya destek vermekle suçlanmış ve tutuklanmıştı. Van Askeri Mahkemesi kararında bunu doğrulayacak bir bulguya rastlanmadığı, taburun üst bölgesindeki asker sayısının az olduğu, ani başlayan saldırı ile askerlerin hazırlıksız yakalandığı belirtilmiştir. Bununla beraber mahkeme Ramazan Yüce’yi basın yoluyla bölücü örgüt propagandası yapmak ve halkı askerlikten soğutmak suçlarından dolayı 2 yıl altı ay hapis cezasına mahkûm etmiştir. Diğer sanıkları ise görevi ihmal, emre itaatsizlik gibi suçlamalarla 2’şer yıl hapis cezasına çarptıran askeri mahkeme bu kişilerin cezalarını tecil etmiştir.\nVan Askeri Mahkemesi kararında şu ifadeler yer almaktadır:\n“Şartlar ne kadar\nolumsuz olursa olsun,\nsanıkların şahsi tehlike korkusunu yenerek mücadelelerine devam etmeleri, silahlarını bırakarak teslim olmamaları gerektiği açıktır. Yakın tarihimizde daha da olumsuz şartlara rağmen atalarımızın\nhayatlarını feda ederek bu vatanı bizlere emanet\netmiş olduklarını gözden uzak tutmamak gerekmektedir. Aksi takdirde, bu tür insani duyguların\nbahane edilerek olaya yaklaşılması durumunda,\naskerlik mesleği ve dolayısıyla vatan savunmasının yapılamayacağı bir gerçektir. Nitekim olay\nesnasında da yaşanan olumsuz şartlara rağmen üs bölgesinde görevli olan diğer personel, 12 personel şehit olmasına, 17 personel yaralanmasına\nr\nağmen canları pahasına çatışmaya devam etmiş, silahlarını bırakıp teslim olmamıştır.”\nSorulacak o kadar soru var ki! Kimin atası kime ne bırakmış? Bu hamasi cümlelerin sahibi örneğin kendi oğlu aynı çatışma ortamında yer almış olsaydı acaba yine aynı “kahramanca” düşüncelerle mi olaya yaklaşırdı? Bir mahkeme kararında bu kadar hamasi yaklaşımların ne işi var? vs. vs.\nİnsana değer vermeyişin, halkın çocuklarının ölümünün rutinleşmesinin ürettiği bir zihniyetin tipik yansıması var karşımızda. Dolayısıyla “Ne iyi olmuş 8 ocağa daha ateş düşmemiş!” diye sevinmek yerine, “Böyle yapılırsa kim savaşacak?” diye korkan bir mantık bu! Ahlaki, vicdani açıdan son derece sorunlu bir yaklaşım!\nAma sadece vicdani düzeyde değil sorun. Karar yasal açıdan da gariplikler içeriyor. Örneğin baskının tüm sorumluluğu erlere yıkılıyor ama rütbeliler hakkında hiçbir işleme gerek görülmüyor. Oysa bilahare açıklanan telsiz konuşmalarında PKK’lı grubun saldırısının 3 gün önceden tespit edildiği ortaya çıkmıştı. Buna rağmen tedbir almayan, az sayıda eri adeta av gibi çevreye yerleştiren, silah ve teçhizatlarının yetersizliğini dikkate almayan ve baskın sırasında bir düğünde eğlendiği belgelenen tabur komutanı Yarbay Onur Dirik’in sorumluluğu görmezden geliniyor. Olay sonrasında bizzat Org. Hasan Iğsız tarafından madalya ile ödüllendirildiğini de düşününce Onur Dirik’in ciddi manada korunduğu görülüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}