{
  "id": "9700e245-729a-4a95-b26e-4baee4d18cbc",
  "title": "Ateş Çukurunun Kenarından Ramazan’ın Esenlik İklimine",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/ates-cukurunun-kenarindan-ramazanin-esenlik-iklimine-6142yy.htm",
  "content": "Irkçı şoven rüzgârların her yönden estirildiği bulanık bir süreçten geçiyoruz. Birbirine düşman olduğu bilinen güçler adeta birbirlerinin değirmenine su taşıyorlar. PKK’nın giderek daha bir karanlık hale gelen eylem stratejisi, militarizmin iktidar arzularını besliyor. Militarizmin savaş inadı ise PKK’nın anlamsız eylemlerine anlam katıyor. Sonuçta karşılıklı biçimde kabartılan milliyetçi dalga üzerinden kirli savaşın aktörleri iktidarlarını koruyorlar. Ve işte İnegöl’de, Dörtyol’da yaşananlar bu milliyetçilikler adına sergilenen kirlilikleri, zulümleri ifşa ediyor.\nPKK saldırısına tepki gösterme adına Kürt mahallelerine yürüyen, vahşice yakıp yıkan güruhun eylemi faşist literatürde “halkın haklı infiali” olarak anılmakta. Yıllarca Kürt hareketini ayrılıkçılıkla, bölücülükle suçlayanlar Kürtleri nasıl ötekileştirdiklerini ve ayrılmaya zorladıklarını görmüyor, göremiyorlar. Ve milliyetçiliğin köreltici etkisine bir kez daha şahit oluyoruz.\nBDP’li yetkililer yaşananlardan dolayı herkesi suçlarken, Abdullah Öcalan’ın defalarca tekrarladığı “halklar arası çatışma tehlikesi” vurgusunu pek hatırlamıyor olmalılar. Ya da hatırlıyorlarsa da muhtemelen “Sayın Öcalan’ın derin öngörüsü” olarak algılıyorlardır. Oysa bilinçli bir programla çatışma sürecinin aşamalı biçimde buraya tırmandırılmaya çalışıldığını görmemek imkânsız.\nTüm bu kargaşanın tam da Balyoz davasına yönelik gelişmelerin hız kazandığı ve referandum sürecinin ilerlediği bir süreçte yaşanması da dikkat çekici. Hedefin bu iki gelişmeyi gölgelemek olduğunu söyleyemeyiz belki ama netice itibariyle köpürtülen savaş ortamının bu sonucu doğurduğunu görmek durumundayız. Militarizmin kendini en korunaksız hissettiği bir vasatta asker ve polis cenazeleri imdada yetişiyor. Mahkemede hesap vermesi gereken paşalar cenaze törenlerinde boy gösteriyorlar. Aynı şekilde Kemalist bürokratik despotizmi gerileteceği kesin olan referandum “ülkenin karşı karşıya olduğu bölücülük ve terör tehdidi” söylemiyle hükümet aleyhine kampanyaya dönüştürülmeye çalışılıyor.\nAK Parti hükümeti ise gelişmeleri biraz sessiz, biraz da çaresizce seyretmekte. Bir yandan Başbakan’ın ağzından açılım sürecinin devam ettiği ilan edilirken, AK Parti mensuplarının değişik açılımları kamuoyunda ciddi şaşkınlıklara yol açıyor. Hükümet sözcüsünün Kürtlere Türkçeyi öğretemediklerine ilişkin üzüntüsü Kırıkkale milletvekili Vahit Erdem’in derin demografik tahlillerine fon teşkil ediyor. Eski bakan Kürşat Tüzmen ise Türk bayrağından hazzetmeyenleri şerefsizlikle suçlayarak ırkçılık bayrağını daha yukarılara taşıyor.\nÖnümüzde YAŞ toplantısı var. Bu satırlar yazıldığında YAŞ’tan nasıl bir sonuç çıkacağına ilişkin gerilimli beklenti hâlâ sürmekteydi. Hükümetin militarist kirlilikle mücadelesi noktasında ciddi bir sınav olacağı düşünülen YAŞ toplantısı umarız “TSK’nın teamülleri” adı altında statükonun güç gösterisi şeklinde sonuçlanmaz! Bu tür bir sonuç bundan sonraki sürece ilişkin şüpheleri besleyecektir.\nVe tüm bu kaos atmosferinin içimizde biriktirdiği kargaşayı huzura dönüştürmeye, belirsizlikleri ve endişeleri ise bilinçli bir hedefe yöneltmeye aday bir Ramazan iklimine doğru ilerliyoruz. Rabbimizden Ramazan’ı hepimiz için bereketli kılmasını diliyoruz. Ramazan’ın vahyin diriltici soluğunu daha yakından hissetmemiz için bir vesile, cahiliyenin karanlık dehlizlerinden kurtuluşumuz için bir fırsat sunması için dua ediyoruz. Tüm okuyucularımıza ve Müslümanlara hayırlı, bereketli ve dönüştürücü bir Ramazan diliyor, Eylül sayımızda tekrar birlikte olmayı umuyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}