{
  "id": "c07b15ee-8bfd-4313-8bc8-7337f7c7d370",
  "title": "Kürt Sorunu İslamî Çevrelerin Öncelikli Sorunudur",
  "author": "Mehmet Demirtaş",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-islami-cevrelerin-oncelikli-sorunudur-5994yy.htm",
  "content": "Eğitimci-Yazar, Tatvan\nSorular:\n1- Kürt açılımı konusunun gündeme gelme yöntemini ve ardındaki saikleri nasıl değerlendiriyorsunuz?\n2- Konunun gündemleşmesinden bu yana yaşanan gelişmeleri ve konuya muhatap olan çevrelerin tutumlarını nasıl değerlendiriyorsunuz?\n3- Sürecin bundan sonraki gelişimine yönelik beklentileriniz nelerdir? Yapılması gerekenlere ilişkin ne öneriyorsunuz?\n4- Genelde Türkiye’de ve hassaten de bölgede faaliyet yürüten İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımını nasıl değerlendiriyorsunuz? Bu konu çerçevesinde nasıl bir tutum takınılması gerektiğini ve nelere öncelik verilmesi gerektiğini düşünüyorsunuz?\n1-\nKürt sorununun çözümü ile ilgili fikirlerin ve buna dair bir niyetin, çözümün birinci derecedeki muhatabı olan hükümet tarafından gündeme getirilmesi elbette ki önemli bir gelişmedir. Konunun gündeme gelme biçimi çeşitli sebeplerle tartışılabilir, eleştirilebilir. Her şeyden önce bu meselenin bir proje olduğu anlaşılmaktadır. Bu proje bütün taraflarla daha serbest ve şeffaf bir platformda konuşulabilirdi. Proje bütün ayrıntıları ile kamuoyuna duyurulabilir, yapılmak istenenler açıklıkla dile getirilebilir ve kamuoyu bu anlamda aydınlatılabilirdi. Çünkü konuşulmasından dâhi korkulan bir meselenin çözümü, takdir edilmelidir ki çok daha zordur. Konuşulmasından veya çözmeye çalışılmasından korkuldukça, sonuç almanın daha da zorlaşacağı ortadadır. Ancak Kürt sorununun varlığının dâhi geniş çevrelerce kabul edilmediği bir ortamda, Türkiye kamuoyunun, bu sorunun çözümü için Kürtlerle konuşmayı hazmedemeyeceği de bellidir. Buna, hükümetin iyi niyeti veya samimiyeti konusunda kuşkular uyandıran tavrı da eklendiğinde meselenin sunuş biçimi daha anlaşılır bir hale gelecektir. Ancak, buna rağmen gelinen noktada konjonktür ve şartlar Kürt meselesinin çözümünü ve ondan kaynaklanan sorunların ortadan kaldırılmasını dayatmaktadır. Çünkü bu mesele Türkiye ve çeşitli küresel güçler için dayanılmaz bir noktaya gelmiş ve çeşitli bakımlardan mutlaka çözülmesi gereken bir durum teşkil etmeye başlamıştır. Bu sebeple meselenin gündeme gelme biçimine takılmanın çok anlamlı olmadığı düşünülebilir. Kaldı ki, meseleye ilk anda yöntem bakımından karşı olduklarını söyleyen faşist, darbeci siyasi oluşumlar ile çetelerin, içerik bütün berraklığı ile ortaya konmuş olsaydı dâhi aynı yaklaşımı gösterecekleri hatta daha da ileri düzeyde bir muhalefet sergileyecekleri, şimdi daha açık bir şekilde ortaya çıkan ve saklama gereği dâhi duymadıkları utanç verici yaklaşımlarından da belli olmuştur.\nKürt sorununun çözümü ile alakalı olarak gündeme gelen ve açılım olarak ifade edilen sürecin, sadece hükümetin kendi rızası ile ortaya koyduğu bir proje olmadığı açıktır. Elbette Türkiye hükümeti, Kürtlerin inkârı temeline dayanan ve yüz yıla yaklaşan resmi politikalar uğruna, özellikle son 25 yılda bütün değerlerini ve zenginliğini feda etmekten çekinmemiş olmasının, artık dayanılmaz bir noktaya geldiğini kavramış, Kürt sorunu çözülmeden Türklerin mutlu olamayacağını anlamış durumdadır. Bir Türkün dünyaya bedel olduğu gerçeği(!) bütün çıplaklığı ile ortada dururken, bütün Türklerin mutsuz olmasına rıza gösterilmesinin mantıklı olmadığı anlaşılmıştır. Ancak yine de hükümetin bu meseleyi, kendi rızası ile kendi başına aldığı bir kararla çözmeye niyetlenmiş olduğunu söylemek mümkün değildir. Küresel güçlerin, siyasetin ve sermayenin geldiği aşama, özellikle Amerika’da yeni bir dönem açan Obama’nın yaklaşımları, Ortadoğu’da istikrarı, olmazsa olmaz bir şart durumuna getirmiştir. Son dönemde yapılan çok önemli uluslararası ticari anlaşmalar da Ortadoğu ile bir şekilde bağı olan her devlet ve güç için oldukça değerlidir. İçeride, Ergenekon Terör Örgütü’nün kısmen deşifre edilmesi gibi Türkiye tarihinin en büyük gelişmelerinden birinin, hükümetin yapmaya çalıştığı işlerde kendisine kolaylıklar sağladığı da göz ardı edilemez. Haliyle söz konusu sürecin bütün bunlardan bağımsız olduğunu düşünmek imkânsızdır. Belki de bu, Kürtlerin,\ndenize düşen yılana sarılır\nmisali, yıllar yılı düşman olarak görmeye mecbur oldukları bu güçleri, şimdilerde kurtarıcı olarak kabul etmelerini de gerekli kılacaktır. Aslında bu, aklı başındaki her Kürt için, İmam Humeyni’nin Irak’la barış yapmayı, zehir içmekle eşdeğer görmesi gibi bir durumdur. Dolayısıyla, yeni dönem, Kürt halkının, beyaz Kürtlerin başından beri yaptıkları gibi, emperyalistlerle işbirliği yapmak zorunda kalacağı, en azından onları sempatiyle karşılayacağı bir dönem olmaya aday olacaktır.\n2-\nKürt açılımı ya da demokratik açılım gündeme geldiğinde doğal olarak toplumda, özellikle Kürtlerde büyük bir heyecan meydana gelmişti. Hükümet ne olduğunu söylemeye cesaret edemediğinden, konuyu dolaylı bir şekilde kamuoyuna duyurmaya başlamış, bu durum çeşitli çevrelerin ekmeğine yağ sürmüştü. Anayasal ve yasal düzenlemelerin yapılmadan, mevcutlarıyla bazı adımların atıldığı bu süreçte, yine de olumlu sayılabilecek bazı gelişmelerin yaşandığı söylenebilir. Bu süreçte, bazı adımların atılmasının yanı sıra, yapılması düşünülen bazı düzenlemeler de\ngece karanlığında\nda olsa dillendirilmeye başlandı. Yerleşim yerlerinin kendi adlarının iade edileceği vaadi, televizyonlarda süresiz Kürtçe yayın yapılması ile ilgili yönetmelik çalışmaları, üniversitelerde Kürtçe dili ile ilgili bazı çalışmalar ve Artuklu Üniversitesi’nde kendi ismiyle olmasa bile Kürtçe lisansüstü eğitime imkân verecek bir enstitünün kurulması, Kuzey Irak’tan gelen bir grup PKK militanının tutuklanmaması gibi, Türkiye için devrim sayılabilecek bazı önemli adımlar atıldı. Özellikle bu sonuncusu, konunun muhataplarının gerçek niyetlerinin ve yüzlerinin bir kez daha ortaya çıkmasını sağladı. Başta CHP ve MHP olmak üzere, Genelkurmay, ülkedeki bütün cuntalar, çeteler ve onların yönlendirdiği çevreler, söz konusu kişilerin tutuklanmamasını ve Türkiye’ye geliş biçimlerini bir fırsata dönüştürerek, çözümsüzlükten ve savaştan yana olan niyet ve politikalarını sürdürdüler. Türkiye toplumunun ekseriyeti, bu çevrelerin zaten öteden beri savaşı, istikrarsızlığı, fakirliği çokça sevdiklerini,\nDarbe Günlükleri\n’nde geçen ifadelerde de görmüştü. Nitekim bu günlüklerde darbeci paşalar, Kıbrıs sorununun sürüncemede kalması için büyük emek sarf ettiklerini itiraf etmişlerdi. Sayılan bütün bu gelişmelerden sonra süreç duraklamaya başladı, sekteye uğradı. Yukarıda adı sayılan şer odakları hükümete ve barış yanlılarına son ve öldürücü darbeyi indirmek için çok sayıda provokatif eyleme yöneldiler. “Kürt Ergenekonu” ile birlikte gerçekleştirilen Tokat saldırısı, çeşitli kuşkuları içinde barındıran ve devletin\nözel sivil harp dairesi\nnin elemanları tarafından organize edilerek sonuçlandırılan Bulanık faciası, çok antipatik bir tarzda yürütülen sokak gösterilerinin daha da çirkinleşmesi için basın ve yayın yoluyla yapılan faaliyetler, DTP’nin, bu güçlerin yargıdaki uzantıları tarafından kapattırılarak, barışı temsil eden kişilerin siyaset dışına itilmeleri bu kapsamda ilk akla gelen birkaç şey olarak dikkatleri çekmektedir. Ancak DTP’nin, her kimin telkini ile olursa olsun, Meclis’te kalmaya karar vermesi, bu güçlerin oyununu bozan ve onların moralini alt üst eden bir adım oldu. Ne var ki, söz konusu güç odaklarının boş durmayacakları, daha sonraki günlerde ortaya çıkan karanlık planlarıyla bir kez daha ispat olmuş durumdadır.\n3-\nSürecin başarıyla sonuçlanması için öncelikle yapılması gereken şey, oyalanmadan, ne yapılacaksa bir an evvel yapılması, böylece, bu süreci sabote etmeye çalışanlara fırsat verilmemesidir. Ancak, hükümette bu yönde bir irade şimdilik görünmemektedir. Her ne kadar, geri adım atılmayacağı ve ne pahasına olursa olsun barışın tesis edileceği, en üst düzeyde deklare edilmekte ise de bunun çok zor olacağı görülmektedir. Fakat hükümet, bu süreçten geri adım atmasının kendisinin sonu olacağını bildiğinden, bu riski göze alamayacaktır. Yine hükümette, gerçekten kardeşliğe ve barışa inananların da mevcudiyeti, şartların barışı dayatması sürecin devamını mümkün kılmaktadır. Önümüzdeki dönemde, hükümetin, ilk etapta bazı yasal düzenlemeler yapacağı, uzun vadede anayasa değişikliğini gündeme getireceği tahmin edilmektedir. Yapılması gereken en önemli şey, yeni bir anayasa hazırlanması ve halkoyuna sunulmasıdır. Bu yeni anayasada, vatandaşlığın tanımı yeniden yapılmalı, Türk\nüst kimliği\nnden vazgeçilmelidir. Devletin resmi dili, bayrağı gibi unsurların sorun teşkil etmeyeceği tahmin edilmektedir. İdari yapılanmada yeni düzenlemeler yapılmalı, idari taksimatın şekli değişmelidir.\nTürkiye’nin temel sorunlarının başında geleni askerin siyasete müdahalesidir. Yeni anayasada darbecilerin yargılanmasının önünü açacak düzenlemelere yer verilerek, darbe yapmanın vatana ihanet olduğu vurgusu özellikle yapılmalı, Genelkurmay Başkanlığı Milli Savunma Bakanlığı’na bağlanmalıdır. Ordunun içindeki darbeci çok sayıda cuntanın ortaya çıkarılarak ağır cezalarla cezalandırılmaları, 12 Eylül Darbesi başta olmak üzere, Cumhuriyet tarihi boyunca darbeye karışmış olanların yargılanmasına imkân verecek bir düzenleme yapılarak gereken cezalar verilmelidir. Böylece darbe yapan askerlerin, anayasayı değiştirerek yeni bir düzen kursalar bile, sonunda adaletin karşısına çıkarılacakları gerçeği ile yüzleşmeleri sağlanmalıdır. Mutlak surette köklü bir yargı reformu yapılarak, çetelerin ve darbecilerin yargıdan ayıklanmaları sağlanmalıdır. Bu tür düzenlemelerin yapılması Kürt sorununun çözümünü kolaylaştıracağı gibi, ülkede demokratik ortamın tesis edilmesini de mümkün hale getirecektir. Böylece, bölgeye has düzenlemelerin, yukarıda sayılan adımlarla birlikte veya sonrasında yapılabilmesi kolay hale gelecektir. Bu çerçevede, devlet okullarında Kürtçenin seçmeli ders olarak okutulmasına imkân tanınmalıdır. Kürt coğrafyasındakiler başta olmak üzere, bütün yerleşim yerlerinin isimleri iade edilmelidir. Bölgedeki karakollar ve uygulamaları gözden geçirilmelidir. Koruculuk sistemi lağvedilerek, korucuların tehdit unsuru olarak varlıklarını devam ettirmelerinin önüne geçecek tedbirler alınmalıdır.\n4-\nİslami çevrelerin büyük bir bölümü uzun yıllar boyunca Kürt meselesine karşı duyarlı bir tavır sergilemediler. Türkiye’nin batısında yaşayan Müslümanların devlete belli düzeylerde kutsiyet atfetmeleri böyle bir yaklaşıma yol açmış olmalıdır. Doğu ve Güneydoğu’daki Müslümanlar da sürekli bir şekilde onların adeta peşinden giderek ve İslamî olmayan yollarını takip ederek özgün bir tavır sergilemekten geri durdular. Kürt sorununu dile getirmenin, adeta gayri-İslamî bir tavır olduğu şüphesi yıllarca kendilerini kuşattı. Böyle olunca Müslüman Kürtlerin haklarını savunmak\n“gayrimüslimlere”\nkaldı. Ancak gelinen noktada ülkedeki olmasa da bölgedeki İslamî Kürt çevrelerinin bir zihniyet değişikliği yaşadıklarını söylemek mümkündür. Bu, hem kendileri için hem de mazlum Kürtler ve diğer mazlum halklar için bir fırsat olarak değerlendirilebilir. Ne var ki, bu söz konusu çevreler Kürtlerin sorununun Müslümanların sorunu olduğunu tam olarak kavrayabilmiş değillerdir. Hâlâ kalplerindeki tabuları tam olarak yıkamamışlardır. Çünkü onlar, bölgedeki nüfusun büyük çoğunluğu İslami hassasiyeti taşıyanlardan meydana geldiği halde, Kürt meselesinde taraf olamamışlardır. Haliyle ortaya çıkan boşluğu, başkalarının doldurmuş olması karşısında da söyleyecek sözleri olmamalıdır.\nBölgemizdeki İslamî çevrelerin Kürt sorununa yaklaşımlarında cılız bir değişiklik olmakla birlikte belirleyici olmaktan uzaktır. Dolayısıyla bu çevrelerin, kendilerini, İslamî ölçülere göre sorgulamaları, Kürt sorununu konuşmanın ve çözmeye çalışmanın, Kur’an ve sünnet ölçeğinde yani İslamî açıdan bir sakınca getirmeyeceğini kavramaları gerekmektedir. Bu çevreler, Kürt sorununun bizzat kendilerinin sorunu olduğunu görmeli, barışı, İslâm’ın emri gereği herkesten çok istemeli, böylece, medyada, bu meselede söz söyleyenlerin hayranı olmaktan çıkarak inisiyatif sahibi olmalıdırlar. Bunun için her platformda, Kürt meselesinin çözümünün ne denli önemli, buna katkı yapmanın ise Müslüman olmanın gereği olduğunu bilerek hareket etmelidirler. Bu çerçevede, her düzeyde çalışma yapılabilir. Yayınlar yapılabilir, bilimsel etkinlikler tertip edilebilir, hükümete, sivil toplum örgütleri vasıtasıyla raporlar sunulabilir. Heyetler oluşturularak başkentte girişimlerde bulunulabilir. Bu faaliyetlerin duyurulması, yazılı ve görsel medya yoluyla sağlanabilir. Ancak bütün bunların yapılabilmesinin, daha önce de ifade edildiği gibi, İslamî çevrelerin, Kürt sorununun kendilerinin öncelikli ve hayatî sorunu olduğunu kabul etmeleri ön şartına bağlı bulunduğu gerçeğini kabul etmeleri ile mümkün olacağı kesindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}