{
  "id": "d3ad51b9-1130-4add-a59b-aaf479753244",
  "title": "Sokağın Sesi",
  "author": "Murat Ayar",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/sokagin-sesi-6037yy.htm",
  "content": "Türkiye, İstanbul’da geçtiğimiz ay 5 yaşındaki bir çocuğun Halıcıoğlu metrobüs durağı civarında ölmek üzere iken temizlik işçileri tarafından bulunması ile sarsıldı. Yapılan araştırmalarda ismi Bedrettin olan bu çocuğun işkenceye maruz kaldığı, öldü sanılarak boynundan ip bağlanıp yüksek bir yerden atıldığı tespit edildi. Ailesi tarafından dilencilik yaptırıldığı tespit edilen Bedrettin’e şiddet uygulayanların Bedrettin’den yaşça daha büyük dilenci çocuklardan oluştuğunun ortaya çıkması ise yaşanan trajedinin ne boyutlarda olduğunu gözler önüne seriyordu. Bu olayın ardından sokak çocuğu gerçeği yaklaşık on gün boyunca yoğun şekilde tartışılsa da Türkiye’nin hızla değişen gündemi içerisinde maalesef kayboldu. Sokak gerçeğini bir kez daha gözler önüne seren konu hakkında çok şey söylenebilir. Konunun daha iyi anlaşılması açısından sokak gerçeğini tüm çıplaklığı ile ortaya koyan Ferhat Şahin’in hikâyesine dikkat çekmek istiyoruz.\nFerhat, 1980 doğumlu. 8-9 yaşlarındayken evden kaçtı ve sokak ile tanıştı. Ferhat’ın evden kaçmasına -birçok sokak çocuğunda olduğu gibi- evde ve okulda gördüğü şiddet neden olmuş. Ferhat daha 7 yaşındayken neredeyse kendi ağırlığındaki bir boyacı sandığı ile ekmek mücadelesine itilmiş. Yeterli para kazanamadığı zamanlarda babasından, okula başladıktan sonra da ayakkabı boyacılığından vakit bulamadığı derslerini yapamadığından öğretmeninden sık sık dayak yemeye başlamış, şiddet görmüş. Akranları daha yeni markete ekmek almaya gönderildiği yaşta o sokaklarda tek başına “para kazanmak” zorunda bırakılmıştı. Ferhat boyacı sandığı sırtında buz gibi havada evinden çarşıya doğru yürürken gözyaşları ile halini düşünüp isyan etmesine karşın, bu süreci düzeltecek bir güce sahip olmadığının da farkındaydı. Gördüğü şiddetten bunalan Ferhat, zamanla dayaktan kurtulmak için evden ve okuldan kaçmaya ve köylülerin ahırlarında, depolarında kalmaya başlamış. Fakat yaşadığı yerleşim yeri küçük olduğu için onu ahırlarında bulanlar Ferhat’ı tuttukları gibi ailesine teslim etmişler her seferinde ve her seferinde bir diğerini aratan şiddeti yaşamış Ferhat.\nYaşadıklarından ve yaşayamadıklarından iyice bunalan Ferhat, bir gün çocukça bir saflıkla seyrettiği ve yaşadığı şehirden geçen İstanbul trenine gizlice binerek kendisince kurtuluşa giden yola kanat çırpmış. Fakat bilememiş tanımadığı sokakların onu yutmak için bekleyen bir canavar olduğunu.\nBiletleri kontrol eden görevlilerle tedirgin bir şekilde saklambaç oynayarak geçen saatlerin sonunda tren nihayet Haydarpaşa’da dururken Ferhat kendisini bekleyen meçhul geleceğe küçük ve ürkek adımlarla yürümeye başlamış.\nSırtına para kazanma yükü yüklense de gördüğü şiddetten vücudu çürüklerle dolu olsa da sonuçta Ferhat çocuktu. Haydarpaşa sahilinde denizle, özgürce çığlıklar atan martılarla tanışınca çok sevinmiş, çocukluğunun vermiş olduğu heyecan ile sahilde sataştığı aklî dengesi bozuk biri tarafından denize atılmış. Bereket versin ki orada bulunan kimi vatandaşlar ve polis vakit geçirmeden denize atlayarak Ferhat’ı boğulmaktan kurtarmışlar. Ferhat’ı kurtaran polisler onun hikâyesini öğrendikten sonra onu doğruca Kadıköy Yeldeğirmeni Çocuk Misafirhanesi’ne götürmüşler. Ferhat kendisini nasıl bir gelecek beklediğini bilmese de kaldığı misafirhanedeki “sokağın gediklisi” diğer çocuklar kendisine bir şeyler anlatmaya başlıyorlar. Öğrendiği ilk şey de “yetkililerin” şu anda ailesini bulmaya çalıştıkları ve ailesini bulur bulmaz kendisini ailesine teslim edecekleridir. Ferhat’ın içi ürperir, zaten dayaktan kaçmıştı, komşunun ahırında kaldığı için ağır eziyet ve şiddet görüyorsa ta İstanbullara kadar geldiği için babasından kim bilir nasıl dayak yerdi. Yeni tanıştığı arkadaşları ona o kadar güzel şeyler anlatırlar ki sokak ona çok cazip gelmeye başlar. “Grup içine girdin mi sana hiçbir Allah’ın kulu karışamaz, hep beraber yaşar mekânımızı ekmeğimizi seninle paylaşırız! Hem özgür olursun. Ne misafirhanedeki gibi görevliler ne baba ne de öğretmen… Her şeyden uzak ve tasasız...” Tüm bunlar Ferhat’ı heyecanlandırmış ve zaten misafirhaneden kaçacak olan bir grup çocuğa o da dâhil olmaya karar vermiş. Nereden bilsin Ferhat, sokağın da bir kanunu olduğunu ve gruba katılmanın da ağır koşulları olduğunu! Ama hepsini öğrenecekti Ferhat hem de yaşayarak. Gördüğü şiddetten dolayı evinden kaçmak zorunda kalan Ferhat, misafirhaneden sokağa kaçtıkları yeni arkadaşlarından da ilk dayağı yer. Çünkü Ferhat, yeni arkadaşlarının kullandığı bağımlılık yapan maddeleri kullanamaz, midesi bulanır. Kullanmayı kabul etmeyince de dayak yer, hem de ne dayak! Karanlık sokaklarda yalnız da kalmak istemeyen Ferhat gruba dâhil olmak için istemeye istemeye, midesinin bulanmasına, başının dönmesine rağmen yeni arkadaşlarının bir poşetin içinde ona verdikleri kimyasalı kullanmaya başlar. Arkadaşları onunla birlikte “mekânlarına” doğru yola koyulurlar. Fakat Ferhat’ın gruba dâhil olması için daha yapması gerekenler vardır. Grubun lideri cebinden çıkardığı bıçak ile Ferhat’ın koluna damarı kesmeyecek şekilde birkaç kesik atar. Zavallı Ferhat ne yapsın, sokağın kanunu böyle. Lider, bu yeni gelen üyenin koluna attığı kesiklerle grup üzerindeki otoritesini pekiştirir. Yaralarını saran diğer grup üyeleri ise onu şöyle teselli ederler: “Polis ile muhatap olduğunda kolunda kesikleri görürlerse ‘Bu psikopat kendisini kesmiş, fırsat bulsa bize ne yapar!’ diyerek ya da acıdıkları için belki sana ilişmezler.”\nŞiddetten kaçan Ferhat’ın sokakta tam bir şiddet sarmalında yaşadığını fark etmesi uzun sürmez. Gruptan şiddet görmemek için söylenenleri eksiksiz yapmaya çalışır. Grupta da öyle herkes kafasına göre davranamaz, herkese yeteneğine göre işler verilir: Hırsızlık, dilencilik, yankesicilik vb. Ferhat’a verilen iş dilenciliktir. Her gün grup liderlerinin belirlediği yerlerde mendil satarak, cam silerek dilenmeye başlar. Evde para bekleyen babanın yerini grup lideri almıştır. Yeterli para getirilmeyince grup liderinin uygulaması babasına rahmet okutacak cinstendir. Grup içinde ağır kabahat işleyenler çok şiddetli cezalandırılır. Cezalandırmaya tüm grup üyelerinin katılımı zorunlu tutulur ki suç herkes tarafından paylaşılsın ve grup içinden biri polise “ötmesin”. Ferhat böyle bir uygulamaya da tanık olmuş. Bir çocuk grupta bulunan onlarca çocuk tarafından tek tek bıçaklanmış ve hain ilan edilen o çocuğun kanı herkesin eline bulaştırılarak “sokak kanunu” uygulanmış…\nFerhat yıllar geçtikçe hemen hemen her şeyi öğrenir, o da cezalandırmaya, başkalarına şiddet uygulamaya başlar. Sokakta yaşayanların kullandıkları maddelere göre çeteleştiğine şahit olur. Ballyciler, tinerciler, şarapçılar vb. Ferhat bir kutu bally için grupların gece yarısı baskınlarını yaşar.\nFerhat zamanla sokağın sonunun olmadığını iyice öğrenir ve duyarlı insanların girişimi ile sokaktan çekilir. Sokakta yaşamak zorunda bırakılan çocukların sorunlarına çözüm bulmak için kurulan Umut Çocukları Derneği’ne katılır. Dernek faaliyetleri kapsamında sokaktan kurtardığı arkadaşları ile\nSokak Kedisi\ndergisini çıkarmaya başlar. Ferhat hâlâ bu derginin yazı işleri müdürlüğünü yapmaya devam ediyor. Fakat maalesef sokakta başlayan her hikâye Ferhat’ınki gibi bitmiyor. Çoğunluğu acı hikâyelerle sona eriyor.\nFerhat’ın yaşadığı tecrübeden yola çıkarsak -kendisinin de ifade ettiği gibi- ilk önce sokakta çalışmak ya da dilencilik yapmak zorunda bırakılan çocuklara para vermemek gerekiyor. Böylelikle ailelerin veya başka grupların çocukları istismar etmesinin önü alınabilir. Sosyal Hizmetler ve Çocuk Esirgeme Kurumu’nda kalan çocukların, durumlarına göre sınıflandırılıp çok daha planlı barınmaları sağlanabilir.\nSokakta çok ciddi dramlar yaşanıyor. Bazen çekinerek, zaman zaman acıyarak yanlarından geçtiğimiz ama genelde yok saydığımız bu insanlarımızın durumu içimizi kanatmalı, vicdanlarımızı ayaklandırmalıdır. Gerek STK’lar gerekse kent yöneticileri bu konuya daha duyarlı yaklaşmalıdırlar. Elbette yöneticilerin bazı olumlu adımlar attıkları söylenebilir. Örneğin sokakta çalışmak zorunda kalanların aileleri araştırılarak ihtiyaç sahibi olanlara aylık sosyal yardımlar yapılıyor. Yalnız bu konuda sigortalı olmama şartı birçok aileyi ve çocuğu da mağdur etmeye devam ediyor.\nSokakta yaşamak zorunda kalan insanların da sorunlarına eğilmek gerekiyor. İstanbul Büyükşehir Belediyesi (İBB) dondurucu soğukların yaşandığı günlerde sokakta yaşayan herkesi misafirhanelerde ve spor salonlarında ağırlayarak hayırlı bir işe imza attı. Ancak bu insanlar havaların ısınması ile tekrar kendi kaderlerine terk ediliyorlar. Misafirhanelerde kalanlarla Tayfun Talipoğlu’nun yaptığı ve TRT 1’de yayınlanan röportajda sokakta yaşayanların önemli bir kısmı kendilerine yeni bir şans verilerek çalışacakları bir iş istiyorlardı. İBB yetkilileri, sanayi ve ticaret odası yetkilileri ve işverenlerle konuşarak bu talebi olanların mesleki eğitimi için onlara yardımcı olabilir. Yine İBB yetkililerinin sadece soğuk havalarda değil yılın 365 günü evsizleri barındıracak bir çözümü bulmaları gerekiyor. Cumhuriyet kutlamaları ve benzeri eğlenceler için kullanılan bütçenin yanında evsizlerin barınması için harcanacak bütçe devede kulak olarak kalacaktır. Maalesef bazı belediyeler İBB’nin en azından soğuk havalarda gösterdiği duyarlılığı bile gösteremediler. Örneğin evsizler İzmir’de soğuk havalarda tamamen kendi kaderleri ile baş başa bırakıldılar.\nSokak çocukları ve evsizler konusunda İslami kuruluşların da ciddi bir çalışması görünmemektedir. Bu kuruluşlar konuyla ilgili çözüm önerilerini kent yöneticilerine ve merkezi yönetime sunmalı; sorunun çözümünü talep etmelidirler. Yine uluslararası yardım kuruluşlarına da önemli sorumluluklar düştüğü ortadadır. Diğer birçok sorunla birlikte kapitalist sistemin bir tezahürü olarak beliren bu sorun da ihmal etmememiz gereken kanayan bir yaramızdır. Talipoğlu’nun röportajında konuşan bir evsiz “Sokaktaki kedi ve köpekler için bile neredeyse her ilçede barınma merkezleri oluşturulmuş. Bizim o kedi ve köpekler kadar dahi değerimiz yok mu?” diye soruyordu. Bu sorunun muhataplarından biri olarak acilen harekete geçmeli ve yetkilileri çözüme zorlamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}