{
  "id": "8084a6d1-38a4-4192-803c-c14e4b1892e6",
  "title": "Genelkurmay Medyası, Yargısı, Siyasetçisi ve Halkıyla “Simetrik” Bir Ülke İstiyor!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/genelkurmay-medyasi-yargisi-siyasetcisi-ve-halkiyla-simetrik-bir-ulke-istiyor-5977yy.htm",
  "content": "Genelkurmay Başkanı Orgeneral İlker Başbuğ’un, Trabzon Limanı’nda demirli Oruçreis Firkateyni’nde düzenlediği basın toplantısı, hem zamanlaması hem de içeriği yönünden geniş tartışmalara sebebiyet verdi.\nÖzellikle Deniz Kuvvetleri Komutanlığı’na yönelik ciddi iddiaların gündeme geldiği, eski Deniz Kuvvetleri Komutanı Oramiral Metin Ataç ve halefi Oramiral Eşref Uğur Yiğit’e yönelik suikast planlarıyla ilgili soruşturmaların sürdüğü bir sırada, ülkenin içinde bulunduğu atmosferi hiçe sayarcasına yapılan bu çıkış, içeriğinde yer alan, sivil unsurlarla birlikte kurumları da hedefe oturtan tehditkâr cümleler vesilesiyle pek çok eleştiriyi beraberinde getirdi.\nGenelkurmay Başkanı’nın,\n“Halkın değerlerine saygılı\nyız!”\ngibi yalan,\n“Birlik ve beraberliği arzuluyoruz!”\ngibi riyakârlık,\n“asimetrik psikolojik harekât”\ngibi takiyye içeren sözlerini bir kenara koyacak olursak, kurduğu hemen tüm cümleler tehdit, inkâr, örtbas, hedef gösterme, kısacası suç teşkil etmekteydi!\n“Asimetrik Psikolojik Harekât”ın Tercümesi:\n“Gerçekleri Neden Açık Ediyorsunuz?”\nMilitarizmin sözlüğünde psikolojik harekâtın tanımı tıpkı “Lahika”daki gibi yer alır. Düşman konsepti içerisinde yer alanları yalanlar, dolanlar, iftiralarla karalama kampanyası güdersiniz ve toplumun gözünü boyar, karşı tarafı güçsüz kılarsınız.\nAncak bunları yaparken birileri aleyhinize olmak kaydıyla bunları deşifre ederse; “Bize yalan dolanla hücum ediliyor, bu psikolojik harekâttır!” diyerek yaygarayı koparırsınız ki bu da aslında psikolojik harekâtın bir devamı niteliğindedir.\nİşte tam bu noktada konuşmasının merkezi kıldığı bu meseleyi Başbuğ’a sormak gerekiyor; “Bugüne dek TSK hakkında yazılıp çizilen, yargıya intikal eden hangi hususlar psikolojik harekât?” diye.\nTevilli ikrarlara sebebiyet veren subayların yakalanması mı? Darbe günlükleri yazan generaller için hukukun işletilmesini talep etmek mi? Komutanına suikast planlayan askerlerin bunu hangi amaçla yapmak istediklerinin merak edilmesi mi? Topraktan fışkıran silahların hesabının sorulması mı? Eryaman Çetesi mi? Kaos mu? Kafes mi? Çocukların yatma saatinden katsayılarına kadar ilgili olan TSK’nın eleştirilmesi mi? 35 defa silinmek zorunda kalınan bilgilerin merak edilmesi mi?\nBaşbuğ’un Özlemini Çektiği 28 Şubat Medyası\nBaşbuğ, belli ki ‘bin yıl da sürse’, sürekli darbeye imkan sağlayacak kaos ortamı peşinde koşan bir ordu, yargı, siyasetçi üçgeninin cirit attığı günleri arzuluyor. Tıpkı 28 Şubat’taki gibi.\nSarıkız’dan Kafes’e, Dağlıca’dan Reşadiye’ye, kirli ve karanlık işleri bir parmak şıklatmasıyla örten, emre amade bir medya özlemiyle de yanıp tutuşuyor.\nBu medya bugün yara almış durumda ama şu haliyle bile hükümetin yıkılması, açılımın bitmesi, Ergenekon yargılamalarının önünün kesilmesi, Genelkurmay’ın yüzüne gözüne bulaştırdığı eylemliliklerin örtbas edilmesi için can atıyor. Bazen “Türkiye’nin 11 Eylülü”nden dem vuruyor; bazen “411 milletvekilinin kaosa el kaldırdığı”ndan. Geçmişte kalan tezgahların yeniden kurulması için var gücüyle mücadele veriyor.\nDanıştay suikastını “irticai kalkışma” diye niteliyor; Cumhuriyet’e atılan bombaları “dinci marifeti”yle açıklıyor; Özden Örnek’in günlüklerinin cemaat üretimi olduğuna inandırmaya çalışıyor. Islak imzalara, andıçlara, lahikalara, yer altına gizlenen silah ve mühimmata burun kıvırıyor, F tipi emniyet provokasyonu olarak tespitliyor.\n‘Bundan âlâ psikolojik harekât mı olur?’ demenin bir hükmü yok; işte Başbuğ böylesi simetrik bir medyayı arzuluyor. Ama tüm bu destek yetmiyor, yetemiyor. O yüzden, savaş gemisinin güvertesine sırtını verip\n“geçmişte yapılanlara sahip çıkıldığı”\nnı belirterek, darbecilere, destekçileri yargı mensupları ve bürokrasiye moral pompalayan sözler sarf etmek zorunda kalıyor.\n“Kimse Benimle Çatışamaz!\nÇatışırsam Ben Çatışırım!”\nBaşbuğ, geçmişte brifinglerle adam ettiğini düşündüğü, ama içinde hâlâ çürük elmaların varolduğunu düşündüğü yargıyı kendi emir komutasındaki bir duruşa davet ediyor. Durulan yerleri beğenmemesi de bundan kaynaklanıyor!\nSanki çatışılmayan gün varmış gibi, kurumlararası çatışmanın vehametinden bahsediyor. Tabii kurum olarak yargı, yasama ve yürütmeden bahsetmiyor. “Bizimle çatışmayın!” mesajı veriyor. Kendisini teknik bir memur olarak değil, son sözü söylediğinde herkesin hazırola geçmesi gereken, bütün toplumun ‘başbuğ’u olarak görüyor. Ülkeyi kışla, siyasileri emireri, bu düzenin bozulduğu her zaman dilimini de boşa harcanmış rutin dışı bir anomali olarak görüyor.\nToplumun değerlerine saygıdan bahsediyor ama toplumun başörtüsünden Kürt kimliğinin tanınmasına kadar hangi değerlerine saygılı olduğunu açıklamaktan azade bir görüntü arzettiğinin farkına bile varmak istemiyor.\nŞuuraltındaki Hukuk Devleti\nDaha ilk cümlede hukuk devletine saygıdan bahsediyor ama kendi hazırladıkları anayasada “\nhâkimlere kimsenin\nemi\nr\n, talimat, tavsiye ve telkinde bulunamayacağını\n” yazdıklarını unutuyor. Genelkurmay arşivlerini savcılara açmaktan imtina ediyor, kendi personelini sivil yargının sorgulaması ve yargılamasını hazmedemiyor.\nDenetlenmekten kaçabilen bir kurumun olduğu bir ülkenin neresinin hukuk devleti olarak nitelenebileceğini kendisine sormuyor. Savcılara\n“Sen bana\ndanış, ben sana gerekli izahatı yaparım!”\ntelkinlerinin, hukuktan azade Muz Cumhuriyeti örneklerinden biri olduğunu gizleme ihtiyacı hissetmiyor.\nKendi askeri savcısının, askeri danıştayının, askeri yargıtayının örtbas hamleleri eşliğinde işlediği suçların ayyuka çıkması ve bumerang misali, kendi ithamlarına, karalamalarına, tehditlerine cevap olarak geri dönebileceğini hesap dahi etmek istemiyor.\nBir hukuk devletinde neden ordunun silahlarını toprağın altına gömmek zorunda kaldığı sorusuna karşın, sadece kulağının üzerine yatmakla yetiniyor.\nSihirli Kelime “İhmal”\nHer konuşmasının ardından “boru”nun bazukaya, sahte “kâğıt parçası”nın inkârı namümkün ıslak imzalı bir belgeye nasıl dönüşüverdiğini, toprak altından çıkarılan mühimmatın da -önce inkâr edilip ardından nasıl kendilerine ait oluverdiğini açıklama ihtiyacı hissetmiyor.\nKoç müzesindeki dehşet senaryosu, el bombasıyla gelen katliam ya da Dağlıca örneğinde olduğu gibi, mandepsiye her bastığında “ihmal” deyip geçiveriyor!\nSanırsınız askeri ceza yasası sadece “ihmal” suçundan oluşuyor. Askeri savcıların tek bildiği madde “ihmal”i içeren madde. Ve yine sanırsınız ki askeri savcı olabilmenin tek şartı bu maddeyi ömür boyu unutmamak üzere ezberlemek! Siyaset bilimci olmaya gerek yok; darbenin olduğu günün, TSK’nın kendi personelinin en ciddi “ihmal”leri gerçekleştirdiği gün olabileceğinden emin olabilirsiniz!\nBaşbuğ istiyor ki bütün Sarıkız, Ayışığı, Yakamoz, Lahika, Kafes gibi faş olan hazırlıklar ve eylemlerle ilgili belge ve bulgular önce kendilerine iletilsin, gerekli sorular (!) önce kendilerine sorulsun; kamuoyu bunlardan haberdar edilip silahlı kuvvetlerin şahsı manevisine bir halel gelmesin; eğer ihmal (!) varsa kol kırılıp yen içinde kalsın, gerekli ceza (!) kendilerince verilsin! Ta ki bütün bir toplumun üzerine karabasan gibi çökülebildiği güne kadar!\n“Çürük Elmalar”ın Temizlenmesi Konusunda\nHâlâ Kararlı mıyız?\nŞunu görmek gerekiyor ki özellikle Deniz Kuvvetleri’nin içine düştüğü durumun TSK’yı iyiden iyiye çileden çıkardığı ortada. Başbuğ’un apar topar gemiye binip yargı kurumlarını TSK ile işbirliğine çağırması da boşuna değil. TSK’nın son olaylardan dolayı ciddi anlamda bunaldığı ve kurumiçi sıkıntıları hafifletme çabasında olduğu çok açık. Bunun için de eski alışkanlıklarını iyiden iyiye devreye sokup her şeyi göze alabilecekleri mesajını yineleme ihtiyacı hissetmekteler. Bunlara ilaveten TSK, tarihte ilk defa bu kadar büyüteç altına alınıp, ordunun değişik birimleri, toplumsal tartışmaya açılır hale geldi. Prestij kaybı olarak başlayan süreç, iyiden iyiye bir yıpranma ve çözülme olgusunu beslemekte.\nTSK’nın her daim kör göze parmağım şeklinde kamuoyuna yansıttığı ama “çürük elma” edebiyatı yapanların anlamamakta ısrar ettikleri nokta da burası. Silahlı Kuvvetler, yıllar yılı rutin olarak ortaya koydukları işleyişin bu derece faş edilmesinden rahatsızlar. Konu çürük elmalar değil, işleyişin bu derece zaaf göstermesi, zaafların toplum kesimlerince bu derece konuşulur olması. Çarpık ilişkilerin yazarlar, akademisyenler ve hukukçularca sürekli dillendirilmesinden mustaripler. “Çürük elma” edebiyatı yapanlar onların değişime -çürük elmalar rahat bıraksa- zor da olsa adapte olabilecekleri vehmini topluma aşılamaktalar. Oysa onlar da çok iyi biliyorlar ki arkaik ideolojilerini ve iktidar zeminlerini kolaylıkla terk etmek istemediklerinden bu kadar çok eylemliliği birbiri ardına gerçekleştirmeye çalışıp, yüzlerine gözlerine bulaştırdıklarının yerine yedektekileri ikame ediyorlar. Başaramadıkları takdirde, bunların son kozları olduğunun farkındalar. Hatalar yaparak enselenenler, oltaya takılıp deşifre olanlar ise “çürüğe” çıkıyorlar. Yani onlar açısından da bir nevi “çürük elma” olarak görülüyorlar ama tersinden. Dolayısıyla “çürük elmalar” diye dillere pelesenk edilen ve günah keçisi ilan edilenlerin emir-komuta zinciri içerisindeki operasyonel süreçlerde başarısız olanlar olduğundan kimsenin şüphesi olmamalı.\nHer Taraftan Suç Şebekeleri Fışkırıyor!\n“Bataklığın Farkında mıyız?”\nGünlüklerden Saunalara, ıslak imzalardan borulara, mızrağın delik deşik ettiği çuvalı konuşageliyoruz son birkaç yıldır. Birbirinin kopyası olayları hafızalarımızda tutmakta zorlansak da yaratıcılıktan uzak yönetmenler aynı film karelerini gözümüzün içine sokmakta bir beis görmüyorlar. Güneşin doğup batması gibi. Cuntacı yapılanmalar hem kendi yörüngelerinde hem de Genelkurmay’ın etrafında dönmeye devam ededursun, ülke üzerinde dolaştırdıkları karabulutların bir türlü yağmur olup yağamaması, şimşek olup çakamaması tek tesellimiz. Ama nereye kadar?\n80’ler ve 90’larda adına mafya denen “sivil” suç örgütlerine o kadar alıştırılmıştık ki, 2000’lerin bu yeni konseptine adapte olmakta zorlanıyoruz. Batırılan bankalarda siyasetçilerle birlikte onların isimleri geçerdi; ihalelerde, yolsuzluklarda, kafalara sıkılan kurşunlarda, intiharlarda hep onların parmak izleri yer alırdı. Çoğunun üzerine bile gidilemezdi. Artık “sivil mafya”ların yerlerinde yeller esiyor ama oluşan boşluğu doldurmaya çalışanların yetişmiş insan unsuru sorunu çektikleri de ortada. Subayların işini binbaşılar, albaylar yerine getiriyor; “Asker dediğin kafasına sıkar!” özdeyişini yerine getirebilecek vatan evladı bulmakta zorlanılıyor. Bilgisayar kayıtları doğru düzgün silinemiyor; silahları saklamaya yarayan toprak yeter derecede derin kazılamıyor; belgeler ıslak ıslak etrafta dolaşıyor; günlükler, borular, dinamitler, kafesler sofistike yöntemlerle hasıraltı edilemiyor.\nBuna mukabil, 27 Nisan muhtırasından bu yana en çok konu edilen şey ordunun itibarı. Ordu kendi itibarını bunlar kadar düşünüp düşünmediğini kör göze parmağım şeklinde deklare ededursun, kamuoyu mezkûr kurumun hep mantıklı açıklamalar yapması gerektiğine inandırılmaya çalışılıyor. “Çürük elmalar”ın temizlenmesi beklentisi, tüm yapılabileceklerin üzerini kara basan gibi örtüyor adeta. Oruçreis’ten atılan toplar, Arınç’a suikast planına ilişkin açıklamalarla birleşip “asimetrik” bir güzergâhta ilerlerken, mezkûr kurumun ruhaniyeti ile yaşanılagelen icraatlarını birbirinden ayırmayı marifet sayıyor birileri.\n“Biz kendimizi değiştirmedikçe, Allah da bizi değiştirmeyecek.” yasası işlemeye devam ediyor; “Militarizm sorgulanmadıkça bunları yaşamaya devam edeceksiniz!” dercesine!\nBoruları su tahliye amacıyla, kafesleri kuş sevgisinden ötürü, not kağıtlarını ezber çalışmaları için kullanmadıklarını bildiğimiz silahlı güruhun hesap vermesi; hesap vermesi gerekenlerin açığa alınması; açığa alması gerekenlerin cesareti, yargılaması gerekenlerin suskunluğunu konuşamadan, cepheden atıp tutan, tehditler savuran ama bunca olup bitene elle tutulur açıklama getiremeyenler “terbiyeye”, “tutarlılığa”, “onur kurtarmaya” davet ediliyor hep.\n‘Elden başka ne gelir?’ psikozunu besleyen saiklerin bozuk itikatların uzantısı bir çözümsüzlük girdabı olduğunu görmek gerekiyor. “Tevilli ikrar”ların hesabını sorması ve bu konuda adım atması gerekenlerin, bunu yapamadıkça gün gelip kendi tasfiyelerine yol açacak oltalara takılacakları unutulmamalı. Çekirgenin bu kadar sıçraması karşısında çaresizlik görüntüleri arz edenlerin, akidelerini içinde bulundukları vesayet ilişkisinden kurtarıp, kamu vicdanının arzuladığı ve Allah (c)’ın gün gelip hesabını soracağı adımları atmaları şart.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}