{
  "id": "acf06bdb-7a35-4694-9c84-ecb85e5e5b84",
  "title": "Mavi Marmara Katliamının Hesabı Siyonist Çeteden Her Zeminde Sorulmalıdır!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/mavi-marmara-katliaminin-hesabi-siyonist-ceteden-her-zeminde-sorulmalidir-6096yy.htm",
  "content": "31 Mayıs 2010 tarihinde Akdeniz’in ortasında, Mavi Marmara yolcu gemisinde yaşananlar tüm dünyanın Siyonist zorbalığı bir kere daha olanca açıklığıyla müşahede etmesini sağladı. Siyonist terör olgusunun nasıl bir azgınlık ve kural tanımazlık içerdiği bir kez daha görüldü.\nİsrail Katliam Demektir, Zorbalık Demektir!\nAslında İsrail’in ne olduğu, neyi temsil ettiği, altmış küsur yıldır Ortadoğu’da nasıl bir canavarlık teşkil ettiği bilinmeyen bir şey değildi. Yeryüzü genelinde bilhassa İslami duyarlılık sahibi ve adaletten yana insanlar için İsrail’in kelimenin tam manasıyla bir hukuksuzluk ve zulüm makinesi olduğu bilinen bir husustu. Nitekim bundan dolayı da İsrail karşıtlığı, belki de dünya genelinde zulme ve sömürüye karşı tavır sahibi kesimler, çevreler, güçler açısından üzerinde en geniş ölçekte mutabakat sağlanan hususlardan biriydi. Bununla birlikte Siyonist çetenin, Filistin topraklarında icra ettiği ve Filistinlileri hedef alan alışılagelen zulümlerinden, canavarlıklarından farklı olarak Mavi Marmara katliamı büyük yankı uyandırdı. İsrail’in uluslararası sularda, çok farklı ülkelerden bir araya gelmiş sivil insanlardan oluşan bir topluluğa karşı gerçekleştirdiği katliam şimdiye kadar İsrail’in suçlarını mazur görmeye ve göstermeye teşne çevrelerin dahi zorlandığı bir vahşet tablosu ortaya çıkardı.\n“İsrail toprakları”ndan tam 74 mil açıkta bir şafak baskını şeklinde gerçekleşen ve İsrail donanmasının pek çok unsurunun katılımıyla icra edilen saldırı neticesinde 9 Müslümanın şehit edilmesini ve kimisi ağır olmak üzere 60’dan fazla kişinin yaralanmasını Siyonistler “müdahale” ya da “operasyon” kavramlarıyla açıklıyorlar. Ve dünyaya yolcu sıfatıyla gemide bulunan militanlara karşı nefsi müdafaa yaptıklarını ilan ediyorlar. Gemiye helikopterlerden yapılan ilk indirme girişimlerinde yer alan bazı İsrailli askerlerin kaptan köşkü çevresinde bulunan yolcularca dövülmesi ve rehin alınmasını da bunun delili olarak sunuyorlar.\nBu tutum İsrail açısından alışılagelen bir yaklaşımdır. Doğrusu babasının feryatlarına rağmen bir varilin arkasına sığınmaya çalışan Muhammed Durra adlı çocuğun canavarca katledilmesinin suçunu babasına yükleyebilen; aynı şekilde Amerikalı bir insan hakları aktivisti olan Rachel Corrie’nin Batı Yaka’da bir Filistinlinin evinin yıkılmasını engellemeye çalışırken İsrail buldozerince vahşice ezilmesi olayında dahi Rachel Corrie’yi suçlu bulabilen bir mantık açısından bu tez çok garip sayılmaz. Neyin doğru neyin yanlış,  neyin hak neyin suç olduğunun İsrail perspektifinden değerlendirilmesi her zaman bu tarz bir akıl yürütmeyi ortaya çıkarmıştır. Değil mi ki, İsrail “Gelmeyin!” demiştir; değil mi ki İsrail “Gazze ablukası hukukidir ve kırılamaz!” demiştir; değil mi ki İsrail “Gemidekiler insani yardım aktivistleri değil, Hamas’ın militanlarıdır!” demiştir; öyleyse tüm dünya bunu böyle kabul etmeli ve asla tartışmamalıdır!\nNe var ki yaşananlar bu kez İsrail’in tezlerinin çok komik ve çürük olduğunu net biçimde ortaya koymuştur. Öncelikle Gazze ablukasının BM kararlarıyla da vurgulandığı gibi savaş hukukundan doğan bir önlem değil, doğrudan zorbalık olduğunu dünyada İsrail hariç herkes kabul etmektedir. Dolayısıyla ablukayı kırmaya çalışmak suç değil, haktır; hatta insani değerler açısından sorumluluktur.\nSiyonist Saldırganlığın Hedefinde Tüm İnsanlık ve İnsani Değerler Var!\nGemideki yolcuların kimliğine ilişkin İsrail iddialarının yalan olduğu ayan beyan ortadadır. Gemi yolcuları çok farklı etnik, dinî, ideolojik kimliklerden insanlardan oluşmuştur. Şüphesiz yardım filosunu örgütleyen, bu büyük organizasyonun yükünü çeken kuruluş İslami kimlikli bir yardım kuruluşu olan İHH’dır. Bununla birlikte İHH sadece kendi ideolojik kimliğiyle sınırlı bir kampanya yürütmemiş, uluslararası düzeyde bu organizasyona katkı vermeye hazır her kurum ve kişiye açık tutum sergilemiştir.\nBu tutumun neticesi olarak da Gazze’ye yardım filosu enternasyonal boyut arz eden, insanlığın ortak değerlerine seslenen, insanlığın ortak vicdanını temsil eden bir nitelik kazanmıştır. Gemide muhtemel bir çatışma durumunda kaptan köşkünün korunması için seçilen gönüllülerin Türkiyeli olması organizasyonun ağırlıklı biçimde Türkiyelilere ait olmasındandır. Bir anlamda Türkiyeli Müslümanlar evsahipliği psikolojisi ve onuruyla riski öncelemişlerdir. Mamafih bu durum saldırının sadece Türkiyelileri hedef aldığı sonucunu doğurmaz, bilakis İsrail saldırısı enternasyonal kimlikli bir yardım çabasına yöneliktir. İşin özü Siyonist saldırganlık insanlığı hedef almış, insanlığa saldırmıştır.\nGötürülen malzeme Gazze halkının ihtiyaç duyduğu yardım malzemesidir. Bu insanlar çatışma değil, hukuk dışı bir uygulamaya, zorbalığa maruz kalan Gazze halkıyla dayanışma için yola çıkmışlardır. Bu yüzden de istenilirse çok rahatlıkla silah temin edilebilme imkânına rağmen gemide tek bir silah bulundurulmamıştır. Nitekim gemiye ilk indirme çabaları sırasında etkisiz hale getirilen İsrail askerlerinin öldürülmeyip sağ teslim edilmeleri, üstelik Siyonistlerin gerçekleştirdiği vahşi katliama rağmen bunun yapılmış olması da gemideki yolcuların savaşmak üzere değil, yardımlaşmak, dayanışmak amacıyla seyahat ettiklerinin açık bir delili sayılmalıdır.\nİsrail askerlerine mukavemet edilmesinin insanların ölümüne davetiye çıkarttığı iddiası da “Zorbalığa bir koyun gibi teslimiyet gerekirdi.” demenin dolaylı bir anlatımıdır. Saldırı başlayınca insanların ellerine geçirdikleri basit araçlarla kendilerini ve gemilerini korumaya çalışmalarından daha doğal bir şey olamaz. Kendisine ait olanı, dışarıdan gelen bir saldırıya karşı korumaya çalışmak insani bir reflekstir, meşrudur, haktır. Bunun neticesinde insanlar ölmüşse, acılar yaşanmışsa sorumluluk saldıran güçtedir, hakkını savunanlarda değil. Dünyanın dört bir yanında Filistin halkının sıkıntılarını paylaşmak üzere insanlar dişlerinden tırnaklarından artırdıklarını bu gemilerle yollamışlar, gemideki insanlara emanet etmişlerdir. Böylesi bir sorumluluğu üstlenen insanların hiçbir direnç göstermeden, çaba sarf etmeden, bedel ödemeden zorbalığa, hukuksuzluğa boyun eğmeleri zaten ne doğru olurdu ne de yakışık alırdı.\nİsrail’in ve ülkemizde de mebzul miktarda mevcut olan sözcülerinin katliamı savunma adına ileri sürdükleri tezlerin tümü basit, saçma ve temelsizdir. İsrail’in kendisini savunduğu iddiası üzerine oturtulmaya çalışılan savunular tarihsel gerçeklikle çeliştiği gibi, somut bazda yaşanan vakıa temelinde de çelişki içermektedir.\nÖncelikle İsrail savunan değil, saldıran konumundadır. Filistin’in tamamında olduğu gibi Gazze’ye yönelik olarak da boyun eğdirme siyaseti izlemekte, işgale karşı direnişi kırmak için her türlü zorbalığı denemektedir. Bu tutum en son Mavi Marmara örneğinde de açıkça ortaya çıktığı üzere açık denizlerde yardım gemisine saldırı pervasızlığına kadar vardırılmıştır. Gemilerin Gazze yakınlarına ulaşması bile beklenmemiş, herhangi bir uyarı, engelleme çabası sarf edilmemiş, doğrudan saldırıya geçilmiştir. Bu şekilde İsrail, Akdeniz’in ortasında gemilere saldırarak, adeta Gazze’ye yardım girişimlerini, Gazze ile dayanışma niyetini bile cezalandırma mantığına sahip olduğunu ortaya koymuştur.\nSorulması gereken şey Gazze’nin neden İsrail ablukası altında bulunduğu olmalıyken, birilerinin sanki abluka, ambargo meşru imiş de bunu kırmaya yönelik çabalar kural tanımazlık göstergesiymiş gibi tutum takınmaları utanç vericidir. Bu hukuk dışı ve vicdansız yaklaşım beraberinde katliamın olmaması için keşkeler sıralamaktan çekinmemekte ama sorunun odak noktasını oluşturan İsrail’in zorbalığını tartışmayı geçiştirmektedir. Oysa nasıl Gazze ablukası hukuksuz ise İsrail’in tüm iddiaları da hukuksuzdur; gemi baskını ise düpedüz katliamdır!\nSiyonist çete güçlerinin gemiye gerçekleştirdikleri baskın sonrasında icra ettikleri uygulamalar da en az baskın kadar hukuksuzdur, zorbacadır. Geminin rotası değiştirilmiş, içlerindeki yardım malzemeleriyle birlikte gemilere el konulmuştur. Yolcular tutuklanmış, işkenceye maruz kalmış ve zorla İsrail limanına götürülerek hapsedilmişlerdir. Yolcuların üzerlerindeki ve çantalarındaki eşyaların bir kısmı gasp edilmiştir. Ve tüm bu kirli, zorba uygulamaların neticesinde tüm yolcular serbest bırakılarak sınır dışı edilmişlerdir.\nİsrail Madem Suça Müdahale Etmiş, Öyleyse Failleri Neden Serbest Bırakmış?\nİsrail baskın dolayısıyla suç işlemediğini, bilakis kendisine karşı suç işleyenlere müdahale ettiğini iddia etmektedir. Eğer ortada gerçekten de gemi yolcularının işlediği bir suç varsa İsrail eline geçirdiği bu insanların tümünü ya da en azından bir kısmını yargılamak üzere alıkoymalıydı. Bu yapılmadığına ve yolcuların tümü serbest bırakıldığına göre İsrail’in gemi yolcularını ve bu yolculuğu organize edenleri suçlamasının mantığı kalmamaktadır. İsrail alıkoyduğu, hapsettiği kişilerin bir kısmına önce suç isnadında bulunuş, bilahare herkesi serbest bırakmıştır. Tek başına bu tutumu dahi İsrail’in suç isnadının havada kaldığını ortaya koymaktadır.\nEvet, ortada açık bir suç vardır! Ve suçlu olan da İsrail’dir! İsrail’in suçluluğunu ispat etmek için delil, gerekçe aramaksa pek de gerekli değildir. Bu durumda asıl olan İsrail’in bundan önce işlediği diğer suçlarla ilgili olduğu üzere, işlediği suçların hesabını vermekten kaçmasının engellenmesidir. Uluslararası alanda diplomatik, siyasi, askerî, ekonomik vb. tüm alanlarda Siyonist çeteden kanlı icraatlarının hesabının sorulması için çaba sarf etmek lüzumludur. Bunun için herkes elinden geleni yapmalı, Siyonist çete ile her alanda hesaplaşmanın zeminini genişletmek, yaygınlaştırmak ve kalıcı kılmak için aktif bir tutum içinde olmalıdır.\nSiyonist Çete İle İlişkiler Dün Suçtu, Bugün Daha da Büyük Bir Suçtur!\nBizler de öncelikle yaşadığımız ülkede Siyonist çetenin meşrulaştırılmasına, normalleştirilmesine yönelik girişimlere karşı eskisinden çok daha güçlü ve sistematik biçimde tavır geliştirmeliyiz. İsrail ile yaşadığımız ülke egemenlerinin ilişkileri, irtibatları, ittifakları her zaman gayrimeşruydu, suçtu, yanlıştı. Bundan böyle bunlar çok daha vahim suçlar olacaktır. Kardeşlerimizin kanlarının boşa akmadığını, ödenen bedellerin buharlaşmadığını göstermek istiyorsak, öncelikle İsrail’in ülkemizdeki çıkarlarını boşa çıkartacak, sözcülerini teşhir edecek ve devamında Siyonist çeteyi savunulamaz konuma oturtacak bir mücadele perspektifi ve yoğunluğu geliştirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}