{
  "id": "add41094-0636-47bb-935b-ca2f5fd4f4c0",
  "title": "Siyasal Olaylara Yaklaşımda Yaşanan Kriz ve Referandumun Yol Açtığı Tutarsızlıklar",
  "author": "Musa Üzer",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/siyasal-olaylara-yaklasimda-yasanan-kriz-ve-referandumun-yol-actigi-tutarsizliklar-6171yy.htm",
  "content": "Siyasal-sosyal bir olayın ne şekilde ele alınacağı, nasıl bir yaklaşım ve pratik geliştirileceğine ilişkin bütüncül bir usulün yokluğu Müslümanların yaşadığı sıkıntıların önemli sebeplerinden biri sayılabilir. Kadim dönemlerde yazılmış ilmi siyaset kitapları bugünkü siyasal yapıyı ve gelişmeleri izah etmede çok ciddi imkânlar sunamamakta. Modern siyaset ilminin tabiatında yer alan seküler damar da ister istemez mesafeli duruşa neden olmakta. Türkiye Müslümanlarının İslamcılık tarihlerinin son 40 yılı ele alındığında ise görülen siyasal olayı değerlendirmede kilit nokta olarak ortaya koydukları tevhid-şirk vurgusudur. Bir uyanış ve bilinçlenme sürecini ifade etme anlamında tevhide yapılan vurgu bir müddet sonra temel bazı siyasal olayları açıklamada kullanılır hale geldi. Soruna sebep olan kimlik oluşum süreçlerinde yaşanabilir ve normal karşılanılabilir bu çatışma, genelleme-indirgeme refleksini bugün de devam ettirmektir. Geçmişte tekfir, memuriyet, dernek-vakıf kurma, dergi çıkarma, cuma namazı vb. birçok konuda abartılı ve aşırı pratikler ortaya konulurken bugün biraz da hayatın doğal akışı içerisinde belli bir itidal çizgisine gelindi. İtidalden herhangi bir İslami ilkeye kendini refere etmekten çekinen, sistem karşısındaki muhalif kimliğini terk eden, siyasal ve toplumsal sorumluluklarını AK Parti’ye havale eden, bir açıklama biçimi olarak liberalizmin imkânlarına sığınmayı kastetmiyoruz elbette.\nAma hâlâ siyasal olayların nasıl ve hangi yöntemle ele alınacağına dair İslami perspektifle sınırları çizilmiş kapsamlı bir usul bulunmamakta. Tevhid-şirk argümanıyla bütün meselelere soyut yaklaşma biçimi enteresan bir şekilde içinde bulunduğu coğrafyada yaşamayan insanlar ortaya çıkarıyor. Strateji hatta taktik ile ilgili bir konu ya da içtihadi bir mesele direkt akaid konusu haline getirilerek değerlendirilmeye tabi tutuluyor. Burada hayata ilişkin akaid içi ya da akaid dışı gibi laik-seküler bir bakış açısıyla bakılması gerektiğini söylemiyoruz. Elbette ki Müslüman, İslam akaidinden yola çıkarak hayatı yorumlar, ilkelerini temel prensiplerden alır. Ama şahsın ya da grubun bir değerlendirmesi İslam’ın bizatihi kendisidir denilemez. Burada söz konusu edilen eleştiri mutlaklaştırılmış bakış açısıdır. Bu mutlaklığı sağlama almak için ortaya konan “nebevi hareket metodu” ya da “metodun rabbaniliği” meselesi de değişmezlik, tartışmazlık, sorgulanamazlık zırhını tamamlamada etkili bir araç oluyor. Metodun rabbaniliği konusunda ortaya konan mantıki delillendirmeler ise maalesef genelde zayıf argümanlara dayanıyor. Bir Müslümanın yapıp ettiği eylemler tabiî ki Allah’ın rızasına ve prensiplerine uygun olmalıdır. Ama bu Müslümanın ortaya koyduğu yolun mutlaka “rabbani” olduğu anlamına gelmez. Akaidi koruma kaygısıyla sorunlara uzak duran yaklaşımı benimseyen Müslümanlar, birilerinin de akaidleri gereği zulme, tuğyana karşı her alanda mücadele edilmesi gerektiği anlayışıyla hareket ettiklerini bilmek zorundadırlar.\nNitekim Türkiye gündeminin ilk sırasında yer alan referandum meselesine yaklaşımda da aynı kısır bakış açısı, kafa konforunu bozmayan ezber cümleler, tutarlılıktan uzak çelişkili tavırlar, ödünç teorik yaklaşımlar, öykünmeci tutumları görüyoruz. Bir tarafta muhalif kimlik ve devrimci tavırdan uzak, AK Parti’nin dahi gerisinde kalan pratik; öte tarafta siyasal-sosyal hadiselere tavır almayan, ilgili ilgisiz her şeye şirk damgası vuran çelişkilerle malul tutum.\nTekfirci Söylemle Hayata Müdahalenin İmkânsızlığı\nReferandum tartışmasında bakış açıları aynı zamanda Türkiye’de temel çelişkinin ne olduğu sorusuna bir cevaptır. Genel olarak tekfirci diyebileceğimiz yaklaşımın herhangi bir coğrafyaya tekabüliyeti olmayan tevhid-şirk merkezli açıklama biçimi doğal olarak bu Müslümanları Türkiye’de apolitik insanlar kümesinin içine sokuyor. Bu bakış açısı Türkiye’de olup bitenin tiyatro, her şeyin kandırmacadan ibaret olduğuna, Müslümanları sistemin içine çekmek için kurulan tuzaklar olduğuna inanıyor. AK Parti’nin bile gerisinde kalarak, sisteme olan muhalefetlerini ortaya koymadan referandumda ‘evet’ diyen kesimler ise temel çelişkinin oligarşi ile Müslümanlar arasında olduğunu biliyorlar. Ama teoriyi önemsemeyip, önderlik, öncülük vazifesini AK Parti’ye vererek, parlamentarist, sivil toplumcu ve liberalizmin arkasına sığınma görüntüsü verdiklerinden asıl mücadelenin gereğini yerine getirmiyorlar. Bu durum “İslami devlet” talebinden vazgeçmenin aynı zamanda sisteme yönelik muhalif söylem ve tutumdan vazgeçme anlamına geldiğini de doğruluyor. Bu durum ise cemaat ya da grupları kaçınılmaz olarak sıradan sivil toplum kuruluşları mesabesine getirmektedir.\nTevhidden hareketle hayata, sosyal ve siyasal olana müdahale etme kaygısı güdenler de içinde yaşadığımız sistemde temel çelişkinin oligarşik Kemalist sistem ile topyekûn Müslümanlar arasında olduğuna inanıyor. Ama ilkeleri koruyarak hayatın, mücadelenin içerisinde yer alma tavrının anlaşıldığını söylemek de tartışmalar göz önünde bulundurulduğunda pek mümkün gözükmüyor. Özellikle Özgür-Der’in anayasa değişiklik paketini destekleyen açıklamalarının bazı İslami muhitlerde şaşkınlık ve endişeye yol açması, ardından da sert eleştirilere maruz kalması bu duruma somut örnek olarak verilebilir. Elbette Özgür-Der’in tavrı karşısında eleştirilerde bulunanların hepsini aynı kefeye koyamayız. Örneğin; ne olup bittiğini dahi anlamadan, hatta anlama gereği hissetmeden, değişikliklerin anayasa ile ilgili olması hasebiyle  “Zaten benim o tarakta bezim yok!” yaklaşımını ortaya atan tevhidî konformistler rahatlıkla tekfir edebiliyorlar. Klasik şablonların dışındaki her türlü girişimi, arayışı bloke eden dar fıkıhçı yaklaşımın tahlil, analiz, Müslümanların maslahatı, mücadelede merhale gibi yaz sıcaklarında çekilmeyecek işlerle uğraşacak durumları yoktur. Tekfirci sıfatına doğal olarak bu yaklaşım sahipleri itiraz edeceklerdir. Kendilerinin tekfirci olmadığı, kimseyi dinden çıkarmadıklarını söyleyeceklerdir. Burada sorun açık ifadelerle Müslümanları tekfir etmek değildir. Esas olan düşünme ve yaklaşım biçimidir ve kendisi dışındaki Müslümanların kalbiyle, sözüyle, eylemiyle kurduğu ilişki biçimidir. İnsanların beyanları esastır ama insanlar ne söylediklerini ve neler yaptıklarını da bilmek zorundadırlar. Uzlaşmacılıkla nitelendirilen hangi kişi ve çevre bu sıfatı kendisine layık görür? Ama sistem karşısında geliştirilen söylem ve tavırlar o kişi ve çevreyi uzlaşmacı pratiğine soktuğu için kullanmakta değil miyiz? Tekfircilik meselesinde de aynı durum söz konusudur. Onun içindir ki kendilerine tekfirci denilmesinden rahatsız olan Müslümanlar öncelikle kendi üslup, yaklaşım ve pratiklerini sorgulamalıdırlar. “Kastım insanları iman dairesinin dışına çıkarmak değildir!” demek meseleyi halletmiyor.\nReferandumu düzeni kabullendirme çabası olarak değerlendirip, anayasa değişikliğine ‘evet’ demenin, değişen maddeleriyle birlikte değişmeyen ilkeleriyle şirk anayasasını kabul etmek anlamına geldiği sık sık ifade edilmekte. Referandumda ‘evet’ tercihinin uzlaşmacılığı seçmek, demokrasiyi kabullenmek, insanların ilahî kanunlara ters ana kanun koyabileceğini ve bunların onaylanabileceğini kabul etmek; son tahlilde bu değişikliklere ‘evet’ demenin, mevcut anayasal düzene de evet demek anlamına geldiği söylenebiliyor. Anayasa reformuna oy vermenin, aradaki mesafenin kaldırılarak, bugüne kadar, İslami bakış açısıyla tuğyan olarak görülen sistemden bir anlamda özür dilemek anlamına geldiği iddia edilerek nebevî yoldan taviz verilmemesi gerektiği belirtiliyor. Tabi bu tarz iddialar, söylemler karşısında insan muhatabıyla mantığın ilkeleri konusunda ittifak etmenin gereğini kavrıyor. Mesela değişen maddeleri onaylamanın değişmeyen maddeleriyle şirk anayasasını onaylama anlamına geldiğini mantığın hangi kuralı söylüyor? Kaldı ki Özgür-Der bildirisinde en temelde düzene karşı olunduğu ısrarla vurgulanıyor ve sistemin anayasanın ideolojik, İslam dışı yapısına itiraz ediliyor. Bu düşünce sahiplerinin zihinlerinin işleyiş biçimine göre o halde Kur’an’ın Mekke cahiliye sisteminin kız çocuklarının diri diri gömülmesine, ölçüde tartıda haksızlık yapan sistemlerine, köleliğe itiraz etmesi, bunların değiştirilmesini buyurması hâşâ o cahilî sistemi kabul ettiği anlamına gelecektir.\nSiyasal Fıkıhsızlığın Hayata Yansıması\nToplumu ve sistemi tanımlama aşamasından toplumun ve sistemin nasıl değiştirileceği merhalesine bir türlü geçemeyen dondurulmuş selefi bakış açısının temel sorunu dünyada yaşamıyor ve konuşmuyor olmasıdır. Sanki başka bir dünyadaymışçasına yaşadığımız coğrafyanın adeta hiçbir sorunu, zulmü, haksızlığı, çelişkisi onları ilgilendirmemektedir. Bir gün -bir gece de olabilir- ansızın İslam gelecek ve işte o zaman bütün haksızlıklara, zulümlere son verilecek. Bu sebeple söz konusu bakış açısına göre resmi ideoloji dayatması, Kürt sorunu, militarizm sorunu, yargı despotizmi vs sorunu yoktur. Tek bir sorun vardır o da insanların Kur’an’dan uzaklaşma sorunu. Dar anlamda sözel aktarımdan öteye gitmeyen tebliğ faaliyeti ile imtihan dünyasından geçiliverilir. Bir tarafta sırf insanlara eziyet vermesin diye yol ortasındaki bir taşın kaldırılıp kenara konulmasını buyuran Hz. Resul’ün o muhteşem örnekliği; öte tarafta dünya yıkılsa dahi tevhidî koruma iddiasıyla sorunlara duyarsız ve ilgisiz tutum. Oysa aynı insanlar bu sistemin içerisinde yaşıyorlar, çocuklarını laik-Kemalist şirk ideolojisinin öğretildiği okullara gönderebiliyorlar, kapitalizmin kural ve kaidelerinin geçerli olduğu ticaret hayatında çok rahatlıkla yer alabiliyorlar. Hatta kapitalist-tüketim kültürü hayatlarının her evresini kuşatabiliyor. Olsun, önemli değil bütün bunlar. Tağutun anayasasındaki bazı maddelerin değiştirilmesine ‘evet’ demiyorum ya! Ya da seçim zamanı oy vermiyorum ya! Tevhid elbisesini en güzel biçimde korumanın yolunda yürümekten son derece emin ve memnun olarak gönüller huzur içerisindedir! Hakikaten enteresan bir durum. Bütün beden cahiliye kültürü içinde iken, “Namazda Allah’ı birleyen elim, tağutun bir hükmünü dahi tasdik etmeyecek!” şeklinde kulağa hoş gelen sloganlarla avunanlara söylenecek çok fazla şey yok.\nİslam’ın hâkim olmadığı bir coğrafyadaki hâkim modern sistemin nasıl işlediğini, yaygınlık ve kuşatıcılığını bilmeden bazı Müslümanların zayıf birkaç argümana sarılarak kendilerinin sistemin dışında yaşadıkları ve mücadele ettiklerini iddia etmeleri kendi düşünceleridir. Söylenecek çok fazla bir şey yok. Ancak Haksöz ve Özgür-Der pratiğinin sistem tahlili ve sistem içi mücadele perspektifi doğal olarak farklılıklar içeriyor. Hareketin akaid, fıkıh, siyaset ve mücadele mantığını bilmeden, nüfuz etmeden yüzeysel bilgilerle karalamaya, küçük düşürmeye kalkışmak, bazen açık bazen örtülü tekfire, sapma ile suçlamaya kalkışmak ise ne derece İslam ahlakına sığar?\nİslami Hareketlerin Tecrübesini Okuyamama\nSanki referandumda tevhid-şirk, iman-küfür, Kur’an anayasası-tağutun anayasası, Allah’ın indirdiği hükümler-Atatürk ilkeleri istikametinde tağutî uydurmalar oylanıyor ve Müslümanlar da şirki, küfrü, tağutun anayasasını tercih etmiş gibi “Benim oyum İslam’dan yana!” şeklinde söylem geliştirilebiliyor. Bu söylem sahiplerinin analizden uzak keskinliği bir tarafa nasıl bir yanılsama ve hayal dünyasında yaşadıkları ortadadır. Bu tutum sahibi Müslümanlar sahip oldukları perspektif dolayısıyla değişik coğrafyalardaki farklı İslami hareketlerin tecrübeleriyle karşılaştıklarında olup biteni anlama noktasında aslen çok sıkıntı çekmektedirler. Teorik yetersizlik ve darlıktan kaynaklanan durumu izah edememe sorunu bu Müslümanları çelişkilerin üzerini örterek yaşamaya sevk eder çoğu zaman. Örneğin Cezayir’de İslami Selamet Cephesi’nin (FIS) seçimlere katılmış olması, Lübnan’da Hizbullah’ın seçimlere katılması ve hatta cumhurbaşkanlığı seçiminde Hıristiyan bir adayı desteklemesi, Filistin’de Oslo görüşmeleri sonucunda ortaya çıkmış siyasi düzlemdeki meclis seçimlerine Hamas’ın katılmış olması birçok çevrenin bakış açısını sarstı denilebilir. İlginç olan Türkiye’de dar fıkhi kalıplarla olaya bakanlar örneğin Hamas’ın bu içtihadı karşısında fazla bir şey söyleyemez iken Gazze’de Hamas’ın iktidarı ele geçirmesinden sonra ortaya çıkan selefi-tekfirci grup Hamas’a karşı cihad ilan edebiliyor. Zaten bu zihinsel tutumun öncelikli uğraşacağı muhatap kitlenin Müslümanlar olması gibi bir zorunluluğu vardır sanki. En çok zararı yine Müslümanlara verirler. Nitekim İslam tarihinde de durum çoğu zaman böyledir. Kur’an ayetlerini bağlamından kopararak ve hikmetten uzak bir biçimde siyasal-sosyal olaylarda silah gibi kullanmanın neticesinde Emiru’l Müminin Ali’yi şehit ederken, bütün bir İslam toplumunu başsız bırakarak Muaviye’nin iktidarı almasını sağlayıcı koşulları oluşturmuş oluyorlar. Burada şunu ifade etmek de yarar var. Hariciler tamamen halis niyetlerle, sırf Allah rızası için “hakem olayı”na gösterdikleri tepki neticesinde böyle bir eyleme girişmişlerdi. Ama itidalden uzak tutumları, ayetleri silah gibi kullanan tavırları, zahire aşırı yüklenmeleri onları tarihî yanlışları yapmaya itti. Şimdi Türkiye’de referandumda destek yönünde karar veren Müslümanlara tepki gösteren kardeşlerin kahir ekseriyeti aynı zamanda Hamas politikalarını ise desteklerler. Dolayısıyla burada da çelişkili, tutarsız bir durum ortaya çıkıyor.\nOy verme-vermeme meselesini hiçbir zaman iman-küfür kriteri olarak görmemiş, dar fıkıhçı ve darulharpçi usulü sürekli eleştirmiş Özgür-Der ve Haksöz çizgisini bilmeyenler doğal olarak referandumda bu çizgiden klasik şabloncu bir tavır beklentisiyle tutarsız bir pratiğin içerisine girmesini istiyorlar. Bu bağlamda referandum vb konular karşısında duyarlılık, siyaset belirleme, tavır belirlemenin önemine inanan Müslümanlara karşı geliştirilen kendi gündemimiz ve hesaplarımızdan kopulduğu eleştirisine de değinmek gerekiyor. Yaşadığı coğrafyadaki haksızlıkları, zulümleri, çelişkileri kendi gündemi yapmayan bir zihnin dünyanın diğer bölgelerinde ortaya konulan mücadeleler dışında ne gibi bir gündemi olabilir ki? Oysa Kur’an diri diri gömülen kız çocuğunu, ölçüde tartıda yapılan haksızlığı, yetimin itilip kakılmasını, malının yenilmesini, köleliği gündemi yapıyor. Ve bu gündemdir Allah Resulü ve arkadaşlarının Mekke panayırlarında, küfrün meclisinde horlanmalarına, dışlanmalarına, baskı, eziyet, işkence görmelerine sebep olan.\n12 Eylül tarihini “furkan günü” ilan eden bir nevi gençlik hastalığı tutumu sahipleri ise referandumun küfre, şirke kucak açmanın kriteri olduğu hususunda verdikleri bu aceleci ama temelsiz karar ile estirilen havadan ne istişari bir sonuç çıkacağını ne de Müslümanlar için sağlıklı ve kuşatıcı bir yol bulabilme imkânına kapı aralanacağını görmelidirler.\nPratiği kilitleyen–imkânsızlaştıran ve hareket imkânını bloke eden ağır sözlerin hükümranlığından kurtulmak gerekiyor. Sözlerin ağırlığı bizatihi hakikate dayanmasından, hakikatin kendisinden neşet etmiyor. Tersine tekfir kılıcının o dayanılmaz hafifliğine sırtını dayamış durumda. Özellikle 28 Şubat sonrasında İslami camiada yaşanan savrulmalar pratiği olmayan bu dilin daha da hoyratça kullanılmasına yol açıyor.\nBu tür bir tevhid-şirk söyleminin ortaya çıkardığı tutum kaçınılmaz olarak apolitiktir. Tutunulan ve baz alınan siyasal-sosyal olandan uzak kriterin darlığının ürettiği bu mutlu, mutmain ve muvahhid tipinin boğazına kadar çelişkiler içerisinde yaşaması önemli değildir. O şirk sırat köprüsünden bir çırpıda geçivermiş ve sapasağlam bir kulpa yapışmıştır artık.\nSistemle Mücadelede Yöntemi Netleştirememe Sorunu\nEleştiride bulunan ikinci grup ise sistemle mücadelede kısmen sahada yer alan kesimden oluşuyor. Niyet ve hassasiyet olarak mücadele pratiğinin içinde olmak isteyen ama içinden geldikleri geleneğin teorik açmazlarına ilkelere bağlılık kaygısıyla sahip çıkmaları en büyük handikapları. İslami camiadaki 28 Şubat sonrası evrilme, savrulma ve çözülme hali, AK Parti ile geliştirilen ilişkiye duyulan tepki refleksif olarak düne ait olan ne varsa savunusuna götürüyor. Hassasiyet ve duyarlılık açısından olumluluğu ifade eden bu kesimlerin gözündeki Özgür-Der algısı da bu bağlamda değerlendirilmeyi hak ediyor. Özellikle 28 Şubat süreci ve sonrasında ortaya konulan pratik neticesinde ortaya çıkan Özgür-Der algısında tashih ve izah gerektiren durumlar söz konusu.\nGenel İslami çevrelerden farklı olarak geçmişten bugüne seçimler, parti gibi konularda tekfir edici gözle bakmadığına Dünya ve İslam, Haksöz dergilerindeki yazılar, Özgür-Der’in sayısız açıklamaları şahitlik etmektedir. Tekfir etmeyi yanlış bulan, hadiselerin farklı şekillerde ele alınmasını gerektiren bir usulün, perspektifin varlığı radikalizmin en yoğun olduğu zamanlarda dahi bu farklı tutumu sağladı. Ama bu materyalleri dikkatle okumamış zihinlerin Özgür-Der sanki ani bir kulvar değişikliği yapmış gibi tepki göstermeleri hakkaniyeti ifade etmiyor. Onca yazı ve açıklama ile istikrarlı eylem süreçleri ortada dururken bu şekilde tepki gösterenlere duyulacak saygının da bir ölçüsü var. Elbette Özgür-Der de müntesipleri de hata yapabilirler ama bu olayda yapılan eleştirilerin zayıflığı ya da tutarsızlığının temel nedeni şu ki Özgür-Der ve Haksöz geçmişten beri aynı usuli yaklaşımı sergilemekte. Ama eleştiride bulunanlar bu sürekliliğin, geçmişiyle uyumlu pratiğini fark edemiyorlar. İslami çevrelerde yaşanan savrulma hali doğal olarak bu Müslüman kardeşlerimizi endişeye sevk ediyor. Savrulan kesimlerin tutumuyla aynılık gösteren bir tavır bu endişenin temel dayanak noktası. Müslümanların hassasiyetlerine, duyarlılıklarına tabiî ki kulak verilmesi ve dikkat edilmesi gerekiyor. Ama bu dikkat kaygısı içe kapanıklığı, pratiksizliği, siyasal-sosyal olaylar karşısında tavırsızlığı doğurmamalı. Sabırla sistem-toplum değerlendirmemizin genel çerçevesini, mücadele yöntemi ve Türkiye’de İslami çevrelerin geçmiş birikimleri üzerine değerlendirmeler, tartışmalar yapmak gerekiyor. İslami siyasetin dillenmesi, talep etmesi, söz söylemesi karşısında içeriden gösterilen tepkilerin samimiyet ve hassasiyet boyutu tartışma dışı olmakla beraber ciddi denilebilecek bir bilinci/derinlik ve kuşatıcılığı içermediği söylenebilir. Bu tepkilerdeki bilinç eksikliğine en az onun kadar önemli olan tutarsızlığı da eklediğimizde aşılması gereken evrelerin zorluğu ortaya çıkıyor.\nÖzgür-Der pratiği ile selefi yaklaşım arasında gidip gelen bir çizgiye tekabül eden tutumun ise tutarsızlık sorunu daha fazla kendini gösteriyor. Selefi, tekfirci yaklaşımın hayata, yaşadığı toplum ve sisteme karşı söyleyecek sözü, eylemi olmadığından daha doğrusu tamamen başka bir gezegende yaşadığından çok fazla tutarlılık aramak abes olur. Ama tavır ve pratiği önemseyen, şahitlik diye bir derdi olanlar elbette hata ihtimali ile daha fazla karşı karşıyadırlar. Olaylar karşısında duyarlılığı ön planda olan bu çevrelerin referandumla ilgili olarak ilk defa Müslümanların gündemini, şirk sisteminin, ilahi vahyi dışlayarak, tağutî ölçülerle hazırlanmış anayasasına ‘evet’ deme çağrısının işgal ettiği iftirasında bulunmak dengeyi bozup tekfir tarafına yaslanmak demektir. İslami kesimde 28 Şubat sonrası yaşanan savrulmayı ve AK Parti tecrübesini göz önüne alarak haklı endişelerle teyakkuzda olmak önemli bir hassasiyettir. Ama hassasiyet ve duyarlılığın tek başına bilinç anlamına gelmediği ve doğru eylemi içermediği de açıktır.\nSadece savrulmalar karşısında panik yaparak hareket etmek yetmez. Örneğin neden bu yaklaşım sahibi Müslümanlar bugüne kadarki mücadele metotlarını, din anlayışlarını, sistem ve toplum tahlillerini, örgütlenme biçimlerini değerlendirmeye tabi tutmazlar. Bütün sorun insanların savrulması mı? Mesela tekfirciliğin, dar pratiklerin/pratiksizliğin, gerçeklikle uyumlu olmayan parçacı, eklektik mücadele mantığının sonuçlarından birisinin de insanları savrulmaya itmesi olmasın. Bu bağlamda savrulma ve çözülme olgusunu ön planda tutan Müslümanların İslamcılığın en azından 30-40 yıllık sürecinin her anlamda tahlilini, çözümlemesini yapmaya çalışmalıdırlar.\nHem yaşanan gelişmeler karşısında duyarlı olma çabası hem de referandum gibi konularda sert ve ağır sözleri söyleyenler sistem içi mücadele konusunda teorik bazı açmazlarla karşı karşıyadırlar. Birincisi dünün bazı hastalıklarının terki noktasında hâlâ sorunların olduğunu gösterir. Örneğin geçmişte çok sık karşımıza çıkan şablonculuk hastalığının referandumda tezahürü Özgür-Der bildirisinde ‘evet’ yerine ‘destek’ ifadesine sevinmek, doğru bulmaktır. Önüne arkasına ne yazıldığı önemli değil, o kavramın kullanılıp kullanılmadığıdır esas olan. Oysa son tahlilde ‘destek’, ‘olumlamak’ ile ‘evet’ arasında ciddi bir fark yoktur.\nİkincisi ise neyin içtihadi olup olmadığıyla ilgili yaşanan kafa karışıklığıdır. Cahilî bir sistemde yaşandığından dolayı haklı olarak bazı şeyler zaruri bazı şeyler de ihtiyari kategoride değerlendirilmelidir. Ama bu konuda elbette mutlak olarak sınırlar çizilemez. Örneğin Özgür-Der seçimler konusunu içtihadi bir mesele olarak görür ama başka bazı çevreler ise bunu asla içtihadi bir mesele olarak görmezler. O Müslümanlar çocuğunu okula göndermeyi, vergi vermeyi, sistemin kanunlarına göre dernek-vakıf kurmayı, ticaretle uğraşmayı, memurluk yapmayı, askere gitmeyi zorunluluk kategorisinde değerlendirirken daha aşırı bir şekilde tekfircilik içerisinde olanlar ise bu durumları asla kabul etmezler. Sonuçta birileri de başka birilerine göre sistemin çoktan içine girmiş sayılıyor.\nOkul, askerlik, memuriyet, vergi verme, dernek-vakıf kurma gibi birçok şeyin mevcut sistemde zorunlu olduğu, insanlara dayatıldığı kabul edilirken bütün bir toplumu ve hayatın bütün ünitelerinde kuşatan, kendini zorunlu olarak dayatan sistemin zayıflatılmasına karşı çıkmak ya da destek olmamak tutarsızlık değil mi?\nSistem karşısında mücadelede, tavır almada ikircikli bir tarzın ortaya çıkmasına yol açan diğer bir konu ise “Müslümanlar mücadele ederken sistemin zulmünü ifşa etmeli, olmasın demeli ama asla sistemden bir şey talep etmemeli” yaklaşımıdır. Metotlar arasında netleşmemekten kaynaklı bu iki arada bir derede kalma tavrı ilk etapta birçok Müslümanın kulağına hoş geliyor. Ama gerçekte tutarlılık testine tabi tutulduğunda bir şey olmasın demekle şu olsun demenin mantıksal açıdan ikisinin de talep kategorisine girdiği açıktır. Örneğin “Okullarda resmi ideoloji dayatması olmasın!” demekle “Çocuğuma özgür bir eğitim istiyorum!” demek son tahlilde aynı şeydir. Dolayısıyla başörtüsü ile ilgili Mecliste yapılan değişikliğin Anayasa Mahkemesi tarafından iptal edilmesi ve YÖK’ün katsayıyı kaldıran kararını iptal eden Danıştay kararı sonrasında ortaya konulan eylemlilikler için de aynı şey geçerlidir. Sadece zulmü ifşa ettik söylemi gerçeği yansıtmıyor ve siyasal gelişmelere, teoriye biraz yatkın birisi dışarıdan bunu rahatlıkla görebilir. Hakeza örneğin kaldırılması istenen, olmasın denilen ya da ifşa edilen zulümleri ortadan kaldırmak için destek istediğinde tutarlı ne söylenebilir?\nNamaz kılan, oruç tutan komşusuna referandumda sorulduğunda ‘evet’ vermesini tavsiye eden ama kendisi zinhar sandığa gitmeyip seçim akşamı heyecanla ekran başında sonuçlardan ‘evet’ çıkmasını bekleyenlerin durumu biraz da “İmamın dediğini yap, yaptığını yapma!” yanlış sözüne benzemiyor mu? Biz insanlara iyiliği emredip de kendimizi unutuyor muyuz? Ya da sonunda ateş varsa neden o namaz kılan komşumu riske atıyorum? Tutarlı olmak zorunda değil miyim? Onun vermesini gerektirecek benimse vermememi gerektirecek tek şey onun kafasının bu ağır meseleleri anlayamayacak olması mıdır?\nYukarıda ifade etmeye çalıştığımız iki tutumun ortak yaklaşımlarından biri de olup biteni küçümseyen, restorasyon ya da komplo teorileriyle izah etme tavrıdır. Referandum ve AK Parti hükümetinin Ergenekon ile ilgili politikalarına yönelik iddialarda olduğu gibi bazı gelişmeleri sistemin restorasyonu olarak görmenin temel sorunu ise zihinlerdeki sistem algısından kaynaklanıyor. Sistemin hiçbir politikasının muhalifler ya da halkın bazı taleplerini dikkate alan siyasal kurumlar tarafından değiştirilemeyeceği düşüncesi bu anlayışı besliyor. Oysa 90 yıllık TC tarihindeki birçok siyasi, toplumsal olay bu iddiayı boşa çıkartmaktadır. Kemalist oligarşi İslam’ı ve Müslümanları hayattan, görünürlükten men etme, ortadan kaldırma çabalarına rağmen başarılı olamamış, zaman zaman toplumsal taleplerin yoğunluğu karşısında siyasi iktidarlar tarafından kısmi değişiklikler yapılmıştır. Statükoyu tekrar eski durumuna getirmek ise darbe ve muhtıra yoluyla sağlanmaktadır. Nitekim oligarşi AYM ve HSYK’daki kast sisteminin bozulmaması için Meclis’te değişikliklerin gerçekleşmesini engellemeye çalıştı. Daha sonra ise AYM’de iptal kararının çıkması için çabalarken siyasal iktidarın çabaları, kamuoyu ve toplumsal muhalefetin etkisiyle açık bir hukuk cinayeti olacak iptal kararını vermeye cesaret edemedi. Oligarşi cephesi saflarında görülen gayret ve mücadelenin, mevzilerini koruma adına muhataplarını yok etme, ortadan kaldırma azmi karşısında Müslümanların saflarında yaşananları “danışıklı dövüş, çelik-çomak oyunu, bütün olanları sistem içi restorasyon, sistemin kendini yenilemesi” olarak gören söylemin zayıflığı açıktır.\nDevrimci Mücadelenin Şablonik Olmama Zorunluluğu\nReferandum konusunda Müslümanlar arasında sınırlı da olsa görülen diğer bir tutum ise devrimci hassasiyetlerden dolayı referandumun boykot edilmesi tavrıdır. Doğrusu en azından tekfir edici olmamasından dolayı olumlu olan bu yaklaşımın en temel sorunu protest/sol söylemden fazla etkilenmiş olmasıdır. Bu anayasa paketinde Müslümanların herhangi bir dahlinin söz konusu olmadığı; paketin hazırlanmasında, kamuoyuyla paylaşılmasında fikirlerinin sorulmadığı; başörtüsü yasağı, resmi ideoloji dayatmaları, Kemalist eğitim sistemi, Kürt sorununa dönük talepler, katsayı adaletsizliği gibi konular paketin içerisinde yer almadığı için referandumun boykot edilmesi gerektiğine inanıyorlar. Öncelikle şunu söylemekte yarar var: Sürecin ortaya çıkmasında Müslümanların hiçbir etkilerinin olmadığı iddiası gerçekleri yansıtmıyor. 28 Şubat darbe sürecinden bugüne, militarizmin değişik dönemlerdeki uygulamalarına, Ergenekon, Balyoz, Kafes eylem planları ve darbeci örgütlenmelere, yargıdaki militarist işleyişe karşı imkânlar ölçüsünde karşı çaba sarf edildi. Bir olayda kendi rolünü olduğundan fazla abartmak, sadece kendisini belirleyici görmek ne kadar yanlış ise emeğini, yapıp ettiklerini, cepheli bir mücadelede sürecin ortaya çıkmasına yol açan katkıyı yok saymak da o kadar yanlıştır. Hakeza devrimci duruşun da illa Türkiye’deki klasik sol şablonlar paralelinde olacağını belirten bir kaide de yok. Müslüman devrimcinin ilkelerini, ahlakını, adalet anlayışını, siyasi mücadelesini İslam’ın çizmek zorunda olduğu bir paradigması vardır. Hakikat adına değil sadece kadrolarını eğitmek ve diri tutmak için muhalefet eden ya da AK Parti özelinde Müslümanlara ve İslam’a kin güden, muhalefet eden, bugün 30 yıldır tekrarladıkları siyasal tezlerin hilafına hareket edenlere benzemek devrimci tutum değildir. Ki referandum sınavında sol-sosyalist çevreler devrimcilik açısından zaten sınıfta kalmışlardır. AK Parti özelinde gösterdikleri İslam düşmanlıkları sol çevrelerin tutarsızlıklarla malul söylemlere dört elle sarılmalarına yol açıyor. Benzer bir hastalığa Müslümanların saflarında da maalesef rastlanmakta. Mesela Meclis’in 411 milletvekiliyle başörtüsü yasağını kaldıran yasal düzenlemesini yok hükmünde sayan bir AYM gerçeği ortada iken değişiklik paketinde başörtüsüyle ilgili maddenin olmamasını eleştirmek hakkaniyete uymaz. Yine YÖK’ün üniversiteye giriş sınavlarındaki katsayı uygulaması değişikliğini yürütmeyi durdurma kararıyla iptal eden Danıştay duvarı karşımızda iken değişiklik paketinde katsayının olmamasını eleştirmek ne derece doğru?\nMuhalif hareket en son hedefi, olması gereken neyse hepsini ister. Ama bu durum o hareketin gerçekliği yanlış algılamasına da yol açmamalı. Siyasi mücadelemiz reel politiğe teslim olmayan ama gerçekliği de yadsımayan ve kim olursa olsun sırf muhalefet olsun diye de itiraz etmeyen bir siyasi ahlakla yapılmalı. Anayasa değişiklikleri sonrasında bugünkü sistemin yerine gelecek olan yapının liberal, AB’ci ve kapitalist olacağı dolayısıyla Müslümanları daha fazla dejenere edeceği kaygısı hassasiyet açısından önemlidir. Ama burada dikkat edilirse zihinde bir kıyaslama gerçekleştiriliyor. Sanki bir tarafta İslam toplum düzeni öte tarafta ise liberal, kapitalist ve Avrupa Birliği üyesi bir sistem varmış da insanlar ikincisini seçiyormuş havası oluşturuluyor. Oysa böyle bir gerçeklik yok. Birincisi kimsenin önüne İslam devleti seçeneği konulmuş değil. İkincisi mevcut laik-Kemalist oligarşik sistem nötr, etkisiz bir eleman gibi dışarıda durmuyor ki. Yıllardır Müslümanlara kan kusturan bu sistem gözü doymamış olacak ki yeni darbe planlarıyla bütün bir toplumu cendere altına almaya çalışıyor. Mevcut kıskacı görmeyerek sadece muhtemel risklerden bahsetmek çok fazla inandırıcı gelmiyor. Daha önce benzer çelişki AB süreci tartışmalarında da yaşanmıştı. O zaman da bazı Müslümanlar “Biz Avrupa Birliği değil İslam Birliği istiyoruz.” diyerek AB sürecinin İslami mücadele ve halk açısından getirisini götürüsünü kritik eden Müslümanları eleştirmişti. Üstelik ortada İslam Birliğinin tercih edilmesini sağlayacak bir şık ortada olmamasına rağmen. Bu kısır, gerçekliği izah etmeyen analojiler, kıyaslar, varmış gibi sunulan ama gerçekte olmayan tercihler meselelerin kilitlenmesi ve anlamsız tartışmalar yapılmasından başka bir işe yaramıyor. Tıpkı daha önce de bahsettiğimiz referandumla ilgili olarak bazı Müslümanların ortaya attığı “Tağut anayasası mı, İslam anayasası mı?” sorusunda olduğu gibi. Sanki tartışılan, çözümlenmesi gereken sorun buymuş gibi bize bir algı dayatılmaya çalışılıyor.\nBu referandumun önemli taraflarından birisi de üçüncü şıkkın imkânını ortadan kaldırmış olmasıdır. Geçmiş seçimlerde ironik biçimde dile getirilen sandığa gitmeyenlerin partisi şıkkı da artık boykot kararı ile BDP tarafından doldurulmuş oldu. PKK-BDP’nin boykot kararı özellikle bölgede yaşayan Müslümanları siyasal pozisyon noktasında zor durumda bırakmış oluyor. Normal şartlarda referandumda ‘evet’ demesi gereken BDP’nin boykot kararının açık bir şekilde statükoyu geriletmediği ve mevcut halin devamını sağladığı için ‘hayır’ demek anlamına geldiğini göz ardı etmemek lazım. Objektif şartların gösterdiği boykot şıkkının mevcut halde ‘hayır’ cephesini güçlendirdiğidir.\nSon tahlilde referandumla ilgili olarak Türkiye Müslümanları arasında ortaya çıkan görüş çeşitliliğini doğal karşılamak gerekiyor. Önemli olan hakikaten Allah’ın rızasını kazanacak söz ve eylemlerde bulunmaktır. Niyet sorgulaması, kadıtörlük yapmadan muhatabımızın tavrını anlamak durumundayız. Muhatap yanlış yapmış olsa dahi sigaya çeken Molla Kasım tarzı ıslah edici olmuyor. Çünkü kimse bile bile yanlış yapma çabasında değil. Savrulma ya da çözülme ihtimalleri karşısında endişe duymak, hassasiyet göstermek önemsenmesi gereken bir duyarlılıktır. Ama hassasiyeti doğru üslup ve yöntemlerle dile getirmenin zorunluluğu da açıktır. Hakeza yıllardan beridir yaşadığı coğrafyanın siyasal-sosyal meselelerine duyarlılık göstermeyen, zulmü ve sistemi geriletmek için mücadele alanlarına fazla uğramayan mahallemiz sakinlerinin hassasiyetini ve maslahatı gözetmek de bizi politikasızlığa, eylemsizliğe yöneltmemeli. Özellikle bu koruma ve kollama tavrının süreklilik kazanması halinin iç tutarsızlıklar ve çelişkiler, ikircikli söylemlerin ortaya çıkmasına sebep olması riski de gözden kaçırılmamalıdır.\nÖzgür-Der ve Haksöz pratiğinin parlamentarizm ile tekfircilik arasına sıkıştırılmış dar pratiğin içine sokulmasıdır kastettiğimiz. Düne ait hastalıkları, tutarsızlıkları tahlil etmemiş, şabloncu, dar fıkhi kalıpları mutlaklaştırarak “nebevi metot” adı altında bütüncül bir mücadele perspektifinden kopuk, mücadele ufku en fazla Filistin’le ilgili etkinlik göstermekten ibaret, dar tebliğ faaliyeti ile varoluşunu sağlayan vasat ile kendisine Müslüman, İslami ya da İslamcı dahi demekten çekinerek örgütlülüğünü sivil toplum kuruluşu; ideolojisini ise bir dünya görüşü olamayacak kadar naif medeniyet gibi müphem, heterojen tanımlamalarla ifade eden, söylem ve eylemlerini ise liberal şemsiye altında yapmayı tercih eden, sistemi değiştirme iradesi taşıyan hassasiyetleri ciddi anlamda zedelenmiş, AK Parti’nin bile gerisinde olan bir vasat ile karşı karşıyayız. Bu kıskaç içerisinde tutarlı olma çabasının, bütüncül bir mücadele verme gayretinin, kaçak güreşmeden ilkeleri ve perspektifi doğrultusunda İslami kimlikle pratik geliştirmenin, somut olgular karşısında değişen şartları göz önünde bulundurarak stratejik-taktik hamleler yapmanın, siyasal, sosyal, ekonomik, kültürel bütün çelişkilere, haksızlıklara karşı cemaat bilinciyle karşı koymanın kolay olduğu da iddia edilemez herhalde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}