{
  "id": "8b45b2f0-1ef3-40e3-bbd9-30ed937b1f1a",
  "title": "Özgür-Der’in 16. Kapısı Sivas’ta Açıldı!",
  "author": "Burhan Gökçe",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/ozgur-derin-16-kapisi-sivasta-acildi-6230yy.htm",
  "content": "Tevhid, adalet ve özgürlük mücadelesinin artık Sivas’ta da bir kapısı var. Özgür Düşünce ve Eğitim Hakları Derneği (Özgür-Der) Sivas Temsilciliği, 8 Ekim 2010 Cuma günü “\nTürkiye Müslümanlarının Gelecek Düşüncesi\n” konulu bir panelle açıldı.\nSivas’ta öteden beri var olan ama kurumsallaşma süreci hep kesintilere uğramış olan Kur’an nüvelerinin oluşturduğu Özgür-Der Temsilciliği, ilacın, kapıları ve dostlukları artırmak olduğunu gösterdi. Açılan evlerin, derneklerin, gülen dost çehrelerin artması, sosyal adalete kıymet veren insanların çoğalması en büyük gelecek projesi aslında. Bugünden yarına söylenecek en güzel reçete, “\nAllah’a çağıran, salih amellerde bulunan ve ben gerçekten Müslümanlardanım\n” diyenlerin sayılarını artırmaya dönük yükselen bir azim ve aşkla çalışmaktan öte ne olabilir?\nİşte bu kararlılıkla, Sivas’ta Özgür-Der’in bir temsilciliğini açtık. Geçtiğimiz Ramazan ayını bir iç hazırlık dönemi olarak geçirdikten sonra dostlarımızın katıldığı bir panelle “Bismillah” dedik. Programımız, öğrenci kardeşimiz\nFerhat Yörük\n’ün sunuculuğunda, Özgür-Der Genel Başkanı\nRıdvan Kaya\n'nın “\nÖzgür-Der Nedir?\n” ekseninde yaptığı açılış konuşmasıyla başladıktan sonra,\nİbrahim Buldur\nkardeşimizin hazırladığı sinevizyon gösterisini izledik. Bu çalışmada kıymetli kardeşimiz\nAli Değirmenci\n’nin “Hızla Körelen Giyotin” adlı nefis denemesini,\nTimur Çayır\nkardeşimiz aynı içtenlikle bizlere aktardı. Görüntüler oldukça etkileyici idi; zira gösterinin sonunda rahmetli Özlem Hicran kardeşimizin görüntüsünün ağırlığının yüreğime oturduğunu, şahitliğine imrenerek bakakaldığımı itiraf etmeliyim. Daha sonra oturum başkanlığını kardeşimiz\nSüleyman Ceran\n'ın yaptığı panelimiz, Ramazan Kayan, Burhan Kavuncu ve Hamza Türkmen’in katılımıyla başladı.\nPanelde ilk konuşmacı\nRamazan Kayan\n, “Dört M” diye adlandırdığı alt başlıkta Müslümanların\nm\nerci olarak Kur'an'ı,\nm\nimar olarak Muhammedi sünneti,\nm\nodel olarak ehl-i beyt'i ve\nm\netot olarak da siyer-i nebi'yi kendilerine örnek almaları gerektiğine vurgu yaptı. Sofralarda, salonlarda ve seminerlerde başlayan birlikteliklerin saflarda ve seferlerde birlikteliğe de dönüşmesinin altını çizen Kayan, hayatın dinamizminden kopuk anlayışlardan artık vazgeçilmesinin gerekliliğinden bahsetti.\nİkinci konuşmacı\nBurhan Kavuncu\n, yakın dönem özeleştirisi yaptıktan sonra, Seyyid Hüseyin Nasr örneğinden hareketle her ideolojinin muhafazakârının desteklenmesi fikrini eleştirerek küreselleşme olgusu üzerinde durdu. 2009 yılının 28 Eylül'ünde koyunları otlatan Ceylan Önkol adlı bir çoban kızın havan topuyla parçalara ayrılması üzerinde duran Kavuncu, Müslümanların sosyal alandaki şahitliklerinin yeterli olmadığını, haksızlık karşısındaki şahitlik misyonumuzu hakkıyla ifa etmemiz gerektiğini sözlerine ekledi.\nÜçüncü konuşmacı\nHamza Türkmen\nise Müslümanların gelecek düşüncesinin yakın, orta ve uzak vadeli hedeflerle ancak gerçekleştirilebileceğini ve bunun da “hesaplanabilir gelecek” projeleriyle mümkün olabileceğini ifade etti. Gelecek hedeflerimizin bugünkü pratiğimizin bir sonucu olabileceğini söyleyen Türkmen, “\nGelecek haritası yanlış olanların hedefe ulaşmak için harcayacağı dünya emeği de sünnetullahı doğru okuyamadığı için telef olur\n.” diyerek Müslümanların kendilerini yanlış algılardan temizlemesi gerektiğini söyledi. Dağılmış ümmetin yetimlerinden bir parça olan Türkiyeli Müslümanların ümmeti yeniden inşa ve ihya etmeleri için önce kendilerini inşa etmelerinin gerektiğini söyleyen Türkmen, oluşturulacak Kur'an nüveleriyle ancak bu değişim ve dönüşümün gerçekleştirilebileceğini belirtti.\nPanelin ardından katılımcılarımızla birlikte, dernek binasına geçerek gecenin ilerleyen saatlerine kadar İslami çalışmalar ve mücadeleye ilişkin bir muhabbetin içerisine bıraktık kendimizi. Önemli konuların müzakere edildiği, dost meclisinde istişari bir birlikteliğin yaşandığı ve beraber kılınan sabah namazının sonunda iyi ve sahih bir şeyler yapmanın huzuru içinde evimize yollandığımız bir gece yaşadık.\nSivas, böyle bir panelle yepyeni, diri, inançlı bir kapıya daha kavuşurken içimizde hâle hâle yükselen azim ve coşkunun tarif edilemez huzuru içinde çalışmalarımıza başlamak için kollarımızı sıvadık. Vira bismillah…\nÖzgür-Der Sivas Temsilciliği İletişim Bilgileri:\nAdres: Sirer Cad. Çamşimşek İşhanı No: 43/1 Sivas\nE-Mail:\n[email protected]\nTel: 0346 224 44 11",
  "crawled_at": "2025-06-02T10:26:33.995943"
}