{
  "id": "add7f879-ef2d-4a2a-bf79-3acb94bc7ff4",
  "title": "Milli Güvenlik Dersinden Kurtulmanın Zamanı Gelmedi mi?",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/milli-guvenlik-dersinden-kurtulmanin-zamani-gelmedi-mi-6081yy.htm",
  "content": "Taraf\ngazetesinin 21 Nisan 2010 tarihinde yayınladığı belge Milli Güvenlik Dersleri konusunun bir kez daha gündeme gelmesine yol açtı. Belge 1998-2008 tarihleri arasında Genelkurmay’ın talimatıyla 40’tan fazla ilde, çeşitli liselerde Milli Güvenlik Derslerine giren muvazzaf ya da emekli subayın istihbarat görevlisi gibi faaliyet gösterdiğini ve aykırı görülen idareci, öğretmen ve öğrencileri fişlediklerini ortaya koyuyordu. Okulları Milli Güvenlik Dersi hocaları marifetiyle fiilen denetim altında tutan Genelkurmay bununla yetinmiyor ve bu derslere giren hocalara kimin ne tür “irticai” faaliyet içinde olduğu, hangi öğretmen ve öğrencilerin başörtülü oldukları, öğretmenler odasında okunan  “irticai” gazeteler ve benzeri konularda topladıkları bilgileri bağlı bulundukları kışlalara iletme vazifesi yüklüyordu.\nBu bilgi şaşırtıcı mıydı? Pek, sayılmaz! Yapılmak istenen şeyin TSK’nın genel eğilim ve tutumuna uygun olduğu açık. 28 Şubat sürecinde ordu personelinin eşleri ve çocuklarına dahi “Çevrenizde olan biteni bildirin!” şeklinde talimatlar verildiğini, sadece askerlik yapan subay ve astsubayların kendilerinden değil, aile yakınlarından dahi istihbarat görevlisi gibi davranmalarının istendiği hatırlanacaktır. İzleyin, raporlayın, ihbar edin mantığının okulları es geçmesi beklenemezdi elbette! Kaldı ki, liselerde okutulan bu derslerin biçimi ve içeriği hakkında bir nebze bilgi sahibi olan herkes Milli Güvenlik Derslerinin mahiyetine yabancı sayılmaz.\nTüm liselerin 2. sınıfında zorunlu olarak okutulan bu dersler gerek içeriğiyle gerekse de işlenişi itibariyle askerci mantığı birebir yansıtmaktadır. Kız erkek ayrımı olmaksızın tüm öğrencilerin katılmak zorunda oldukları bu dersler genelde en yakın askerî komutanlıklardan görevlendirilen subaylarca verilmektedir. Üniformalı olarak derse gelen subaylar aynen kışlada olduğu gibi ‘Hazır ol!’ vaziyetinde ayakta komutla karşılanır. Milli Güvenlik Dersi hocaları genelde öğrencilerin kendisinden çekindikleri, hatta düpedüz korktukları kişilerdir. Sadece öğrencilerin değil, öğretmenler ve okul idarecilerinin de Milli Güvenlik hocalarından çekindikleri sır değildir.\nBu durum bilhassa 28 Şubat sürecinde zirveye çıkmıştır. İmam hatip liselerini budamaya yönelik kapsamlı programın bir ayağı da bu dersler vasıtasıyla gerçekleştirilmiştir. Ülkenin bütünü üzerine düşen haki gölgenin bu dönemde imam hatip liselerine çok daha koyu bir biçimde yansıdığı bilinmektedir. “Milli Güvenlikçiler”, okula içi silahlı askerlerle dolu cemselerle gelip, kapıda gövde gösterisi yapmaya, okul içinde başörtülü öğretmen ve öğrencileri sindirmeye yönelik çabaların hep odağında yer almıştır. Birçoğu idarecileri tedirgin ve tehdit etmekten öğretmenleri ve öğrencileri sindirmeye, en genelde okullarda başörtüsü avına çıkmaya varan zalimliklere imza atmışlardır. Bu görevi istenilen ölçüde yapmadıkları anlaşıldığında da geri çekilmişler ve yerlerine yapacak birileri atanmıştır. Belli oranda hâlâ karşılaşılmakta olan bu tür çirkinlikler neticesinde imam hatip liselerinin neredeyse tamamında kalıcı bir Milli Güvenlik Dersi sendromunun ortaya çıktığı gözlemlenmektedir.\nDersin içeriği de en az dış yansımaları kadar itici ve korkutucudur. Dersler dört tarafı düşmanla çevrili ülkemizin hem içeriden hem dışarıdan ne tür ihanetlerle karşı karşıya olduğu iddiasına/paranoyasına bolca yer vermektedir. İç düşman konseptinin ağırlıklı bir tarzda işlendiği derste vatan, bayrak, devlet, ordu ve benzeri kavram fetişizmine bolca yer verilmektedir.\nKaldırılmamasının Tek Sorumlusu Hükümet ve Bakanlık mı?\nBu noktada şu hususun da altı çizilmelidir ki; darbeciliğin köklü bir siyasi gelenek oluşturduğu bir ülkede doğrudan askerlerce verilen ve militarist ideolojiyi yüceltme temelli Milli Güvenlik Derslerinin bunca siyasi gelişmeye rağmen hâlâ çok az tartışılmakta olması dikkat çekici bir eksikliktir.\nAslında bilhassa AK Parti Hükümeti döneminde militarizmi geriletmeye yönelik önemli adımlar atıldığı, birtakım gelişmeler kaydedildiği inkâr edilemez bir gerçektir. Bu çerçevede AB Uyum Programı doğrultusunda Milli Güvenlik Kurulunun yapısında da önemli değişiklikler gerçekleştirilmiştir. Daha önce adeta paralel hükümet görünümünde olan MGK Sekreterliği sivilleştirilmiş, kurulun işleyişinde ise “muhtıracı tutum”u bir hayli geriletecek düzenlemeler yapılmıştır.\nYine bu doğrultuda militarizm sadece yürütme alanında değil, darbeci oluşumlara karşı ardı ardına gerçekleştirilen operasyonlarla da önemli bir gerileme yaşamış, askerin siyaset ve toplum üzerindeki ağırlığı bir hayli azaltılmıştır. En son anayasa değişikliği paketinde de gündeme geldiği üzere askerî yargının alanının daraltılması, askerî harcamaların sivil denetime açılması gibi konularda önemli değişikliklere girişilmiştir. En genelde askerin ülke çapında baş aktör olma konumunda ciddi bir sarsıntı yaşanmış, kısa süre öncesinde ihtimal dahi verilmeyecek boyutta çarpıcı hadiseler gerçekleşmiştir.\nNe var ki, tüm bu ileri adımlara rağmen eğitim alanında süregelmekte olan militarist şartlandırma konusunda herhangi bir gelişme kaydedilmemiş, hatta mevcut çarpıklığın layıkıyla gündemleştirilmesi konusunda dahi ciddi bir çaba ortaya konulmamıştır. Bu çerçevede eğitimi kapsamlı bir tarzda yaşanan militarist kirliliklerden arındırmaya yönelik düzenlemeler hep geciktirilmiştir. Dönem başında Milli Eğitim Bakanının bir soruya cevaben “Andımız” konusunun tartışılabileceğine dair sözlerinin nasıl püskürtüldüğü ve unutturulduğu hatırlanacaktır.\nElbette eğitim alanında militarist şartlandırma ve sindirme çabaları sadece Milli Güvenlik Dersleri ile sağlanmıyor. Kuşkusuz, her sabah okunan ant, bitmek bilmeyen törenler, okul binaları ve dersliklerin dizaynı, ders kitaplarının içeriğine yoğun biçimde sinmiş resmi ideolojik indoktrinasyon gibi gerçekler okulu kışla olmaktan çıkartacak somut, cesur, öngörülü adımları bekliyor. Mamafih bu kapsamlı düzenlemeleri gerçekleştirmekten imtina eden, bunlara cesaret edemeyenlerin en azından Milli Güvenlik Dersi saçmalığını çoktan masaya yatırmış olmaları gerekirdi. Eğitim alanında yapılan edilen işlerden birinin de Milli Güvenlik Derslerinin kaldırılması olması bugüne dek çoktan karşılanması gereken bir ihtiyaç, acil bir gereklilikti.\nHükümetin bugüne dek neden bu konuda bir adım atmadığının çeşitli nedenleri olabilir ama elbette bunların hiçbiri bu saçmalığın ısrarla devam ettirilmesini haklı kılmaz. Bu noktada samimiyetsiz, en azından basiretsiz bir bakış açısının hükümet üzerinde ciddi bir etkisinin olduğu söylenebilir. Bununla birlikte, bugüne dek okulların kışla düzenine büründürülmesinin bir aracı kılınan Milli Güvenlik Dersleri saçmalığı bizleri hâlâ uğraştırmaya devam ediyorsa, bunda kamuoyu tepkisinin ve talebinin cılızlığının, eksikliğinin de ciddi bir faktör olduğunu görmek lazım. Hemen her imam hatip lisesinde yoğun biçimde gerilim unsuruna dönüşmüş bu konunun bilhassa İslami kesimlerce gerektiği biçimde ele alınmaması, tepki verilmemesi, talebe dönüşmemesini belki de bu sorunun sürüp gitmesinin en belirgin nedeni saymak gerekir.\n2009-2010 eğitim dönemi yakında kapanacak. Bu kısa süre içinde etkili bir çaba ortaya koyabilmenin pek mümkün olmadığı açık. Bununla birlikte, önümüzdeki dönemde de çocuklarımızın aynı saçmalığa, dayatmaya maruz kalmaması için şimdiden zemin oluşturmalı, Milli Güvenlik Derslerinin kaldırılmasına yönelik taleplerimizi nasıl daha güçlü biçimde ortaya koyabileceğimizin hesabını yapmalıyız. Konu üzerinde şimdiden yoğunlaşmazsak önümüzdeki sene içinde de bu konuyu moral bozukluğuyla konuşmaya devam etmemiz muhtemeldir. Gelecek sene yine imam hatiplerde başörtülü öğrencilerin ve öğretmenlerin “Milli Güvenlikçi” terörüne maruz kaldıklarına dair can sıkıcı konuşmalar yapmak istemiyorsak bu sorunu ciddiyetle ele alıp, gündemleştirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}