{
  "id": "d9b26dae-de27-42f6-832c-75628febe537",
  "title": "2010 Kültür Ajan(s)ı’nın Irkçı-Sömürgeci Bumerangı!",
  "author": "Sezai Arıcıoğlu",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/2010-kultur-ajansinin-irkci-somurgeci-bumerangi-6245yy.htm",
  "content": "Her şey İstanbul 2010 Kültür Başkenti Ajansı'nın destekleriyle düzenlenen Avrupa Yazarlar Parlamentosu toplantısına Nobel ödüllü yazar Vidiadhar Surajprasad Naipaul'ün Türkiye’ye onur konuğu olarak davet edilmek istenmesiyle başladı. 2010 Ajansı Medya Koordinatörlüğü tarafından basına ve diğer davetlilere gönderilen bültende, Avrupa Yazarlar Parlamentosu'nun onur konuklarının Yaşar Kemal ve V. S. Naipaul olduğu belirtiliyordu. Bunun devamında ise Yaşar Kemal'in onur konuğu olarak katılacağı programda açılış konuşmasının Nobel ödüllü yazar Naipaul tarafından yapılacağı duyuruluyordu. Ancak işler Naipaul’ün Müslümanlara yönelik sarf etmiş olduğu iftiralar gündeme gelince tersine döndü.\nİlkin Hilmi Yavuz’un 17 Kasım tarihli yazısı ile başlayan Naipaul karşıtı söylemler ortalığı toz duman etti.\nMilli Gazete\n“Gelmesin bu gâvur!” diye manşet atarak “birilerine” göre gittikçe artan tepkileri çirkinleştirdi. Sonra Cihan Aktaş etkinliğe katılmayacağını açıkladı. Naipaul’ün kim olduğunu Hilmi Yavuz’un yazısından sonra fark ettiğini itiraf eden Cihan Aktaş, Naipaul’ün onur konuğu olarak değil de herhangi bir yazar gibi çağrılmasının daha uygun olacağını vurguladı.\nNaipaul’ün gelişine karşı olanlar olduğu gibi gelmesinde bir sakınca görmeyenler de vardı. Asıl dikkat çeken isim ise Naipaul’ü onur konuğu olarak çağıran komitenin koordinatörü Ahmet Kot idi. Kendisine parazit, geri zekâlı vs. gibi hakaretler eden birini etkinliğe onur konuğu olarak davet eden 2010 Ajansı Koordinatörü Ahmet Kot, İslami kesimin bilhassa AK Parti dönemiyle birlikte sıkça ismine rastladığı bir isim. Muhafazakâr kesimin dindar edebiyatçısı ve bir anlamda her dönemin adamı sıfatını da hak eden bir şair. (!) İ. Ü. Edebiyat Fakültesi Sosyoloji Bölümü mezunu. Kültür Bakanlığı, Tarım Bakanlığı ve TRT İstanbul televizyonunda çalıştıktan sonra Nabi Avcı ve İsmet Özel ile Yeryüzü Yayınlarının kurucuları arasında yer aldı. 1985’te\nMilli Gazete\n’de Yazı İşleri Müdürlüğü görevini üstlendi. Aynı yıl Yazıevi İletişim Hizmetleri Ajansı’nı kurdu. Özal, Refah ve AK Parti dönemlerinde bürokrasi ile ilişkileri hep iyi oldu. Başta belediyeler olmak üzere düzenlenen hemen her etkinliğin grafik tasarım ve baskı işlerinin arkasında da hep onun şirketi var.\nKot'un, 2004'te eşinin şirketi üzerinden Kültür Bakanlığına bir kitap hazırlarken usulsüz işlemlere karıştığı, şirketin ihale yasaklılar listesine alındığı ortaya çıktı. Skandalı ortaya çıkaran Muharrem İnce, 2010 Ajansı'yla ilgili TBMM'ye soru önergesi verdiği gibi ayrıca Kültür ve Turizm Bakanlığı Teftiş Kurulunun Ahmet ve Hatice Kot hakkında hazırladığı raporu, Meclis Genel Kurulunda okudu.\nYoğunlaşan tepkiler üzerine açıklama yapmak zorunda kalan Ahmet Kot “onur konuğu”nun yirmi yıl önceki sözlerinden dolayı yargılanmaması gerektiğini söyledikten sonra durumu kurtarmak için\n“Toplantının basın duyurusunda ve başlıkta Naipaul’ün onur konuğu olduğu geçiyor ama metinde sadece Yaşar Kemal adına yer veriliyor.”\nşeklinde bir savunma yaptı. Naipaul’ün, onur konuğu olarak çağrıldığı haberlerinin “hayal mahsulü” olduğunu ifade eden Kot, bunları söylerken organizasyonda görevli olan ve ismini vermek istemeyen başka bir yetkili Naipaul ve Yaşar Kemal’in açış konuşmasını yapacaklarını belirtti. Başka bir yetkili Dündar Hızal ise Naipaul’ün onur konuğu değil, katılacak 100 yazardan sadece birisi olduğunu söyledi. Ajans bu kadar çelişkiyi kaldıramadığından mıdır yoksa mızrağı çuvala sığdıramadığından mıdır 24 Kasım akşamı basına hiçbir açıklama yapılmaması yönündeki kararını açıkladı. Konu hakkında hemen her kesim açıklama beklerken ajansın birdenbire böyle bir karar alması şaşırtıcıydı.\nKimsenin kelime oyunu yapmaması gerektiğini söyleyen Hilmi Yavuz, gönderilen basın bülteninde Naipaul’ün taltif edilerek adının 'onur konuklarımız' ibaresiyle verildiğini ve açış konuşması yapacaklar arasında gösterildiğini belirtmişti. Bunun üzerine Cihan Aktaş ve Beşir Ayvazoğlu toplantıya katılmayacaklarını açıklamışlar; Rasim Özdenören, İ.Ulvi Yavuz, Yavuz Bahadıroğlu ve Mehmet Doğan gibi isimler tepkilerini koymuşlar; İskender Pala ise Naipaul’ün konuşma metnine bakacağını şayet özür dilemez ise bildirisini okumayacağını söylemişti. Artan tepkiler üzerine nihayet Naipaul’e kibarca “Gelme!” denildi.\nGörüldüğü gibi Naipaul’ün ismi İslami kesimde muhafazakâr ve liberal medyada adeta bir turnusol görevi gördü.\nSon birkaç yıldır İstanbul’un Avrupa Kültür Başkenti olması sebebiyle İstanbul’un kültürel altyapı ve etkinliğini artırmak maksadıyla çok ciddi bütçeler ayrıldı. 2008 yılında AK Parti 5766 sayılı kanunla eklenen geçici 74. madde uyarınca; “\nİstanbul 2010 Avrupa Kültür Başkenti Ajansı’na yapılan her türlü nakdi ve ayni bağış ve yardımlar ile sponsorluk harcamalarının tamamı; gelir vergisi beyannamesinde bildirilecek gelirlerden, kurumlar vergisi beyannamesi üzerinde ayrıca gösterilmek şartıyla kurum kazancından indirilir.\n” hükmünü getirerek bu işe ne kadar önem verdiğini göstermiş ve 2010 Ajansı’nı gerek kurumsal anlamda gerek çözüm ve fon anlamında ve sponsor olarak katkıda bulunacak firmalar açısından ihya etmiş oldu. Aynı kanuna sonradan eklenen 5. fıkra uyarınca; “\nAjansın taraf olduğu işlemler harç ve katılım payından, bu işlemler nedeniyle düzenlenen kâğıtlar damga vergisinden müstesnadır.\n” ilavesi de konarak İstanbul’un kültürüne yapılacak her türlü yardım gelir ve kurumlar vergisi ile birlikte damga vergisinden, harçlardan da muaf tutuldu. Başından beri kendisine yakın sermayeyi yaratıp yaşatmada mahir olan statükonun karakterinde değişen tek şey anlaşılan odur ki sermayenin rengiydi.\nIrkçı fikirleriyle tanınan Naipaul, Müslümanlara “parazit”, “geri zekâlı”, “hiçbir şeyi başaramayan bir güruh” diye hakaret etmiş, İslam'a “bağnazlık dini” diye saldırmıştı. İnsan, Naipaul’ün, 2010 Ajansı’nın davetini aldığında acaba “Bu parazit, geri zekâlı, hiçbir şeyi başaramayan bağnazlar beni niye çağırıyorlar?” şeklinde şaşkınlık geçirip geçirmediğini merak ediyor doğrusu.\nNe olursa olsun ırkçı fikirleri ve İslam’a, Müslümanlara hakaretler etmesinin bir karşılığının olması ve bu işe kalkışanların hesap vermesi gerekmez mi? Durup dururken ve ajans koordinatörü Ahmet Kot ile de farklı zaman ve zeminlerde birlikte olmaktan çekinmeyen Hilmi Yavuz, Naipaul’ün Türkiye’ye gelmesini engellemeye neden ön ayak olmuştur? Yavuz’un bu hassasiyeti diğer hassasiyetsizlikleri düşünüldüğünde ilgi çekici değil midir? Türkiye’de muhafazakâr entelektüel kesim arasında ciddi pazar paylaşım endişeleri olamaz mı? 2010 İstanbul Avrupa Kültür Başkenti bünyesinde kurulan bu ajansın bütçesi nedir? Yapılan programların ve etkinliklerin İstanbul’a ve İstanbul’da yaşayan milyonlarca insanın sorunlarının çözümüne ne gibi bir katkısı vardır? Ajansa destek veren firmalar nasıl ve neye göre belirlenmiştir? Yoksa seçimlere adım adım yaklaşılan bu dönemde olup bitenleri bunun üzerinden mi okumak gerekir?\nÖte yandan Naipaul üzerinden ortaya çıkan entelektüellerin kendi içlerinde yaşadıkları bu dayanılmaz hafifliğe ve tutarsızlığa ne demeli? NTV’de karşı karşıya getirilen İsmet Özel ve Hilmi Yavuz programda adeta birbirlerine girdiler.\nİktidara endekslenmiş ya da sağcılık ve muhafazakârlık güdüsüyle hareket eden zihniyetten fazla bir şey beklenmesi hayalcilik gibi görünse de Hilmi Yavuz gibi, Cihan Aktaş gibi bir türlü özgürleşemeyen mahallenin kalantorlarının tutarlılık gibi bir imtihana tabi olduklarını da hatırlatmamız lazımdır. İşin ucunda akçe olunca, kültür müesseseleri üzerinden popülarite kazanma, iltifat alma olunca söylenecekleri buna göre ayarlamak ya da rüzgâr arkasından estirilirken hızını alamayıp sağa sola çarparak etrafı tahrip etmek yarın rüzgâr dinince hiçbir şey olmamışçasına duyarsız davranmak işte bu güce tapınma hastalığının en açık tezahürleri değil midir?\nNaipaul İslam’a ve Müslümanlara hakaret etmiş ve saldırmıştır doğrudur ancak Türkiye’deki Naipaulların ağzının payını da vermek gerekmez mi? Naipaul’ün tepkiyi hak etmesi kadar tepkiyi hak eden kimleri sayabiliriz Türkiye’de? Mesela Org. Büyükanıt; mesela Org. Başbuğ; ırkçı-ulusalcı söylemlerle ayrımcılık yapıp İslam’a ve Müslümanlara hakaret etmişler midir? Mesela Tansel Çölaşan, M. İlmiye Çığ, Danıştay ve Yargıtay başkanları vs. gibilerinin Naipaul’ün temsil ettiği sömürgeci aydın söyleminden farkı nedir? Ya da Cemil İpekçi, Zafer Üskül veya ilköğretimde başörtüsünü cehalet olarak gören Hayrünnisa Gül’e de kendini terbiye uzmanı zanneden kibirli tarzına tepki gösterilmesi gerekmez mi? Acaba Naipual’e gösterilen tepkinin bir benzerinin Mavi Marmara olayından sonra Siyonistleri otorite ilan edip “Otoriteden izin alınmalıydı!” diyen Fethullah Gülen’e de gösterilmesi gerekmez miydi?\nNaipaul’e tepki gösterip onu etkinliğe davet eden zihniyeti sorgulamamak da yine açık bir tutarsızlık ya da hedef yanıltmaca değil midir? Naipaul’ü davet ederek Müslümanların gündemine bu tür bir tartışmayı sokmak yoksa davetçilerle ortak bir çabanın mı ürünüdür? Görüldüğü gibi tartışmaya katılan şair ve yazarların bazı istisnaları dışında Naipaul’ü davet edenleri onların zihniyetlerini, 2010 Avrupa Kültür Başkenti Ajansı’nın yapıp ettiklerini, neye ve kime hizmet ettiğini sorgula(ya)madılar. Adeta Naipaul’le sınırlandırılan bu tepki ile 2010 Ajansı günahlarından arındırılmaya, vicdanlardaki yeri temizlenmeye çalışılmıştır.\nŞüphesiz ki kendi varlığını başkalarının konumuna ya da gündelik çıkarlara göre konumlandırmak, buna göre söz söylemek, tavır almak ve buna göre tepki göstermek bir gün tıpkı bir bumerang gibi kendinize dönecektir. Söylenmesi gerektiği halde söylenmeyen her söz ve gösterilmesi gerektiği halde gösterilmeyen her tepki zulmün çarkını döndürmeye yarar sağlamaktan başka bir sonuç doğurmaz. Sahip olduklarımız çöldeki bir şişe su kadar değerli olmalıdır. Ya çölde bir şişe suyunuz olmalı ya da bir şişe suyunuzun olduğu yerde herkes kendini çölde sanmalıdır.\nTopluma doğru zamanda doğru mesajlar gönderildiğinde sağlıklı bir geri dönüşün olması kuvvetle muhtemeldir. Doğru zamanda doğru mesajları verebilmek ise ciddi bir bedel ödemeyi göze alabilmekle mümkündür. Bindikleri kayığın götürdüğü yerin sorgulanmayacağını sananlar elbet yanılıyorlar. Varacakları yerin farkındalar ise sorun yok ve fakat geniş halk kesimlerini de peşlerinden sürüklemek niyetinde iseler burada adil şahitliğin hakkı haykıran sesiyle karşılaşacaklardır.\nRabbimiz günleri aramızda dönüp dolaştırırken küçük hesaplar peşinde dünyevileşmenin büyüsüne kapılanlar, bugün yapıp ettikleri kadar yapmadıkları ve söylemediklerinden hesaba çekilecekleri gibi manipüle etmeye çalıştıkları ajan(s) faaliyetlerinden de sorulacaklarını bilmelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}