{
  "id": "2e84d1bb-30c8-4f02-b5d6-ab184d07a871",
  "title": "Hidayet Romanlarının Biyografik Romanlara Evrimi Sürecinde Romancı Olarak Sibel Eraslan",
  "author": "Günay Maden Bulut",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/hidayet-romanlarinin-biyografik-romanlara-evrimi-surecinde-romanci-olarak-sibel-erasl-6048yy.htm",
  "content": "Seksenli yıllarda İslam’ı seçen gençlerin hayatında hidayet romanları önemli yer teşkil ediyordu. Özellikle Şule Yüksel Şenler’in yazmış olduğu “\nHuzur Sokağı\n” adlı roman, İslam’ın güzel ahlakını taşıyan Müslümanın önüne açılacak huzur kapılarını dile getiriyor, pek çok kişinin hidayetine vesile oluyordu. 80’lerin kuşağı için bu romanlar dinî bilgi kaynakları arasındaydı. 90’lı yıllardaki Müslüman gençlik “Tüm okumalar Kur’an’ı daha iyi anlamak içindir.” söyleminden hareketle sosyolojik ve siyasi okumalarını artırdı. 2000’li yıllarda ise entelektüel düzey ve bilgi birikimi ile ilintili olarak kişilerin zevkle okumayı tercih ettikleri yazarlar ve eserler yaygınlaşmaya başladı. Bu süreçte hem yazarlar hem de okuyucular birbirlerine paralel olarak geliştiler ve kendilerini yenilediler.\n2000’li yıllarda bir dönem gençliğine farklı bir yaşam hayali kurdurmayı başarmış Şule Yüksel Şenler, Emine Şenlikoğlu, Hekimoğlu İsmail, Ahmed Günbay Yıldız, Sevim Asımgil gibi yazarların eserleri üniversite gençliğinin ilk sıralarda okumayı tercih ettiği eserlerden olmadı. Özellikle 28 Şubat sürecindeki yasaklar ve engellemeler Müslümanların okuma düzeyini olumlu tetikledi. Baskılanmış insanlar biraz abartılı olarak söylenecek olursa ‘yapacak daha iyi bir işleri olmadığı için’ okumalarını çeşitlendirip hızlandırdılar. 1997 örtülü darbesi sonrasında kendi halinde bir öğrenci, memur, avukat iken birdenbire işsiz kalan ve hayatın başka bir boyutuna taşınan kadınlar; sıkıntılarını, sabırlarını, öfkelerini kâğıt ve kalemle paylaşmaya başladılar. Kötü gidişata dur diyebilmenin bir alternatifi olarak yazıyı da araç olarak kullanan kardeşlerimiz, hepimizin hikâyelerini gazete köşelerine, dergi ve kitap sayfalarına taşıdılar. Nehir Aydın Gökduman, Gülşen Demirkol, Sibel Eraslan, Yıldız Ramazanoğlu gibi isimler Müslüman bayanların sistemsel sorunlarından hareketle uzun soluklu yazılar kaleme aldılar. Bu dönemin, Müslümanların edebiyata ilgisi açısından verimli bir dönem olduğu söylenebilir.\n90’lı yılların son yarısı Müslümanlar için, içe dönük, ‘bize dairci bir dil’ ile yazılmış eserlerin verildiği bir dönem olarak okunmalıdır. 90’lı yıllarda Müslüman gençliğin, ifadelerinde kendini bulduğu yazarlardan biri Cihan Aktaş idi. Aktaş hikâye ve öykülerinde 80’li yıllarda hidayeti bulmuş Müslümanların kendi aralarındaki diyaloglara, eş seçimlerine, kurdukları yuvalara, aile ilişkilerindeki tutarsızlıklara ve hayal kırıklıklarına dair pek çok hikâye, öykü ve makale kaleme alarak kadınların sesi oldu. Öyle ki neredeyse 90’lı yıllarda “\nModernizmin Evsizliği Ailenin Gerekliliği\n” ve “\nSistem İçinde Kadın\n” kitaplarını okumamış kız ve erkeklerin evlilik için uygun bir aday olamayacağına hükmedilirdi. 80’lerin Müslüman üniversiteli kuşağı, 90’lara geldiğinde geçmişlerini sorgulamaya başladılar. Hayata dair başarısızlıklarının ve hayal kırıklıklarının sorumluluğunu inançlarına yükleyenler oldu. Yazı dünyası da bu durumdan nasibini aldı. Umudu kırık, sitemkâr eserler yayınlandı. 90’ların kuşağı 1980 darbe kuşağına göre daha şanslıydı. Önlerinde bir avuç da olsa abla ve ağabeylerinin yaşamsal örneklikleri mevcuttu. Bununla birlikte kaynakları daha zengin, özgürlükleri göreceli olarak daha fazlaydı.\n2000’li yıllarda internetin hızla yayılması bilgilenmeyi kolaylaştırırken, bilgi kirliliğini ve kafa karışıklıklarını da hızla artırmış ve artırmaya da devam etmektedir. Bu yıllarda, Müslümanların bir dönem yok sayılan ya da mahrem kabul edilen yaşama şekilleri, İslam’ı yaşamaya çabalayan yazarların da İslam’ı yaşamaya dair bir kaygısı olmayan yazarların da edebi gündemine girmeye başladı. Bu ülkenin siyahîsi konumundaki Müslümanlar, bir yandan sosyolojik bir vakıa olarak değerlendirilirken diğer taraftan roman ve hikâyelerin konusu oldu. Orhan Pamuk, ahlaken hiç de temiz olmayan ve derin siyasi ilişkileri bulunan İslamcı (?) bir gencin de kahramanlar arasında olduğu “\nKar\n” adlı siyasi romanını yazdı. Yaklaşık otuz yıllık süreçte Müslümanlara dair yazılıp çizilenler, adı geçen yazar ve eserlerle sınırlı değil elbette. Söylemeye çalıştığımız 1980 ihtilalının yasaklarından edebi eserler de nasiplenmişti. Göreceli olarak özgürleşen sonraki yıllarda, edebi eserler çeşitlenmiş ve yazım alanları artmıştır. Tartışılamaz, yazılamaz bilinen pek çok dinî ya da ideolojik konu, yazılı ve görsel sanat eserlerinin malzemesi olmaya başladı. Sinan Çetin’in “Mutlu Ol Bu Bir Emirdir” kısa filmi, Can Dündar’ın “Mustafa”sı bu durumun resmi ideolojiye muhalif görsel sanatsal örnekleridir. Bu gelişmeler ve değişmeleri Müslüman yazarların eserlerinde de okumak mümkün olmuştur.\n2000’li yıllar, İslam’ı yaşama hassasiyeti bulunan yazarların daha kuşatıcı bir biçime dönme çabası ile yazılı eserler verdiği yıllardır. İslami yaşantı çabası güden yazarların eserlerindeki ‘içe dönük dil’ yerini genel olana bırakırken, belki de edebiyatın evrenselliğinden hareketle okur kitlesinin çeşitlendirilmesi hedeflenmiştir. Cihan Aktaş’ın 80’li yıllardaki üniversiteli Müslüman gençliği konu edindiği “\nSeni Dinleyen Biri\n” adlı romanı ile yazarın diğer eserleri karşılaştırıldığında bu çok açık bir şekilde görülecektir.\n2000’li yıllar Türkiye’sinde tarihsel mitler ve kutsal metinler edebi eserlerde yeniden keşfedilmeye başlandı. Nazan Bekiroğlu tarihsel kaynaklardan beslenerek tarihî romanlar yazan önemli edebiyatçılardan biri oldu. “\nYusuf ile Züleyha\n” adlı romanı Kur’an’dan, “\nİsimle Ateş Arasında\n” adlı romanı da Osmanlı tarihinden beslenerek yazılmış eserlerindendir. Elif Şafak’ın pek çok romanında tasavvuf kaynaklarından beslendiği görülmektedir. Bu iki yazarın kendilerini İslami bir yaşantıya nispet etmedikleri bir hakikattir. Her yazarın belli bir birikimin üstüne kurgu yapacağından hareketle, eskiye oranla olumlu bir gidişattan söz etmek mümkün müdür? Türkiyeli yazarlar geçmişlerinin izlerini yeniden aramaktadırlar diyebilir miyiz? Çünkü Cumhuriyet dönemi yazarları genellikle toplumlarının geçmişlerini ve kutsal inançlarını tümüyle yok saymışlar ya da gizlemişler, buna muhalif olanlar ise inançlarını savunmanın bedelini ödemişlerdir.\nÖzetlemeye çalıştığımız dönemde İslami yaşantı ideali güden Sibel Eraslan ve Fatma Karabıyık Barbarosoğlu da tarihsel kaynaklardan beslenerek biyografik eserler veren kadın yazarlardan oldular. Bu iki isim aynı zamanda dindar kitlenin önemli bir kısmının okuduğu iki gazetenin köşe yazarlığını sürdürmektedirler. Sosyolog ve hukukçu olan bu yazarlar 28 Şubat sürecinin başörtülü kadınlara daralttığı alanları gündemlerinden hiç düşürmediler.\nSibel Eraslan, başörtü yasağı nedeniyle okullarından ayrılmış genç kızların, bütün hayırlı çaba ve organizasyonlarını yazılarıyla ve fiilen destekledi. 80’lerde hidayet bulan kuşağın temsilcilerinden olan Sibel Eraslan siyasetçi olarak, gazeteci olarak, hukukçu olarak, edebiyatçı olarak, abla olarak hayatın tam ortasında sessizlerin sesi olmak için çabaladı. Sibel Eraslan kimliği-kişiliği ve yazıları ile eğilip bükülmeden zulmün tam da karşısında durduğunu her fırsatta haykırmaktadır. Zulme isyan edilen meydanlarla birlikte, “\nFil Yazıları\n” adlı öykü kitabı ve gazete köşesinde yazdıkları da bunun önemli tanıklarındandır. Bu karşı duruşunu fıtratı ile birlikte okumakta olduğu Kur’an’dan ve diğer kutsal metinlerden temel almaktadır. Ömrünün büyük kısmını başörtüsü yasaklısı olarak yaşayan Sibel Eraslan, okuyucularında ‘içimizden bir yazar’ izlenimi uyandırmaktadır.\nBu yazımızda Eraslan’ın kaleme almış olduğu üç biyografik eserden yola çıkarak bazı değerlendirmelerde bulunmak istiyoruz. 80’lerin dindar kuşağı ile sonraki yılların dindar kuşağı arasında, beslenilen İslami kaynaklar açısından Sibel Eraslan’ın kaleme aldığı eserler önemli bir ipucuna da işaret etmekte(mi)dir. Bu genelleme ile biz 90’lı yılların üniversiteli gençliğine, Kur’an’ı temel kaynak ve hayat kitabı olarak işaretleyen diğerlerine haksızlık etmiş olur muyuz? Buradaki temel amacımız bizden öncekilerin yaşama ve okuma tecrübelerinin olumluluklarını alıp olumsuzluklarını terk etmek ve ardımızdan gelen kardeşlerimize ve neslimize karmaşık ve kirli bilgi değil, doğru ve sahih olanı miras bırakmak olmalıdır. Doğrularımız Şanı Yüce Rabbimizin verdiği nimetten, yanılgılarımız her an hata yapmaya meyyal olan şahıslarımızdandır.\nSibel Eraslan’ın Elest Yayınları’ndan Eylül 2008’de “\nSiret-i Meryem\n”, Nisan 2009’da “\nHz. Fatıma Can Parçası\n” adlı iki kitabı yayınlandı. Değerlendirme konumuz olan üçüncü kitap ise “\nÇöl Deniz Hz. Hatice\n”. Eraslan, hadislerde cennet kadınlarının en üstünleri olarak tanımlanan, Hz. Asiye, Hz. Meryem, Hz. Hatice ve Hz. Fatıma validelerimizin hayatlarını okurlarına rol model olarak benimsetmeyi hedeflediği için çalıştığını belirtmiştir. Bu dört mümin kadın, İslam tarihinde dönüşümle ilgili önemli noktalarda durmaktadırlar.\n“\nSiret-i Meryem\n” adlı kitabıyla ilgili çalışma yaptığı dönemde Hıristiyanlara ait bir kutsalı araştırdığına dair eleştiriler aldığını da dile getiren Eraslan, Müslümanların çoğunun Hz. İsa’nın, Kudüs’te değil Roma’da yaşadığını sandığını söylemektedir ki, bu durum kendisini “Hangi Müslümanlar?” sorusunun muhatabı kılmaktadır. Bu kitabı yazarken Kur’an ile birlikte eski kitaplar, masallar, ilahiler, burçlar, yıldız haritaları, ikonalar vs gibi pek çok sembolü anlamaya ve anlamlandırmaya çalıştığını söylemektedir.\nKitabın ana kahramanları İmran ailesidir. Hz. Meryem’in, annesince Allah’ın evi olan mescidin (toplumu eğitip dönüştüren bir işlevi) dolayısıyla Allah’ın hizmetine adanışı ve Zekeriya Peygamber’in gözetiminde güzel bir bitki gibi yetiştirilişi tafsilatlı bir şekilde hikâye edilmiştir. Babasız ve annesiz Hz. Meryem Mescid-i Aksa’daki özel mihrabında Allah’ı zikrederek yaşamaktadır. Burada Tevrat ilkelerini öğrenen öğrencilerle eğitim görmektedir. Mihrabından nadiren hastaları ziyaret ve onlara dua etmek maksatlı (!) olarak çıkmakta, başkaca çıkmamaktadır. Zekeriya (as) dışında kimseyle görüşmemektedir. Hz. Meryem, Allah’a adanmış bir kul olarak yaşarken, hiç evlenmemiş olmasına rağmen Allah’ın ‘\nOl\n’ kelimesiyle meydana gelmiş Hz. İsa’yı mucizevî olarak dünyaya getirmekle görevlendirilecektir. Bundan sonrasında hep oğlu ile hakkı hâkim kılma mücadelesi içerisinde olacak, yurdundan çıkarılacaktır. Yaşadığı çağda, Mescid-i Aksa ruhbanlarının yozlaşmış dinî öğretilerini benimseyen Kudüs, Roma İmparatorluğu hâkimiyetindedir. İmran’ın karısı: ‘Rabbim, karnımdakini dünya meşguliyetlerinden azade (tam hür) olarak sana adadım, benden kabul buyur, şüphesiz sen işitensin, bilensin.’ demişti. Bunun üzerine Rabbi onu güzel bir şekilde kabul buyurdu ve onu güzel bir bitki gibi yetiştirdi. Hanne’nin ‘Rabbim onu kız doğurdum; kız erkek gibi değildir. Onu ve soyunu kovulmuş şeytanın şerrinden sana ısmarlıyorum.’ diyerek adını verdiği Meryem, dünyada önce anne babasından, sonra koruyucusu olan Zekeriya ailesinden ve yurdundan, son olarak da evladından ayrılarak her daim kalıcı ve tek olan Allah ile bağından başka bağ edinememiştir.\nRomanın genel kronolojisi Kur’an’ın bize verdiği bilgiyle örtüşmektedir. Ancak hikâye edilen olaylar içinde geçen pek çok rivayet Kur’ani olarak sorgulanmadan kayda geçirilmiştir. Romanın ana karakterler dışındaki karakterleri İncil verilerinden oluşturulmuştur. Romanda mitolojik, tasavvufi ve felsefi yaklaşımlar çokça yer almaktadır. Mihraptaki Hz. Meryem’in korunduğu yedi kapıya yüklenen anlamlar, Hz. Meryem’e gelen yiyecekler, Hz. Meryem’in çocukluğunda gösterdiği olağandışı mucizeler, gördüğü rüyalarla Hz. Hatice ve Hz. Fatıma’yı işaret etmesi, gök bilginlerinin yıldızları takip ederek Hz. İsa’nın doğum anında Kudüs’e gelmeleri, Hz. İsa’nın gittiği her yerde ölüleri diriltmesi, kötürümleri iyileştirmesi, su dolu küpleri şarap dolu hale çevirişi, Hz. İsa’nın Allah katına yükselmesi anında yaşananlar gibi birçok olay, Kur’an’da detaylı bilgi verilmemiş olduğundan temkinle yaklaşılması gereken konulardır. Sözgelimi İsa Peygamber’e Allah’ın izni ile ölüleri diriltme, hastaları iyileştirme mucizesi verilmiştir. İsa (as) bu mucizeleri tebliğde bulunduğu her toplulukta gösterme iradesine de sahip olmuş mudur? Kur’an bize bunun tafsilatını vermemiştir. Yukarda bahsi geçen temkinle yaklaşılması gereğine inandığımız rivayetlerin çoğu Barnabas İncilinde yer almaktadır.\nYazar bu çalışması ile ilgili bir söyleşisinde Meryem annemizin isminin Kur’an’da zikredilme sayısının İncil’de zikrediliş sayısından fazla olduğunu söylemektedir. Buna rağmen kendisine yöneltilen ‘Hıristiyanların kutsalını araştırdığı’ eleştirisine sitem etmektedir. Yazara bu tepkiyi veren kitlenin, Kur’an bilgisinin yetersiz olduğu açıktır. Oysa Kur’an’ı gereği gibi okuyan müminler, Allah’ın peygamberleri arasında asla bir ayrım yapmazlar. Tüm peygamberler Kur’an’da övülmüşlerdir. Muhammedî davet, tüm peygamberlerin getirdiklerinin tamamlayıcısı ve son halkasıdır.\n“Allah, iman edenlere de Firavun'un karısını misal verdi. Hani o: ‘Rabbim, benim için nezdinde cennette bir ev yap! Firavun'dan ve onun amelinden beni kurtar ve o zalimler topluluğundan beni esenliğe çıkar.’ demişti. Ve iffetini sapasağlam koruyan İmran kızı Meryem'i de (misal verdi). Biz ona ruhumuzdan üflemiştik. O da Rabbinin kelimelerini de kitaplarını da tasdik etmişti. Ve o, itaat edenlerdendi.”\n(Tahrim, 11-12) ayetini her mümin tasdikler ve itaat eder.\n“\nSiret-i Meryem\n” akıcı dili ile Meryem annemizi ve İsa Peygamberimizi hayatımızın-yüreğimizin içine dâhil etmeyi başarmışsa da onların hayatlarına Kur’an’ın tanımlamış olduğu çerçeve ile bakmamızı başaramamaktadır.\nYazarın inceleme konumuz olan ikinci eseri “\nHz. Fatıma Can Parçası\n”, Peygamberimiz Hz. Muhammed’in kızı Hz. Fatıma’nın hayatını konu alıyor. Bu bir romandan ziyade hikâye diliyle yazılmış biyografik bir çalışmadır. Hz. Fatıma vahyin aydınlığında büyümüştür. Hatice annemizin ve Peygamberimizin eğitiminden geçmiştir. İslam’ın doğuşundan sonra her türlü sıkıntıyı, işkenceyi, boykotu, hicreti, Medine’yi, zorlu savaşları ve Mekke’nin fethini, hep babasının yanı başında yaşamıştır. Hz. Fatıma bizler için eğitimde önemli bir model olmalıdır. Tüm çocuklarımız Allah’ın bize emaneti olduğu gibi dar zamanlarımızda bize kol kanat gerecek bir anne-babaya dönüş(türül)ebilecek merhamet ve fıtrattadır. Bu durumu en önce kız çocuklarının doğumunu işittiklerinde suratları kararan toplumunun karşısına Fatıma’yı bir gül gibi yakasında taşıyarak çıkan baba tarafından okumalıyız. Toplumumuzun tüm geleneklerine Fatıma’ya hem anne hem baba olabilmiş Rasulullah’ın yandaşı olarak bakabilmeliyiz. Sabır, kanaat ve metanet örneği Fatıma babasına evlat olarak, Ali’ye eş olarak, Mescid-i Nebevi’deki eğitim faaliyetleri ile toplumundan sorumlu bir kadın olarak, yetiştirdiği evlatlarının zulme karşı duruşlarıyla, ş(a)ehitler anne(si) olarak önemli bir örnekliğimizdir. Ancak ondan daha önce Fatıma’yı Fatıma yapan Peygamberimizin tüm yaşamını çok iyi idrak etmeliyiz.\nHz. Fatıma ile ilgili elimize ulaşan bilgilerin birçoğu siyasi nedenlerden dolayı şaibeli durumdadır. Yazarın kitaplarındaki handikap burada da devam etmektedir. Yazar Şii ve Sünni kaynaklarda var olan Fatıma’ya ait tüm rivayetleri kitabına aktarmıştır. Örneğin\n“…Ey Ehl-i Beyt! Allah sizden, kiri gidermek ve sizi tertemiz yapmak istiyor.”\n(Ahzab, 33) ayetinden yola çıkarak Ehl-i Beyt’in günahlardan korunduğu sonucuna ulaşan Şii bakış açısı kitapta hissedilmektedir. Peygamberimizin vefatı anında Hz. Fatıma’nın önce ağlayıp sonra gülerek karşıladığı söylenen “Ben artık Rabbimin katına göçeceğim, ama ailemden bana hem de yakın zamanda kavuşacak ilk kişi sensin.” şeklindeki meşhur rivayeti de kitapta verilmektedir. Peygamberimiz gelecekte kime ne olacağını bilir miydi? Eğer bildiği iddia ediliyorsa bu durum, Kur’an ayetlerinde geçen\n“De ki: Ben size, Allah’ın hazineleri benim yanımdadır veya ‘Ben gaybı bilirim’ demiyorum. Ben ancak bana vahyolunana uyarım.”\n(En’am, 50) ayetinin neresine düşmektedir?\nKitabın önsözünde yazar Hz. Fatıma ile ilgili biyografik çalışma teklifi aldığında duyduğu tereddütten söz etmektedir. Geçmişte yaşamış annelerimizin hayatlarını yazarken, var olan rivayetler dışına çık(a)mayacağını daha o anda hissettirmektedir yazar. “Ben kim Fatıma annemizi tasvir edebilmek kim?” şeklindeki bir yaklaşım örnek edinmeyi hedeflediğimiz mümin annelerimizi yaşamın dışına itmek, adeta ulaşılamaz kutsal bir mite dönüştürmek tehlikesini de içinde barındırmıyor mu? Saadet asrından sonra İslam coğrafyalarında yaşanan yozlaşmalar ciddi bir bilgi karmaşasını günümüze kadar getirmiş bulunmaktadır. Cumhuriyet dönemiyle birlikte yaşadığımız ülkede tevhidî geçmişimizle tüm bağlarımız koparılmaya çalışılmıştır. Elimize geçen tüm bilgileri Kur’an süzgecinden geçirip harmanlayarak, vahyî olanı neslimize yeniden ulaştırmak, kalem ve kelam sahibi tüm Müslümanların ibadi bir sorumluluğu değil midir?\nYazarın değerlendirme konumuz olan üçüncü kitabı, Peygamberimizin ilk eşi Hz. Hatice validemizin hayatını konu alan romanıdır. 2009 Eylülünde Timaş Yayınlarından çıkan “\nÇöl Deniz Hz. Hatice\n” adlı kitap, bir hayli ilgi çekmiş olmalı ki 2009 Kasımında 4. baskıya ulaşmıştır.\nRisalet öncesi ve sonrası Mekke’sinin önemli bir zaman dilimini okumanın mümkün olduğu kitabın ana teması şöyle özetlenebilir: Allah Rasulü de bir beşerdir, Hatice validemiz gibi sağlam karakterli bir kadınla birbirlerine sevgiyle bağlanmışlar, imtihanlarla dolu yaşamlarında örnek bir aile hayatı sürdürmüşlerdir.\nGeleneksel siyer ve hadis kaynaklarındaki Peygamberimizle ilgili tüm rivayetlerin tasvipkâr bir üslupla sunulması bu kitabın da büyük zaafı olarak okunmalıdır. Örneğin daha girişte Peygamberimizin “Allah’ın sevgilisi” sıfatıyla anılması “Sen olmasaydın âlemleri yaratmazdım ey habibim!” tasavvurunu çağrıştırmaktadır. Kudsi hadis olarak sunulan bu söylem\n“Hanginizin amelinin daha güzel olduğu konusunda sizi denemek için ölümü ve hayatı yaratan O’dur. O yücedir, bağışlayandır.”\n(Mülk, 2) ayeti bağlamında okunduğunda nasıl anlaşılmalıdır? Bahse konu olan bu rivayetin Barnabas İncilinde epeyce yer tuttuğu bir vakıadır. Kitapta Peygamberimizin (s) de çarşılarda ve panayırlarda rızkını temine çalışan bir insan olmakla birlikte, risalet öncesinde de güzel ahlakıyla toplumundan saygı gördüğü işlenmekte, çocukluğu ve gençliğiyle ilgili pek çok olay anlatılmaktadır. Sütannesi Halime’nin hanesindeki mucizevî bereketlenmeler, kalbinin yarılması, başının üstünde gölgelik olarak dolaşan bulutlar, bazı Musevi dindarlarca geleceğin peygamberi olacağının tahmin edilmesi gibi bilgiler Kur’an bütünlüğünde değerlendirilmesi gereken rivayetler olarak görülmelidir. Kur’an’da bize sınırlı bilgi verilen hususlarda İsrailoğullarının peygamberlerini yüceltmeleri gibi Peygamberimizin de yüceltilmesini amaçlayan bu rivayetlere daha temkinli yaklaşılması gerektiği kanaatindeyiz.\nKaynaklara göre Hatice annemiz 40 yaşında, iki evlilik geçirmiş ve iki ya da üç çocuğu bulunan dul bir bayandır. İlk eşi çok genç yaşta vefat etmiştir. Geriye bir ya da iki evlat ile yüklü miktarda ticari servet bırakmıştır. Hatice annemiz bu servetle, ücretle tuttuğu yardımcılar vasıtasıyla kervan ticaretine devam etmiştir. Bazı kaynaklara göre Hatice validemiz ikinci evliliğini de yapmış ve eşi vefat etmiştir. Sibel Eraslan’ın romanında klasik kaynakları sorguladığı tek nokta burasıdır. Eraslan, Hatice validemizin kendisine ve evlatlarına huzurlu bir ortam temin etmediği için ikinci eşinden kendi iradesiyle ayrıldığı rivayetini esas alarak romanını kurgulamıştır. Eraslan’a göre Hatice annemiz kendi ayakları üzerinde durabilen, güçlü kişiliğe sahip, ailesinden iyi bir eğitim almış, soylu bir kadındır. Bu nedenle eşinin zulümlerini sineye çekmemiştir. Kaynaklarda onun eşinden ayrılmasının, eksiklik olarak görülme olasılığı nedeniyle dikkatlerden kaçırılmış olması muhtemeldir. Siyer kitaplarındaki Hatice validemizin kırk yaşında olduğu olgusu romanda da doğrulanmaktadır. Hatice validemizin Peygamberimizle evliliğinden dört kız, iki erkek (üç erkek olduğu rivayeti de vardır) olmak üzere altı ya da yedi çocuğu dünyaya gelmiştir. Hatta romanda en büyük kızları Zeyneb’in evliliği ile beşinci çocuk olan Fatıma’nın doğumu yakın zamanlara tekabül etmektedir ki bu da çocukların yaşlarının birbirine çok da yakın olmadığı anlamına gelmektedir. Kırk yaşından sonra doğurduğu kızı evlilik çağına ulaşmış bir kadından, Fatıma’dan sonra Abdullah bebek dünyaya gelmiştir. Hatice validemizin ilk evliliğinden olan oğlunun Peygamberimizle nikâhlandığında 12 yaşında olduğu söylenmektedir. Eğer Peygamberimizle gerçekten kırk yaşında nikâhlandıysa, ilk oğlunu 28 yaşında dünyaya getirmiş olmalıdır ki bu durum yaşadığı toplumda evlenme ve anne olma yaşının düşüklüğü ile (uzun yıllar çocuk sahibi olamamış olması ihtimali göz ardı edilmeden) çelişen bir durum gibi gözükmektedir. Kaynaklarda Hatice’nin yoksul olan genç Muhammed’le evlenmesinin toplumunca yadırganmışlığı rivayet edilirken, genç Muhammed’in yaşlı ve dul bir bayanla evlendiği için eleştirildiğine dair yaygın bir rivayet bulunmaması da aralarında fazlaca yaş farkı bulunduğu hususuna temkinle yaklaşmayı gerektiren bir durumdur. Gelenekçi tasavvur Peygamberimizin gençliğinde yaşlı ve dul bir kadınla evlenmesini farklı yorumlara ulaştırmaktadır. Klasik kaynaklardan algıladığımız kadarıyla dönemin Mekke toplumunda boşanmalar ve dul kalmak, eşler arasındaki yaş farkının azlığı-çokluğu çok sıra dışı olaylar gibi gözükmemektedir. Sahabe rahatlıkla birbirlerinin kızlarına talip olabilmektedirler. Peygamberimiz en yakın iki arkadaşının kızları ile evlenmiş, Hz. Osman ise Peygamberimizin kızlarından Rukiyye, Rukiyye’nin vefatından sonra da Ümmü Gülsüm ile evlenmiştir.\nCahilî bütün toplumlarda olduğu gibi putperest bir toplumda bir kadının tek başına çocuklarını yetiştirmeye çalışması çok kolay olmasa gerektir. Bu sebeple Hatice annemizin yeniden evlenmeyi düşünmesi gayet olağan bir durumdur. Mekke o dönemde bugünkü kadar kalabalık bir nüfusa sahip değildir. Muhtemeldir ki herkes uzaktan da olsa birbirini tanımaktadır. Evlilik uman aklı-selim her Mekkeli bayanın eş adayı olarak genç Muhammed’i düşünebileceği ihtimal dahilindedir. Hatice validemiz pisliğe bulaşmamış bir avuç insanın içindedir ve\nTahire\nlakabıyla anılmaktadır. Onun, ahlakıyla toplumunun takdirini toplamış genç Muhammed’le evlenerek kendisini ve çocuklarını sahiplenecek bir aile reisine kavuşmak istemesi de son derece akıllıca ve Hatice validemizden beklenen bir tercihtir. Benzer durum genç Muhammed (s) için de geçerlidir. Bu yaşına kadar kendisine ait bir evi, ailesi olmamıştır. Oldukça kalabalık ailelerin içerisinde büyümüş bir gençtir. Abdulmuttalib’in, Ebu Talib’in hanelerinde annesiz, babasız, kardeşsiz bir çocuk olarak muhtemeldir ki içe dönük ve hassas ruhlu olarak büyümüştür. Kendi yetimliğinden Hatice’nin yetimlerine kol kanat olma merhametliliği, düzenli bir hayata ve geniş bir aileye sahip olabilme arzusu. Bundan daha önemli olarak Hatice gibi tertemiz ahlaklı, hayat tecrübeli ve de saygın bir kadınla evli olmanın kendi hayatında oluşturacağı olumlulukları düşünmemiş olması da beklenemez. Nitekim aile hayatları incelendiğinde bu ikilinin birbirlerinin eksiklerini tamamlayacak vasıflarının bulunduğu görülmektedir. Kitabın içeriğindeki evlilik öncesi Hatice validemize dair abartılı duygusallık, evlilik sonrasında daha makul görülmektedir. Her mümin kadın, hanesinin direği olan mümin eşinin Allah’ın helal sınırları içinde üzerine titrer, hayırlı işlerde yardımcısı ve destekçisi olur. Onu dünyada da ahirette de mutsuz kılacak şeylerden uzak tutmaya çalışır. Hatice validemizin de eşlik-annelik halleri, evindeki ve toplumdaki sorumlulukları, ayrıntılarıyla tasvir edilmiştir.\nKitapta cahilî Mekke toplumunun sosyal durumu ve Mekke coğrafyasına dair bilgiler oldukça canlıdır. Kâbe etrafında fahşanın her türlüsünün yaşandığı şiir ve eğlence şölenleri, köle pazarları, ticari gruplaşmalar, kabile kavgaları, fal oku çekicileri, büyücü ve tütsücüler, putlara sunulmuş ve sunulacak adakların tacirleri ile oldukça hareketli bir Mekke resmedilmiştir. Hatice annemiz İslam gelmeden önce de oldukça hayırsever, putlara adaklarda bulunmayan, toplumunun azgınlıklarından rahatsız olan iffetli bir kadındır. Hatice annemiz kervan ticareti nedeniyle genç Muhammed (s) ile ilk karşılaşmasında alnının üstünde bir nur görür ve ona duygusal bir eğilim duyar. Bundan sonrası biraz abartılı bir âşık tanımına dönüşmektedir. Hatice, yardımcısı Meysere’yi Muhammed’in hallerini kendisine bildirsin diye kervanla yollamıştır. Meysere döndüğünde, karşılaştıkları Musevi bilginlerin kendisine genç Muhammed’in kim olduğunu sorduklarını ve beklenen peygamberin o olabileceğini söylediklerini haber verecektir. Bu kervanla beraber genç Muhammed’in güvenilir bir ortak ve adil bir tacir olduğu bilgisi de Hatice validemize ulaşacaktır. Kervan dönünceye kadar Hatice yeni yetme kızlar gibi iğneden ipliğe dönecektir. Bu durumun İslam öncesi dönemde olması nedeniyle hoş görülmesi beklenebilir. Hatice validemizin insanlık hallerinden beri olduğunu söyleyemeyiz. Ancak başından iki evlilik geçmiş, üç çocuk annesi ve kırk yaşında olduğu yazarca da onaylanmış güçlü-dirayetli bir kadın ile böylesine abartılı duygusallık yan yana gelememektedir.\nKitapta tasvir edilmeye çalışılan risaletin ilk yıllarında Hatice annemizin göstermiş olduğu anlayış ve basireti, dirayeti ve sabrı, imanı ve Rabbine teslimiyeti takdire şayandır. Hatice annemiz, Peygamberimizin üzerine bırakılacak ağır söz için eğitildiği, kendisinin bile cinlenmekten endişe duyduğu zamanlarda sakin ve makul sözleriyle kocasını teskin etmiştir. İlk vahiy indiğinde Peygamberimiz, eşi Hatice validemize gelip olan biteni anlatarak “Ben kendimden korkuyorum!” dediğinde o, “Allah’a yemin olsun ki Allah seni bırakmaz. Sen akrabayı gözetir, çaresizlere yardım edip, kol kanat gerer, misafirlerine cömertçe ikramda bulunur, iyi işlerde yardımcı olursun.” demiştir. Böylece Hatice annemizin İslam ile eğitilmeden önce de hakkı anlamaya ve Allah’a tevekküle yatkınlığını da görmüş oluyoruz. O olgun ve mütevekkil tavırlarıyla öncelikle Allah’a sığınmayı öğütlemiş olduğu eşine, güvenilir aile dostlarıyla (Varaka, Hz. Ebubekir vb.) sıra dışı bu durumu ve endişelerini paylaşmayı önermiştir. Nuh ve Lut (as) peygamberlerin iman etmeyen hanımları düşünüldüğünde, toplumunda saygın bir yeri bulunan Hatice validemizin Peygamberimizin getirdiği vahyi tasdik etmesinin, kocasını kollayıp-gözlemesinin Peygamberimizin şahsı ve ilk Müslümanlar açısından önemi daha iyi anlaşılacaktır. Tüm varlığını İslam’a ve Müslümanlara bağışlamış, zenginken yoksulluğa düşmekten müteessir olmamış, Muhammedî davet için nice zorluklara göğüs germiş, kimsesizlere, kölelere, ezilenlere kol kanat germiş gerçek bir annedir o. Hanesinde Hz. Zeyd, Hz. Ali gibi yiğitler, Fatıma gibi mümineler yetiştirmiştir. Tüm vasıflarıyla kıyamete kadar müminlere model olacak tek ana evini bize miras bırakmıştır. Hatice validemiz Peygamberimizin hanesinde olmasa bile Allah’ın hidayetini arayıp bulabilecek fıtratından uzaklaşmamış bir kadındır. Belki de onun bu vakarlı duruşları, aklını ve kalbini vahye açık tutabilme çabası nedeniyle Peygamberimizin eşi olmakla onurlandırılmıştır. O Peygamberimizce, vefatından sonra da hep özlemle, hayırla ve saygıyla anılmıştır. Ne soyluluğu, ne zenginliği ne de güzelliğidir onu övgüye mazhar kılan. Hz. Meryem ve Hz. Asiye ile beraberce adı yâd edilmişse, vahye açık mütevekkil yüreği ve onurlu duruşu nedeniyledir.\nYazar var olan rivayetlerden bir roman(tik) üretmiştir. Bu kitapta da Hatice validemizin tüm müminlere annelik yapan hayat ve tevhid mücadelesi âşık ol(un)duğu Muhammed (s) cephesinden verilmeye çalışılmıştır. (Tıpkı Ali cephesinden de okuduğumuz bir önceki kitap Hz. Fatıma gibi.) Bu durum edebi açıdan yadsınacak bir durum olamaz. Böylece ciltler dolusu siyer kitaplarını okuma imkânı ve gücü bulamayanlar için kolay okunabilecek bir kaynak roman oluşturulmuştur. Kitabın konusu itibariyle önemli bir okuyucu kitlesine ulaşması tahmin edilmekte, özellikle kadın okurlar tarafından takdir toplayacağı düşünülmektedir. Çünkü her kadın eşine muhabbetle bağlı olmayı, kendisine de sevgiyle ve sadakatle bağlı olunmasını diler. Bu durumun Hatice validemizin hanesinden onun hal ve diliyle beyler(in)e de ulaştırılması Müslüman bayanlar açısından önem taşır. Burada vurgulanması gereken Muhammed (s) gibi bir kocanın yanındaki her mümin kadına ancak Hatice olmak yakışacağından hareketle her birimize Muhammedler ve Haticeler gibi olma çabasının düşeceğidir. Ancak konu Peygamberimizin aile hayatı ve en özeli olduğundan, söylenen her cümlenin Kur’an süzgecinden geçirilerek söylenmesi gerekir(di). Mistik eğilimlerimizle, doğruluğu kesin olmayan rivayetlerle, yaşadığımız toplumdan yüklendiğimiz duygusal tanımlarla, kurmayı başaramadığımız huzur yuvalarına duyduğumuz özlemlerimizle ve hayal kırıklıklarımızla, Peygamberimizin aile hayatını tasvir etmeye çalışmamız, tabloyu eksik kılacak, özellikle Kur’an bilgisi zayıf ve yaşam tecrübesi az olan kardeşlerimizde yanlış beklenti ve eğilimler doğurarak düş kırıklıkları oluşturabilecektir.\nBu üç kitapta da Sibel Eraslan kuşağının, Kur’an dışındaki İslam tarihine ait kaynakları dini sorgulama(ma) endişesiyle olduğu gibi kabul etme eğilimlerini hissetmekteyiz. Fatıma’nın dünyaya geleceği ile ilgili Cebrail’in Peygamberimizi müjdelediğini anlatan Şii kaynaklara ait rivayetler, Hz. Hatice annemizin ve Peygamberimizin hayatına dair Sünni kaynaklara ait rivayetler hep bu kaygı ile olduğu gibi sunulmuştur. Meryem annemizin hayatında da Kur’an dışında, İncil, eski masallar, ilahiler ve sembollere dair pek çok işaret göze çarpmaktadır. Yazar bu kitapları yazabilmek için Kur’an başta olmak üzere şüphesiz ciddi okumalarda bulunmuştur. Buna rağmen geleneksel rivayetlerin atlanmadan kitapların kurgulanmasının temelinde bu endişenin bulunduğu sanılmaktadır. Üç kitap art arda okunduğunda yazarın ifadelerinde zaman zaman kendini tekrar ettiği görülebilir.\nGünümüzde okur-yazar kitlenin çokluğu, kitle iletişim araçlarının yaygınlığı ve etkinliği ile birlikte Müslüman yazarlara büyük sorumluluklar düşmektedir. Çocuk kitaplarında da yayınlar zenginleşmiş olup, Peygamberlerin ve İslam önderlerinin hayatlarını konu alan kitaplar hızla çoğalmaktadır. Müslüman yazarlar raşit halifelerden sonra iktidar çekişmeleri nedeniyle üretilen tüm rivayetleri iyi okumalı, İslami bilgi diye sunmaktan çekinmelidirler. Hikâye edilen rivayetler, Kur’an bütünlüğünde değerlendirilmelidir. Müslüman yazarlar için Kur’an, hakkı batıldan ayıran (Furkan) olmalıdır.\nEraslan’ın bu üç onurlu kadına biçtiği ortak rol, Allah’a imanlarının bir gereği olarak toplumlarının düşkün, öksüz ve yetimlerinin yaralarını sarmaları ve zalimlerin karşılarındaki dik duruşlarıyla çağlar üstü anaçlıklarıdır. Bu tespitiyle günümüz Müslüman kadınlarının, sahih okumalar eşliğinde sosyal hayata katılımında önemli bir noktaya dikkat çekmektedir. İçten, sade ve akıcı dili nedeniyle azımsanmayacak bir kitlenin, yazılarını takip ettiği Eraslan’dan, konumu ve duruşu nedeniyle edebi eserlerinde de düşünce yazılarında da her türlü rivayet ve alışkanlığı Kur’an’ın temel düsturlarıyla sorgula(t)ma mesajını okuyucusuna ulaştırması daha çok beklenmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}