{
  "id": "daf5f8f5-997e-483d-8b51-ea88f69f6b52",
  "title": "Açılım Politikaları Kimin İsteği?",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/acilim-politikalari-kimin-istegi-6041yy.htm",
  "content": "Yüce Rabbimiz Kur’an-ı Kerim’de dikkatlerimizi geleceğe de yöneltir. İlk sürelerden olan Müddesir’in son ayeti de Müslümanların geleceğe hazırlanmaları ve geleceği tefekkür etmeleriyle ilgilidir. Ancak Türkiye’deki tevhidi uyanış süreci tarihî itilmişlik ve ezilmişlik acısı içinde bilinçlenme ve tanıklık sürecini tamamlama ve bu doğrultuda geleceği inşa etmek basireti gösteremeden, öncelikli hedef olarak “devlet kurmayı” hedefleyip genelde “acilci” bir gelecek tasarımı içinde olmuştur. Oysa öncelikle Türkiye’nin mevcut sistemini ve toplumu değerlendirerek tutarlı gelecek okumaları yapmak, sosyal yapıda ve pratik mücadele süreci içinde vahiy merkezli bir var oluş odağı olmayı ve sosyal örnekliği gerçekleştirmek gerekirdi.\nRand Corporation'ın “Sorunlu Müttefiklik” Raporu\nMaalesef Türkiyeli Müslümanlar, bugünün sorunlarına karşı vahyî ölçülere dayanan yeterli bir sosyal şahitlik sergileyemedikleri gibi, henüz yeterli bir gelecek tasarımı da üretememişlerdir. Buna karşın “ötekiler” bizim izleyeceğimiz muhtemel yol haritalarımızı ve başımıza gelebilecekleri sıkı bir şekilde tartışıyorlar. Türkiye toplumunun ve sisteminin geleceği ile ilgili ABD’de yapılan son gelecek tasarımı tartışması, Rand Corporation’ın ABD Hava Kuvvetleri Komutanlığı için hazırladığı\n“Sorunlu Müttefiklik: Küresel Jeopolitik Değişim Çağında ABD-Türkiye İlişkileri”\n(\nTroubled Partnership U.S.-Turkish Relations in an Era of Global Geopolitical Change\n) adlı raporunun Şubat 2010 başında kitap olarak yayınlanmasıyla gündeme bir kez daha geldi. “Bir kez daha” diyoruz; çünkü Rand Corporation yöneticisi, NATO, Avrupa Güvenliği ve Türkiye uzmanı F. Stephen Larrabee’nin kaleme aldığı bu kitaptaki tespitlerin önemli bir bölümü 2008’de hazırlanmıştı.\nBasına yansıdığı kadarıyla Pentagon’da savunma müsteşarı olan eski Ankara Büyükelçisi Eric Edelman, F. Stephen Larrabee ve Angel Rabasa’dan\n“Türkiye’de Siyasal İslam’ın Yükselişi”\nkonulu bir rapor hazırlamalarını istemiş ve Larrabee ve Rabasa’nın hazırladığı 135 sayfalık bu raporun bazı bölümleri\nRadikal\ngazetesinde yayınlanmıştı. Bu raporun tanıtımı da 23 Haziran 2008’de Fethullah Gülen’in onursal başkanı olduğu Washington’daki\n“Rumi Forum”\nda yapılmıştı. Ayrıca dünyanın en ünlü veya donanımlı think-tank kuruluşu olan Rand Corporation’a\n“ABD’nin Irak’tan asker çekmesi”\nile ilgili hazırlatılan 208 sayfalık raporun tartışması da İstanbul’da Bahçeşehir Üniversitesi Amerikan Araştırma Merkezi’nde yapılmıştı. Emre Gönansay, Nüzhet Kandemir, İlter Turan, Özdem Sanberk gibi eski büyükelçiler ve Sami Kohen, Armağan Kuloğlu gibi dış politika ve askeri konular uzmanlarıyla yapılan bu toplantıya F. Stephen Larrabee de katılmış, raporda Türkiye ile yer alan 5 sayfalık bölüm riskler açısından tartışılmış ve Larrabee, son raporunda olduğu gibi Kürt sorununun askeri yöntemlerle çözülemeyeceğini vurgulamıştı.\n“Sorunlu Müttefiklik\n” (\nTroubled Partnership)\nkitabında ağırlıklı olarak 2009 yılının siyasi gelişmelerine de yer verilmiş.  İki soru ön plana çıkıyor\n.  Birincisi:\n1 Mart 2003 Tezkeresi’nden önceki ve sonraki AKP hükümetlerinin konumundaki değişikliği ve Türkiye dış politikalarındaki genişlemeyi düşündüğümüzde, 2008’den sonra “sorunlu müttefik”in bölgesel güç olmaya çalışan yeni konumuyla ilgili yeni raporların hazırlanmasına gerek duyulmakta mıdır?\nİkincisi:\nBu raporların hazırlanmasında ABD’deki neo-conlar, demokratlar ve globallerden oluşan üç stratejik eğilim veya güç odağının herhangi birisinin menfaatlerini gözeten bir sübjektiflik veya yönlendirme söz konusu olmakta mıdır?\nSöz konusu raporu içeren kitabın özetini ve değerlendirmelerini\nDünya Bülteni Sitesi\n’nde Ertuğrul Aydın\n“RAND’dan ‘militarist’ Türkiye özlemini yansıtan rapor”\nve\nYeni Asya\ngazetesinden Umut Yavuz da\n“AB Üyesi Türkiye ABD’nin Aleyhine”\nbaşlıklı yazıları ile kamuoyuna yansıttılar. Bir kaç web sitesine alıntı olarak yansıyan bu özet ve değerlendirmeler dışında yazılı Türkçe basında bu konunun herhangi bir değerlendirmesi veya tartışmasına rastlayamadık.\nKitapta\n“Türkiye’nin Geleceğine Dair Alternatif Senaryolar”\nbaşlığı altında\n“Batı’ya Entegre olmuş AB üyesi Türkiye”, “İslamlaşmış Türkiye”, “Ulusalcı Türkiye”\nve\n“Askeri Müdahale”\nşeklinde 4 farklı gelecek senaryosu çiziliyor.\nAydın’a göre rapor, Türkiye’nin çok boyutlu genişleme politikalarından rahatsızlık duyulduğunu hissettirmektedir. Türkiye’nin Orta Doğu’da, Basra Körfezi’nde, Avrupa’da, Kafkasya ve Orta Asya’da işbirliğine ihtiyaç duyuluyor. Bunun için de Türkiye ile güvenlik işbirliğinin tekrar canlandırılabilmesi için ABD’nin dış politikasının birinci önceliği olmalıdır deniliyor.\nYavuz ise kitapta bu senaryoların Türkiye-ABD ilişkileri ve özellikle ABD’nin çıkarları bağlamında ele alındığını yazıyor. AK Parti iktidarı ile daha da sorunlu bir müttefik haline gelen Türkiye için gene de ABD için en uygun senaryonun ılımlılığı ifade eden AKP iktidarı olduğunu belirtiyor.\nRaporun 2008’deki halinin Türkiye’deki karşıtlık denklemini\n“laikler ve dindarlar çelişkisi”\nolarak kurmasından rahatsız olan\nMilliyet\nyazarı Kadri Gürsel (29.06.2008) ise\n“dindarlar”\nyerine\n“İslamcılar”\ndenmemesini kavramsal bir deformasyon olarak gösteriyor, İstanbul burjuvasına karşı Anadolu burjuvasının güç kazanmasına değinilmemiş olmasını eleştiriyor ve raportörlerden Angel Rabasa’nın Rumi Forum tarafından Türkiye’ye davet edilmiş olmasının şüpheyle karşılandığını belirtiyordu.\nRand Corporation’un hazırladığı Şubat 2010tarihli “Sorunlu Müttefiklik” kitabında Türkiye-ABD ilişkilerinin 10 yıllık geleceğine dair tasarlanan dört ayrı senaryo şöyle özetleniyor:\n1-\nBatı’ya Entegre Olmuş AB Üyesi Türkiye Senaryosu\nBirinci senaryoda AB üyesi olmuş ve Batı’ya entegre hale gelmiş bir Türkiye’de, öncelikle insan hakları ve sosyal standartların yükseleceği, askeri vesayetin kalkıp sivil denetimin güçleneceği ve böylece Türkiye’nin daha istikrarlı bir hale geleceği, Müslüman dünyasıyla batılı değerler arasında bir köprü vazifesi göreceği öngörülüyor. Böylesi bir Türkiye’nin ilk bakışta ABD’nin Orta Doğu ile ilgili zahiri planlarıyla mutabık olacağı öngörülse de, uzun vadede Türkiye’nin dış politika ile ilgili stratejilerinde bundan böyle Washington yerine Brüksel’e yöneleceği belirtilerek, ABD’nin çıkarlarının ve Türkiye ile ilişkilerinin bundan olumsuz etkileneceği ifade ediliyor. Kitapta, Avrupa’da özellikle Fransa, Almanya ve Avusturya’da Türkiye karşıtlığının arttığı, Türkiye’deki askeri vesayet problemi, Kıbrıs ve Kürt sorunu gibi meselelerin Türkiye’nin AB’ye üye olma ihtimalini azalttığı savunuluyor. Bu yaklaşımla adeta “Türkiye kartı” için yeni ortaklar oluşmasına karşı “ABD tedbir alsın” deniliyor. Veya daha kaba bir şekilde “ABD, AB üyesi Türkiye istemiyor” deniliyor.\nDaha önceki taslak raporda ise eskiden laikçilerin Batı’yla entagrasyona arzulu olduğu, şimdi ise bunların Avrupa’nın doğal müttefikleri olmadıkları; ama AKP’nin entegrasyonu savunduğu anlatılıyordu. Oysa “batıcı” demek illaki bugünkü batılı iktidarların çıkarlarını savunmak değil, batılı ve ilerlemeci yaşam tarzını benimsemek demektir. AKP kitlesini böyle bir hedefe yöneltirken, laikçiler zaten batılılar gibi yaşıyor ve tüketiyor. Bu açıdan da bu raporun sosyo-kültürel çözümlemeleri oldukça sığ ve yetersiz kalıyor.\n2-\nİslamlaşmış Türkiye Senaryosu\nİkinci gelecek senaryosu ise, “İslâmlaşmış Türkiye” başlığını taşıyor. Bu senaryoya göre eğer Recep Tayyip Erdoğan’ın temsil ettiği “muhafazakâr demokrat” veya başka bir değişle “yumuşak dindarlık” hareketi zayıflar ve bunun yerine daha radikal bir İslâmî hareket gelirse, bunun yanı sıra Avrupa Birliği Türkiye’yi dışlamaya devam ederse ve ABD söz verdiği gibi Kuzey Irak’ta PKK varlığını yok etmezse, Türkiye’nin İslâmlaşması senaryosu hayata geçebilir. Bu yaklaşım, AK Parti’yi, “ölümü gösterip sıtmaya razı etme” politikası ile hizada tutmayı amaçlıyor gibi.\nKitapta, bu senaryo hayata geçtiği takdirde, Türkiye-ABD ilişkilerinin ciddi anlamda bozulacağı öngörülüyor. Genel olarak Türkiye’nin batıya sırtını çevireceği, ilişkilerinin zayıflayacağı, bir çok dış politika konusunda –meselâ Arap-İsrail çatışmasında- Türkiye’nin Arap siyasetine entegre ve taraftar olacağı belirtiliyor. Bu senaryoda Türkiye, İran ve Suriye ile ilişkilerini güçlendiriyor, NATO’dan çekiliyor ve AB’ye üye olmaktan vazgeçiyor. Böylesi bir senaryoda ABD’nin Türkiye yerine Orta Doğu’da yeni bir müttefik bulmak zorunda kalacağı, özellikle İncirlik Üssü’nü kaybettiği takdirde bunun yerini doldurmakta zorlanacağı ifade ediliyor. (Böylece İncirlik Üssü’ne karşı çıkmanın “Radikal İslamcılık” olacağı suçlamasıyla hem AK Parti’ye hem İslami kimlikle irtibatı olmayan muhalif güçlere gözdağı veriliyor.) Söz konusu kitapta şu anda devam eden Irak işgalinin lojistik ve silâh materyallerinin yüzde 70’nin İncirlik Üssü’nden tedarik edildiğinin de altı çiziliyor.\nYazar “Siyasal İslam” tabirini “İslam’ın ışığında siyaset” olarak değerlendiriyor ama AKP sadece laisite yani inanç özgürlüğü açısından İslam’a hürmetkâr, İslamcılığa karşı muhafazakâr demokrat. Zaten yine yazarın ifade ettiğine göre, dindar mutedil çoğunluk din devletini desteklemiyor. Zaten AKP de agresif bir din anlayışına sahip değil deniliyor. O zaman yazarın  “sinsice İslamileştirme” nitelemesi yanlış. Sadece muasır medeniyet seviyesine ulaşma yarışında, “mutedil” dindarların faaliyetlerini abartanlar, düşman veya bahane olarak kâğıttan kaplan oluşturma sevdasında görünüyorlar.\nUlusalcı Türkiye Senaryosu\nTürkiye ile ilgili geliştirilen en muhtemel üçüncü senaryo ise “Ulusalcı Türkiye” modelidir. Bu senaryoda Türkiye daha milliyetçi bir yöne doğru kayıyor. AB’nin Türkiye’nin üyeliği için engeller çıkarmaya devam etmesi ile Türkiye üye olmaktan vazgeçiyor. Böylesi bir senaryoda Türkiye’nin ABD ile daha sıkı ilişkiler kurabileceği ancak Orta Doğu ve Orta Asya’da daha bağımsız bir dış politika gütmek isteyebileceği de öngörülüyor. Ulusalcı bir Türkiye’nin ekonomik anlamda Rusya ile sıkı ilişkilere gireceği, Kuzey Irak yönetimine karşı da PKK konusunda baskılarını arttıracağı ifade ediliyor. Eski Başkan George W. Bush’un Yardımcısı Dick Cheney gibi neo-con’ların Ergenekoncu kadroları, ABD’nin PKK’nin içindeki PJAK’i de kullandığı gibi konjonktürel şartlara göre bir enstrüman olarak desteklediğini ve de kullandığını bu senaryo çerçevesinden okumak gerekir. Ulusalcı Türkiye modelinde AB ve ABD ile ilişkiler zayıflarken gerçekleşmesi en muhtemel senaryo olduğunun altı çiziliyor. Kitapta, böyle bir Türkiye’de Batı karşıtlığının artacağı, Kıbrıs sorununun çözümünün imkânsızlaşacağı ve Yunanistan ile ilişkilerin de bozulacağı öngörülüyor.\n3-\nSert ya da Yumuşak Askerî Müdahale Senaryosu\nTürkiye ile ilgili olarak önümüzdeki on yılda öngörülen son senaryo ise “Askerî Müdahale”. Bu ihtimalde eğer mevcut AK Parti yönetimi askeriyenin kırmızıçizgilerine müdahale etmeye devam ederse, sosyal ve siyasal tansiyonun giderek yükseleceği ve bunun da askeri müdahaleyi kaçınılmaz hale getireceği belirtiliyor. Askerî müdahale için iki farklı yöntem öngörülüyor: Ya yumuşak, ya da sert darbe... Yumuşak bir darbede askerin psikolojik olarak AKP yönetimini baskı altına alması öngörülüyor. Böylece AKP iktidarının istifaya zorlanacağı ifade ediliyor. Eğer bu yöntem işe yaramazsa, klasik metot olan doğrudan askeri müdahaleye yani “sert darbeye” başvurulabileceği AKP’nin ebediyen kapatılacağı ve hükümetin alaşağı edileceği öngörülüyor. Askeri yönetimin muhtemelen daha milliyetçi ve içe kapalı bir yönetim anlayışı benimseyeceği öngörülen senaryoda, böylesi bir durumun Washington tarafından asla hoş karşılanmayacağının altı çiziliyor. O dönemde Washington’un Türkiye yerine başka bir müttefik aramak zorunda kalacağı vurgulanıyor.\nAKP’yi budamaya veya kapatmaya yönelen bu senaryonun aktörleri ise askerlerden ziyade, askerlerden güç alan yargı oligarşisi. 27 Mayıs 1960 ve 12 Eylül 1980 darbelerinden beri bir kast gibi Anayasa Mahkemesi, Yargıtay ve Danıştay’a çöreklenen hukukçu görünümlü Kemalist kadrolar,  28 Şubat 1997 darbesinde TSK tarafından verilen darbeci sistemi koruma ve kollama brifinglerinden aldıkları talimatlarla çalışıyor. 367 meselesi, AKP’ye kapatma davası, katsayı ve son olarak HSYK’nın Erzurum savcılarını görevden alma operasyonu gibi uygulamalarda görüldüğü üzere açıkça bir “yargıçlar diktası” dayatılıyor.\nAncak Larrabee’nin kitabında AK Parti’nin İslam’a ait gizli ajandası var ise, belirtilen darbe senaryosu Demokles’in kılıcı gibi başının üstünde tutuluyor. AKP eğer İslami gündem adına yoğun bir şekilde bastırırsa, ordu tarafından doğrudan darbenin “değerlendirme dışı tutulmayacağı” ifade ediliyor. Larrabee bu yaklaşımıyla neo-con’lara yakın gibi duruyor. Çünkü bu yaklaşım ABD demokrasisi ve laisite uygulaması ile bağdaşır değil. Daha çok Fransız jakoben laikliği ile paralelleşen bir ifade. AKP zaten inanç özgürlüğü açısından ABD standartlarını önceliyor. Yazarın\n“İslami gündem”\ndediği de bu. Yoksa İslamcılık gömleğini çıkartmış olan AK Parti, İslami gündem olarak Kur’an’ın ölçülerini kültür ve siyasetimizin belirleyicisi yapmaya zaten çalışmıyor.\n“Ilımlı İslam” Yerine “Dindar Demokratik Laiklik”\nYavuz’un da belirttiği gibi söz konusu 4 senaryoda da Türkiye’nin ABD ile ilişkilerinin bozulacağı için Washington’un bu dört senaryoya da sıcak bakmadığı anlaşılıyor. Pentagon’a yakın bir kuruluş olan ve İkinci Dünya Savaşı’ndan bu yana Amerikan siyasetine yön veren Rand Corporation tarafından hazırlanan bu çalışmada, Türkiye’de AKP yönetimi ile devam eden dindar demokratik laiklik modelinin önümüzdeki 10 yıllık süreçte diğer senaryolara nispetle Amerikan çıkarlarına daha uygun olduğu ve sorunlu da olsa Türkiye’yi ABD’nin müttefiki olarak muhafaza etmenin ancak bu yöntemle veya uzlaşmayla mümkün olacağı belirtilmiş oluyor.\nAyrıca İslamlaşma senaryosuna göre adeta Türkiye’nin İranlaşacağı, buna karşı da askeri müdahale ihtimalinin güçleneceği, askeri müdahale durumunda Laikler ve İslâmcılar arasında çatışmalar çıkacağı ve Türkiye’nin adeta bir Orta Doğu ülkesi haline geleceği ve istikrar açısından küresel kapitalizmin en önemli köprüsünü büyük ölçüde elinden kaçıracağı öngörülüyor.\nRaporda öncelikle ikinci ve üçüncü ihtimaller karşısında zorunlu olarak AKP ile ilişkilerin iyi tutulmasından bahsediliyor. AK Parti’ye biçilen bu soft dindar çerçeve ile ABD’nin Türkiye’de ve dolayısıyla Orta Doğu’da yerinin sağlam ve değiştirilmeden kalabileceği vurgulanıyor. Larrabee değişik basın organlarına verdiği mülakatlarda, Bush yönetiminin “Ilımlı İslam modeli” retoriğinin bir hata olduğunu açıklıyor. Zira 2009 Nisan ayında Türkiye’ye gelen H. Barak Obama’nın dini unsurları ön plana çıkartmak yerine, demokrasi ve laiklik üzerine eşit vurgu yaptığını hatırlatıyor. Dördüncü senaryoyu oluşturan askeri müdahale konusu ise, AK Parti’yi istenilen çerçevede tutabilmek için “sopa ve havuç” politikasının bir açılımı gibi duruyor.\nKitapta 25 yıldan buyana güçlü bir şekilde devam eden ABD-Türkiye arasındaki ilişkilerin ve güvenlik ortaklığının son yıllarda ciddi bir şekilde bozulduğu belirtiliyor. Bunda SSCB tehdidinin ortadan kalkması ile de irtibatlı olan Türk dış politikasındaki gelişmenin belirleyici rolü zikrediliyor ve ilişkilerin onarılması yolları etüt ediliyor. Larrabee, Türkiye’nin dış politikalarındaki gelişmeyi, Kemalist devrimin birçok temel ilkelerine meydan okunduğunu söylediği iç değişimlerle irtibatlandırıyor. Ve Türkiye’nin bu dış politikada genişlemesinin dolayısıyla artık her alanda stratejik ortak gibi davranmayacağı tespitinin altını çiziyor.\nLarrabee, artık Washington’un Orta Doğu’da yapacağı askeri harekâtlarda İncirlik Üssü’nü kullanmamasını tavsiye ediyor. Daha da ileri gidip Ankara’nın Tahran ya da Şam’a yönelik izolasyon ya da rejim değişikliği stratejilerine destek vermeyeceği uyarısında bulunuyor. Ve diyor ki:\n“İran’la dengeli ilişkiler tamamen Türkiye’nin çıkarına. Buna karşılık Amerika Birleşik Devletleri İran’ı izole etmeye, hatta Bush yönetimi döneminde rejimi değiştirmeye çalıştı. Yani, Türk ve Amerikan politikaları tamamen ters yönde.”\nVe Larrabee, “Kemalist” olarak tanımladığı seçkinlerin dış politikayı etkileme yeteneğinin kısıtlandığını belirtiyor. Ankara’da yeni bir kuşağın göreve gelmeye başlamasıyla Washington’un tamamen farklı bir dünya görüşüne sahip politikacılarla ilişki kurmayı öğrenmesi gerekliliği üzerinde duruyor. Türkiye’nin ABD için artık daha güç bir müttefik olduğunu belirten yazar, Türkiye ile ilişkileri yeniden onarma çabasının ABD için ne kadar önemli olduğunu göstermiş oluyor.\n“\nTürkiye’deki rahatsızlığın ve Türk-Amerikan ilişkilerinin raydan çıkmasının gerçek nedeni Irak’ın işgaliydi. Amerika Birleşik Devletleri Irak’a artık karışmadığı takdirde, Türkiye’deki olumsuz duyguların da çoğu ortadan kalkacak.”\ntespiti ile güçlü bir gelecek stratejisine iyimserlik aşılamaya çalışıyor.\nAçılımda İç ve Dış Dinamikler\nTürkiye’deki son açılım politikaları, dışta küresel kapitalizmle süren ilişkiler ağı ve ABD stratejisyenlerinin Türkiye toplum ve sistemi üzerine yaptığı tartışmalarla sürüyor. İçte ise darbe anayasalarıyla yönetilen vesayet rejimi geçmişe nispetle gücü zaafa uğrasa da devam ediyor.\nTC’nin meşruiyet ve hukuk açısından kara, lekeli ve şaibeli geçmişine bakınca geldiğimiz yer oldukça ilginç. Şimdi muvazzaf veya emekli albaylar, paşalar, ordu komutanları sivil yargı tarafından gözaltına alınabiliyor, sorgulanıyor veya tutuklanabiliyorlar. Askere yönelik sivil yargı tarafından yapılan bu tutuklamalar bir devrim niteliğinde… İyi okunması gerekiyor… Çünkü bu tür tutuklamalar Atatürk’ün muhafız alayı komutanı Topal Osman tarafından Ali Şükrü Bey’in öldürülmesini müteakip I. Meclisin kapatılmasından bu yana askeri darbeler ve askeri vesayetle yönetilen Türkiye’de ilk defa gerçekleştiriliyor.\nAçılım politikalarının niçin başladığı ile ilgili tek bir izah yok. Ama en kolay izah yolu komplocu yaklaşım. O da şu: AKP, ABD tarafından kurduruldu. ABD Ergenekon’u tasfiye etmek istiyor; çünkü Özel Harp Dairesi 1950’lerde komünizme karşı Ankara’da ABD tarafından kuruldu, kontrgerilla veya JİTEM özel harp dairesine bağlıydı. SSCB yıkıldı, komünizm tehlike olmaktan çıktı. Şimdi ABD yeni dünya düzeninde kendisine yük olan eski alışkanlıkları terk etmek istiyor. Bu nedenle kapitalist pazar ve ilişkiler ağı için Türkiye’nin normalleşmesini istiyor ve emrediyor, emredilenleri AKP yapıyor… Ya da ulus devletler yıkılıyor ve küresel bir dünya kuruluyor. Ve her yere demokrasi ve insan hakları geliyorsa Ortadoğu’ya da BOP veya Ilımlı İslam tatbik edilmek isteniyor, bunun da taşıyıcısı ve modeli olarak Türkiye öne sürülüyor.\nHer şeyi Atlantik Ötesi senaryolarla izah etmek çok yüzeysel bir yaklaşım. Öncelikle bir tane ABD yok. Muhafazakâr ABD var, demokrat ABD var ve globalist ABD var. Aralarında da ciddi iktidar ve çıkar çatışmaları var.\nABD’de Siyonist lobilerin Ergenekoncularla ve 28 Şubat darbecileriyle doğrudan ilişkileri var, Siyonist İsrail’i destekleyen neo-con’lar ve Başkan Bush’un yardımcısı Dick Cheney de Ergenekoncularla içli dışlı idi… İsrail de neo-con’lar da AKP’den değil Ergenekoncu paşalardan yanadır…\nMGK Sekretaryası sivilleştirildi. Karakollarda işkence AB uyum yasaları doğrultusunda vakayı adiye olmaktan çıkarıldı. Ergenekon soruşturmasından sonra, Alevi sonra Kürt açılımı gündeme geldi… Sonra da Roman ve sanatçı açılımları… Ama hâlâ inanç özgürlükleri ile açılımlara adım atılamıyor, başörtüsü yasağı doludizgin sürüyor.\nErdoğan ve AKP 2002’de İslamcılığı terk ederek siyasete adım attılar… Hep gizli ajandaları var mı diye yoklandılar, ama onlar dine saygılı bir laiklik anlayışında samimiydiler…\nOnlar zorlukları aşmak için tedrici yönteme başvurdular.  Ama tedrici yönteme, İslam’ı getirmek için değil, Türkiye Cumhuriyetine küresel sisteme ayak uydursun, özgürlük ve demokrasi gelişsin ve askeri vesayet rejimini gerilesin diye başvuruluyordu.\nErdoğan, şimdi ifşa edilen 2003’deki Balyoz Darbe Planı’nı bildiğini açıkladı. O zaman AKP merkez kadrosuyla beraber gerek iç dengeleri gözeterek, gerek küresel ilişkiler ağından güç alarak, Türkiye’yi normalleştirmek ve bölgesel bir güç haline getirebilmek için ipte yürüyen cambaz gibi açılım politikalarını gündeme getirmeye çalıştılar. Bu konuda insan hakları ve demokrasi emperyalizmine imza atan AB ve ABD’nin Türkiye’den istemleri ikircikli olmakla beraber, Türkiye’deki güçler dengesi de risk ifade ediyordu. AKP içinde de fanatik sağcı, devletçi, milliyetçi eğilimler vardı. Askerden korkmayı bırakın, Turan Çömez gibi askerin uzantıları merkezde yer alabilmişlerdi.\nAKP, Türkiye’de vesayet sistemini, 2002 Kasım’ında aldığı %34 oya dayanarak değil, AB’ye yanaşarak aşmaya çalıştı.  Ayrıca zinde güçleri susturabilmek için Türkiye’yi güçlü kılmak gerekiyordu ki G-20’ler arasına girilebildi. Yani AKP Türkiye’yi kapitalist yolla kalkınma başarısı gösterebilecek en önemli güç olduğunu sergilemeliydi ve oldukça da başardı. AB sürecini güçlendirmenin en önemli kazanımı da gözaltında işkencenin kaldırılması oldu…  Bu adımı kendisine oy veren halka dayanarak yapsaydı, durumu köylülerle Timur arasında kalan Nasrettin Hoca’nın işine dönerdi.  Zaten AKP’ye oy veren halkın da genel durumu Nasrettin Hoca’yı öne geçirip ufak bir risk konusunda hocalarını güçlülerin insafına bırakıp geri çekilen köylülerin tutumundan farklı gözükmüyor.\nSonra 27 Nisan 2007 e-muhtırası karşımıza çıktı. O gün saat 15.00’te AKP darbeye tavır aldığını ilan etti. Bu tutum Türkiye’de ilkti ve AK Parti oylarını üç ay sonra %47’ye çıkardı.\nPeşinden Ergenekon soruşturması başladı. Kendi kitlesi bile tedirgin olmasına rağmen Erdoğan, Ergenekon’un savcılığını yapacağını ilan etti. Peşinden “one minute” çıkışı geldi.\nVe Tayyip Erdoğan Haziran 2009’da başlayan Açılım politikalarının sonuna kadar arkasında olacaklarını ve tehditlere pabuç bırakmayacaklarını açıkladı. Kefen giymekten bahsetti.\nErdoğan tanklara, darbecilere, mafyaya karşı gücünü nereden alıyordu? Türkiye’yi askeri diktadan kurtarmak ve şartları normalleştirmek için benzer bir teşebbüste bulunan Turgut Özal’a Kartal Demirağ aracılığıyla 1988 de ANAP kongresinde suikast tertip edilmişti. Adnan Kahveci gibi yakın çalışma arkadaşları da Jandarma Komutanı Eşref Bitlis gibi şüpheli kazalarla ölmüşlerdi. Özal’ın 1992’de katilini affetmesi şaşkınlık yarattı. Nedeni anlaşılamadı. Erbakan’ın Susurluk’a\n“fasa fiso”\ndemesi gibi büyük bir ürkeklik veya gaftı bu. Özal’ın ölümü de şüpheli. Kardeşi Korkut Özal, zehirlendiğini ima ediyor.\nBellerinde silahlarıyla konuşan TSK paşaları ve bu adapsız statüden gücünü alan cübbeli yargı düzenine karşı AK Parti gücünü nereden alıyor olabilir? Açılımın arkasında üç eğilim ve farklı politik cepheyi görmeliyiz: a. TSK içindeki ikilem,  b. Küresel kapitalizmin Türkiye’yi vazgeçilmez görmesi, c. AK Parti’nin gücü.\na. TSK içindeki ikilem:\nKemalizm’in “ideoloji” mi “dünya görüşü” mü olduğu tartışması, şekil ve öz tartışması olarak bir müddettir ordu içinde de tartışılmakta. Hepsi darbeci ve elit bir terbiye ile yetiştirilen subaylara göre ulusal ama küçülen bir Türkiye’nin ordusu mu önemliydi, yoksa küreselleşme sürecine ayak uydurup gelişen bir Türkiye’nin büyüyen ordusu mu olunmalıydı? İkinci şıkkı seçen ve otonomi isteme adapsızlığını da elden bırakmayan Genelkurmay Başkanı Orgeneral İlker Başbuğ bile liberalleşme ve demokratikleşmeden bahsediyor ve Türk ulusu tanımını Kemalizm’in hilafına kültürel temelde yapmaya çalışıyor veya ırkçı niteliğinden arındırıcı demeçler veriyordu. Ergenekoncular ise etnik temellere ve şekilci Atatürkçülüğe sıkı sıkıya bağlıydı.\nb.  Küresel kapitalizmin Türkiye’yi vazgeçilmez görmesi:\nSon Rand Corporation’ın Larrabee’ye hazırlattığı raporda da görüldüğü gibi Türkiye sorunlu müttefik haline gelse dahi kendi çevresindeki bölgeye yakınlığı ve bölge dilini bilmesi nedeniyle emperyalist devletlerin vazgeçemeyeceği bir köprüydü. Bu köprünün çökmemesi ve istikrarlı hale gelmesi için normalleşmeye yönelik restorasyon çalışmalarına alan açılmalı ve bu köprünün dengesini bozan darbelere karşı çıkılmalıydı.\nABD ve AB denetleyemediği Orta Doğu’da yüzünü Batı’ya, yani “muasır medeniyet seviyesine” çeviren istikrarlı ve güçlenen bir Türkiye’yi bölgede Çin ve Hindistan gelişmesine karşı yaslanılacak en önemli iskele olarak hesap ediliyorlardı. Dolayısıyla Türkiye’nin iç istikrarı onlar için önemliydi.\nc.\nAK Parti’nin Gücü:\nErdoğan İslamcılığı bıraktı. Vesayet sistemine karşı yürüttüğü Açılım politikaları nedeniyle korkmamasını Kasımpaşalılıkla izah etmek çok hafif bir yaklaşım olur. Arkasında Nasrettin Hoca’nın köylüleri gibi bir kitle var. O zaman önceki Başbakanlara oranla bu cesareti nereden alıyor?\nTürkiye’nin iç dinamikleri kadar dış dinamikleri de ülkenin vesayet sisteminden kurtulmasını ve yenilenmesini gerekli kılıyor. Küresel sistemin Türkiye üzerinden bölgesel çıkarlarını devam ettirme iştihasının da, ordu içindeki küresel sisteme ayak uydurma eğiliminin de önemli olduğu görülüyor. Ama bu eğilimleri ancak Türkiye yönetiminde ve ekonomik kalkınmasında başarılı bir hükümet yönlendirebilir. Ve bu imkânı çevrenin istemlerini arkasına alan AKP değerlendirerek hukuki ve özgürlükçü bir sisteme alan açıyor. AKP’nin kıvraklığı Türkiye üzerinde işbirliği yapacağı küresel güçlerin sayısını artırmasında. Artık Türkiye için sadece ABD devrede değil. ABD, AB, Rusya, Çin, Orta Doğu, İran da devrede. Küresel piyasada işbirliği üzerinden Türkiye’nin kapitalist kalkınmada başarısını ve pazarlık gücünü artırırken, kendisine de oynayacağı ve uluslar arası ilişkilerde kısmi inisiyatifler kullanacağı siyasi alan açmaya çalışıyor.\nAKP’nin de bu atak politikasını üç denklem içinde aramalıyız:\n1-\nSiyasi Tecrübe:\nErdoğan ve kadrosu, Türkiye’yi geren güçleri, sistemin derin işleyişini 1970 MNP pratiğinden bu yana biliyor ve tanıyorlar. Kırmızı kitapların yazılış şekli ve mantığını da, derin devletin totaliter yapısını da. Tanımak vehimleri aşmak için önemlidir.\n2-\nKadro Gücü:\nBu konuda Tayyip Erdoğan’ın icraatçı yakın çalışma arkadaşlarının çoğunluğu tevhidi uyanış çizgisinin kaçakları. Ama bizim mahallenin dili ve cesareti ile iyi talim yapmış kişiler.\n3-\nÇevre Gücü:\nAKP, merkeze, yani Kemalist elitlere, bürokrasiye ve TÜSİAD’a karşı çevrenin yani, halkın sesi olma iddiasında. Her ne kadar çevrenin müteşebbislerini TÜSİAD’cı çizgiye yöneltse de, çevrede en belirleyici dinamik İslam’a saygı. Dolayısıyla halkın İslami kültürünü dikkate alma zorunluluğu AKP için hem laik ve kapitalist güçler açısından sıkıntı doğuruyor ama aynı zamanda da halkın temsilcisi olarak halkın istemlerini ifade etme zorunluluğu karşı tarafa mazeret kaynağı oluyor.\nAKP gerek küresel güçlere gerek Türkiye’deki derin güçlere karşı Türkiye’yi vazgeçilmez kılma pazarlıkçılığı yapıyor. Türkiye’yi birçok kapitalist blok ve ülke için vazgeçilmez kılıyor ve işbirlikçiliği üzerinden Türkiye’nin ve iktidarın pazarlık gücünü ve vazgeçilmezliği statüsünü güçlendiriyor.\nAKP’nin yerel ve küresel kapitalist ilişkiler ağında Türkiye’deki totaliter sistemin baskı ve yasaklarını kaldırmak için çalışması en başta insani ve erdemli bir girişim. AKP’nin Türkiye sistemini restore etmek için dışarıdan ve içeriden gelen tazyiki değerlendirerek inanç ve düşünce özgürlüğü konusunda, kimliklerin tanınması konusunda alan açıcı yaklaşımları Türkiye’deki hukuki ve insani ilişkiler için oldukça önemli.\nAncak yeni düzen yeni bir ulus tanımını içeriyor. O da ırkçı ulus tanımını aşan kültürel temelli ama yine seküler çerçevede yapılan bir restorasyonu ifade ediyor. Belki ırkçı totaliter bir ulus yapıdan, demokratik ve daha özgürlükçü bir ulusal yapılanmaya geçilecek. Bu değişim dış beklentilerden daha çok iç dinamiklerle ilgili. Ama yeni toplum, ideal bir toplum olmayacak. Belki kötünün iyisi söylemine sığınılacak. Belki Müslümanlara bu toplum içinde fiili düşmanlık yapılmayacak, saldırılmayacak. Ama vahyi temele dayanmayan, ölçülerinde vahyi bütünlüğü esas almayan bu toplum, fıtri çelişkileri yaşamaya devam edecek, fıtrat ve vahyin emrettiği ideal toplum asla olamayacak.\nİçinde yaşadığımız şartların iyileşmesi ise müminleri rehavete sürüklememeli, bizzat uygun şartlar oluştukça fikri ve siyasi inşa çabamızı artırmalıyız. Ötekilerin biz Müslümanlar hakkında ne dediklerini bilmeliyiz, ama kendimizi ve pratiğimizi vahyi ölçülere ve istişareye dayanarak tanımlamalı ve yol haritamızı böyle oluşturmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}