{
  "id": "21095f44-7eba-4b24-995e-eebfacab8234",
  "title": "ABD’nin Savaş Aygıtı NATO Karşısında Taliban Direnişi",
  "author": "Murat Özer",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/abdnin-savas-aygiti-nato-karsisinda-taliban-direnisi-6035yy.htm",
  "content": "Dokuz yıldır işgal altında tuttukları, on binlerce masum insanı katlettikleri Afganistan’da Taliban’ın elindeki küçük bir kasabayı geri almak için 15 bin askerle havadan ve karadan saldırıyor, ruhları kara, meşum yüzlü tiranlarının katillerden seçilmiş askerleri. Her saldırdıkları köyden acı ve feryat yükseliyor. Aynı aileden 12 kişiyi öldürdükten sonra, sözcüleri ekranlarda boy gösterip umarsızca itiraf ediyor cürümlerini ve sahtekârca özür diliyorlar.\nAfgan halkı acılarını ve öfkelerini içlerinde oluşan koca bir boşluğa akıtırken; vakayı adiyeden görülüyor, kara gözlü çocukların parçalanmış bedenleri, ekranlarımıza küçük bir haber olarak düştüğünde. Ruslara karşı kahramanca savaşırlarken, dünyanın geri kalan müstekbirlerince mücahit diye isimlendirilmişlerdi. Hataları konjonktür efsanesine, maslahat maskaralığına prim vermemeleri miydi? Hiçbir tağuti otoriteye, emperyal hiçbir güce teslim olmayan bir imana sahip olmaları mıydı? Savaşlarını ve ölümlerini hiç kimsenin küresel ya da ulusal çıkarlarına heba etmediği bir yalnızlık yaşıyor şimdi Afgan halkı.\nİslamcılığı bir dünya görüşü olarak, Müslüman halklara anlatan Şark’ın güzel insanı Seyyid Cemaleddin’in ülkesi, bize yeniden öğretiyor: İslamcılığın, tüm tağutlara karşı, “İttihad-ı İslam”ın kurtuluş reçetesi olduğunu… Cenk Kalesi destanı ne güzel bir örnekti; dünyanın her coğrafyasından kopup gelen, ümmetin, dilleri, tenleri farklı yüzlerce gencinin fedakârlığına. Onlar, ümmetin yeniden dirilişine bedenleriyle şahadet etmişlerdi.\nİşte şimdi, arkasına, dünyanın tüm habis ordularını NATO şemsiyesi altında katan Amerika’nın fütursuz saldırılarına karşı küçük bir kasabada direniyorlar. Dünyanın en büyük silahlı güçlerinin binlerce askeriyle küçük bir kasabada ilerleyememesi dahi, anlatmaya çalıştığımız durumu izaha yeter aslında. ABD daha baştan bu savaşı kaybetmiş görünüyor. Nobel Barış ödüllü liderlerinin savaşçı politikalarını destekleyen Amerikan halkı da bu yenilmişliğin acısını askerlerinin cesetleri uçaklarla ülkelerine taşındığında tadacaktır.\nNATO’nun Misyonu: İslam Dünyasını İşgal ve Sömürü\n1949 yılında, Sovyetler Birliği’nin yayılma tehdidine karşı kurulduğu iddia edilen NATO, Afganistan’ı işgal eden ABD’nin suçlarını meşrulaştırıcı bir güç haline gelmiştir. Bu durum sadece Müslümanların değil akıl ve vicdan sahibi Batılıların da kabul ettiği bir hakikat olarak karşımızda duruyor. Bu işgal ve sömürü birliğinin 26 üyesinden sadece Türkiye bir İslam ülkesi. Bu sebeple Sovyetlerin çöküşünden sonra, NATO’nun İslam dünyasındaki işgallerini perdeleyen bir görevi var Türkiye’nin. Bu savaş örgütü içerisinde aldığı rol bunun için önemli.\nTürkiye’nin Ortadoğu’daki önemi, 1991 yılında Irak işgal edildiğinde açıkça ortaya çıkmıştı. Adana’daki İncirlik Üssü, hava saldırılarının en önemli karargâhıydı. Irak üçe bölünüp, Irak Ordusu etkisizleştirildiğinde ABD, dişleri sökülmüş bir orduyu 12 yıl sonra ortadan kaldırmaya karar verdiğinde bölgedeki stratejik müttefiki Türkiye’ye yeniden ihtiyaç duymuştu.\n12 yıl süren ve çoğu çocuk 1 milyona yakın Iraklının hayatını kaybetmesine yol açan ambargonun bekçiliğini yapan Türkiye, Irak’ın işgaline yine İncirlik’teki üsler sayesinde tamir edilemez bir katkı sunuyordu. Aslında Türkiye’nin bilmediği ya da anlamadığı bir gerçek var ki, o da Türkiye’nin NATO tarafından askerî anlamda işgal altında olduğudur.\n8 Eylül 1952'de Türkiye NATO'ya kabul edildikten yedi ay sonra İzmir'de Müttefik Kara Kuvvetleri Karargâhı (LANDSOUTHEAST) kurulmuş, karargâhın başına ABD'li bir korgeneral getirilmiştir. 1954'te karargâha Fransa, İngiltere ve İtalya'dan askerler dâhil edilerek üs güçlendirilmiştir.\n“NATO Kuvvetler Statüsü Sözleşmesi” adlı uluslararası anlaşma, İzlanda hariç, NATO üyesi diğer devletler tarafından imzalanmıştır. Sözleşme Türkiye tarafından 10 Mart 1954 tarihinde kabul edilir. Kısaca bu anlaşmayla ABD’nin Türkiye topraklarında askerî tesisler ve üstler kurması ve askerî personel bulundurması kabul edilmiştir.\n1966'da, NATO'ya ait haber alma tesislerinin sayısı 112'ydi. Türkiye'de 35 kilometrekarelik alan NATO'nun denetiminde olup buraya, bakanlar dâhil Türk yetkililerin NATO komutasından izinsiz girmesi yasaktı.\nABD ile Türkiye arasında 1976 yılında imzalanan \"ABD-Türkiye Savunma ve İşbirliği Anlaşması\", İncirlik, Kargaburun ve haber alma tesislerinin NATO adına ABD tarafından kullanılmasını sağladı. 1980 yılında 12 Eylül Darbesi sonrasında imzalanan \"Savunma ve Ekonomik İşbirliği Anlaşması\" ile de 12 askeri üssün NATO adına ABD tarafından 5 yıllık kullanılmasına karar verildi. Bu anlaşma, ABD'nin talebi doğrultusunda halen yürürlüktedir.\nTürkiye’deki NATO Üsleri\nNATO’nun dünyadaki en büyük ikinci havaalanı Afyonkarahisar’da bulunuyor. Bu askerî havaalanı aynı zamanda Türkiye’nin de en büyük askerî havaalanı. İncirlik Hava Üssü ise ABD Hava Kuvvetleri’nin 39. Ana Jet Üssü olarak faaliyet gösteriyor.\nİzmir Hava Üssü Çiğli'de Avrupa'daki ABD Hava Kuvvetleri’ne bağlı olarak faaliyet yürütüyor. Üste, 42 uçak ve 300 asker bulunuyor. Ayrıca, I-HAWK ve Roland füze sistemleri bulunuyor. 2004'te LANDSOUTHEAST karargâhı Napoli'den İzmir'e taşındığı için ABD’nin 16. hava filosu da Almanya'nın Ramstein hava üssünden alınarak 2006 yılında buraya taşınmıştır.\nIrak savaşı esnasında, Bağdat’ın semalarını döven Awacs uçakları Konya 3. Ana Jet Üssü’nden hareket etmişlerdir. Yüz binlerce Müslüman Iraklının bedenlerini parçalayan, şehirleri yok eden uçaklar, yakıt ikmali ve yeni saldırılarına hazırlık için Konya’daki güvenli sığınaklarına dönmüşlerdir. BOP’un e başkanı sıfatını büyük bir onurla taşıyan Başbakan Tayyip Erdoğan, bu katil uçaklar için nedense “one minute” deme ihtiyacı duymamıştır.\nNATO’nun bunlardan başka Şile’de Stinger füzelerinin fırlatılması için bir atış alanı, Balıkesir 9. Hava Jet Üssü’nde 6 adet \"vault\" füze rampası, Muğla’da deniz üssü, Ankara-Ahlatlıbel, Amasya-Merzifon, Bartın, Çanakkale, Diyarbakır-Pirinçlik, Eskişehir, İzmir-Bornova, İzmit, Kütahya, Lüleburgaz, Sivas-Şarkışla, İskenderun, Ordu-Perşembe, Rize-Pazar, Erzurum, Van-Pirreşit ve Mardin'de hava harekât merkezleri bulunuyor.\nBunlar bizim bilebildiğimiz ve resmi makamlar tarafından açıklanmış üsler, harekât merkezleri, füze rampaları. Bir de bilemediğimiz, belki de hiçbir zaman bilmeyeceğimiz gizli üsler, gizli hapishaneler, gizli karargâhlar mevcuttur. Sadece yukarıda sıraladıklarımız bile Türkiye’nin nasıl bir işgalle karşı karşıya olduğunun açık bir kanıtıdır.\nSomali ve Irak’tan sonra, ABD’nin başını çektiği şer güçleri Afganistan’da da Türkiye halklarıyla diğer Müslüman halkların arasına tamiri imkânsız nefret tohumları atmaya devam ediyorlar. Ve ne ülkemizin “medeniyetler ittifakı”na öncülük ettiğini söyleyen “Arapların gönlündeki Başbakan”ımızdan ne de Hükümet’ten Afganistan’daki katliama ilişkin tek bir söz sadır olmuyor. Nasıl konuşsunlar ki, Afganistan’daki işgal misyonunun bir parçası olan ISAF’ın komutasını büyük bir iştahla devraldılar. NATO Genel Sekreterliği’ne kimin getirileceği hususunda Başbakan’ın canhıraş mücadelesi hafızalardaki tazeliğini korumaktadır. Rasmussen Avrupalıların “karikatür saldırısından dolayı” gözdesi olmasaydı belki NATO’nun da komutasını devralacaklardı.\nTaliban Direnişi ve İkiyüzlü Sefalet\n2001 yılında iktidardan düşürüldüğünde, hem Batı medyası hem de onun Türkiye’deki uzantıları ABD desteğiyle iktidara getirildiğini iddia ettikleri Taliban hareketinin misyonunu tamamlayarak, Afganistan’ı sömürgecilere teslim ettiğini yazıyorlardı. Onlara göre Taliban, Pakistan istihbaratı ISI tarafından kurulmuş taşeron bir örgüttü ve ABD’yle danışıklı-dövüş yaparak, mücahitlerin Ruslara karşı büyük fedakârlıklarla elde ettiği tüm kazanımları efendisine teslim ediyordu. 11 Eylül saldırıları, Taliban’ın Usame bin Ladin’i ABD’ye teslim etmemesi gibi pek çok detay bu büyük operasyonun sadece görünen yüzüydü. Hatta bu taşeron örgütün lideri olduğu söylenen Molla Ömer’in medyada en ufak bir resmi dahi yayınlanmamıştı. Belki de böyle bir kişi hiç yaşamamış, CIA’nın karargâhlarında üretilen sanal bir kişilikti. Tüm bunlara inananlar büyük oyunu görecek zekâya sahip, yüksek stratejik okumalar yapabilen üstün insanlardı; diğerleri ise gördüklerine inanan zavallı zekâ yoksunları.\nBu komplo teorileri, artık aradan geçen dokuz yıl, katledilen on binlerce mücahit; fakat hâlâ teslim alınamayan büyük bir iradenin varlığı sayesinde anlamını yitirmiş olabilir. Belki bu geçen yılları, medyanın büyüleyen atmosferi içinde doğru dürüst anlamaya, idrak etmeye çalışmamış olabilir insanlar. Fakat Taliban direnişi hakkında kaleme alınan pek çok yazı, sarf edilen onca söz ve yayınlanan onca kitap, hep yukarıda karikatürize edilen komplo teorilerine dayandı. Taliban hakkında yayınlanan kitapların -ki bir kısmı İslami yayınevlerinden çıkmıştır- tamamı bu teorilerden besleniyordu. Bu teorilere en çok aldanan kitleler ise İslamcılar oldu. Dünyayı “komplocu bir zaviyeden” okuma becerisine sahip aydınlar ve kitleler, kendilerine Batı medyası tarafından verilen bu çözümlemenin “psikolojik bir harekâtın” parçası olabileceği ihtimali üzerinde ise hiç durmadılar.\nÇünkü Afganistan’ın jeo-stratejik önemine vurgu yapan, Asya’daki önemli doğalgaz kaynaklarının yol güzergâhında bulunduğuna işaret eden tahliller yapmak hem yazarının okuyucusu üzerindeki itibarını artırmakta hem de direnişin İslami kimliğini perdeleyen bir okumayı kolaylaştırmaktadır. Eğer, Taliban direnişi birkaç yıl içinde bitmiş olabilseydi, tüm bu okumalar hayatın “büyük gerçeğini, büyük oyununu, büyük hesapları” önceden fark etmiş aydınlarımızın hanesine koca bir artı olarak yazılabilecekti. Sizin söyledikleriniz kimin umurunda; öylesi stratejik, süslü sözler içermiyor sizinkiler. Hayatın künhüne vakıf olamamış, eskinin masalları sizinkiler.\nİşte tam da burada Taliban öyle beklenmedik uzun vadeli bir stratejiyle direndi ki, her geçen gün istilacıları biraz daha şaşkına çeviren üst düzey eylemler gerçekleştirdi. Direniş boşa çıkardı tüm komplo teorilerini. Dünyanın en fakir ve en cahil insanları nasıl olur da böylesi devasa bir güce karşı yıllar boyunca direniyordu? Üstelik ellerinde yüzlerce yıl öncesinin klasik fıkıh ve usul kitapları vardı; ne hermenötik okuma biçimlerini, ne derin felsefi-kelami tartışmaları ne de modern dönemlerin müsteşriklerini tanıyorlardı. Fakat ilginç bir şekilde bir fenomen olarak taşınıyordu Taliban rüzgârı, Pakistan’dan Nijerya’ya.\nTaliban Direnişi Neden Önemli?\nKüçük bir köy mollasının başlattığı hareket, nasıl oluyordu da İslam dünyasında küresel saldırıya karşı başkaldırının bir ifadesi haline gelebiliyordu? Etkisi Afganistan sınırlarını aşarak, Pakistan’a, Yemen’e, Mağrib’e, Afrika’ya, Nijerya’ya taşınabiliyordu? Nasıl, Ürdün ve Amerikan istihbarat örgütleriyle adeta dalga geçercesine, CIA karargâhını havaya uçurabilecek sofistike eylemlere imza atabiliyordu?\nTüm bu olguları ve geniş coğrafyaya taşınan etkiyi anlayabilmek için, Taliban’ın bilerek- isteyerek ya da koşulların zorlamasıyla oluşan yerelden evrensele uzanan hareketini el-Kaide’den bağımsız düşünemeyiz. Seyyid Kutub’un düşünce dünyasının etkilediği Mısır İslami Cemaatini, Şeyh Ömer Abdurrahman’ı, Eymen ez-Zevahiri’yi, Mısır İslami Cihad Hareketi’ni ve bu örgütlerin ve kişiliklerin Taliban’ın direnişini küresel bir boyuta taşıyan etkisini yadsıyamayız.\nİslam dünyasındaki “İslamcı hareketlerin” Mısır’da Abduh ve Seyyid Kutub’la oluşan çizgisinin tezahürü olan Mısır’daki radikal İslami hareketlerin birikimleri, yukarıda adını zikrettiğimiz örgütler vasıtasıyla Afganistan’a taşınmıştır. Bu örgütler, Kutub’un usuli çizgisini tamamen taşımasa da siyasi çizgisini, “emperyalizm ve yerel tağuti otoriteler”le mücadele perspektifini 30 yıldan uzun bir süredir “silahlı mücadele”nin tüm eksi ve artılarıyla beraber birikimlerini üzerlerinde taşımaktadırlar. Bu birikim, 11 Eylül sonrasında, İslamcıların kendi inisiyatifiyle oluşturdukları yeniçağda somut olarak ortaya konmaktadır. İslamcıların, Soğuk Savaş yıllarının “küresel çıkar güçlerinin çıkarlarıyla kendi inisiyatifleri dışında” çakışma dönemi bu yeniçağla birlikte kapanmıştır ki; sadece bu durum, yani “inisiyatifi kendi üzerine alma” bile başlı başına büyük bir başarıdır. İşte Taliban’ı yerel bir direniş hareketinden küresel bir boyuta ulaştıran başarının sırrı, İslamcı hareketlerin bu birikimlerinde aranmalıdır.\nKendi birikimlerini, bir çırpıda yok sayan, küçümseyen, başarılarını dahi muarızlarının lütfüne hamleden sığınmacı kişiliklerden Taliban fenomenini anlamasını bekleyemeyiz. Kendini İslamcı mücadelenin bir parçası olarak gören, yanlışları düzeltmeye çalışırken, başarılarının sebebini anlamaya çalışarak bu noktalarda yoğunlaşmayı isteyen “irade” üzerine ise büyük sorumluluklar düşüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}