{
  "id": "6dcf5be4-7810-4bb0-bc4d-9cab3e59c5d9",
  "title": "Sorumluluğun Bilincinde Olmak",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/sorumlulugun-bilincinde-olmak-6235yy.htm",
  "content": "19-20 Kasım tarihleri arasında Lizbon’da gerçekleştirilen NATO Zirvesinde karara bağlanan “Füze Kalkanı Projesi” İslam coğrafyasını bekleyen yeni tehdit ve tehlikelerin işareti olarak okunabilir. Her ne kadar AK Parti Hükümeti mevcut durumu zafer havasında sunuyorsa da bu hususta yalnız değil. Çünkü ABD ve AB de yapılan anlaşmadan memnun. Yine kaybedeni olmayan bir süreç mi yaşandı yoksa klasik oyalama-aldatma siyasetleri ile mi karşı karşıyayız anlamak için fazla bir vakit geçmesine gerek yok. Çünkü füze kalkanı ısrarla öne çıkarıldığı gibi salt bir savunma aracından veya bilimsel meraktan ibaret değil. Ancak buna rağmen her şey olmuş bitmiş değil. Yapılacak ve yapılması gereken epeyce iş var, sorumluluğunu müdrik olanlar için.\nTürkiye’nin diğer bir önemli meselesi olan askerî cunta ile hesaplaşma süreci ağır aksak da olsa ilerliyor. Balyoz iddianamesinde adı geçenlerden üç generalin YAŞ’ta terfilerinin engellenmesine rağmen Askeri Yüksek İdare Mahkemesi üzerinden terfi ettirilmeye çalışılması Hükümet duvarına çarptı. Balyoz sanığı üç generalin ilgili bakanlarca açığa alınması ile siyasetin ve toplumun askerî cuntalara karşı bir psikolojik eşiği daha aştığı söylenebilir. Çünkü açığa almaların ardından yaşanan tartışmalar Hükümeti askerî yargı kurumlarını tamamen kaldırmaya doğru harekete geçmeye zorluyor.\nBaşörtüsü meselesinde de anketler, raporlar, kamuoyu yoklamaları adeta patlama yapmış durumda. Başörtüsü üzerine yapılan çalışmalar aklen, ahlaken ve hukuken hiçbir dayanağı olmayan yasakçıların toplumsal tabanının da ne kadar zayıf olduğunu gözler önüne serdi. Psikolojik savaş taktikleri ile hazırlanıp propaganda edilen ‘başörtüsü kâbusu’ akıldan ve ahlaktan yoksun Kemalist güruh dışında kimseyi ikna edememiş durumda.\nDikkatlerden kaçmaması gereken husus ise yasağın toplumsal tabanı bu kadar zayıfken, buna karşın başörtüsünü sahiplenen, değerli bulanların toplumsal tabanı bu kadar genişken bu çirkin zorbalığın nasıl bu kadar yaygınlaştırılıp şimdiye kadar sürdürülebildiğidir. Bu zemin üzerinde ciddi bir muhasebeye ihtiyaç var. Bu konuyu sabırla tartışmak ve yasakçıları geriletip tesettürü kayıtsız şartsız özgürleştirecek çabalarda bilfiil yer almak zorundayız.\nFüze kalkanı, Ergenekon cuntasıyla hesaplaşma veya başörtüsü meselesinin çözümünü AK Parti Hükümeti’ne devrederek İslami bir tavır ve mücadele sergilenmiş olmaz. Kötülüğün engellenmesinde ve iyiliğin yaygınlaştırılmasında her birimiz birinci elden sorumluyuz. NATO’nun veya Kemalizm’in fesadına karşı söylemini, eylemini yükseltmeyenleri olsa olsa büyük bir fitne kuşatır. İmkânlarımızın kısa bir zaman öncesine kıyasla epeyce arttığı böylesi bir vasatta sorumluluklarımız da artmaktadır.\nOcak 2011 sayımızda buluşmak dileğiyle sizleri Âlemlerin Rabbine emanet ediyoruz. Muhakkak ki Allah-u Teâlâ uğrunda gayret sarf edenleri kendi yollarına iletecektir. Rabbimiz bizleri müminlerin ve İslam’ın yardımcıları kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}