{
  "id": "d58b2662-e673-4abe-8d29-8af5e4de5a7e",
  "title": "Zaman Mekke'yi Yeniden Kurtarma Zamanıdır",
  "author": "Zafer Bangaş",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/zaman-mekkeyi-yeniden-kurtarma-zamanidir-6246yy.htm",
  "content": "Crescent / Kasım 2010\nÇeviren:\nBarış Uzun\nHac hazırlığı için Mekke'de bir araya gelen milyonlarca Müslüman olarak, İslam'ın bu temel esası üzerinde düşünmemiz oldukça önemli. Hac, Kur'an’da Allah'ın emirleri ile bildirdiği ve Resulullah'ın tatbik ettiği haliyle mi ifa ediliyor? Bundan da öte, Mekke ve çevresinde, daha doğrusu Harameyn'de (Medine dâhil olmak üzere) İslami değer ve prensiplerin muhafaza edilip edilmediğini sorgulamamız gerekiyor.\nBu haller üzerinde düşünmeden evvel, Allah Teâlâ'nın Kur'an-ı Kerim’de bize ne söylediğini hatırlayalım:\n“Allah’ın mescitlerini, ancak Allah’a ve ahiret gününe inanan, namazı dosdoğru kılan, zekâtı veren ve Allah’tan başkasından korkmayan kimseler imar eder. İşte onların doğru yolu bulanlardan olmaları umulur. Siz hacılara su dağıtmayı ve Mescid-i Haram’ın bakım ve onarımını, Allah’a ve ahiret gününe iman edip Allah yolunda cihad eden kimse(lerin amelleri) gibi mi tuttunuz? Bunlar Allah katında eşit olmazlar. Allah zalim topluluğu doğru yola erdirmez.”\n(Tevbe, 18-19)\nAyet üzerinde düşünün, sanki günümüz Arap yarımadasındaki yöneticilerin tutumlarını betimliyor. Suudiler tıpkı eskinin müşrikleri gibi Harameyn'in kontrolünde büyük bir gösteriş ortaya koyuyorlar. Ayet, Müslümanları neyin birincil öneme haiz olduğuna dair aydınlatmak için birkaç noktanın altını çizmekte. Allah'ın mescitlerini (Mescid-i Haram dâhil olmak üzere) imar etmeyi ancak Allah'tan başka hiç kimseden korkmayanlar hak etmektedir. Ayrıca, hacılara su temin etmek (Suudilerin ve eski müşriklerin yaptığı gibi) Allah yolunda mücadele etmek ile ne eşittir ne de eşit tutulabilir. Allah, müşriklerin Kâbe'nin muhafızları olarak sahip oldukları yersiz kıvancını reddetmiştir; tıpkı bugün Suudi münafıkların yapmacık takvasını reddettiği gibi.\nSuudi yöneticiler, eskinin müşriklerinden bile daha kötü vaziyetteler. Suudilerin aksine, Peygamber (s) zamanındaki müşrikler yüreksiz adamlar değildiler; başkalarında himaye aramıyorlardı. Suudiler ise Allah'tan başka herkesten korkar vaziyette. Allah, Mekke, müşriklerin pençesinden kurtarılana ve onların putlarından temizlenene kadar vahyini kesmemiştir. Bugün taştan oyulmuş putlar olmayabilir fakat Harameyn çevresini kirleten başka putlar mevcut. Kabilecilik, milliyetçilik, kaba bir ticari zihniyet ve Mekke ile Medine'nin etrafını kuşatarak onun manevi ve insancıl çehresini acımasızca dönüştüren Batı emperyalizminin kültürü bu putların yeni biçimleri. Bu kültür Harameyn çevresini petrol prensleri ve onların idarecileri için dışa kapalı bir yere dönüştürüyor. Müslümanlar hacca manevi bir uyanış ve arınma amacı ile gidiyor, lakin ticari açıdan tıka basa dolu ve manevi açıdan da bomboş dönüyorlar. Suudiler o mukaddes tarihin izlerini hacılara daha iyi hizmet sunmak kisvesi altında imha etmek ile meşgulken, Müslümanlar nasıl manevi bir deneyim yaşayabilir ya da nebevi tarihle bağ kurabilir ki? Mekke ve Medine, fast food zincirleriyle, şaşaalı ışıklarıyla ve beton ve çelikten gökdelenleriyle herhangi bir Batı şehrinin kopyası haline dönüştürülüyor. Ortalama bir Müslüman bu modern zaman cahiliyesinin bombardımanı altında İslam tarihini zihninde doğru biçimde nasıl canlandırabilir?\nNasıl ki Allah, resulüne vahyini Mekke, müşriklerin pençesinden kurtarılana kadar kesmediyse, Müslümanlar da yüzleştikleri sayısız problemi, Kâbe'yi davranışları Hollywood ve İngiliz Kraliyet ailesi mensuplarından daha kepazece olan modern cahillerin pençesinden kurtarmadıkça çözmeyi umamaz. Mekke ve Medine, Suudi prenslerinin ve kralların özel mülkü değildir. Onlar Müslümanların en aziz şehirlerini kontrol etmek için ahlaki, siyasi ve manevi açıdan uygun değiller. Ortaya koydukları davranışlar ve yüreksizlikleri, Harameyn'i kontrol etmek şöyle dursun, onun yakınında herhangi bir mevkiyi bile kontrol etmek için kendilerini yetersiz kılmaktadır.\nKüresel İslami hareketin bir seçeneği var: Her şeyin normal olduğuna ve Suudilerin “hacılara su dağıtma”sından fazlasını yapmaya ihtiyaç olmadığına dair yanlış inançla yaşamaya devam ederler ve Suudiler de İslam’ın mukaddes şehirlerine yönelik beton ve çelikten haçlı seferlerini sürdürürler. Ya da İslam'ın tarihinin hızlı bir şekilde yok edildiğine dair bir durum değerlendirmesi yapabilirler ve Suudilerin kutsal şehirleri terk etmesini talep ederler. Doğru, Suudiler bunu gönül rızası ile yapmayacaklar. Suudi güruhu Hicaz'ı işgal ettikleri zaman bir kez değil, iki kez olmak üzere korkunç suçlar işlemişlerdi. Bunlar tıpkı 1813'den 1819'a kadar Mısır'daki Osmanlı idarecileri Mehmet Ali ve İbrahim Paşa'nın yaptığı gibi Harameyn'den sürülmelidirler.\nEğer Müslümanlar Mekke ve Medine'nin, Deriyye çölünden gelen bu kültürel holiganların elinde tamamen yok edilmesini istemiyorlarsa harekete geçmek ve hızlı olmak gibi bir vazifeleri var. Yarın çok geç olabilir. Zaman Mekke'yi yeniden kurtarma zamanıdır. İslam'ın buna ihtiyacı var.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}