{
  "id": "e0e4377d-1950-46e5-ba8f-c35707cac2af",
  "title": "Sahabenin Yetişme Tarzı ve Kur’an Nesli Pratiği",
  "author": "Şefik Sevim",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/sahabenin-yetisme-tarzi-ve-kuran-nesli-pratigi-6248yy.htm",
  "content": "İlk Kur’an neslinin ve İslam toplumunun oluşum sürecinde tabii bir tedricilik olduğunu görüyoruz. Tedriciliğin ilahi irade açısından belli olduğu kesin, fakat muhataplar açısından bilinmemesi doğal. Peygamberimiz bile Medine sonucunu bilmiyordu. İlahi irade inancı öncelemiş, ahlakı bunun üzerinde bina etmiş, hukuku da ahlak üzerinde bina etmiştir. İnen vahiy bir model şahsiyetin hayatında mücessemleşmiş; yapılması gereken hikmet yüklü doğrular, olması gereken sonucu yaratmıştır.\nAsr-ı Saadet’teki Kur’an nesli eşzamanlı ama tedrici olarak itikadi, ahlaki, ibadi, muamelat ve siyasi muhtevanın işlenmesiyle yetişmiştir.\nSahabe de bir insandır. Hataları olmuştur. Kusur işlemiştir. Uyarılmışlardır. Cezalandırılmış, eğitilmişlerdir. Uhud Savaşı’nda Resulullah’ın Ayneyn Geçidi’ne yerleştirdiği elli kadar okçunun zaafları yüzünden Müslümanlar büyük zayiat vermiştir. Bu olay Kur’an’da\n“Zaafa düştünüz. Dünyayı isteyeniniz de vardı, ahireti isteyeniniz de.”\n(Al-i İmran, 3/152) diye ifade edilmektedir.\nHuneyn Savaşı’nda sayısal çokluklarına güvendikleri için yeryüzü bütün genişliğine rağmen Müslümanlara dar gelmiştir. (Tevbe, 9/25)\nTebuk Savaşı’na katılmayan Ka’b Bin Malik ve arkadaşları Peygamberimiz tarafından bir tür cezalandırma anlamına gelen bir uygulamaya maruz kalmışlardır ki Medine’yi onlara dar eden boykot meşhurdur. (Tevbe, 9/117)\nKur’an, Peygamberimizin yanında sanki sıradan bir arkadaşlarıymış gibi bağırarak seslenen, neredeyse amelleri boşa gidebilecek derecede rahatsız eden sahabenin varlığından bahseder. (Hucurat, 49/2) Kur’an-ı Kerim’in toplumsal nezaket ve incelik konusunda sahabeyi net uyarılarla eğittiğini görürüz. Odaların arkasından Peygamberimize bağırarak seslenen sahabenin bu davranışını gündemleştirmiş ve onların bu yanlışlığını tashih etmiştir. (Hucurat, 49/4) Yemek için davet edildiği halde Peygamberimizin evinde lafa dalarak uzun süre oturmak kaydıyla onu rahatsız eden sahabeler de uyarılmıştır. (Ahzab, 33/53)\nİlk Kur’an Nesli Olan Sahabenin Vahiy Algısı\nKur’an-ı Kerim’in yaklaşık üçte ikisinin Mekke’de nazil olmuş olması, Mekke ortamının ve sürecinin iyi anlaşılması gerektiği gerçeğini ortaya koymaktadır.\nSahabe vahye bir teori metni olarak yaklaşmadı. Vahyi pratiğe aktarmak, hayata hâkim kılmak için okudu. İslam, ilk mesajlarıyla teori ve pratiği birbirinden ayırmamış, ikisini birlikte ele almıştır. Yine İslam bir taraftan teorik alanda yaşanan sapmaları gündeme getirip tashih ederken aynı anda zaten teorik alandaki sapmanın bir uzantısı olarak pratik alanda yaşanan sapmaları; fıskı, fücuru, adaletsizlikleri gündeme taşımış ve onları yerle bir edip hem teoride hem de pratikte hakkı ve adaleti tesis etme mücadelesini başlatmıştır.\nDaha ilk inen surelerde bu bütünlüğü; teoriyi ve pratiği birbirinden ayırt etmeyen, her iki alandaki ifsada aynı anda neşter vuran bir Kur’ani yaklaşımı net olarak görebilmekteyiz. Dini yalanlayanların, kendini müstağni görüp azgınlaşanların, şirke bulaşanların gündem edildiği ilk vahiylerde; aynı zamanda yetimi itip kakan, yoksulu doyurmaya ön ayak olmayan ve tartıda hile yapanların ifsadı da gündeme getirilmekte. Müslümanlara yönelik olarak yalanlayanlara, hayrı engelleyenlere itaat etmemeleri, namazı ikame edip yetimi-yoksulu gözetmeleri, insanları hakka davet etmeleri, dosdoğru olmaları, zalimlere yanaşmamaları emredilmekte.\nİlk Kur’an nesli teoride boğulmadı. Vahyin çizgisinde Hz. Peygamber’in örnekliğinde fert ve toplum planındaki şahitliğini üstlendi.\nKur’an-ı Kerim, sahabe arasında nesne değil özne durumundaydı. Günümüzdeki gibi folklorik yaklaşımlar söz konusu değildi. Hasan Turabi ilk Kur’an neslini “müçtehit toplum” diye tanımlar. İlk nesil okuma, anlama, fıkhetme çabasını göstermiştir. Soru ve hesap sormayı bilmiştir. Düşünen, tefekkür eden, üreten, ehil insanları seçebilen, seçtiklerini denetleyebilme, emri bil maruf ve nehyi anil münker sorumluluğuyla uyarabilme bilgi, beceri ve iradesine sahip bir toplumdu. Hatta iş konusunda her şeye rağmen kendileriyle istişare eden Resulullah’a bile vahye dayanmayan tercihlerine katılmayıp farklı teklifler getirebilen, Resulullah’tan sonraki halifeleri hutbedeyken susturabilen, hesaba çekebilen bir toplumdu.\nİlk Kur’an Neslinin Eğitim ve Oluşum Sürecinden Çıkarılabilecek Tespitler\n⦁- İdraklerin diri olduğu günün belirli saatlerinde “tertil” üzere yani ciddi, sürekli ve programlı bir şekilde Kur’an okuma eylemiyle Rabbimizin emirlerini öğrenme sağlanmıştır. Nitekim Kur’an’ın ağır ağır okunabilmesi için onu okuma parçalarına ayırıp azar azar indirdiğine işaret edilmekte ve Resul’e bir kerede indirilmediği, “tertil üzere iletildiği” bildirilmektedir.\nBu vurgular hem tebliğ ve hem eğitim sürecinde merhalelerin gözlendiğine, toplumu ve nefisleri değiştirme metoduna önem verildiğine hem de Kur’ani mesajı taşıyan dışa dönük bir kimliğin ciddi bir eğitim süreciyle oluşturulabileceğine işaret etmektedir.\n⦁- Müslüman olmayanlarla yapılacak tartışmada “hikmet ve güzel öğüt”le çağrıda bulunmanın ve onlarla “en güzel şekilde mücadele etme”nin yolu önceden muhkem ayetler ışığında alınan kararlar doğrultusunda belirlenmiş ve Müslümanlar bu çerçevede eğitilmiştir. (Ahzab, 33/44; Nahl, 16/125)\n⦁- Vahyin ilk dönemindeki yoğun iç eğitimin, İslam kimliğini temsil edebilen güçlü bir kadronun oluşmasına imkân sağladığı tespitini çıkarmamız mümkün.\n⦁- Erkam’ın evinden hareketle gizli bir tebliğ çabasından bahsetmek zor. Müslümanların kimliği, yeri, yurdu bilinmekte ama iç programları sadece kendi denetimlerindeki mekânlarda yapılmaktadır.\n⦁- Resulullah’ın İslam’a giren ilk Müslümanların evleri arasında dolaştığını ve muhtemelen değişik evlerde yapılan Kur’an’ı esas alan eğitim çalışmalarını sevk ve idare ettiğini Şuara Suresi’nin 218. ayetinden çıkarabiliriz.\nİlk İslami yapılanma sınıf ve statü farklılığına göre değil, iman kardeşliği esas alınarak oluşmuştur. Talep edenler varken ayrıcalıklı ve güçlü özellikleri olan kişilere yöneldiği için Peygamberimiz ikaz edilmiştir. (Abese, 80/1-12)\n⦁- “\nNefsini sabah akşam rızasını isteyerek Rablerine yalvaranlarla beraber tut. Gözlerin dünya hayatının süsünü isteyerek onlardan başka yana sapmasın\n.” (Kehf, 18/28) ayetinde ifade edildiği gibi öncelikle ilahi mesaja iman etmiş kişilerle iç bütünleşmenin tamamlanması gerektiği vurgulanmıştır.\n⦁- İlk surelerden olan Vakıa’da\n“sabikun”\nideali özendirilmiştir.\n⦁- Artan işkenceler karşısında dahi kendilerine tanınan hicret iznini ve takiyye yapma ruhsatını büyük bir çoğunluk kullanmayarak Resulullah etrafında kenetlenmişlerdir.\n⦁- Mekke döneminde savaşa ve silahlı eyleme izin verilmemiştir. Müslümanlar fiilî güçleri oranında bir direnişe çağrılmışlardır.\n⦁- Mekke döneminde inzal olan\n“Yalnız sana kulluk eder, yalnız senden yardım dileriz!”\nhükmünü taşıyan ilk ayetler sadece tevhid inancını ve ilah birliğini değil mü’minlerin de birliğini ve biz bilincini telkin etmektedir.\n⦁-\n“Kavlu leyyin”\nduyarlılığı oluşturulmuş, yakınlarla kurulan diyalogda ilkeli fakat nezaketli bir tarz esas alınmıştır.\n⦁- Mekki surelerde, Müslümanların varlıklarını devam ettirebilmeleri için ilkeli bir şekilde aile bağı, kabile bağı gibi birtakım imkânları değerlendirmeleri gerektiğine dair işaretler bulunmakta,\n“Yakın olanları uyar.”\nilkesi vurgulanmaktadır.\n⦁- İlk Kur’an neslinin yetişmesinde fiziki ve manevi anlamda bu ruhu taşıyan aile daha özelde de mekânın işlevsel ruhu dikkatimizi çekmekte. (Daru’l-Erkam)\n⦁- Mevdudi’nin ifadesiyle, “İnsanlarda Kitabullah’ın ruhunu anlayacak basiretin yaratılması hedeflenmiştir.”\n⦁- Mekke’de davetin ilk yıllarında ahiret inancına büyük önem verilmiştir. Tevhid ile beraber uhrevi duygular yoğunlukla işlenmiştir.\n⦁- Daru’l-Erkam’da kaliteli öncü bir kadro kurulmuştur. Bu bağlamda\nöncü kadro\nnun kitlelerin saygı duyduğu, güvendiği şahsiyetlerden oluşmasına önem verilmesi dikkat çekicidir.\n⦁- Peygamber ve sahabe pratiğinde egemen sisteme karşı mücadele yanında aynı zamanda toplumun yozlaşmış din anlayışına karşı da ıslah edici bir çabanın olması manidardır.\nKur’an neslini inşa çabasında Müslümanların aşağıda özetlenen üç boyutlu bir mücadeleyi eş zamanlı olarak ortaya koymaları gerekir:\n- Zihinsel hicret. İçe dönük mücadele, iç dünyamızın arındırılması.\n- Toplumsal sorunlarla ilgilenip mazlumların yanında zalimlere tavır koymak. Dışa dönük mücadele. Bu bağlamda egemenlerin ifsadına karşı özgürlük alanlarımızı genişletmek.\n- Geleneksel ve modern tahrifata karşı Kur’an ve sahih sünnete dayalı ıslah mücadelesini sürdürmek.\nİlk vahiy süreciyle beraber Medine dönemi de dâhil Peygamberimize eğitimle ilgili olarak şu önemli incelikler kazandırılmıştır:\n1- Sözün doğru ifade edilmesi: Söz bilginin nakil aracıdır. Eğitimin temel unsurudur. Düşünce ve inancın tanığıdır. Peygamberimiz, sözü her zaman açık, kısa ve tam söylemiştir.\n2- Eğitimde dinleyenin içinde bulunduğu şartları ve muhatabın bireysel özelliklerini dikkate almıştır. İbn-i Mesud: “Resulullah dikkatimiz dağılıp da konuyu anlamada sıkıntı çekmeyelim diye durumumuza bakar, durumumuza göre en uygun gün ve saati beklerdi.” demiştir.\n3- Kadınlara özgü ders için gün tahsis etmiştir.\n4- Eğitimde doğallık: Hutbe esnasında hutbeyi yarıda kesip önemli bir konuda yoğunlaşıp tekrar hutbesine devam etmiştir.\n5- Eğitimde halkla ilişkiler boyutu: Kur’an ile onun şahsında insanlara\n“Yeryüzünde kibirlenerek dolaşma.”; “Kibirlenerek insanlardan yüz çevirme.”; “Yeryüzünde şımararak yürüme.”; “Sana uyan mü’minlere şefkat ve tevazu kanadını indir.”\nvb. vurgular içeren ayetlerle davranış bilinci aşılanmıştır.\nHz. Peygamber’in hastaları ziyaret etmesi, cenaze törenlerine katılmaya önem vermesi ve davet edenin davetine icabet etmesi de bu anlamda nakledilebilecek örneklikler arasındadır. O, çocuklara selam verir, onlarla namaz kılardı ve yaşlılarla şakalaşırdı.\nSuffa’nın İşlevi\n:\n1-Mekân:\nYatılı eğitim ortamları kimlik şekillenmesinde önemli bir zemindir.\n2-Özveri:\nİslam devleti tarafından öğretmenlere Resulullah zamanında verilen maaşlarla ilgili bir delil ve bir bilgiye kaynaklarda rastlanmamaktadır.\n3-Sayısal Homojenlik\n: Yaklaşık 400 sahabe…\n4-İncelik:\nİslam’ı öğrenmek üzere gelen yabancılar orada kalabilmekteydi.\n5-Cömertlik:\nKur’an eğitiminde cömertliğin fonksiyonunun manidar bir göstergesi olarak şu nakledilebilir: Sa’d İbni Ubade her gün 80 talebenin yiyecek ve içeceğini temin etmekteydi.\n6-Organizasyon:\nMuhammed Hamidullah’a göre, Resulullah, izdiham ve kümelenmeyi dağıtmak üzere başkentteki mahallelerde ilkokul yahut hazırlık okulları diyebileceğimiz okullar açmıştır.\n7-Halkın içinden olma:\nResulullah öğrenmenin yegâne yolunun yazılı şeyleri okumaktan ibaret olmadığı örnekliğini ortaya koymuş ve bu cümleden olarak gerek kendisi gerekse de naipleri daima halkın arasına karışıp her şeyi yakından takip etmişler, faydalı gördükleri her fırsatta halkla iletişim kurma cihetine girmişlerdir.\nAmel sorunu:\nKur’an-ı Kerim körü körüne bir muhafazakârlığa karşı insanın düşünmesini emreder. Batıl anane ve geleneklerde tıkanmasına karşılık düşünme ve tefekkürü insanın kendisi, eşya ve kozmik âlem üzerinde yoğunlaşmayı esas alır. Peygamberimizin Ashab-ı Suffa’yla gece ıssız bir ortamda bir vadide namaz kılmaları bu konuda verilebilecek önemli bir örnektir.\nResulullah dinin belli kaide ve esaslarını diğer insanlara öğreten kimselerin bunları bizzat kendi nefislerinde yaşayıp yaşamadıklarına büyük önem vermiştir.\nKur’an, geçmiş toplumların emekleriyle ortaya koydukları eseri ve neticelerini bizzat seyredip gözlemek gayesiyle seyahat etmeyi ve buna bağlı olarak tabiat kanunları üzerinde yoğunlaşmayı önemsemiştir.\nÖrnek alma cehdi ve makul taklit:\nSahabenin de örnek aldıkları Peygamber gibi “yaşayan Kur’an” olma çaba ve arzusunda olduklarını görüyoruz.\nMütevazılık:\nAnlamakta güçlük çektikleri ayetleri kulak ardı etmeyip Resulullah’la paylaşıyorlardı.\nTeori-pratik dengesi:\nİbni Mesud ve Ubeyd Bin Ka’b: “Biz Kur’an’ı on ayet on ayet öğrenirdik. Ve her on ayetin manasını anlamadıkça ve hayatla ilgili yönü varsa yaşamadıkça yeniden bir on ayet alıp öğrenmezdik.” derken yine bu bağlamda Hz. Osman beş ayet beş ayet öğrendiğinden bahsediyor.\nMetni anlama hassasiyeti\n: Basra Valisi Ebu Musa el-Eş’ari, Hz. Ömer’e mektup göndererek Kur’an’ı baştan sona ezberleyenlerin çoğaldığını belirtir ve ödüllendirmek babından onlara Beytülmal’den maaş bağlama isteğinde bulunur. O sene Hz. Ömer bu teklife cevap vermez. İkinci sene gene aynı düşünceyle mektup yazar. Hz. Ömer’in cevabı şu olur: “Şayet onlara Kur’an’ı ezberledikleri için Beytülmal’den maaş bağlarsak korkarım ki insanlar kendilerini Kur’an ezberleme işine kaptırırlar da anlama işini ihmal ederler. O sebeple onları kendi hallerinde bırak.”\nKur’an’ın tertil üzere okunmasının gereği olarak Peygamberimiz, sahabeye, mekanik bir vazifeymiş gibi Kur’an okumalarına karşı çıkmış, ayetler üzerinde tefekkür ederek yoğunlaşmalarını sağlamıştır.\nİlk Vahiyle Kur’an Neslinin İnşa Süreci\nPeygamberimiz ve sahabenin gecenin belirli vakitlerinde eğitim yaptıkları ve Peygamberimizin onların evleri arasında gezerek bu eğitim faaliyetlerini kontrol altında tuttuğu bilinmektedir.\nKur’an’ı tertil ile okumak, insana Kur’an’ın kavramsal anlamlarını düşünme, inceliklerini anlama ve bunları yaşama geçirme imkânı verir. Tertil terimi düzen, program ve süreklilik içeren kavramsal bir yapıya sahiptir.\nKurtubi’nin nakline göre sonraki nesillerin aksine sahabeye ayetleri ezberlemek zor, ayetlerle amel etmek kolay gelirdi.\n“Onu gereği gibi okurlar.”\n(Bakara, 2/121);\n“Gerçekten gece kalkmak daha oturaklı ve geceleyin söz daha etkilidir. Çünkü gündüz, senin uzun süre uğraşacağın şeyler vardır.”\n(Müzzemmil, 73/2-7) gibi ayetler de bunu pekiştirmektedir.\nKur’an, ilk hitapları üzerinden bir toplum inşa etmeyi hedefler. Bu nedenle de inşa edeceği toplum için ilk önce bir “prototip” inşa eder. Kur’an bunu model anlamında\n“üsve”\nkelimesiyle kavramsallaştırmaktadır.\nKur’an vahyinin ilk anlarda kullandığı şahsi hitapta bile cemaat oluşturma amacı rahatlıkla okunabilir.\nAlak Suresi eğitim araçlarını işler ve ilk beş ayeti “doğru anlamayı inşa” içindir. Bilgiyi elde etme, üretme ve iletme problemini dile getirir. Bir anlamda insanın epistemolojik sorununu çözen ayetlerdir.\nDemek ki, gönderiliş amaçları Allah’ı, varlığı ve kendisini doğru anlamasını temin olan peygamberler ilk önce kendileri anlama sorununu halletmelidirler. Vahiy ilk ayetleriyle bunu amaçlamıştır.\nMüddessir’de “Tüm yaptıklarını Allah rızası için yap.” esası işlenir. Bütün olarak inen ilk sure Fatiha’da “Biz” bilinci işlenir. “Allah’ın yardımı cemaat üzerinedir.” özdeyişi de bundan mülhemdir.\nDuha Suresi (buna İnşirah suresini de dâhil edebiliriz) “Yalnız değilsin!”, “Sırtını öyle bir güce dayadın ki dünya-âlem gelse seni alt edemez.” mesajı içerir. Dahası “Seninle doğrudan ilgileniyoruz.” mesajını da mündemiçtir.\nKur’an bu model şahsiyet inşasının ardından asli hitabına döner. O hitap da şudur:\n“Ya eyyuhellezine amenü…”\nBu hitap Kur’an’da yaklaşık 100 yerde geçer. Nida cümlesi, belagatte inşa cümlesidir. Soru edatı ve bitişik zamirden oluşan “\neyyuha\n” kalıbı, “\naile\n” vurgusu taşır. Buradan “Siz, ey iman edenler ailesi!” anlamına ulaşılabilir. Bu nida muhataplarını bir sosyal organizma olarak ele almaktadır. Nitekim Peygamberimizin “Mü’minler bir bedenin azaları gibidirler.” sözü de bunu teyit etmektedir.\nMüzzemmil Suresi, modelin (Hz. Peygamber’in) iç dünyasını inşa etmeyi amaçlar. Gece kıyamına çağırır.\n“Gecenin bir yarısında kalk. Ve yedire yedire, sindire sindire, anlaya anlaya, hissede hissede Kur’an oku.”\nder. Mesaj bellidir: “Geceye hâkim ol ki gündüze hâkim olasın!”\nMüzzemmil Suresi İslami eğitim ve mücadelenin ilkelerini de açıklar:\n1-Gecenin dinginliğinde Kur’an’ın okunması… Bir kısım zamanın ibadetle geçirilmesi… Ama tarihsel süreç içerisinde bilgilenme yerine sadece ritüel olarak ibadet anlayışı öne çıkmıştır.\n2-Peygamber ve Müslümanlardan bütün varlıklarını Allah’a adamaları istenmektedir. Hayat ve inanç ancak bu şekilde anlam kazanır.\n3-“Doğunun ve batının Rabbi”\nnitelemesi hayatı bölüp parçalamadan Allah’a kulluk ekseninde bir araya getiren evrensel bir ifadedir. Bu ifade “kamusal alan” dayatmalarının Allah’ın kudreti karşısındaki anlamsızlığını da dile getirir.\n4-Sabır, İslami mücadelede anahtar kavramlardandır. Sabır, bu davayı omuzlayacak kimselerin azığı, kalkanı, silahı, sığınağı ve korunağıdır. Sabır, cihaddır. Fakat ne yazık ki sabır tarih içinde “belalara boyun eğerek geri çekilme” şeklinde bir anlam kaymasına uğramıştır. Bugün de toplumu dönüştürmenin zorluğunu ve uzun solukluluğu isteyen zorlu sürecini görenler toplumu dönüştürmek iddialarından vazgeçerek onun cahilî değerlerine doğru pragmatik ve popülist düşünce ve söylemlere kayabilmekteler.\n5-En’am Suresi 68-70. ayetler tavır ve arınmada hikmetli bir tarzı gelenekleştirmeyi hedefler.\n“Onlardan uygun şekilde ayrıl!”\nifadesi insan ilişkilerinde Müslümanların nasıl davranacaklarına ilişkin öğretici bir vurgudur. Hakeza\n“Zalimler topluluğu ile oturma!”\n“Dünya hayatının aldattığı kimseleri bir tarafa bırak.”\nayetleri de bunu pekiştirmektedir.\nKur’an Nesli Oluşum Çabaları\n1-Davete icabet eden insanlar, ilk olarak, zihnî ve amelî planda manevi bir hicreti gerçekleştirerek cahiliye inancından İslam'a, şirkten tevhide, Allah'tan gayrı veliler, şefaatçiler, ilahlar edinmekten sadece Allah'ı ilah ve rab edinmeye doğru geçiş yaptılar.\n2-İman ettikleri bu vahyî ölçü, kural ve değerleri teorik olarak zihinlerinde barındırma zaafına düşmeden hemen hayata taşıma cehdi içine girerek amelî planda ikinci bir hicreti gerçekleştirdiler. Cahiliye amellerinden tevhidî salih amellere doğru hicret ettiler.\n3-Bu zihnî ve amelî hicretlerle fıtrat ve vahiy buluştu, bütünleşti ve böylece İslami şahsiyet oluştu. İslami şahsiyeti oluşan mü'minler, teorik imanlarıyla cahiliye toplumu içinde bireysel bir hayatı yaşamadılar, tam tersine Allah'ın ayetleriyle yönlendirmesi sonucunda akide ortak paydasında bir araya gelip, inançlarını hayata geçirerek bireysel iradelerinin bileşkesi olarak kolektif iradeyi ürettiler. Fatiha'da ifadesini bulduğu gibi ‘biz’ bilinciyle Allah'ın ipine topluca sarılarak ilk Kur'an neslini/Kur'an toplumunu, ilk ümmet nüvesini inşa ettiler. Böylece cahiliye toplumuna alternatif İslami yapıyı gerçekleştirerek cahiliye yapısından İslam toplumuna doğru yapısal planda üçüncü bir hicret gerçekleştirdiler.\n4-Allah'ın yönlendirmesi ve Resul’ünün önder ve örnekliğiyle bir vücudun uzuvları, bir binanın tuğlaları gibi bütünleşip kaynaştılar. Muhteşem iman kardeşliğinin örnekliğini, ‘\nhablullah\n’a topluca sarılarak, Allah yolunda kurşunla kaynatılmış binalar gibi saf tutarak ve zulme uğradıklarında topluca karşı koyarak, tek tek gövdelerinin üzerine dikilen onurlu, ilkeli, tutarlı İslami şahsiyetlerin tevhid ortak paydasındaki birliğiyle ekin örnekliğindeki bütünlüğü, dayanışmayı ortaya çıkardılar. Aralarında sevgiyi, merhameti, birbirine sahip çıkmayı, adaleti, eminliği ve fedakârlıklarda yarışmayı en güzel biçimde yaşamlaştırdılar.\n5-İmanın imtihanını vermeden sadece “İman ettik!” demekle kurtulamayacaklarının bilinciyle vahye dayalı bilgilerini önce bilince sonra da amellerine hâkim kılarak hayatı ibadet kılma çabası içine girdiler. Emanet ve ahitlerine riayette, işbölümü ve sorumluluklarını yerine getirmede çok dirayetli ve fedakâr bir örneklik oluşturdular. İşlerini aralarında şura ile yürüttüler. Daru’l-Erkam'da kitabın ve hikmetin eğitimini alarak Kur'an'la teçhiz oldular, bütün mü'minlerin Kur'an okuma ve anlama, fıkhetme çabası içinde olduğu, yani lügavî anlamıyla herkesin müçtehit olduğu ‘\nmüçtehit toplum\n’u oluşturdular. Hem bireysel ve hem de cemaat planında vahyin şahitliğini, tevhidî mesajın hal ve kal ile tavizsiz tebliğini üstlendiler.\nNe Yapmalı, Nereden Başlamalıyız?\nTevhidî düşünen Müslümanların küçük öbekler ya da bireyler olmaktan çıkmamış olması, birlik oluştur(a)mamaları Kur’an nesli potansiyelinin gelişmesini engellemekte, bu durumun kalıcılaşması moralleri bozmakta, umutları kırmakta ve yeni savrulmaları tetiklemektedir. Öyleyse ne yapmalıyız?\n1-Kafa karışıklığından kurtulmalıyız. Seyyid Kutub’a göre, Kur’an neslini inşa yükümlülüğü sağlıklı bir Kur’an anlayışından geçer. Kur’an nesli doğrudan kaynaktan beslenmeli ve Kitab’ın mesajını anlama çabası içerisinde istikrarlı bir duruş sergilemeli.\n2-Hayatın içinden şahitliğimizi yerine getirmeliyiz. (Hz. Lokman’ın oğluna olan tavsiyeleri bu çerçeveleri belirleyebilecek önemli referanslardır.)\n3-Bireyi aşan birliktelikler, dayanışmalar gerekli. Birbirimizi Allah için sevmeye, Allah uğrunda fedakâr olmaya ihtiyacımız var. Bu ihtiyacı karşılayacak açılımlar gerçekleştirilmeli.\n4-Farklı öbekler içinde yer alan öncü insanlar arasında aynı hedefi amaçlayan ayrı ayrı veya beraber tevhidî hassasiyeti taşıyan bölgelerle bir sıla-i rahim bağı geliştirilmeli. Bu duyarlılık tevhidî Müslümanlar için bir moral güç sağlayacaktır. Kitleler de bu birlik görüntüsünden doğal olarak etkilenecektir.\n5-Ahlaki bir zemin oluşturulmalı. Emin ve istikrarlı olmak insanların teveccühü için en büyük faktördür. Eminlik, inandığımız değerlerin toplumsal anlamda karşılık bulması için istikrar unsuru demektir.\n6-Umutlarımızı yitirmemeliyiz.\nKur’an Nesli Oluşturmada Öneriler ve Sonuç\nKur’an nesli projesi Kur’an’ın ilk suresinde yönlendirildiği ve ilk Kur’an nesli pratiğinde de yaşandığı gibi ekonomik, sosyal, siyasal bütün alanlarda egemen sisteme karşı açık tavır koyma, ondan ayrışma, onu değiştirme ve bu amaçla öncelikle de insandan başlayarak toplumu cahiliyeden ayrıştırıp vahyin ölçüleri ile dönüştürme iddiası olan bir projedir.\nÖrgütlü ve sistemli bir şeytanlaşma süreci yaşıyoruz. Egemen sistem daha kuşatıcı ve yönlendirici. İş, evlilik gibi süreçler bireyselleşmeyi ve egoizmi beslemekte. İmkânlı olmak, statü kazanmak, zenginlik gibi hasletler de programlı bir ıslah projesi kapsamında değerlendirilmediğinden tahripkâr olmaya başlamakta. Bu yakıcı gerçekliğimiz mü’minlerin\nKur’an nesli\noluşturma çabalarını öncelikli kılmayı hayati bir gündem olarak önümüze koymakta. Bu çerçevede bu çabalarla ilgili sağlıklı tespit, değerlendirme ve önerilerde bulunmanın toplumsal şahitliğimiz için gerekli olduğu bilinmelidir. Ayrıca Seyyid Kutub’un\nKur’an nesli\niçin önemsediği kaynak, metot ve cahiliyeden arınma hassasiyetleri merkezde tutulmalıdır.\nSiret-i Rasul'ün örnekliği, hayatın içinde, Kur'an'la eğitimini pekiştiren, başından itibaren kimliğini gizlemeyen ve her türlü zulüm ve şirke ‘hayır’ diyen, akidevi ve siyasi uzlaşmacılığı aşan, gücü oranında egemen münkeri değiştirmeye çalışan istikrarlı, kararlı ve adanmış bir çabayı ifade eder.\nTabii ki idealimize ulaşma çabalarımızda, kazanımlarımızdan çıkan ve sürecimize kolaylık sağlayacak maruf bir örfümüz ve kurallarımız da olmalıdır. Örneğin aile ve çocuk eğitiminden kadın-erkek ilişkilerine, alternatif eğitim imkânını örgütlemekten tebliğ biçimlerine ve ekonomik alandan sistem içi araçları değerlendirme ve ölçme noktasına kadar ortaya bir program koyabilmeli, bu konularda gerçekleştirdiğimiz örnek ve tutarlı uygulamaları bir kazanım olarak yaygınlaştırabilmeliyiz.\nAsırlarca Kur’an nesli olma ve oluşturma yolunda elde edilen kazanımlar bu süreci ifade etmekle beraber Allah’ın gaybi yardımına layık olup olunmadığı muhasebesini de gerekli kılmaktadır.\nMüslümanların sosyal hizmetler alanında gösterdikleri çaba ve duyarlılıklar, öncelikle Kur’an neslini inşa projesinin ihtiyaçlarını karşılamak üzere koordine etmeye yönelik olmalıdır.\nİslami uyanış sürecinin sosyal bakiyesi arasındaki farklılıkları çatıştırmaya dönüştürmeden, hikmet eksenli bir diyalog süreci ile İslami kimliğimizin sosyal ve siyasi tutumumuzun, öncelikli hedeflerimizin ve bunun sonucu oluşması muhtemel yapısal bir birlikteliğin nasıl olması gerektiğine dair samimi gündemler oluşturulmalıdır.\nPeygamberler gibi hayatın içinden vahyi kavrayıp yaşayanlar olmalıyız. İmrenilen insanlar olmalıyız.\nKâfirlere karşı sert, kendi aralarında merhametli olunması ile ilgili ayetler işlevselleştirebilmeliyiz. İslami çevreler arasında istişari beraberlikler oluşturabilmeliyiz. Usuli konularda aynileşmeyi önceleyen, Müslümanlar arasında gerçekleşecek diyaloglara katkı sunmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}