{
  "id": "da2251ce-83fc-4863-adf2-b33404adb6f7",
  "title": "Kürt Sorunu Konusunda İslamcı İnisiyatifin Kurumsallaşmasının İlk Adımı: KİAP",
  "author": "Murat Koç",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-konusunda-islamci-inisiyatifin-kurumsallasmasinin-ilk-adimi-kiap-6195yy.htm",
  "content": "Diyarbakır Özgür-Der Şubesi tarafından düzenlenen Kürt Sorunu Forumu’nun ardından yapılan değerlendirmelerin önemli bir kısmı, Kürdistan’da faaliyet gösteren İslami yapıların özelde Kürt sorununu, genel hatlarıyla da tüm sorunlarımızı tartışabilecek bir istişare zeminini oluşturmalarının gerekli olduğu şeklinde özetlenmekteydi. Forumda beliren önemli sonuçlardan öte; birbiriyle çelişen yaklaşım ve tespitlerin, soruna yaklaşımı belirleyen çerçevenin genelde seküler bir dilden beslenmesinin ve bununla birlikte İslami cenahta konuyla ilgili bariz bir kafa karışıklığının mevcudiyetinin tespiti gibi meseleler nedeniyle, bu sorunların asgariye indirilmesi, kazanım olarak zikredebileceğimiz müspet yaklaşımların pekiştirilmesi amacıyla istişareyi hedefleyen bir çalıştayın gerekliliği ortaya çıktı.\nÇalıştayın Temel Gündem Maddeleri ve İstişarenin Önemi\nForumun ardından, bölgede etkin olan bazı İslami yapılar bir araya gelerek “Adalet Çağrıcıları İnisiyatifi Çağrıcı Grubu” imzasını taşıyan bir çağrı metni hazırlayıp Kürdistan’da İslami duyarlılığa sahip kesimlerin imzasına açtılar. Söz konusu çağrı metninin içeriğinde, genel hatlarıyla bir Kürt sorunu tanımı yapılarak, sorunun tüm yönleriyle değerlendirilmesi gerektiği vurgulanmakta; Müslümanların bu konuda kendi ilkeleriyle hareket etmesinin önemi işlenmekte ve ayrıca hem sistemin dışlayıcı, statükocu anlayışını terk eden hem de Kürt ulusal hareketinin beslediği ulusal-milliyetçi söylemi aşan bir siyasetin kuşanılması gerektiği belirtilmekteydi. Metne imza atan 55 kuruluşla yapılan görüşmeler sonucu müsait olan 40’tan fazla kuruluşun bir araya gelmesiyle 19 Eylül günü Diyarbakır’da bir gün süren “Kürt Sorunu Çalıştayı Diyarbakır Buluşması” düzenlenmiş oldu.\nÇalıştayda konuşulacak ve çalıştayın gündemini belirleyecek ana konular şu şekilde belirlenmişti:\n1-Kürt ve PKK sorununda daha aktif bir inisiyatif almanın imkânları ve İslami potansiyelin Kürt sorununun çözümünde aktive edilmesi.\n2-Bölgenin değişmekte ve giderek daha da sekülerleşmekte olan sosyal, dinî ve kültürel yapısının değerlendirilmesi.\n3-Kürtlerin ve bölgenin yarınında olası bir başkanlık sistemi ve federasyon çerçevesinde yeni oluşacak iktidar biçiminde aktörler, imkânlar, tehlikeler.\n4-Kürt sorununda dil ve yöntem tartışması.\nKürt sorunu konusunda Müslümanlar arasında kurulacak istişare zemininin ana eksenini belirleyecek temel kriterlerin olgunlaşması için, yukarıda maddeler şeklinde ifade edilen verilerin değerlendirilip ortak kanaatlerin üretilmesi amaçlanmıştı. Çalıştay üyeleri, bölgede İslami potansiyelin hareketli kılınması, sekülerliğin bölgeye yansıyan etkilerinin analizi, Kürt sorununun çözümü için diğer unsurların pratik çözüm taleplerinin rasyonelliği/reelliği ve İslami kesimin ortaklaşacağı dil ve üzerinde anlaşacağı genel yöntemlerin nasıl olması gerektiği gibi konular üzerinde konuşarak, ortak bir sonuç bildirgesiyle bu tespitleri maddeler halinde kamuoyuna aktardılar.\nÇalıştayın asıl amacı, her kesimin temel beklentilerini karşılayacak nitelikli bir oluşumun teşekkülünü sağlamaktı. Bunun için de öncelikle “ana ilkelerin” belirlenmesinin gerekliliği üzerine tartışıldı. Bu amaçla çalıştayın hedeflerine yönelik fikir alış-verişinin yapılması, farklılıkların bütünü gölgelemeyecek şekilde bir birliktelik içinde yer edebilmesi, netleştirilmiş temel söylemden hareketle dinamik bir güç olunmasının imkânlarının üretilmesi çalıştayın temel gündemini oluşturdu.\nKürt sorunu konusunda Müslümanlar arası istişare yetersizliğinin son dönemde sıkça tekrarlanmasının ardından düzenlenen çalıştayın ana gündemlerinden biri de istişarenin önemi ve muhtemel getirisi olmuştur. Özgürce farklı düşüncelerin ifade edilmesinin olanağını sağlayan çalıştay yapılanması; katılımcıların çalıştaya yükledikleri anlam, beklentileri, çalıştayın hedefleri ve çalıştayın yol haritası gibi konuların müzakeresini kolaylaştırmıştır. İstişarede esas alınan, fikir alış-verişinin imkânlarının oluşturulması ve bunun daim kılınması için bazı ortak yaklaşım tarzları üzerinde ortaklaşmanın sağlanmasıdır. Devamlılığın sağlanması ve Müslümanlar arasında ihtilafların ayrıştırıcı bir boyuta varmaması için, tâli sayılabilecek meselelerin ana gündemleri saptırmasının önüne geçecek mekanizmaların istişari birliktelik içinde özdenetim biçiminde inşa edilmesi gerekmektedir ve bu gereklilik en az istişarenin önemi kadar hayatidir. İstişarelerden murat edilen hayrın elde edilmesi için, hukukumuzun birbirimize anlayışla yaklaşma ve tahammül edebilme üzerinde yükselmesi icap eder. Diyalog, anlayış ve tahammül, istişareleri bereketli kılan ana unsurlardır.\nKullanılacak Dilin Önemi ve İnisiyatifin Kurumsallaşması\nKürdistan coğrafyasındaki Müslüman kitlenin genişliğine rağmen Kürt sorunu hususunda sorunun tespitini ve çözümünü amaçlayan bir ‘istişare mekanizması’nın üretilememiş olmasının ve bu denli önemli bir imkânın neden ıskalandığı meselesinin arka planına bakılığında öncelikle karşımıza; Müslümanlar olarak sosyolojik problemleri tahlil ederken “İslami dil” yerine daha ziyade vakıanın geliştiği süreçle birlikte vakıanın dinamiklerinin ürettiği seküler dilin gelişigüzel kullanılmasının yol açtığı kutuplaşmalar çıkmaktadır.\nKürt sorununda tespit/çözüm bağlamında kullanılan dilin biçimlendirdiği söylemlerin kimi zaman devletin diliyle paralelleşmesi nedeniyle; bazı kesimlerin ise yaklaşımlarını ortaya koyarken başvurdukları ifadelerin Kürt ulusal hareketinin ürettiği söylemlerden emanet alınması sonucu, bugüne kadar Müslümanlar arası müzakere imkânsız kılınmıştır. Kullanılan dil ve söylemin ayrıştırıcı niteliği, birlikteliğin “anlamsızlığının ve fayda vermeyecek olmasının” ön kabulü olarak görülebilir. Çünkü dil (kavramlar bütünlüğü), ortaya konan kimliğin ve üretilen siyasetin özünü oluşturur. Bu nedenle toplumsal meselelerle ilgili olarak tercih edilen kavramların siyasi açıdan tutarlılık arz etmesi için, mensubu olunan ideolojik kesimin kodlarıyla ve dil dünyasıyla güçlü bir bağının kurulması elzemdir.\nİslami kesimde, kavramlar ve siyasi öneri dolayımında ortaya çıkan “emanetçi anlayış” ise kendi öz dinamizmine güvenmeyişi, bir başka anlamıyla başkasının (İslam dışı fraksiyonlar) üretimini merkeze alan siyasi yaklaşımı sahiplenmeyi ve beraberinde eklektik bir anlayışın ortaya çıkmasını ifade eder. Aşılması gereken bu eklektik zihniyet, esas itibariyle bir varoluş sorunsalı biçiminde ifadesini bulur. Kendi değerler dünyasından beslenemeyen her akım, tıkandığını hissettiği yerde çağının baskın olan öğretilerine teslim olarak bu tıkanıklığı aşacağına inanır ki bu durum, varoluşunu inkâr etmenin dolaylı biçimde izahıdır. Bu nedenle, dağınık bir görüntüye sahip olan İslami kesim, zihinsel bunalımın pençesine düşmeden evvel kendi arasında asgari müşterekler düzleminde birlikteliğini inşa edip, bu birlikteliği çok yönlü fonksiyon görebilecek bir inisiyatife dönüştürmenin araçlarını üreterek; en azından Kürt sorunu üzerinden bölgede beraberliğin tesisini sağlaması gerekmektedir. Bunun ön koşulu, dil ve söylem üzerinde mutabakata varılmak kaydıyla; kimliğin tezahürü sayılabilecek yaklaşımların İslami kavramları baz alması suretiyle bir anlaşmanın sağlanmasıdır. Zaten çalıştayın da öncelikli olarak amaçladığı hedef bu şekilde özetlenebilir.\nTüm bu değerlendirmeler doğrultusunda, ilk etapta beliren istişare ihtiyacının periyodik olarak karşılanması amacıyla ve bir araya gelen İslami kuruluşların bu inisiyatifi kurumsallaştırmayı istemeleri sonucu, çalıştay ile temeli atılan bu buluşmanın,\nKardeşlik İçin Adalet Platformu (KİAP)\nismiyle bir platforma dönüştürülmesine karar verilmiştir.\nKİAP’ın Hedefleri ve Sorumlulukları\nKİAP, Kürt meselesini gündemleştiren duyarlılık sahibi İslamcıların belirlediği İslami bir dili esas alan bir yapılanma hüviyetindir. Bu platform ayrıca, Kürt ya da Türk milliyetçiliklerinin seküler kavramlarının toplumları dönüştürücü etkisinin farkında olan, egemenlerin dil üzerinden bir toplum mühendisliği projesini amaçladığını idrak eden ve buna karşı vahyin ürettiği kavramsal bütünlüğü muhafaza ederek Kürt sorununa yönelik İslami çözümün yönteminin son tahlilde vahiyle belirlenebileceğini karara bağlamış bir çatı özelliği taşımaktadır.\nİslamcıların Kürt sorunu özelinde varoluş imkanlarını tartışabilmeleri ve alternatif bir inisiyatif odağı olabilmeleri ile beraber güçlü bir İslami birliktelik hattını inşa etme amacını taşıyan bu platform, bölgesel koordinasyonun ilk örneğidir ve kurumsallaşma/içerik/yöntem boyutlarıyla birlikte mutlaka önemsenmeli ve geliştirilmelidir. Bölgedeki sistem/statüko muhalifi tüm İslami kesimlerin, bu çatı altında Kürt sorunu duyarlılığı merkezinde bir araya getirilmesi öncelenmelidir.\nGelişen kurumsallaşmayla paralel olarak KİAP’ın kısa/orta/uzun vadede sorunun çözümüne yönelik şekillendirilmiş bir yol haritasının bulunması gerekir. Öncelikle kısa vadede, acıların son bulması ve akan kanın durması amaçlanmalı, sorunun sivil siyasetin olanaklarıyla çözümünde ısrarcı olunmalıdır. Devlet şiddeti ve PKK şiddeti eleştirilmeli; silahın, tecrübî geçmiş göz önünde bulundurulduğunda Kürt sorununu çözecek bir araç olmadığı tüm yalınlığıyla ifade edilmelidir. Kürt sorunu üzerinden tırmandırılan çift taraflı şiddet, sorunu katmerleştirip derinleştirmekten öte bir amaca hizmet etmemiştir ve etmeyecektir de. Akan kan, öncelikle milliyetçiliğin kirli damarlarını beslemeye yarayacaktır ve ayrıca statükonun (PKK statükosu da buna dâhildir) sürmesini sağlayacaktır. Savaşın yoğunluğunun artmasının kimlerin amacına hizmet ettiğini zaten yaşanan 26 yıl göstermiştir. Bu nedenle İslami kesim, daha fazla insanın bu kirli savaşa kurban verilmemesi, milliyetçi-militarist odakların palazlanmasının tek yolu olan savaş ortamının sona erdirilmesi için inisiyatif alarak bağımsız kimliğiyle tavrını ortaya koyabilmelidir.\nBu coğrafyada barışın egemen olabilmesi amacıyla, gerekli merciler üzerinde baskı kurup, Kürtlerin gasp edilen temel haklarının iade edilmesi için bir çalışma yöntemi oluşturulmalıdır. Anadilde eğitim, etnik kimliğin kabulü, bölgedeki militarist etkinin bertaraf edilmesi, JİTEM-Ergenekon faaliyetlerinin yol açtığı hukuksuzluklarla yüzleşilmesi ve hesap sorulması, resmi ideolojinin dayattığı Türk ulus yapısının üretimi olan tüm ırkçı/inkârcı söylemlerin terk edilmesi gibi konuların çözüme kavuşturulması öncelikler arasında yer etmelidir.\nŞoven/milliyetçi bir paradigmayı esas alan devlet anlayışının asla kabul edilemeyeceği, sistemin tüm toplumu bir Türk ulusu üretmek amacıyla tepeden inmeci dayatmalara mahkûm etmesi şiddetli biçimde eleştirilmelidir. Farklılıklara tahammül edemeyen merkeziyetçi devlet anlayışı dışlanmalı, âdem-i merkeziyetçi bir yönetim anlayışı -bu konuyla ilgili tüm alternatifler ayrıntısıyla değerlendirilmelidir- üzerinde durulmalıdır. Bu mevzular, KİAP’ın kuracağı komisyonlar tarafından yazıya dökülerek ve belli bir planlamayla kamuoyuna aktarılarak gündemleştirilmelidir.\nKürt sorunu konusunda bu ülkede neredeyse konuşulmamış tek bir mesele, ifade edilmemiş tek bir değerlendirme kalmamıştır. Sorunun teferruatlı tespiti yapılmış, tüm saikler ayrıntısıyla tartışmaya açılmış ve hatta çözüm için her kesimden yığınla alternatif öneriler bile sunulmuştur. KİAP ise, sorunun nihai anlamda çözümü konusunda İslami çözümün de bir alternatif olarak var olduğunu ve topluma, İslam’ın sorunları çözerken adaleti merkeze alan bir din olduğunu aktarabilmelidir. Tabi bunu yaparken söylemsel bir formun ve yöntemin ötesinde, fiili anlamda söylemi karşılayan pratik önerilirini de tasarlamış, karara bağlamış olmalıdır.\nKİAP’ın Perspektifi, Usuli Yaklaşımı ve Toplum Değerlendirmesi\nGerek sisteme gerekse PKK’ye yönelik eleştiriler çoğu kesim tarafından farklı zamanlarda, değişik biçimlerde dile getirilmiştir. Eleştiri bazen ses getirebilir, nadir de olsa egemenler nezdinde geri adım attırabilir. Fakat KİAP, sürekli eleştiri üreten, sözlü faaliyet icrasından başka bir çalışma usulü gözetmeyen bir yapılanma olarak düşünülmemelidir. Tüm Türkiye İslamcıları nezdinde büyük bir heyecan uyandıran bu girişimin üye ve sorumluları, yüklendikleri tarihî sorumluluğun bilincinde olup bunun gereğine göre hareket stratejilerini iyi hesap etmelidirler. Bu yönüyle, platformun çalışma yöntemi sadece, periyodik toplantılarda yapılacak değerlendirmeler, hazırlanacak rapor/basın açıklamaları, düzenlenecek panel ve forumlarla sınırlandırılmamalıdır.\nPlatform, ortak sesin gücünü yansıtabilecek somut/pratik tespit ve çözümlerini, hükümetin siyasi yaklaşımını aşan bir nitelikte kurgulamalı ve PKK’nin sorunun çözümü noktasında sürekli farklılık gösteren ve değişen tutarsız yaklaşımından ayrışabilmeli; özgün bir biçimde kimliğiyle birlikte pratik çabalarını dillendirebilmelidir. Hem aktüel gelişmelere müdahil olma adına geliştirilecek pratik müdahil olma çabaları hem de genel anlamda Kürt sorununun çözümüyle ilgili geliştirilecek fiilî planlamalar, KİAP’ın siyasi varlığıyla birlikte sahaya inmesi anlamına gelecektir. Aslında pasif pozisyon alışlardan daha ziyade, aktif biçimde hayatın ve siyasetin içinde İslami bir kimlikle görünür olunma çabasıdır bu durum. Kürdistan’da Müslümanların umut olabileceği gerçeğini, zulme ve tuğyana karşı asıl bizim tepki koyup, ıslah edici bir fonksiyon görebileceğimizi en güzel biçimde bu platform çatısı altında somutlaştırma imkânına sahibiz ve bunun öneminin fevkinde olarak bu çabaları berhava etmemeliyiz.\nBu umudu yeşertmeye başladığı anda KİAP’ın bölgedeki olumlu etkisi, hedeflenenden de daha fazla hissedilecektir. Çünkü mazlum Kürt halkı, her şalt altında üst kimlik olarak Müslümanlığı vurgulamış ve bunu söylemekten asla geri kalmamıştır. Önemli olan Müslüman Kürt halkının seküler ulusal Kürt hareketine verdiği zorunlu desteğin arkasında yatan gerçekleri görüp, buna yol açan hata ve eksikliklerimizi ön plana alarak özeleştiri yapmayı başarabilmektir. Kürt halkının, değerler dünyasına taban tabana zıt olan bu ideolojik yapılanmayı desteklemeye mecbur kalmasında biz Müslümanların ihmalini inkâr etmeyecek bir eleştiriyi kendi geçmişimize ve yaptıklarımızın yetersiz hâsılasına dönük olarak değerlendirebilmeliyiz.\nMaalesef bölgede örgütlü faaliyet yürüten İslamcı kesimler, yıllardır PKK ile devlet arasında sıkışıp kalan Kürt halkının yaşadığı mazlumiyeti ve fıtri taleplerini görmezden gelen bir izlenime yol açmışlardır. Kürt halkının İslam’la olan bağına rağmen halkın büyük kesiminin laik-ulusalcı Kürt hareketini destekleme, sahiplenme gerekçeleri İslami kesim tarafından ayrıntısıyla değerlendirilmeyi hak etmektedir. Kürdistan’daki İslami eğilimli cemaat/yapı/kuruluşların yıllardır ihmal ettikleri bu sosyolojik vakıa, ancak bu gibi istişare odaklı toplantılarda; tecrübelerin paylaşılması, tespitlerin derinleştirilmesi ve topluma inerken belirlenecek usulün netleşmesiyle birlikte, siyasi taleplerin geliştirilmesi sonucu aşılabilecektir. Sabırlı ve kararlı olunmalıdır. Toplumsal dönüşümün yolu, egemenlerin kurguladığı dünyanın dışında alternatif bir İslami siyasi direniş hattının olduğu gerçeğini toplumla paylaşmaktan ve bunu hayata geçirmek için mücadeleyi esas almaktan geçer. KİAP bu konuların müzakere edileceği alt komisyonları belirleyip, söz konusu sosyolojik değerlendirmeleri geç kalmadan üretmelidir.\nKİAP, Kürt sorununda geleceği okuyabilecek bir vasatı da yakalamayı ihmal etmemelidir. Her gün yeniden şekillenen gündeme vakıf olarak; uluslararası ilişkilerin ülke siyasetini etkileyişinden tutun da Kürt sorununun sürekli farklı yönleriyle ülke gündemine girmesine kadar birçok konu üzerinde kafa yorarak, bugünün verilerinden yola çıkıp yarını okuyabilecek bir basireti sergileyebilmelidir. Yarının dünyasında Müslümanların yerinin ne olacağı meselesiyle birlikte Kürdistan coğrafyasında Kürtlerin on yıllar sonra, kimlerin güdümünde nasıl bir durumla karşı karşıya bırakılmak istendiği, bu platform çatısı altında “gelecek tasavvuru” bağlamında zaman zaman gündemleştirilmelidir.\nPlatform Herhangi Bir Siyasi Partinin Uzantısı Değil; “Bağımsız İslami Tercihin” Kürt Sorunu Özelinde Somutlaşmış Organizasyonudur!\nKardeşlik İçin Adalet Platformu, bağımsız, sistem muhalifi ve belli ilkeleri merkeze almış İslamcı kesimlerin bir araya gelmesi şeklinde organize olmuş bütünlük arz eden bir örgütlenme biçimidir. Hiçbir siyasi partiyle organik ya da dolaylı ilişkisi bulunmamaktadır. Bu organizasyonla, Kürt sorunu dolayımında ortaya çıkan meselelerin müzakere edildiği ve İslami anlayışın ışığında ifadesini bulan çözüm önerilerinin olgunlaştırıldığı bir müzakere vasatının yakalanması amaçlanmıştır.\nİki egemen güç tarafından istismar edilen Kürt halkının yegâne kurtuluşu, İslam’ın adalet anlayışının hâkim olmasıyla mümkün olacaktır. Belki çok ileri bir merhaleyi işaret eden bu yaklaşımın temelleri geç kalınmasına rağmen bugünden atılmalıdır. KİAP bu amaçla, adaletin tesisinden ödün vermemek üzere, başka kulvarlara savrulmadan “kendi öz dinamikleriyle”, bağımsız duruşunu muhafaza etmelidir.\nBununla beraber, inşa edilen İslami dilin, soruna yaklaşımı belirleyen perspektifin olgunlaşmasının önemi kadar; Kürt sorununun çok katmanlı bir toplumsal sorun olduğu ve bu sorunun farklı kesimden muhatapları bulunduğu gerçeğini de göz önünde tutarak; platform yetkilileri kuşandıkları ilkelerden taviz vermeden diğer kesimlerle de diyalog kanallarını açık tutmayı başarabilmelidir. KİAP’ın perspektifi, gerek BDP yetkilileriyle gerekse hükümet kanadıyla ve ayrıca diğer örgütlü Kürt yapılanmalarını da buna dâhil ederek, bu kesimlerle görüş alış-verişinde bulunabilmeyi ve İslam’ın ana hatlarını belirlemiş olduğu çözüm taleplerini, geliştirdiği siyaseti bu kesimlere de anlatabilmeliyi mümkün kılacak bir şekilde belirlenmelidir. Bu perspektif anlayışı, bağımsız kimliğin şahitliğini güçlendirmeyi amaçlar. Muhataplık meselesinde sadece devlet ve diğer seküler odakların dışında başka güçlerin de dinamize edildiğini topluma yansıtmış olur böylece.\nSonuç Bildirgesi\nKİAP bünyesinde bulunan 55 kuruluşun imzasını taşıyan ve 19 maddeden oluşan sonuç bildirgesinin giriş kısmında yer alan “İslami duyarlılık”, “İslami sorumluluk” ve “şahitlik” vurguları, KİAP’ın belirlediği düşünsel yaklaşımın köşe taşlarını oluşturmaktadır. İslami hassasiyetin sonuç bildirgesine de yansıması, platformun isminde yer alan\n‘adalet’\nvurgusunun ancak\n‘şahitlik’\nile birlikte ayakta tutulabileceği olgusunu güçlü kılmaktadır.\nSonuç bildirgesinin ilk maddesi, sistem değerlendirmesinin özeti niteliğindedir ve militarist vesayetin reddedilmesi gerektiği belirtilmektedir. Ardından gelen maddelerde, kısa vadede akan kanın durması için acilen yapılması gerekenlere atıfta bulunularak, nitelikli bir çözümün konuşulabilmesi için çatışmasızlığın önemine değinilmiştir. Devletin statükocu militarist yönüne dönük eleştirilerle birlikte, PKK’nin kendisi dışındaki tüm kesimleri yok sayan baskıcı tutumu değerlendirilip kınanmıştır.\nDiğer maddelerde ise anadilde eğitimin serbest kılınması, devletin ırkçı ve ayrıştırıcı söylemleri terk etmesi, Kürtçenin aktif biçimde her alanda özgürce kullanılabilmesi için engelleyici bürokrasinin tümden kaldırılması, OHAL döneminde JİTEM/Ergenekon yapılanmalarının yol açtığı hukuksuzlukların sonuçlarıyla hesaplaşılması, faili meçhullerin üzerine gidilmesi, mağdur edilen ve göçe zorlanan Kürtlerin maddi zararlarının karşılanması, koruculuğun lağvedilmesi, siyasi mahkûmlar için genel affın çıkarılması gibi öncelikli meseleler işlenmiştir. Kürt sorununun en temelde bir kimlik ve özgürlük sorunu olduğu gerçeği de sonuç bildirgesinde yerini bulmuştur.\nBildirgenin önemli maddelerinden biri de toplumsal yozlaşının sona erdirilmesi için bozulmaya yüz tutan ahlaki yapının düzeltilmesi ve kardeşliğin yeniden tesisi için eskiden olduğu gibi başat rol oynayabilecek din eğitiminin önünün açılması; devletin de dinden elini çekmesi talebidir.\nSonuç bildirgesinde, merkeziyetçi/üniter devlet anlayışının farklı kesimleri dışlayan yapısının tartışmaya açılarak âdem-i merkeziyetçi bir yönetim anlayışının hayata geçirilmesine değinilmiştir fakat bunun nasıl olacağı meselesi bildirgenin içreğinde yer bulmamıştır. Öneri olarak, âdem-i merkeziyetçiliğin nasıl bir yapısal karşılığının tahayyül edildiği, bu söylem üzerinden ifade edilmeliydi. Federasyondan ayrı devlet kurmaya varana kadar farklı çözümleri kapsayan bu ifadenin içeriğinin doldurulmamış olması bir eksiklik olarak göze çarpmaktadır.\nBunun dışında sonuç bildirgesi, ana hatlarıyla değerlendirildiğinde KİAP’ın atmış olduğu ilk olumlu adım olması nedeniyle önemsenmeli ve bildirge üzerinde düşünülerek geliştirilmesi sağlanmalıdır. Bu bildirgenin ortaya çıkardığı perspektifi uzun soluklu bir yolculuğun merkezine oturtarak, İslam’ın da soruna yönelik alternatif bir çözüm konseptinin bulunduğunu işleyebilmeliyiz.\nSonuç Yerine\nGelinen süreç itibariyle Kürt sorunu bazı cemaatlerin ya da birkaç İslami kuruluşun tek başına inisiyatif alabileceği bir mesele olmaktan çıkmış, İslamcılar arasında güçlü bir birlikteliğin hayata geçirilmesi gereğini dayatmıştır. Bu amaçla, platform çatısı altında örgütlenen ve sorumluluğunun bilincinde olan İslami yapılar, bu toprakların en önemli sorunlarından biri olarak gördüğümüz Kürt sorunu konusunda geçmiş alışkanlıklarını terk edebilmeli, kurulan birliktelik üzerinden kendi yapılarına yönelik ikincil kazanımlar elde edebilme hesabı gütmeyerek, bu beraberlik içinde hayırlar üretme kaygısıyla hareket edebilmelidirler. Yine yaşanan menfi tecrübeler göstermiştir ki, platform benzeri çatı örgütlenmeler çoğu zaman bileşenlerinin kendi görüşlerini dayatmaları nedeniyle ya atıl hale gelmiş ya da dağılıp bölünmüşlerdir. Bu olumsuz netice, her platformu bekleyen olası bir tehlikedir fakat merkezine anlayışı, birbirine tahammülü ve hayırlar adına diyalogun geliştirilmesi ilkesini oturtarak kurulan örgütlülükler ise uzun ömürlü olup, gündeme ve siyasete müdahil olma başarısını yakalamışlardır.\nTarihî bir sorumluluk yüklenerek, topluma ve tarihe tanıklık etmenin ilk adımı addettiğimiz bu girişimin, özellikle bölge dışı Müslümanlar tarafından da desteklenmesi gereklidir. Bu bölgenin sorunları yine bu bölgede yaşayan Müslümanlar tarafından daha rahat fark edilip ve toplumla daha kolay irtibat sağlanarak çözümler üretilebilinir ama İslam’ın evrensel olma özelliği nedeniyle ve kardeşlik hukuku gereği, Kürdistan dışında faaliyet gösteren İslamcıların bu platformu sahiplenmeleri ve çok yönlü desteklerini sunmaları gerekmektedir. Platform yöneticileri ise kendi aralarında esas kıldıkları istişare zeminini yer yer genişleterek, bölge dışında faaliyet sergileyen ve mücadeleleriyle, şahitlikleriyle var olan diğer İslami camialarla da istişare edip, görüş alış-verişinde bulunmalıdırlar. Bu yönüyle platform bir köprü işlevi de görebilmeli, ülke sathında etkinlik sergileyebilecek bir düzeyi yakalayabilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}