{
  "id": "c71191f8-8933-47d2-8831-cc2c60ad535b",
  "title": "İslami Mücadelede Gelecek Stratejileri ve Tutarlılık",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/islami-mucadelede-gelecek-stratejileri-ve-tutarlilik-6217yy.htm",
  "content": "Kur’ani bilgi ve ölçüleri tanıklaştıran bir tevekkül anlayışıyla geleceğe hazırlananlar, hayallere değil, sebeplere sarılırlar. Temel ihtiyaçlarını karşılamak için bugünü yaşayan irade sahipleri, aslında adımlarını gelecek için de atmaktadırlar. Barınma, iş, aş, eş anlayışından, yaşlılık ve ölüm sonrası hayata kadar gelecekle ilgili her konu insanların bugünden başlayan sorumlulukları ve tasavvurlarıyla doğrudan alakalıdır. Gelecekleri hakkında birçok komplo ve karşıt stratejilerle kuşatılmış olan Müslümanlar da bugünleri kadar, yakın ve muhtemel geleceklerine dair yol haritalarının ne olması gerektiğini, araştırma, planlama ve istişare konularının başat gündemleri arasına almak zorundadırlar.\nBazı Müslümanlar geleceğe\n“Allah’a iman etmiyor musun, Allah’a güvenmiyor musun?”\ngibi çarpık bir tevekkül anlayışı içinde gelecekle ilgili hazırlık ve planların konuşulmasından kaçınmakta; bazıları da\n“Kur’an ve Sünnet bize yeter ve yeter ki cihad et!”\ndiyerek bu konudaki zorunlu bir fıkhi ameliyeyi, insanları iman testine tabi tutarak geçiştirmeye çalışmaktadırlar. Tabii ki iman etmek ve mücadele etmek zaferi getirecektir; ama Kur’an bütünlüğünden çıkan bu yaklaşımın tevekküle dönüşmesi için hedefe götürecek sebeplerin ve planların vakii ve istişari temele dayanması gerekmektedir.\nDiri ve hiçbir zaman ölmeyen Allah’a tevekkül etmek (25/58) tabii ki asıldır. Ama irade ve çaba sarf etmeden\n“hidayet”\ne ulaşılamayacağı gibi; dayanmak, güvenmek, vekil tutmak anlamına gelen\n“tevekkül”\nkavramını da emek ve sebeplerden kopuk bir anlayışla ele almak temayülü insanı kaderciliğe sevk etmektedir. Tirmızi’nin naklettiği rivayette Rasulullah (s)’ın devesini salıvererek tevekkül ettiğini söyleyen bir bedeviye\n“Onu bağla da öyle tevekkül et!”\ntarzında yönelttiği ikaz, kavramlarımızın doğru kavranmasıyla da ilgili çok önemli bir uyarıdır.\nMüslümanların geleceği, bugünden yaptıkları çalışmayla ortaya çıkar. Hayalcilikten uzaklaşmak için, her gelecek öngörümüzün içinde bugünün mücadelesi ve birikimi olmalıdır. Örneğin Doğu Roma, Sasani, Habeş yöneticilerine Rasulullah’ın gönderdiği davet mektupları hem insanları çağıracak bir tevhid ve adalet zemininin hazırlanmış olduğunu göstermekteydi, hem davet mektuplarıyla hitap edilen dünya egemenlerine yönelik bir gelecek tasarımına ve stratejisine tekabül etmekteydi.\nKur’an-ı Kerim’in Haşr Suresi’nde\n“Herkes geleceğe ne hazırladığına bir baksın.”\n(59/18) buyrulmaktadır. Bu hitap, Rabbimizin hayati bir hatırlatmasıdır, teklifidir. Gelecek, yaşadığımız hayatla da ahiretle de alakalıdır. Yetiştirdiğimiz çocuklarımız da eğitim ve öğrenimimiz de almaya çalıştığımız diploma veya kurmaya çalıştığımız iş de namazımız ve orucumuz da hem bu dünya hem ölüm sonrası dünya geleceği içindir. Gelecek hem doğrudan bugünle ilgilidir ve hem bugünden sonrası içindir.\nTabii ki Kur’an talebeleri biliyor ki mutlak bir gelecek planlaması olamaz. Çünkü Lokman Suresi’nde belirtildiği gibi\n“Hiç kimse yarın ne kazanacağını bilmez. Hiç kimse nerede öleceğini de bilmez.”\nGeçmişle de gelecekle de gaybla da ilgili mutlak bilgi sahibi Allah’tır. Allah doğmamış, doğurmamış, öncesi ve sonrası olmayan, mutlak bilgi ve otorite sahibi ve tüm âlemin muhtaç olduğu güçtür. Rabbimizin belirttiği gibi\n“Allah yaratılmışlara benzemez.”\nDolayısıyla Rabbimizin her şeyi nasıl bildiği konusu, bizim sınırlı ve yaratılmış bilgi edinme formumuzla öğrenilemez.\nÖlçülemeyen geleceği mutlak olarak bilemeyeceksek, bize de düşen kehanetler üretmek olmamalıdır. Ama dünya imtihanımızı kazanmak için, başta kendi nefsimiz olmak üzere insanlığı zulumattan nura-felaha ulaştırma görevimizde, eğitimimiz için, tebliğimiz için, mücadelemiz için hesaplanabilir geleceği hesaplamak ve bugünümüzü ona göre planlamak zorundayız. Çünkü Rabbimiz Ahkaf Suresi’nde\n“müstakbil”\ne (gelecek olana) dikkat çeker. (46/24) Araf Suresi’nde (7/175)\n“geleceğe bakıp”\nibret almamızı, tedbir almamızı ister.\nBizim için geleceğe bakmamız, hava raporu gibi hesaplanabilir gelecek ihtimallerini değerlendirmemiz ve tedbir almamız veya hazırlık yapmamız demektir. Hesaplanabilir gelecek ile uğraşma görevi, gelecekteki muhtemel gelişimler için kendimizi, faaliyetlerimizi ve imkânlarımızı bugünden hazırlayacak bir planlama içinde olmak demektir. Düşmana karşı kuvvet ve atlar hazırlama buyruğunun (8/60) karşılığı, sadece muhtemel gelecekle ilgili değil, bugünkü durumumuz ve karşıtlarımızla da ilişkilidir.\nDünden Yarına Islah Görevi\nBizler 5-6 asırdan beri kendi iç dinamizmini yitirmeye başlayan, Kur’ani ölçüleri siyasette, sosyal ilişkilerde ve kültürde terk edilmiş olarak bırakan bir ümmetin yetimleriyiz. Son asırlardan bu yana da hissedilir bir yenilgiyi yaşıyoruz. I. Dünya Savaşı’nda İslam coğrafyası baştan sona işgal edilmişti. Emperyalist devletler coğrafyamızı ulus devletlere bölüp başlarına krallık, şeyhlik, cumhuriyet, şahlık türü işbirlikçi yönetimler getirerek geri çekildiler. Ve bu ülke yönetimleri veya işbirlikçi ulus devletler, saltanatını kurumlaştırmak isteyen Muaviye’nin Kur’an mushaflarını mızrakların ucuna geçirmesi gibi, Müslümanız diyerek bizi Batılı değerlere entegre etmeye veya o doğrultuda asimile etmeye çalıştılar. İslam’ı veya Kur’an-ı Kerim’in buyruklarını itikadından siyasetine, hukukuna kadar bütünsel olarak yaşamamıza izin vermediler.\nBağımsız İslami eğitimin, asırlardır kullanılan yazı dilinin, ana dillerin, Kur’an okumanın, haccın yasaklandığı Türkiye Cumhuriyeti’nin kuruluş sürecini düşünelim. Laik-pozitivist rejimin inkâr, yasak veya asimilasyon politikalarına direnen on binlerce insanın katledilişini, yüz binlercesinin sürülüp kötü muameleye tabi tutulmasını, İstiklal Mahkemeleri’nin keyfi olarak binlerce muhalif kanaat önderi Müslümana idam kararı vermesini ve Fransız Devrimi’ndeki giyotin uygulamalarını veya Kızılderili katliamlarını aratmayan insanlık dışı infazları düşünelim. Aynı mantığın karşımıza devlet ve derin devlet olarak çıktığı son dönem uygulamalarını aklımızda canlandıralım. Sistemi vesayetçi-statükocu yapısından uzaklaştırmak için son dönemlerde ortaya konan tüm değişim-revizyon iddiaları ve çabalarına rağmen, bahsi geçen zulümlerin beslendiği ulusçuluk ve “çağdaş uygarlık seviyesi”ne ulaşma öykünmeciliğinden vazgeçilmediğini tartışma gündemine alalım. Sonuç olarak, İslami kimliğimizi bağımsız olarak yaşamak konusunda, içinde yaşadığımız sistemde bir tür tutsak pozisyonda bulunduğumuz ve bu dayatmayı da aşamadığımız, üzüntü veren bir gerçek olarak önümüzde duruyor.\nTürkiye’de veya halkı Müslüman olan diğer ülkelerde vahyî değerlere karşı işlenen zulüm ve haksızlıkları, yaşanan ahlaksızlıkları, soygunları, şımarıklıkları, garbzede oluşları gördükçe şu çıkartımda bulunabiliriz: Bir nevi Batılı işgal kuvvetlerinin başımıza geçmelerine yardım ettikleri devşirme yöneticilerin veya sistemlerin baskı ve zulümleriyle kuşatılan bir açık cezaevi içinde yaşamaktayız. Örneğin Türkiye’de bugün çarpıklıklar sadece başörtüsü yasağı, anadil yasağı, emek ve düşünce hakları alanındaki ihlallerle sınırlı değildir. Hayatı güzelleştirecek olan Kur’an’ın dünya ile ilgili, siyasetle ilgili tüm hükümlerini dillendirmek ve örneklendirmeye çalışmak da anayasa gereği yasaktır.\nO halde cezaevine dönüşen bu kuşatmadan kurtulmamız, özgürleşmemiz gerekiyor. Fıtratla, vahiyle yeniden buluşmamız gerekiyor. Bozulmuş olanı yeniden asli haline getirmek ve geleceğe hazırlamak gerekiyor ki buna\n“inkılâp”\n, yani\n“köklü değişim”\ndeniliyor. Nitekim Rabbimiz de şöyle buyuruyor:\n“Ey iman edenler, yeniden Allah’a, Rasulüne, Kitabına ve önceki kitaplarına iman ediniz.”\n(4/116) Yeniden iman etmek, dönüşüme/inkılâba önce nefislerimizden, kimliğimizden başlamak demektir. Bu inkılâp, “enelhakçı” veya felsefi demagojilerle hayattan kaçan münzevi bir iman değildir. Bu inkılâp, hayatı vahyin evrensel ölçüleriyle değiştirmeye hazırlanan, vahyin şahitliğini taşımak, vahyî doğruları tebliğ etmek ve adaleti ikame etmeye çalışmak açısından bilgi, birikim ve bilinç temelli bir eylemliliktir. Bu inkılâp önce yedi başak verecek bir tohum olma beceri ve dirayeti, İslami şahsiyet olma çabasıdır.\nBugünümüzü ve geleceğimizi kuşatıldığımız cahilî karanlıktan kurtaracak, felaha ve hidayete ulaştıracak olan irade ve eylemliliğe Kur’an’da\n“ıslah”\nve bu inkılâpçı tutumu kuşanan Müslümanlara da\n“müslihun”\ndenilmektedir. Müslihun, fıtratıyla ve vahiyle uyum içinde, tevhid ve adaletin tanıklığını yapma çabası, mücadelesi gösteren insan demektir. Müslümanlar için ıslah eylemi, vahiy temelli köklü değişim ve dönüştürme sürecine katılmaktır. Müslümanlar için ıslah eylemi, olmazsa olmaz bir şarttır. Namazımız da orucumuz da tertil üzere Kur’an okuma ibadeti de bizi ıslah eylemi için hazırlamakta ve geliştirmektedir. Islah sorumluluğunu kuşanmayan Müslümanlar ise namazlarını, oruçlarını ve diğer ibadetlerini yeniden gözden geçirmelidirler.\nÖnceliklerimiz\nŞu husus yaşadığımız bir gerçektir. Herkes görünür âlemde geleceğini düşünür; barınma, iş, eş, aş gibi tabii ihtiyaçlarını nasıl karşılayacağını planlar. Sonra herkes okulundan iş kurmasına kadar çoluğu çocuğuyla ilgilenir.\nTabii ki bu tür ihtiyaçları karşılamak doğal ve zorunlu gerekliliklerdir. Ancak bizler iradeli varlıklarız. Şeytani ve rabbani tercihler arasında imtihan olunmak için yaratıldığımızın bilgisine sahip Müslümanlarız. Kendimiz ve çocuğumuz için de tercih edilir bir hayat biçimi isteriz ve bunun için de adil ve Rabbimizin razı olacağı bir sistem içinde yaşamak amacıyla geleceğe yönelmeli ve bu idealimiz için bugünden hazırlık yapmalıyız. Kur’an, insanları karanlıktan aydınlığa çıkartmak için bizlere Rasulullah aracılığı ile iletilmiştir. (14/1) Müslümanlığımız ancak Kur’an’a, gaybi ve fiilî hayatla ilgili onun evrensel ölçülerine iman ederek gerçekleşebilir. Kur’an ise ifsad olan itikad ve yaşam-siyaset tarzlarını dönüştürmek-ıslah etmek için gönderilen son ilahi mesajdır. Bizler bu mesajın taşıyıcıları olmalıyız. Dünyada da ahirette de geleceğimizi, ancak Kur’an’la donanıp hayata Kur’an’la müdahale ederek bugünümüzü ve geleceğimizi kurabiliriz.\nMüslümanlar olarak hayatta iki gelecek hesabı ile sorumluyuz: Birincisi, Allah’ın rızasını kazanıp öldükten sonraki hayatımızı kurtarmaktır. İkincisi, Allah’ın rızasını kazanmak konusunda imtihan olmak için yaratıldığımız ve yaşadığımız dünyada O’nun dinine ve ıslah öncülerinin mücadelesine nasıl yardım edeceğimizi öğrenmemiz ve planlamamızdır.\nÖncelikle Hesap Günü’nde Allah’ın huzurunda terazimizin sevap ve hayır kefesinin ağır basması için, dünya imtihanımızı kazanmamız gerekmektedir. Kur’an’dan ve Rasulullah’ın örnek uygulamasından öğrendiğimize göre de dünya imtihanımızı her türlü cahiliyeye, şirk anlayışları ve uygulamalarına karşı kazanabilmemiz ve dünya hayatını güzelleştirebilmemiz kendiliğinden değil, sünnetullah dairesinde yapılacak merhale merhale gelişen bir eğitim, tebliğ ve tanıklık, yani her türlü cihad keyfiyeti ile gerçekleşecektir.\nİşimiz oldukça zordur. İnançlarını Kur’an temelli bir kuşatıcılıkla yaşayamayan Müslümanların çoğunlukta olduğu ülkelerin ve dünyanın anlam arayışı ve adaletten yoksunluğu bir tarafa; halkı Müslüman olan ülkelerin toplamının yılda ürettiği ekonomik değer Fransa veya İtalya’nın elde ettiği yıllık ekonomik üretimle bile eşit değildir. Çin, içlerinde Türkiye’nin de yer aldığı elliye yakın halkı Müslüman olan ülkenin yıllık ürettiği ekonomik değerden iki-üç katı fazlasını üretmektedir. İlmî, akademik ve eğitim çalışmaları için de bu oranlar benzer özellikler taşımaktadır. Bir de küresel kapitalist kamp içindeki tabloya bakalım. G-20 ülkelerinin yıllık savunma bütçesi 200 milyar dolar iken tek başına ABD’nin 420 milyar dolardır. İleri teknoloji, cirosunun %8-12’sini araştırma geliştirmeye (ARGE), %8-9’unu da personel yetiştirmeye ayırıyor. Üçüncü dünya ülkelerinin -halkı Müslüman olan ülkeler dâhil- nüfusu dünya nüfusunun %80’den fazlasını oluştururken, bu ülkelerin gelecek ARGE araştırmalarına ve nitelikli elaman yetiştirilmesine, dünya çapında yapılan bu tür yatırımlara oranla ayırdığı pay, dünya çapında sadece %3 veya daha aşağısındadır.\nO halde 21. yy’da bizi kültürel ve maddi planda kuşatan her türlü küresel ve yerel zulümden, cahiliyeden ve şirkten elbisemizi, kimliğimizi nasıl temizleyeceğiz,\n“rucz”\ndan (itikadi, siyasi, düşünsel, ekonomik her türlü kirden) nasıl hicret edeceğiz; yani kimliğimize bulaşmış vahiy dışı anlayış, duygu ve alışkanlıklardan nasıl arınacağız ve imtihanımızı kazanacağız? Mekke cahiliyesi içinde varoluş mücadelesi veren ve cahilî şartları aşmaya çalışan Rasul ve beraberindekiler, Rum Suresi’nin hemen başında gösterildiği gibi, dünya güçlerinin (Roma-Sasani) gidişi ile de ilgileniyorlar ve kendi mücadele süreçleriyle ilgili muhtemel gelecek hesapları yapıyorlardı.\nÖncelikle biliyoruz ki her türlü imkân, araç ve gereç elde etme mücadelesinden önce dünya hayatımızdaki imtihanı kazanmanın birinci yolu, doğru bir Kur’an-İslam algısıdır. İkincisi Kur’ani mesajı hâkim kılabilmek için öncelikli hedeflerimizi belirlemek ve bu uğurda çalışmaktır. Öncelikli hedefimizi belirlemek, hesaplanabilir gelecek planlamamızla alakalıdır. Bu plan ne kadar isabetli olursa, bugünkü çalışmalarımız da o denli anlamlı ve başarılı olur.\nMaddi, fikrî ve psikolojik tüm güçlerimizi bir arada kullanarak uzun vadede önceden belirlenen bir amaca ulaşmak için izlenen yola strateji denilmektedir. Tabii ki stratejik hedeflerin hesaplanabilir geleceğimizle ilgili yakın ve orta vadeli planlamaları var olmalıdır. Ayrıca dünya üzerindeki tebliğ ve mücadele sürecimizle ilgili stratejik planlamalarımızın ideallerden örülü uzun erimli hedefleri de bulunmaktadır. Uzun erimli hedefler arzu edilenlerdir ve ancak bu arzuları muhayyel olmaktan çıkartıp ciddiye alınır kılacak olan, yakın ve orta vadeli hesaplanabilir gelecek stratejileriyle ilgili hazırlıkların bugünden temellendirilir olması ve bu çabaların görünür kılınmasıdır.\nO halde gelecek hedeflerimizde samimi olduğumuzu ispat etmemiz gerekir. Stratejik hedeflerimizde tutarlı olduğumuzun en önemli göstergesi ise bugünkü görevlerimiz ve yakın hedeflerimiz konusunda üstlendiğimiz sorumlulukları ne kadar yerine getirdiğimiz ve bu yakın erimli amaçlar için fikrî ve sosyal planda neyi ürettiğimiz ve modelleştirdiğimiz gerçeğidir. Bugünün görevini yapmayan, donanımlı hale gelmeyen bir çizginin, orta ve uzun vadeli gelecek plan ve hedefleri de gerçekçi olmaktan çıkar ve bir hayale veya masalımsı bir edebiyata dönüşür.\nBizler istişari dayanışma ve akidevi vahdet ölçüleri gevşemiş bir ümmetin çocuklarıyız. Diğer din ve ideolojilere oranla en temel avantajımız, Rabbimizden gelen ve korunmuş olan vahyî çağrının evrensel buyruklarını taşıyan kitap olan Kur’an-ı Kerim’in elimizde olmasıdır. Öncelikle tevhid ve adalet çizgisine tutunmak isteyen her Müslüman bir adım öne çıkmalıdır. Ve önce yakın hedefe ulaşabilmek için\n“İbrahim (tek başına) bir ümmetti; Allah'a gönülden yönelip itaat eden bir muvahhiddi ve o müşriklerden değildi.”\n(16/120) vahyî bildirimini gözeterek kendimizi ıslah etmeli, vahyî bilgi ve tanıklık oluşturmak, tevhidî üslup ve adap ile teçhiz etmek konumunda olmalıyız. Ve biliyoruz ki, Rabbimiz, kulluk görevimizi ve dönüştürme hedefimizi yerine getirip kurtuluşa erenlerden olmamız için bizlere iyiliği emredip kötülükten sakındıracak bir ümmet olmamızı (3/104) emretmektedir.\nİstişare temelli sağlıklı bir tebliğ nüvesi olabilmemiz için, öncelikle şuraya ve vahyin tanıklığına ehil müminler haline gelebilmeliyiz. Böylesi bir niteliksel düzey, tabii ki görevlerimizi erteleyerek değil, bildiğimiz doğruları birlikte tanıklaştırarak ve birlikte iş yapma fıkhını olgunlaştırarak üretilebilir. Böylesi bir süreç için bugün ve yarın yaşamımızla cevaplandırmamız gereken başlıca sorular şunlardır:\nKur’an’la nasıl bir bağ kurucağız ve İslam’ı nasıl kavrayacağız? Tüm engellere ve cahilî kuşatmalara rağmen kendimizi nasıl eğitecek ve geleceğe hazırlayacağız, tebliğimizi ve tanıklığımızı nasıl gerçekleştireceğiz? Benzer kaygılar taşıyan diğer İslami şahsiyetlerle nasıl bir araya gelecek, kardeşlik ve İslami yaşam halkaları oluşturacağız? İslami yaşam halkaları arasında nasıl bir koordinasyon gerçekleştireceğiz?\nMekke’de Kur’an vahyinin ilk inzal olduğu zamanlar kazanım sağlayıcı öncelikli hedefler kısa vadeliydi: Vahyî doğruları kavramak, vahyî çizgiden ve fıtrattan uzaklaştıran her türlü yabancılaşmaktan kurtulmak. Ve tüm imkânsızlıklara rağmen sabırla tebliğ ve tanıklık görevini yerine getirmek. -Ki sabır, büyük ölçüde her türlü dünyevi aldanışa karşı direnmek ve insanların, firavunların, tağutların, zalimlerin kulluğundan kurtulmak için özgürlük mücadelesini üstlenmek demekti.-\nMekke şartlarında ilk Müslümanlar baskı, alay ve işkenceler karşısında bunalmaya başlayınca Rabbimiz onların dikkatlerini Müzzemmil Suresi’nde geleceğe çekti. Her gece yoğun bir eğitim-ibadet hazırlığı içinde olanları affederken, kendilerine yapılan zulüm ve işkencelere cevap vermek için, gelecekte kıtal yapacaklarının haberini verdi. (73/20)\nBir dönem sonra inzal olan Kur’an’daki uzun erimli gelecek ufku, mümin ve müminelere yol gösterdi. Bunun içinde hicret ve cihad aşamalarının her birini yerine getirmenin önceliği gündeme geldi ve istikamet üzerinde olanlar kendi safhalarının gereklerini yerine getirerek iç huzura erdiler. Mutmain olan bir nefse ulaşabilmek, kendi mücadele safhasında sorumluluklarını yerine getirebilmekle mümkündü. Bu mutmainlikten uzak kalplerden bazıları hicret etmedi ve Mekke’de kaldı; bazıları da savaş meydanına çıkmak konusunda mazeretler üretti. Ancak bu tür konularda rasuller üzerlerine düşeni yapmışlardı. Çünkü içinde bulunulan safhanın mücadelesini kazanmak için adanmış bir bilinç ile mücadeleyi üstlenmeden, bir öteki safhaya ulaşmak mümkün olmamaktadır. Yunus (a)’ın Kur’an’da bildirilen hayatındaki iki safha da buna en açık delildir. Ve zafer, illaki tahayyüllerdeki verasete veya iktidara ulaşmak değil; ileriki hedeflere uzanabilmek için önce kendi safhasının gereklerini ve şahitliğini üstlenebilmekti.\nRasul ve arkadaşları da verdikleri uzun bir mücadelenin sonunda Mekke fethine yöneldiklerinde insanlar\n“fevc fevc”\nİslam’a koştular. Ama Rabbimiz bu itaat koşusunu yeterli bulmadı. Onlara bir gelecek ufku hazırladı. Hucurat Suresi’nde\n“A’rap/Bedeviler, dedi ki: ‘İman ettik.’ De ki: Siz iman etmediniz; ancak ‘İslam (Müslüman veya teslim) olduk.’ deyin…”\n(39/14) buyrularak bu dünya hayatında da gerekli bir bütünleşme ve tanıklık için, bilgi ve talim yeterliliği için hazırlık şartları hatırlatıldı.\nDemek ki Rabbimizin teşvik ettiği niteliğe, istişareye ve tanıklığa ehil olmanın sebeplerine tutunmamız gerekmektedir. Bu nitelik ise vahyin tertil üzere okunması, tevhidî iman, basiret ve vahyî doğrulara tanıklık halidir. Dolayısıyla orta ve uzun vadeli hedefleri planlamak ve geleceğe hazırlanmak için, bugün nasıl bir donanım ve çaba içinde olduğumuza bakmalı ve önce yakın, yani gerçekleşebilir hedeflere yoğunlaşılmalıdır.\nÖncelikli Hedefte Yanılgılar, Farklılıklar\nTürkiye Müslümanları için Osmanlı’dan devralınan İslami gelenek önemliydi ama zaafları vardı. Ancak Kemalist ulusalcı sistem, Müslümanların İslami birikimlerinin doğrusuna-yanlışına bakmadan Müslümanların değerlerini yasaklamaya, yapamıyorsa kenara itmeye başladı. Kemalist Türk uluslaşma sürecinin ezdiği ve sonra da sindirdiği Türkiye Müslümanlarının kültüründe de modern gelişmeler karşısında tıkanmalar, sağcı-devletçi sapmalar başladı.\nTürkiye Müslümanları için yeniden İslami referanslarla buluşma ve silkinme çabaları en fazla 1970’li yıllarda belirginleşti. Mezhepçi, sağcı, devletçi ve milliyetçi zaaflardan arınma süreci ile bir tevhidî uyanış sürecinden bahsedilir oldu. Bu parça doğrularla bütünleşe bütünleşe ilerleyen bir süreçti ama bu süreçte öncelikli hedef ne olacaktı? Ya da hangi öncelikleri hedefleyerek geleceğe hazırlanılacaktı?\n1970’lerin sonlarına doğru belirginleşmeye başlayan Türkiye’deki tevhidî uyanış sürecinde, maalesef ki donanım yetersizliğinden kaynaklanan hatalar oldu, acilci bir tutum belirgin hale geldi. Bu tutum, muharref gelenekle birlikte 20. yüzyıl cahilî kuşatmasını aşmaya çalışan ıslah hareketlerinin kendi şartları içinde ürettikleri konjonktürel çözüm arayışlarının sığlığı ile de irtibatlıydı. Acilci tutum, birçok basamağı atlayarak zirveyi tutmak isteyen iktidar düşüyle alakalıydı. İnşa edilecek binanın temeli düşünülmeden, çatısı düşünülmeye veya ümmet bağını bir varoluş soluğu olarak ihya etmeden, iyiliği emr kötülükten nehy edecek Kur’an nüvelerini kitlesel bir güce ulaştıramadan, devlet olmak veya devlet için devrim/darbe yapmak hedeflenmişti.\nSon asırlarda tarihî süreç itibariyle İslam dünyası imkânsız hale düşmüştü. Ama idealize ettiğimiz gelecek veya hesaplanabilir gelecek hedefimiz, birinci dünyacı veya üçüncü dünyacı bir otobana direksiyon kırmamalıydı. Öncelikli hedefimizi\n“ABD’ye nasıl yetişirim?”\nveya\n“Ulusal devleti devirip ele geçirdiğim iktidarla nasıl kalkınırım?”\nsoruları belirlememeliydi. Bunlar seküler hedeflerdi ve bu hedeflerin muhtevası da tartışmaya açıktı. Önce İslam ümmetini yeniden inşa etmenin ve güçlendirmenin imkânları düşünülmeliydi. Öncelikli hedefimizi kapitalist bir ülkenin imkânlarına ulaşmak üzerine veya üçüncü dünyacı bir kalkınmacılığa göre değil, adil bir dünya hedefine cevap verecek potansiyeli içinde barındıran İslam ümmetini yeniden inşa ve ihya etme hedefini gözeterek belirginleştirmeliydik. İnsanlığa kapitalizmden kurtulan insanların nasıl var ve huzurlu olabileceğinin modellerini sergileyebilmeliydik.\nBu konuda en önemli özeleştiriyi ve hedef tayinini de Seyyid Kutub yapmış ve “yeniden Kur’an neslini inşa etmek” şiarıyla 20. yüzyıl İslami hareketlerine öncelikli hedefleri açısından özeleştiri getirmişti. Bize düşen ise ümmeti yeniden ihya veya Kur’an neslini yeniden inşa etmek hedefini bir özlem ve slogan olmaktan çıkartıp, bugünden başlamak üzere ne gibi kısa ve orta vadeli bir program takip etmemiz gerekliliğini çözümlemek için tez ve uygulamalarımızı istişare edebilmektir. Örneğin Kur’an eksenli oluşum merhalelerini en başta kısa vadeli önceliklerimiz olarak belirginleştirme gayreti içinde olmalıyız. Hem ortak oluşumumuz açısından, hem tevhid eksenli kendi şahsiyetimizi geliştirmek açısından kısa vadeli hedeflerimizin hangi aşamasında olduğumuzu tespit etmeli, zaaf ve kazanımlarımızı değerlendirebilmeliyiz:\n1-Öncü bir tanıklık için Kur’ani bildirimleri ve hayatı anlamlandıran; usuli, metodik ve perspektif açısından ortak kabulleri kimlikleştiren, ortak değer ve kabullerle nüveleşen bir sosyal tanıklık ve bütünleşme sürecinde miyiz?\n2-Sevgi ve saygıyı derinleştiren; ziyaretlerle, sosyal ilişki ve aktivitelerle, düğün, doğum, bayramlaşma, cenaze, taziye ve sanat etkinliklerine ve yardımlaşma çabalarına kadar ortak değerler ve kabullerle nüveleşen bir iç bütünleşme merhalesinde miyiz?\n3-Islah önderlerinin veya doğal liderlerin katkılarından sonra bir hat oluşturan mücadele ve birliktelik süreci, kurumsal ve istişari bir iş bölümüne ve kültür üretimine; yani kurumsal bir işleyiş düzeyine mi ulaşmıştır?\n4-Kurumsallaşan Kur’an nüvesinin kuralları ve tüzüğü, iç ve dış işleyiş kuralları ve iç istikrarı yeterli bir olgunlaşma düzeyine mi gelmiştir? Aynı eğilimdeki teşebbüslerle koordinasyon imkânına ve yeni açılımlara adım atılmakta mıdır?\nBiz Müslümanlar Türkiye’de veya İslam coğrafyasının sınırları ayrıştırılmış parçalarında dağılmış, gücünü, iktidarını kaybetmiş İslam ümmetinin yetimleri olarak bulunuyoruz. Bizlere düşen, sünnetullahı yani Rabbimizin toplumsal dönüşüm yasalarını yeniden kavramak, imanımızı ve bilgimizi Kur’an’la yenilemek, çözülen İslam ümmetini yeniden ihya ve inşa faaliyetini yürütmektir. Bu dönüşümcü/inkılâpçı yenilenme için eskimeyen ve pörsümeyen kaynağımız bize evrensel ilkeleriyle aydınlık istikameti göstermektedir.\nMüslümanların acilci bir tutumla önceledikleri inançlarını, iktidar kılmak veya İslam devleti kurmak öncelikli hedefi, vakıalarına uygun değildir. Ayrıca 20. yüzyılda gündemleşen İslam devletinin veya saltanat uygulamalarıyla şekillenen halifelik sisteminin “ne” olduğu da ve ideal iktidar yönetiminin “ne” olması gerektiği de şura içtihadının konusudur. Ki, bu bağlamda bugüne kadar kanaat önderi Müslümanlar arasında da İslami hareketler bağlamında da 1944’teki “\ndaru’t takrib\n” çalışması gibi yeterli bir etkinlik dahi gösterilememiştir.\nAllah’ın rızasına yönelen öncelikli amacımız ise önce bir Kur’an toplumu olabilmek olmalıdır. Rabbimizi razı etmeye matuf bir Kur’an toplumu olamadan, günümüz dünyasını kuşatan küresel kapitalist çağı aşacak bir medeniyet de oluşturamayız, adil bir devlet ve düzen de. O halde içinde yaşadığımız toplumu veya toplumları önce Kur’ani ölçülerle kültürden siyasete kadar dönüştürmek için gerekli donanıma ulaşmalıyız; muhatap olduğumuz toplumu gereğince uyarmalı ve merhale merhale fıtrat ve vahiyle yeniden buluşturmaya gayret etmeliyiz. Bu nedenle de önce uyarıcıları, sonra da toplumsal algıyı yanlış öncelikli gelecek algılarından arındırmalıyız; insanımızı oyalamaktan ve hayal kırıklığı travmalarından kurtarabilmek için hayalci ve komplocu yaklaşımları ifşa etmeliyiz.\nModernist ve işbirlikçi din algısının gelecek tasavvurunu komploculukla değerlendirebiliriz. Ama çözülmüş ümmetin yetimleri olarak acı çeken ve samimi olarak çözüm yolları arayan insan ve cemaatlerimizin ise öncelikli gelecek algılarındaki yanlışları mutlaka uygun bir dil ve üslupla tartışmalı ve tutarlı istikametleri göstermeye veya kavrayıp-kavratmaya çalışmalıyız.\nMüslümanları oyalayan ve sonuç itibariyle yeni çözümsüzlüklere iten yanlış gelecek algılarından bazılarını örnekleriyle birlikte şu şekilde sıralayabiliriz:\n1-Ahir zaman beklentisi. Bu tutum çözümsüzlük içinde bir çözüm olarak Ömer Nasuhi Bilmen, Mehmed Alagaş (Sona Son Kala) örneklerinde ifade kalıbına dökülebilmiştir. Bazı sosyal bilimcilerin gelecek raporlarının, kıyamet raporlarına dönüşmesi de bu bağlamda değerlendirilebilir.\n2-Mehdi beklentisi. Birçok din de mehdi beklentisi ortak bir külttür. İslam coğrafyasında Risale-i Nur talebelerinden Adnan Oktar’a, İsmaililikten İsnâ Aşere’ye, Kadirîlikten Nakşîliğe kadar uzanan yaygın ve zanni bir kurtuluş inancıdır.\n3-Aile dayanışması ve aile çevresini kurtarmakla yetinmek. Gerekli olan aile ilgisini, asıl olan iman ailesinin üstüne çıkartmamak gerekir. Ama camiamızda aile seminerleri, ıslah projesiyle ilgili etkinliklerden çok daha fazla önemsenir haldedir.\n4-İslami iktidar öncelikli devrim ve devlet hedefi. Günümüzdeki bu romantik ve acilci çizginin en güçlü taşıyıcısı Hizb-ut Tahrir geleneğidir.\n5-Kıtal anlayışına hapsedilen cihadcı anlayış. Bu yaklaşımdan kalkarak stratejik genellemeler yapan bu abartılı anlayışı, el-Kaide hareketi bir yaşam tarzı olarak algılamaktadır.\n6-Müslüman olarak Türkiyecilik veya Kürdistancılık yapmak. Bu tür yaklaşımlar vahiy temelli olmayan seküler hedefleri ifade etmektedir.\n7-Medeniyetçilik. Ölmüş İslami uygulamaları/medeniyetleri yaşıyor var kabul eden yaklaşım. Sezai Karakoç’tan Yusuf Kaplan’a kadar birçok müellif, yeni bir medeniyet hamlesinin toplumsal yasaları üzerinde kafa yoracaklarına, eski uygulamalarla moral kazanmaya çalışan bir tarih kazıcılığı içindedirler.\n8-Uzmanlaşmak. Sünnetullahı gözeten bütüncül bir mücadelenin içinde katkı sağlayıcı bir uğraşı olabilir. Ama daha ziyade bireysel çabaların bir görünümü olarak karşımıza çıkan bu eğilim, kurulu sistemler içinde şu veya bu kanat tarafından istihdam edilebilmektedir.\nMüslümanlar arasında bugün ve gelecekle ilgili ortak bir proje üzerinde anlaşamamak hali, aslında\n“dağılmış ümmetin yetimleri”\nifademize örnek oluşturmaktadır. Bunun yanında nicel farklılıklara muhatap olan İslami hareketlerin bir tür milliyetçi ve mezhepçi hareketlere dönüştüğünü görüyoruz. Bu gerçek de Müslümanların teorik zemininin pratikten geri kaldığını, içtihatlarını yenileyemediklerini göstermektedir. Oysa mücadele alanlarımızın yerelliği, evrensel değerlerimize uygun bir hareket hattını oluşturamamanın bahanesi olmamalıdır. Zinde bir tarih ve toplum değerlendirmesi ve Kur’an temelli yeniden inşa ve ıslah projesi veya Kur’an neslinin yeniden inşası hedefi açısından bu tür yaklaşımlar sünnetullah telakkisiyle çelişmektedir.\nTüm kâinat ve hayatımız üzerinde Allah’ın bir planı bulunmaktadır. O yüzden bizler, Lokman Suresi’nde belirtildiği (31/34) gibi\n“Yarın ne kazanacağımızı net olarak bilmeyiz.”\nAma bugün, geleceğimizi kazanmak için hem üzerimize düşeni yapmak, hem hesaplanabilir geleceğe hazırlanmak zorundayız. Biz büyük hedeflerin\n“İyi olacak inşallah, İslam gelecek inşallah!”\ngibi romantik ve tevekkül anlayışının esaslarına uymayan hayaller içinde oyalanamayız. Büyük hedeflere ulaşmak için bugünün ve yarının ufak ama nitelikli, yedi başak veren diri-sağlıklı bir tohum gibi test edilebilir fonksiyonlara ulaşmalıyız. Üzerimize düşen görevleri günlük namazlarımıza özen gösterdiğimiz gibi dikkat etmeliyiz. Ayrıca biz,\n“şu olacak, bu olacak”\ndiye umudu beklememeliyiz. Eğer bugün üzerimize düşen işleri yapıyor isek umudu Allah’ın izniyle biz yeşertiyoruz ve geleceği kuruyoruz demektir. Ufak olanlar kazanılıp biriktirilmeden büyük olanlar kuşatılamaz. Bu nedenle de nitelikli küçükleri kazanmak önemlidir.\nHz. Muhammed gibi kitleleşmenin adı olan Medine modelini kuracak başarıya, ancak Rasulullah ve arkadaşlarının Mekke dönemindeki mücadelesi gibi vahyî bilgiyle donanmış bir azim ve kararlılıkla adım adım varılacağı unutulmamalıdır. Bizim amacımız öncelikle güç ve iktidar olmak değil, sünnetullah doğrultusunda Rabbimizin rızasını kazanmaktır. Bu bilinçle yapacağımız her ufak kazanım, aslında kendi şartlarımızda önemli bir mevzidir. Amacımız mücadele safhamızda en önemli hayat hamleleri olan mevzilerimizi artırabilmektir. Çaba bizden başarı Allah’tandır.\n“Ey iman edenler, eğer siz Allah'a (Allah adına İslam’a ve Müslümanlara) yardım ederseniz, O da size yardım eder ve sizin ayaklarınızı sağlamlaştırır.”\n(47/7)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}