{
  "id": "67294d79-224a-4014-b6aa-92d5e9aef9cf",
  "title": "Hayat İmtihanını Veren Bir Dostun Ardından...",
  "author": "Nurcan Büyük",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/hayat-imtihanini-veren-bir-dostun-ardindan-6102yy.htm",
  "content": "İzmir’in çeşitli semtlerinden gelmiş vahyin aydınlığına sığınan bir avuç genç kızdık önceleri. Acılarımızı, dertlerimizi, umutlarımızı paylaşıyor; gün gün bilincimizi yükseltiyorduk. Büyüdük; kimimiz iş kadını, kimimiz eş, kimimiz anne olduk. Ancak kul olma bilincini hiçbir zaman ikinci plana atmadık.\n28 Şubat soğuğuna birlikte direndik. Korkuların üretildiği, savrulmaların yaşandığı, varlıkların inkâr edildiği vakitlerde yine gücümüz oranında var olduk. Hayatın bir imtihan olduğu bilinciyle, inancımızla, kimliğimizle, birlikteliklerimizle ayakta kalmaya çalıştık. Kur’an ve Sünnet alanındaki usuli çalışmalarımız, kitap okumalarımız, yapıp ettiklerimiz bizleri bir bilince ulaştırmıştı; ancak şahitlik kavramıyla tanıştığımız  süreçte bilginin eyleme, tanıklığa dönüşmesi gerektiğini konuşmaya başladık.\nHaksöz\n’ü uzun zamandır okuyor; Özgür-Der’in çalışmalarını da gıpta ile takip ediyor; sesimizi, ideallerimizi ve değerlerimizi yükselten bu insanlarla gurur duyuyorduk.\nTemmuz 2003’te aldığımız acı haber hepimizi çok sarsmıştı. Gıyaben tanıdığımız Macide Göç Türkmen ve Özlem Hicran Özyurt’u trafik kazasında kaybetmiştik. Acı her yanımızı sarmıştı. Ama üzerimize düşen sorumlulukları fark etmiş, mazeretlere sığınmanın geçersiz olduğunu görmüştük. Nasıl ölmek istediğimizi biliyorduk artık. Ve sürecin sonunda İzmir Özgür-Der’in açılışı gerçekleşti. Kadınların ağırlıkta bulunduğu bu yapılanmayla mücadeleleri hayatın ortasında inşa etmeye başladık.\nİşte böyle bir süreçte tanıdık Cengiz Abiyi. Sistem içi araçların bizi dönüştüreceğini söyleyen uzun tartışma süreçlerinde o dengeli tutum ve tavrıyla, karşı çıkmadan önce dinlemeyi bilen erdemliliğiyle yanımızda oldu.\nÖzgür-Der İzmir Şubesi’nin açılışından sonraki kazanımlarımız neticesinde bilhassa onun gayret ve çabalarıyla mücadeleyi daha da yaygınlaştırmak, kurumlarımızı ve örgütlenmelerimizi çoğaltmak adına Özgün-Der’in kurucularından oldu. Gençleri toplamaya başladık, çocuklarla ilgilendik, kadınlarımızı örgütledik. Kısacası kadınıyla, erkeğiyle, genciyle, çocuğuyla İzmir gibi cahilî kuşatmanın dört bir yandan sarıldığı bir şehirde birbirimize umut olduk, dua olduk.\nBir akşam toplantının bitiminde sohbet ederken “Abla keşke daha önce karşılaşsaymışız, daha önce başlasaymışız; bir sürü gencimiz dağıldı, pek çok arkadaşımız kayboldu gitti.” diyerek ortak acımızı ve pişmanlığımızı dillendirmişti.\nCengiz Abi demek ‘iş’ demekti. Nerede bir koşuşturma var o mutlaka orada olurdu. Kimin derdi, sıkıntısı varsa o herkesten önce yetişirdi. Ağzından hiçbir zaman ne geçim sıkıntısı adına ne de kişisel sorunları adına memnuniyetsizlik ve şikâyet cümleleri duymazdınız. Çünkü o geçim derdiyle değil, mücadele derdiyle dertleniyordu. Bizim camianın en sıkıntılı alanları genelde aileyle ilişkilerdedir. Şikâyetler eşin tembelliklerinden, duyarsızlıklarından, çocukların serkeşliğinden, söz dinlemezliğinden ve İslami kimliğin sahiplenilmeyişindendir.\nOysa 7 çocuğa sahip olan Cengiz Abi, gerek eşi gerekse çocuklarıyla ilişkilerinde örnek bir eş, örnek bir babaydı. Hayatı bölmeden yaşayan, birini yapmanın diğerine alternatif olmadığına inananlardandı.\nMücadele adamı olmanın; zamanı geldiğinde tebliğ etmeyi, zamanı geldiğinde çay servis edip sandalye toplamayı, yeri geldiği zaman meydanlarda güçlü bir ses ve yumruk olmayı gerektirdiğini hayatıyla gösterdi.\nOnu eylemlerde ses düzenini kurarken, kablolarla boğuşurken görürdük. Cengiz Abi sorumluluklarını bilen, en önde durmakla en geride durmak arasında fark görmeyen tavrıyla hepimize örnek bir insandı.\nSorunları büyüten değil, çözmeye çalışan bir yapısı vardı. Bir eylem öncesi megafonun sesinin yetersizliğinden şikâyet etmiştik. Kısa bir süre sonra kendi tasarımı yeni bir ses düzeneğiyle çıkıp gelmişti. Biz biraz şaşkınlık, biraz da hayranlıkla incelerken o heyecanla çıkma materyallerden nasıl sonuca ulaştığını anlatıyordu. Ve o düzenek sadece bizim eylemlerimizin değil, pek çok eylemin tanığı olmuştu.\nCengiz Abinin çalışkanlığı kadar tevazusu da bir o kadar güzeldi. Mavi Marmara’ya binmeden önce İzmir için önemli bir kayıp olan Bahattin Yıldız Abimizin cenazesinde buluşmuştuk. Pek çok İzmirli gibi o da Bahattin Abinin şehadetiyle üzülmüş, daha bir yürekten şehadet duaları yapar olmuştu. Cenaze günü gemiye binecek diğer arkadaşlarla vedalaştık, helalleştik. Gemi açıldıktan bir gün sonra Cengiz Abinin de gemide olduğunu öğrendik. O her zamanki tevazusuyla amelini saklamaya çalışmış, bundan bir övünç çıkarmamaya özen göstermişti.\nGeride bıraktığı 7 çocuğunu, eşini Allah’a emanet edip Filistinli çocukların özgürlüğü için gemiye binmişti. Çünkü mücadele her mü’min için farzdı. İnancının bir gereğiydi orada olmak. O gemi yalnızca bir yardım gemisi değil, umut gemisi, bilinç gemisi, direniş ve diriliş gemisiydi.\nBiz gözümüzü, kulağımızı Mavi Marmara’dan ayırmazken 31 Mart gecesi dünyanın gözü önünde vahşi Siyonist çetesi insanlık vicdanını yüklenmiş gemiye saldırdı. Televizyonlardan dehşetle izlediğimiz ilk dakika görüntülerinde gözlerimiz tanıdıkları aradı. Dualarımız arttı. O anda Cengiz Abiyi gördük. Yine koşuşturanlar arasındaydı. Gazetecilere gaz maskesini takmayı gösteriyordu. Derin bir oh çektik. “Hayattaymış.” dedik. Sonra birden ekran karardı. Sesler kesildi. Tüm bilgi akışı durdu. Vakit geçirmeden meydanlara indik. Sesimiz olabildiğince güçlüydü. Biz güçlüydük! Sonra Cengiz Abinin şehadet haberi ulaştı. Sarsılmıştık, şaşkınlaşmıştık… Çünkü şehadet haberleri Filistin’den, Çeçenistan’dan, Afganistan’dan gelirdi. Oysa bugün şehadet yanı başımızdaydı. Siyonist kurşunlar eşlerimize, kardeşlerimize, çocuklarımıza sıkılmıştı.\nŞehadetin nasıl diriltici bir muştu olduğunu bir kez daha anladık. O mütevazı yaşamına inat çok şöhretli bir ayrılışla ayrıldı aramızdan. Onu tanıyan ve tanımayan tüm Müslümanlar bir araya geldi. Nasıl yaşıyorsak öyle öleceğiz dedik bir kez daha. Her birimiz onun gibi ölmek istedik.\nTüm ailesi ölümün karşısında nasıl durulması gerektiğini gösterdi bize. Gazze’ye giderken babalarının cebine habersizce bıraktıkları mektupta\n“Sadece ismin dahi geri gelse sen yine de git baba!”\ndiyecek kadar direniş bilinci yüksek çocuklar yetiştirmişti. Mavi Marmara baskınından sonra şehadet haberini alan ailenin tutumu annenin vakarlı duruşundan en küçük çocuğun tutumuna dek hepimize ayrı bir ders oldu. Gözyaşlarına hâkim olamayan abla\n“Babam için değil, yapılanlar gücüme gittiği için ağlıyorum. Kahrol İsrail! Yok ol İsrail!”\nderken öfkesinin ölüme değil İsrail zulmüne olduğunu haykırdı.\nO gemide bulunanlar pek çok ders vererek gittiler. Kur’an eksenli yaşamayı unutanlara, dünyevi hesaplarla direnişi ve mücadeleyi erteleyenlere unutulamayacak hatırlatmalarda bulundular.\nCengiz Abinin yokluğunun kolay doldurulabilecek bir yer olmadığını biliyoruz. O hayatının imtihanını verdi. Sıra bizlerde… Uğruna hayatlarını verdikleri bu davanın daha da güçlenmesi için çabalarımızı artırmak, onun davasına gösterdiği ihtimama şahitlik eden herkesin görevidir. Bize düşen sorumluluklarımızı göz ardı edip şehitlik methiyeleri düzerek bir kenara çekilmek olmamalıdır.\nBilincin olmadığı bir eylemlilik halinin sabun köpüğü gibi olacağı kesindir. Filistin meselesi bilinçlerin yükseltilmesiyle aşılacaktır. Biz biliyoruz ki Filistin’in özgürlüğü Türkiye’nin özgürlüğüyle, Türkiye’nin özgürlüğü de İzmir’in özgürlüğüyle gerçekleşecektir. Bu bilinci yaygınlaştırdığımız gün zulme ve ifsada karşı kurşunla kaynatılmış binalar gibi sapasağlam duracağız.\nBiz O’nun iman ve mücadelesine şahit olduk.\nAllah bu uğurda canını feda eden Cengiz Abimizin ve diğer kardeşlerimizin şehadetini kabul buyursun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}