{
  "id": "053f6a58-4de1-432b-a312-da7227c64f22",
  "title": "Dünyevileşme Tehdidi Karşısında Müslüman Kimlik",
  "author": "Ramazan Yazçiçek",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/dunyevilesme-tehdidi-karsisinda-musluman-kimlik-6087yy.htm",
  "content": "Bu yazının konusu, ‘dünyevileşme’ ve ‘Müslüman kimlik’tir. Yazıda, aktüel bir konu olarak dünyevileşme (sekülarizm), modern cahiliyenin yeni yüzü olarak değerlendirilmiştir. Her sorunun çözümünde olduğu gibi burada da yine Kur'an'a uyma gereği vurgulanmıştır.\nDünyevileşmenin günümüz ile ilişkisi tüketim toplumu ve popüler kültür üzerinden kurulmuştur. Yazıda, İslâmi popülizm tehlikesine dikkat çekilmiş; soruna, bir anlamda içerden ayna tutulmaya çalışılmıştır. Bu yaklaşımlar, yaratılışın gerekçesi ve bilinç sorunuyla birlikte ele alınmış; ed-din\n(İslâm)\nbağlamında anlamlandırılmaya çalışılmıştır.\nAnahtar Kelimeler:\nDünyevileşme, sekülarizm, din, ruhbaniyet, Protestan din anlayışı, tüketim toplumu, popülizm, İslâmî popülizm.\nMüslümanlar için bugün üzerinde durulması gerekli öncelikli mesele nedir? Bu soru, ‘içinde bulunduğumuz an’ın vacibini idrak etme zorunluluğumuzun gereğidir. Müslümanlar, “gündemi, şer’an hüsn-i kabul görür kılmak” zorundadırlar. Amelî neticesi olmayan herhangi bir meseleye dalmanın ve güncel olmayan meseleleri gündeme getirip mücadeleyi o yönde yoğunlaştırmanın; evet bütün bunların, şer’an hüsn-i kabul görmeyecek yaklaşımlar olduğu izahtan varestedir.\nDünyevileşme, bugün, dinamik bir fıkhı gerektiren mesele olarak karşımızda durmaktadır. Akideyle münasebeti yönüyle de hassas bir mevzu özelliği taşımaktadır. Bu fıkıh, oluşmamış problemlere, ameli meselelere yönelik cevap bulma fıkhı değildir. Keza oluşmamış problemlere fıkhî çözümler üretmek İslâm’ın pratik oluşuyla çelişir. Dolayısıyla bu fıkıh, öncelikle, dinde fıkıhtır. Bunun için İmam Ebû Hanîfe (r.a.)’ın tanımlaması oldukça anlamlıdır. O, “Dinde fıkıh, ahkâmda fıkıhtan daha üstündür.”\n1\ndemektedir. Kaygımıza, bir anlamda bu yaklaşım zemin oluşturmaktadır.\nAllah (c.c.), Kur’an’ın tahrif edilemeyeceğini ve onu kendi koruması altına aldığını bildirmektedir. Ancak bu korunmuşluk, insanların, onun hükümlerine kayıtsız kalmasına veya onu, heva-hevesleriyle yorumlamasına engel değildir. Bu sebeple, Hz. Ömer (r.a.) “Siz Kur’an’a uyun; Kur’an’ı kendinize uydurmayın. Kim Kur’an-ı Kerim’i kendisine uydurursa Kur’an onu cehenneme kadar sürükler, fakat kim Kur’an’a tâbi olursa, Kur’an onu Firdevs cennetlerine götürür.” Diyerek\n2\nbu duruma veciz bir ifadeyle dikkat çekmiştir.\nBütün batıl inanışların özünde sahih bir Allah inancından uzaklaşma yatar. Sonraki bütün yanlışların kendisinden neşet ettiği asıl sıkıntı buradadır.\nİbn Abbas (r.a.)’a, “Rabbini neyle tanıdın?” diye sormuşlar. O, şöyle cevap vermiş: “Kim dinini kıyasla arar öğrenirse, ömür boyu karışıklıktan kurtulamaz, yoldan çıkar ve yalpalar durur. Ben, Allah’ı, onun kendisini tanıttığı şeyle tanıdım ve kendisini anlattığı şeyle O’nu vasıflandırdım.”\n3\nİbn Abbas’ın bu izahı, Kur’an’ı işaret ediyor.\nKur’an, insanlığın hayatına yön veren, ezber bozan bir mesajdır. Kur’an’da, farklı dinlerin olduğuna dikkat çekilmekte İslâm’ın dışındaki dinlerin mevcudiyeti prensip olarak kabul edilmektedir. Ancak Allah (c.c.)’nün seçip beğendiği din,\ned-din\nolan “İslâm” olduğu belirtilmektedir. Kur’an’da din terimine yüklenen genel anlamın yanında bir de özel anlam vardır ki bu, insanın bütün yaşamında takip ettiği asıl yol, hayat tarzı, benimseyip takip etmesi için konulan esasları gösterir. Bu yolun adı, İslâm’dır.\n4\nİslâm dini, akıl sahiplerini kendi iradeleri ile Resûlullah (s)’in getirdiklerini kabule çağıran, insan yaşamını topyekûn düzene koymayı amaçlayan ilâhi kanundur.\n5\nKur’an, insan yaşamının bütün safhalarıyla ilgilenir ve tümüne ışık tutar. Bu,\ned-din\nolarak İslâm’ın\nyaşam tarzı\nolduğu tanımıyla da örtüşen bir durumdur. Enfûs (iç/nefs) ve afâk (dışa dair), maddî-mânevî hülasa dünya-ahiret bütün zaman ve zemin, eylemsel her bir iş-oluş denilebilecek konular, yaşam tarzının içinde yer alır.\nDünyevileşme, insanlığın evrensel temel bir problemidir ve tarih boyunca yerini, önemini korumuştur. Bu konunun, yaratılış gerekçesi olan ‘kulluk’ ve dolayısıyla yaşam tarzı anlamında ‘din’in tanımı dikkatten uzak tutulmadan ele alınma zorunluluğu vardır.\nKur’an, dünyevîleşmeyi, insanlığı tehdit eden bir sapkınlık olarak nitelemekte; heva-hevesin ilâh edildiği bir yaşam tarzı, bir kulluk şekli olarak resmetmektedir. Kur’an’da bahsedilen Firavun, Karun ve aveneleri dünyevîleşmenin bir yönünü temsil ederler. Yine Kur’an’da, dünyevîleşmeye mukabil Müslüman kimlik sunulmakta; bu kimliğin gereği olan,\nadl\n,\nkıst\nve\nmizan\nkavramlarına değinilmektedir. Tevhide işaret eden bu çerçeve, ruhbaniyet ve dünyevileşme sapmalarına karşı mukavemet edebilmenin tek imkânı olarak belirtilmektedir.\nDünyevileşme, sadece bireysel bir sorun olmaktan ziyade toplumsal ve hatta dindar dünyanın ortak sorunudur. İslâm’ın, bu olguyu evvelemirde reddetmesine rağmen bugün yüz yüze gelinmesi ve sıcaklığını ensede hissettirmesi daha bir ehemmiyetle ele almayı gerekli kılmıştır.\nDünyevîleşme, dinî inançlarla uygulamaları, yalnız kişisel değil, toplumsal karar alma ve eylemde yol gösterici olarak değerlendirmeme tavrı ya da süreci; dinî düşünce, uygulama, inanç ve kuralların toplumsal anlam ve önemini yitirmesi durumuna işaret eder. Farklı bir ifadeyle buna, dünyacılık da diyebiliriz.\n6\nSekülarizm ise amelde, itikatta bilinçte bozulma; dünyevîleşme yönünde değişim, hayatın her alanında dinsel düşünmeyi devre dışı bırakma, dinî sembolleri anlamsızlaştırma ve dini ancak vicdanî tahayyül olarak konumlandırmadır. Farklı bir ifadeyle sekülarizm, insanî değerlerin dinî ve hatta metafizik denetimden uzaklaştırılmasıdır. Bu anlamıyla sekülarizm, her şeye matematiksel bakışı öngördüğü iddiasıyla hiçbir işinde Allah’ı hesaba katmaz.\nSekülarizm, modern döneme ait bir kavramdır. Batı’nın kendi problemlerine yönelik olarak tarihsel serüveninde ortaya çıkmış bir düşünme biçimidir. Esasen yaşamı sadece bu dünya hayatından ibaret görmek; uhrevî olanı ertelemek anlamında dünyevîleşme, insanlığın tarihi kadar eski bir geçmişe sahiptir. Bu açıdan bakıldığında kanaatimiz o ki, sekülarizm, dünyevîleşmenin bir yönü olduğu halde dünyevîleşme daha geniş bir anlam çerçevesine sahiptir. Sekülarizmi burada, felsefî arka planı ve sosyolojik tezahürleriyle modernizasyon sürecinin profan\n(lâdini)\ntaleplerine siyasal bir karşılık önerisi olarak görmek mümkündür. Batı toplumunun içinde bulunduğu derin hurafe ağından kurtulmak için geliştirdiği sekülarizm, bu yönüyle dünyevî olan lehine uhrevî olanın topyekûn ertelenmesine/reddine dönüşmüştür. Bu yönüyle de sekülarizm, Kur’an’ın tanımıyla\nderin bir sapkınlık\nolarak karşımıza çıkmaktadır.\nSekülarizm, Hıristiyanlığın hayatın her alanına egemen olduğu Orta Çağ’ın sonlarında Aydınlanma, Rönesans ve reformlar ile birlikte meydana gelen büyük dönüşümün\n(modernite)\nadıdır. Bu, artık Hıristiyanlığın altın çağının son bulduğu, toplumun dinden uzaklaşması, inanç ve eylemlerin ilâhî yerine dünyevî hedeflere yönelmesi, dinin işlevinin seküler toplumsal işlevlere dönüşmesi ve hülasa kutsalın yerini dünyevî olanın almasıdır. Sonuç itibariyle dünyevîleşme, bizatihi Allah’ı tanımama, O’na karşı istiğna, tekebbür, O’nu unutma, nimetlerini ve ayetlerini görmezlikten gelme, yani nankörlük halidir ki bu da birçok ahlâksızlığın temel nedenidir.\n7\nModernizmin kıble edindiği akıl\n(us)\n, ‘akletmenin’ zorunlu unsuru olmaktan çıkartılmış adeta akide haline getirilmiştir. Sekülarizmle, vahyin telkin ettiği inancın yeri tamamen dehri bir anlayışa terk edilmiştir. Modernizmle hayatın toplamına şamil bir müdahale hedeflenmiştir. Modern aklın ev sahibi Batı, bugün, seküler ilkeleri sorgulanamaz iman rükünleri gibi kabul ettirmeye çalışmaktadır. Bu müdahale, kastıyla çelişik olarak dinin sınırlarına dair belirlemelere varıncaya dek genişlemiştir. Ve hülasa modernizm, seküler talepleriyle insanı yeniden tanımlamaya ve yaşamını yeniden dizayn etmeye koyulmuştur.\nPara, makam, cinsellik faktörleri, insanı, dünyevî sınırlar içine çeken belki en önemli unsurlardır. Bu kavramlarla ilgili dünyaya aitliği pekiştiren anahtar kavramlar ise\ngüç\nve\nhaz\ndır. Dolayısıyla dünyevileşmede, başarı hatta her şey paraya, güç ve hazza tahvil edilmektedir\n.\nSekülerlik modernleşmenin en temel parametrelerinden biridir. Sekülerlik sorunu Batı merkezlidir ve fakat Batı’ya münhasır değildir. Kavramsal zemini her ne kadar Batı’da şekillenmişse de bugün salt Batı’ya ait bir problem olmaktan çıkmıştır. Sekülerliğin en önemli tartışma alanı hiç şüphesiz din olmuştur. Sekülerlik, sanat, edebiyat, eğitim, felsefe, ahlâk ve genel anlamıyla kültürde dinin etkisinin azalması şeklinde ifade edilebilir.\n8\nBatı’da, coğrafi keşifler, bilimsel ilerlemeler, insanların kilise imanına güveni sarsmış ve eleştirel pozisyon almaya dönüşmüştür. Kilisevî kabul, nefsin öldürülmesini amaçlarken bizde bu, nefsin terbiyesi olarak bilinir. Cehennemin iki rafını, mistik ruhbanî ile müsrif dünyevî teşkil etmektedir. Bir tarafta, ‘bir lokma bir hırka’ felsefesi diğer tarafta ‘bin lokma bin hırka’ müsrifliği vardır. Burada savrulma şekilsel farklılaşmadan ziyade zihniyet değişimine işaret etmektedir.\nBugün gelinen noktada önemli bir sorun da günümüz dünyevileşme eleştirilerinin dahi çoğu kez dünyacı bir zihniyet zemininden kalkarak yapılmış olmasıdır. Burada, zihniyet değişimi ve bilinç meselesi atlanarak yapılan değerlendirmelerin şerh düşmekten öte bir anlam ifade etmediği ve belki meşrulaştırma riski taşıdığı ortadadır.\nModern bütün siyasî kavramların arkasında derin bir teolojik espri yatar. “Merkezi Batı Dilleri’nin ortak terimi olan 'sekülerleşme'nin\n(secularisation)\n, aslında, İslâm dünyasının konuşulan dillerinin hiçbirinde tam bir karşılığı yok. Latincede saeculum sözü 'şimdi-burada'ya gönderme yapıyor. Sekülerleşmenin 'dünyevîleşme' ile ilişkisi buradan kaynaklanıyor.\nBirçokları, bu tezin ‘tasvir edici’\n(deskriptif)\nnitelikte olduğunu, başka bir deyişle, onun ilmî müşahedeye dayandığını öne sürmektedir. Ne var ki, konuyla ilgili literatür gözden geçirildiğinde, söz konusu tezin oldukça güçlü ‘kural koyucu’\n(normatif)\nunsurlar taşıdığı görülür. Bu durumda sekülerleşme ‘şimdi-burada’ olup biten bir şey olmaktan çıkıp, olması gereken bir şey oluyor... Onlara göre, din, sadece ve sadece bireyin özel hayatında kalmalı ve kamu alanı bütünüyle sekülerleşmelidir; hem de çok kısa zamanda çok mesafe almak suretiyle.”\n9\nOlması gerekli (!) bir ideolojik dayatmaya laisizmle dönüşen dünyevileşme, sürecini kavramlar üzerinden sürdürüyor. “Hegel ve Marx’a kadar uzun bir süreçte kavramsal gelişimini tamamlayan sekülarizm terimi, bütün -izm’ler gibi, Batı’da modernleşmenin zirveye çıktığı XIX. asırda doğmuştur. Marx, sekülerin zıddı olarak gördüğü teoloji/ideolojiye en kuvvetli tepkiyi göstermesine rağmen paradoksal bir şekilde öğretisi, zamanla dinin yerini alacak ana ideoloji haline geldi… Bu anlamda Marksizm, yegâne seküler din olarak sekülarizmin zirvesini temsil ediyordu.”\n10\n***\nEşyayı ait olduğu yere iade etmenin yolu, ne\nmistik geleneğe\nsevk etmek ne de dünyacı bir yaklaşımla\nburada-şimdi\nhiçliğine terk etmektir. Bunun yolu, kâinatı yaratanın ve düzene koyanın, insan hayatını da emir ve yasaklarıyla tanzim etmeye muktedir olduğuna imandır. Farklı bir ifadeyle bu, ulûhiyet gerçeğini idrak etmektir.\n“Gündelik hayatın kompartımanlara bölünerek okunması, şüphesiz bilincin sekülerleşmesi ile başlar. Bu, ilk adımdır ancak bundan sonra muhtemel iki durum vardır. Ya tam anlamıyla sekülerleşmiş bir bilinç ya da gündelik hayatı farklı parçalara bölen bir bilinç. Problem bilincin sekülerleşmesi değil, bilincin bölünmesi, aynı dünyaya dinî ve dünyevî olarak farklı açılarla bakabilmesidir.”\n11\nBu, bilincin sekülerleşmesi veya gündelik hayatın bölünmüşlüğü demektir ki, ardından, çok kimlikli bir duruş ortaya çıkarır.\nKur'an, bölünmüş bir bilincin tezahürü olabilecek her tür yaklaşımı reddeder. Yaratılmış olan ‘işaretler’\n(âyât)\narasındaki uyum âlem ile Aşkının münasebetinde de vardır.\nVaroluşsal, değersel bir din-dünya tasavvuru, dine dayalı bir dünya görüşü ortaya koymadan, dünyevileşmeyi felsefî, ahlâkî bir zemine oturtmak kolay gözükmüyor. Unutulmaması gereken çok önemli bir nokta,\ndin günü’\nnü hesaba katan bir dindar için dünya günlerinin ertelenemez öneme sahip olduğu gerçeğidir. Kur’an’ın birçok ifadesine bakıldığında insanın dünya görüşü noktasında yaşadığı sorunun ontolojik/varoluşsal bir sorun olmadığı görülür. Sorun, insanın, bu gerçek olguya nasıl baktığıyla ilgilidir. Burada bir önemli nokta da din ile dünya uyumunun yanında insanın yaratılış hakikati ve sorumlulukları cihetiyle din ve dünya ile uyumluluğu gerçeğidir. “Din ve dünya ilişkisi, insanların bakış açısına göre değişen ve kimi zaman birbirine paralel olarak ve yaşanabilen bütüncül bir gerçekliğin iki farklı boyutunu ifade eder. Bu iki boyut, varoluşsal açıdan incelendiğinde ne dünyanın dinle ne de dinin dünya ile bir sorununun olmadığı; aksine sorunun, dindarların dünyaya, dünyevileşmiş olanların dine bakışından kaynaklandığı söylenebilir.”\n12\nHülasa vahyin dile getirdiği temel çelişki, iman-küfür, adalet-zulüm çelişkisidir. Bunun dışında dünya ile ahiret çelişkisi/karşıtlığı olmadığı gibi bilakis aralarında tam bir insicam söz konusudur.\nDünyacılığın Ruhbanlıkla İmtihanı\nİnsan fıtratıyla çelişik her bir eğilimin yeni sapmaları doğurması kaçınılmazdır. Ve nitekim öyle de olmuştur. Yahudilerin dünyevîleşmesine bir tepki olarak ruhbanlık; Hıristiyanların ruhbanlığına tepki olarak da topyekûn dine yüz çevirme olarak sekülarizm doğmuştur.\nYahudilik, uhrevî olanı; Hıristiyanlık ise dünyevî olanı ertelemekle\nvahy\nden; farklı bir ifadeyle,\ndenge\nden sapmışlardır. İsrailoğullarının Yahudileşme serüveni dünyevîleşmenin seyir haritasını takip eder. Yahudileşenler, dünyevîleşmenin toplumsal prototipi gibidir adeta. Zira İsrailoğulları, dünyevîleştikçe Yahudileşmiş, kendilerine verilen nimetlerle yetinmeyip, bayağı olanı talep etmişlerdir\n.\n13\nDünyacıların mal ve servete düşkünlükleri kendilerini haris yapmakla kalmamış, ahireti unutturan akılcılıkları onları sembollerde aklı da erteleyen bir tapınmaya götürmüştür. Samiri’nin\n14\naltından put yaparak insanları ona tapmaya sevk etmesi ve putperestleşmeye götürüşü de bundandı. Yahudiliği bir ideolojiye dönüştüren İsrailoğulları, ırklarını kutsamakta, kendilerinin seçkin/imtiyazlı,\nkurtulmuş kavim\nolduklarını iddia etmektedirler.\n15\n“Onlar, kendi elleriyle önceden yaptıkları işler (günah ve isyanları) sebebiyle hiçbir zaman ölümü temenni etmeyeceklerdir. Allah zalimleri iyi bilir.” “Yemin olsun ki, sen onları yaşamaya karşı insanların en düşkünü olarak bulursun.”\n16\nOnların kurguladıkları din ve tanrı algısı sadece ve sadece dünyevî haz ve hedeflerine hizmet eder. Bu durum, seküler Yahudi teolojisine işaret eder.\nİsrailoğullarının uhrevî olanı unutup dünyaya aşırı meyletmesi,\nmilli bir din\niçin tanrının millileştirilmesi arayışına dönmüştür. Hıristiyanların da kendi din adamları aracılığıyla hurafe ağıyla dürülü ruhbaniyeti tercih etmeleri sonrasında dönüşüm, sekülerleşme yönünde hızlanmıştır. Bu yeni durum kilise imanına tepkinin doğal sonucuydu. Bu anlayışla doğan tepkinin yönü bizatihi dinin kendisine; kilise din anlayışı özelinde, topyekûn dine, uhrevî, ruhanî olanın reddine yönelmiştir. Bu yeni dinin adı sekülarizmdir. İsrailoğullarının Yahudileşme serüvenini adeta bir devrim hızında yakalayan hatta laisizm dayatmasıyla onları da geçen Batı, üzerlerine farz olmadığı halde kendilerine ruhbanîyeti dayatan ve buna da uymayan kilise imanının kurbanı oldu. İsrailoğullarının dünyevîleşerek Yahudileşmesine tepki olarak ruhbanlık, ruhbanlığa tepki olarak da Protestan imanı, dinin reddi üzerine kurulu sekülarizme dönüştü.\n“Uydurdukları ruhbanlığa gelince, onu biz yazmadık. Fakat kendileri Allah rızasını kazanmak için yaptılar. Ama buna da gereği gibi uymadılar. Biz de onlardan iman edenlere mükâfatlarını verdik. İçlerinden çoğu da yoldan çıkmışlardır.”\n17\nProtestan Anlayış ya da Şeriatsız Din\nŞerîat,\n18\nAllah’ın kulları için koymuş olduğu dinî, dünyevî hükümlerin bütününe verilen addır. Dinî bir terim olan Şerîat, din’in eş anlamlısı olup hem ahkâm-ı asliyye denilen itikâdiyyâtı hem de amelî-fer’î hükümleri, yani ibadet, ahlâk ve muâmelâtı ihtivâ eder.\nRağıb el-Isfehani,\nŞerîat\n’ı, “Allah’ın, halkın yararına ve memleketleri bayındır hale getirmeye yönelik olarak bütün insanları araştırmaya musahhar kıldığı yoldur. İnsanın isteyerek araştırıp bulmak için Allah’ın gönderdiği ve ona uymasını emrettiği dindir.” diye açıklıyor ve Şûra Suresi 13. ayetine dayalı olarak da\nŞerîat\n’ı,\nhukuk düzeni\nolarak anlamlandırıyor.\n19\nŞâtıbî ise\nŞerîat\n’ı tanımlarken şunları söylüyor: “Şerîat, kulun dünya ve ahiret işlerini en üst düzeyde gerçekleştirebilmesi için gerekli olan her şeyi getirmiş ve açıklamıştır. Hiçbir yeni olay yoktur ki, Şerîat’te ona dair bir hüküm mahalli bulunmasın; bu mümkün değildir. Dolayısıyla da ‘meskûtun anh’ yani hakkında sükût geçilmiş bir şey yoktur.”\n20\nŞerîatların varlık sebebi dindir.\n21\nBütün bunlar göstermektedir ki İslâm, siyasal talepleri olan, başkalarının yanlışlarına mukabil kendi doğrularını hayata taşımayı gerekli gören; farklı bir ifadeyle, Şerîat’lı bir dindir. Bu anlamıyla İslâm, Protestan talebi karşılamaz, bilakis reddeder. Esas itibariyle bugün gelinen noktada siyasal olan İslâm’ın, kendi siyasalına müsaade edilmezken, hegemon güçler ironik bir şekilde dine, -kendi hedefleriyle örtüşen- farklı siyasal roller biçmektedirler. Bu durum günümüzde vakıadır ve aslında Protestan bir talep olarak küresel kuşatmanın da hedeflerindendir.\nProtestan din anlayışını besleyen öğeler bugün İslâmî kavramlar kullanılarak İslâm inancına sokulmak istenmektedir. Bu anlamda din, Şerîat’ın önemsizleştirildiği, ahkâmın ertelendiği salt ahlâkî bir algıya dönüştürülmek istenmektedir. Oysaki, siyasaldan soyutlanmış şerîat telakkîsi, Aziz Paul’ün geliştirip Hz. İsa’nın ümmetini yozlaştırdığı şerîatsız din kavramı gibi, din ile şerîatın birbirinden ayrılmasına kadar varabilir.\nProtestanlaştırmanın amacı, küresel sistemin, İslâm’ı resmi din haline getirerek hadım etmek istemesidir. Buna göre, 300’lü yıllarda İsa’nın dini, bizzat Roma tarafından resmî din, teslîs haline dönüştürülüp içi boşaltıldığı gibi, bugün de (küresel) sistem, İslâm’ı, bizzat resmi din olarak kabul etmek istiyor. Bunun zeminini tanrının yerini insanın almasıyla hümaniter düşüncenin oluşmasında aramaktadırlar.\n22\nProtestanlaştırma sürecinde İslâm’dan istenen Hıristiyanlığın başına getirilenin aynısıdır. Tüketim kültürü aracılığıyla popülize edilen toplum, İslâm’ı bir hayat tarzı olmaktan çıkartıp salt felsefî bir tercih haline getirmek istemektedir. Sekülarize edemediklerini Protestanlaştırarak işlevsiz bir dine dönüştürmek istemektedirler.\nDünyacı Tutum Dehri Anlayış\nDirilmeyi ve ahireti inkâr eden dehriler\n(metaryalistler)\n, ölümü “dehr” denen sürekli zamana veya tabiata bağlayarak onun dışında ve üstündeki hakiki müessiri; Allah’ı tanımadıklarını ifade ederler. Bunlara göre ölümü, gece ve gündüz yani zaman hazırlar. Bütün olaylar zamana dayandırılır. Kuşkusuz onlar, zandan başka hiçbir delile dayanmazlar.\n“Bir de onlar dediler ki: ‘Sahi biz, bir kemik yığını ve kokuşmuş bir toprak olmuş iken, yepyeni bir hilkatte diriltileceğiz, öyle mi!’\nDe ki: İster taş olun, ister demir, isterse aklınıza (yeniden dirilmesi) imkânsız gibi görünen herhangi bir yaratık! (Bunlar, Allah'ın sizi yeniden diriltmesini güçleştirmez.) Diyecekler ki: ‘Bizi tekrar (hayata) kim döndürecek?’ De ki: Sizi ilk kez yaratan. Bunun üzerine onlar sana alaylı bir tarzda başlarını sallayacak ve ‘Ne zamanmış o?’ diyecekler. De ki: Yakın olsa gerek!”\n23\nKur’an, hem dehrilerin hem de diğer müşriklerin dünyevîleşmiş birer sapkın, Allah’ı unutup hayata aşırı düşkün; ifsad edici bir hastalığa duçar oldukları uyarısında bulunmaktadır.\n“O, dönüp gitti mi (yahut bir iş başına geçti mi) yeryüzünde ortalığı fesada vermek, ekinleri tahrip edip nesilleri bozmak için çalışır. Allah bozgunculuğu sevmez.”\n24\nİman ehlinin var oluş sebebi ise inşadır. Bu, her bir hayra talip olma, her kötülükten alıkoymadır.\n“Onlar (o müminler) ki, eğer kendilerine yeryüzünde iktidar verirsek namazı kılar, zekâtı verirler, iyiliği emreder ve kötülükten nehyederler. İşlerin sonu Allah’a varır.”\n25\nTüketim ve İhtiyaç\nTüketim, sadece o an vuku bulan bir harcama, bitirme işi değil, bir bilinç ve bilinçaltı yığınının davranışlara yansıma hadisesidir. Tüketim bir anda vuku bulsa da esas itibariyle bir süreçle gelinen noktadır. Buna mukabil iktisat, maişette ve işte istikamet üzere olma, itidal ile hareket etme, orta yolu tutma, aşırılığa kaçmama, dengeli harcamada bulunma, adil olma, hülasa adaleti sağlamadır. Aynı zamanda iktisat, pozitif düşünme, bunu mümkün kılacak bilinç inşa etme imkânıdır. Yine iktisat, fazla veya noksan sarfiyattan kaçınma, ömrünü ve vaktini itidal üzere devam ettirme olgusudur.\nAllah’ın koyduğu yasaların kimi kevnî kimi de münzel ayetler şeklindedir. Âlemlerin işleyişinde ister cemadata dönük kevnî yasalar isterse kulluğa konu olan münzel ayetlerde olsun boşluk söz konusu değildir. Her şey tam bir iktisat, denge üzeredir.\nİnsanî etkinliğin olduğu her yerde ihtiyacın olması kaçınılmazdır. İnsanın yoksulluk gösterip talep ettiği şey olan\nihtiyaç\n, kavram olarak farklı disiplinlerde kısmî farklarla tanımlanmıştır. İhtiyaç, öğeleri, doğası, özellikleri, kısımları ve konularına göre tasnife tabi tutulmuştur. İhtiyaç, daha çok ekonomik etkinliğin ekseni olarak görülmüştür. En yalın haliyle ihtiyaç, yokluktan ileri gelen gerginlik veya acı duyumu ile giderilmesinden oluşan hoşa gitme, kendine güvenme ve rahatlık duyumudur. “İhtiyaç kavramı esas itibariyle insanın varlık şartlarını ifade eden en temel kavramdır. Onun karşıtı olan ‘istiğnâ’ (kendini ihtiyaçsız kabul etme) durumu, kişinin, ‘muhtaç bir varlık’ olduğunu unutarak, kendisini yaratıcısından bağımsız düşünmesi anlamında yaratıcısına isyanın temelini teşkil eder.”\n26\nModern insanın ihtiyaç anlayışı ise daha bir farklıdır. Burada ihtiyaç, bir anlamıyla müstağnilik cihetiyle kendini kendine yeter görme olarak karşımıza çıkarken, tüketim açısından ise zaruret ve gereklilikten ziyade tüketim endeksli sınırsız, amaçsız talep, hırs ve istektir. Burada da bir şeyin gerekliliğinin yerini ilkesizce,\nhaz\nve\nkâr\nkastı almıştır.\nBir Dünyevîleşme Hastalığı Olarak Popülizm\nDünyevîleşmeyi hızlandıran sebeplerin başında tüketim kültürünün cazibesi gelir. İnanan insanın önüne sağlıklı hedefler koymaması ve daha önemlisi alternatif bir sosyaliteye sahip olmaması bu girdaba kapılmasının önemli bir sebebidir. İnandığı gibi yaşamayan insanın yaşadığı gibi inanmaya başlaması, dünyevîleşmenin; belki tam da bu anlamda\ndünyevî bir din\naramanın sebebidir. Dünyevileşen dindar, maslahat diye mefsedeti savunmaya başlar. O, artık savunma psikolojisi içindedir. Bazen tövbekâr bazen de itirafçı ağzıyla geçmişine sövgücüdür. İçinde bulunduğu anı meşrulaştırma telaşesi yaşar, kendi dünyasında kabul görmeye çalışır.\nGelir dağılımında sefaleti yaşayan günümüz toplumlarına televole-pop kültürü sunumu da psikolojileri bozan ifsad edici bir unsurdur. Spor adına yapılanlar ise daha bir içler acısı... Futbol,\nputubol\nbir çılgınlık arenasına dönüştürülmüştür. Cinayetlerin sıradanlaştığı, saldırganlık psikozunun tahrik zeminine dönüşen spor sahaları, değer çözücü olarak modern tüketim kültürünün ürünüdür. Uyuşturucu kullanma yaşının ilköğretimlere kadar inmesi, bu çılgınlığın neticesidir.\nTüketim kültürünün bir diğer hurafesi, sorumsuzluğun, başıboşluğun ‘özgürlük’ diye yamanmasıdır. Bunu, reklâm arenasında “özgür kız” fenomeni yeter derecede izah ediyor kanaatindeyim. Kayıtsızlık, başıboşluk, her istediğini yapma çılgınlığı olarak ‘özgür kız’ prototipi, bu anlamda özgün bir örnek olarak karşımızda durmaktadır. Bir başka reklâmda, “Artık herkes mesaj bağımlısı olacak!” denilirken; tüketim bağımlılığını kolik bir bağımlılığa dönüştürme daveti adeta kışkırtan bir eda ile yapılmaktadır. İhtiyaç için değil bağımlı bir şekilde tüketmek için mesajlaşmak… Uyuşturucu bağımlılığı gibi tüketim bağımlısı olmaya açık davet vardır burada. Hem de iradenin sıfırlandığı bir bağımlılığa davet... Bir sandviç reklâmında ise “Ye, ye, yiyebildiğin kadar ye; bir tanesi 3 TL, iki tanesi 5 TL…” gibi tüketimin aldatan albenisiyle kışkırtma vardır. Doymak için değil tüketmek için yemek; anlamsız, amaçsız ve dengesizce tüketmek... Tüketmiş olmak için tüketmek; bilgiyi, değeri, insanı ve de dini tüketmek…\n‘Star yaratma’ yalanlarıyla hem bilinçli kullanılan\n‘yaratma’\nkavramı zayi edilmekte hem de gençlik, hayalperest bir âleme doğru yolculuğa sevk edilmektedir. Neticede, boş, anlamsız, sorumsuz bir nesil ortaya çıkmaktadır. ‘Şöhret’ avcılığına çıkanlar bu yolda avlanmakta ve birçok genç, mutsuz, sefil bir hayata mahkûm edilerek gerçek sefilleri yaşamaktadır. Gelinen noktada,\nyoz kültür\n, insanı, değerler manzumesinden uzaklaştırıp modernitenin tehdidi altına almaktadır. Bu süreçte, özgürleştirici modernlik sanısı, dünyevîleşme serüveni, kendiyle, çevresiyle hiç de barışık olmayan egoist, narsist\n(özsever)\ntipler ortaya çıkarmaktadır. Bütün bu ifsadî durumlar,\nvahy\nyerine insan merkezci yeni dinsel yaklaşımlara da ortam hazırlamaktadır.\nTopyekûn değişimi öngören dünyevileşme sürecinde\nahlâk\nda kendine düşen payı almaktadır. Dünyevîleşen insan,\nbenmerkezci\nbir girdapta dolaşıp durur. Kendi için yaşayan, kendi için zevk/haz alan; gerektiğinde\nkendi için\nşiddeti dahi ertelemeyen; narsist bir kişilik, kimlik seremonisi sergiler. Bu yönüyle de ruhî bir hastalık olarak nitelenebilecek dünyevîleşme, aynı zamanda farklı fikrî hastalıkların doğmasının da uygun zeminidir.\nPopüler nesne durumunda olan dünyevîleşmiş insan, tüketmek; sınırsız, amaçsız bir hırsla tüketmek ister. Nitekim o, istihlak kavramının işaret ettiği gibi ‘helâk’ edercesine tüketmeye kilitlenmiştir. Tüketim toplumunun hafifmeşrep yaşam tarzı olarak da tarif edilebilecek olan popülizm, dünyacı insanın felsefesine dönüşmüştür. Nitekim İslâm tarihine baktığımızda buna benzer durumları görmek mümkün: Cahiliye döneminde Peygamber (s)’in hak davetinin kitleler tarafından kabulünü önlemek amacıyla, halkın daha hafif ve zevkli şeylerle meşgul olmaları istenirdi. Bunu sağlamak için birtakım eğlence ve şölenler düzenlenirdi. Peygamber’in vaaz ve telkinlerinden kimin etkilenmekte olduğu haberi alınıyorsa, Nadir b. el-Hâris ona cariyelerinden birini musallat eder ve bu cariyeye, “Bu adama yedir, içir ve eğlendir ki Muhammed’in telkinlerine uymasın.”\n27\nderdi. Bugün bu durumun moderncesi, popüler kültürün büyük ölçüde taşıyıcısı olan medyadır.\nİnsanın var oluş sebebi inşa’dır. İnşa, maruf üzere olur. Müslümanın misyonu, tahrip değil imar etmektir. Zira Müslüman, dünyayı, yağmalanacak talan alanı olarak görmez; kendisinden sonrakilere aldığından daha yaşanılır bir şekilde imar ederek bırakma sorumluluğu duyar ve öylece davranır.\nResulullah (s), “Altın ve gümüşe (dünya malına) kul olanlar mahvolmuştur.” diye buyururken, dünyevîleşerek mala ram olan insanın, ona kul olmaya başladığı uyarısında bulunmaktadır.\n“Onlara şunu da misal göster: Dünya hayatı, gökten indirdiğimiz bir su gibidir ki, bu su sayesinde yeryüzünün bitkisi (önce gelişip) birbirine karışmış; arkasından rüzgârın savurduğu çerçöp haline gelmiştir. Allah, her şey üzerinde iktidar sahibidir.” “Servet ve oğullar, dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı hem de ümit bağlamaya daha lâyıktır.”\n28\nPeygamberimizin, ümmetin dünya malı konusunda rekabete girmesinden endişe etmesi, derin bir sapkınlık olarak duran dünyevîleşmeye karşı bir uyarıdır. Resulûllah, “Sizin hakkınızda korktuğum şey fakirlik değildir. Tersine sizin hesabınıza korktuğum şey, tıpkı daha önceki ümmetlere olduğu gibi, dünyanın önünüzde açılması ve arkasından bu alanda birbirlerinizle, o eskiler gibi rekabete girişip onlar gibi kendinizi mahvetmenizdir.” diye buyurmaktadır.\nKültürel popülizm, gündelik hayatın meselelerini popüler duygulara hitap ederek formüle etmedir. Bu formülasyon ne kadar İslâmî argümanları kullanırsa, o oranda kültürel popülizmin bir versiyonu olarak\nİslâmî popülizm\nden söz edebiliriz. Kültürel popülizm, bir yandan mekanik ânın zıddı olan organik mitik (efsanevî) geçmişe dönüşü; öbür yanda popüler özgürleşmenin ütopik geleceğine yönelişi ifade eder. Aynı şekilde\nmitik\ngeçmişin ve\nütopik\ngeleceğin dinsel renge büründürülmesi de\nİslâmî popülizm\nolarak nitelenebilir.\n29\nPopülist İslâm kuralcı değil, aşırı duygusaldır; kitabî bilgiyi dışlar;\nkült\nü önemser bu sebeple tekkelere ve tarikatlara bağlanmayı ön planda tutar. Baba Tahir-i Uryan’ın şu sözü elitist İslâm ile popülist İslâm arasındaki farkı çok özlü olarak belirtmektedir: “Kim Allah’ı ilimle zikrediyorsa onu resmi olarak zikrediyordur. Kim de onu cehille zikrediyorsa, işte gerçek zikir odur.”\n30\nİslâmi popülizm\n, bütün anlamlarıyla İslâm’dan talep edilen, Müslümanlara bulaştırılmaya çalışılan popüler kültürdür. Bu, siyasaldan soyutlanmış, folklorik, günübirlik, suya sabuna dokunmayan, vicdanlara hapsedilmiş, eyyamcı, uçları açık din algılı bir yaşam tarzıdır. Görüleceği üzere bu tanım, çoğulculuğun,\nher hal\ni hoşgörüyle karşılama isteğine cevap veren, taleplerini karşılayan bir algının adıdır da. Yine bu durum, bir anlamıyla İslâm’ın popülist eğilimlere teslim olmasıdır. Farklı bir ifadeyle, ‘her şeyin her şeye dönüşmesinin’ mubah ve meşru sayıldığı post-modernleşmeyle uyumlu, küresel içinde inceltilmiş, ilkesizliğin ilke olarak kabul edildiği kültürel İslâm’dır. Denebilir ki bu, bir anlamıyla da ‘modernitenin rahmi olan Aydınlanma (!) felsefesi’nin İslâm ile hesaplaşmasıdır.\nBugün bütün sıcaklığıyla tartışılan ‘türban’, ‘mahalle baskısı’ vs. biçimsel konular, “Türkiye dindarlaşıyor mu?” sorusuna ayna tutacak gibi… Türkiye toplumunun ne denli İslâmî bir zihniyete sahip olduğu veya Türkiye toplumu üzerinde dünyevileşmenin ne denli etkisinin olduğunu sahici zeminde anlamalıyız.\n”Daha önce dindarların eleştiri konusu yaptıkları birçok şeyin artık ‘İslâmî’si var. Olan şudur; dünyaya referanslı bir hayat tarzı kendisini dindarlar üzerinden meşrulaştırıyor. Dünyevî olan, kutsanma talep ediyor. Kutsandıkça yeni bir din formatında ortaya çıkıyor.”\n31\nBu yeni din, özünde Kur’anî olmaktan ziyade şekilsel olarak İslâmî argüman ve/veya sembollerle makyajlanmıştır. En son yapılan tesettür (!) fuarı bunun en açık örneğidir. Bu, tam anlamıyla dindarlara dönük çoğu dindarlar tarafından İslam’ın popülize edilme ameliyesidir.\nDin, demokratikleştikçe, diş macunu, deterjan gibi benzer yollarla bir marka gibi sübjektif tercihlerin objeleri olarak markete girmiştir. Artık din, şimdi manevî vitrin alıcıları için tüketici bir unsurdur.\n32\nİşin daha bir vahim olanı, seküler ideolojinin ideologları aradan çekildikleri halde, dindarlar, dindarlara dini tükettiriyorlar. Kuşkusuz,\ned-din\nolan İslâm ve Müslümanlar bu ifsadî durumdan beridirler.\nMüslüman Kimlik ya da Denge\n“Biz, her şeyi bir ölçüye göre yarattık.”\n33\nMizan\n,\nadl\nve\nkıst\nkavramları Kur’an ıstılahında, kâinatın ve yeryüzünün düzenini ifade etmek için kullanılır. Allah, kâinatta her şeyi bir denge üzere yaratmıştır.\n“Göğü Allah yükseltti ve mizanı (dengeyi) O koydu.”\n34\nBu ölçü, kozmik âlemde var olduğu gibi, düşünce dünyası ve pratik eylemler için de geçerlidir. İnançta dengeyi sağlayan aslî unsur\ntevhid akidesi\ndir. Kur’an vahyinin hedefi,\ntevhid\nakidesine sahip bireylerin oluşturduğu\ntevhid toplumudur\n. Dünyayı terk ya da uhrevî olanı erteleme sapmalarından her biri dengeden uzaklaşmayı gösterir. Vahyin hedefi, haktan her bir sapmayı tekrar aslına rücû ettirmektir. Çünkü vahiy netliktir. Bu netliği yaşamak için Kur’an bilincine ulaşma zorunluluğumuz vardır. Kur’an bilincine ulaşma,\n“Lâ ilâhe illallah\n” hakikatine kilitlenme ile mümkündür. Denge budur. Bu, aynı zamanda inançta ve tavırda iktisattır. Kozmik âlemdeki dengenin akidedeki adı tevhid, toplumsal zemindeki karşılığı ise İslamî vahdettir.\n“Dünya hayatını ahirete tercih edenler, Allah yolundan alıkoyanlar ve onun eğriliğini isteyenler var ya, işte onlar (haktan) uzak bir sapıklık içindedirler.”\n35\n“Hayır! Doğrusu siz, çarçabuk geçeni (dünya hayatını ve nimetlerini) seviyor, ahireti bırakıyorsunuz.”\n36\n“Her kim bu çarçabuk geçen dünyayı dilerse ona, yani dilediğimiz kimseye dilediğimiz kadarını dünyada hemen verir, sonra da onu, kınanmış ve kovulmuş olarak gireceği cehenneme sokarız. Kim de ahireti diler ve bir mümin olarak ona yaraşır bir çaba ile çalışırsa, işte bunların çalışmaları makbuldür. Hepsine, onlara da bunlara da (dünyayı isteyenlere de ahireti isteyenlere de) Rabbinin ihsanından (istediklerini) veririz. Rabbinin ihsanı kısıtlanmış değildir. Baksana, biz insanların kimini kiminden nasıl üstün kılmışızdır! Elbette ki ahiret, derece ve üstünlük farkları bakımından daha büyüktür.”\n37\nİslâm, maddi, manevî; dünya, ahiret denge dininin adıdır. “İslâm toplum yapısının temelinde\nKitab\nve\nmizan\nvardır; insanlar, Kitab’a uyar ve mizan çerçevesinde davranırlarsa\nkıst\nyapmış olurlar ve ancak o zaman ayakta kalabilirler. Fakat her insan isteğiyle Kitab’a uyup, mizanın kefelerini dengede tutamaz. İşte bunun için\ndemir\nde gereklidir. Demirde her ne kadar bir sertlik varsa da bu sertlik toplumda kıstı, adaleti sağlamak için kullanıldığında insanlara zarar değil, ancak yarar getirir. Bu bakımdan ‘kitap’, ‘mizan’ ve ‘demir’ üçlü bir ilişki içinde olmak zorundadır. İslâm’da kıst bu üçlüyle sağlanır, biri olmadı mı zulüm başlar.”\n38\nAdl,\ndenkliği, basiretle idrak olunanı ifade eder.\nAdl\nin başı tevhiddir.\n“Peygamber’in size şahit olması, sizin de insanlara şahit olmanız için, O, gerek daha önce (gelmiş kitaplarda), gerekse bunda (Kur'an'da) size ‘Müslümanlar’ adını verdi. Öyle ise namazı kılın; zekâtı verin ve Allah'a sımsıkı sarılın. O, sizin mevlânızdır. Ne güzel mevlâdır, ne güzel yardımcıdır!”\n39\nKur’an’ın ilk ayeti olan,\n“Hamd (övme ve övülme), âlemlerin rabbi Allah'a mahsustur.”\n40\nBu ayet, insanın psiko-sosyal dengesine; âlemlerin başıboş olmayıp bir yaratanının ve bu yaratanın âlemlerin biricik ilahı olduğuna delildir. İnsanın, Allah’a kulluk edeceğinin taahhüdü ve\nhamd\nin bütünüyle Allah’a mahsus olduğu; hamde layık olanın ancak Allah olduğunun ikrarıdır bu. Hamd, isyanın, nankörlüğün, doymak bilmez gözün, israfın, sonu gelmez taleplerin zıddı bir kavramdır. Sabır da öyle… Sabır, bir süreci dengeli yönetme sanatıdır. Bu açıdan sabır ile iktisat arasında son derece önemli bir ilişki vardır. Ve Allah, sabrı ve sabredenleri, ataletten, rehavetten öte bir anlam ile övmektedir.\nİnanmayanların\nsorunu Kur’an iledir.\nBiz de inanıyoruz ki\nçözüm ondadır\n. Dünyevîleşme kıskacında ıstırap çeken günümüz insanı için tek çare\nöz\ne dönüştür. Zira köpük gider\nöz\nkalır. Öz, kozmik âlemin ve dolayısıyla siyasalın tek hâkimi olan Allah’ın emir ve yasaklarına uyarak denge üzerinde olmaktır. İşte bu, tevhiddir.\nKimilerine göre tevhidi bu boyutuyla gündeme getirmek gereksiz, kimilerine göre zamansız, kimilerine göre de asılsız olabilir. Ancak biz, tevhidin, Kur’an’ın ana mesajı olduğu gibi bütün meselelerin de mihveri olduğuna inanıyoruz. Dolayısıyla o doğru anlaşıldığında her şey doğru anlaşılacak; o yanlış anlaşıldığında her şey yanlış anlaşılacaktır. Kur’anî bir bakış, tevhidi sürekli gündemde tutmayı, her şeyi o mihver etrafında anlama ve yaşama çabasını zorunlu kılmaktadır.\nAllah (c.c.),\nçarçabuk geçen, dünya hayatı ve nimetlerini sevip ahireti bırakmayı,\n41\ndünya hayatını ahirete tercih etmeyi, Allah yolundan alıkoymayı, haktan uzak bir sapıklık\n42\nolarak nitelemektedir. Allah çözüm olarak da muttakiler için yol gösterici, içinde hiçbir şüphenin olmadığı, hakikatin ta kendisi olarak Kur’an’ı göstermektedir. Derin sapkınlık olan dünyevîleşmenin etkisinden ancak güçlü bir ahiret inancı ile uzak kalınabilir. Dünyevileşmenin tehdidinden korunmanın kalkanı, Müslüman kimliğin özü olan,\n“Lâ ilâhe illallah\n”ı yeniden kuşanmaktır.\nDipnotlar:\n1-İmam Ebû Hanîfe,\nEl-Fıkhu’l Ebsat\n,\n(Beşeser\n), Çev.: Mustafa Öz, İFAV, İstanbul 1992, s. 35.\n2-Bkz.: Yazçiçek, Ramazan, “Aidiyet Bilinci ve Farkında Olmak”,\nİktibas\n, Ankara, 2004, Sayı: 307, s. 24-26; Özdemir, Şemseddin, “Kur’an’a Sımsıkı Sarılmak”,\nUmran,\nİstanbul, 1996, Sayı: 34, s. 60.\n3-İbn Teymiyye,\nKülliyat,\nTercüme: Heyet, Tevhid Yayınları, İstanbul 1987, C. 2, s. 65.\n4-“Allah nezdinde hak din (ed-dîn) İslâm’dır.”\n(Âl-i İmran, 3/19)\n“Kim İslâm’dan başka bir din ararsa, bilsin ki kendisinden (böyle bir din) asla kabul edilmeyecek ve o, ahirette ziyan edenlerden olacaktır.”\n(Âl-i İmran, 3/85) Bkz.: Ramazan Yazçiçek, “Din, Tecdit ve Reform Kavramları Üzerine Mülahazalar”,\nMilel ve Nihal\n, İstanbul 2008, 5 (2), 103-127.\n5-Bkz. Rağıb el-Isfahani, “d-y-n” mad.,\nMüfredât,\nTrc.: Abdulbaki Güneş, Mehmet Yolcu, Çıra Yayınları, (I-II), İstanbul 2006, C. 1, s. 447; Seyyid Şerif Cürcânî, “Din” mad.,\nKitabu’t- Ta’rîfât,\nTer.: Arif Erkan, Bahar Yayınları, İstanbul 1997, s. 105.\n6-Dünyevîleşme\n[İng. Secularisation; Fr. Sécularisation, laicisation], Ahmet C\nevizci, “dünyevîleşme” mad.,\nFelsefe Sözlüğü\n, Paradigma, İstanbul 2005;\nhttp://www.tdk.gov.tr/tdksozluk/sozara.htm.\n7-İlhami Güler, “Dünyanın Başına Gelen Derin Sapkınlık: Dünyevîleşme”,\nİslâmiyât,\nAnkara 2001, C. IV, Sayı: 3, s. 35-58.\n8-Mustafa Tekin, “Sekülerlik Kutsanmak İstiyor”,\nEskiYeni,\nAnkara 2009, Sayı: 13, s. 5-12.\n9-Mehmet S. Aydın, “Dünyevîleşme”,\nİslâmiyât,\nAnkara 2001, C. IV, Sayı: 3, s. 13-17.\n10-Bedri Gencer, “Hâl ve Muhâl: Sekülerlikten Sekülarizme”,\nEskiYeni,\nAnkara 2009, Sayı: 13, s. 14-20.\n11-Vecdi Bilgin, “Bölünmüş Bilinç: Gündelik Hayatı din-Dünya Ayrımı Bağlamında Okumak”,\nEskiYeni,\nAnkara 2009, Sayı: 13, s. 30-39.\n12-Tuncer Namlı, “Kur’an ve Dünyevileşme ya da Bir Dünya Görüşü Kırılması”,\nEskiYeni,\nAnkara 2009, Sayı: 13, 40-53. Bkz: Casiye, 45/2-6; Leyl, 92/12, 13; Secde, 32/7-9; Necm, 53/25; Araf, 7/51, 156, 32, 152.\n13-Bakara, 2/ 61.\n14-Bkz. Tâ-Hâ, 20/85-97.\n15-Bkz. Mâide, 5/18; Mezmurlar, 10/6; Yeremya, 7/8-11; Mustafa İslâmoğlu,\nYahudileşme Temayülü,\nDenge Yay. İstanbul 1995, 95; Ramazan Yazçiçek, “Değişim Sürecinde ‘Millî Din’ ‘Millî İktidâr’\nTezkire\n, Ankara 2003, Sayı: 34, s. 93-110.\n16-Bakara, 2/95-96.\n17-Hadîd, 57/27.\n18-Bkz. Rağıb el-Isfahani,\nA.g.e.,\n“ş-r-a” mad.; Seyyid Şerif Cürcânî,\nA.g.e.,\n“Şerîat” mad.; Şâtıbî,\nel-Muvâfakât,\nTrc.: M. Erdoğan, İz Yay., İstanbu1 1990, (I-IV), I, 42, 165; Yusuf Kerimoğlu,\nKelimeler ve Kavramlar\n, İnkılâb Yay., İstanbul 1990, (I-II), II, “Şerîat” mad.\n19-el-Isfahani,\nA.g.e.,\n“ş-r-a” mad.\n20-Şâtıbî, C. I, s. 42,165. Ayrıca bkz: Ramazan Yazçiçek, “Bir Yöntem Sorunu Olarak Maslahat”,\nİktibas\n, Ankara 2004, Sayı: 306, s. 39-44.\n21-Hanifi Özcan,\nMâtüridî’de Dînî Çoğulculuk,\nİFAV, İstanbul 1995, s. 55.\n22-Yusuf Kaplan, “Küresel Roma ve İslâm’ın Meydan Okuyuşu”,\nUmran\n, İstanbul 2002, Sayı: 97, s. 17-29.\n23-İsra, 17/49-51. Bkz: Câsiye, 45/ 24; Secde, 32/10; Rum, 30/7.\n24-Bakara, 2/205.\n25-Hac, 22/41.\n26-Ali Pekcan, “İhtiyaç Kavramı ve İbn Haldun’un ‘Umran Teorisi’ne Etkileri”, -İslâm ve İktisat I-,\nİslâmî Araştırmalar,\nC. 16, Sayı: 4, Ankara 2003, s. 525.\n27-İbn İshak\n,\nSiyer,\nThak.: M. Hamidullah, Trc.: Sezai Özel, Akabe Yay., İstanbul 1988, 28; Mevdudî,\nTarih Boyunca Tevhid Mücadelesi\n, Trc.: Ahmed Asrar, Pınar Yayınları, İstanbul 1985, (I-III) III, s. 200-201.\n28-Kehf, 18/45-46. Bkz: Mâide, 5/100.\n29-Bkz. Ali Yaşar Sarıbay,\nPostmodernite Sivil Toplum ve İslâm,\nAlfa, İst.,- Bursa, 2001, 3. Baskı, s. 175.\n30-Sarıbay,\nA.g.e.,\ns. 175.\n31-Mustafa Tekin, “Sekülerlik Kutsanmak İstiyor”,\nEskiYeni,\nAnkara 2009, Sayı: 13, s. 5-12.\n32-Jurgen Moltmann, “Çoğulcu İlâhîyat Dünya Dinlerinin Diyaloğu İçin Faydalı mıdır?”,\nTabula Rasa\n, Çev.: Mevlüt Albayrak, Konya 2005, Yıl: 5, Sayı: 13, s. 17.\n33-Kamer, 54/49.\n34-Rahmân, 55/7. Bkz: Enbiya, 21/47; A’raf, 7/8-9.\n35-İbrahim, 14/3.\n36-Kıyamet, 75/20-21. Bkz: Hûd, 11/15-16.\n37-İsrâ, 17/18-21.\n38-Ali Ünal, “mizan, adl, kıst” mad., Beyan Yayınları, İstanbul 1990.\n39-Hac, 22/78.\n40-Fatiha, 1/1.\n41-Kıyamet, 75/20-21.\n42-İbrahim, 14/3.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}