{
  "id": "42e436c3-23c3-442f-a974-5548a7dc8bf8",
  "title": "Afganistan’da Amerikan İşgali 9. Yılında",
  "author": "Crescent",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/afganistanda-amerikan-isgali-9-yilinda-6223yy.htm",
  "content": "Crescent, Ekim 2010\nÇEV: Esra Saraç\nBundan tam dokuz yıl önce Amerika önderliğindeki Batılı güçler Afganistan'ı işgal etti. Görünür gerekçe 11 Eylül olayının intikamını almaktı. Batı için intikam sadece bir meşrulaştırıcı değil, zorunluluktu da. İşgalcilerin hedefindekiler ve kurbanları bu tür bir şeyi bir daha asla düşünememeliydiler.  Önemli olan şey sadece Batılıların hayatlarıydı. Bu ırkçılık 11 Eylül'den hemen sonra ABD Başkanı George Bush’un pervasız uyarıyla zirve yaptı: “Ya bizim yanımızdasınız ya da karşımızda!” diyordu. Çılgın bir süper güç tarafından ortaya konulan bu katı tercihle karşı karşıya kalan Müslüman yöneticilerin çoğu kaçacak bir sığınak aramaya başladılar. Çıkarlarının nerede olduğunu biliyorlardı. Taliban'ın kaç tane tankı, uçağı veya ne kadar doları vardı ki?\nTaliban'ı iktidardan düşürmek zor olmadı, operasyonlarda sadece 12 Amerikan askeri ölmüştü. Bu bir şey değildi, özellikle son beş yıl düşünüldüğünde her şey yolundaydı. Ama yavaş yavaş Taliban yeniden toparlandı ve inisiyatifi ele aldı. 150.000 kişilik yabancı işgal birliklerine ve bir o kadar da paralı askere rağmen, ABD ve müttefikleri had safhada zorlanmaya başladılar. Sıradan bir Afgan için hayat, dayanılamaz derecede şiddetli olmaya başlamıştı. Bugün daha az güvenlik, daha çok şiddet ve Afgan tarihinde hiç olmadığı kadar büyük bir yozlaşma var.\nSon yıllarda Taliban'ın da yönetime ortak olmasına yönelik teklifler sıkça gündeme geliyor. Eğer ABD kazanıyor olsaydı Taliban'a böyle bir anlaşma önerir miydi? Müzakereden söz etmek, iktidarın paylaşımı ve pazarlıklar, bunların tümü ABD’nin Afganistan'daki savaşı kaybettiği gerçeğinin yansımalarıdır. Doğru, Pakistanlılar Taliban savaşçılarının Afganistan'da etkinliğini kırmaya yetecek çabalar içinde değiller. Ama zaten Pakistan ABD ve NATO müttefiklerini alt edebilecek bir süper güç değil ki! Açıkçası ABD her zaman kendi hataları için suçlayacak birilerini buluyor.\nAslında masum sivillere yönelik katliamlar ve vahşi operasyonlar halkın büyük bir çoğunluğunun işgalcilerin karşısında yer almasının en önemli sebebi. Ayrıca kimse kendi topraklarında yabancı askerler istemez. Amerikalıların yaklaşımları da aynı zamanda ciddi bir karşıtlık nedeni. Başka insanların ne hayatları ne de kaygıları dikkate alınmıyor. Afgan halkının kültürel hassasiyetlerine karşı umursamazlık sıradan Afganları bile çileden çıkartıyor.\nBu sorunlar Afgan bürokrasisini saran yaygın yozlaşma ve Başkan Hamid Karzai'nin erkek kardeşinin de bulaştığı uyuşturucu ticaretinin beslediği kirlilikle birleşince daha da büyük tepkilere yol açıyor. ABD aslında uyuşturucu baronlarını kendisi finanse edip korumakta. Kamuya açık olarak ABD’li yetkililer yaygın yolsuzluğu eleştirmekteler ama Amerikan ordusu, kendi malzeme ve silahlarını taşıyan konvoylarının yol emniyeti için bu savaş ağalarına haraç ödemekte. Çünkü para ödenmediğinde konvoylar havaya uçuruluyor.\nBu, Afganistan'ın iç durumu. Afganistan savaşı -Irak'takiyle beraber- Amerika'yı batırmıştır. 14 trilyon dolarlık borca ilaveten 38 trilyon dolarlık daha borç ve artan işsizlik rakamlarıyla birlikte ABD, savaşlarını daha fazla sürdüremeyecek halde. 2 yıldır Amerika'da yoksul insan sayısı 38 milyondan 44 milyona yükseldi. Altyapısı dağılıyor ve tamir edebilecek parası yok. Amerikan Federal Rezerv Bankası -hırsız baronların sahibi oldukları ve kontrol altında tuttukları bir kurum- dolar basmayı sürdürüyor ama bu iş nereye kadar sürebilir? Ekim 2008'de finansal krizin hemen öncesinde yapılan iyimser açıklamaların Amerikan bankaları ve şirketlerini kurtarmaya yönelik bir yalan olduğu ortaya çıktı. Ekonomi bir daha toparlanamadı. İşsizlik rakamları da azalmadı. Sağcı bencillerin şarlatan şovenizmlerinin bir yansıması olan Çay Partisi hareketinin doğuşu ekonomik belirsizliğe duyulan toplumsal öfkenin doğrudan sonucudur.\nRusya'nın Marksist devrimcisi Vlademir Lenin’in “Kapitalist size asılacağınız ipi dahi satar” dediği rivayet edilir. Orta Asya ve çoğunluğunu Müslümanların oluşturduğu Orta Doğu’nun petrolü yüzünden ABD kendini özelde Afganistan'da ve genelde tüm Doğu’da tuzağa düşmüş buldu. Tarihi içinde, Amerikan kapitalist ekonomi programı daima işgal ve talana dayanmaktadır. ABD önce yerli Amerikalılardan, sonra Güney Amerika'dan ve daha sonra dünyanın kalan kısmından çaldı.  Bilançosunun borç sütununda daima açık vardır. Onu halletmek için petrole, petrolü çalmak için ise her zaman büyük bir askerî güce ihtiyaç duyar.\nAmerikan savaşları, özellikle 20. yüzyılın başından beri, her zaman ucuz veya bedava kaynaklar ve yükselen sınıfın kapitalizmine tezgâh açmak için dolar savaşları şeklinde olmuştur. Eğer Birleşik Devletler Afganistan'dan çekilmeyi basitçe kabul ederse, kaynakların gerektirdiği makul fiyatı ödemek zorunda kalacak ve nihayetinde bir süper güç, bölgesel bir güç olarak zayıflayacaktır. Kalmaya karar verirse yine yavaşça yok olacaktır, çünkü dünyanın en üretken ve en büyük ekonomisine sahip olmasına karşın işgalin bedeli başa çıkılamaz derecede arttı. Dünyada doymak bilmez iştahı ile askerî sanayiyi besleyen daimi yoksulluk döngüsü ve yerinden etmelere tahammüle yeterince kaynak yok. Yani Amerika’nın nasıl yaparsa yapsın, ekonomik ve politik anlamda bittiğini ve askerî gücünün de bunu izleyeceğini söyleyebiliriz.\nTüm bunlar Bush ve onun neo-con kışkırtıcılarının aptal politikalarının ve aynı zamanda Obama'nın ve onun neo-liberal kadrosunun “değişim” politikalarının sonucu. “İmparatorlar mezarlığı” unvanına sahip Afganistan ününü yaşatacak görünüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}