{
  "id": "bfd77d78-3e27-49f9-a73f-4b1e28cd1bd0",
  "title": "Bu Toprakların En Büyük Problemi Vesayettir!",
  "author": "Mustafa İslamoğlu",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/bu-topraklarin-en-buyuk-problemi-vesayettir-6174yy.htm",
  "content": "Referandum, ilmihalimizin merkezinde yer alan daha doğrusu tam da halimizin ilmini alakadar eden farklı bir konu. Farklı olduğu kadar da ehemmiyetli ve hayati bir mevzu.\n“Bu toprakların en büyük problemi nedir?” diye sorsanız size “İstihdamdır.” demeyeceğimi biliyorsunuz; “İşsizliktir.” demeyeceğimi biliyorsunuz. “Bilim üretememek” demeyeceğimi de biliyorsunuz. “Bu toprakların en büyük problemi nedir?” sorusuna benim vereceğim cevap şudur: Bu toprakların en büyük problemi vesayettir. Bu halkın iradesine konulan ipotektir. Bu halkın iradesinin esir alınmasıdır. Bu halkın iradesine saygı duyulmamasıdır. Bu halkın adam yerine konulmamasıdır. Bu halkın itilip-kakılmasıdır, horlanmasıdır, aşağılanmasıdır.\nBütün bunların tamamını tek bir sebebe irca edebilirsiniz; o da bu halkın çocuk yerine konulup ona vasiy ve veli olarak birilerinin kendilerini atamış olmalarıdır.\nBir zamanlar iddialarımız vardı. İddialarımız dualarımızdı. Onun için bu toprakların insanının teşebbüs ruhu hayranlık uyandıracak boyuttadır. Devletinden hiçbir şey beklemez. “Yeter ki zincirimi kır, yeter ki engel olma, yeter ki gölge etme. Bırak beni ben bilirim, yaparım…” Ama bırakmamışlardır; biri paçasına sarılmıştır, biri beline sarılmıştır, biri boğazına sarılmıştır, biri ağzını kapatmıştır, biri kulağını kapatmıştır, biri gözünü kapatmıştır, hülasa felç etmişlerdir bu toplumu. Dolayısıyla bu toplum bugüne kadar bu vesayeti kan gibi içmiştir ve maalesef bu vesayeti kırmak için yapılan her teşebbüs püskürtülmüştür.\n(İkinci cumhurbaşkanının kendi hatıratında anlattığına göre) zamanın komutanı Bursa dönüşünde yanındaki subaylara şöyle diyordu: “İstanbul düşmanınızdır, padişah düşmanınızdır, falan düşmanınızdır! Dikkat edin, kimse duymasın, millet düşmanınızdır!”\nAslında bu cümle yanlış. “Siz milletin düşmanısınız.” demeye getiriyor. Millet kendisine dost olana düşman olmaz. Dünyada hiçbir millet kendisine iyilik yapana düşman olmamıştır. Böyle bir örnek yoktur. Dolayısıyla millet düşmanınızdır ama neden acaba? Onun için bu milleti adam yerine koymayın, bu milletin tepesinden inmeyin, bu milletin baskısını azaltmayın. İşte tüm yaşadıklarımızın hikâyesi bu.\n31 Mart’tan Menemen hadisesine, Danıştay baskınına bakınız; nedir mesele? Danıştay baskını eğer aydınlatılmasaydı tıpkı Menemen üzerinden Müslümanlara “mürteci” ve “irtica” diye kuduz köpek muamelesi yaptıkları gibi şimdi de devam edeceklerdi. Yine üstümüzde kalacaktı. Menemen’de böyle yaptılar. Dört tane esrarkeşin eline silahı verdiler ve ondan sonra Menemen’i sırtımıza yıktılar. 31 Mart’ta böyle yaptılar. Avcı Taburlarını İstanbul’a getiren onlardı. Avcı Taburlarına meşrutiyeti koruma görevi veren onlardı. Ve Avcı Taburlarını oluşturan Müslüman Arnavut askerler bunların hakaretlerine fazla dayanamayıp Sultanahmet Meydanı’nda ayaklandığında “İşte irtica ayaklandı!” diyenler de onlardı. Avcı Taburları üzerinden İslam’ı irtica ilan edenler de onlardı. Neredeyse yüz yıldır bizi vurmaktadırlar bu irtica mavalıyla. Yüz yıldan beri sırtımızdan yumruk eksilmez. Gelen vurur, giden vurur ve onlar da yetmez. Bunca ezilmeye, bunca horlanmaya, bunca dövülmeye, bunca itilmeye, bunca kakılmaya rağmen millet pes etmez. Umudunu kesmez. İmanından vazgeçmez. Kur’an’ı yasaklarlar; Süleyman Hilmi Tunahan Efendi’nin yaptığı gibi Sakarya-İstanbul treninde trenin vagonunda Kur’an öğretir bu millet. Samanlıkta samanların altında Kur’an öğretir. Benim babam, dedem, amcam bunun şahididir. Dolayısıyla vazgeçmez bu millet. Kendini ispat etmek için en ufak fırsatı ganimet bilir. Tıpkı 1946’da olduğu gibi “Yeter, söz milletindir!” sözünü duyduğunda ayağa kalkar. Yeniden iddiasını, davasını, duasını üstlenir; gerçekten bu millet büyük millettir. Gerçekten bu millet köle olmaya müsait değildir. Korkar ama korkunun kulu olmaz. Onun için bir yolunu bulur ve bulduğunda da iddialarına sahip çıkar. 1950’de olan buydu. Ama on yıl sonra birileri çıktı: “Bu millet akıllanmamış, bu millet adam olmamış, bu kadar vurduk tepesine buna rağmen adam edemedik; o zaman hadi bakalım biraz daha sert vuralım…” İşte 27 Mayıs bu milletin tepesine biraz daha sert inmiş bir yumruktur. Bu yumruğun acısını millet çekmiştir. Ciğer parelerini darağacına yollayarak çekmiştir. Aslında astıkları üç kişi, salt üç kişi değildi. Milleti astılar. Milletin iradesiydi darağacında sallanan ve “Bu millet bir daha murat etmesin, iradesini kullanmasın, bize güvensin, bize bıraksın, bizim vesayetimize sığınsın, haddini-hududunu bilsin.” içindi bütün bunlar. “Millet olmaya, irade kullanmaya kalkmasın. Biz onu ondan iyi düşünürüz. Biz onun iyiliğini biliriz. Biz onun çıkarını biliriz. Biz ne kadar veriyorsak o kadarına razı olsun. Biz ne kadar inanmasını gerekli buluyorsak o kadar inansın. Biz ne kadar Müslüman olması lazım geldiğine karar veriyorsak o kadar Müslüman olsun. Fazla olursa aşırı olur…”\nİşte 27 Mayıs buydu. Darağacına çekilen aslında milletin iradesiydi. Ama ondan sonra yine millet toparlandı, yine pes etmedi. Bu millet yine varını yoğunu ortaya koydu ve kendi vesayet ve velayetini kendisi üstlendi. Sadece o alanda değil, eğitim alanında da kendi parasıyla imam hatip liselerini yaptı bu millet. Kendi parasıyla camiler yaptı, devlet parasıyla değil. Devleti de besleyen, dinî müesseseleri de besleyen bu millet oldu. Memuru da besleyen, askeri de besleyen bu millet oldu. Ama millet bazen beslediklerinin kahrına ve zulmüne uğradı. Ondan sonra baktılar ki millet yeniden toparlanıyor, millet yeniden iradesini ele geçiriyor, millet yeniden “Ben milletim!” diyor tepesine çöktüler yine.\nVe 1971 muhtırası geldi. Tekrar bir darbe, tekrar milletin üstünden bir silindir… “Siz misiniz millet olduğunu hatırlayan; siz misiniz vesayeti reddeden; siz bizim verdiğimizle yetineceksiniz o kadar! Biz ne kadar verdikse ona razı olacaksınız! Elinize vuracağız, ekmeğinizi alacağız; teşekkür edeceksiniz!” Geçmişte görülmedi mi? Ben Harem’de görmüştüm bunu. Kaideleri hâlâ duruyordur belki de. Jandarma marifetiyle zorla Anadolu’da adamın ekmeklik buğdayını alıp getirdiler ve buraya yığdılar. Ama deniz yuttu buğdayı. Kimseye yar olmadı, kimseye yaramadı! Bir yıl orda beklettiler; şişti, tüm Anadolu’nun ekmeği sele gitti. Milleti ekmeksiz bıraktılar. Ama bu da tutmadı. Bu millet iddiasından, duasından, davasından vazgeçmeyerek bir daha toparlandı. Derken bir düdük daha geldi ve 12 Eylül 1980 darbesi tepemize bir yumruk daha olarak indi. Öyle bir silindirdi ki bu eskilerinden bin beterdi! Herkesi herkesle kavgalı hale getirdiler önce. Kürdü Türkle, Aleviyi Sünniyle, sağcıyı solcuyla… Çünkü vesayet ancak böyle sürebilirdi. Eğer varlığınız birilerinin kavgasına dayanıyorsa, o kavga sizin için varlık sebebi olmuşsa, artık o kavgayı artırmaktan, o kavganın taraflarına “Yaşasın!” diye tempo tutmaktan başka çareniz yoktur. Çünkü varlığınız o kavgaya bağlıysa siz de o kavga yaşadığı sürece yaşarsınız.\nİşte böyle oldu ve 12 Eylül’de düdük öttüğünde “Bu kavgayı bir sisteme bağlayalım!” dediler kendimizin seçmediği efendilerimiz. İşte Diyarbakır Cezaevi’nde olanlar öyle oldu.\nDiyarbakır Cezaevi ile bu toplumda kavgayı sistematik hale getirdiler. “Artık kavgayı otomatiğe bağladık; bundan sonra kavganın kesilme ihtimali yoktur.” yani “Tehlike geçmiştir. Yaşasın! Kavga devam edecek!” dediler. İşte Diyarbakır Cezaevi’nde insanımıza pislik yedirmenin maksadı buydu. 50-60 yaşlarındaki adamları ziyarete gelenlerinin karşısında çırılçıplak soymanın amacı buydu. Bir halkın ana dilini yasaklamanın amacı buydu. Anası tek kelime Türkçe bilmiyor ama ağlayıp ağlayıp gidiyor! Bu zulmü kim kime reva görür ve bu zulmü ne meşrulaştırır? Bu zulmü edenler aslında kendi gelecekleri için kredi biriktiriyorlardı. “Yaşasın! Kavga devam edecek!” kredisi. Çünkü kavganın devamına bağlıydı onların vesayeti ve devamını da sağladılar. Artık onları kim milletin tepesinden alacaktı ki?! Kavgayı kim durdurursa bu milletin tepesinden onları alacak oydu. Onun için de kavgayı durdurmak isteyeni düşman ilan ettiler. Kavgayı durdurmaya kalkanı tehdit ettiler.\nBugün yaşanan bütün mücadele bunun mücadelesidir. “Siz kavgayı durduracaksınız, bizim pilimizi bitireceksiniz. Bizim pilimizi bitireceklerin pilini bitiririz!” Mesele bu, restleşme bu.\nOrada da kalmadı. Millet yine vazgeçmedi, yine toparlandı. Yine içinden birini buldu ve başına getirdi. Fakat bu sefer yine bir düdük ve 28 Şubat 1997... Bu seferki silindir çok fenaydı. O silindir hepimizin üzerinden geçti. O dönemde Harp Okulu Yayınları arasından “İrtica mı, Laiklik mi?” diye bir broşür yayınlandı. Resmen Allah’a küfrediyordu! Düşünebiliyor musunuz? Bu milletin Allah’ına küfredebiliyorlar! Yirmi üç buçuk sene Genelkurmay’daki odasına seccade atıp beş vakit namaz kılmış olan birinin başkanlık yaptığı bir müessese oradan buraya nasıl geldi? Fevzi Paşa, yirmi üç buçuk sene boyunca seccadesini Genelkurmay Başkanlığı odasından kaldırmamıştı. O noktadan alnı secdeye değeni ordu içinde barındırmama noktasına nasıl geldik?! Üç bin tane insan kapının önüne bırakıldı. Sorgusuz sualsiz, yargısız infazla.\nBir tanesinin hatırasını kısaca anlatayım: Muttalip Binbaşı, benim talebemdi. Trakya’dan yüzbaşıyken gelip giderdi derslerime. Muttalip Binbaşı 1997’deki ilk YAŞ kararlarıyla atılan 164 kişiden biriydi. Kapının önüne konularak bir ömürlük emeği çalındı. Askerî lisede okumuş, Harbiye’yi bitirmiş, orduya hizmet etmiş yıllar yılı. Başka bir mesleği yok. En iyi yaptığı meslek o; subaylık. Ve gelmiş binbaşılığa ancak kapının önüne koymuşlar. Bununla da kalmayarak eşini hastaneye getirmesini de yasaklamışlar, müktesep haklarını da gasp etmişler. “Öl!” demişler yani... Muttalip Binbaşı belediyeden iş bulmuş. Bu sefer belediyeye varmışlar ve belediye başkanını tehdit etmişler: “Bunu anında kapının önüne koyacaksın!” demişler ve kapının önüne koydurtmuşlar. Ondan sonra Muttalip Binbaşı Urfa’da bir holdingde iş bulmuş. Gidip holding sahibini de tehdit etmişler. Ve Muttalip Binbaşı bir cinnet anında Urfa’da öğretmen evinin beşinci katından kendini bıraktı boşluğa ve ebediyete yürüdü!\nYüzlerce hatta binlerce insan sırf örtüsünden dolayı kapının önüne kondu. Medine Bircan’ı hatırlıyor musunuz? Sırf örtüsünden dolayı hasta olarak geldiği hastanenin kapısından içeri alınmadı ve bu yüzden can verdi. Kozan’daki kızımızı hatırlıyor musunuz? Yarışma yapacaksınız, yarışmada kızımız birinci gelecek ve birincilik ödülünü almak için sahneye çıkacak ve siz ortalığı teröre boğacaksınız! Sırf başındaki örtüden dolayı! Çocuklarımızı ölmek için verdiğimizde alacaksınız ama onları ziyarete geldiğimizde “Başörtülüsün, sakallısın!” diye almayacaksınız! Bu millet başka ne görmedi ki? İmam hatiplere tırpan geldi ve Kur’an okumanın yaşı on beş ile sınırlandırıldı. Düşünebiliyor musunuz? Çanakkale’deki Mehmetçik ölmeye Kur’an uğruna gidiyordu. Onlara sizden seksen sene sonra bu memlekette böyle bir şey olacak denseydi ne yaparlardı?\nBu Bir Hayat-Memat Meselesidir\nOnun için bu bir referandum değildir. Bir seçim hiç değildir. Bu bir hayat-memat meselesidir. Bu, milletin kendi iradesine sahip çıkıp çıkmama meselesidir. Bu, milleti aşağılayanları milletin sırtına çıkıp oradan aşağı abdest bozanları indirip indirmeme meselesidir. Sadece oy vermekle yetinmek pasifliktir. Çünkü bu, milletin meselesidir. Bu meseleyi halletmek de millete düşüyor.\nAllah önümüze bir fırsat çıkardı. Allah rızası için bu millete veli ve vasi olmaya kalkanlara artık “Biz çocuk değiliz!” deyin. “Bize çocuk muamelesi yapmayın, bize deli muamelesi yapmayın, bize deli gömleği giydirmeyin!” deyin ve cevabınızı verin. Verin ki bu milleti aptal yerine koymasınlar, bu milleti uşak yerine koymasınlar.\nRabbim bu milletin eline, ayağına, gönlüne, kafasına vurulmuş zincirleri çözsün. Bu millete akıl, fikir, istikamet nasip eylesin. Bu millete iddialarını ve dualarını yeniden versin. Bu milleti inşallah Kur’an’ın yüce davası uğrunda yeni nice gönül ve yürek fetihlerinde muvaffak kılsın! Rabbim bu millet için çalışanları muvaffak kılsın. Bu milletin aleyhine çalışanlara da muvaffakiyetler vermesin, başarı vermesin inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}