{
  "id": "440803eb-1c6f-4652-aeb6-5842fafb7c11",
  "title": "28 Şubat Hukuksuzluğu 13. Yılında da Protesto Edildi",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/28-subat-hukuksuzlugu-13-yilinda-da-protesto-edildi-6058yy.htm",
  "content": "28 Şubat 1997 Türkiye siyasi tarihine yeni bir “darbe”nin eklendiği dönemi ifade ediyor. Aradan 13 yıl geçmesine rağmen 28 Şubat sürecinin dayatmaları sonlanmış değil. Kemalist bürokratik zihniyetin halk iradesini baskı altına almak ve İslami kimliğe düşmanlık politikası, bugün de bilhassa başörtüsü yasağıyla, siyasi baskılarla, halkın inşa ettirdiği cami ve mescitlere el konmasıyla, eğitim alanında hak gasplarıyla ve daha pek çok zorbalık uygulamasıyla sürdürülmekte. Yüksek yargı kurumları dün olduğu gibi bugün de cuntalara kol kanat germekte, gerektiğinde hukuku katletmekten geri durmamakta. Bazı militarist çete faaliyetlerinin açığa çıkarılmasına ve cunta örgütlenmelerinin dağıtılmasına rağmen, egemenler darbe sopasıyla tehdit geleneğini ısrarla sürdürmekte, psikolojik harekât taktiklerini kesintisiz uygulamaktalar.\nGeçen bunca zamana rağmen halen 28 Şubat darbesiyle hesaplaşılmamış olmasını protesto etmek ve darbecilerin tümüyle yargılanmasını talep etmek üzere bu yıl da başta İstanbul ve Ankara’da olmak üzere çok sayıda şehirde etkinlikler yapıldı. Brifing tezgâhından geçirilip hizaya sokulmuş yargıdan psikolojik harp mekanizmasının kirli bir aygıtına dönüşmüş medyaya, cuntaların sivil ayağını teşkil etmeye teşne sivil toplum örgütlenmesinden tek tipleştirilmiş eğitim düzenine, kışlalaştırılmış okula kadar hemen her alanda militarist-darbeci zihniyetin yol açtığı kirliliklerin giderilmesinin de istendiği etkinliklerde militarist zihniyetin kökünün kurutulması gerektiği dillendirildi.\nÖzgür-Der, şubelerinin olduğu hemen her şehirde eşzamanlı eylemler ortaya koyarken, büyükşehirlerde çeşitli İslami kuruluşların bir araya gelerek oluşturduğu platformlar 28 Şubat sürecini ve darbecileri protesto ettiler. En kitlesel gösteri İslami kuruluşların ortak organizesiyle\nİstanbul\n’da\nBeyazıt Meydanı\n’nda yapıldı. Özgür-Der mensuplarının meydana yürüyerek kortej halinde geldikleri eylemde 28 Şubat zorbalığının hesabının sorulması talep edildi. İstanbul’daki bir diğer protesto yine 28 Şubat günü\nTaksim Meydanı\n’nda Darbelere Karşı 70 Milyon Adım Koalisyonu öncülüğünde gerçekleştirildi.\nAnkara Müslümanları Darbelere Karşı Dayanışma Platformu,\nAnkara Kızılay\n’daki protesto eyleminde “Darbeciler, Çeteciler Tasfiye Edilsin!” imzalı pankart açarken;\nİzmir\n’de Özgür-Der Şubesi 28 Şubat sürecinin mimarlarından olan Org. Çevik Bir’in adının verildiği meydanda protesto eylemi yaptı ve Çevik Bir Meydanı isminin derhal değiştirilmesini talep etti.\nBursa\n’da Özgür-Der Şubesi mensupları “Ordu Kışlaya, Militarizm Çöplüğe!” pankartıyla Kızılay Tıp Merkezi önünden Orhangazi Parkı’na kadar yürürken;\nSakarya\nGar Meydanı’nda Özgür-Der Şubesi, Ergenekon bataklığının kurutulması çağrısında bulundu.\nÇorum\n’da İlke-Der ve Özgür-Der Şubesi Merkez PTT önünde;\nAntalya\n’da Özgür-Der Temsilciliği Kapalı Yol Havuz yanında 28 Şubat hukuksuzluğunu protesto ettiler.\nTatvan\n’da Hak ve Özgürlükler Platformu;\nVan\n’da ise Van Hak ve Özgürlükler Platformu 28 Şubat’ın yıldönümüne sessiz kalmadılar.\nTokat\n’ta Yer altı Çarşısı üstündeki eylemde TOKAD,  “28 Şubat sürecine karşı İslami kimliğimizle direneceğiz!” mesajı verirken;\nDiyarbakır\n’da bir araya gelen 44 kuruluş\neğitimde, yargıda, siyasette ve sokakta militarist dayatmaların son bulmasını istediler.\n28 Şubat hukuksuzluğu çeşitli şehirlerde yapılan basın toplantıları, konferans ve seminerlerle de gündemleştirilerek, yaşanan zulümlerin unutulmaması ve tüm darbecilerin yargılanması çağrısında bulunuldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}