{
  "id": "d0ebc8b2-b60e-4b02-a423-4719c08ae5d9",
  "title": "Kafkaslarda İslami Direnişin Son Sedası: Kutlu Bir Veda",
  "author": "Murat Özer",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/kafkaslarda-islami-direnisin-son-sedasi-kutlu-bir-veda-6064yy.htm",
  "content": "Çeçenistan, Dağıstan ve Osetya’nın da içinde bulunduğu Kafkaslarda Rusya’ya karşı direniş 400 yıllık tarihinin maddi başarı anlamında en kötü zamanlarından birisini yaşıyor. Son 15 yıl içerisinde 250 bin kişi yaşamını yitirdi. On binlerce kişi mülteci durumuna düştü. Direniş önderlerinin çok önemli bir kısmı şehit oldu. Çeçenistan’da işbirlikçi bir yönetim ülkenin büyük çoğunluğuna hâkim oldu. Mücahidlerin lojistik imkânları kesildi. Sadece düşmanla değil, açlıkla, yoklukla imtihan edildiler. İslam dünyası kendilerini yalnızlığın karanlık kucağına terk etti. İslamcı hareketlerin dahi gündemlerinden düştüler.\nFakat onlar, yüzlerce yıllık mücadele tarihi içerisinde önemli bir iş başardılar. Direnişlerini bir mektebe çevirdiler. İslam dünyasının küçücük bir ülkesinde, 80 yıl Sovyet rejiminin hâkimiyetinde kalmış küçücük bir coğrafyada “İslami direnişin her türlü milli-ulusal kirlilikten uzak; saf, temiz, tevhid ve adalet şiarını yükselten bir mektep olması gerektiğini” haykırdılar. Belki tarih sahnesinden kısa bir süre sonra çekilecek bu direniş. Ama son nefesini verirken kutlu bir seda bırakarak gidecekler direniş önderleri, teker teker. Arkalarında güzel bir miras bırakarak. Tüm dünya onları terk etti. Onlarsa kendilerini asla terk etmeyecek olana, birer birer teslim ediyorlar bedenlerini.\nKafkasya İslam Emirliği’nin Kadısı ve Kabardey Balkar ve Karaçay Birleşik Vilayeti Komutanı\nEmir Seyfullah\n24 Mart günü Çeçenistan’ın Rus destekli lideri Kadirov’a bağlı askerlerle girdiği çatışma sonucu şehit düştü. Asıl adı Anzor Eldar Astemir olan Emir Seyfullah’ı Kafkas cihadı içerisinde önemli kılan birkaç unsur var. Emirlik yayınladığı tebrik bildirisinde ondan şu şekilde bahsediyor: “\nKafkas savaşından bu yana Çerkes halkı içinde Emir Seyfullah gibi saygı ve itibar duyulan Müslüman bir lider olmadı.\n”\n“Bizim Davamız Kuru Bir Toprak Kavgası Değil, İslam Şeriatını Hâkim Kılma Kavgasıdır”\nEmir Seyfullah, Çeçenistan direnişinin, milli-ulusal bir toprak savaşından, Bağımsız İslami Kafkasya idealine dönüştürülmesinde en çok etkili olan isimlerden birisiydi. Çeçenistan-İçkeriya Cumhuriyeti’nin “halk iradesine dayanan, demokratik parlamenter rejiminin lağvedilip” yerine İslam şeriatına dayalı Kafkas İslam Emirliği’nin ilan edilmesini Dokko Omarov’a telkin eden ve emirlik ilanının taslağını oluşturan kişiydi. Bu sebeple, emirliğin “kadılık” görevini de yürütüyordu. Onun çabalarının iki önemli veçhesi vardı: Birincisi, ulusal kurtuluş savaşından şeriatı ikame etme savaşına geçilmesini sağlamak. İkincisi ise İslami devlet talebini, Suud’daki ya da İslam dünyasındaki diğer şekilsel şeriat yönetimlerinden farklı olarak, anti-emperyalist, anti-Siyonist küresel İslami direniş çizgisiyle desteklemek.\nTürkiye’deki İslami çevrelerce de çokça tartışılan “emirlik ilanı” konusunda yaptığı uzun açıklamalarında bu iki hususun altını çizmiş, konuyu İslami kaynaklara gönderme yaparak; siyasi ve tarihî arka planını gündemleştirerek geniş bir perspektifle izah etmişti.\nİslami Yönetimin İlanı\n1992 yılında ilan edilen Çeçenistan-İçkeriya Cumhuriyeti, egemenliğini halka dayandıran fakat laik olmayan bir cumhuriyetti. İslam Emirliği ilanıyla yürürlükten kaldırılan anayasanın 2. maddesi şu şekildeydi: “Çeçen Cumhuriyeti halkı, devlet genelinde egemenliğin tek kaynağıdır. Halk, kendine ait olan egemenlik hakkını doğrudan ve kendisi tarafından oluşturulan yasama, yürütme ve yargı erkini temsil eden organlar tarafından, keza kendi yönetim organları aracılığıyla gerçekleştirir.”\nÇeçenistan’daki direnişçilerin büyük bir iç çekişme yaşadığı, milliyetçilerle dindar kimliklerini öne çıkartan kişilerin arasındaki husumetin giderek arttığı, davanın önemli liderlerinin suikastlarla şehit edildiği bir dönemde, Emir Seyfullah, Cumhurbaşkanı Dokko Omarav’a bir mektup yazarak, şeriat ilan etmesini, sürgündeki parlamentoyu fesh etmesini, ulusal sembollerin de içinde yer aldığı (milli bayrak, milli marş vs.) her türlü seküler anlayışın terk edilmesini talep eder. Emir Seyfullah, mektubunda şunları yazar: “\nAllah'ın dininin esasları her insan tarafından kolayca anlaşılabilir. Kur’an insanlara sadece okunması ve yazılması için gönderilmedi. Eğer biz Kur'an ve Sünnet’ten apaçık delilleri görüyorsak, gerçeği gizlemeye çalışan, Allah'ın ayetlerini gizleyen, hevalarının faydası için onu yanlış yorumlayan, şerre çağıran âlimleri onaylamak zorunda değiliz. Elbette, biz sarf ettiği sözler hüccetlerle (delillerle) uyuşan âlimlere saygı duyarız, fakat bize akidenin temel konularında (usuli’d-din'de) âlimleri taklide izin verilmemiştir. İtikadî meselelerde birisinin ifadesini kabul etmeden önce sahih bir delile ihtiyacımız vardır.\n”\nEmir Seyfullah’ın bu mektupta usuli’d-din konusunda ortaya koyduğu yaklaşım, tam anlamıyla muharref geleneksel din anlayışından uzaklaşıldığının da kanıtıydı. Omarov’un cevabı ise kendisinin de aynı çizgide durduğunu bildirmektedir. Bu tavır alış, hem Allah’ın emri olduğu için kaçınılmaz olarak görülmüştür hem de mücahidlerin arasındaki ihtilafı “doğru bir söz” etrafında çözmeyi hedeflemiştir.\nMücahidlerin önderlerinin bu noktadan sonra aralarında yaptığı tartışmalar da emirlik ilanının siyasi kazanımları ya da kayıpları üzerinden değil, usuli açıdan olmuştur. Çeçen direnişinin önemli komutanlarından Ebu Osman'ın naibi Emir Muhanned, Seyfullah’a bir mektup yazarak, savaşı kazanana kadar usuli konuları ertelemenin mümkün olup olmadığını sorar. Bosna savaşına gönderme yapılan mektupta, çeşitli İslam âlimlerinin buna cevaz verdiği üzerinde durur. Ancak Emir Seyfullah’ın buna cevabı kesindir. İslam fıkhındaki azamet-ruhsat tartışmasına atıf yaparak verdiği cevap, hangi durumda olursa olsun, Müslümanların ancak İslami bir otoritenin tesisi için savaşabilecekleri yönündedir. Ne savaş sırasında ne de zafer sonrasında Müslümanların İslami ilke ve taleplerini gizleyemeyeceklerini açık bir dille bildirir.\nKayıplar ve Kazanımlar\nMilli bir devlet olma talebini dillendirerek, ülkenin savaştan sonra da parlamenter bir rejimle devam etmesini talep eden kesimler için anayasanın İslami kurallara dayanması çok da önemli değildi. Nitekim emirlik ilanına karşı çıktığı için Omarov tarafından azledilen direnişin Avrupa temsilcisi Zakayev, ülkenin zaten İslami bir anayasası olduğunu savunarak, emirlik ilanının direnişi “küresel terör”ün safına girmeye zorladığını iddia ediyordu. Aslına bakılırsa, Zakayev’in söyledikleri bir yönüyle doğruydu. Ancak Zakayev’in anlayamadığı bir gerçek vardı: Direniş, emirlik ilanıyla sadece şeriatın ikamesini öncelediğini söylemiyor; davalarının sadece Çeçenistan’la sınırlı tutulamayacak kadar geniş olduğunu, tüm Kafkasya’nın bağımsız İslami bir çatıda toplanması gerektiğini de duyuruyordu. Ayrıca, Rusya kadar ABD ve İsrail’in de Müslüman halkların düşmanı olduğunu ve saflarının diğer cephelerdeki Müslümanlarla aynı olduğunu vurguluyordu. Çeçen direnişi sadece kabuk değiştirmekle kalmıyor, içeriğini de İslamcı argümanlar ve İslamcı ideallerle şekillendiriyordu. Laikler, milliyetçiler bu çeperin dışında kalabilirdi. AB’nin ve ABD’nin desteğini tamamen yitirmekle kalmıyorlar, aynı zamanda kendilerini, Rusya’ya karşı savaşta maddi anlamda destekleyen Körfez’deki Arap ülkelerini de karşılarına aldıkları için büyük bir cenderenin içine sokuyorlardı.\nBunlar mücahidlerin görece kayıplarıydı. Ancak, cepheyi genişletmeleri, Kafkaslardaki diğer mücahid unsurların bir çatı altında toplanmasını sağlamıştı. İnguşlar, Dağıstanlılar, Osetler ve diğer Çerkes unsurlar da artık direnişin asli unsurları haline gelmişlerdi. Savaş tüm Kafkasya’ya yayılmıyor, fakat Çeçen davası olmaktan çıkıyordu. Kabardey ve Balkarya ile birlikte İnguşetyalı İslami cemaatler de emirliğin otoritesini tanıdıklarını ilan ettiler.\nCihadı Etkisizleştirme Çabaları\nEmir Seyfullah’ın üzerinde durduğu bir diğer nokta, direnişin küresel güçler tarafından meşruiyetinin zaten olmadığıydı. Aslan Mashadov’un öldürülmesinden sonra, Çeçen-İçkeriya Cumhuriyeti’nin Batı tarafından tanınması meselesi kapanmıştı. Rusya bu noktadan sonra direnişin ideolojik beslenme kaynağını ortadan kaldırmaya yönelmişti. İşte emirlik ilanıyla, direniş Rusya’nın elindeki bu imkânı almaya çalışıyordu. 11 Eylül süreciyle birlikte, ABD yönetimiyle tam uyumlu hareket etmeye başlayan başta Suudi yönetimi olmak üzere Körfez ülkelerinin maddi desteği zaten kesilmişti. O dönemde veliaht olan Kral Abdullah’ın Moskova’ya giderek Putin’le anlaşmış olması ise artık geri dönülemez bir süreci başlatıyordu. Rusya’nın Irak işgali karşısında Batı karşıtı bir noktada yer alması, Hamas yetkililerini Moskova’ya davet etmesi gibi gelişmeler, Çeçen direnişinin İslam dünyasında yalnızlığa itilmesini sağlayan bir başka sonucu doğuruyordu.\nRusya, sömürgecilik konusunda dünyanın en profesyonel ülkesi İngiltere’nin yolunu takip ediyordu. Çeçenistan’da desteklediği ve iktidara getirdiği eski müftü Kadirov’un, onun öldürülmesinden sonra da oğlu Ramzan Kadirov’un ülkeyi camilerle donatmasını destekledi. Paraya boğduğu Kadirov’un ahlâksız görüntüleri internete düşse de Türkiyeli mütedeyyin yazarların da desteğiyle “selefi cihadcılığa” karşı “sufi İslam”ın savunucusu, boynuna astığı 99’luk tesbihiyle zikirlere katılan Müslüman bir devlet adamıydı Kadirov artık. Rusya, bundan sonra, -tıpkı birkaç gün önce Mardin’de daha önce adı sanı duyulmamış bir alay sarıklı hocaefendinin toplanıp, İmam İbn Teymiyye’nin cihad fetvasını iptal etme girişimine benzer şekilde- Suudi din adamlarının fetvalarıyla Kafkaslarda cihadın olamayacağı propagandasını yaptırıyordu.\nSonuç olarak Rusya, 11 Eylül sonrası oluşan süreci kendi lehine çevirmede başarılı oldu. Kafkasyalı mücahidlerin direnişlerinin operasyonel olarak küçülmesinden bahsetmiyorum; bu arızi bir durumdur ve aşılabilir. Asıl önemli olan bu direnişin Müslüman halkların ve daha da önemlisi İslamcı hareketlerin gündemlerinden tamamen düşmesi olmuştur. İşin bu noktaya gelmesinde en az pay sahibi olanlar ise şüphesiz mücahidlerdir. Onları, aldıkları kararlar sebebiyle suçlayanların kendi içinde bulundukları durumu konuşmalıyız önce. Fakat onlardan talep ettikleri, “ulusal karakterli bir Çeçen davasında devam etmeleri” görüşünü konuşmak bugün için daha önemli.\nİslamcılık ve Yeni Durum\nÇeçenlere, milli bir kurtuluş savaşı dayatması yaparak, İslamcı öğretiyi referans almamayı öğütleyenlerin başvurduğu örnek Bosna savaşıdır. Peki, Bosna’da Sırp ve Hırvat unsurlarla birlikte laik ve demokratik parlamenter bir rejimi Dayton’la kabul eden Boşnak Müslümanlar başarılı sayılabilirler mi? Bu başarıyı sadece nesnel ve dünyevî açıdan tahlil etmeye kalktığımızda karşımıza, 200 bin şehidin verildiği bir direniş sonrasında hâlâ kapanmamış yaralar, bitmemiş bir savaş çıkmaktadır. Bosnalı Müslüman hanımlarla evlenerek, bu ülkede kalan mücahidlerin dahi sınır dışı edilmesi, bir kısmının ABD’ye teslim edilmesi ise cabası. Savaştan geriye kalan tek olumluluk, mücahidlerin -özellikle Arap yarımadasından gelenler- geride bıraktığı İslami düşünce ve pratik mirasıdır ki, bu durum, ülkedeki dindarlaşma sürecinin başat sebebidir.\nKafkas mücahidlerinin içinde bulunduğu durum, sadece onlarla sınırlı olsaydı; bu konuda daha lokal cevaplar üretmek mümkün olurdu. Fakat 11 Eylül’le başlayan ve tüm İslam dünyasını derinden sarsan yeni konjonktür hesaba katılmaz ise Çeçen cihadının geldiği süreç de tam olarak anlaşılamaz. Bu yeni durumun ortaya koyduğu birkaç gerçek var ki; bunu Müslümanlar kendi iradeleriyle sağlamışlardır.\nBu süreçten sonra yerel İslami direnişler için milli-ulusal mücadele çağı kapanmıştır. Çünkü bu tarz mücadeleler, küresel bir gücü karşısına alırken, bir diğer küresel gücün açık ya da zımni desteğini alırlardı. ABD’nin “Ya bizimlesiniz, ya da karşımızda!” ifadesiyle düşman kendi bulunduğu noktayı tanımlıyordu. Yerel İslamcı direniş öbekleri ise kendilerini karşıt bir cephede tanımlarken, tüm küresel güçleri karşılarına almış olmaktadırlar. Yerel tağuti otoritelere karşı silahlı direnişin dozu azaltılırken ya da bazı bölgelerde tamamen bitirilirken; namlular tüm küresel küfür güçlerine çevrilmektedir. Cezayir ve Yemen bunun en somut örnekleridir. Benzer bir durum Afganistan ve Irak’ta da karşımıza çıkıyor. ABD bu cephelerde, İngiltere başta olmak üzere tüm Batılı güçleri nasıl aynı cephede toplamayı başarmışsa, direniş de ümmetin pek çok unsurunu aynı saflarda toplamayı başarmıştır. Yani İslamcılar solun hep ümit ettiği ama kısmen bazı cephelerde başarabildiği “enternasyonalizm”i; kendi kavramımızla ifade edersek “ittihadı İslam”ı cephede başarmış durumdadırlar.\nSorun, yıllardır teorize ettikleri ‘İslamcılık’ın ulusal sınırlara hapsedilemeyecek, milliyetçi kurtuluş savaşlarına indirgenemeyecek düzeyde geniş bir perspektifi kuşanması gerektiğini söyleyen İslamcıların, sonunda kendi arzuladıkları çizgiye, İslam coğrafyalarının birer birer gelmiş olmasıdır. Bu durum bedel ödemeyi gerektiren, diğer bir ifadeyle küresel intifadanın neferleri olmayı icap ettiren yeni bir haldir. Sınanma işte tam da burada olmaktadır.\nBir diğer durum, bundan sonra Müslüman coğrafyaların kaderlerinin birbirinden bağımsız olamayacağı gerçeğidir. Tüm İslami direniş cepheleri, Kudüs’ün kurtarılması hedefini, mücadeleleri için temel bir hedef ve motivasyon haline getirmişlerdir. Bu durum Irak, Afganistan, Çeçenistan hatta Somali’deki direniş örgütlerinin bildirilerinde açıkça görülebilir.\nKafkas İslami direnişi, Emir Seyfullah gibi önemli önderlerini sessiz sedasız yitiriyor. Artık, bu önderler için gıyabi cenaze namazları dahi kılmaya gerek yok! Öyle görünüyor ki, bu cephedeki direniş ümmetin umursamaz bakışları altında bitmek üzere. Fakat onlar, Şeyh Said gibi, Ömer Muhtar gibi rehberlik edici, örnek alınacak bir miras bırakarak gidiyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}