{
  "id": "6e7fc2d8-e6ef-4103-ad6b-5d2a2c01f0c4",
  "title": "Kendi Geleceğimizi İnşa Edebilmek İçin Tavır Sahibi Olmalıyız",
  "author": "Bilal Medeni",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/kendi-gelecegimizi-insa-edebilmek-icin-tavir-sahibi-olmaliyiz-5987yy.htm",
  "content": "Grup Mavera, Diyarbakır\nSorular:\n1- Kürt açılımı konusunun gündeme gelme yöntemini ve ardındaki saikleri nasıl değerlendiriyorsunuz?\n2- Konunun gündemleşmesinden bu yana yaşanan gelişmeleri ve konuya muhatap olan çevrelerin tutumlarını nasıl değerlendiriyorsunuz?\n3- Sürecin bundan sonraki gelişimine yönelik beklentileriniz nelerdir? Yapılması gerekenlere ilişkin ne öneriyorsunuz?\n4- Genelde Türkiye’de ve hassaten de bölgede faaliyet yürüten İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımını nasıl değerlendiriyorsunuz? Bu konu çerçevesinde nasıl bir tutum takınılması gerektiğini ve nelere öncelik verilmesi gerektiğini düşünüyorsunuz?\n1-\nAçılım teorik ve pratik düzlemlerde yetersiz bir seyir izlemiştir kanaatindeyim. Açılım tartışmalarının start aldığı günden bugüne kadar hükümetin neleri hedeflediği hâlâ fludur. Ortada vuku bulan bir şey yok ama söylence çok. Bütün bunlar sürecin biraz hazırlıksız ve planlamasız başladığı intibaını uyandırıyor insanda.\nSüreç boyunca görülen en büyük handikap sürecin bir “devlet projesi” olarak sunulması olmuştur. Bu aslında bir yanıyla olumlu bir gelişmedir. Zira devletin olurunu almadan böylesine devasa bir projeyi ne üstlenmek mümkündür ne de sürdürmek. Bu açıdan devlet desteğinin vurgulanması önemlidir. Lakin “devlet mantığının” bu olaya hâkim kılınması açısından baktığımızda ise oldukça sorunlu bir zihinle meseleye yaklaşmış oluruz ki bugünkü tıkanmanın sebeplerinden birisi de devletin korumacı mantığının sürece bulaştırılmasıdır. Dolayısıyla devletin gücünü sorunun izalesi için seferber etme noktasında sürecin “devlet projesi” olarak takdiminde sorun olmaz. Ama devletin klasik mantığının bir süreği olarak süreci “devlet projesi” olarak sunmak başarısızlığın temel gerekçesi olur.\nAslında süreci Türkiye cumhuriyetinin dayandığı temel felsefenin iflası olarak görmek mümkündür. Cumhuriyet bir projeydi ve çöktü. Şimdi yeniden tesis ediliyor. Açılım tam olarak budur. Bu yeniden inşa ise trajik olarak çöken sistemin düşman ilan ettiği ‘İslamcılar’ eliyle gerçekleştirilmekte.\nAçılımın ardındaki saikler konusunda yapacağımız tespitler sürecin sonrasına dair öngörülerimizi de belirleyecektir. Açılımın ardında oldukça teorik ve hayati gerekçeler vardır ve açılım bu teorik gerekçelerin reele yansıyan görünümüdür. Devletler siyasal anlamda daralmalar yaşadıklarında çeşitli projelerle/atraksiyonlarla kendilerini revize etmeye çalışırlar. Bazen bu çabalar devletlerin kendi temelleriyle çelişen uygulamalar dahi olabilirler.\nTürkiye Cumhuriyeti de böylesi bir tıkanma sürecine girmiştir ve bu tıkanmayı en belirgin kılan husus da Kürt sorunudur. Açılım süreci kendini ısrarla dayatan Kürt sorunu karşısında devletin zorunlu bir manevrasıdır. Başta da kısmen ifade ettiğimiz gibi süreç kendi doğal mecrasında gelişmemiştir. Aksine süreç, kabz/daralma halini yaşayan devletin bast/genişleme haline geçişinin sağlanabilmesidir.\nSürecin temelindeki bu felsefe Abdülhamid’in ‘ittihad-ı İslam’ projesinin mantığına benziyor. Dağılmaya yüz tutmuş imparatorluğu İslam ile bütünleştirmeye çalışan Abdülhamid, İslam’ı siyasal bir projenin manivelası yapmıştı. Burada amaç imparatorluğun bekasıdır, İslam ise bu amaca hizmet eden bir araç konumundadır. Açılım süreci de en azından mantık itibariyle aynı seyirde akmaktadır. Devlet bekası adına ‘birlik’ projesini uygulamak istemektedir. Yoksa sahip olduğu demokratik kültürdeki köklü değişikliklerden dolayı değil.\nTürkiye siyasal gerçekliği açısından bakıldığında açılım projesinin AKP’yi aşan büyüklüğü hemen göze çarpar. Bu gerçek bizi, pörsümüş bir sistemin kendisini revize etme çabaları ile bir siyasal partinin (AKP) bu revizyon anlayışını işlevsel kılabilme yeteneğinin birleşmesi gerçeğine götürür. Bu anlamda AKP revizyonist bir partidir. Dolayısıyla süreç de devletin ve AKP’nin paradigmatik olarak örtüştükleri bir zemindir.\nAKP içerisinde süreci entelektüel anlamda sürükleyecek ve açılımın koordinatlarını belirleyecek yeterlilikte bir kadronun bulunmayışı da ciddi bir sorundur. Örneğin Başbakan Erdoğan’dan bile zihinsel ve entelektüel birikim açısından faydalanılmıyor. Daha çok Başbakan’ın teşkilatçılığı, liderlik vasıfları ve karizması üzerinden bir getiri sağlanmaya çalışılıyor.\nTabi meselenin bir de uluslararası boyutu mevcuttur. Özellikle Amerika tarafından Türkiye’ye biçilen yeni bir rol var. Neo-Osmanlıcılık denilen ve Türkiye’yi en azından bölgesinde kudretli bir aktör haline dönüştürme amacına matuf olan bu projenin gereğidir aslında Kürt açılımı… Doğal olarak bu ülkünün gerçekleşmesinin yolu Türkiye’nin kendi iç sorunlarını minimize etmesinden geçecektir. Bu durumu formülize edersek şöyle diyebiliriz: Türkiye’nin yeni Osmanlı olabilmesinin anahtarı Kürtlerin elindedir.\n2-\nÖncelikle bir hususa vurgu yapmamız gerekmektedir. Kürt sorunu PKK’yı da Öcalan’ı da aşan bir fenomendir. Gerçek bu iken devletin kendisi bile sanki sadece PKK çizgisi varmış gibi davranmıştır. Bu oldukça stratejik bir hatadır. Devlet hem tek muhatap olarak zımnen de olsa PKK çizgisini taraf görmüştür hem de bu muhatabını “tasfiye” üzerine koca bir açılım sürecini bina etmiştir. Bu paradoksu herhalde herkes müşahede edebilmiştir. Oysa konunun birçok tarafı vardır. Bugün bölgede Kürt halkının nabzını tutan, reflekslerine görünürlük kazandıran birçok cemaat ve sivil toplum kuruluşları var. Bu çevreler açılım süreci boyunca hep teğet geçilmiştir.\nÖrneğin İçişleri Bakanı Atalay ve Başbakan Yardımcısı Arınç Diyarbakır’da STK’lar ile sürecin sivil ayağını oluşturmak adına toplantılar yapmıştır. Bu toplantılara katılan kuruluşlara baktığınızda ne demek istediğimiz açıkça ortaya çıkacaktır. Valiliğin protokol listesindeki kuruluşlar bu toplantılara davet edilmişlerdir yani akredite olanlar, devletin ehil çocukları... Lions kulüpleri, ADD gibi dernekler yani Kürt halkı ile aralarında hiçbir ortak bağ bulunmayan kurumlarla bu toplantılarda sürecin geleceğine dair görüş alışverişinde bulunulmuştur. Buna mukabil Kürt halkının temsilinde gerçek söz sahibi olan hiçbir kesim ve kuruluş özellikle de İslami çevreler bu toplantılara davet edilmemişlerdir. Bütün bunlar sürecin başından beri muhataplık meselesinde yaşanan keşmekeşliği anlatmaya yeter herhalde.\nOrtada en azından Kürtler açısından ciddi bir temsiliyet sorunu olduğu kesin. DTP bütün Kürtlerin temsilcisiymiş gibi davranıyor ve farklı çevrelerce de öyle algılanıyor. Oysa DTP-PKK çizgisinin hinterlandında olmayan çok geniş bir Kürt demografisi var. Bu kanal ciddi anlamda temsil edilemediği için süreç hep eksik yürümekte. Yakın bir gelecekte Kürt siyasasında DTP çizgisine ve projelerine ciddi muhalefetler oluşacaktır.\nBütün bu anlattıklarımızdan sonra meseleyi AKP-DTP arasında yürütülen sürecin nasıl işlediğine indirgersek karşımıza oldukça traji-komik bir durum çıkıyor. Devlet tasfiyesine çalıştığı gücü muhatap alırken DTP ise koca bir süreci Öcalan’ın hücre koşullarına ve mahkûmiyetine indirgemiştir.\nDevlet Kürt sorunu içerisinde muhataplardan sadece biri olan PKK-DTP realitesini görmek durumundadır. Oysa yukarıda değindiğimiz devlet mantığı bu realitenin kabulünü adeta imkânsızlaştırıyor.\n3-\nDevlet, süreci oldukça geniş kesimlere yayabilmeli ve sürecin dinamiklerini Kürt halkının her kesimden temsilcileriyle görüşerek belirlemelidir. Sivil güçler de devletin kendilerini muhatap almasını beklemeksizin çaba sarf etmeli ve kendilerini baskı unsuru haline getirebilmelidirler.\nSüreç en başından beri bir iki husus üzerinde kilitleniyor. Muhataplık, PKK’nin tasfiyesi, Öcalan’ın mahkûmiyet koşulları vs… Bu kısır bir döngüye dönüşmek üzere. Bu sorunlar çözülemeden açılımın ilerleme şansı bulunmamakta. Öncelikle Meclis’teki Kürt siyasi temsilcileri açılım sürecini İmralı noktasının ötesine taşıyabilmelidir. Bir şahsın geleceği bir halkın geleceğine yeğ tutulmamalıdır. Kürt siyasetinin bu sığlıktan kurtulması ve derinlik kazanması şahıslar üzerinde değil ilkeler üzerinden politikalar üretmekle mümkün olur.\nDevlet nasıl ki farklı inisiyatifler ile görüşmek ve sürece bu çevreler üzerinden derinlik kazandırmak zorundaysa aynı zorunluluk eski DTP yeni BDP siyasetçilerinin de zorunluluğudur. Onlar da maalesef ki sırf vitrin zenginliği açısından birçok sivil toplum kuruluşlarını kullandılar. Ama hiçbir zaman vitrine çektikleri çevrelerin görüşlerine itibar etmediler aksine kendi kabullerini onlara dayatma yolunu seçtiler. Bu anlamda devlet ile aynı refleksin sahipleri konumundadırlar. Hegemonyanın ve tahakkümün mantığıdır bu ve halkın özgürleşmesini, kendi gelecekleri ile ilgili kararlarda söz hakkına sahip olmalarını engelleyen bir tavırdır. Sürecin sağlıklı akışı bu döngünün kırılmasına bağıdır.\nSürecin bir devlet projesi olarak sunulması aslında kendi içinde bir handikabı da doğuruyor. Zira devlet mantığı köklü değişimlere kapı aralayacak, kendi teamüllerinden sarf-ı nazar edecek bir yol izlemez. Temkinlidir, kuşkucudur ve dar sınırları vardır. Bunun yerine süreç hükümetin inisiyatifinde gelişen, sivil ayağı olan ama devletin de destek olduğu bir proje olmuş olsaydı daha sağlıklı bir işleyiş olabilirdi. Oysa biz devlet eliyle bir özgürleşme projesinden bahsediyoruz ki bu oldukça ütopik bir durum anlamına geliyor.\nAKP nezdinde devletin, süreç başından beri aslında sahip olduğu en net projesi PKK’nın tasfiye edilmesi projesidir. Hâlâ ne yazık ki Kürt sorununun çehresini anlayabilmiş değiller. Sorunun PKK’yi aşan ve oldukça köklü olan veçhesiyle ilgili bir projeksiyonları yok. Süreç başarılı kılınmak isteniyorsa öncelikle Kürt sorununun ne olduğuna dair ciddi tahlil ve tanımlamalarda bulunmaları gerekiyor. Devlet PKK’yi tasfiye edebilir ama bu Kürt sorununun biteceği anlamına gelmez. Çünkü Kürt sorununun tek değişkeni PKK değildir. Dolayısıyla sorun çözülmek isteniyorsa sorunla ilgili “efradını cami ağyarını mani” bir tanımlama yapılmalıdır.\nDeğinilmesi gereken çok önemli başka bir konu daha bulunmaktadır. Açılım sürecinin görünür her iki kesiminin tavırlarında ve siyasetlerinin belirleyenleri açısından bir aynilik söz konusudur. Her iki kesimin de belirleyeni silahlı ve tutucu güçlerdir. Hükümet Genelkurmay’ın, DTP-BDP ise PKK’nin gölgesi altında.\nAçılım sürecinin sağlıklı yürütülebilmesi ve bir sonuca bağlanması siyasetlerin üzerindeki askeri ve baskıcı etkileri kırmakla mümkün olacaktır. Süreç tamamen haklar ve özgürlükler temelinde yürütülürse ancak amacına hizmet edebilir. Siyaset üzerindeki gücün etkisinin ve belirleyiciliğinin kat’i surette değişmesi gerekmektedir. Bugün için Türk siyaseti askeri etkiyi kıracak adımlar atmayı az da olsa başarıyor. Buna karşın Kürt siyasetinin üzerindeki silahlı gölge Türk siyasetindekinin aksine her geçen gün daha da uzuyor.\n4-\nİslami çevreleri hükümete ilişmişler ve sivil kalabilmişler olarak kategorize etme ihtiyacı hissediyorum. Birinciler hükümet reçetelerinin dillendirilmesinden başka bir işlev görmüyorlar hatta bazen çözüm önerileri bakımından hükümetin dahi gerisinde kalabiliyorlar. İkinci kesim ise daha bağımsız ve meseleye daha vakıf olan kesimlerden müteşekkil. Birinci kesimin etkileri sorun oluştururken ikinci kesimin denklemde bulunmaması sorun oluyor.\nAslında İslami kesimlerin süreç içerisindeki pozisyonları bu çevrelerin halka mal olmuş yapılardan yoksun oluşlarıyla yakından alakalıdır. Dağınık ve örgütlü olmama durumu en temel açmazdır. Mesele bunun da ötesinde bir zihniyet meselesidir. Çünkü İslami çevrelerin konuyla ilgili kafaları daha netlik kazanamamıştır. Kendileri ile Kürt insanı arasında düşünsel ve duygusal bir zemin inşa edememektedirler. Hâlâ Kürt meselesi ile din arasında yapay bir zıtlık vehmedilmektedir. Kürt meselesi ve din çatışan iki ayrı alan gibi düşünülmekte Müslüman bireyin zihninde. Binaenaleyh ilk önce düşünsel bir manifesto oluşmalı Müslüman dimağlarda.\nUzun tarihi içerisinde Kürt meselesinde Müslümanlar bir fetret dönemi içindedirler. PKK İslamcı Kürtlerin mücadele geleneğinin kazanımları üzerinden yükselmiştir. Şeyh Said, Said-i Kürdi gibi şahsiyetler; medreseler gibi kurumlar Kürt meselesinin uzun yıllar boyunca temel belirleyenleri olmuşlardır. Bu gerçekten bakıldığında PKK’nin Müslümanların suskunluklarının ürünü olduğu görülebilecektir.\nİslami çevrelerin denklem içindeki yokluğu sürecin yavaş seyrinin sebeplerinden birisidir. Hatta İslami çevrelerin yokluğu devam ettiği müddetçe sorun bir yanıyla akimliğini hep devam ettirecektir ve Müslümanları ıskalayan bir süreç de sonuçsuz kalmaya mahkûm olacaktır.\nMüslümanlar olarak muhatap alınma gibi bir kaygıya girmeden kendi geleceğimizi inşa etme adına tavır almamız gerekmektedir. Bunun için en kısa zamanda ortak platformlar oluşturulmalı ve hatta bir Kürt konferansı tertiplenmelidir. Bu eylemliliklerden neşet edecek sonuçlara göre bir yol haritası inşa etmeli ve bunu halkla paylaşmalıyız. Aksi takdirde bu halkın ve bu coğrafyanın geleceğinde Müslümanlar kendilerine yer bulamayacaklardır.\nMüslümanlar olarak bugüne dek yaptığımız maalesef ki tek şey sisteme ve PKK’ye kızmaktan başkası değil. Kızmasına kızalım ama bir şeyler ürettikten sonra kızalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}