{
  "id": "d7d3e4b5-77a4-40f1-b734-da0bf6a78280",
  "title": "Nurettin Topçu’nun Hikâyelerinde Kötülüğün Etnik ve Coğrafi Kökenleri",
  "author": "Kenan Alpay",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/nurettin-topcunun-hikayelerinde-kotulugun-etnik-ve-cografi-kokenleri-6043yy.htm",
  "content": "Nurettin Topçu 1939 yılından itibaren yayınladığı\nHareket\ndergisinde toplumsal sorunların menşeine ilişkin kaleme aldığı yazılarında sosyolojik ve felsefi tahliller eşliğinde sömürücü sermayeyi temsil eden Yahudileri, Avrupa ve Amerika’daki merkezlere bağlı fakat cemiyet hayatında gizli faaliyetler yürüten Masonları, Amerikan pragmatizmine dört elle sarılan din tüccarlarını, komisyoncuları, şarkıcıları, serseri şeyhleri vb aktör ve zümreleri sık sık hem de oldukça sert ve keskin bir şekilde eleştirmektedir.\nTopçu, toplumsal bozulmayı ve ahlaki çöküntüyü gerek kötü niyet ve cehaletleriyle gerekse iktidar ve para hırsıyla planlayan, icra eden ve yaygınlaştıran bu aktör ve zümrelere karşı kurtuluş yolu olarak addettiği “Sosyalist Cemiyet Nizamı”nı\n1\nveya Müslüman Türk’ün devlet telakkisi olarak gördüğü “Müslüman Anadolunun Sosyalizmi”ni önermektedir.\n2\nSiyasi ve iktisadi çözümlemelerini konu edindiği yazılarında olduğu gibi Nurettin Topçu, hikâyelerinin de merkezine, Anadolu’yu ve Anadolu insanının dertlerini, çözüm yollarını ve karşılaşılan engelleri alır. Topçu’nun şehir ve köy hayatına dair kaleme aldığı bu anlatılar çoğu zaman ve yoğunlukla kötü insan ve cemiyetin, iftira ve tuzaklarının mağduru olmuş, aldatılmaya ve kışkırtılmaya müsait çaresiz köylülerin acı hayat hikâyeleridir. Hikâyelerde saflığı ve temizliği ile bilinen, çalışkanlığı ve namusu temsil eden Anadolu’nun çilekeş köylüleri adeta “kader kurbanları” olarak hep mağdur olmakta, itilip kakılmaktadırlar. Anadolu insanı bir bütün olarak kirlenmeyi içselleştiren ve hırsla, ihtirasla insanların malını, namusunu gasp etmeyi alışkanlık edinmiş cemiyet hayatı karşısında çaresiz kalmaktadır. Çıkış yolu bulamadığı durumlarda da adeta kaçınılmaz olarak tüm varlığından vazgeçip köyden göçmek, cinayet işleyip hapse girmek ya da intihar şeklinde sıralanabilecek negatif seçeneklerle karşı karşıya kalmaktadır. Anadolu insanı Topçu’nun hikâyelerinde hep mağdur, mazlum ve mağlup olarak sunulmaktadır okuyucuya.\nHikâye: Ne Kadar Kurgu, Ne Kadar Gerçek?\nBu yazıda Nurettin Topçu’nun hikâyelerini içeren eseri “\nTaşralı\n”daki cemiyet-cemaat veya birey-aile tasvirlerinde dikkat çekici bir husus olarak kötüyü ve kötülüğü temsil edenlerin etnik ve coğrafi köken ve özelliklerine dikkat çekmeye çalışacağız. Çünkü Topçu’nun diğer eserlerinde göremediğimiz kötüyü ve kötülüğü temsil eden farklı etnik kimlik ve coğrafya menşeli aktörler Topçu’nun “Anadolu Romantizmi” olarak nitelenen “\nTaşralı\n” adlı eserinde bütün halleriyle adeta geçit yapmaktadırlar. Roman veya hikâye her ne kadar kurmaca, hayal ürünü olsa da açık veya örtülü, dolaylı veya dolaysız olarak sanatçının zihinsel işleyişini, ideolojik arka planını ve ahlaki-siyasi çözümleme biçimini ele vermektedir. Yazar, sanat eserini kaleme alırken bir yandan iyinin ağzından konuşmakta, ideal düşünce ve duruşu resmetmekteyken diğer yandan kötünün fiziki ve ahlaki çirkinliklerini kimi zaman tasvirlerle kimi zaman da benzetmelerle hayallerini, korkularını, çelişkilerini, açmazlarını okuyucusu ile bir şekilde paylaşmaktadır.\nTopçu’nun hikâyelerinde iyi-kötü, zalim-mazlum ve yerli-yaban arasındaki bitip tükenmeyen mücadelenin çoğu zaman birbirine benzeyen süreçlerle devam ettiğine şahit oluyoruz. Ancak dikkat çekici olan ve bizim kısaca üzerinde durmak istediğimiz husus iyi-kötü ve zalim-mazlum ikileminin neredeyse tamamen yerli-yaban çatışmasının içerisinde tanımlanıp tasvir edilmesidir. Yerli-yaban diyalektiği adeta Topçu için hayat-memat meselesidir. Öyle ki hikâye kahramanlarının ağzından her zaman duyduğumuz en önemli ikazlar da bu konuya dairdir.\nArnavut Üzeyir: Korku ve Tiksinti Kaynağı\n“Görünmeyen Adam” hikâyesinin başkahramanı Osman Ağa’nın -ki Milli Mücadele’nin bölgedeki öncülerindendir- son nefesini verirken oğluna yaptığı nasihat şudur: “\nOğlum, dedi, atına, avradına, silahına sahip ol, yabana bırakma!\n” (Taşralı, s. 216). Zaten aynı günlerde köyün camisinde irad edilen Cuma hutbesinde imam, cemaate şöyle nasihat etmektedir: “\nSize düşmanlık kendi cahilliğinizden gelir, bir de yabancıdan… Ama yabancının size sokulması da cahilliğinizdendir. Siz adam olsanız yabanın içinizde ne işi olacak?...\n” Peki, Osman Ağa’nın ve imamın insanları sakındırdığı bu “yaban” ve “yabancı” kimdir? Sadece Yusuf’un değil bütün bir köyün babası, rehberi, güvencesi olan Osman Ağa’nın üç yüz atlıdan oluşan müfrezesi ile Yunan askerini sokmadığı Çanpazarı’ndaki tehlike/yaban kim olabilirdi ki?\nHikâyenin yazarı, “yaban”ın kim olduğunu lafı hiç dolaştırmadan ve olanca netliğiyle okuyucunun zihnine nakşeder. Hem iktisaden hem de dinen-ahlaken Osman Ağa’nın öncülüğünde imar ve ihya edilen köyün düzenini bozan yaban/yabancı Arnavut Üzeyir’dir. Aşçı dükkânında içki satan, köye inmiş bir eşkıya olarak tasvir edilen Üzeyir on seneden beri köyde\npeyda\nolmuş bir beladır. Ancak Topçu, hikâyede öyle bir fiziki ve ahlaki karakter resmetmektedir ki okuyucuyu dehşete ve korkuya sürüklemektedir. Arnavut Üzeyir fiziken şöyle betimlenir: “\nHiçbirine benzemeyen iri gövdesi, tersine çevrilmiş gibi duran kulakları, kırmızı yüzü ve kirli yeşil gözleriyle köylü ondan korkuyordu. Hele at dişleri gibi kocaman ve uzun, seyrek sarı dişleri, yüzüne uzunca bakanları tiksindirirdi.\n” (s. 211) Ahlaken ise istismardan ikiyüzlülüğe, hırsızlıktan namusa tasalluta kadar her türlü kötülüğü temsil eder Arnavut Üzeyir. Şöyle ki: “\nÜzeyir her sene Ramazan’da kendine hoca, vaiz süsü vererek köylere cerre çıkar, köylüden keçi, kuzu ne bulursa toplar, getirirdi. Bazan da köylünün koyununu çalardı… Ekseri hır çıkarır, köylüden birinin başını yakardı\n.” (s. 212)\nYer yer “habis, melanet, izbandut, çakal, çatal dişli” vs olarak kendisinden bahsedilen Arnavut Üzeyir, köyün namusuna musallat olan bir grubun (Öyküde ifade edilmiyor ama Roman/Çingene bir toplum imajı veriliyor.) işbirlikçisi, hatta organizatörü olarak tasvir edilir: “\nÜzeyir’in onlarla beraber olduğu muhakkaktı. Böyle işlerde mutlaka onun eli vardı. Esasen onun dükkânında işler kararlaşıyordu. Yok olası herif, köye Yunanlıdan miras mı kalmıştı?\n” (s. 213) Evet “altmış paralık” kahpenin oğlanları hem hırsızlık yapmışlar hem Osman Ağa’yı katlederek cinayet işlemişler hem de Osman Ağa’nın gelini Kısmet’i kaçırmışlardı. Böylece hikâyenin başında Osman Ağa’nın gördüğü rüya ve mezarlıkta karşılaştığı köyün delisi Salih’in kehaneti tecelli etmektedir. Ata, avrada bir de silaha gereğince sahip çıkamayıp yabana kaptıran Anadolu köylüsünün zaafları neticesinde köyün yıkımı da gerçekleşmiştir.\nFitne: Damarlarında Dolaşan Çerkez ve Boşnak Kanı\n“Yitik” isimli hikâyede de “yaban” unsurların ortaya çıkarttığı fitne ve zulümler anlatılmaktadır. Dört yıl önce kocası ölüp genç yaşta dul kalan kadın ve tek çocuğu Ömer, merkezinde Ömer’in öz halası Hasibe ve eniştesi Çakal Mehmet’in yer aldığı bir komplonun kurbanıdırlar. Dul kadın, kocasının köyüne sekiz saat mesafede bulunan bir köyden gelin getirildiği için yabancıdan hoşlanmayan köylüler tarafından “yabanın gelin” diye anılmakta ve köyden gideceği gün beklenmektedir. “Yabanın gelin” köyde hor görülüyor ve her zaman dedikodusu yapılıyor. Hemen bitişikteki kapı komşusu olan görümcesi Hasibe oğlu Ömer ile ilgili bir mevlid evinden bir dizi beşibiryerde’yi çaldığı ile ilgili dedikodu yaymaktadır. Hasibe bu çirkefliğine kasabanın büyük hocaefendisi Zülfükâr Hoca’yı ve civar köylerin birindeki büyücü Zahide’yi de katmayı başarabilecek kadar becerikli bir komplocudur. Hasibe her an yabanın geline ve oğlu Ömer’e saldırmakta kendisinin yetişemediği durumlarda kocası Çakal Mehmet’i bu mazlumların üzerine saldırtmaktadır. Bu arada Hasibe’nin tek gözü kör oğlu Kazım, köyden bir kızı kirletir, fakat Hasibe, imdada çağırdığı Zülfükâr Hoca ile meseleyi maharetle kapatmayı başarır.\n“Yitik” isimli hikâyede kötülüğün sembolü olarak başat rolü üstlenen Hasibe’nin ve kocasının fiziki ve ahlaki yapısına dair yapılan tasvir ve benzetmeler oldukça ilginç ve abartılıdır: “\nKüçük sıska vücudunu duvara yapıştırmıştı. Kirli sarı, ince yüzü gergindi. İnsana bakarken şüpheli ışıklar saçan mavi gözleri donuklaşmıştı… Sırtlan gibi bir sıçrayışta bahçenin kapısına koştu… Sıska vücudu ile dikildi… İnce, kirli sesi, hem yalvarır gibi titriyor hem de kin ve hasedden kıvılcımlanıyordu… Usta bir avcı gibi avını pençesine geçirmeden vazgeçmeyecekti. (Hasibe’nin) tazı gibi titreyen bu halini fark etmediler… Birbirlerine bu kadar benzeyen bu karı kocanın hayvani iştihalarını tamamlayan bütün zevkleri dedikodudan ibaretti… Mavi gözlerinin en kahbe bakışlariyle müjdeleyen Hasibe… Kaça kaça havlayan, hem korkmuş hem de kahbe ve hilekâr bir köpek gibi ince, kirli, titrek bir sesle söylene söylene onun bahçesinden kendininkine inen setten aşağı ince, sarı bir yılan gibi süzüldü… İnce, sinirli, mürai bir sesle söze atıldı… Hasibe kuş yakalayan bir yılan gibi seğirtip altınları avuçladı…\n” (s. 147-156) Yazar, bütün bu olumsuz tasvirlerle anlattığı kötülük timsali kadının, ölen abisinin dul eşi ve yetim çocuğuna reva gördüğü zulümleri, son derece şaşırtıcı, aslen üzücü bir nedene bağlamaktadır; onun “kim” olduğuna: “\nAna tarafından üç göbek gerisinde Çerkez kanı, baba tarafından üç göbek gerisinde Boşnak kanı karışık olan Hasibe…\n”\nBüyük bir iftira ile hayatı kendisine zindan edilerek intihara sürüklenen Ömer’in “köyün dedikodu cehenneminde yanan hayatı”nın da (s. 161) “\nBütün köy, herkes, bütün insanlar ona/Ömer’e düşmandır\n.” (s. 156) şeklinde özetlenebilecek felaketlerin de sorumlusu damarlarında yaban yani Boşnak ve Çerkez kanı dolaşan Hasibe halasıdır. Sürekli acı tablolarla örülen, hikâyenin kahramanları için de okuyucular için de neredeyse hiçbir ümit ışığı bırakmayan bu anlatıları yazarın etnik ve coğrafi olarak “yaban” diye nitelediği bir şahsa indirgemesi üzerinde durmak gerekir. Yazar gerçek dışı ve tutarsız olmayı göze alarak “yaban”ı, tek başına bireysel ve toplumsal hayatı cehenneme çevirebilecek, çevresindeki insanları işbirliğine, boyun eğmeye ya da göç veya intihara sürükleyebilecek olağanüstü güce sahip bir “tip” olarak okuyucunun zihnine yerleştirmeye çalışmaktadır.\nKötülük Troykası: Çerkez, Arnavut ve Giritli\n“Görünmeyen Adam” ve “Yitik”teki benzer yerli-yaban çekişmeleri “Taşralı”, “Araboğlu”, “Dam”, “Tıbbiyeli” ve “Şehid Oğlu Şehid” başlıklı hikâyelerde de dikkatlerden kaçması mümkün olmayacak yoğunlukta ilgimize sunulmaktadır. “Taşralı” isimli hikâyenin (s. 11-28) kahramanı olan Emine’yi intihara, kocası Sefer’i yeni çıktığı hapse, çok sevdiği biricik kızı Şahbaz’ı namusu kirletilmiş bir biçimde ölüme ve nihayet en önemli dayanağı oğlu Hasan’ı hırsızlık yaptığı iftirası ile önce falakadan geçirildiği karakola oradan da hapse sürükleyen tahmin edilebileceği gibi yine “yaban”dır. Emine’ye şehirde yardımcı olma bahanesiyle sokulan ve babası da vaktiyle memlekette halkın başına bela olan Çerkezoğlu’dur. Çerkezoğlu’nun “Taşralı” Emine’yi ve çocuklarını yanına hizmetli olarak yerleştirdiği ve kızının namusunu kirletip ölümüne sebep olan doktor da bir Arnavut’tur.\nZengin ve şöhretli Arnavut doktorun kızının namusuna ve hayatına tasallut etmesine engel olamayan Emine, bu defa tiyatroculuk yapan “suratsız bir Giritli”ye (s. 20) sığınmak zorunda kalır. Ancak sahtekâr, rüşvetçi ve gasıp bir müfteri olan Giritli aktör de yapacağını yapmıştır “Taşralı” Emine’ye ve oğluna. Ancak bu işin planlanmasında Çerkezoğlu yine başrollerdedir. “Çıban gibi donuk, yeşil gözleri” ile temayüz eden Çerkezoğlu, her bir tuzağını başarı ile icra edip Emine’yi intihara, oğlu Hasan’ı hırsızlık iftirası ile hapse sürüklüyordu. Emine önüne geçilemez, engellenemez korkunç tuzağı ve sahibini teşhiste tereddütsüzdü artık: “\nEmine bunca felaketlerin Çerkezoğlu’ndan geldiğini görmüyor değildi. Lakin Çerkezoğlu ona öyle bir musibetti ki kendisinden kurtulmanın, korunmanın imkânı yoktu. Onu yok etmek de imkânsızdı. Yılan olsa belki başı ezilirdi. Bu nasıl mahlûktu?\n” (s. 25) Emine’nin kocası Sefer henüz çıktığı hapse kızının namusunu kirletip ölümüne sebep olan Arnavut doktoru beş yerinden bıçaklayıp yere serdikten sonra elleri kelepçelenmiş bir halde tekrar götürülürken şöyle seslenir: “\nÇerkezoğlu! Ocağımı söndüren sensin. Kaynatamı bana kışkırtıp ilk kanı akıtmaya sebep olan yine sendin\n.” Enteresan olan ise hikâyenin bitişinde Sefer’e seslenen Çerkezoğlu’nun neden bu aileye musallat olduğuna dair yaptığı itiraftır: “\nSefer! Baban benim babamı memlekete sokmazdı ha?\n” (s. 28)\nÇerkez’in kötülüklerine, tuzaklarına eşlik eden Arnavut doktor ve Giritli aktör tiplemeleri adeta “\nİstanbul bir cehennemdi ve herkes burada bir zebani. Burası Anadolu’nun kabri idi. Belasını bulacak kulları buraya sürüyordu.\n” düşüncesini haklı çıkarmakta ve bütün “taşralı”lar için ne kadar gerçekçi tedirginlik hatta korku dolu bir tuzak olduğunu ispatlamaktadır. Emine’nin şahsında bütün bir “taşralılar” şehirde/yabanda inliyordu adeta: “\nAh bizim ne işimiz vardı bu gahbe memlekette?\n” (s. 24) Yerini yurdunu terk etmenin, yaban ellere gitmenin, yaban insanlarla karışmanın felaketle sonuçlanmasının kaçınılmaz olduğuna dair tasvirler ve diyaloglar Topçu’nun diğer hikâyelerine de hâkim durumdadır.\nArap ve Boşnak İttifakı: Sınırsız Şer\n“Araboğlu” hikâyesinin başkahramanı olan babası Yemen’den satın alınıp getirilen kölenin fiziki ve ruhsal portresinde de Arnavut ve Çerkez karakterlerdekine benzer her türlü çirkinliği, sahtekârlığı sonu cinayet ve gaspla biten belalı olaylarla örülmüş bir hayat hikâyesini görüyoruz. Hırsız ve katil Araboğlu’na bütün bu işlerde yardımcı olan, ön açan kişi ise on beş sene evvel kasabaya yerleşmiş ve komisyonculuk yaparak zengin olmuş Boşnak Şakir’dir.\nAraboğlu’nun “\nkazan karası/duman gibi siyah\n” olarak resmedilen kindar gözleri “\nYılan baksa korkardı.\n” şeklinde dikkatlere sunuluyor. (s. 95) Fiziki tasvirlerinde baba diyarının/çölün meşhur bir hayvanına benzetilmektedir Araboğlu: “\nBir deveninkine benzeyen biraz bükülü ve iri bacakları”\nve “\nkollarını arkaya savurarak, deve boynu gibi başı öne eğilmiş… koşuyordu.\n” (s. 102) Kimi zaman “\nkoca bir hayalet\n” olarak da tasvir edilen Araboğlu koyun çalıp papaz öldüren bir asker kaçağıdır. Boyunlarındaki beşi bir arada altınlarına el koymak için gencecik beş Ermeni kızını da dağ başında pusuya düşürüp öldüren Araboğlu, “\nKöyden dört kız alıp boşamış, sonunda da iki dul kadının başını yakmıştı… Dolaştığı köylerden kaç karı almış olduğunu kimse bilmiyordu.\n” (s. 98) Topçu, bu hikâyedeki kötü kahramanı Araboğlu’nun hakkını her şeye rağmen teslim etmektedir(!): “\nAma ırza göz koyduğu yoktu.\n”\nİlerleyen bölümlerde Araboğlu’nun (hacca değil) Hicaz’a gidip geldikten sonra tövbekâr olup bir şeyhe intisap ettiğini konuşan; elde tespih dilde salâvatla gezdiğini gören köylülere oğlunun hovardalığına açıkça, neşeli ve alaycı bir dille sahip çıktığını okuyoruz. Fakat Topçu’nun, toplamı 13 sahife tutan bu hikâyesinde Araboğlu’nun yapacak kötülükleri daha bitmemiştir. Bir hile ile dünür olduğu “kendi babasını Yemen’den buraya getiren Hacı Salih’e karşı da borcunu ödemek” için torunları Ömer’i elleriyle boğarak öldürür. (s. 105) Araboğlu “\nEsasen Boşnak Şakir’le her şeyi kararlaştırmış ve hazırlıklarını yapmıştı.\n” Kendisi gibi bir yaban/yabancı olan Boşnak Şakir’le bir olup kötülüğe boğduğu bir beldeden çekip giderken Araboğlu yaptıklarına dair hiçbir pişmanlık hissine kapılmaz. Tersine “\nPis herifler! Ahmaklar!\n” diye tahkir ettiği köylülere reva gördüğü bu muamelelerden dolayı “evladına kavuşmuş olmaya benzer bir neş’e”ye gark olmuştur. Final ise beldenin hakiki sahiplerine/yerlilerine dehşetli bir uyarıdır: “\nAraboğlu’nun ecdadının yaşadığı yerleri bilmeyen bu halk, şimdi de onun gittiği yeri bilmiyordu.\n” (s. 106) “Besle kargayı oysun gözünü!” sözü bu kez “Besle Arabı boğsun torununu!” şeklinde tecelli etmektedir. Yemen, tüm perspektifi Anadolu merkezli olan Topçu için Anadolu’dan çok ama çok uzak, Oğuz boylarıyla Anadolu toprağını harmanlayan mistik kültür ve tasavvurun dışında, faydasız, acı dolu bir maceranın, Araboğlu’nun ecdadının yurdudur. Topçu, Yemen meselesini hem acı hem de boş bir macera olarak görmektedir esasen: “\nKurtuluş harbinden önceki devirde, vatan parçası diye Yemen çöllerine koşan bir gençlik vardı.\n”\n3\nBiri Yemen ellerinden diğeri Rum/Balkan illerinden gelen bu kötülük timsali/yabanlar yörenin gerçek sahiplerine, yerli ahalisine adeta kan kusturmaktadırlar. Araboğlu’nun korku salan gücü kuvveti ile ticaretini ilerletmiş, iki apartman ve otomobil sahibi olmuş Boşnak Şakir’in üç yüz bin liralık sermayesi birleşerek zulmü sürdürmektedir. (s. 105)\n“Tıbbiyeli” başlıklı öykünün kahramanı olan Sivaslı bir doktor adayının hayat hikâyesinde de köy-İstanbul çelişkisi/çatışması açımlanmaktadır. İstanbul ile köy-köylü arasındaki ilişkileri Avrupalılar ile sömürge toplumları arasındaki ilişki bağlamında ele alan Topçu, Anadolu’dan İstanbul’a gelen Tıbbiyeli gencin merkezinde yer aldığı olaylar örgüsünde bozulmuş şehirliler ve şehre geldikten sonra bozulmuş köylülerin ikilemi arasından sıyrılma gayretini işlemektedir. Tıbbiyeli genç “\neşim, rehberim, aydınlığım\n” (s. 286) diye nitelediği Mersiye isimli Antepli bir kız ve “\nselamet yolunun mürşidi\n” (s. 284) olduğuna inanıp adım adım takip etmek üzere bağlandığı Abdülaziz’in hem şahıslarından hem de şahsı manevilerinden aldığı ilhamlarla millete ve insanlığa karşı vazifelerini derin bir biçimde idrak eder. Yalnız Sivaslı olan Tıbbiyeli gencin ve ilham kaynakları olan Mersiye ve Abdülaziz’in amansız bir düşmanı vardır ki bu düşman, tuzak kurma ile adeta özdeştir. Babası kırk sene önce Şam’dan gelmiş ve burada tekke açmış (s. 283) olan Şamlı Şeyhoğlu’dur bu hikâyenin kötülük odağı. Şeytan bakışlı, gazete muhabiri ve hukukçu (s. 278) olan bu Şamlıoğlu/Şamlı Şeyh’in oğlu ilk göze çarpan kusuru evine ziyarete giden Tıbbiyeli genç tarafından şöyle tasvir edilir: “\nBu evde bu ailenin mazisine, zevkine ait bir tek hatıra bulamadım. Burada nasıl oturuyorsunuz? dedim. İnsan mazisiz bir çatıda nasıl barınır? Sizin babanızın, dedelerinizin oturduğu yerler, okuduğu kitaplar, Kur’anlar, kullandığı kılıçlar, sevdiği eşya, halılar, kilimler, seccadeler nerede?...\n” (s. 278)\nBenzer tasvirler “Dam” başlıklı hikâyenin kahramanları için de geçerlidir. Hikâyenin kötü kahramanı babası eşkıyalık yapmış, faizcilikle köylünün ciğerlerini söken, kısa bir zaman önce gelip yerleştiği halde köyü avucunun içerisine almış olan asker kaçağı muhtar Boşnak İshak’tır. (s. 90) Yaban/zalim kökü dışarıda olup tarihsel ve coğrafi birlikteliğin dışındandır yine. Boşnak muhtar İshak’ın kötülükleri, babasından başlayıp iki oğluna kadar uzanır. Yaban unsurların artık aşina olduğumuz çirkinliklerine dair de epeyce malzemeyle karşılaşırız hikâye boyunca.\nTaşralı’nın Tarihsel Arka Planı\nGörüldüğü üzere kötülük, Topçu’nun hikâyelerinde etnik ve coğrafi kökenli olarak kendine yer bulur. Ancak bundan sonra meselenin sınıfsal ve dinî karakteri öne çıkarılır. Topçu’nun ele aldığımız hikâyelerinden Taşralı 1952, Görünmeyen Adam, Tıbbiyeli ve Şehid Oğlu Şehid 1953, Araboğlu 1954, Yitik 1957 ve Dam ise 1958 yıllarında kaleme alınmış ve yayımlanmıştır. Kitap olarak hikâyeler ilk kez 1959 yılında okuyucuya sunulmuştur.\nMilliyetçi/ulusalcı ideolojinin bizzat devlet tarafından bütün imkânların seferber edilerek yoğun propaganda edildiği zamanın Türkiyesi’nde kaleme aldığı hikâyelerinde Nurettin Topçu Yunan, Ermeni ve Kürt etnik kimliği ve kültürüne nispeten az değinmekte ama olabildiğince soğukkanlı tasvirler sunmaktadır okuyucuya. Laz, Gürcü gibi etnik unsurlara ise hikâyelerde hiç yer verilmez. Fakat Kafkas, Balkan ve Arap kökenliler söz konusu olduğunda son derece kışkırtıcı hatta tahkir edici bir dil kullanmaktadır. Topçu neden kötülüğü, toplumsal bozulmayı ve çatışmayı Boşnak, Arnavut, Çerkez, Arap, Giritli gibi farklı coğrafî ve etnik kökenli Müslümanlara bağlamaktadır? Bu durum hakkaniyete ne kadar uygundur? Kurmaca bir metinde de olsa ahlaksızlığı, fesadı, namusa tasallutu, zulmü ve cinayeti “yaban/yabancı” olarak tasvir edilen ‘kökü dışarıda/sonradan gelme’ Müslüman tiplere yüklemek adalete, merhamete ve mantığa ne kadar uygundur?\nTopçu’nun Anadolu’yu kutsallaştıran ve Anadolu dışından intikal eden bazı etnik ve düşünsel oluşumlara karşı bu kadar tedirgin ve dışlayıcı bir refleks göstermesinde tarihsel ve toplumsal tecrübeye yüklediği bazı anlamların yattığını ifade edebiliriz. Mesela Osmanlı İmparatorluğu’nun çöküşünü “Anadolu’yu aç müstemlekeleri doyuran bir ambar gibi kullanılması”na bağlayan Topçu, “üç kıta asırlarca Anadolu’nun emeği ile gıdalandı. Bu toprakların hayati kuvvetleri asırlarca üç kıtanın kucaklarına aktı”ğı\n4\nönermesi üzerine hikâye kahramanlarını konuşturmaktadır. Topçu, Anadolu ambarını ve emeğini Balkanlar, Kafkaslar ve Arap Yarımadası gibi üç farklı coğrafyadan gelip de bizzat yerinde yağmalama teşebbüsleri karşısında “Taşralı”lar adına feryat etmektedir.\nYerli olanın, yerel sayılanın, köklü geleneğe sahip olanın makbul ve ideal ancak her an ve kolayca “yaban” tarafından yıkılabileceğine dair çizilen kaygı ve korku dolu tablo “Taşralı” hikâyelerinde de çokça gördüğümüz üzere zulme/zalime boyun eğmeyi, çekip gitmeyi veya nihayet intihar etmeyi kaçınılmaz kılmakta adeta. Köklü gelenek üzerine inşa edilen ‘yerel’in ‘köksüz’ yabanın saldırısına bu kadar açık olması, kendini koruyamamasındaki çelişki de ayrı bir ironi olsa gerek. Hikâyelerde neredeyse makul ve makbul bir iyilik misali ve mücadelesi yok gibi. Şehirle, parayla, kadınla tanışan “Taşralı”ların neredeyse hepsi kendini, ailesini, geleneğini inkâra yönelmektedir. Şehirde tutunmaya çalışan, çok para kazanmak isteyen, varlıklı bir kadınla evlenmek isteyen tüm taşralıların kendini inkâr ettiğini, ailesini unuttuğunu ve gelenekten kaçışı kurtuluş bellediğini görmekteyiz. “Tereke” isimli hikâyenin kahramanlarından biri kırılgan ve başkalaşmaya müsait yapısıyla şöyle tasvir edilir: “\nRüşvetler, ondalıklar, … hususi kazançlar köyünden abdest alıp yola çıkan Hasbi’yi, az zamanda kalın enseli, kravatlı, fabrika müdürüyle idare heyetine dalkavuklukta ileri derecede maharetli Hasbi Bey yapmıştı… Anadolu’nun bir köyünden olmak ona ar geliyordu.\n” (s. 127) İstanbul’a gitmek, fabrikada çalışmaya başlamak, ticaret hayatının türlü dalaverelerini öğrenmek, apartmanlar, köşkler, plajlar, otomobil, içki, kadın vs demekti bir “taşralı” için. Taşralı, “yabanın zalimi”ne öykünme ve benzeşme sürecini çok hızlı yaşamaktadır. Toprağından, geleneksel çevresinden ve ilişki biçiminden kopup ayrılması ile kesinlikle büyü bozulmakta ve yaban/şehir Anadolu insanları için büyük bir tuzağa, zalim bir bataklığa dönüşmektedir.\nYerli-Yaban Güzel-Çirkin Diyalektiği\nYerli ve yaban unsurların portreleri karşılaştırıldığında Topçu’nun hikâye kahramanları üzerinden bu diyalektiğe bakışı daha net anlaşılabilir. Yerli/Anadolulu bir karakter olarak Balıkesir/Biga’nın köylerinden birinde mukim Osman Ağa, “\nAltmış sene dimdik durmaya alışmış bedenine kılıç kuşanır gibi bir tavır veya heykel manzarası verip … dikleşen başı ona bir ümmetin sahibi heybetini veriyor ve kalbini, karşı konulmaz bir hamiyet ateşiyle dolduruyordu.\n” (s. 211) şeklinde tasvir edilirken Anadolu dışından gelen bir yaban/yabancı olarak Arnavut Üzeyir ise “\nİri gövdesi, tersine çevrilmiş gibi duran kulakları, kırmızı yüzü ve kirli yeşil gözleriyle köylü ondan korkuyordu. Hele at dişleri gibi kocaman ve uzun, seyrek sarı dişleri, yüzüne bakanları tiksindirirdi.\n” (s. 211) şeklinde tasvir edilmektedir.\nOsman Ağa’nın gelini Kısmet, yerli/Anadolulu bir sima olarak hikâyede kendine şu şekilde bir yer bulur: “\nGözleri, boynundaki altın dizili gerdanlıktan daha parlak, daha keskindi… Narin bilekleri … erkeğinden emir bekleyen dişi bir parsı andırıyordu.\n” (s. 207) “\nKısmet (yaban) oğlanlardan birini bir silkmede tezek gibi yere çarptı.\n” (s. 215) “Şehid Oğlu Şehid” isimli hikâyede de yerli-yaban tasvirleri diğerlerinden farklı değildir: “\nBir Yörük kızı olan gelini cesur, çalışkan, vefalı bir kadındı. Şemsettin’den ayrılalı üç yıldan beri bir erkeğe dönüp bakmamıştı. Kaynanasını sayar, her hizmetini görür, o yatmadan önce yerine oturmazdı.\n” (s. 233) şeklindeki olumlu ahlaki vasıflar “\nKaynatasının katilleriyle bir Yörük aslanı gibi nasıl döğüşeceğini tasarlıyordu. Kaçanları yakalamak için alttaki kestirme yoldan hayvanını sürdü.\n” (s. 240) satırları ile daha bir pekiştirilir. Buna karşın damarlarında yaban yani Anadolu dışı unsurlardan Çerkez ve Boşnak kanı dolaşan Hasibe’nin nasibine ise “\nsırtlan, tazı, hilekâr bir köpek, sarı bir yılan\n” (s. 148, 149, 153) satırları düşer.\nŞebinkarahisarlı Sefer “\nYavuz delikanlıydı. Demir gibi emirler verir, aslan gibi çalışırdı. Bakışlarına rastlayan kızların vurulmaması imkânsızdı.\n” (s. 11) satırlarında her açıdan imrendirici vasıfları haiz bir Anadolu genci olarak tasvir edilir. Sarımsaklı köyüne sonradan gelip yerleşen ve faizcilik başta olmak üzere her türlü gayrimeşru yol ile köylünün sırtından geçinen muhtar Boşnak İshak ise “\nköylününküne benzemeyen kocaman kemikli suratının üstünde bir çift çıbanı andıran gözleri\n” (s. 91) ile tiksinti verici vasıflar eşliğinde bir ‘yaban’ karakter olarak tasvir edilir. Bu itici, kötücül tasvirlerin istisna değil bütüncül bir perspektifi işaretlediğini göstermek açısından benzer bir örnek şöyle zikredilir: “Boşnak\nimam, zorba, hiylekar bir adamdı. Muhacir köyü(nde) Boşnak imama taparlardı.\n” (s. 237)\nSaf ve hasbi duyguları temsil açısından Emine’nin Sivaslı ya da Erzincanlı olduğunu zannettiği kalın kaşlı, temiz yüzlü talebeden gördüğü yakınlık ve merhamet hissini yorumlayış tarzı ‘yerli’ bakış açısını yansıtır: “\nOnda mutlaka hemşerilik kanı vardı.\n” (s. 17) Aynı Emine’nin Arnavut doktoru “\nok gibi atılan bir canavar\n” ve “\nsapsarı, sırtlan yüzü\n” ile belirginleştirmesi ‘yaban’a karşı duyulan nefret hissinin dışavurumudur.\nBigalı Osman Ağa’nın oğlu Yusuf; yağız çehreli, cesur bakışlı delikanlı (s. 207) olarak çıkar okuyucunun karşısına. Muhacir köyünden Boşnak imamın oğlu İdris’in ise köyün namusunu kirleten, Yörük kızını kaçıran “\nçıban gözlü bir ırz düşmanı\n” (s. 234) olarak karşımıza çıkacağını doğal olarak tahmin ederiz. Bu ikilem şaşırtmaz bizi. Çünkü Boşnak, Çerkez, Arnavut ve Arap gibi yaban/Anadolu dışı unsurlar Topçu tarafından istisnasız tüm hikâyelerde hem fiziken hem de ahlaken her türlü kötülüğün, çirkinliğin timsali ve odağı olarak resmedilmektedir. Anadolu toplumunun başına gelen bütün musibetlerin sebebi olarak bu yaban unsurlar gösterilir. Balkan, Kafkas ve Ortadoğu kökenli bu unsurlar hikâyelerde İslam’ı istismar eden, kötülüklerine maske kılan özellikleriyle, sömürülerini meşrulaştırırlar hep. Din, bu yaban unsurların elinde Anadolu insanını kontrol etmeye yarayan bir psikolojik savaş unsuru olarak gösterilir. Dolayısıyla ilim, kültür, siyaset, ticaret gibi kökü yabana dayalı-kökü dışarıda olan her şey gibi dinin de yerli/Anadolulu bünyeye uygun olmadığı, hikâyelerin örgüsü içerisinde ihsas ettirilir okuyucuya.\nHikâyelerde dini temsil eden figürlerin neredeyse tamamı ya bizzat zulmü ifa etmekte ya da zulme meşruiyet kazandırmaktadır. Hoca, imam, şeyh, hacı, tarikatlı, zikirli tipler her türlü entrikada yardımcı aktör olarak rollerini icra etmekte ancak her nasılsa “Tereke”de anlatılan Ali Seyid örneğinde olduğu gibi “\nBektaşi, Rafızi, beynamaz ve hacca gönülsüz\n” (s. 118-119) tipler ise zulme karşı mücadeleyi, adaleti ve merhameti temsil etmektedirler. Hatta Bektaşi/Rafizi meşrepli Ali Seyid, köyün dedikodu ve fitne yarıştıran “şeriat âşıklarına karşı” dahi İsa Peygamber’in resimlerine yansıyan merhamet ifadesini takınan örnek bir insan olarak tasvir edilir. Bu arada Hz. İsa’ya dair ifadelerin Topçu’nun perspektifindeki Katolik-mistik arka plana dair ipuçları verdiği de söylenebilir.\nTahlil Edilemeyen Hikâyeler: Örtülen Çelişki ve Düşmanlıklar\nTopçu’nun “Taşralı”daki hikâyelerini tahlil eden bazı değerlendirmeler söz konusu edilen kötülüğün etnik ve coğrafi kökenleri konusuna girmekten imtina eder bir görüntü yansıtıyorlar. Mesela hikâyelerdeki tabiat sevgisini içeren pasajların Hakk’a yönelen derin bir tefekkür duygusu hâkimiyeti altında bulunduğu iddia edilir. Bu arada “kötü kişiliklerin genellikle Anadolu halkından seçilmedikleri dikkate değer bir husus” tespiti de yapılır. Ancak bu tespitin eksik, hakikati örtücü bir değerlendirme olduğunu söylemek zorundayız. Çünkü bu tahlillerde\n5\nkötü kişilerin ısrarla Anadolu coğrafyasının ve insanının dışından seçilmesi üzerinde nedense hiç durulmamaktadır. Topçu, kötülüğün etnik ve coğrafi kökenlerine dair perspektifini ve duruşunu ‘sanat’ eserlerinde net olarak ortaya koymuştur. Oysa takipçileri ve sevenleri Topçu’nun hikâye kahramanları üzerinden Anadolu dışından gelen unsurlara karşı geliştirdiği bu tutumu eleştiri konusu yapmakta hiç istekli görünmemektedirler.\nHikâyelerde çokça geçtiği üzere Anadolu’nun yaylalarına, bağlarına, su başlarına, su seslerine dair tasvirler, Topçu’ya ilişkin değerlendirmelerde ‘tutkun bir hizmet ve merhamet hamlesi’ olarak gösterilir. Ancak Topçu’nun hikâyelerindeki tabiat tasvirleriyle ilgili bu abartılı övgüler, İslam coğrafyasının Anadolu dışındaki bölgelerinden gelen Çerkez, Arnavut, Boşnak ve Araplara karşı ölçüsüz, haksız, kışkırtıcı hatta saldırgan tutumu görmezden gelmeye sebep olabilmektedir. Yine hikâyelerin teknik özelliklerini, kelimelerin farklı söylenişlerini veya mahalli tabirlere dair yapılan uzun tahlillerin “Anadolu’nun muzdarip ruhu”\n6\ngibi belirsiz bir önermenin üst-yüce bir yere konumlandırılmasına bir vesile sayıldığı rahatlıkla görülebilmektedir.\nTopçu’nun hikâyeleri, Türkçe hikâye yazıcılığı tarihi ve modernleşme tarihiyle mukayese edildiğinde daha bir anlam kazanacaktır. Bilindiği gibi Osmanlı modernleşme dönemi ile uluslaşma siyaseti birbirine paralel yürümüştür. Türk milliyetçiliği söylemleri Ömer Seyfettin’in hikâyelerinde yoğun bir biçimde işlendiği üzere ilk dönemlerde Anadolu dışında Yunan, Bulgar ve Rus etnik kimliklerini, Anadolu’da ise Rum ve Ermeni kimliklerini hedef alır. Milliyetçiği meşru ve makul kılan düşman figürler ve söylemler hikâyeler üzerinden toplumsal hafızaya kazınır ve Türklüğü-kendini övme-haklılaştırma sürecine hız verilir. Görüleceği üzere Türk milliyetçiliği söylemlerine malzeme kılınan başlıca düşman unsurlar Slav ve Ortodoks menşelidirler. Balkanlarda ve Kafkaslarda uzun zamanlar devam eden savaşlar karşılıklı olarak milliyetçiliği ve buna bağlı olarak edebiyatta milliyetçi vurguları beslemiştir. Topçu’nun Anadolu milliyetçiliği olarak ifade edilen siyasal perspektifine malzeme sağlayan ‘Taşralı’ hikâyelerinde ise Çerkez, Boşnak, Arnavut, Arap kökenli Müslüman unsurların birliği, bütünlüğü, geleneği, sosyal dengeyi bozan “iç düşman” konseptine oturtulduğunu görürüz. Toplumu güya fesada boğan, sosyal dengeyi bozan bu unsurları hikâyelerde “yaban” dolayısıyla düşman kılan önemli faktörleri üç başlık altında sıralayabiliriz: Anadolu coğrafyasının dışından olmak, Müslüman olmalarına rağmen bin yıllık tarihsel oluşumun dışında kalmak ve Oğuz boylarından birine ait olmamak. Milliyetçiğin meşru ve makul bir temelinin olmadığı bizce malumdur. Milliyetçiği bu kadar dar bir coğrafyaya, tarihe ve etnik unsura hasreden/hapseden ve Balkan, Kafkas ve Arap kökenli Müslüman unsurları öncelikle mücadele edilmesi gereken ‘yaban’ unsur sayan bir perspektif ise marazi bir ruh halini yansıtmaktadır. Bu durumda şöyle bir soru sormak kaçınılmaz oluyor: Topçu’nun Anadolu milliyetçiliği perspektifi ile hikâye kahramanlarına yüklediği fiziki çirkinlik ve ahlaksızlıklar Anadolu insanının hislerine tercüman mı oluyor yoksa gerçekte mevcut olmayan düşmanlık hissini oluşturmaya mı dönüktür? “Müslüman yabanlar”a karşı hikâyelerde anlatıldığı türden bir çirkinlik ve kötülük isnadı, hem gerçek hayatta hem de diğer milliyetçi hikâyecilerin eserlerinde ne kadar karşılık bulmaktadır?\nYa Yaban, Ya İntihar!\nTaşralı hikâyelerinde intihara teşebbüs ve intihar vurgusu o kadar ayrıntılı anlatılır ki böylelikle hikâye kahramanlarının tercihi üzerinden okuyucunun zihninde intiharın iyi bir yol olduğu düşüncesi inşa edilir. Emine’nin Çerkezoğlu’nun ateş çemberinden kurtulmak için kendini asarak (s. 27), Ömer’in Çerkez-Boşnak melezi Hasibe’nin iftira ve tuzaklarından kurtulmak için kendini Fırat’ın azgın sularına bırakarak (s. 162), Antepli Mersiye’nin Şamlıoğlu’nun fitne ve iftiralarından bezerek ve kendinden iğrenerek zehir içmek suretiyle (s. 292) kendilerini öldürmeleri üzerlerinde dikkatle durulmayı gerektirecek anlatımlardır. Sivaslı ‘Tıbbiyeli’ gençte de aynı merhaleler görülür: Şamlıoğlu’nun hile, iftira ve tuzakları neticesinde önce camdan atlayarak, zehir içerek sonra da kendini asarak intihara teşebbüs sürecine ‘neşve’ ile atılmakta ve ölümü ‘çılgın bir zevkle’ beklemektedir. (s. 288-290) Anadolu insanı için en acı ölüm biçiminin bile ‘yaban’ın varolduğu bir memlekette yaşamaktan daha evla, daha makul olduğu hissi detaylı, güçlü ve özendirici tasvirler eşliğinde sunulur. Hikâyelerdeki kahramanların hayat örgüleri üzerinden karamsarlık ve ümitsizlik taşınır okuyucunun hayal ve duygu dünyasına. Hayatın iyiye doğru evrilme ihtimali de geleceğe dair bir ümit belirtisi de neredeyse hiç yoktur. Çünkü Anadolu insanının iyiliğe ve ümide giden bütün yolları ‘yaban’ unsurlar tarafından sıkıca tutulmuştur. Yabandan arındırılmamış bir memlekette yaşamak Anadolu insanı için haramdır bu yüzden. Yerli unsurların bu kadar yoğun intihar eğilimi taşımasının temel sebebi de budur.\nHareket\n’in Yaban’ı: Gülünç Unsurlardan Nefret Unsurlarına\nTopçu’nun yakın arkadaşlarından olup ilk döneminden itibaren\nHareket\ndergisindeki yazıları ile Anadolu milliyetçiliğine teorik zemin inşa etme çabasında olan Mehmet Kaplan, “Yazılı ve sözlü edebiyat, bir milletin gayrı şuuruna hâkim olan sürekli kuvvetleri gösterir.” dedikten sonra buna “bir misal olmak üzere Türk halkının\nyabancı\nkavimlere karşı tavrını ele alalım”der. Kaplan, Türk halkının beynelmilelci temayüllere karşı olduğunu söyler ve “Türk halkı Arabı, Acemi, Rumu, Ermeniyi, Arnavudu kendinden ayırır. O kadar ki bu\nyabancı\ninsanların şahsi adlarının yanına mensup oldukları kavimlerin adını da ilave eder.” diyerek bağlar.\n7\nMehmet Kaplan, yazısının devamında Sabri Esat Siyavuşgil’in “\nKaragöz\n” isimli eserinden yaptığı alıntılarla görüşlerini destekleme yoluna gider: “\nİstanbul veya imparatorluk tipleri dediğimiz kategoriye dâhil olanlar (Arap, Arnavut, Ermeni, Rum ve Tatlı su frengi), taklit resmi geçidinin esaslı unsurlarını teşkil ederler. Karagöz esprisi, perdeye orijinal kıyafetleri ile çıkarttığı bu tiplerin sadece bozuk Türkçesini teşhir ile iktifa etmez, aynı zamanda karakterlerinin aksayan taraflarını büsbütün gülünç bir hale getirerek, halkın bu husustaki kanaatlarına tercüman olur… Halkta Araplara, Arnavutlara ilh… dair iptidasını kat’iyetle tespit etmenin imkansız olduğu eski bir an’anenin mahsulü bulunan bu kanaatlar, İstanbul folklorunun darbımisal, söz gelişimi, fıkra ilh… sahasında da kendini gösterir.\n” Kaplan’ın Karagöz perde oyunu üzerinden izah ettiği yaban unsurları teşhir edici ve gülünç duruma düşürücü “sanattaki yerli duruş”u Topçu daha ileri bir merhaleye taşımıştır. Çünkü Topçu, Karagöz oyunlarında sıklıkla geçen Arap ve Arnavut karakterlere hikâyelerinde Boşnak ve Çerkez unsurları da ilave ederek tüm yaban unsurları gülünecek değil nefret edilecek, komşuluk yapılacak değil bir an evvel kendilerinden kurtulunması gereken kötülük odaklarına dönüştürmüştür.\nHareket\n’in beynelmilelciliği zararlı görmesi, yabancı unsurları milleti parçalayıcı faktör addetmesi “Milleti tarih ve coğrafya yaratır!” tezinden kaynaklanmaktadır. Orta Asya’dan gelen Oğuz boylarının Anadolu toprakları ve bin yıllık tarih tarafından millete dönüştürüldüğü iddialarının tartışmasız doğrular kılınabilmesi için edebiyat/kurgusallık bu noktada bir misyon ifa ediyor. “Taşralı” hikâyeleri popülaritesi giderek yükselen yerli-yaban diyalektiğinin ve bu diyalektiğe öncülük eden isimlerden biri olan Nurettin Topçu’nun ciddi bir analize tabi tutulabilmesi için önemli imkânlar vermektedir.\nTopçu’nun hikâyelerindeki karakterlerin iyi-kötü, zalim-mazlum ve yaban-yerli ikilemleri göz önünde bulundurmadan ahlaka, siyasete ve dine ait önermelerini kapsamlı ve sağlıklı bir tahlile tabi tutamayacağımızı düşünüyorum. Çünkü bazılarının fazlasıyla felsefi veya soyut olarak nitelediği Topçu’nun ahlaki düşünceleri “\nTaşralı\n”daki hikâyelerinde kelimenin tam anlamıyla ete-kemiğe büründürülmüştür. Bilebildiğim kadarıyla hikâyelerin yazılıp yayınlandığı 1953-57 yıllarından vefat ettiği 1974 tarihine kadar Topçu, hikâyelerine dair herhangi bir özeleştiri de yapmamıştır.\nDipnotlar:\n1-Hareket, Sayı: 11, Kasım 1966.\n2-Hareket, Sayı: 32, Ağustos 1968.\n3-Hareket, Sayı: 1, Ocak 1966.\n4-Hareket, Sayı: 11, Kasım 1966.\n5-Mustafa Kutlu, Nurettin Topçu’ya Armağan, Kolektif, Dergâh Yayınları, s. 125.\n6-Muhsin Mete, Nurettin Topçu’ya Armağan, s. 131-132.\n7-Mehmet Kaplan, “İçtimai Şuuraltı ve Edebiyat”, Hareket, Sayı: 9, Kasım 1947.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}