{
  "id": "1d285ef9-94d8-4857-b03c-e8646f63f47e",
  "title": "Yargıda Keyfiliğin Son Kurbanı: İhya-Der",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/yargida-keyfiligin-son-kurbani-ihya-der-6012yy.htm",
  "content": "TC yargısının muhalif kimlikli insanlara karşı alabildiğine tahammülsüz bir tutum içinde olduğu bilinen bir gerçek.\nİstiklal Mahkemeleriyle başlayıp, darbe ve sıkıyönetim süreçlerinde askeri mahkemelerle devam eden, DGM’lerle süregelen bu gelenek son yıllarda kısmi bir aşınma, bir normalleşme görülse de temel karakterinde köklü bir değişme olmaksızın sürmekte. Geçtiğimiz ay Malatya 3. Ağır Ceza Mahkemesi verdiği bir kararla resmi ideolojiye muhalif kesimlere karşı hukukun hiçe sayıldığı gerçeğini bir kez daha tescillemiş oldu.\nMalatya 3. Ağır Ceza (eski Devlet Güvenlik) Mahkemesi’nde görülen ve Elazığ merkezli İhya-Der mensuplarının yargılandığı davada sanıklara astronomik cezalar yağdırıldı. 14 Ocak 2010 tarihinde sonuçlanan davada İhya-Der Genel Başkanı Muhammed Fatih Demirtaş'a 15 yıl, dernek üyesi 18 kişiye ise 7,5 yıl olmak üzere, toplam 19 kişiye 150 yıl hapis cezası verildi. Ceza alanlar arasında biri özürlü olmak üzere 2 bayanın bulunması konuyu daha da dramatik kılmakta.\nNisan ayında İhya-Der’in Elazığ’daki merkezi ile Malatya, Palu ve Kovancılar şubelerine yapılan baskınlarla başlayan dava sürecinin, sanık sayısının fazlalığına rağmen bir yılını bile doldurmadan tamamlanması dikkat çekicidir. İddianame hazırlığı, savunmaların yapılması, savcılığın esas hakkında mütalaasını vermesi, mahkemenin 23 kişinin yargılandığı bir davada delilleri değerlendirmesi ve karar vermesi gibi uzun bir prosedürü mahkemenin yangından mal kaçırırcasına sekiz ay gibi kısacık bir sürede ikmal etmesi ancak cezalandırmada sabırsızlık göstergesi olarak algılanabilir bir durumdur.\nGerçekten de yargılama usulüyle ilgili ortada ciddi bir muğlâklık bulunmaktadır. Bununla birlikte asıl sorun elbette davanın sürdürülme biçiminden ziyade dava dosyasının içeriğinden kaynaklanmaktadır. İhya-Der yasal statüye sahip bir dernek. Yoksullara yardımdan İslami eğitim çalışmalarına, dünyada Müslümanlarla ilgili gelişen olaylara tepki vermeye uzanan bir yelpazede etkinlikler organize ediyor. Ne var ki, derneğin izin alınarak sürdürdüğü etkinliklerinin tümünün davada “yasadışı örgütsel faaliyet” kapsamında değerlendirildiği ve cezalandırma gerekçesi kılındığı görülüyor.\nİhya-Der’in suçlanmasına konu olan etkinliklerine baktığımızda İsrail’in Gazze saldırısını protesto için gıyabi cenaze namazı organize edilmesi, Mekke’nin Fethi yıldönümünün kutlanması; Kerbela faciasının anılması gibi Müslümanların ortak duyarlılığını yansıtan faaliyetler olduğunu görüyoruz. Savcılığın iddianamesinde tüm bu etkinlikler yasadışı örgütsel faaliyetler kapsamında değerlendiriliyor ve “Hizbullah” örgütünün legal görünümlü faaliyetleri şeklinde yaftalanıyor.\nBu iddianın mesnedi olarak ortaya konulan şey polisin aramalar sırasında bir çekyatın altında bulduğunu iddia ettiği örgütün talimatını içeren bir bilgisayar çıktısı. Güya örgüt merkezinden derneğe yapması gereken birtakım faaliyetler bu belgede sıralanmışmış! Bu coğrafyada herkesin geçmişte yaşadığı sıkıntılar açıkça bilinmekteyken, böyle basit düzeneklerle, bilgisayar çıktısı talimatlarla bir derneğin yöneticilerine illegal örgüt merkezinden ne yapacaklarının bildirilmesi iddiası inandırıcılıktan çok uzak bir iddia. Daha ötesi düpedüz saçmalık!\nMamafih devletin bu tür komplolar düzenlemesi ise iddia değil, defalarca tekrarlanmış bir gelenek. Nitekim işte bugünlerde yoğun biçimde tartışılan Balyoz, Kafes gibi darbe planlarının ağırlıklı biçimde bu tür komplolarla şekillendirildiğini görmek mümkün. Yine “İrtica İle Mücadele Eylem Planı” adlı meşhur Dursun Çiçek imzalı belgede geçen “Evlerde silah bulunması sağlanacak!” ifadesinin anlamı da açık değil mi? Elazığ’da yaşanan olayın bu tarz bir talimatın işleme konulması olduğunu düşünmek için elde çok fazla sebep var.\nHer şeye rağmen bir mahkemenin hukuku hiçe sayarak bu kadar basit gerekçelerden hareketle böylesi bir karar verebilmiş olması ister istemez tedirginlik doğuruyor. Bu olay akla doğal olarak 28 Şubat sürecinin brifingli yargı hukuksuzluklarını hatırlatıyor. Hani bir etkinlikte Filistin İslami direnişi liderlerinin  posterlerinin asılmasının yasadışı örgütsel faaliyet suçlamasına konu olması, bir tiyatro oyunu yüzünden yazara ve oyunculara astronomik cezalar verilmesi gibi zalimane uygulamalar akla geliyor. Bu olayda da zorlama yoluyla yasal faaliyetlerin yasadışı örgütsel amaç kapsamında değerlendirilmesi ciddi tehlikelere kapı açacak bir tutumdur.\nMalatya kararı temyiz için Yargıtay’a gidecek. Ne yazık ki, Yargıtay’ın hukuki yanlışı gidereceğini düşünmek için pek bir neden yok. Bilakis bu tarz dosyalarda Yargıtay’ın çok daha şedit ve düşmanca bir yaklaşıma sahip olduğu biliniyor. İslami şahsiyetlerin ya da kurumların yargılandığı dosyalarda Yargıtay’ın asla tarafsız davranmadığı ve resmi ideoloji muhafızlığı rolüne uygun olarak baskıcı, cezalandırıcı bir tutuma yöneldiğinin örnekleri sayılamayacak kadar çok. Bu durumda Elazığ İhya-Der mensupları için zorlu bir süreç başlayacak gibi görünüyor. Hatta Yargıtay’ın onaylaması durumunda bu kararın benzeri faaliyetler yürüten tüm kuruluşların tepelerinde Demoklesin Kılıcı gibi sallanmaya başlayacağı söylenebilir. Bu da tam manasıyla bir korku atmosferi demektir.\nOysa korku atmosferinin bu ülkeye büyük zarar verdiğini herkes görmek zorunda. Oligarşik iktidar arzularını tatmin etmeye çalışan bir mütegallibe haricinde herkesi huzursuz eden, mağdur eden bu atmosferden kurtulmadıkça hiçbir şeyin rayında gitmesi mümkün olamaz.\nBu noktada hükümetin ve meclisin halkın tepesinde dolaşan bürokratik oligarşik balyozlara tavır alması önem arz ediyor. Yargı diktatörlüğü manzarasından her fırsatta şikâyet eden AK Parti sadece kendisinin değil, tüm halkın mağdur edildiğini, yargı dişlisinin sürekli biçimde hakları ve adaleti öğüttüğünü görmek durumundadır. Daha önemlisi ise anayasadan başlayarak bu oligarşik zemini tasfiye etmek için acil adımlar atmalıdır.\nHükümet sürekli biçimde özgürlük alanının genişlediğinden söz ediyor. Ülkenin özgürlüklere açıldığını vurguluyor. Oysa bir yandan KCK operasyonu adı altında seçilmiş belediye başkanlarını aşağılamaya, tahkire yönelik uygulamalar, diğer yandan İslami kimlikli yasal bir derneğin faaliyetlerinin ardında yasadışı örgüt bağlantısı arama çabaları ve benzeri dayatmalarla açılım iddialarının, tezlerinin boşa çıkartıldığını hükümet de görmek zorundadır. Polis-yargı kıskacına sıkışmış bir açılımın hiçbir biçimde halkın yararına sonuç vermeyeceği anlaşılmalı ve yargı reformu düzenlemeleri içinde mutlaka muhaliflere yönelik keyfi tutumların engellenmesine yönelik tedbirler alınmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}