{
  "id": "90d04748-d3dd-469b-b039-0ffab39fdbbe",
  "title": "Rotamız Filistin, Yükümüz İnsani Yardım",
  "author": "Bülent Yıldırım",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/rotamiz-filistin-yukumuz-insani-yardim-6082yy.htm",
  "content": "HAMAS’ın Gazze’de iktidara gelmesinden bu yana İsrail tarafından Gazze’ye uygulanan ambargo devam ediyor. Geçtiğimiz yılın başında Gazze’nin haftalarca süren bombalamalar sonucu hayat damarlarının kesildiği gerçeğiyle birlikte düşünüldüğünde ambargonun yol açtığı facianın ne şiddette sürdüğü anlaşılabilir. Yaklaşık üç yıldır açlık, susuzluk, yakıtsızlık, ilaçsızlık vb. ciddi sorunlar ile karşı karşıya kalan Gazze halkının tek çıkış kapısı Refah ise İsrail işgal politikalarının emrine amade Mısır’ın kontrolünde.\nİnsanlık dışı ambargo ve kuşatma ile kitlesel bir kıyıma maruz kalan Gazze halkının, tercihini İslami direnişten yana yapması nedeniyle maruz kaldığı bu vahşet tablosu karşısında elbette yapacak ve yapmamız gereken çok şey var. Bu bilinçle hareket eden İnsani Yardım Vakfı İHH, “Rotamız Filistin, Yükümüz İnsani Yardım” sloganıyla Gazze’ye yeni bir yardım kampanyası başlattı. Ambargonun denizden kırılmasının hedeflendiği kampanya ile Gazzelilerin ihtiyaç duyduğu malzemeler Mayıs ayında gemilerle Gazze’ye ulaştırılacak. Duyarlı insanların Gazzeli kardeşlerimizin yaşadığı insanlık dışı muameleye sessiz kalmayarak desteklediği bu kampanya hakkında İHH Başkanı\nBülent Yıldırım\nile görüştük. Yıldırım, İslam ümmeti ve vicdan sahibi insanlık adına zorlu yolculuklara talip olmanın gerektiğine dikkat çekiyor.\nRöportaj: Haksöz\nGazze’ye daha önce Refah Kapısı üzerinden karadan yardım götürmüştünüz. Denizden yardım götürme fikri neden ve nasıl çıktı?\nSizlerin de bildiği gibi Gazze’de dört yılı aşkın süredir İsrail tarafından bir insanlık suçu işleniyor; ambargo uygulanıyor. İsrail, bölgeye giriş-çıkışları engelleyerek tüm Gazze halkını adeta ölüme mahkûm etti, Gazze’yi bir açık hava hapishanesine dönüştürdü. İsrail dünya kamuoyunun gözü önünde ihlallerine devam ederken, İHH olarak ambargonun uygulanmaya başladığı ilk günden bu yana kardeşlerimize destek olmak için çalışmalar yapıyor, ambargoyu aşmaya çalışıyoruz. Ocak ayında Gazze’ye kara yolundan ulaşarak Gazze halkına bu anlamda destek olduk.\nFilistin’e Yol Açık Konvoyu\n’ndan da önce, Gazze’ye deniz yolundan ulaşmak projelerimiz arasındaydı. Son olarak\nFree Gaza\norganizasyonundan bir teklif aldık.\nFree Gaza\n, ambargoyu aşmak üzere Gazze’ye sekiz defa deniz yoluyla ulaşmayı deneyen bir organizasyon. Bizlere uluslararası bir organizasyonla deniz yolundan Gazze’ye ulaşmayı teklif ettiler. Bu bizim de hâlihazırda düşündüğümüz bir projeydi, bu nedenle birçok uluslararası kuruluşu da organizasyona dâhil ederek çalışmalarımıza başladık.\nKampanyanın Türkiye sorumluluğunu ve organizasyonunu siz üstleniyorsunuz. Başka ülkelerden kampanyaya destek veren farklı din ve siyasi görüşlere mensup kuruluşlar hakkında bilgi verebilir misiniz?\nRotamız Filistin, Yükümüz İnsani Yardım\ndiyerek çalışmalarına başladığımız bu organizasyona aynı\nFilistin’e Yol Açık\nKonvoyu\n’nda olduğu gibi dünyanın farklı ülke ve bölgelerinden farklı dil, din ve milliyetlerden vicdan sahibi kişi ve kurumlar destek oluyor. Bir anlamda, bu organizasyonlar vicdan sahibi halkların sesi oluyor. Gemi filomuza, 40’ı aşkın ülkeden parlamenterler, sanatçılar, aydınlar katılacak. 600’den fazla kişinin katılması bekleniyor.\nThe European Campaign to End the Siege on Gaza (ECESG), the Greek Ship to Gaza Campaign, the Swedish Ship to Gaza Campaign\nve\nthe Free Gaza Movement\n, organizasyona destek olan kuruluşlar arasında. Şu an itibariyle İsveç, İsviçre, İngiltere, İrlanda, Almanya, Kuveyt, Venezüella, Norveç, Polonya, Yunanistan, ABD ve Belçika parlamentolarından milletvekilleri, organizasyona katılacaklarını teyit ettiler.\nPeki, gemi yardımı ile ne hedefleniyor?\nBu uluslararası organizasyon ile dünyadaki vicdan sahibi kişi ve kurumlar, Gazze için, İsrail ambargosunun tamamen ortadan kaldırılması için bilgi ve tecrübe paylaşımında bulunacaklar. Bu dayanışma ve uluslararası baskı ile Gazze’ye yönelik ambargonun kaldırılmasını hedefliyoruz. İsrail Filistinlilere yönelik ihlallerine devam ederken, Filistin halkının maruz kaldığı insanlık suçları deşifre edilecek.\nDestek vermek isteyenler, kampanyaya nasıl katkıda bulunabilirler?\nGazze’ye uygulanan ambargo bir insanlık suçudur. Tüm duyarlı vicdan sahiplerinin gerek bu ambargoya gerekse Filistin halkının tamamına uygulanan insanlık suçlarına karşı duyarlı olmasını, bu konularla ilgili gündemler oluşturmasını istiyoruz. Yaklaşık 10 gemilik filo organizasyonu ile 5000 tonu bulan temel ihtiyaç malzemesi, tıbbi yardımlar ve inşaat malzemeleri Filistin halkına ulaştırılacak. Hayırseverler bu filoya maddi destekte bulunarak Filistin halkının yanında yer alabilir, Gazze’nin yeniden imarına destek olabilirler.\nKara yoluyla yapılan yardımda İsrail ile işbirliği içerisinde olan ülkelerde çeşitli engellerle karşılaşmıştınız. İsrail’in Gazze’yi denizden de kuşattığı gerçeği düşünülerek yardım kampanyasının risk altında olduğu iddia ediliyor. Bu konuda ne dersiniz?\nEvet, konvoy yolculuğumuz süresince birtakım engellerle karşılaştık. Bu sivil bir girişimdi ve politik çıkarlar sebebiyle haktan yana olan bu girişim engellenmeye çalışıldı. Bunlar zorlu yolculuklar doğru. Siyasi olarak engellenebiliyorsunuz, gergin anlar, müdahaleler yaşayabiliyor, günlerce yollarda kalabiliyorsunuz. Ancak ambargonun kaldırılması için bu zorlu yolculuklara talibiz. İslam ümmeti adına, vicdan sahibi insanlık adına İsrail’in illegal uygulamalarına karşı elimizden geleni yapacağız. Bizim karşılaştığımız zorluklar Gazze halkının, Filistin halkının yaşadıklarının yanında zikredilmeyecek kadar küçük. Konvoyda olduğu gibi bu yolculukta da engellerle karşılaşabiliriz. Ancak, biz engelleri aşmak için tüm engellere rağmen kardeşlerimize emanetlerimizi teslim etmek için yola çıkacağız. Dünyanın dört bir yanından vicdan sahiplerinin desteğiyle Gazze halkına destek olacağız.\nSon olarak kampanya ile ilgili beklentilerinizi paylaşır mısınız?\nBu kampanya, geniş bir uluslararası katılımla gerçekleşiyor. Bu, insanlık adına takdir edilecek bir birliktelik. Bu kampanyanın öncelikli olarak Gazze ambargosunun kaldırılmasına vesile olmasını; sonrasında dünyanın tüm mazlum halkları için hayata geçirilecek projeler için bir başlangıç olmasını diliyorum. Dünyada huzur ve adaletin tesisi için, insanlığın ortak aklını ortak vicdanını hareke geçirmeye vesile olmasını temenni ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}