{
  "id": "6c86e04d-dc1f-44f7-9802-afbcee446a42",
  "title": "Aktif Yanlış Pasif Doğruyu Yener",
  "author": "Şefik Sevim",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/aktif-yanlis-pasif-dogruyu-yener-6148yy.htm",
  "content": "Sorular:\n1-12 Eylül tarihinde yapılacak olan anayasa değişiklikleri referandumuna ilişkin farklı siyasi-ideolojik çevrelerin yaklaşımlarını nasıl değerlendiriyorsunuz?\n2-Referandumu nasıl yorumluyor ve ne tür bir tavır öneriyorsunuz?\n1-\nCHP, MHP ve BDP’nin referandum konusunda temel politikalarının ve mantıklarının kesişmesi manidardır. Bu bir sürpriz değildir. Üç muhalefet partisinin bu konuda takındıkları tavırda, AKP’nin uzun süreli iktidarda kalmasının onlarda yarattığı kıskançlığın payının olduğunu düşünüyorum. CHP’nin hayat damarlarından biri olan yargıyı onun kontrolünden nispi düzeyde de olsa çıkarmaya yönelik bir gelişmeyi kabullenmemesi, karşı koyması çok doğaldır. MHP ve BDP’nin çatışma ortamlarından beslenmelerinin, politika üretmelerinin bir sonucu olarak, 12 Eylül’de yapılacak referandumda ret cephesinde yer almaları da beklenmeyen sürpriz bir gelişme değildir.\nCHP, MHP, askeri–yargı bürokratik elitin ve bir kısım sosyalistlerin “devletçi” ideolojide birleşmeleri alışıla gelen bir geleneğin fotoğrafıdır. Kısacası duruşları varlık gerekçeleri ile örtüşmektedir.\nTemelde üç politik partinin (CHP, MHP ve BDP’nin) en büyük hesap ve hedefleri, Erdoğan’ın “burnunun sürtünmesi” ve genel seçimlere zayıf olarak girmesinin sağlanmasıdır. Bu\nburun sürtünme\nyi isteme psikolojisinin arka planında AKP’nin beyin kadrosunun (Cumhurbaşkanı da dâhil) Erdoğan, Davutoğlu, Arınç vs gibilerden İslam kokusunu hissetmelerinin payı göz ardı edilemez.\nBDP’nin iradesinin İmralı’dan gelen mesajlarla şekillenmesi, artık kimsenin dikkatlerinden kaçmayacak kadar barizleşmiştir. Söz konusu partinin alt bileşenleri olan STK’ların farklı çevrelerle yapmış oldukları görüşme ve randevularda bile görüşme önceleri olan telefon trafiğiyle izin veya icazetlerin alınması hali, referandum gibi ciddi toplumsal bir sorunda özgür ve özgün bir irade sergileme imkânlarının olamayacağına dair önemli bir karinedir.\nOral Çalışlar’ın da tespit ettiği gibi, 12 Eylül’de yapılacak olan anayasanın kısmi değişikliğini esas alan referandumla ilgili, “Türkiye sosyalistleri” içindeki bölünme belki de ilk kez, “teorik detaylar” ve “klasik fraksiyon çekişmeleri” temelinde değil, somut bir zemin temelinde gerçekleşiyor. Çünkü Eşitlik ve Demokrasi Partisi, Devrimci Sosyalist İşçi Partisi, “yetmez ama evet” diyorlar. ÖDP, Türkiye Komünist Partisi, Emek Partisi “hayır” diyor. Ezilenlerin Sosyalist Partisi “boykot” çağrısı yapıyor.\nMüslüman aydınlar, sistemin genel işleyişiyle ilgili bazı alanlarda uzun yıllar akidevi hassasiyetlerle soruna yaklaştıkları için İslami kesimde bir temkinlilik halet-i ruhiyesi hâkim. Bu da arzulanan düzeyde muhalif bir duruşun ve iradenin ortaya konulmamasına ve bu alanda bir boşluk oluşmasına yol açıyor. Kimi liberal ve demokratların da bu boşluğu doldurma çabası içerisinde oldukları ve bu çabanın yarınlarda gelecek kuşaklarımızda nasıl yanlış zihinsel algılara sebebiyet vereceğini hesaba katmak zorundayız. Bu durum bizi süreç içerisinde İslami referanslardan ve sağlıklı bir İslami perspektiften mahrum bırakma riskini taşır. Bu da bir Müslüman gibi değil bir demokrat gibi olayları değerlendirme zafiyetini beraberinde getirir.\nGeleneksel büyük cemaatlerin anayasadaki kısmi değişiklikle ilgili yapılacak referanduma dair yaklaşım ve tavırlarının kahir ekseriyetinin ‘evet’ gibi gözükmesinde, güçlü bir şekilde iki dönem iktidarda olan AKP ile beraber doğal bir cesaret sürecini yaşamalarının payı var. Kısmen de kendi hesaplarının maslahatını esas alan popülist anlayışların bu tutumu beslediğini düşünüyorum.\n2-\nÖncelikle itiraf etmeliyiz ki, iç dünyamızda sorguladığımız, bütün samimi duygularımızla, tecrübî birikimlerimizle netleştirdiğimiz bazı yaklaşımları birbirimizi yanlış anlar, bereketimiz kaçar endişesiyle kimi zamanlar gündeme getirmekten korkuyoruz. Ama hayat çok dinamik bir şekilde işliyor. Sorunların ve şartların dayatmasıyla bir müminin veya müminlerin içtihat yapabilme nimeti bir zorunluluk olarak görülebilmelidir. Unutmayalım ki, en riskli bir gündemde bile farklı bir içtihada sahip olabilmenin olmazsa olmaz şartı samimiyettir. Kişinin bir olayı hayır üzere yorumlayabildiğine inanmasıdır.\nBelli süreçlere bağlı olarak geliştirdiğimiz içtihatlarımızı tartışmasız kabul edemeyiz. İlkeli davranma adına dışımızda gelişen bir yığın soruna lakayt kalmış olmaz mıyız? Disiplin ve dinamikleri mekanikleşme girdabında boğulmayla yüz yüze bırakmış olmaz mıyız?\nBu coğrafyada yaşıyorsak, birileri bizimle ilgili hayati kararlar alıyorsa benim çocuklarımın yarınlarına, geleceğime, ideallerime dair gayri fıtri, insanlık dışı, derin mahfillerde derin mühendislik hesapları yapılıyorsa, buna bir şekilde müdahil olmamız gerekmiyor mu?\nABD’deki Amiş topluluğu gibi yaşadığımız ülkenin ve toplumun dayattığı sosyal gerçekliklerden tümüyle soyutlanıp modernizme karşı kendi ideallerimizi korumak amaçlı yaşamak gibi bir imkânımızın olduğunu düşünmüyorum. Yani tümüyle ulus devlet anlayışının bize dayattığı resmi, bürokratik iş ve işleyişten, tüketiminden, eğitiminden tümüyle soyutlanıp her şeyiyle kendimizin ürettiği, kendimize ait olan ve kendi özgünlüğümüzü, arınmışlığımızı esas alan bir yaşam tarzını ne kadar yakalayabilme imkânımız var acaba?\nGözlemleyebildiğimiz kadarıyla, İslami kesimin kahır ekseriyetinde kısmi anayasa değişikliği oylamasına katılımın akidevi olmadığı zımnen kabul edilen bir durum gibi gözükmektedir.\nYaşadığımız coğrafyada reel olan ile ideal olanı ayrıştırmamız gerektiğini düşünüyorum.\nMevcut anayasal yapı, toplumun kahır ekseriyetinin iradi bir tercihi olmadığı halde, rızamız dışında hayatımızı tayin ve tanzim etmeye devam etmekte. Gayri memnunların anayasal yapıyı kökten geliştirme ve iradi bir tercih koyma şansı hiç olmadı. Önümüze konan kısmi değişiklik metnine önce kayıplar, sonra kazançlar açısından bakmamız gerekir. Bugün başörtüsünün yasaklanması ya da serbestiyeti ile ilgili bir referandum imkânı önümüze sunulursa bunu gerçekten tepmemiz mi gerekiyor?\nŞu anda kısmi anayasa değişikliği ile yapılan sistemi tahkim etme, güçlendirme, Müslümanları oyalamaya ve aldatmaya yönelik bir içerik midir yoksa sistemin kimyasıyla mı oynanıyor? Bu noktalar zihinlerimizde netleştiği oranda sanırım daha sağlıklı bir değerlendirme yapmış olacağız. Daha da ötesi, tashih edilen kanunlar, İslam’ın alternatifi durumunda teşri’ ifade eden kanunlar mıdır yoksa her yönüyle kokan gayri insani ve gayri İslami işleyişin çok nispi de olsa daha insani bir yaşama, adalete, erdeme, insan hak ve özgürlüklerinin yolunu açmaya yönelik bir müdahale midir? Layüsel güç odaklarının saltanatının muhtemel nispi bir sarsıntı ve mevzi kaybetmesi midir? Bu minvalden hareketle, bu şekilde sorularımızı çoğaltmamız bu riskli gündem ile ilgili belki bir perspektif oluşturmamızı sağlar. (Bu satırları yazarken bile Nusaybin-Kamışlı sınır hattında mayınlı bir tarlada yürür gibi hissediyorum kendimi.)\nİslam dünyasının her bir parçasında yaşayan Müslümanların birbirlerinin şartlarını hikmetle okumaları gerekmez mi? Lübnan’da Hizbullah’ın dini, hayatın içinde okumasından tutun Mevdudi’nin Pakistan’daki seçimlerle ilgili içtihatlarına kadar… Turabi’nin sorunlu Darfur bölgesi ile ilgili referandum tekliflerinden İzzetbegoviç’in genel duruşuna kadar… Aynı şekilde Lübnan’da Hüseyin Fadlullah’ın Hizbullah’ın güçlü olduğu bölgelerde Hıristiyan adayların kendi temsil kabiliyetlerini ve iradelerini gösterebilme imkânını yakalama hassasiyeti adına Hıristiyan adaylara oylarını vermeye yönelik çabalar içerisinde olduğunu nasıl okuyabiliriz?\nMüslümanların köklü bir değiştirme imkân ve fırsatının yakalanmadığı bir süreçte bir şey ki insan için ve İslam için önemliyse, bir kazanımsa, bu süreci ve atmosferi zenginleştirmenin ne vebali olabilir? Müslümanların Hıristiyan Necaşi’nin ülkesinde yaşamanın fırsat ve imkânını değerlendirmelerini gerçekten nasıl okumalıyız? Peygamberimizin (s)\nHilfu’l Fudul\nhassasiyeti, bugünkü özgürlüklerin önünü açma, vesayetçi, laik, Ergenekoncu, ulusalcı egemenlerin blok gücüne karşı, birilerinin özünde halen bir mayanın varlığına binaen geliştirilmek istenen ve insaniyeti içeren siyasi, hukuki vs. tüm adımları atma konusunda bir hassasiyet geliştirme imkânı vermiyor mu acaba?\nPeygamberimizin (s) Lebid ismindeki şairin şiirleri için “onun şiirleri Müslümandır.” inceliği bugünkü vahyi sosyalleştirme çabalarımızda bizim de çıkarabileceğimiz bir inceliğimiz olamaz mı?\n(Cümlelerimin sonuna kendiliğinden gelen bu talihsiz soru işaretlerinin, konunun hassasiyetine binaen ürkekliğimi haykırdıklarının farkındayım.)\nGenelde yaygınlaşan ve aşılamaz gibi görünen vaki bir gerçeğimiz de itikadi endişeler, ilkeler veya bunlara mebni herhangi bir gerekçeyle bir şeyi boykot etmek veya bu anlayışı sergilemek her zaman bizi mutlak bir vebalden kurtarır mı? Bu psikolojiden hareketle, dinin toplumsal hayatta daha belirgin şekilde bir iradeye dönüşmesine yönelik sergilenen çabaları, değerlendirmeleri, istişareleri, çırpınışları hiçe sayıp mahkûm edeceksiniz ve rahatlayacaksınız. Sanırım bu çok adil bir tarz değildir.\nToplumsal sorunlarda irademizi ortaya koyma ile ilgili “Ben geri çekildiğimde kimler öne çıkıyor?” veya kimlerin öne çıktığı önemli değil mi? Veya her olay ve süreçte tarafsız gibi görünmemiz gerçekten tarafsız sayılır mı?\nİrademizi sergilememiz gerektiği yerde şu veya bu gerekçeyle hikmetle sergileyemiyorsak bunun ne anlamı olabilir?\nBatman’da yaşayan bir insan ve Müslüman olarak, laik, Ergenekoncu, ulusalcı, vesayetçi güçler ile müttefik bir cephe oluşturan ve bölgede boykot kararı alan toplumsal yozlaştırmada da sistemi aratmayan Marksist dalgaya karşı sessiz kalarak onların boykot hanesine sayısal bir rakama dönüşme gibi bir durum içerisinde olmak içime pek sinmiyor doğrusu.\nAkideyi mantıksal yorumlara dayandırarak, Müslüman kimliğin manevra alanını daraltmaya hakkımız yok gibi geliyor bana.\nİlk uyanış sürecinde “gözü kara” duruşlarımızı besleyen kavramlarımız oldu. Çok güzel. Belki de bugün tevhidî dünya görüşüne sahip Müslümanların -istisnalar dışarıda tutulursa- birebir kaliteyi korumalarını buna borçluyuz. Ama o günkü argümanlarımıza döndüğümüzde bazı kavramlarımızı zorladığımız olmadı mı? Bu bizde garip akidevi tartışmalar, kelami/cedelci bir yön geliştirmedi mi? Çok grupçu, hizipçi bir damarı tetiklemedi mi? Birçok bölgede/şehirde üç yıl beş yıl süren birliktelikleri, emekleri hoyratça bitirmiyor muyuz? Her biraz güçlendiğimizde bu birikimimizi tabii bir şekilde saha çalışmasına, sokaklara, alanlara, kısacası amele dönüştürmediğimizde atomize olma gibi bir fitneye düşmüyor muyuz?\nİlke adına kendimizi marjinalleştirmenin, gizemleştirmenin, hep muhalif olma gibi belki de aldatıcı bir özgüvene yaslanmanın ne kadar makbul bir duruş olduğu tartışılmalıdır.\nKanaatimce bu süreçle ilgili en büyük risk, bu süreci, bu işleyişi akamete uğratacak bir atmosferin oluşması durumunda egemenlerin atağa geçerek, cesaretlenerek, daha katı ve acımasız hesaplar ve derin mühendislik projeleri geliştirebilmeleridir.\nUnutmayalım ki etkinliğimizi artırdığımız ölçüde varlığımız muhatap alınacaktır.\nHemen şimdi yapılması gerekenler varsa bunu bile maslahat açısından önemsiyorum. Fakat Müslümanların stratejik içtihatlar geliştirirken bazı zeminlerin\nözelde kirlilik\ntaşıdığı veya kirlenmeye/kirletilmeye çok müsait olduğu özellikle Türkiye gibi ülkelerde hassasiyetle dikkat edilmesi gereken bir konu. Politik zeminlerin ehlileştirme gerçeği gibi… Dolayısıyla bu konularda çok da cesur davranıp bazı kırmızıçizgilerimizi ihlal etmenin ciddi yanlışlıklar getireceğini de unutmayalım. Bugün referandum ile ilgili böyle yaklaşıyoruz diye, yarınlarda ölçü ve sınır tanımaz bir vaziyete evrilmemize kapı aralamamalıyız. Hikmetli ve basiretli bir sınırda durabilmeliyiz. Bundan dolayı olayın mahiyeti, riskleri, bununla ilgili kontrol mekanizmamız, denge, hikmet ve maslahat gibi konularda sağlıklı istişareler geliştirerek nerde durmamız gerektiği konusu çok önemli.\n“Aktif yanlış, pasif iyiden daha ileride olacaktır.” tespiti bizi muhatap alıyor gibi.\nTarih, değerlerin neşvünema bulması için katı, totaliter sistemlerde yaşamaktansa özgürlükçü, şeffaf ortamlarda yaşamanın daha hayırlı olduğuna tanıklık etmiştir.\nSonuç olarak, bireysel yorumlarımız nihayetinde zannidir. Makbul ve hayırlı olan, müminlerin ihlâsla ördükleri/harmanladıkları yaklaşımlardan oluşan içtihadi çerçevelerin/disiplinlerin esas alınması, duruşumuzu belirlemesi, amellerimize fıkhi bir form kazandırmasıdır.\nİnsani ve İslami değerlerin hayata hâkim olma endişesinin dışında hiçbir endişe taşımayan değerlendirmelere hayat hakkı tanıma inceliğimizi yitirmememiz temennisiyle…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}