{
  "id": "4ab6bcd0-42df-4c02-836c-02c3f28e2985",
  "title": "Açılımı Bir Yapının Tavırlarına Göre Konumlandırmak Çözümsüzlüğü İstemektir",
  "author": "Hüseyin Yılmaz",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/acilimi-bir-yapinin-tavirlarina-gore-konumlandirmak-cozumsuzlugu-istemektir-5992yy.htm",
  "content": "Mustazaf-Der\nSorular:\n1- Kürt açılımı konusunun gündeme gelme yöntemini ve ardındaki saikleri nasıl değerlendiriyorsunuz?\n2- Konunun gündemleşmesinden bu yana yaşanan gelişmeleri ve konuya muhatap olan çevrelerin tutumlarını nasıl değerlendiriyorsunuz?\n3- Sürecin bundan sonraki gelişimine yönelik beklentileriniz nelerdir? Yapılması gerekenlere ilişkin ne öneriyorsunuz?\n4- Genelde Türkiye’de ve hassaten de bölgede faaliyet yürüten İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımını nasıl değerlendiriyorsunuz? Bu konu çerçevesinde nasıl bir tutum takınılması gerektiğini ve nelere öncelik verilmesi gerektiğini düşünüyorsunuz?\n1-\nKürt açılımı konusunun gündeme gelme yöntemi nispeten isabetli olmakla beraber bir kısım eksiklikleri de vardır. Konunun kamuoyu nezdinde tartışmaya açılmış olması kanaatimizce isabetlidir. Zira bu durum, bir kısım tabuların ve dokunulmaz noktaların aşılmasını sağlamış ve toplumun nabzı kısmen de olsa ölçülmüştür. Ancak konunun gündemleştirilmesi noktasında Müslümanların ve İslamî camianın hesaplanmamış; yanı sıra konunun İslamî prensipler ışığında ele alınmamış olması ciddi bir eksikliktir. Zira Kürt halkının meşru duruş ve taleplerinin bir kangren halini almasında gayri İslamî anlayış ve ideolojilerin temel saik olduğu aşikârdır. Dolayısıyla kuyuya nereden düşülmüş ise çıkış yerinin orası olduğu gerçeği göz ardı edilemez.\nOsmanlı’nın son zamanlarında başlayıp, laik cumhuriyetin kuruluşuyla beraber doruğa çıkan gayri İslamî ve ırkçı yaklaşımlar Müslüman Kürt halkını temel haklarından mahrum bırakmış, bununla yetinilmeyerek asimilasyon politikaları uygulamaya konulmuştur. “Şark Islahat Planları” bu asimilasyon politikalarının ürünlerindendir. Yine Şeyh Said hadisesi ve sonrasında yaşananlar bu inkârcı, asimilasyoncu, ırkçı ve gayri İslamî ideoloji ve anlayışın en açık tezahürü değil de nedir? Tevhid-i Tedrisat uygulamalarıyla Kürtlerin temel eğitim kurumları olan medreselere açılan savaş, Zilan örneğindeki katliam, yıkım, talan ve temel değerlerin payimal edilmesi hep Kürt halkını meydana getiren ruhu ortadan kaldırmaya ve bir halkı gayr-i İslamî ideolojilere kul, köle kılmaya yönelik değil midir? İşte sorunun temelindeki saikler bunlardır. En açık ifadesiyle Lozan’da kararlaştırılan “İslam’la savaş” mutabakatının tezahürü, sorunun temelini teşkil etmektedir. Bunun için de Müslüman halkları milliyetçilik zehriyle birbirine düşürme ve İslam ümmetini ortadan kaldırma girişimleri, İslam’a bütün benliğiyle sarılmış bulunan ve İslam ordularına bugün Anadolu olarak bilinen coğrafyanın kapılarını açan Kürt halkını mazlum ve mağdur duruma düşürmüş ve bugün bir kangren halini almış bulunan neticeyi ortaya koymuştur.\nSorun ne tamamen ekonomiktir, ne de güvenlik sorunudur. Sorun bir halkın İslami ve insani haklarının elinden alınması, varlığının inkâr, kimliğinin reddedilmesidir. Gerisi bunun sonucudur. Zira yanlış teşhisin doğru tedavisi mümkün değildir. Açılımın başarılı olması, bir halkın mazlumiyetin de rol oynayan temel saiklerin doğru tespiti ile mümkün olacaktır.\nYıllardır kangrenleşen bu sorunun çözülebilmesi arayışları karşısında, açılımın kimin projesi olduğunun, arkasında hangi gücün olduğunun önemi yoktur. Ortada büyük bir mağduriyet ve mazlumiyet var. Önemli olan hak ve adalet ölçüsünde bu sorunun kardeşçe çözülmesidir.\n2\n- Konunun gündemleştirilmesiyle beraber muhataplık sorunu ortaya çıkarıldı. Hükümet yetkilileri muhatap halktır demekte, fakat gerçek manada Müslüman halkın temsilcileri olanlar dışında Rotaryenler dâhil, her kesimle görüşüp düşüncelerini aldı. Din üzerinden kardeşlik edebiyatı yapılırken, bu kardeşliği gerçekleştirebilecek kişiler ve camialar görmezden gelindi.\nHalk üzerinde etkisi olmayan bazı STK’lar, akademisyenler, yazarlar, stratejistler gibi entelektüel şahıslar, sorunun kaynağı olan zihniyetin temsilcisi CHP, bu zihniyetin ırkçı uygulamalarından beslenen MHP, Müslüman Kürt halkını temsilden yoksun DTP muhatap alınmıştır.\nEntelektüel kesim sorunun pratiğinde yer almamakta olup nazari değerlendirmeler yapmakta; dolayısıyla sorunu çözecek güçleri olmadığı gibi, doğru tahlil etmede de yetersiz kalmaktadır.\nCHP ve MHP bu sorundan beslenmekte, politik rant hesapları ile yangına körükle gitmekten çekinmemektedir. Toplumda halklar arası çatışma çıkması beklentisi ile inkârcı ve ırkçı söylemlerine devam etmektedirler. Milliyetçiliğin, karşı milliyetçiliği doğurduğu ve beslediği bilinen bir gerçektir.\nGelinen aşamada kapatılan DTP, açılımın ve sorunu ortadan kaldırmanın muhatabı olmadığını deklare etmiş bulunuyor. Zira son gelişmelerle de açıkça ortaya çıktı ki sine-i millet diyen bir parti, sine-i İmralı’ya gitmekte ve oradan da bulunduğu yere geri dönmektedir. Bu kesim Kürt halkının meşru haklarını talep etmekten ziyade, PKK ve Öcalan’ı meşrulaştırma peşindedir. Kürt halkının insani hak ve taleplerini Öcalan ve PKK’ye kurban etmektedir. Bu kesim, Kürt halkının sorunlarının çözümüne katkı sunmadığı gibi, bizzat kendisi sorun olmakta, süreci tıkamaktadır.\nMüslüman Kürt halkına haklarının verilmesi konusu ayrı, PKK’nin silah bırakması konusu ayrıdır. Bunların birbirine karıştırılmaması gerekiyor. Bir halkın insani ve İslami haklarının verilmesini, bu sorundan beslenen bir yapının silah bırakması şartına bağlamak çözümsüzlüğü istemektir. PKK’nin gayri İslami düşüncelerini gerçekleştirmek için bu sorunu kullandığı bilinen bir gerçektir. Bu sorundan beslenen kişilerin ve yapıların çözüm istemeyeceği unutulmamalıdır.\nBu da göstermiştir ki İslamî değerleri temel değer edinmeyen hiçbir kesim ya da odak, mazlum Kürt halkının gerçek temsilcisi olamaz, Müslüman Kürtler ve temsilcileri muhatap alınmadan gerçek manada bir çözüm sağlanamaz.\n3-\n“Bütünüyle elde edilemeyen, bütünüyle terk edilemez.” kaidesiyle meseleye yaklaşıldığında, her ne kadar sorunun nihai çözümü noktasında ciddi açılım ve girişimler söz konusu değilse de sorunun bir kısmının dahi çözülecek olması ümit vericidir.\nKanaatimizce İslam dairesinde yapılması lazım gelen her şey yapılmalıdır. Bu çerçevede Müslümanlar ve İslamî camialar sürece dâhil edilmeli ve katkıda bulunmaları sağlanmalıdır.\nYapılması gerekenlerin başında ise bir halkı meydana getiren, şekillendiren ve ona ruh veren, hayat veren İslam’a ve İslamî değerlere ilişkin dejenerasyon ve savaş politikası sona erdirilmelidir. Sorunun doğru teşhisi yapılmalı, yüzyıllarca İslam’la hayat bulan bu halkın (Türk ve Kürt halkının) can damarlarına kastedilmekten vazgeçilmeli, asimilasyon, katliam ve talanlara maruz bırakılan Kürt halkından maddi ve manevi özür dilenmelidir. Şeyh Said hadisesi öncesinde ve sonrasında yapılan zulümler itiraf edilip; buna sebebiyet veren zihniyet terk edilmelidir. Kürt halkının temel eğitim kurumları olan medreselere itibarları iade edilmeli, ulema ve İslamî hizmet kurumlarına danışılmalıdır. Müslüman halkı temsil eden STK’lar muhatap alınmalıdır. Yakın tarihte sırf Allah’ın evleri olan camileri asli fonksiyonuna kavuşturarak ihya etmeye çalıştığından ötürü mahkûm ve mağdur edilen binlerce genç, imam, öğretmen, doktor, çiftçi ve köylünün mağduriyeti giderilmelidir. Bu nedenlerle binlerce Müslüman Kürt’ün cezaevlerine atıldığı göz ardı edilmemelidir. Yanlış politika ve uygulamalar ile mağdur edilenlerin, “denize düşen yılana sarılır” misali mazlumiyetin kendilerini batıl ideolojilere sürüklediği insanların da mağduriyetine son verilmelidir.\nTüm bunlarla beraber rejim, halkının dini ve dili ile barışmalıdır. Kürt halkının dinine, kültürüne ve diline ilişkin tüm engellemelerin de ortadan kaldırılması zaruridir. Tabi en başta niyetin samimi ve temiz olması gerekir. Zira art niyetin elbet tepeceği ve teptiği aşikârdır.\n4-\nİslamî çevrelerin açılım tartışmalarına yaklaşımı genel itibariyle müspet olmakla beraber, entelektüel kaygıların, grup taassuplarının ve rekabet hislerinin nispeten de olsa bu olumlu tavra gölge düşürdüğü ve sorunun doğru teşhisinde, sorunun mağduriyetini yaşayan ve kadınıyla, çocuğuyla, yaşlısıyla yüz binleri bulan halk katmanlarını görmede eksiklik arz ettiği kanaatindeyim.\nYine bir kısım İslamî çevrelerin nispeten menfi yaklaşım sergilemelerindeki bir diğer etmen de soruna gayri İslamî ideolojilerin etkisinde yaklaşmaları ve popülariteyi esas almalarıdır. Medyada genel itibariyle sorunun mağduru ve muhatabı olarak bir kısım gayri İslamî ideolojiler lanse edilirken; güçlü, köklü ve yaygın bir kısım İslamî camia ve çevrelerin yaşadığı mazlumiyet ve bunların gerek mazlumiyetleri gerekse de yükümlülükleriyle geçmişten bugüne Kürt halkına varis oluşu göz ardı edilmektedir. Medyayı ve popülariteyi esas alan bir kısım İslamî çevreler de batıl ideoloji mensuplarının müdafiliğine soyunabilmekte ve Kürt halkının özünü teşkil eden kardeşlerini görmezden gelebilmektedirler. Hâsılı özgün bir tavrın ortaya konması gereği ve tüm taassuplardan arınma ihtiyacı bariz bir şekilde kendisini hissettirmektedir.\nBizler, Müslüman camia ve çevreler olarak, “Allah’ın boyasıyla boyanma” hakikatine sarılmalı ve özgünlüğümüzü ortaya koymalıyız. Taassup ve bir kısım komplekslerden sıyrılmalı, kardeşliği, birliği ve müspet tavrı esas almalıyız. Aramızdaki istişare mekanizmasını ve\nisar\nahlakını yaygınlaştırma noktasında çaba sarf etmeli, birbirimize karşı merhamet ve şefkati kuşanarak affedici olmalı, dostumuzu ve düşmanımızı doğru seçebilmeliyiz.\nTüm halkların rabbi olan Allah (c) ile rabıtasını sağlamlaştıran İslamî camia ve çevreler, elbette Müslüman halkların sorunlarının çözümünde ön ayak olacak ve Allah’ın yeryüzündeki halifesi olarak halklarına öncülük ve sahiplik edeceklerdir. Kürt halkı için de aynı durumun ve çözümün gerekliliği ortadadır. İslamî camia olarak bizler de Kürt halkının mazlumiyetinin ve açılım sürecinin takipçisi olacağımızı belirtiyor ve Rabbimizden en kısa zamanda nihai çözümü nasip etmesini diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}