{
  "id": "60bd5890-134e-4a9c-92b4-7831a7ffa5a7",
  "title": "KCK Davası ve Kürt Sorununun Yarınına Etkileri",
  "author": "Murat Koç",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/kck-davasi-ve-kurt-sorununun-yarinina-etkileri-6218yy.htm",
  "content": "KCK Operasyonlarının Arka Planı\nKCK operasyonları sonrası tutuklanan siyasiler, aktivistler ve STK temsilcileri KCK yapılanmasına üye olmakla yani bir nevi PKK ile ilişkili bulunmakla suçlanmaktadırlar. Legal siyasi alanda sözleri ve icraatlarıyla, Kürt sorununun çözümüne yönelik söylemleriyle tanınan KCK tutukluları, KCK ile hiçbir irtibatlarının bulunmadığını açıklayarak; sivil Kürt siyasi hareketinin tasfiye edilmesi amacıyla “KCK operasyonları” adı altında yersiz yere tutuklandıklarını belirtmektedirler. İddianamede kendilerine isnat edilen suçlamaların hiçbirinde şiddetle ilgili bir bulgu olmadığını, örgütle ispat edilmiş bir bağlarının bulunmadığını belirten sanıklar bu nedenle kendilerine reva görülen bu tutukluluk hali ve istenilen cezaların siyasi bir hesaplaşma sonucu dayatıldığını ifade ediyorlar.\nÖncelikle KCK operasyonlarının yapıldığı dönemler hatırlandığında ve o dönemde gündemi sarsan gelişmelere bakıldığında görülecektir ki, tutuklamalar ağırlıklı olarak Kürt sorununun çözüm-çözümsüzlük ikilemi arasına sıkıştığı bir süreçte gerçekleşmiştir. Hatırlanacağı üzere KCK operasyonlarının ana davaya konu olan kişilerle ilgili kısmı 29 Mart 2009’daki yerel seçimlerin ertesinde başlatılmış ve DTP’nin Anayasa Mahkemesince kapatıldığı günlerde yaygınlık kazanmıştı. Seçimlerin ardından hükümet sözcüsü Cemil Çiçek o dönemki DTP’yi kast ederek “\nBunlar Ermenistan sınırına dayandılar!\n” demek kaydıyla kendince ülke bütünlüğünün tehlike altında olduğunu ima etmişti. KCK operasyonları da seçimden yaklaşık 2 hafta sonra gerçekleşmiş ve birçok ilde tutuklamalar yaşanmıştı. Cemil Çiçek ve birkaç AK Partilinin DTP’nin bölgede almış olduğu belediyeler nedeniyle klasik devlet dilini kullanarak değerlendirmelere yeltenmeleri, hem DTP’li yetkililer tarafından yapılan açıklamaların etkisiyle hem de bölge halkının AK Parti’yi yeteri kadar samimi bulmaması sonucu bu operasyonların AK Parti’nin yönlendirmeleriyle gerçekleştiği duygusu ağırlık kazanmıştı. DTP’nin seçim başarısının AK Parti tarafından hazmedilmediği ileri sürülerek KCK operasyonlarının hükümetin DTP’yi cezalandırma girişimi olduğu günlerce konuşulmuştu.\nİlk tutuklamalar olduğu zaman henüz “Kürt açılımı” ortada yoktu. Abdullah Gül’ün Kürt sorunuyla ilgili olarak 2009 Mart ayının ortalarında ifade ettiği “\nİyi şeyler olacak!\n” sözünün ardından hükümet tarafından yaz aylarında başlatılan açılım politikaları kapsamında Temmuz ayında Mahmur ve Kandil’den gelerek Habur’dan Türkiye’ye giriş yapan 34 PKK’li, DTP’liler tarafından tertip edilen kitlesel gösterilerle karşılanmışlardı. Kürdistan’ın birçok bölgesinde düzenlenen bu törenleri şiddetle eleştiren ve bunu bir gerilim aracına dönüştürmeyi amaçlayan milliyetçi-ulusalcı kesimlerin tepkileri sonucu hükümet geri adım atmış ve bizzat Habur olayı için İçişleri Bakanı Beşir Atalay “\nHabur bir yol kazasıdır.\n” demek zorunda kalmıştı. Hükümet bu olayın ardından oy kaybetme endişesiyle açılım sürecini gevşetmişti. DTP’liler de açılım sürecini sekteye uğratacak bir politika ortaya koyup, bu süreçte Öcalan’ın cezaevi şartlarını bahane ederek her tarafta gösteriler ve eylemler düzenlemek suretiyle siyasi atmosferin gerilimli ortamını kışkırtıcı bir pozisyon almıştı. Aralık 2009’da DTP’nin kapatılmasının hemen ardından yeniden başlayan ve DTP’li siyasileri hedef alan KCK operasyonları ise bölgede tam anlamıyla tansiyonun yükselmesine neden olmuştu. Özellikle seçilmiş belediye başkanlarının, insan hakları savunucularının, eski milletvekillerin bu operasyonlar sırasında tutuklanmak üzere savcılığa sevk edilirken tek sıra halinde dizilmeleri, ellerinin önden kelepçelenmesi ve başlarına kolluğun dikilmesi bölgede çok ciddi huzursuzluğa ve öfkeye yol açmıştı ve bu görüntü hâlâ hafızalarda canlılığını muhafaza etmekte.\nTutuklamalar esnasında yaşanan bu hukuk dışı uygulamalar, bazı kesimler tarafından Habur’un intikamı olarak lanse ettirilmiş, yine hükümet yaşananların sorumlusu olarak hedef gösterilmişti. Bu dönemde Başbakan Erdoğan’ın göz altılarla ilgili görüntülerden rahatsızlık duyduğunu birkaç defa ifade etmiş olması bile hükümetin zan altında kalmasını engelleyememiştir. Yaşananlar o dönemki siyasi konjonktür göz önünde bulundurulduğunda ve BDP’li yetkililerin siyaseten söylemlerinin merkezine Kürt legal siyasetinin AK Parti tarafından tasfiye edildiği söylemini almaları sonucu, Kürt halkı tarafından DTP’nin yerel seçim başarısında rolü olan yöneticilerinin ve örgüt mensuplarının cezalandırılması; DTP çizgisindeki hareketlere katılımın caydırılması; bununla birlikte siyasi tercihlerinin yargılanması şeklinde algılanmaya başlanmıştır.\nOysa Aralık ayında yaşanan toplu gözaltı furyasından evvel açılıma duyulan güven nedeniyle Kürdistan’da neredeyse bayram havası esiyordu. Herkes bu sorunun son bulacağını, PKK’nin silah bırakacağını ve Kürt kimliğinin resmi düzeyde tanınacağına çok inanmıştı. KCK operasyonları böyle bir iklimde gerçekleştirildi. Bu operasyonlar ve ardından BDP’nin de tutuklamaların ardından izlediği siyasetin dilini AK Parti’yi düşmanlıkla suçlayacak şekilde sivriltmesi sonucu zaten yaşanan güven sorunu daha da derinleşerek açılıma yüklenen umutlar tükenmiş, kamuoyu şaşkınlık içinde 18 Ekim’deki duruşmanın akıbetini bekler olmuştu.\nKCK Davası Sivil-Siyasi Çabaların Önünü Tıkamaktadır\nBirkaç yıl evvel iki milyona yakın insan kendi imzalarıyla “\nÖcalan benim siyasi irademdir.\n” dediğinde bu imza sahiplerinin hiçbiri KCK ile ilişkilendirilip yargılanmadı ve tek bir soruşturmadan dahi geçirilmedi. DTP’nin kapatılması sonrası sine-i millete dönme kararı alan ve topluca istifa etmek için dilekçelerini hazırlayan DTP’li milletvekilleri, kararlarını verdikleri sabah Öcalan’ın avukatları aracılığıyla ilettiği “\nMeclisi terk etmesinler.\n” mesajını alıp bunu onlarca gazeteci önünde “\nÖcalan’ın kararına uyuyoruz.\n” diye deklare etmelerine rağmen, yine bu hususta da haklarında KCK ya da PKK üyeliği ile ilgili bir soruşturma açılmamıştır. Ayrıca DTP’nin Anayasa Mahkemesi tarafından kapatılmasına ilişkin dava dosyasında yer alan isimlerin birçoğu, KCK davasında da sanık olarak yer almaktaydılar. KCK ile DTP’yi aynı örgüt gibi görmekte olan ve sanıkların bu nedenle cezalandırılmasını isteyen savcılığın bu talebine rağmen, böyle bir iddia DTP’yi kapatan Anayasa Mahkemesi’nin dava dosyasında hiç yer etmemişti.\nBDP ve KCK-PKK arasındaki ilişkinin niteliği herkesin malumu. Fakat legal sivil siyasi yöntemlerle Kürt sorununun çözümü için çabalarını ortaya koyan insanları, halkın oylarıyla seçilmiş siyasileri, legal eylemlilikleri nedeniyle STK temsilcilerini, PKK’nin hedeflerine hizmet etmekle yargılamak, akıl almaz cezalar talep etmek Kürt sorununun çözümünü tamamen silahlı güçlerin tekeline bırakmak anlamına gelir. Siyasi çabaların her defasında farklı gerekçelerle boğulmaya çalışılması; her muhalif örgütlülüğün niyet okuma yoluyla keyfi biçimde kapatılmalarla, soruşturmalarla ve baskılarla tasfiye edilmesi toplumun sivil-siyasi alternatiflere olan güvenini zedelemekte ve ister istemez bölge insanı bu zorbalığa karşı şiddetin tek çözüm aracı olduğuna inanmaya başlamaktadır. Kürt sorununu açmazlara terk eden klasik devlet anlayışı halkı değişik süreçlerde farklı biçimlerde PKK’nin saflarına itmektedir. Hiç kimse legal alanda ve şiddete başvurmadan sürdürdüğü faaliyetler ve düşünceleri nedeniyle gözaltına alınmamalı, tutuklanmamalı, soruşturmalara uğramamalıdır. Bu durum yargının despotizmine işaret eder ve hukukun katledilmesi anlamına gelir. Bir toplumda şiddete bulaşmadan düşüncelerinden ve yasal eylemliliklerden dolayı ağır cezalar alan siyasiler bulunduğu sürece, o toplumun temel sorunlarının çözüleceği umudundan da bahsedilemez. Sorunun boyutu ne olursa olsun hukuk birilerini egemenler adına tasfiye etmenin aracı kılınmamalıdır.\nKürt Sorunuyla İlgili Gelişmeler ile KCK Davasının Birbirine Etkileri\nKCK davasının seyri ve sonuçları Kürt sorunu konusunda son dönemde gelişen yoğun gündemden bağımsız olarak değerlendirilmemelidir. Muhataplık meselesinin aşılamaması ve BDP’nin açılım sürecinde takındığı katı ve uzlaşmaz tavır nedeniyle milliyetçi Kürt muhalefetinin tasfiye edilmeye çalışıldığı, AK Parti’nin devletle anlaşarak, hem PKK’yi hem de BDP’yi bitirmeyi hedeflediği gibi senaryolar da KCK ana davasının görüldüğü bugünlerde sıkça dillendirilmektedir.\n12 Eylül referandumu öncesinde, referandumu boykot kararı alan BDP ile evet için koşuşturan AK Parti arasında sürgit devam eden siyasi çatışmaların ardından, katı bir dirençle karşılaşılmasına rağmen yüksek bir oyla anayasa değişikliklerinin toplum tarafından onaylanması rafa kaldırılmış açılım dosyasının yeniden açılmasına imkân sundu. Değişiklikler ile hem statükonun geriletilmesi hem de Türk-Kürt ulusalcılarının muhalefetlerine rağmen bu değişikliklerin kabul edilmesi Kürt sorununun sivil yöntemlerle çözüme kavuşturulması gerektiğinin toplum tarafından onayladığının işaretiydi. PKK’nin referandum öncesi eylemsizlik kararı alması ve bu kararını devletin Öcalan’la direkt görüşmelere başlatması gerekçesiyle 31 Ekim’e kadar uzatması da siyasilere müzakereleri rahatlıkla yürütebilecekleri bir manevra alanı açmıştı. Bu vasatta tam da BDP’liler ile AK Partili bakanların görüşeceği sırada Hakkâri’nin Peyanîs köyünde mayınlı saldırıyla 9 sivilin katledilmesi açılımın devam etmesi ile ilgili görüşmeleri büsbütün çıkmaza soktu. Bu saldırıdan hemen sonra Başbakan ve Cumhurbaşkanı PKK’yi suçlayıp, PKK’nin hiçbir zaman çözümden yana olmayacağını işlerken PKK de eşzamanlı açıklama yaparak bu eylemi kendilerinin gerçekleştirmediğini belirtti. Saldırıyı kim düzenlemiş olursa olsun bundan amaçlanan Kürt sorununun siyasi yollarla çözümünün istenmeyişidir. Ve bu da kısmen başarılmış, taraflar arasındaki görüşmeler akamete uğratılmıştır.\nKCK yargılamaları başlamadan evvel bölgeye ulaşan haberler, Öcalan’la devlet arasında yürütülen müzakerelerin de kesildiği yönündedir. Bununla beraber; Kandil ve Mahmur’dan gelen PKK’lilerin bir bir tutuklanması; sınır ötesi tezkere süresinin uzatılması talebinin Meclis tarafından kapalı oturumda kabul edilmesi; Başbakan’ın anadil ile eğitime karşı olduğunu katı ve kesin bir dille ifade etmesi; Başbakan’ın bizzat Suriye Başkanı ile PKK saflarında bulunan Suriyeli militanların affı ve onlara vatandaşlık verilmesi konularıyla ilgili görüşmesi; MİT Müsteşarı Hakan Fidan’ın ABD ve Irak arasında PKK’nin tasfiyesi amacıyla mekik dokuması; İçişleri Bakanı’nın da aynı şekilde hem Irak hem de İran yetkilileriyle bu konuları yoğun biçimde görüşmesi; bu görüşmelerin hemen ardından aralarında 300 bordo bereli askerin de bulunduğu çok sayıda askerin Hakkâri Esendere üzerinden İran tarafına geçip Zive köyüne konuşlanması; yine bu görüşmeler sonrası İran ordusunun PJAK’a yönelik yoğun operasyonlara başlaması; KCK davasından önceki gün Tayyip Erdoğan’ın BDP’yi PKK’yle eşitleyen bir dille BDP’ye yüklenmesi; Talabani’nin PKK’ye silahı derhal bırakması yönünde basın üzerinden mesajlar göndermesi gibi son birkaç hafta içinde hızlıca yaşanan gelişmeler devletin PKK’nin askerî boyuta sıkıştırılarak etkisizleştirilmesi sürecine sınır ötesi de dâhil olmak üzere hız vereceği sonucunu doğuruyor.\nYine KCK ana davasından hemen önce Murat Karayılan, hükümetin ya da devletin somut adımlar atması gerektiğini hatırlatmış ve 31 Ekim’de eylemsizliğin sona ereceğinin altını çizmiştir. PKK’nin önde gelen yöneticilerinden Duran Kalkan ise eylemsizliğin devamı konusunda AK Parti ile dolaylı görüşmeler yaptıklarını ifade ettiği açıklamasında, hükümetin sözünü tutmadığını belirterek; askerî operasyonların durması, yeni anayasanın hazırlanması ve KCK tutuklularının serbest kalması konusunda hükümetin taahhütte bulunduğunu fakat bunların hayata geçirilmediğini iddia etmektedir. Ayrıca, PKK’nin seçime kadar eylemsizlik kararını sürdüreceğini iddia edenler, Öcalan’la devlet düzeyinde yapılan görüşmelerin kesilmesi nedeniyle şiddetin yeniden baş göstereceğinden endişe etmektedirler. Zira Öcalan, somut adımlar atılmaması halinde 31 Ekim’de aradan çekileceğini belirtmiştir ki bu durum çatışmaların yeniden başlaması anlamına gelmektedir.\nKürt sorununun çözümü konusunda sürekli zikzaklar çizen AK Parti hükümetinin tasfiyeyi mi, çözümü mü seçeceği konusu arka arkaya yaşanan bu olaylar sonrası az çok belirmiş durumda. Hükümet, PKK’yi silahsızlandırmak için çok yönlü yöntemlere başvurmayı tercih etmiş görünmektedir. Gelişmelere bakılınca hükümetin PKK konusunda devletin geleneksel yaklaşımını en azından seçimlere kadar terk etmeyeceği görülmektedir. KCK davasıyla ilgili olarak hükümet kanadından herhangi bir açıklama yapılmadığı gibi, Başbakan’ın danışmanı Yalçın Akdoğan’ın sözleri de bu davanın BDP’nin istediği gibi sonuçlanmayacağı izlenimini uyandırmaktadır. Her ne kadar bu dava yargının vereceği kararlarla sonuçlanacak olsa bile, Başbakan’ın Kızılcahamam konuşması sonrası hükümetin PKK ile birlikte milliyetçi Kürt muhalefetinin siyasi boyutunu da tasfiye etmeye çalıştığı, bu amaçla davanın seyrine müdahale ettiği savı çoktan işlenmeye başlandı bile. Gelişmeler, hükümet ile uzun zamandan beridir AK Parti’yi Kürtlerin en büyük düşmanı olarak ilan eden Kürt ulusalcıları arasında siyasi bir harbin yaşandığına yoruluyor. Hükümetin bu siyasi hesaplaşmayı hem güvenlik aygıtını devreye sokarak hem de yargı üzerinde baskı kurarak kazanmak istediği ise Kürt milliyetçileri tarafından sıkça ifade ediliyor.\nKCK Davasının Sonucunun Kürt Sorununun Geleceğine Etkileri\nBu olumsuz tabloya rağmen hem bölge halkı hem de sorunun çözülmesi konusunda umudunu muhafaza edenlerin tümü KCK duruşmasına fazlasıyla anlamlar yüklemişlerdir. KCK ana davasında yargılanan siyasetçilerin, STK temsilcilerinin tahliye edilmeleri Kürt sorununun barışçıl iklimde çözümü için çok önemli bir adım olacaktır. Tutukluluk halinin bu kadar uzaması hukuken fiilî bir cezalandırma anlamına gelir ki, yargılamalar sırasında uzun tutukluluk durumunun hukuka mugayir bir fiilî mahkûmiyet hali olduğunu Cumhurbaşkanı bile ifade etmiştir. “Delilleri yok etme” ve “kaçma şüphesi” gibi muhtemel durumlar karşısında başvurulan tutuklu yargılama yöntemi bu sanıklar için söz konusu olmamalıdır. Çünkü yıllardır farklı davalardan yargılanan, kimi on yıllarca ceza almış ve mahkûm edilmiş olan bu siyasetçilerin, bu duruşma nedeniyle kaçması ya da delilleri karartmaya dönük faaliyetler içinde bulunmaları akla yatkın gelmemektedir. Tutukluluk halinin bu biçimde sürekli uzatılması kamuoyunda iki taraf arasında cereyan eden mezkûr siyasi hesaplaşmanın bir sonucu olarak görülmekte olup bu durum siyasetçilerin fiilî biçimde cezalandırıldıkları anlamına gelmektedir. Üstelik darbe yapmayı, kanlı planlar düzenleyerek kitleleri öldürmeyi hedefleyenler bile tutuksuz yargılanırken somut delillerin bulunmadığı bir davanın sanıklarının neredeyse 2 yıla yakın bir süre tutuklu bulunmaları adalete aykırıdır.\nKCK davasının sonuçları Kürt sorununun geleceğini fazlasıyla etkileme potansiyeline sahip. Kürt sorununun ağırlık merkezinin şiddetten sivil siyasete doğru yer değiştirmesi için siyasetçilerin özgür bir ortamda çalışmalarının imkânları sağlanmalı, keyfi yargılamalara ve tutuklamalara bir an önce son verilmelidir. Çünkü toplum, siyasi yöntemlerin sistemin baskıcı duvarına tosladığını gördükçe sivil çabaların başarılı olacağına yönelik güven duygusunu yitirecek ve zımnen de olsa silahlı çözümün taraftarı olacaktır. Kürt sorununun silahla olan çift yönlü bağının koparılması için dönüm noktası KCK davasıdır. Açılımın yeniden başlayabilmesi ve sürmesi, halklar arasında yitmeye başlayan güvenin tekrardan tesis edilmesi ve en önemlisi bu sorun nedeniyle artık yorulan, kan ve şiddetten bıkan bölge insanının şiddet yerine siyasetin çözüm diline güvenmesi için KCK’dan tutuklu bulunanların bir an önce serbest kalması gerekir.\nSorunu, PKK sorunu ve Kürt sorunu şeklinde ayırmak doğru bir yaklaşımdır. Ama birçok yönüyle iç içe geçmiş, birbirini süreç içinde beslemiş bu iki soruna dönük siyasi çözüm üzerinde düşünüldüğünde yaklaşımların da dengeli kurulması icap eder. PKK’yi klasik şiddet yöntemleriyle tasfiye edip, Kürt halkına da kimi etnik-kültürel hakları vererek bu sorunun çözüleceğine inanmak, siyaseti yanlış zemin üzerinde kurgulamak olur. Sorunun kaynağı olan despotik sistemin genel yapısında değişikliğe gidilmediği sürece, devletin hak ve özgürlüklere bakış açısı değişmedikçe, bir miktar özgürlük vererek kitleleri avutacağına inanmak totaliterliğin tersinden yeniden üretilmesine yol açacaktır.\nSivil siyasi çözümlerin önü açılmadığı sürece PKK’nin dağdan indirilmesi de mümkün olmayacaktır. Şiddetin sunduğu iktidar ve güçten vazgeçmek istemeyenler muhakkak ki erklerini muhafaza edebilmek için siyasi çabaların önünü tıkamayı sürdüreceklerdir. Ama asıl önemlisi siyasi yöntemlerin her defasında yargı eliyle mahkûm edilmesi ve “terör” diye yaftalanmasıdır ki bu durum sivil-siyasi inisiyatif alma imkânını da bloke edecektir. Legal siyaset yapanların önü tıkandığında ise sorunun yayıldığı alanların tümüne şiddetin dili ve eylemlerinin hâkim olması kaçınılmazdır.\nKCK NEDİR?\n14 Nisan 2009’dan bu yana yapılan KCK operasyonları sonucu tutuklananların yargılandığı KCK davaları dizisinin ana davası olarak sayılan ve aylardır beklenen KCK ana duruşması, Diyarbakır 6. Ağır Ceza Mahkemesinde 18 Ekim günü görülmeye başlandı. Bugüne kadar yapılan KCK operasyonları kapsamında 1700 kişi gözaltına alınmış ve 1600 kişi tutuklanmıştı. 4 ana dalga şeklinde gerçekleşen ve her biri farklı dönemlerde yapılan operasyonların en önemlisi ise KCK olgusunun gündeme gelmesine neden olan 2. dalga operasyonlar kapsamında seçilmiş Kürt siyasetçilerinin, STK temsilcilerinin ve insan hakları aktivistlerinin tutuklanmış olmalarıydı. KCK davasının hem Türkiye gündemi açısından hem de Kürt sorununun geleceğinin şekillenmesi bakımından yadsınamayacak kadar çok etkisi bulunmaktadır ve bu nedenle en az Öcalan’ın yargılandığı duruşmalar kadar hassasiyet ve önem arz etmektedir.\nKCK Operasyonları ve KCK Ana Davası\nKCK operasyonlarının ilk adımı, 2007’nin yaz aylarında emniyetin talebi üzerine atılmıştı. Soruşturmayla görevli savcılık tarafından, o tarihten sonra, iki yıla yakın bir süre içinde herhangi bir operasyon girişiminde bulunulmamış, soruşturmayı sürdürmek amacıyla hâkimden dinleme kararı alınarak bini aşkın kişi hakkında dinlemeler başlatılmış ve yaklaşık iki yıl boyunca bu teknik takibat sürdürülmüştü. Operasyonların çoğu bu dinleme kayıtlarının ardından kademe kademe gerçekleştirilmiş ve binlerce kişi gözaltına alınmıştı.\nTutuklu ve tutuksuz yargılanan diğer KCK sanıkları ile ilgili davalar muhtelif şehirlerde görülüyor veya görülecek. Diyarbakır’da başlayan ana davaya konu olan tutuklamalar ise 14 Nisan 2009 tarihinde 54 kişiden oluşan DTP yönetici ve üyesinin gözaltına alınmasıyla başladı. Gözaltına alınan 54 kişiden 53’ü tutuklandı. 24 Aralık 2009 tarihinde yine aynı soruşturma kapsamında operasyonlar düzenlendi ve tutuklu sayısı 104’e çıktı. Tutuklananlar arasında kapatılan DTP'nin 28 yöneticisi, BDP'li 12 belediye başkanı, 2 il genel meclis başkanı ve 2 belediye meclis üyesi, BDP teşkilatı yöneticileri, İHD Diyarbakır Şube Başkanı ve insan hakları aktivistleri, çeşitli STK temsilcileri ve sendika yöneticileri bulunmaktadır. Diyarbakır 6. Ağır Ceza Mahkemesi 18 Ekim ile 12 Kasım tarihleri arasında KCK ana davası dışında başka davalara bakmayacak.\n18 Ekim günü başlayan KCK ana davasında yargılanan 152 sanıktan 104’ünün çoğu yaklaşık 18 aydır tutuklu halde bulunmakta. Soruşturmayla ilgili iddianame 7500 sayfadan oluşmakta ve ekleriyle birlikte 130 bin sayfayı geçmekte. Haziran 2010’da tamamlanan iddianamede başsavcılık esas olarak \"devletin birliğini ve bütünlüğünü bozma\" suçundan ceza verilmesini talep ediyor. Bu asli suçlamayı \"terör örgütü üyesi ve yöneticisi olma\" ve \"terör örgütüne yardım ve yataklık etme\" suçlarının işlenmiş olduğu iddiası tamamlıyor. 152 sanık hakkında 15 yıl ile ağırlaştırılmış müebbet arasında değişen ve toplamda 5400 yılı bulan hapis cezaları isteniyor. Diğer KCK davalarında olduğu gibi ana davada da sanıklar, KCK adlı silahlı örgüte üye oldukları ve devletin birliğini, ülkenin bütünlüğünü bozmak suçunu işledikleri öne sürülerek yargılanmaktadırlar. Ancak ana davada yargılanan sanıklar silahlı eylem düzenlemekle suçlanmamakta, buna binaen yaptıkları siyasi çalışmalar  \"illegal siyaset\" kapsamında değerlendirilmektedir.\nİddianameye konu olan ana davanın esası DTP/BDP’nin PKK ile temas halinde olması iddiasına dayanıyor. Zanlıların PKK’nin yurtdışı karargâhlarından aldıkları emirleri hayata geçirmek için örgütlü bir yapılanma içinde oldukları yapılan dinlemeler sonucu iddianamede yer almakta. İddianamede dinleme kayıtları dışında konuyla ilgili olarak birkaç gizli tanığın da ifadesine yer verilmiş. İddianamenin geneli hakkında açıklamada bulunan sanık avukatları, zanlıların herhangi bir şiddet eylemine karıştıklarına veya bu tür girişimlerde bulunduklarına dair bir kanıtın olmadığını belirterek yürütülen davanın siyasi bir dava olduğunu ve bu kapsamda yapılan dinlemelerde de herhangi bir şiddet unsuruna rastlanmadığını iddia etmekteler.\nKCK’nin Tarihsel Gelişimi, Yönetici Kadrosu, Yapılanma Biçimi ve Stratejisi\nKurucu kadroları tarafından bile defalarca illegal bir örgütlenme olduğu belirtilen KCK yapılanmasıyla ilgili olarak yazılı ve görsel medyada yer eden haberlere bakıldığında KCK konusunun birçok kesim tarafından anlaşılmadığı gerçeğiyle yüzleşilmektedir. KCK örgütlenmesinin tarihsel geçmişi hakkında PKK kaynaklarını referans alarak konuşmak ve yazmak daha doğru olur. Zira KCK’nin kendi internet sitesinde KCK örgütlenmesinin geçmişi, yapılanma modeli, oluşum aşamaları, maddeleştirilmiş metinleri, hedef ve stratejisi gibi bütünlüklü örgütlenme sistemi Öcalan’ın 2005 yılında yayımladığı bir sözleşmeye göre biçimlendirilmiş haliyle sunulmaktadır. Konuyla ilgili ayrıntılı veriler ve bilgiler PKK’nin resmi kaynaklarında da bulunmaktadır.\nPKK lideri Öcalan’ın Kenya’da yakalanıp Türkiye’ye getirilmesinin ardından, PKK Yürütme Konseyi tarafından Öcalan’ın önerileri doğrultusunda alınan karar sonucu PKK isim değiştirip ayrı devlet kurma stratejisinden vazgeçmişti. PKK yetkilileri birçok ülke tarafından “terör örgütü” olarak tanımlanmalarının son bulması amacıyla ve ayrılıkçı bir anlayışı terk ettiklerini, yeni bir siyasetle hareket etmeye başladıklarını duyurmak için taktiksel bir hamle ile isim değişikliğine gidip KONGRA-GEL adı altında ve daha sonra KADEK isimlendirmesini tercih ederek siyasi varlıklarını sürdürmeyi amaçlamışlardı. Bununla birlikte bu süreçte Kürt Ulusal Hareketinin yetkili konseyleri tarafından Öcalan, yapının üstünde bir pozisyona yerleştirilerek; “serokatî” (önderlik) isimlendirilmesiyle bizatihi kurumsallaştırılan (başka bir deyişle kültleştirilen) bir sembol haline getirilmişti. Öcalan’ın sözü ve söylemleri, siyasi önermeleri, hedeflediği toplumsal-siyasi ve askerî örgütlenme modelleri tüm KONGRA-GEL mensuplarını bağlayıcı kılacak nitelik arz etmiş ve böylece Öcalan, Kürt ulusal yapılanmasının tüm katmanlarını aşan en üst kurum olarak tescillenmişti.\nBu noktadan sonra, hareketin tüm bileşenleri; mevcut siyasi varlıklarını, atacakları adımları, karar mekanizmalarının yapılanma biçimini, hedeflerini tamamen Öcalan’ın tartışılması bile yasaklanan iradesine teslim etmişlerdi. Bu durumun birçok nedeni bulunmakla beraber esas itibariyle Öcalan’ın PKK hareketini süreç içinde kendi kontrolü dışına çıkmayacak tarzda statik biçimde örgütlemesi ve olası muhalifleri tasfiye etmesi sonucu kendisi doğal olarak bu pozisyona taşınarak tartışılmaz kılınmıştır.\n17 Mayıs 2005’te toplanan KONGRA-GEL 3. Genel Kurulunun ardından yapılan açıklamada PKK’nin yeniden kurulduğu ve bununla beraber, Öcalan tarafından “ilkeleri” ve “içeriği” açıklanan “Kürdistan Demokratik Konfederalizmi”ni (Koma Komalên Kurdistan-KKK) “bir sistem” olarak benimseme ve yaşama geçirme kararının alındığı duyurulmuştu. Bookchin’den kotarılan düşüncelerle altyapısı kurgulanan “\nSümer Rahip Devletinden Demokratik Uygarlığa (1. AİHM Savunması)\n” ve “\nBir Halkı Savunmak (2. AİHM Savunması)\n” adlı kitaplarda geliştirildiği belirtilen KKK fikriyatı, Öcalan tarafından tüm Kürtlerin kurtuluş reçetesi olarak sunulmuştu. Bunun hemen ardından yayımlanan “Koma Komalên Kurdistan Sözleşmesi” ise önerilen konfederal sistemin anayasası hüviyetindedir. Sözleşmede özellikle şu esaslar belirtilmektedir:\n“Koma Komalên Kurdistan demokratik ve konfederal bir sistemdir. Demokrasi, cinsiyet özgürlüğü ve ekolojiyi temel alır. Piramit tarzı bir örgütlenmedir. Burada söz, tartışma ve karar topluluklarındır. Tabandan gelişen demokratik seçeneği gerçekleştirmek esastır. İçte demokratik ulusu, dışta ise ulus üstülüğü esas alır. Her düzeyde katılımcılığı öngörür. Halk iradesini komün, ocak, meclis ve kongre ile ortaya koyar. Devlet olmayan örgütlenmiş siyasal ve toplumsal organizasyondur.”\nBu sözleşmede yer alan vurgulara bakıldığında, Öcalan’ın zihninde tasarladığı toplumsal modelin tepesinde kendisinin oturduğu bir krallığın varlığını, toplumun da tepeden inmeci bir anlayışla kalıplara dökülmesi gereken demokrasi kulları olarak örgütlenmesi isteğini açıkça görmekteyiz. Zaten mevcut KKK sisteminin başına da “Rêber” (önder, yol gösteren) olarak İmralı’da tutuklu bulunan Öcalan getirilmiştir. 4 parçadan oluşan ve Türkiye, İran, Irak ve Suriye Kürdistanlarını hedefleyen KKK sisteminin Türkiye Koordinasyonunun adı KKK/TK olarak belirlenmiş ve başına PKK komite üyesi Mustafa Karasu getirilmişti. Türkiye Koordinasyonunun bileşenlerini ise il bazlarında örgütlenen “İl Koordinasyonları” oluşturmaktaydı. 17 Nisan 2006 tarihleri arasında düzenlenen 4. Genel Kurul toplantısında “Türkiye Koordinasyonu (TK)” isminin “Türkiye Meclisi (TM)”, “İl Koordinasyonları”nın ise “İl Meclisi” olarak değiştirilmesi yönünde kararlar alındı. Türkiye Meclisi’nin başına ise geçmişte cezaevleri sorumluluğunu üstlenen ve halen yurt dışında bulunan örgütün üst düzey sorumlularından Sabri Ok getirilerek koordinasyon genelindeki çalışmaların Çukurova, Diyarbakır, Serhat ve Ege olmak üzere 4 ana bölgeye ayrılması kabul edildi. Özellikle bu bölgelerdeki metropollerde sivil itaatsizlik eylemlerinin yoğun biçimde düzenlenmesi, yer yer aktüel gelişmelere göre protesto gösterilerinin tertip edilmesi ise il koordinasyonlarının gözetimine bırakıldı.\nÖcalan’ın emirleri doğrultusunda toplanan Kürt Ulusal Meclisi 16-22 Mayıs 2007 tarihinde almış olduğu kararla, KKK isimlendirilmesine son verilmesini; KKK sözleşmesinde geçen KKK ifadelerinin KCK (Koma Civakên Kurdistan–Kürdistan Topluluklar Birliği) olarak değiştirilmesini ve KCK sözleşmesi çerçevesinde KCK’nin kurumsallaştırılmasını önermiştir. O günden bu yana PKK de dâhil olmak üzere Kürt Ulusal Hareketinin tüm unsurları, KCK yönetimi ve koordinasyonu altında faaliyet göstermeyi sürdürmektedirler.\n14 bölüm, 46 asıl madde ve 4 ek maddeden olaşan KCK sözleşmesinin bölüm başlıklarına bakıldığında tamamen tasarlanmış bir anayasa niteliğinde olduğu görülmektedir. Öcalan’a göre Kürtlerin ulusal anlamda kurtuluşu ve özgürlüğü yalnızca KCK sözleşmesinin gereklerini yerine getirmekle mümkün olacaktır. KCK’nin onursal başkanı Abdullah Öcalan’dır. Etkinlik sahası Türkiye, Irak, Suriye ve İran olarak belirlenmiş, Yürütme Konseyi’nin başına ise Murat Karayılan getirilmiştir. PKK liderleri olarak bilinen Cemil Bayık, Duran Kalkan ve Mustafa Karasu gibi isimler de Yürütme Konseyi üyeleri olarak bu yapılanmanın değişik kademelerinde görev almaktalar.\nKCK’nin Legalliği ve Gizliliği Meselesi\nTüm bunlar da gösteriyor ki TC’nin cari yasalarına göre KCK siyasi legal bir örgütlenme değildir. Bunu KCK yetkilileri de açıkça ifade etmektedirler. Mesela KCK Yürütme Konseyi Üyesi Cemil Bayık, ANF’ye verdiği demeçte KCK’yi şöyle tarif ediyor: “\nKCK Kürt halkının demokratik siyasi kurumlaşmasıdır. Demokratik siyasi sistemin örgütlenme modelidir. Tabandan başlayarak toplumun demokratik temelde örgütlenmesini amaçlamaktadır. Örgütlenmelerin konfederal temelde bir araya gelerek demokratik bir sistem kurmalarını hedeflemektedir. Gerçek demokratikleşmenin sağlandığı bir toplum projesidir. Türkiye'de ve bölge ülkelerinde örgütlenme özgürlüğü olmadığı, anayasa ve yasalar Kürtlerin temel demokratik hakları için mücadele etmesine izin veren bir karakter taşımadığı için Kürtlerin hakları için örgütlenen kurumlar yasadışı görülmektedir. Bu nedenle KCK modeli hâlâ legal çalışma imkânı bulamamıştır. Kürt sorunu gerçek anlamda demokratik çözüme kavuşmadığı müddetçe legalleşmesi söz konusu değildir.\n” Medyada işlenenin aksine mevcut yasal-anayasal durum itibariyle KCK sistem nezdinde illegal bir yapıdır.\nCemil Bayık KCK’nin işleyişi ve hedeflerini, örgütlenme mantığını da şöyle tanımlıyor: “\nŞu anda tüm Kürdistan'ın parçalarından gelen delegelerle her yıl genel kurul yapılmakta ve KCK Yürütme Konseyi seçilmektedir. KCK devlet dışı bir örgütlenmedir. Öyle söylenildiği gibi devleti amaçlamıyor. KCK sistemi her şehir, ilçe, kasaba ve köyde meclislerin ve komünlerin örgütlendirilmesi ile gerçekleştirilir. Komünler ve meclislerin geliştirilmesi ile toplumun örgütlülüğü sağlanabilir, halk irade haline getirilebilir, kendi ihtiyaçlarını karşılayabilir, kendine yeter hale gelebilir, kendini yönetebilir. KCK temel 4 örgütlemeden oluşur. Siyaset akademileri, kent meclisleri, kongreler ve kooperatifler.\n”\nKCK’yi PKK’nin Türkiye’deki legal uzantısı olarak gören, bu yapıyı, örgütün yasal siyasete geçişinde köprü görevi üstlenen bir oluşum olarak tanımlayan medya mensupları, köşe yazarları ya KCK’nin yapılanma biçimini ve yönetim kadrosunu ve söylemlerini bilmemektedirler yahut da KCK’yi kafalarında hayal ettikleri pozisyonda görmek istedikleri için bu tespitleri yapmaktadırlar. Oysa PKK liderleriyle KCK yöneticilerinin aynı kişiler olması; PKK’nin faaliyet kapsamıyla KCK’nin hedeflerinin ortaklaşması; PKK yetkililerinin KCK adına yaptıkları çağrıların şiddet ve saldırı mesajlarıyla yoğunlaşması nedeniyle KCK ile PKK birbirinden farklı oluşumlar değillerdir.\nBDP Eş Başkanı Gültan Kışanak’ın\nt24.com.tr\n’ye verdiği röportajda da KCK ile PKK’nin aynı yapılanmalar olduğu açık biçimde beyan edilmektedir. Kışanak şöyle diyor: “\nKCK, Abdullah Öcalan’ın öngörüsü ve yönlendirmesiyle PKK’nin kendisi için kurduğu, merkezinin Kandil olduğu yeni bir yapılanma. Biliyorsunuz, PKK özellikle son 10 yıldır kendi içinde bir değişim süreci yaşadı. Bir dönem ismini değiştirdi; Kongra Gel yaptı, KADEK yaptı. Bayrağını, partisinin yapılanma şeklini değiştirdi. Şimdi son dört-beş yıldır, yapılanmalarının tümünü KCK adı altında topladılar. Yani KCK, PKK’nin kendi serüveni.\n”\nKCK ana davasında tutuksuz yargılanan Diyarbakır Büyükşehir Belediye Başkanı Osman Baydemir’in KCK tanımı da Kışanak’la örtüşmektedir. Baydemir\nHabertürk TV\n’ye verdiği mülakatta, “\nKCK Yürütme Kurulu Başkanı Sayın Karayılan'ın kendisidir. Peki, Yürütme Kurulu Başkanı Karayılan ise ben nasıl KCK'nin üyesi olurum. Bana isnat edilen bütün delillerin hiçbirinde tek bir şiddet yok. Örgütle de pek bir bağım yok. Niye ben 39 yılla yargılanıyorum? KCK zaten PKK'nin adıdır. PKK adını KCK olarak değiştirmiştir.\n” diyerek, PKK ve KCK’nin esasında aynı yapılanma biçimi olduğunu tekrar etmiştir.\nYine Öcalan, KCK tutuklamalarının ardından avukatlarıyla yaptığı görüşmede, BDP’nin yasal bir parti olarak faaliyet göstermesi, KCK ile iç içe geçmemesi yönünde uyarılarda bulunmuş ve buna dikkat etmeyen siyasileri ise anlamadığını itiraf etmişti.\nTüm bu ifadeler de gösteriyor ki, KCK ne devletin iddia ettiği gibi PKK’nin gizli şehir yapılanmasıdır ne de bazı hayalci kesimlerin belirttiği gibi PKK’nin sivilleşme adına başvurduğu bir sistem değişikliğidir. KCK sözleşme metninde; yapılanma tarzı, yönetici kadrosu, hedefler, mücadele sahası gibi birçok husus gizli olmak bir yana açık biçimde yer etmektedir. Özetle KCK yapılanması PKK’yi, PJAK’ı ve daha birçok bileşeni içinde barındıran ve Kürt halkının yaşadığı 4 coğrafyadaki unsurları çatısı altında toplamayı hedefleyen üst örgütlenme modelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}