{
  "id": "9a89709f-dce7-4e1a-999d-10225cb75d6d",
  "title": "Mavi Marmara’da Yaşanan Siyonist Zorbalık",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/mavi-marmarada-yasanan-siyonist-zorbalik-6097yy.htm",
  "content": "Mavi Marmara katliamının hukuki düzlemde de takibinin yapılması ve hesabının sorulması için yasal planda girişimler sürüyor. Bu çerçevede oluşturulacak bir hukuk komitesinin konuyu uluslararası zeminde gündemleştirmesine yönelik çalışmalarına dayanak oluşturması için mağdurların vakaya ilişkin anlatımları toplanmaya çalışılmakta. Konuyla ilgili olarak dergimiz yazarlarından Rıdvan Kaya’nın hukuk komitesine sunduğu ifadeyi yayınlıyoruz.\n31 Mayıs 2010 Pazartesi günü Mavi Marmara gemisinde yaşananlar Siyonist İsrail’in nasıl bir zorba güç olduğunu tüm dünyaya bir kere daha gösterdi. BM kararlarıyla da kınanan ve sona erdirilmesi gerektiğine ilişkin sürekli çağrılara konu olan Gazze ambargosunu denizden kırmaya yönelik insani bir girişim İsrail’in vahşi baskınıyla püskürtülmeye çalışıldı. Gazze filosunun Filistin halkına ulaşmasını engelleyeceğini daha önceden deklare eden İsrail, bunu kanlı bir tarzda gerçekleştirerek bir anlamda bundan sonraki girişimlere de gözdağı vermeye çalıştı.\nİnsani yardım amacıyla bir araya gelmiş dünyanın muhtelif ülkelerinden ve birbirinden farklı dinî ve ideolojik kimliklere mensup yüzlerce insanın seyahat özgürlüğü öncelikle tehditlerle gasp edilmeye çalışıldı. Ardından bu tür tehditlerle istenilen sonucun alınamayacağını gördüğünde İsrail, uluslararası sularda, herhangi bir uyarı yapmaksızın ve farklı bir yöntem arayışına girmeksizin doğrudan kanlı bir saldırıyla geminin hâkimiyetini ele geçirmeye çalıştı.\nSavaş gemileri, denizaltılar, çok sayıda hücumbot ve helikopterlerle tam bir savaş düzeni içinde yardım filosuna yaklaşan İsrail donanması öncelikle içinde yaklaşık 600 yolcu bulunan Mavi Marmara gemisini hedef almıştı. Bu tam tekmil savaş makinesine karşı gemi içindeki yolcular ise ancak saldırı sinyalleri alınmaya başlandıktan sonra ellerine geçirdikleri sopa, zincir ve demir çubuklarla gemiyi savunmaya çalışmaktaydılar.\nGemide topluca sabah namazı kılındığı sırada başlayan İsrail baskınında önce ses ve gaz bombaları kullanıldı, ardından ilk indirme teşebbüslerinin başarısızlığa uğraması üzerine helikopterden ve hücumbotlardan gemiye kurşun yağdırıldı. Saldırı yaklaşık bir saat kadar sürdü. İsrail saldırısı özellikle kaptan köşkünün bulunduğu üst güverteyi hedef almakla birlikte burayla sınırlı kalmadı ve adeta hareket eden her şeye ateş eden İsrail askerleri orta güvertede bulunan çok sayıda insanı da vurdular. Gemide basın odasının sorumlusu olarak görev yapan Cevdet Kılıçlar’ın helikopterden ateş açılmasını görüntülemek üzere fotoğraf makinesini kullandığı esnada alnından vurularak şehit edilmesi; İzmirli Cengiz Songür kardeşimizin yaralanan bir Müslümana yardım etmeye çalışırken şehit edilmesi; Kayserili Furkan Doğan’ın yakın mesafeden vücuduna arka arkaya sıkılan kurşunlarla şehit edilmesi gibi hadiseler Siyonist gözü dönmüşlüğü net biçimde ortaya koymaktaydı.\nYaralıların durumu da bir başka vahşet tablosu oluşturmaktaydı. Vurulan arkadaşlarımızın tıbbi müdahale için alt kata indirilmesine yönelik çabalar zorlukla gerçekleştirilebiliyordu. Sedye yetersizliği bir yana, İsrail askerlerinin yoğun ateşi yaralılara müdahaleyi zorlaştırmıştı. Yolcu salonlarının bulunduğu alt kat kısa bir süre içinde yaralılarla dolmuş, her yer kan gölüne dönmüştü. Kollarından, bacaklarından, karınlarından vurulan ve müdahale edilmesi gereken insanların sayısı hızla artıyor, buna karşın ağır yaralıların artması dolayısıyla gemide bulunan sınırlı sayıdaki doktor ancak bu ağır yaralı kardeşlerimizle ilgilenebiliyorlardı. Bu yaralılara oksijen maskeleri ve serum takılıyor, bir yandan da durumu ağırlaşanlar nafile çabalarla kalp mesajı ile hayata döndürülmeye çalışılıyordu.\nİsrailliler ağır yaralıların acilen hastaneye götürülmesi gerektiğine ilişkin çağrıları, uyarıları dikkate almadılar. Güvenlik riski bulunduğu gerekçesiyle yaralıların dışarı taşınmasına uzun bir süre izin vermediler. Bu meyanda gerek alt kata indirilen yaralılardan ve özellikle de tümüyle irtibatımızın kesildiği üst güvertede bulunan yaralı kardeşlerimizden, sayısını tam olarak belirtmemiz mümkün olmamakla birlikte, en azından bazısının acil müdahale edilmeleri durumunda hayatta kalma ihtimallerinin yüksek olduğunu söyleyebiliriz.\nİsrail saldırısı kanlı baskın sonrasında da farklı zalimane yöntemlerle sürdürüldü. 9 kişinin ölmesine ve bazısı ağır olmak üzere onlarca gönüllünün de yaralanmasına yol açan saldırı neticesinde gemiler gasp edildi, içlerindeki yardım malzemelerine el konuldu. Yolcular olarak hepimiz ellerimiz kelepçelenerek, tartaklanarak, aşağılanarak yolcu salonlarından yukarıya, güneşin altında saatlerce bekletileceğimiz güverteye çıkartıldık. Bu sırada salonlarda arama adı altında tam bir vandallık gerçekleştirildiğini bilahare öğrenecektik. Eşyalarımız darmadağın edildi, elektronik malzemelere el konuldu, pek çok kişinin çantasında bulunan paralar çalındı. Güvertede insanlar tuvalet ihtiyacı duyduklarını söylediklerinde bekletildiler. Özellikle yaşlılar çok sıkıntı yaşadı. Bilahare arama bittikten sonra tuvalet ihtiyacını gidermek üzere alt salonlara indirildik fakat burada da sıcaktan dolayı giderek çekilmez hale gelen salonda sıkışık bir vaziyette bekletildik. Plastik kelepçelerin aşırı sıkılması yüzünden pek çok yolcu ellerinde acı hissetti.\nOn saatten fazla süren yolculuktan sonra varılan Aşdod limanında gemiden indirilirken hemen ülkelerimize dönmek üzere havaalanına götürüleceğimiz, orada eşyalarımızın iade edileceği yalanları söylendi. Bu tür yalanların adeta sistematik bir nitelik arz ettiği bilinmelidir. Oysa eşyalarımızı almak bir yana, her aşamada yeni bir gaspla karşılaştık. Örneğin pek çok arkadaşa yaptıkları gibi, elimde tuttuğum montum dahi gemiden indirilme sırasındaki aramada bir asker tarafından alınıp çöpe atıldı. Hiçbir mantıklı gerekçesi olmayan bu davranışın tek nedeni herhalde mümkün olduğunca zarar vermekti.\nBu arada çantalarımızda bulunan tüm elektronik eşyalara ve paralara el konulduğunu öğrendik. Gemideki pek çok arkadaşın maruz kaldığı üzere, şahsıma ait bir notebook, bir fotoğraf makinesi, okumak için götürdüğüm kitaplarım ve bir kısım eşyalarım bilahare Türkiye’ye gönderilen eşyalar arasında çıkmadı. Ne yazık ki, pek çok kişinin çantasından külliyetli miktarda paraların çalındığını da ancak Türkiye’ye geldiğimizde öğrenecektik.\nLimanda irademiz dışında resimlerimiz çekilip, parmak izlerimiz alındı. Kendilerince zorla getirilmemize rağmen adeta alay edercesine İsrail’e neden geldiğimiz soruldu. Sorgu sırasında adresimiz, cep telefon numaramız, e-mail adresimiz gibi özel bilgilerimiz talep edildi. İHH ile irtibatımız, Türkiye’de ne tür faaliyetler içerisinde olduğumuz soruldu. Daha sonra araçlara bindirilip Ber Şeva hapishanesine götürüldük.\nBu süreçte yakınlarımızla telefon irtibatı kurmamıza izin verilmedi. Ve yine sürekli yalanlarla temas kurma talebimiz ertelendi. Hapishanede geçirdiğimiz ikinci gecenin ortasında Türkiye’nin de bastırması neticesinde, hepimiz apar topar kaldırılıp Türkiye’ye dönmek üzere havaalanına götürüldük. Bilahare yaralı arkadaşların da aktarımıyla bazı kardeşlerimizin kan kaybından dolayı canlarını kaybettiklerini, pek çok ağır yaralının ve hatta bazı kardeşlerimize ait naaşların azgın Siyonist askerlerce tekmelendiğini öğrendik.\nSonuç itibariyle 31 Mayıs ve sonrasındaki iki gün içinde yaşadıklarımızla, ne insanlık, ne hukuk tanımayan Siyonist zorbalığa bir kez daha canlı olarak şahitlik ettik. Bu zorbalığın hukuk çerçevesinde hesabının sorulması için elimizden geleni yapmamız gerektiğine inanıyorum. Siyonist çetenin kural tanımazlığı nedeniyle hukuki yaptırım anlamında hiçbir şey elde edilemezse bile, İsrail isimli çetenin gerçek yüzünün teşhir edilmesi ve Filistin sorununun mahiyeti açısından tarihe buradan da bir not düşülmesinin gerekliliğinin altını çiziyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}