{
  "id": "9135a763-855d-43ed-9522-3f50dbee15cc",
  "title": "Anayasa Referandumu Denilen Düzeni Kabullendirme Çabaları",
  "author": "Ahmet Kalkan",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/anayasa-referandumu-denilen-duzeni-kabullendirme-cabalari-6151yy.htm",
  "content": "“Onlar isterler ki, sen taviz verip uzlaşasın da onlar da sana taviz verip uzlaşsınlar.”\n(Kalem, 68/9) Tâğutlar, verdikleri küçücük tavizlere karşılık büyük tavizler koparıyor. Bırakın düzeni değiştirmeyi, hatta eleştirmeyi, üzerindeki tozları silinip cilalanarak cildi “ak” renge boyanmış içi “kapkara” harflerle yazılmış anayasa sizin ‘evet’inizi bekliyor. Sonra gelsin dünyada huzur, ahirette de tükenmeyen ödül... İslam ve İslamcılık adına daha başka ne istiyorsunuz?\nİnancımızı tanıtıp sevdiremediğimizden diğer mahalleye bilinçli-bilinçsiz taşınan kayıp çocuklarımızı konu dışı tutarsak; bizim mahallenin durumu, bu konuda da içler acısıdır. Giderek sağcılaşıp muhafazakârlaşıyor insanımız; uzlaşmacı, pragmatist, liberal bir çizgiye doğru devamlı bir kırılma yaşanıyor. \"Lâ\"sı olmayan bir inanç yaygınlaştırılıyor; itaati ve olumlu anlamda isyanı olmayan, düzene uygun bir din dayatılıyor. Her şeyle, özellikle egemen tüm güçlerle, onların düzenleriyle, anayasalarıyla uzlaşan, tâğutların razı olduğu yapay Müslümanlık(!) hâkim kılınmak isteniyor. Bu kırılma yeterli düzeye gelmiş olmalı ki, düzene pasif destek veren mahallemizin insanları, artık düzenin en temel kaynağı ve dayanağı olan anayasayı sahiplenmeye çağrılıyor. İçlerinde tevhid erlerinin de bulunduğunu bildiğimiz bazı büyük kuruluşlar, hormonal büyü(tül)menin gereği olarak, “yetersiz ama evet” mesajlarını kamuoyuyla paylaşmaya başladı bile. Kaçıncı defa, büyük savrulmalar yaşanıyor. Alın size kendi ellerinizle ikinci 28 Şubat. Bir sınavın daha kaybedilmek üzere olduğu uyarısını yapmak durumundayız. Global güçler oyunun nasıl oynanacağını biliyor gerçekten. İnsanları kandırmanın, avlamanın yöntemini de. İyi de mü’minlerde olması gereken basirete, bir delikten iki defa ısırılmama bilincine ne oldu? Muvahhid mü’minler, özellikle cemaat ve kanaat önderleri ve yılların İslamcıları, İslami ilkeler ışığında, çok iyi düşünmeliler. ‘Hayır’ diyen şer cephesine ve bu değişikliklere bazılarını mecbur eden baskıcı, zorba ve çirkef zihniyete doğal tavır, başka bir bâtılı savunmaya götürmemeli. İlkesiz ya da temel ilkelerimize ters şekilde, konjonktürel kararlar almak, yarınlarda bizi mahcup ve suçlu duruma düşürebilir. Kendimizle, inançlarımızla çelişmemeliyiz. Bir taraftan düzen düşmanlığı, diğer taraftan düzenin en temel sütununu savunur duruma itilmemeliyiz. İskelete kendi kanımızla güç verip canlandırmaya çalışmayalım. Yıkılası düzeni güçlendirme bize yakışmaz. Komünizme düşmanlık, kapitalizm dostluğuna, Sovyetler Birliği’ne tavır, Amerika safında yer almaya sürükledi; insanlarımız 60’lı yıllardan 80’li yıllara kadar böyle kandırıldı. Solcu kâfirler öcü gösterilerek sağcı kâfirlerin çobanlığına razı ettirildi insanımız. Ölüm gösterildi, sıtma tercih ettirildi. Belki on defa, belki yirmi defa, aynı delikten yılana ısırtılan insanımız yine içinde yılan bulunan sandığa elini uzatıyor. Oyla besleme sandıktaki yılanı, seni ve çocuklarını sokmasın.\nBizim gönlümüzdeki anayasamızın ilk maddesi olan kelime-i tevhid, “lâ” ile, yani isyanla başlar. Tüm sahte ilâhlara, tâğutlara ve onların İslam dışı düzenlerine isyan anlamı ve eylemi vardır tevhid mesajında. Yani, Allah’a isyan edenlere isyan! Bütün peygamberler bu anlamda kutsal isyan ateşini tutuşturan önderlerdir.\n“Andolsun ki Biz, ‘Allah’a kulluk edin ve tâğuttan (Allah’ın hükmüne isyan edip azgınlaşan ve insanları Hakk’a isyana zorlayan egemen şahıs ve anlayışlardan) kaçının diye (emretmeleri için) her topluma bir peygamber gönderdik.”\n(Nahl, 16/36)\nMuvahhid mü’minler olarak biz, kamplaşmanın tarafı olmamalıyız. Biz bu anayasa değişikliği cephesinde ne ‘evet’çi ne ‘hayır’cı olabiliriz. ‘Hayır’cı olmak; içinde despotizmle, askerî ve yargısal oligarşiyle, her iki cepheden ırkçı şovenizmle aynı kategoriye girmek ve ‘hayır’cı hayırsız koalisyona katılmak olarak damgalandırılabilir; ‘evet’çi olmak ise düzeni güçlendirmek demek. Biz hakkın şahitleri olmaya çalışan Hak taraftarı olmalıyız. Mevcuduyla ve değişecek şekliyle bu anayasaya ‘evet’ demeyenleri nasıl ve hangi İslami ölçülere göre suçlayabilirsiniz? Veya yine, vahyi reddeden, hiçbir ilkesi Kur’an’dan referans alınmayan, anayasaya hangi şer’i gerekçeyle evet diyebilirsiniz? Biz hak-bâtıl farklılaşmasından, İslam-küfür kategorisinden, tevhid-şirk eksenli bir ayrışmadan yanayız. Böyle bir ayrışma olduğunu da görmüyoruz.\n“Anayasa değişikliğine ‘evet’ demek, değişen maddeleriyle birlikte değişmeyen ilkeleriyle şirk anayasasını kabul etmek değil midir?” diye sorulsa, ikna edici cevabımız var mıdır? “Evet oyu vermek; uzlaşmacılığı seçmek, demokrasiyi kabullenmek, kendisinin ya da bazı insanların, ilâhî kanunlara ters ana kanun koyabileceğini, bunların onaylanabileceğini kabul etmek demektir.” dese birisi, ne cevap verilecektir? Anayasaya ‘evet’ demek, mevcut anayasal düzene de ‘evet’ demek anlamına gelmez mi? ‘Evet’ diyenlerin düzeni, anayasayı eleştirmeye ne kadar hakları olabilir?\n“Rabbinizden size indirilene (Kur'an'a) uyun. O'ndan başkasını dostlar edinip peşlerine düşmeyin. Ne kadar da az öğüt alıyorsunuz!”\n(A’râf, 7/3)\n“Aralarında Allah'ın indirdiğiyle hükmet. Onların hevâlarına/arzularına uyma. Allah'ın sana indirdiği hükümlerin bir kısmından seni saptırmalarından sakın. Eğer Allah'ın hükmünden yüz çevirirlerse, bil ki Allah, bir kısım günahları sebebiyle onları musibete uğratıp belâlarını vermek istiyor. Muhakkak ki insanların çoğu yoldan çıkmış fâsıklardır. Yoksa cahiliye hükmünü mü arayıp istiyorlar? İyi anlayan bir topluma göre, Allah'tan daha güzel hüküm veren kim olabilir?”\n(Mâide, 5/49-50)\nDemokrasi, anayasa değişikliği, Ergenekon karşıtı söylemler, nutuklar… derken memleketin nasıl yönetildiğini unutuyor insanımız. Anayasayı, babayasayı kim takıyor bu ülkede? Hâkimler mi, yöneticiler mi, subaylar mı? Herkes Özal gibi açıktan söyleyecek değil ya: “Anayasayı bir defa çiğnesek bir şey olmaz!” diye. Allah’ın hükmünü devamlı çiğneyenler, anayasaya tümüyle uysa ne olur, çiğnese ne olur? Politikacılar değişiklik metinleri hazırlasın, biraz Anayasa Mahkemesi müdahale etsin. Halka onaylamak düşsün. Sonra, yöneticilerin eline ülkeyi bununla yöneteceksin diye bir “Kırmızı Kitap” tutuşturulsun. MGK’da askerlerin isteğine ters bir görüş çıksın bakalım. Anayasa referandumu için bu kadar gürültüye bakan birisi, sanki bu ülke, anayasa ile yönetiliyor sanacak. Şu günkü yapı ile, baştan aşağı değişse ne yazar? Bilmeyen yok ama bilmezlikten gelmek âdet demek ki; bu düzeni anayasa yönetmiyor. Devrimlerine ve ilkelerine ters bir kanunun meclise bile getirilememesi, anayasanın değiştirilmesi teklif bile edilemez (nass hükmünde) giriş bölümleriyle, sistemi, öncelikle yattığı yerden Atatürk yönetir. Sonra silahlı kuvvetler, düzenin koruyucu ve kollayıcısı vasfıyla düzeni ve halkı yönetme hakkına sahiptir. Seçilmiş yöneticilerin (daha doğrusu perde gerisindeki fiilî yöneticilerin memurlarının) ellerine hemen, yönetim sınırlarını belirleyen ve anayasanın da anayasası şeklinde Kırmızı Kitap verilir. Milli Güvenlik Kurulu kararlarını, Genelkurmayın isteklerini geri çevirme hakkına sahip değildir hiçbir hükümet; istedikleri zaman, hükümetlere ültimatom verir, yönettikleri bu ülkenin çıkarları icabı diye değerlendirdikleri kendi inanç ve yönetim anlayışları icap ettirdiğinde post-modern darbelerle istediklerini uygula(tı)rlar. Üçüncü sırayı bürokrasi alır ülkede. Anayasa Mahkemesi, Yargıtay, HSYK gibi sistemin içindeki bürokratlar hükümetin de üstünde bir konum arz ederler. Amerika’yı, Avrupa’yı ve hatta İsrail’i; yöneticiler sıralamasında sonlara koymak büyük yanlış olur. Onlar istemeden onlarla ilişkide olan sistemin ve yöneticilerin karar alması, alsa bile uygulaması mümkün değildir. Daha sonra derin devlet gelir, JİTEM gibi askerî ve sivil örgütler vardır adı konulmamış yöneticiler arasında. Devletin içindeki derin devletle ilgili daha önceki yıllarda meclis araştırmalarında görev yapan Ersönmez Yarbay’ın basına verdiği bilgiye göre, bu ülkede Ergenekon tipinde tam yirmi beş tane benzer yapılanma vardır. Bunlardan biri tasfiye olsa ne olur, olmasa ne olur? Televizyon ve gazete ağırlıklı medyanın yönetimdeki etkinliği gelir sonra. Memleket, biraz ekranlardan ve gazete manşetlerinden yönetilip yönlendirilir. Sonra TÜSİAD gibi para babaları. “Egemenlik kayıtsız şartsız paranındır” bu sistemde. Değil mi ki, düzen kapitalist düzendir. Paranın yöneticiliği inkâr edilemez. “Paranın dini imanı olmaz!” denilmesi biraz bununla ilgilidir. Kimse sormaz: “Madem dini imanı olmaz da, üzerinde Kemalizm dininin simgesi Atatürk resimleri olmadan niye para düşünülemez?” diye. “Para kazanmak için haram-helâl hükmü aranmaz!” anlamında kullanılan bu söz, kapitalizmin, yani paranın, yani para babalarının yönetimdeki önceliğini gösterir. Uygulamaya bakıldığında, herhalde bu yönetme mücadelesinin içinde bulunan kesimlerin içinde (başında veya sonunda) “halk”ın olduğunu iddia eden bir kişi çıkmaz. En son sırada, bütün bu öncelikli yöneticilere ters düşmemek şartıyla halkın oy vererek yönetici olarak seçtikleri gelir. Onlar “miş gibi” yapar. Sekreterdir, memurdur. Demokrasi adlı tiyatroda; sahne arkasındakilerin emirlerini uygulayan sahne görevlileridir. Bu oyunda halk sadece seyircidir. Hükümet denilen kurum, yukarıda sayılan esas yöneticilerin çıkarlarını öncelikle hesap eder, onlara ‘hayır’ deme hakkını kendinde gör(e)mez. “Kim kimin emrinde?” diye sorulmaz bu ülkede. Bilinir ki, hükümet resmen (kâğıt üzerinde) kendi emrinde olan Genelkurmayı, bürokrat kesimi değil; onlar hükümeti ve sistemi yönetirler ve yönlendirirler. “Efendim, evet deyin, bütün bu yapı kökten değişsin, İslami ve insanî bir rejim gelsin…” Öyle mi, güldürmeyin insanı. Çocuk yerine konulmayı yeğleyin isterseniz; bitmeyen bir masalın bin birinci dinletisini tercih edin: “Aslında bunlar değiştirecekler, ama yavaş yavaş…”\nGündeminde Kur’an ve onun gündemleştirdiği temel kulluk görevleri olmayan edilgen ve yönlendirilmeye müsait insanımız eski “anayasa” ile yatıyor, yeni anayasa, daha doğrusu kısmî “anayasa değişikliği” ile kalkıyor. Gündemleştirilmesi yönüyle onunla yatıp onunla kalkıyor dediğimiz anayasa, geceden sabaha kolaylıkla değişmese bile, sık sık yenilenme ve değiştirilme ihtiyacı duyulan bir belge. 14 asırdır hiçbir kelimesi değişmeden bize ulaşan İslam anayasasının temel kurallarını içeren Kur’an ise aynı tazelikle duruyor, eskimediği için hiçbir hükmünün değiştirilmesi düşünülmeyecek şekilde çağlara meydan okuyor. Cahiliye yasa ve anayasaları ise palyaço Erbil’in şarkı yarıştırmasındaki “değiştir”ine benziyor. Bir gün önce suç olan şey, ertesi gün hak olabiliyor. Çocukların yapboz oyunu gibi egemen güçlerin isteği doğrultusunda veya izin verdikleri oranda, Anıtkabir çarpmasın diye tabu olan kurallara uygun şekilde oynanıyor. İnsan bu; “putunu kendi yapar, kendi tapar” misali, kendi üzerine zindanlar örüyor.\nDaha bir asırlık bir devlet bile olmayan T.C. 1924, 1961 ve 1982 anayasalarıyla üç ayrı temel anayasayla yönetildi. Özellikle darbe dönemlerinde kendilerinden önceki ihtilalcılar tarafından yapılan anayasalar rafa kaldırılıp geçici anayasa uygulamalarına muhatap olunup bazı maddeleri arada sırada değiştirilirken, Atatürk ilkeleriyle ilgili maddeleri nass gibi kabul edilerek, daha doğrusu dogmatik bir şekilde tabulaştırılarak değiştirilmesi teklif bile edilemez olarak başlangıç maddelerinde yer aldı.\nYapılan anayasalar, üç-beş yıl geçmeden destekleyenler tarafından bile eleştirilip değiştirilmek istenir. Dün yapılan anayasalar nasıl yetersiz kalmışsa, bugün de yapılmaya çalışılan anayasa insanı mutlu etmeye yetmeyecek, yarın yine değiştirilmek istenecektir.\nKendi kendisini idare etmesini tam beceremeyen insanoğlu, kendi kafasından hükümler koyarak ülkesinde yaşayan tüm vatandaşları yönetmeye cüret ediyor. İşte burada “tanrılaşma”ya kalkmak konusu devreye giriyor. İnsanlar üzerinde tahakküm, onları yönlendirme, onları inşa etme, yönetip terbiye etme, yani “rableşme” iddiası söz konusu oluyor. “Yöneten razı, yönetilen razı, kim ne diyebilir ki?” denilse, bir mü’min olarak; “Allah razı değil bu efendilik-kölelik ilişkisinden.” deriz. Allah, kullarına zerre kadar zulmetmediği, tümüyle ve mutlak şekilde âdil hükümler, anayasa kabilinden temel ilkeler ve yasalar koyduğu gibi, insanların birbirlerine zulmetmesine de razı değildir. O, Kur’an adlı kitabını hem hidayet, ibadet, ilim, şifa ve rahmet kaynağı olarak hem de anayasa ve yasaların temel referansı olarak insanlığa göndermiştir. Bir olan Rabbimiz, tek ilâhımız, yegâne hüküm sahibi Allah, gerçek anlamıyla hüküm koyma, yani anayasa ilkelerini tespit etme hakkı ve gücü olan tek zattır.\n“Yoksa onlar cahiliye hükmünü mü (anayasa ve yasalarını mı) arayıp istiyorlar? İyi anlayan bir toplum için hüküm (kanun koyma, yasa ve anayasa yapma) yönüyle Allah’tan daha güzel kim vardır?”\n(Mâide, 5/50);\n“Hâkimiyet (kanun koyma ve yönetme hakkı) sadece Allah’a aittir.”\n(Yusuf, 12/40) Yani, egemenlik kayıtsız şartsız Allah’ındır. Mü’minler olarak böyle inanır ve bu inancımızı hayata tatbik etmeye çalışırız.\nBütün bu Kur’anî gerçeklere rağmen ‘Müslümanım’ diyen halk, Allah’ın hakkını, kendisi gibi insan olduğu halde, ilahlaştırdığı kimselere vermeyi fazilet sanıyor. İbadet coşkusu ile yarın anayasa oylamalarına katılacak, tutsaklık zincirlerinin birazcık gevşetilmesini özgürlük sanarak kabul edecek. Allah’ın indirdiğiyle değil, birilerinin hevâsından kaynaklanan hükümleri, ana hükümleri onaylayarak zulme sadece rıza göstermekle kalmayıp ortak da olacak. Bununla birlikte, halk açısından durum kısmen anlaşılacak şekildedir: Sıkıyönetimlerle, birçok hak ve özgürlüklerinden mahrum bırakılan, ihtilal yapan askerlerin yaptığı anayasalarla huzur bulamayan halk, “darbe anayasası” yerine “sivil anayasa”yı tercih etme şansına kavuştuğunu düşünüyor. Dar çerçeveli de olsa göreceli bir özgürlük isteğini, ehven-i şer veya kısmî ıslahat olarak görüyor ve tercihini olumlu gördüğü değişimden yana kullanıyor. Tevhidden koparılmış halk için şerrin ehveni, kötünün iyisi gibi tercihler sürpriz sayılmaz, ama muvahhid mü’minlerin hele böylesine siyasal ve sosyal düzenlemeleri içeren temel konuda tercihi, çok farklıdır, farklı olmalıdır. Onlar, temel yapıyı değiştirmeyen sistem içi basit değişiklikleri değil, köklü değişimi savunur. Temeli tümüyle beşerî görüşlere, Kemalizm’e ve dolayısıyla şirke dayanan cahiliye hükümlerini onaylayamaz. Allah’a teslim olmuş tevhid eri bir mü’min; Allah’la, O’nun kitabıyla, O’nun emir ve yasaklarıyla zerre kadar ilgisi olmayan bir hüküm kaynağını kabul edemez.\n“Allah ve Rasûlü bir konuda hüküm verdiği zaman, hiçbir mü’min erkek ve kadının bu konuda farklı bir görüşü tercih hakkı yoktur/olamaz. Bu hakkı kendisinde görerek Allah’a ve Rasûlü’ne karşı gelen kimse, apaçık bir dalâlete/sapıklığa düşmüştür.”\n(Ahzâb, 33/36)\nUnutulan ve görmezlikten gelinen gerçek şu: Mevcuduyla ve değişmesi istenen şekliyle T.C. Anayasası, bir şirk anayasasıdır. Değiştirilen maddeler Allah’ın hükmü doğrultusunda değişmiyor. Kur’an’ın emrettiği veya yasakladığı tek bir hüküm yok, değişmeyeni ve değiştirilmesi isteneniyle cahiliye anayasasında. Eski anayasa, bir Müslümana göre kabul edilemeyecek anayasa da; yenisi Kur’an ilkelerine göre oluşturulan Müslümanın kabul edebileceği bir anayasa mı? Değiştirileni bâtıl da yenisi hak ise, biri beşerî diğeri ilâhî ise, biri cahiliye diğeri İslam ise böyle bir değişikliğe kim karşı çıkar?\nHakkın ve bâtılın ortaya çıkacağı şekilde bir referandum gelsin, o zaman bizden ‘evet’ dememizi istesinler. Düzen gerçekten demokrat ise, insanları kandırmıyorsa, yönetimi gerçekten halk belirliyorsa; referandum yapsınlar, insanlara sorsunlar bakalım: Kur’an-ı Kerim’in hükümleriyle mi yönetilmek istiyorsun, yoksa kendini tanrı yerine koyan senin gibi insanların koyduğu hükümlerle mi? Allah’ın indirdiği hükümler mi anayasa olsun, Atatürk ilkeleri istikametinde tâğutî uydurmalar mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}