{
  "id": "52128ef7-3b91-439a-8dad-ad5e2927b4e4",
  "title": "Hz. Yakub'un Kişiliği ve Şeceresi",
  "author": "Cengiz Duman",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/hz-yakubun-kisiligi-ve-seceresi-6042yy.htm",
  "content": "Kur’an-ı Kerim’de kıssaları anlatılan peygamberlerden, İsrailoğulları ile alakalı olan resuller silsilesi içerisinde sıralanan Hz. Yakub; “\nulul’l-azm\n” peygamberler olarak vasıflandırılan, Hz. İbrahim ile Hz. Musa ve onların hitap ettikleri toplumlar arasında biyografik, tarihî ve coğrafi geçişi sağlayan resullerden birisidir. Dolayısıyla Yakub (as), ‘Kenan’ merkezli, Hz. İbrahim soyunu devam ettirmesi ve bu topluluk ile Hz. Musa ve Harun’un içinden yetiştiği, Mısır’daki İsrailoğulları toplumunun etnik oluşumunu sağlayan bir resul olarak çok önemli bir kavşak noktasındadır. Yani Hz. İshak’tan sonra oluşan ve önceleri İsrailoğulları, daha sonra Yahudi olarak adlandırılan etnik-dini kavmin oluşumunun kodlarının iyi anlaşılabilmesi için Yakub Peygamber’in kıssası ve hayatının iyi bir şekilde idrak edilmesi gerekmektedir.\nKıssası, Kur’an-ı Kerim’in yanı sıra Tevrat’ta da anlatılan Yakub Peygamber’in ve oğullarının hayatı hakkında dinî ve tarihî ilk kaynak olan Tevrat’ta; biyografik, tarihsel ve coğrafi bilgilerin oldukça yoğun işlendiği müşahede edilmektedir.\nTevrat'taki Yakub kıssası, Hz. Yakub ve oğullarını etnik bir temele oturtarak daha sonraki süreç içerisinde yapısallaşacak olan ırkçı yaklaşımın ürünü etnik-dinî “İsrailoğulları” temasının alt yapısını oluşturmuştur. Veya bir başka ifadeyle; ırkçı yaklaşımın ürünü etnik-dinî “İsrailoğulları” anlayışı, Tevrat metinlerinde yaptığı tahrifatla bu olumsuzluğun yer almasını sağlamıştır.\nKur’an-ı Kerim’de beyan edilen Yakub (as) ve Yusuf (as) kıssasında ise Yakub Peygamber’in yaşamı mücmel/öz olarak ve Tevrat'ta yer alan etnik olumsuzluklar temel alınmadan sadece inanç perspektifinde açıklamalara ve mesajlara dayanan ayetlerin yer aldığı görülmektedir.\nMesela Kur’an, İsrailoğullarının ilk nesli olan Yakub’un çocuklarından bahsederken onlar hakkında biyografik ya da etnik bilgi beyan etme amacında değildir.\n1\nBakara Suresi’nin 133. ayetinden de anlaşıldığı üzere Kur’an’ın maksadı, Yakub’un ataları hakkında biyografik bilgi vermek ya da İsrailoğulları etnisitesini kutsamak değil; Yakub ve oğullarının akidevî niteliğini tespit ederek bu olguyu okuyucu ve dinleyicilerinin gözleri önüne sermektir. Böylece muhataplardan da onların bu akidevî vasıflarından ders almalarını istemektedir.\nYine Kur’an, Yakub (as) kıssasından mücmel olarak bahsederken onun hayatına dair detay malumat için referans alınabilecek kaynağın Tevrat olduğunu ihsas etmektedir. Bunu Kur’an-ı Kerim’in, Hz. Muhammed dönemi Yahudilerine uyarıda bulunurken, Tevrat’a yaptığı atıftan çıkarabilmekteyiz.\n“Tevrat'ın indirilmesinden önce, İsrail'in (Yakub'un) kendisine haram kıldıkları dışında, yiyeceğin her türlüsü İsrailoğullarına helâl idi. De ki: Eğer doğru sözlü iseniz o zaman Tevrat'ı getirip onu okuyun.”\n2\nDolayısıyla Yakub ve oğulları kıssasının mufassallaştırılmasında bir metot olarak Tevrat’a başvurulabileceğimiz anlaşılmaktadır. Hz. Yakub’un kıssasını inceleyeceğimiz bu yazımızda bizler de Kur’an’da mücmel olarak yer alan Hz. Yakub’un yaşamının detaylarına ulaşmak için, Tevrat metinlerinde yer alan Kur’an doğrultusunda anlatımlarla Yakub kıssasını mufassallaştırma yoluna gideceğiz.\nHz. Yakub’un Şeceresi\nKur’an, Yakub’un soyundan dikey ve yatay olarak bahsetmekte ve bazı spesifik bilgiler de vermektedir. Buna göre Yakub (as), Hz. Nuh soyundan gelen bir kişi olarak tavsif edilmektedir. Bunu Kur’an’daki şu ayetten anlayabilmekteyiz:\n“Biz Nuh'a ve ondan sonraki peygamberlere vahyettiğimiz gibi sana da vahyettik. Ve (nitekim) İbrahim'e, İsmail'e, İshak'a, Yakub'a, esbâta (torunlara), İsa'ya, Eyyub'a, Yunus'a, Harun'a ve Süleyman'a vahyettik. Davud'a da Zebûr'u verdik.”\n3\nBu ayet-i kerimeye göre Hz. Yakub’un, dikey çizgide yukarıdan doğru gelen soy silsilesi, Hz. Nuh’tan başlamakta ve İbrahim, İshak silsilesi olarak kendisine ulaşmaktadır. Buna göre Yakub, Hz. İbrahim’in İshak’tan torunudur.\n“Biz O'na İshak ve Yakub'u da armağan ettik…”\n4\n“O esnada (İbrahim’in) hanımı ayakta idi ve (bu sözleri duyunca) güldü. Ona da İshak'ı, İshak'ın ardından da Yakub'u müjdeledik.”\n5\nYine Kur’an, Yakub Peygamber sonrası onun soyunu ise dedesi Hz. İbrahim’e izafeten şöyle beyan etmektedir:\n“…(İbrahim’in) O'nun soyundan, Eyyub'u, Yusuf'u, Musa'yı ve Harun'u…”\n6\nBu ayete göre Hz. Yakub sonrası silsile şöyle sıralanmaktadır. Yusuf, Musa, Harun, Davud, Süleyman ve Eyyub.\nKur’an-ı Kerim’deki Yakub (as) hakkındaki soy bilgisinde önemli gördüğümüz bir noktanın altını çizelim. Kur’an’da verilen soy silsilesinde Yakub soyunun etnik yapısının tespitinden ziyade soyunun akidevî özelliği ön plana çıkarılmaktadır. Böylece Hz. Yakub’un bizatihi kendisinin olduğu gibi, onun soyundan geldiği ataları ve ondan sonra giden silsiledeki İslam peygamberlerine dolayısıyla “İslam” inancına dikkat çekilmektedir.\nKur’an’ın soya bu atfının altında aynı zamanda Hz. Muhammed öncesi resullerinin inanç temasına dikkat çekilerek; Kur’an’ın nüzul sürecindeki Yahudilerde bulunan olumsuz etnik-dinî bakışın kırılarak, İslam çizgisinde gelen Arap kökenli Hz. Muhammed’e ve onun getirdiği vahye temayül edilmesi isteği yatmaktadır.\nBu amaçla Kur’an, Yakub Peygamber’in kıssasını vazederken, Yahudi ve Hıristiyanlarla ortak bir noktada buluşulmasını temin etmeye çalışmaktadır. Şu ayeti kerimeler bunun en iyi delilidir:\n“Yoksa siz, İbrahim, İsmail, İshak, Yakub ve esbâtın Yahudi, yahut Hıristiyan olduklarını mı söylüyorsunuz?...”\n7\n“Yoksa Yakub'a ölüm geldiği zaman siz orada mı idiniz? O zaman (Yakub) oğullarına: Benden sonra kime kulluk edeceksiniz? Demişti. Onlar: Senin ve ataların İbrahim, İsmail ve İshak'ın ilâhı olan tek Allah'a kulluk edeceğiz; biz ancak O'na teslim olmuşuzdur, dediler.”\n8\nKur’an, Yakub (as) soyunu sıralarken İsrailoğulları ve Yahudi unvanları ile anılan etnik-dinî kavmin oluşumunu belirtmekte ancak süreç içerisinde oluşmuş bu yapının etnik temasından ziyade dinî muhtevasına dikkat çekerek, İsrailoğulları veya Yahudi olarak adlandırılan bu oluşumun İslam üzere olduğunu vurgulamaktadır. Aynı zamanda süreç içerisinde oluşan Yahudi ve Hıristiyan dinî ayrımına temas ederek peygamberler arasında yapılan bu ayrımın yanlış olduğunu belirtmektedir. Dinî ayrım yapılan bu peygamberlerin İslam üzere olduğunu beyan ederek önemli olanın, peygamberler arasında etnik ve dinci ayrıştırıcılık değil, bu resuller ve onlara uyanlardaki Allah’a kulluk ilkesinin altını çizmektedir.\nYakub Peygamber’in nesebi hakkında dikkat çekmemiz gereken bir diğer husus ise şudur: Kur’an’ın, Yakub’un soyu hakkında verdiği bilgiler, Tevrat’ta yer alan soy bilgileriyle tamamen örtüşmektedir.\nBunun yanı sıra günümüzde bazı Kur’an okuyucularının, “Hz. İbrahim’in ikinci oğlunun, Hz. Yakub-Esbât olduğu anlaşılmaktadır.”\n9\ndiyerek Kur’an-ı Kerim’de, Hz. İbrahim, İshak ve Yakub peygamberlerin birlikte anıldığı aşağıda verdiğimiz ayetlere dayanarak, Hz. Yakub’un, Hz. İbrahim’in oğlu olduğu hükmüne vardıkları görülmektedir.\n“Biz ona İshak ve Yakub'u da armağan ettik…”\n10\n“O esnada (İbrahim’in) hanımı ayakta idi ve (bu sözleri duyunca) güldü. Ona da İshak'ı, İshak'ın ardından da Yakub'u müjdeledik.”\n11\n“Ona İshak’ı hediye ettik, üstelik Yakub’u da fazladan verdik. Hepsini de salihler yaptık.”\n12\n“İhtiyarlık çağımda bana İsmail ve İshak’ı lütfeden Allah’a hamd olsun.”\n13\nBu anlayış, tarihî olarak tamamen yanlış bir vakıadır. Kur’an bu üç peygamberi art arda veya birlikte andığı zaman bunlar silsilesi ile oluşan İsrailoğulları olgusuna, dolayısıyla bu olgunun Kur’an’ın iniş sürecinde devam edegelen üyeleri Yahudilerin algılarına atıfta bulunmaktadır. Binaenaleyh Kur’an’ın amacı İsrailoğulları kavramının oluşturduğu toplumun muharref inançlarını, yeni gelen vahye yöneltmektir. Bu amaçla Kur’an’da, Yahudilerin kabulleri olan İbrahim, İshak ve Yakub ve Esbât silsilesi ile oluşmuş İsrailoğulları gerçeğine temas ederek, bu oluşumun akidevî yönünü gündem etmektedir. Bu yüzden İbrahim, İshak ve Yakub peygamberler bir arada ya da art arda sıralanmaktadır.\nEğer Kur’an, Yakub'un şeceresi üzerinde durduğu ayetlerde, Yakub Peygamber’in, Hz. İbrahim’in oğlu olduğunu iddia etmiş olsa idi, bunun ilk itirazcıları öncelikle Medine Yahudileri ve onları takip eden süreçteki İslam karşıtı fırsatçılar, oryantalistler ve misyonerler olacaktı. Oysa tarihen böyle bir olguya rastlanmamaktadır.\n“Hz. Yakub, Hz. İshak’ın oğludur. Bakara 133. ayette İbrahim ve İsmail de Yakub’un babası gibi gösterilmiştir. Bu, dedenin ve amcanın baba gibi insanın kökü olduğunu belirtmek içindir. Bazı durumlarda amcaya da baba denir. Yakub’un oğulları, Yakub’un dedesi İbrahim’i ve amcası İsmail’i de onun babası saydılar ve kendilerinin sadece İsrailoğulları değil, İbrahim oğulları olduklarını ifade ettiler… Unvanı İsrail olan Yakub’un oğulları, amcaları İsmail’e de baba diyerek Araplara olan kardeşliklerini belirtiyor ve tevhid dininden asla ayrılmayacaklarını söylüyorlar.”\n14\nYani Kur'an'da yer alan bu ayetle şecereye dayanan; Arapçılık-Yahudilik ırkçı yaklaşımı değil, soy silsilesindeki Allah inancına dikkat çekilmektedir.\nBuna benzer bir duruma örnek olarak Lut Peygamber’i anlatan bir ayeti ve ona yapılan yorumları örnek verebiliriz. Lut, aynı zamanda İbrahim Peygamber’in zürriyeti içerisinde sayılmıştır.\n“Biz O’na (İbrahîm) İshak’ı ve Yakub’u da hediye ettik; hepsine de doğru yolu gösterdik. Nitekim daha önce Nuh’a ve O’nun soyundan gelen Davud’a, Süleyman’a, Eyyub’a, Yusuf’a, Musa’ya ve Harun’a yol göstermiştik. Biz güzel davrananları böyle ödüllendiririz. Zekeriya’ya, Yahya’ya, İsa’ya ve İlyas’a da. Hepsi iyilerden idi. İsmail’le, el-Yesa’a, Yunus’a ve Lût’a da (yol gösterdik), hepsini âlemlere üstün kıldık.”\n15\n“Hz. İbrahim’in kardeşinin oğlu olmasına, yani soyundan gelmemesine rağmen Lut ismi burada iki sebepten dolayı (İbrahim) zürriyetinden sayılmıştır. Birincisi, ilk gençlik yıllarından itibaren Hz. İbrahim’i babasının ardından giden bir çocuk gibi izlemesidir. İkincisi ise eski Arapça kullanımda amcanın çoğunlukla baba olarak, yeğenin de oğul olarak tanımlanmasıdır.”\n16\nYani Kur'an'da yer alan bu belagat ve icazat yüklü mücmel ifadeler tarihî gerçeklerin üstüne örülen Arap dil ve örfünün yansımasıdır.\nBunun yanı sıra Kur’an’ın anlattığı kıssa ve resuller silsilesi anlatımlarında, Tevrat’ta yer alan kıssa ve resuller sıralama ve silsilesine muhalefet eden bir durum müşahede edilmemiştir. Bundan ötürü Hz. Yakub, Hz. İbrahim’in oğlu değil torunudur, “Kur’an-ı Kerim’de de Hz. Yakub’un, İshak’ın oğlu olduğuna işaret edilir.”\n17\ngerçeğinin altını çizmekte bir kez daha yarar görmekteyiz.\nYakub’un Doğumu\nKur’an, Yakub’un soyu hakkında bir ölçüde mufassal addedilebilecek bir malumat verirken onun doğumu, çocukları ve onlarla ilgili dönem hakkında Hz. Yusuf kıssasında yer alan bilgiler haricinde detaya girmemektedir. Bu yüzden Tevrat’ta yer alan malumattan istifade ederek Hz. Yakub’un hayatının bu dönemini mufassallaştırmaya çalışacağız.\nTevrat’a göre Hz. Yakub, İshak’ın oğludur. Annesi ise babasının dayısı Laban’ın kızı Rebeka’dır.\n18\nTevrat kayıtlarına göre Yakub, Arâmi/İbranî kökenli İshak ve Rebeka çiftinin ikiz oğullarından ve son doğan çocuklarıdır: “Doğum vakti gelince, Rebeka'nın ikiz oğulları oldu. İlk doğan oğlu kıpkırmızı ve tüylüydü; kırmızı bir cüppeyi andırıyordu. Adını Esav koydular. Sonra kardeşi doğdu. Eliyle Esav'ın topuğunu tutuyordu. Bu yüzden İshak ona Yakub adını verdi. Rebeka doğum yaptığında İshak altmış yaşındaydı\n.\n”\n19\nTevrat geleneğinde olduğu gibi Yakub'un adı da kendisi ile oluşan olaya istinaden “topuk tutan” anlamına gelen Yakub olarak isimlendirilmiştir. Benzer olguyu; İsmail, İshak peygamberlerin isimlerinin verilmesinde de gözlemlemekteyiz: “Sen gebesin ve bir oğul doğuracaksın ve onun adını İshmael (Rabbin işitir) koyacaksın. Rabbin sana olan cefayı işitti.”\n20\n“Karın Sara sana bir oğul doğuracak, adını İshak (güldü) koyacaksın.”\n21\nKur’an, Müslüman müfessir ve tarihçilerin “Ays”\n22\nveya “İs bin İshak”\n23\nadını verdikleri İshak’ın diğer oğlu Esav’dan hiç bahsetmemektedir. Buna mukabil Tevrat metinlerinde; Yakub ve ilk doğan kardeşi Esav ile aralarındaki analarının karnında başlayan çekişmeden, doğduktan sonraki peygamberliğin Yakub tarafından hile ile elde edilmesine ve ondan sonraki yaşamlarındaki düşmanlığa varan nefret boyutuna kadar tüm safhaları ayrıntılı olarak işlemektedir. Bu safhalardan küçük boyutta bilgiler vererek bu hususta değerlendirmelerde bulunalım:\n“Yakub'a, ‘Lütfen şu kızıl çorbadan biraz ver de içeyim. Aç ve bitkinim’ dedi. Bu nedenle ona Edom adı da verildi. Yakub, ‘Önce sen ilk oğulluk hakkını bana ver’ diye karşılık verdi. Esav, ‘Baksana, açlıktan ölmek üzereyim’ dedi, ‘İlk oğulluk hakkının bana ne yararı var?’ Yakub, ‘Önce ant iç’ dedi. Esav ant içerek ilk oğulluk hakkını Yakub'a sattı.”\n24\n“Büyük oğlu Esav'ın en güzel giysileri o anda evdeydi. Rebeka onları küçük oğlu Yakub'a giydirdi. Ellerinin üstünü, ensesinin kılsız yerini oğlak derisiyle kapladı. Yaptığı güzel yemekle ekmeği Yakub'un eline verdi. Yakub babasının yanına varıp, ‘Baba!’ diye seslendi. Babası, ‘Evet, kimsin sen?’ dedi. Yakub, ‘Ben ilk oğlun Esav'ım’ diye karşılık verdi, ‘Söylediğini yaptım. Lütfen kalkıp otur, getirdiğim av etini ye. Öyle ki, beni kutsayabilesin.’ İshak, ‘Nasıl böyle çabucak buldun, oğlum?’ dedi. Yakub, ‘Tanrın RAB bana yardım etti’ diye yanıtladı. İshak, ‘Yaklaş, oğlum’ dedi, ‘Sana dokunayım, gerçekten oğlum Esav mısın, değil misin anlayayım.’ Yakub babasına yaklaştı. Babası ona dokunarak, ‘Ses Yakub'un sesi, ama eller Esav'ın elleri’ dedi. Onu tanıyamadı. Çünkü Yakub'un elleri ağabeyi Esav'ın elleri gibi kıllıydı. İshak onu kutsamak üzereyken, bir daha sordu: ‘Sen gerçekten oğlum Esav mısın?’ Yakub, ‘Evet!’ diye yanıtladı İshak, ‘Oğlum, av etini getir yiyeyim de seni kutsayayım’ dedi. Yakub önce yemeği, sonra şarabı getirdi. İshak yedi, içti. ‘Yaklaş da beni öp, oğlum’ dedi. Yakub yaklaşıp babasını öptü. Babası da onun giysilerini kokladı ve kendisini kutsayarak şöyle dedi: ‘İşte oğlumun kokusu Sanki RAB'bin kutsadığı kırların kokusu…’ İshak Yakub'u kutsadıktan sonra, Yakub babasının yanından ayrıldı.“\n25\n“Babası Yakub'u kutsadığı için Esav kardeşi Yakub'a kin bağladı. ‘Nasıl olsa babamın ölümü yaklaştı’ diye düşünüyordu, ‘O zaman kardeşim Yakub'u öldürürüm.’ Büyük oğlu Esav'ın ne düşündüğü Rebeka'ya bildirildi. Rebeka küçük oğlu Yakub'u çağırttı. Ona, ‘Bak, ağabeyin Esav seni öldürmeyi düşünerek kendini avutuyor’ dedi, ‘Beni dinle, oğlum. Hemen Harran'a, kardeşim Lavan'ın yanına kaç. Ağabeyinin öfkesi dininceye, sana kızgınlığı geçinceye, ona yaptığını unutuncaya kadar orada kal. Birini gönderir, seni getirtirim. Niçin bir günde ikinizden de yoksun kalayım?’”\n26\nTevrat metinlerindeki bu çekişme, hile ve nefret dolu satırlara, Kur’an perspektifinde bakıldığında, tevhidî değerlere aykırı birçok noktanın bulunduğunu müşahede etmekteyiz. Öncelikle resullüğün ilk doğanlar statüsüne göre verilmesi gibi bir teamül Tevrat’ın geneline uymadığı gibi tevhidî gerçeğe de aykırı bir durumdur. Bu yüzden Hz. İshak’ın oğlu Yakub'u, onun hilesine kanarak kutsayıp, resul olmasının yolunu açması anlatımının, tevhide uygun bir tarafı yoktur. Çünkü resulleri Allah tayin eder, onun kulları değil. Resullük, soy-sop, hilafet, saltanat gibi beşerî teamüllere göre değil, gaybı bilen Allah’ın takdirine göre tevdi edilir.\nTevrat'ın Tekvin kitabının diğer baplarındaki anlatımlar da bu olguya tamamen zıt anlatımlardır. Nitekim Tevrat'a göre Hz. Yakub’un ilk doğan oğlu “Ruben”dir.\n27\nOysa peygamber olan oğlu on birinci sırada doğan Yusuf’tur.\n28\nHz. Yusuf sonrası resul olan Hz. Musa, Davud, Süleyman da babalarının ilk oğulları yani Tevrat dogması “ilk doğanlar” statüsünde olmamalarına rağmen resul olmuşlardır.\nAncak Kur’ani perspektiften baktığımızda; Hz. Yakub’un kardeşi Esav’a göre resul seçilmesini, Yahudilikteki “ilk doğan” dogmasına göre değil, yine Allah’ın geçmişte Hz. İbrahim’e verdiği bir söz, müjdeden dolayı olduğunu yorumlamamız doğru olacaktır. Çünkü Allah, Hz. İbrahim’e oğlu İshak’ı kurban etmesini bildirdiğinde bu emre uyan İbrahim’e hem İshak’ı hem onun ve kendisinin neslini devam ettirecek Yakub’u müjdelediğini görmekteyiz:\n“\nOna İshak ve Yakub'u bağışladık. Peygamberliği ve kitapları, onun soyundan gelenlere verdik.”\n29\nBu Allah'ın bir takdiridir. Eğer bu takdir Yakub'un Tevrat'ta belirtilen diğer kardeşi Evs yönünde olsaydı, İsrailoğulları atası Evs olarak anılacaktı. Her iki kardeş arasında tercih Cenab-ı Hakk tarafından yapılmıştır. Dolayısıyla Tevrat metinlerinde anlatılan “ilk doğan” dogması ve İshak'ın yanlışlıkla ve sanki kendi inisiyatifinde gibi Hz. Yakub'u kutsayarak onun peygamber olmasını sağlaması anlatımı Kur'ani ilkelere aykırıdır. Bu tamamen Allah’ın takdiri ile olan bir durumdur. Kur'an bu olguyu şöyle ifade eder:\n“…Kullarından dilediğine iradesiyle ilgili vahyi indirir.”\n30\n“Allah'ın tekelindedir. İşte bu, Allah'ın hidayetidir, kullarından dilediğini ona iletir.”\n31\nHz. Yakub’un resul seçilmeyen oğlu Evs’in silsilesinden ise Hz. Eyyub peygamber olarak seçilmiştir. Bu konuda Mevdudi şunu kaydetmektedir: “Hz. Vehb ibni Münebbih’e göre o (Eyyub) Hz. İshak’ın oğullarından biri olan Esau’nun (Esav) torunlarından olabilir.”\n32\nHz. Yakub’un Evliliği\nHz. Yakub, annesi ve babasının isteği üzerine dayısı Laban’ın Mezopotamya’daki Paddan-Aram adı verilen mevkideki yerleşim yerine gider\n.\n“İshak Yakub'u çağırdı, onu kutsayarak, ‘Kenanlı kızlarla evlenme’ diye buyurdu, ‘Hemen Paddan-Aram'a, annenin babası Betuel'in evine git. Orada dayın Laban'ın kızlarından biriyle evlen\n.\n’”\n33\nYine Tevrat bilgilerine göre Yakub aynı zamanda “ilk oğul”luk hakkını hile ile aldığı kardeşi Esav’ın hışmından kaçmaktadır\n.\n34\nYakub, dayısı Laban’ın yanında ücretli bir hizmetkâr olarak yirmi yıl boyunca çalışmak zorunda kalır.\n35\nDayısıyla yaptığı anlaşmalarda dayısının bu şartlardan bazılarına uymamasına rağmen çalışmasının karşılığı olarak onun iki kızı ile evlenir ve bunun yanı sıra birçok malın sahibi olur. “Laban'ın iki kızı vardı. Büyüğünün adı Lea, küçüğünün adı Rahel'di.”\n36\nBununla birlikte hanımlarına ait cariyeleri ile de “Rahel'in cariyesi Bilha… Lea'nın cariyesi Zilpa”\n37\nevlenerek onlardan da çocukları olmuştur.\nHz. Yakub'un Evlilikleri Hakkında Bir Tespit\nYakub Peygamber’in evliliklerini anlatan Tevrat metninde Kur'an ve Tevrat perspektifinden bakıldığında dikkat çeken önemli bir husus vardır. Yakub, dayısının kızları olan iki kız kardeş ile evlenmiştir. Bilindiği gibi Kur'an, iki kız kardeşi bir arada nikâhlamayı men etmiştir\n.\n“Ve iki kız kardeşi birden almak da size haram kılındı; ancak geçen geçmiştir. Allah çok bağışlayıcı ve esirgeyicidir.”\n38\nAyetin sonundaki\n“…ancak geçen geçmiştir…”\nifadesinden iki hüküm çıkarmak mümkün gözükmektedir. İlki, Kur'an'ın nazil sürecine kadar yapılan/yapılmış olan bu cahiliye toplum âdetinin, Kur'an-ı Kerim'in mezkûr ayetinin nüzulü ile birlikte men edildiğidir. İkincisi ise Kur'an'ın, iki kız kardeş ile bir arada evlilik yasağına kadar bu tip evliliğin meşru olduğudur. Ancak Tevrat'ın, şeriat/hukuk kuralları ile ilgili kitabı Levililer'de benzer bir nikâhın yasaklanmış olduğunu gözlemlemekteyiz: “Karın yaşadığı sürece onun kız kardeşini kuma/karı olarak almayacak ve onunla cinsel ilişki kurmayacaksın.”\n39\nO halde Yahudiler ve dolayısıyla Tevrat'ı da yasa kitabı olarak tanıyan Hıristiyanlarca da yasak addedilen bu tip evlilik sadece müşrik toplumların bir âdetidir ve Kur'an bu tip evliliği yasaklamıştır.\n40\nHz. Yakub'un, dayısının iki kızı ile bir arada evlilikleri hakkında en makul açıklama; “Tevrat'taki iki kız kardeş ile bir arada nikâh yasağına kadar bu tip evlilikler helal idi.” görüşüdür. Ne zaman ki Hz. Musa döneminde Tevrat'taki mezkûr emir gelmiştir, o andan itibaren bu evlilik yasaklanmıştır. Bundan dolayı Hz. Yakub yaşadığı dönemde bir yasak olmaması hasebiyle ve de dayısının hileleri karşısında oluşan fiilî bir mecburiyetten, iki kız kardeşi bir arada nikâhladığı zorunlu bir evlilik yapmıştır.\nYakub’un iki evliliği haricinde hanımlarının kendilerine hediye ettikleri iki de cariye ile meşru birlikteliği vardı: “Rahel cariyesi Bilha'yı eş olarak kocasına verdi.”\n41\n“Lea artık doğum yapamadığını görünce, cariyesi Zilpa'yı Yakub'a eş olarak verdi.”\n42\nHz. Yakub’un, cariye hanımları hakkında Taberî şunları kaydeder: “Bu iki cariyenin her birinden Sıbt’ler türedi… Rahil’in (Rahel) cariyesi olan Zelfe’den (Zilpa), Yakub’un, Dan ve Naftali adında iki çocuğu olmuştur… Leyya (Lea) da Belha’yı Yakub’a vermiş ve ondan çocuğu olmasını dilemişti. Yakub’un bu cariyeden Cad (Gad) ve Aşır (Aşer) adlı oğulları doğdu.”\n43\nTevrat'ta yer alan Yakub'un cariyelerinin olduğu hakkındaki bilgiye rağmen bu cariyelerin etnik kökeni belirtilmemektedir. Bunun altını çizdikten sonra şu önemli vurguyu yapmamız gerekmektedir. Tevrat'ın muharref olmayan halinde; daha sonra oluşan ırkçı İsrailoğulları/Yahudi yaklaşımı yoktur. Çünkü Yakuboğulları/İsrailoğullarından bazıları hem köle/cariye bir anneden ve hatta muhtemelen İbranî olmayan başka bir etnik kökenden gelmektedirler.\nBunun benzer bir yansımasını Sara’nın, eşi İbrahim’i köle/cariye ve Mısırlı olan Hacer ile evlendirme isteğinde görmekteyiz. Hacer'in ne cariye ne Mısırlı olması; ne Sara ne de İbrahim (as) açısından sorun teşkil etmemiştir. Yani sonraki nesillerde ortaya çıkan Arî ırk anlayışı onlarda asla görülmemiştir. Hatta Hz. Davud'un ve Süleyman'ın evliliklerinde de bu olguyu gözlemlemekteyiz. Bu hususun üzerinde ayrı bir inceleme yapacağımızı belirterek konumuza devam edelim.\n“Yakub (…) iki karısını, iki cariyesini, on bir oğlunu yanına alıp Yabbuk Irmağı'nın sığ yerinden karşıya geçti.”\n44\nYakub’un on ikinci oğlu Bünyamin, Mezopoyamya’dan Kenan’a yapılan yolculuk esnasında doğar ve onun doğumu esnasında, Yusuf ve Bünyamin kardeşlerin annesi olan Yakub’un ikinci hanımı ve aynı zamanda dayısının kızı “Rahel” ölür.\nHz. Yakub'un Çocukları ve “Esbât”\nKur’an, Yakub’un çocuklarından şu şekilde bahsetmektedir:\n“\nYavrucuğum, rüyanı sakın kardeşlerine anlatma, dedi.”\n45\n“Andolsun ki Yusuf ve kardeşlerinde, (almak) isteyenler için ibretler vardır.”\n46\nYusuf ve kardeşlerinin sayısını, Yusuf’un gördüğü rüyadaki yıldızların sayısından kinaye anlamaktayız:\n“Babacığım! Ben (rüyamda) on bir yıldızla güneşi ve ayı gördüm; onları bana secde ederlerken gördüm\n.\n”\n47\nKur’an, Yusuf’un kardeşlerinin sayısını bariz olarak belirtmez ve kardeşler hakkında diğer konularda bilgi vermezken, bu ayrıntılar Tevrat metninde en ince detaylara kadar anlatılmaktadır. Buna göre Yusuf’un kardeşlerinin sayısı ve isimleri ve çocukların analarının adları şunlardır: “Yakub'un on iki oğlu vardı. Lea'nın oğulları: Ruben (Yakub'un ilk oğlu), Şimon, Levi, Yahuda, İssakar, Zevulun. Rahel'in oğulları: Yusuf, Benyamin. Rahel'in cariyesi Bilha'nın oğulları: Dan, Naftali. Lea'nın cariyesi Zilpa'nın oğulları: Gad, Aşer. Yakub'un Paddan-Aram'da doğan oğulları bunlardır\n.\n”\n48\nTevrat’a göre Yakub’un oğulları ve aynı zamanda İsrailoğulları sıbtlarının adları şunlardır: Ruben, Şimeon, Levi, Yahuda, İssakar, Zebulun, Dan, Naftali, Gad, Aşer, Yusuf, Bünyamin. Tevrat'ta bu erkeklerin yanı sıra Hz. Yakub'un ilk karısı Lea’dan doğan Dina adında bir de kız çocuğu bulunmaktadır. Hz. Yakub'un toplam on üç çocuğu olmuştur. Yahudi tarihinde İsrailoğulları sıbtları olarak adlandırılan Yakuboğulları bu on iki erkek kardeşten oluşmuştur.\nKur’an-ı Kerim’de, sıbt/oymak/boyların adı verilmeden mevcut durum genel haliyle şöyle anlatılmaktadır:\n“De ki: Allah’a, bize indirilene (Kur’an’a), İbrahim’e, İsmail’e, İshak’a, Yakub’a ve Yakuboğullarına (esbâta) indirilene...”\n49\n“Biz İsrailoğullarını oymaklar halinde on iki kabileye ayırdık. Kavmi kendisinden su isteyince, Musa'ya, ‘Asanı taşa vur!’ diye vahyettik. Derhal ondan on iki pınar fışkırdı.”\n50\nKur’an-ı Kerim’de, Yakub’un soyundan resuller ve çocukları hakkında geçen “\nesbât\n” kelimesi sözlükte “torun” anlamına gelen sıbt (çoğulu esbât), ayette özellikle Hz. Yakub’un on iki oğlundan torunları olan peygamberleri ifade eder. Yukarıda verdiğimiz iki ayet Yakub soyundan “İsrailoğulları” resullerine delalet etmektedir. Araf Suresi 160. ayet ise Musa Peygamber zamanındaki Yakub’un oğullardan “İsrailoğulları” oluşmuş kabile olgusunu anlatmaktadır:\n“\nBiz onları on iki kabile/sıbt/oymak hâlinde topluluklara ayırdık.\n”\n‘Esbât’ kelimesi\nhakkında; Tabarra şunları kaydetmektedir: “..Esbât’ın tekili sıbt’tır. Sıbt ise oğul veya torun manasına gelmektedir. Araplara göre kabile ne ise Yahudilere göre de sıbt o demektir. Bunlar bir babada birleşen çocuklardır, Yakub’un oğullarından her biri bir sıbtın babası idi. Bütün İsrailoğulları, Yakub’un bu on iki oğlundan gelme ve üremedir\n.\n”\n51\nİmam Kurtubi’ye göre ‘esbât’ın açıklaması şöyledir: “el-Esbât, Yakub'un çocuklarıdır. Bunlar on iki tanedir. Onlardan her birisinin soyundan bir ümmet gelmiştir. Tekili sıbt gelir. İsrailoğullarında sıbt, İsmailoğullarında kabile durumundadır. Onlara ‘el-esbât’ denilmesi, peş peşe demek olan ‘es-sabt’tan alınmadır. Onlar arka arkaya gelen toplulukturlar. Bunun aslının ‘es-sebat’ olduğu da söylenmiştir ki ağaç demektir. Yani onlar çoklukları itibariyle ağaca benzerler. (…) İbn Abbas'tan şu rivayet nakledilmiştir: ‘On peygamber dışında bütün peygamberler İsrailoğullarındandır. Bu on peygamber: Nuh, Şuayb, Hud, Salih, Lut, İbrahim, İshak, Yakub, İsmail ve Muhammed'dir.’ Sıbt ise asılları bir olan topluluk ve kabile demektir.”\n52\nSüleyman Ateş, ‘esbât’ hakkında şu tespitlerde bulunmaktadır: “Ayette geçen el-esbât: sıbt ve sebit şeklinde de söylenen ve Kitabı Mukaddes’te sebat şeklinde geçen bu kelime, bir kökten türeyen cemaat anlamındadır. Arapçadaki kabilenin karşılığıdır. Yakuboğullarından türeyen kabilelerden her birine sıbt denmiştir. Yakuboğulları, Tekvin sifrinin 46. babında açıklandığı üzere şunlardır: Ruben, Şimeon, Levi, Yehuda, Peretsin, İsakar, Zebulun, Cad, Aşer, Beria, Yusuf ve Bünyamin.”\n53\nTevrat ise bu hususu şöyle kaydeder: “Yakub, oğullarını çağırarak, ‘Yanıma toplanın’ dedi, ‘Gelecekte size neler olacağını anlatayım.’ İsrail'in on iki oymağı bunlardır.”\n54\nYeri gelmişken Tevrat’ın, Yakub’un çocukları ve sayısı hakkında bir gerçeği örtmesini gündeme getirmemiz gerekmektedir. Tevrat’a göre Yakub’un on iki oğlundan başka bir de kızı vardır ama o da Hz. İsmail ve Yakub’un ağabeyi Esav gibi İbranî/İsrailoğulları/Yahudi tarihinden birdenbire silinmektedir. Erkekler sıralanırken kız çocuğu ortadan kaybedilmektedir. Oysa Tevrat’ın bir başka yerinde oğulları ile birlikte kızlarının da olduğu belirtilmektedir:\n“\nBütün oğulları, kızları onu avutmaya çalıştılarsa da o avunmak istemedi.”\n55\nTevrat, Yakub’un kızı hakkında şunları kaydetmektedir. “Lea'yla Yakub'un kızı Dina bir gün yöre kadınlarını ziyarete gitti. O bölgenin beyi Hivli Hamor'un oğlu Şekem Dina'yı görünce tutup kızın ırzına geçti… Yakub'un oğullarından ikisi -Dina'nın kardeşleri Şimon'la Levi- kılıçlarını kuşanıp kuşku uyandırmadan kente girdiler ve bütün erkekleri kılıçtan geçirdiler. Hamor'la oğlu Şekem'i de öldürdüler. Dina'yı Şekem'in evinden alıp gittiler.”\n56\nBaşından olumsuzluklar geçtiği anlatılan Yakub’un kızı Dina birdenbire Tevrat kıssası anlatımlarından kaybolmaktadır. Bütün bunlar Tevrat’ın müstakil bir İbranî ve İsrailoğulları tarihi oluşturduğu yani tahrifat gördüğü anlamına gelmektedir. Tevrat’ın İbranî ve İsrailoğulları hakkında anlattıkları tamamen sübjektif ve çelişkilerle dolu, beşerî müdahalelerin olduğunu ihsas eden ifadeler içermektedir.\nYine Tevrat’ın, Tekvin kitabında yer alan bir başka ifadede ise Hz. Yakub’un çocuklarının sayısı hakkında değişik bir bilgi sunulmaktadır.\n“\n…Yakub'un bu oğullarıyla kızları toplam otuz üç kişiydi.”\n57\nÜstelik Tevrat’ın, Hz. Yakub’un çocukları ile ilgili verdiği bu sayının yanlış olduğu üzerinde İslam ve Yahudi âlimlerinin tenkiti de bulunmaktadır: “İbni Hazm, Yakub’un otuz üç çocuğunun bulunduğunu belirten (Tekvin, 46:15) cümlenin yanlışlığını tespit etmiş, Tekvin’de adları belirtilen Yakub’un çocuklarının sayısının aslında otuz üç değil, otuz iki olduğunu ortaya koymuştur. Karaî Yahudilerinden İsmail El-Ukbarî de yaptığı tenkitler sonucu, Tekvin’in ilgili cümlesinin yanlış olduğunu belirtmiş ve bu cümlenin ‘Kızları ve oğulları, hepsi otuz üç idi.’ değil, ‘Kızları ve oğulları hepsi otuz iki idi.’ şeklinde olması gerektiğini söylemiştir.”\n58\nBu aşamada yeni bir olgu olarak gördüğümüz bir durum hakkında tespit yapmamız gerekmektedir. Yukarıda bir diğer husus için temas ettiğimiz günümüzün bazı Kur’an okuyucuları; “Esbât, kabile, grup anlamlarına gelen bir kavram olup, Hz. Yakub’un ikinci özel ismidir.”\n59\ndiyerek, Yakub’un iki adının olduğunu, bunun da Kur’an’da geçen Yakub ve Esbât olduğunu iddia etmektedirler. Oysa Kur'an-ı Kerim'de anlatılan resuller içerisinde “İsa ile Yakub dışında hiç birisinin iki ismi olmamıştır.”\n60\nHz. İsa’nın, isim ve lakap (İsa ve Mesih) olarak iki adı vardır. Hz. Yakub’un da iki ismi ya da doğru ifade ile bir ismi ve bir lakabı olduğu gerçektir. Bunun bir tanesi Yakub diğeri ise lakap olarak İsrail’dir. Nitekim Tevrat’ta anılan önemli bir olaya binaen aldığı lakabı daha ağır bastığından soyu da bu isimle anılagelmiştir. Kur’an ve Tevrat bu olguya ortak olarak temas etmektedirler. Ancak Yakub’un Esbât diye bir adı yoktur.\nHz. Yakub’un “İsrail” Lakabını Alması\nHz. Yakub’un peygamber tayin edildiği bir dönemde bir gün; güreş yaptığı biri ile yenişemeyip, güreş yaptığı kişinin uyluk kemiğini incitmesi üzerine bu olaya istinaden aldığı İsrail lakabı ile İbranî tarihi İsrailoğulları tarihine dönüşür. Tevrat’a göre Hz. Yakub ile güreşen kişi Tanrı Yehova’dır!... Dolayısıyla Yakub, bu olay sebebiyle “Tanrı ile güreşen” veya “Tanrı ile uğraşan” manasına gelen “İsrail” lakabını alır. Tanrı ile güreşmesine dair anlatılan bu muharref kıssadan itibaren Yakub’un adı onur unvanı olarak “İsrail” (Yisrael) adıyla; onun çocukları da “İsrailoğulları” (Bney Yisrael) unvanıyla tarihe geçmiştir.\n61\nTevrat’ta bu olay şöyle kıssa edilmektedir: “Bir adam gün ağarıncaya kadar onunla güreşti. Yakub'u yenemeyeceğini anlayınca, onun uyluk kemiğinin başına çarptı. Öyle ki, güreşirken Yakub'un uyluk kemiği çıktı. Adam, ‘Bırak beni, gün ağarıyor’ dedi. Yakub, ‘Beni kutsamadıkça seni bırakmam’ diye yanıt verdi. Adam, ‘Adın ne?’ diye sordu. ‘Yakub.’ Adam, ‘Artık sana Yakub değil, İsrail denecek’ dedi, ‘Çünkü Tanrı'yla, insanlarla güreşip yendin.’ Yakub, ‘Lütfen adını söyler misin?’ diye sordu. Ama adam, ‘Neden adımı soruyorsun?’ dedi. Sonra Yakub'u kutsadı. Yakub, ‘Tanrı'yla yüz yüze görüştüm, ama canım bağışlandı’ diyerek oraya Peniel adını verdi. Yakub Peniel'den ayrılırken güneş doğdu. Uyluğundan ötürü aksıyordu. Bu nedenle İsrailliler bugün bile uyluk kemiğinin üzerindeki siniri yemezler. Çünkü Yakub'un uyluk kemiğinin başındaki sinire çarpılmıştı.”\n62\nKur’an-ı Kerim’de 40 ayeti kerimede\n63\nİsrailoğulları kelimesi yer almaktadır. Kur’an, İsrailoğullarının sıbtlara bölündüğünü şöyle beyan etmektedir:\n“Biz İsrailoğullarını oymaklar halinde on iki kabileye ayırdık. Kavmi kendisinden su isteyince, Musa'ya, ‘Asanı taşa vur!’ diye vahyettik. Derhal ondan on iki pınar fışkırdı.”\n64\nKur’an-ı Kerim, Yakub’un adının İsrail olduğunu şu iki ayeti ile tasdik etmektedir:\n“Tevrat'ın indirilmesinden önce, İsrail'in (Yakub'un) kendisine haram kıldıkları dışında, yiyeceğin her türlüsü İsrailoğullarına helâl idi\n.\n”\n65\n“…İbrahim ve İsrail'in soyundan, doğruya ulaştırdığımız ve seçkin kıldığımız kimselerdendir.”\n66\nİslam tarihçileri ve müfessirler; Arapça olmayan İsrail kelimesine, Tevrat’ta yüklenen manadan başka bir anlamlar yüklemişlerdir. “Yahudi kaynaklarında bu kelimenin anlamı konusunda verilen bilgiler İslâm'ın uluhiyyet ve peygamberlik inancıyla bağdaşmadığı için Müslüman bilginler bu hususta farklı açıklamalar getirmişlerdir.”\n67\n“İsrail kelimesinin anlamı Allah'ın kuludur.”\n68\n“İbn Abbas der ki: İbranicede ‘isra’ kul demektir, ‘il’ de Allah demektir. ‘İsra’ kelimesinin Allah'ın seçtiği, ‘il’ kelimesinin ise Allah demek olduğu söylendiği gibi ‘isra’ kelimesinin sağlam yapmak ve bağlamaktan geldiği de söylenmiştir. Buna göre İsrail, Allah tarafından sağlam bir şekilde güçlü olarak yaratılmış gibi bir anlam ifade eder. Bunu el-Mehdevî zikretmektedir. Es-Süheylî der ki: Hz.Yakub'a, İsrail adının verilmesi, onun Yüce Allah için hicret ettiği vakit bir gece yürümesinden dolayıdır. Bundan dolayı ona ‘İsrail’ adı verilmiştir. Yani, Yüce Allah'a geceleyin giden ve yürüyen, anlamındadır. Bu son açıklamaya göre ismin bir bölümü İbranice bir bölümü de Arapların söyleyişine uygun olur. Doğrusunu en iyi bilen Allah'tır.”\n69\nTaberî bu hususta şunları kaydetmektedir: “Allah’ın gece yolcusu olduğu için Yakub’a İsrail adı verildi.”\n70\nTabbara ise İsrail kelimesini; “İsrail; kul veya safvet yahut da insan yahut da göçmen manasına gelen ‘isra’ ile Allah manasına gelen ‘il’den meydana gelme bir isimdir. Bu duruma göre manası; Allah’ın kulu, Allah’ın safveti demek olur.”\n71\nşeklinde tanımlamaktadır. Süleyman Ateş ise “İsrail, kelime itibariyle Allah’ın kulu manasına gelir. Hz. Yakub’un unvanıdır. Onun Allah’ın halis kulu olduğunu belirtir.”\n72\ndemektedir.\nMuharref olmayan Tevrat’ta; Allah’ın mücessem hale getirilerek, Yakub ile güreştirilmesinin anlatılamayacağı gerçeğinden hareketle; Tevrat’taki muharref unsurların doğrularını beyan eden Kur’an-ı Kerim’in tasdik ettiği ve kullandığı İsrail kelimesinin “Allah’ın kulu, Allah’ın safveti, Allah’ın seçkin kulu, Allah’ın güçlü kıldığı” manasında olan gerçek anlamını kastettiğini kabul etmemiz en doğru tavır olacaktır.\nBilindiği gibi Hz. İbrahim oğlunu kurban ederken onun oğlu Yakub da müjdelenmiştir.\n73\nDolayısıyla Yakub’un İsrail lakabına “Allah’ın seçkin kulu” şeklinde mana verilmesi Yakub Peygamber’in hayat çizgisini en iyi anlamlandıran bir ifade olacağı kanaatindeyiz.\n(Devamı gelecek sayıda…)\nDipnotlar:\n1-Bakara, 2/133.\n2-Âl-i İmran, 3/93.\n3-Nisa, 4/163.\n4-Enam, 6/84.\n5-Hud, 11/71.\n6-Enam, 6/84.\n7-Bakara, 2/140.\n8-Bakara, 2/133.\n9-http://www.yeniyorumlar.org/turkce/4.sayi/Hz.ishak_ismail.htm\n10-Enam, 6/84.\n11-Hud, 11/71.\n12-Enbiya, 21/72\n13-İbrahim, 14/39.\n14-Süleyman Ateş,\nYüce Kur’an’ın Çağdaş Tefsiri\n, C. I, s. 243.\n15-Enam, 6/84-86.\n16-Muhammed Esed,\nKur’an Mesajı\n, C. I, s. 242.\n17-Kur’an Yolu\n, Türkçe Meal ve Tefsiri, DİB, C. I, s. 215.\n18-Tevrat, Tekvin/Bab: 25/20.\n19-Tevrat, Tekvin/Bab: 25/24-26.\n20-Tevrat, Tekvin/Bab: 16/11.\n21-Tevrat, Tekvin/Bab: 17/19.\n22-Afif Abdülfettah Tabbara,\nKur’an’da Peygamberler ve Peygamberimiz\n, s. 182.\n23-Taberî,\nMilletler ve Hükümdarlar Tarihi\n, C. I, s. 435.\n24-Tevrat, Tekvin/Bab: 25/30-33.\n25-Tevrat, Tekvin/Bab: 25/15-30.\n26-Tevrat, Tekvin/Bab: 25/41-45.\n27-Tevrat, Tekvin/Bab: 29/32.\n28-Tevrat, Tekvin/Bab: 30/23-24.\n29-Ankebut, 29/27; Enbiya, 21/72.\n30-Mümin, 40/15.\n31-Enam, 6/88.\n32-Mevdudi,\nTefhimu’l Kur’an\n, C. 3, s. 325.\n33-Tevrat, Tekvin/Bab: 28/1-2.\n34-Tevrat, Tekvin/Bab: 27/42-43.\n35-Tevrat, Tekvin/Bab: 31/38.\n36-Tevrat, Tekvin/Bab: 29/16.\n37-Tevrat, Tekvin/Bab: 35/23-26\n38-Nisa, 4/23\n39-Tevrat, Tekvin/Bab: 18/18.\n40-Bkz: İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, C. V, s. 100; Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, C. II, s. 554.\n41-Tevrat, Tekvin/Bab: 30/4.\n42-Tevrat, Tekvin/Bab: 30/9.\n43-Taberî,\nA.g.e\n, C. I, s. 438.\n44-Tevrat, Tekvin/Bab: 32/22.\n45-Yusuf, 12/5.\n46-Yusuf, 12/7.\n47-Yusuf, 12/4.\n48-Tevrat, Tekvin/Bab: 35/23-26.\n49-Âl-i İmran, 3/84. Ayrıca bkz: Bakara, 2/136; Bakara, 2/140.\n50-Araf, 7/160.\n51-Abdülfettah Tabbara,\nA.g.e\n, s. 183.\n52-İmam Kurtubi,\nA.g.e\n, C. II, s. 358-359.\n53-Süleyman Ateş,\nA.g.e\n, C. I, s. 246.\n54-Tevrat, Tekvin/Bab: 49/1-28.\n55-Tevrat, Tekvin/Bab: 37/35.\n56-Tevrat, Tekvin/Bab: 34/1-31.\n57-Tevrat, Tekvin/Bab: 46/15.\n58-Baki Adam,\nYahudi Kaynaklarına Göre Tevrat\n, s. 232.\n59-http://www.yeniyorumlar.org/turkce/4.sayi/Hz.ishak_ismail.htm.\n60-İmam Kurtubi,\nA.g.e\n, C. II, s. 359.\n61-Baki Adam,\nYahudiliğin Hıristiyanlığa ve İslam’a Bakışı\n, Dinler Tarihi Araştırmaları Derneği Yayınları I.\n62-Tevrat, Tekvin/Bab: 32/24-32.\n63-Kur’an Yolu, DİB, C. I, s. 112.\n64-Araf, 7/160.\n65-Âl-i İmran, 3/93.\n66-Meryem, 19/58.\n67-Kur’an Yolu, DİB, C. I, s. 215.\n68-Mevdudi,\nA.g.e\n, C. I, s. 69.\n69-İmam Kurtubi,\nA.g.e\n, C. II, s. 7-8.\n70-Taberî,\nA.g.e\n, C. I, s441.\n71-Abdülfettah Tabbara,\nA.g.e\n, s. 182-183.\n72-Süleyman Ateş,\nA.g.e\n, C. I, s. 153.\n73-Hud, 11/71.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}