{
  "id": "e21010a3-1000-4a18-a642-f568859d423e",
  "title": "Eylül Karanlığına Bir Mum Yakmak!",
  "author": "Yusuf Tanrıverdi",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/eylul-karanligina-bir-mum-yakmak-6156yy.htm",
  "content": "Siyasi hayatımızın özellikle son iki yılı yoğun anayasa değişikliği tartışmalarıyla geçti. AK Parti, bilim adamlarından oluşturduğu bir kurula yeni anayasa hazırlığı yaptırdı. Hazırlığın başlamasıyla birlikte ülke gündemi bu tartışmaya kilitlendi. Muhalefet, yüksek yargı, TSK ve kimi odalar yeni anayasa çalışmasıyla AK Parti’nin gizli gündemini ete kemiğe büründürme çabası içine girdiğini ve laik anayasayı kaldırarak yerine dinci bir anayasa getireceği yorumlarını ön plana çıkartan bir tartışmayla gündeme dâhil oldu. Bir kısım görüş sahipleri ise anayasanın mutlaka değişmesi gerektiğini ancak hükümetin bu konuyu geniş bir konsensüsle yapmasının doğru olacağının altını çizdi. AK Parti’nin yandaş “hukukçularla” ortaya çıkartacağı anayasa metninin toplumsal barışa ve ülke bütünlüğüne hizmet etmeyeceği yorumlarını yaptılar.\nSonuç olarak anayasanın tümden değiştirilmesi rafa kaldırıldı. Bu durum kimileri tarafından hükümetin muhalif baskılar karşısında geri adım atması olarak değerlendirilirken kimileri de AK Parti’yi anayasa değişikliği konusunda ciddi olmamakla, siyasete patinaj yaptırma ve gündem belirleme konusunda ucuz siyasi atraksiyonlar içinde olmakla suçladı.\nBu sefer AK Parti tümden değiştiremediği anayasada kısmi değişikliğe gitme kararı aldı. Anayasa Mahkemesi, AYM ve HSYK’nın yapısıyla ilgili değişikliklerin önemli kısmını iptal ederek değişikliğin referanduma gitme sürecinin önünü açtı.\nReferandum sürecinin başlamasıyla birlikte ülkede saflar da koyulaşmaya başladı. Safların ayrışması aslında daha önce başlamıştı. Soğuk Savaş döneminde ülkede saflar sağ ve sol kulvar olarak ikiye ayrılmış, bu iki kulvarın söylem ve eylemleri de siyasal ve sosyal hayatta ete kemiğe belirgin bir şekilde bürünmüştü.\nSoğuk Savaşın bitişiyle birlikte o döneme ait siyasal dil ve duruş da önem kaybederek yerini yeni dil ve söylemlere bırakmaya başlamıştı. Ülke siyaseti yeniden yapılanmaya başladı. Bir tarafta statükocu resmi ideoloji devamcısı, totaliter yapının tüm anlayış ve kurumlarıyla devam etmesini isteyen anti özgürlükçü cephe; diğer yanda ise statükoya ve resmi ideoloji dayatmalarına karşı çıkan, ülkenin dünyaya açılmasından yana olan, evrensel insan hakları temelinde yeni bir anayasayla birlikte var olan tüm kurumların yeniden yapılandırılmasını savunan özgürlükçü kanat…\nReferanduma hangi siyasi kanatlar ‘hayır’ ya da ‘evet’ diyor diye baktığımızda vereceğimiz cevap; İslamcıların bir kısmı, sosyalistlerin bir kısmı, muhafazakârların bir kısmı, liberallerin bir kısmı, ülkücülerin bir kısmı, Kürtlerin bir kısmı, Türklerin bir kısmı vs. olacaktır.\nO zaman şu soruyu sormak gerekir kanaatindeyim: Referandum konusunda nasıl oluyor da aynı siyasi görüş mensupları ikiye bölünüyor ve her iki kanat da birbirilerini çok sert bir şekilde ihanetle suçlayabiliyorlar?  O zaman referandum acaba kendini de aşarak ülkede genel anlamıyla var olan siyasi akıl türlerini mi deşifre etmiş oluyor? İnsanı ve özgürlükleri değil de devleti ve otoriteyi merkeze alan siyasi akıl yanlılarıyla, insanı ve özgürlükleri merkeze alan siyasi akıl taraftarları farklı siyasi görüşte olsalar da bir arada bir tarafta mı toplanıyor? ‘Evet’ ve ‘hayır’cıların gerekçelerini de aşan bir siyasal akıl arka planının varlığı da söz konusu mudur? Bu referandumun salt bir kısım anayasa maddelerinin oylamasının ötesinde bir anlam derinliğinin olduğu kanaatindeyim.\nKemalist totaliter yapı iktidarı mutlak anlamda ele geçirdiği (ikinci meclis) günden beri baskı ve zorbalıkla halkı yönlendirmeye ve yönetmeye çalışmaktadır. İktidarın halk tarafından zayıflatıldığını düşündüğü anda ise darbelerle kendini yeniden sağlama almaktadır.\nEn son anayasa da 12 Eylül darbesinin dayatmasıdır. Hatırlanacağı gibi cunta, halkı tepeden tırnağa yeniden dizayn etmeye başladı. Hazırladığı anayasa, devleti ele geçiren cuntacılara, oluşturduğu kurumlara ve bu kurumlar eliyle devlet adına işlenecek cinayetlere, toplum mühendisliğine her türlü imkân ve manevra alanını açacaktı.\nCuntacılar Kemalizm ilkeleri doğrultusunda yeni bir halk var etmenin çabasına koyuldular. Halkın her türlü değer yargısı, inançları aşağılandı. Üniversiteleri, okulları yeniden dizayn ettiler. Birçok üniversite hocasını kapı dışarı ettiler. Yerlerine ise cuntayla emir komuta ilişkisi içindeki bilim adamı kisveli ajanları yerleştirdiler.\nToplumsal ve düşünsel hayatı yasaklarla ördüler. Askerin ve polisin eline alabildiğine imkânlar verildi. Sorgusuz sualsiz tutuklamalar, tehditler, gözaltılar ve işkenceler daha düne kadar devam etti. 12 Eylül siyasi görüş ayırt etmeden insan onuruna karşı insanlıktan nasibini almamış ruh hastası bir grubun tezgâhıydı.\nReferanduma ‘evet’ diyenler gerekçelerini paketin içinde var olan değişikliklerden çok; baskıya, işkenceye, fail-i meçhul cinayetlere, dayatmalara ve totalitarizme evet dediklerinin altını çiziyorlar.\n‘Hayır’cılar ise cumhuriyetin temel değerlerine, Türklüğe ve ülke bütünlüğüne karşı ihanet anlamına gelen bu referanduma karşı çıktıklarını söylüyorlar.\nAltını çizmeye çalıştığım şey ‘evet’çilerin ve ‘hayır’cıların gerekçelerinde yatmaktadır. Referandum maddeleri bir tarafa, referandumun taraflar açısından nasıl algılandığını gözden kaçırmamak gerekiyor.\nİslami Kesim ve Referandum\nİslami kesimin referandumla ilgi görüşüne gelince; Kürt meselesinde, Aleviler konusunda, azınlıklar konusunda, özgürlükler konusunda tutum/tutumsuzlukları neyse bu konuda da farklı değiller. Çünkü sahip oldukları siyasal akıl ve tutumu doğal olarak tüm konulara yansıtmaktadırlar. Kürt meselesinde siyaset üretme, inisiyatif alma konusunda ne kadar başarılı/başarısız ise İslami kesimin bu konuda da aynı performansa sahip olması kaçınılmazdır.\nKimileri tekfirci/selefi düşüncenin etkisiyle “Bu sorunlar sistemin sorunları, bizi ilgilendirmez. Biz işimize bakarız. Sistemin ürettiği sorunlara çözüm üretmeye kalkmak sistem içileşerek bizleri şirk batağına gömer.” demektedirler. Sistem, zulmünü insanlar üzerinde ne kadar artırırsa bu durumun işlerine geleceğini, sistemin zulmünden kaçan insanların kendilerine kurtarıcı olarak koşacaklarını ümit etmekte ve hem de sistemin kirliliklerine bulaşmadan sistemin dışında tertemiz duracaklarını düşünmektedirler. Kimi sosyalistlerin şiddet ve kaos ortamından devrim devşirmeyi hayal etmeleri gibi.\nKarşıtına sığınarak var olmayı yöntem olarak seçmiş, belirgin temel ilkelere dayalı bir yöntemleri olmayan kimi İslami kesimler ise sağcılığın vermiş olduğu bir aidiyetle iktidarın yanında olmanın gerekliliğinden sayarak referanduma destek vermektedirler.\nÖte yandan Kur’an’ın kendilerine ertelenemez bir şahitlik görevi yüklediğine inanan İslami kesimler insan fıtratının korunması, zulüm ve adalet perspektifinden bakarak olayı ele almaktadırlar. Bu ülkede sistem tarafından işkence, baskı ve zulüm altında tutulan tüm kesimlerin insanca ve insan onuruna yakışır bir muameleye tabi tutulmaları yönündeki her olumlu tavrı mazlumlar adına bir kazanç, zalimler adına ise bir geriletme ve kayıp sayarak sistemin ürettiği zulümlere karşı politikalar geliştirmekte, stratejiler üretmeye ve cephesel dayanışmalar, ittifaklar kurmaya çalışmaktadırlar.\nAslolan Rabbin kullarına yeryüzünde özgürce ve insan onuruna yakışır bir hayat sürecek ortamın sağlanması mücadelesidir. Bunun dışındaki her şey bu kazanımın sonuçlarından başka bir şey değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}