{
  "id": "13404ae1-0f02-4344-b03b-8d8a4d24f539",
  "title": "Bürokratik Dayatmalardan Siyasal Süreçlere",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/burokratik-dayatmalardan-siyasal-sureclere-6190yy.htm",
  "content": "12 Eylül tarihinde yapılan referandumdan çıkan sonuç, önümüzdeki dönemde bürokratik kaygı ve dayatmaların biraz daha geri çekilip siyasi süreç ve çabaların daha fazla öne çıktığı bir Türkiye tablosuna işaret ediyor. Yeni anayasa hazırlıklarından Kürt sorununa barışçıl çözüm arayışlarına, anadilde eğitimden başörtüsü yasağına kadar pek çok konunun daha makul ve siyasi bir zeminde tartışılıyor olması bu durumun bir göstergesi sayılabilir.\nTüm bu ve benzeri tartışmalarda devletin klasik tavrının hep “olmaz, yapılamaz, hatta lafı bile edilemez” şeklinde geliştiği biliniyor. Elinin değdiği her şeyi soruna dönüştüren, sorunları da çözümsüzlüğe mahkûm eden otokratik Kemalist anlayış referandumla birlikte halktan yeni bir darbe daha almış oldu. Sistemin toplum üzerinde kurmuş olduğu çok boyutlu ve çok katmanlı vesayet mekanizmasının kırılması, geriletilmesi yönünde önemli bir aşamaya işaret eden referandum olgusunu bu sayımızda da çeşitli açılardan değerlendirmeye çalıştık.\nVesayet zincirlerinden kurtulma söyleminin bolca dillendirildiği günlerden geçiyoruz. İşte tam da bu noktada asker-sivil bürokratik vesayet olgusunun alt zeminini, temelini oluşturan Kemalist ideolojik tahakküm gerçeğiyle yüzleşmenin önemi öne çıkıyor. Referandum olayını değerlendirirken, zihnimizden dilimize, resmi yapıdan sosyal ilişkilere kadar hemen her yerde etkisini hissettiren bu tahakküm olgusunu görmezden gelmemek gerektiğinin altını çizdik. Aynı şekilde bu tarz örtme, geçiştirme çabalarına karşı Kemalist vesayet dayatmasına tutarlı bir karşı koyuşun ancak net bir İslami kimlikle mümkün olabileceğini hatırlattık.\nMüslümanlar açısından gelişen yeni süreç taleplerimizi daha güçlü ve etkili bir biçimde ifade etme imkânı sunmakta. Her durumda yüklenmemiz gereken tebliğ ve davet görevi şartların lehimize gelişmesi ve tebliğ imkânlarının artmasıyla birlikte çok daha büyük bir sorumluluk halini almakta. Bunun ifası ise öncelikle ataletin terk edilmesini, inisiyatif almayı ve çabalarımızı ortaklaştırıp yoğunlaştırmayı gerekli kılıyor.\nDiyarbakır’da pek çok İslami çevrenin bir araya gelerek oluşturdukları “Kürt Çalıştayı” sosyal şahitlik noktasında güzel bir örneklik sunmakta. Bu girişimin daha kuşatıcı bir yapıya kavuşturulması ve pratik düzlemde daha etkin bir rol üstlenmesi için çaba sarf etmek gerekiyor. Kürt sorunu etrafında Müslümanlarca ortaya konulması gereken şahitlik açısından önemli bir adım olarak gördüğümüz bu girişimi tanıtmak ve bundan sonrasına dair yapılmak istenenler konusunda okuyucularımızı bilgilendirmek için konuya bu sayımızda genişçe yer verdik.\nYaşadığımız cahilî ortamı aşmak ve egemen yapının kuşatmasından azade olabilmek için örgütlü, programlı ve yoğun çabalar içerisinde olmak zorundayız. Muhatap olduğumuz tüm sorunları ve dayatmaları ancak istişari zeminde gerçekleştireceğimiz birlikteliklerle aşabiliriz. Ümmetin birlikteliğini şiar edinmiş herkese selam ediyor, Kasım sayımızda yeniden bir arada olmayı umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}