{
  "id": "a127637d-875d-4fba-903d-78375784ae12",
  "title": "Gazetecileri Susturarak Ergenekon Örtülebilir mi?",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/gazetecileri-susturarak-ergenekon-ortulebilir-mi-5980yy.htm",
  "content": "Türkiye uzunca bir süredir militarist işleyişin yeni ve birbirinden vahim planlarının ardı ardına açığa çıktığı ve Ergenekon yapılanmasının kirli faaliyetlerinin belirginlik kazandığı bir süreçten geçmekte. Buna karşın Ergenekon lobisi de boş durmayıp elindeki tüm imkânlarla gerçeği örtmeye, gizlemeye, süreci bulandırmaya çabalıyor.\nMedyadaki ve politika alanındaki uzantılar eliyle sistematik bir dezenformasyon faaliyeti yürütülüyor. Artık hiçbir biçimde gizlenmesi, karartılması mümkün olmayan olgular bile çarpıtılmaya çalışılıyor. “Fasa fiso” söylemiyle tüm bu olan bitenin gizlenmesi, geçiştirilmesi hedefleniyor. Geçtiğimiz ay yüksek yargı kurumları temsilcilerinin başrolünü oynadığı “derin kulak” gündemleri gibi kabartılan, abartılan kampanyalarla hedef saptırılıyor.\n24 Aralık’ta yaşanan 2 gelişmeyle bu örtme-gizleme kampanyasına yargı mekanizmasından taze bir destek daha gelmiş oldu. Star Gazetesi Ankara Temsilcisi ve yazar Şamil Tayyar, Ergenekon kirliliğine ışık tutmaya yönelik çalışması nedeniyle mahkûm edildi. Şamil Tayyar “\nOperasyon\nErgenekon\n” isimli kitabıyla “soruşturmanın gizliliğini ihlal” ve “adli yargılamayı etkilemeye teşebbüs” ettiği suçlamasıyla İstanbul 2. Asliye Ceza Mahkemesince 1 yıl 8 ay hapis cezasına çarptırıldı. Cezası 5 yıl tecil edilen Şamil Tayyar eğer bu süre zarfında benzeri bir suç işleyecek olursa tecil edilen bu cezası için de hapse girecek. Bu ceza açıkça “Ergenekon’u yazma!” cezasıdır. Mesleği gazetecilik, yazarlık olan bir kişiye “Kalemini bırak, mesleğini yapma!” cezasıdır.\nFiilin Kendisi Serbest, Teşebbüsü Yasak!\nŞamil Tayyar’ın, yazdığı kitabıyla yargılamayı etkilediği iddiası gelinen noktada şaka gibi bir şey. Kötü bir şaka! Ergenekon yargılamalarına ilişkin konularda Genelkurmay Başkanı çıkıp “kâğıt parçası” diyecek, “boru bu boru” diyecek, çete mensubu olmaktan dolayı yargılanan mensuplarına tam destek sunacak; ana muhalefet partisi başkanı Meclis kürsüsünden Ergenekon’un avukatı olduğunu ilan edecek, tek tek iddiaların tutarsızlığını ileri sürecek, savcılık iddianamesini ve mahkemenin tutumunu tartışacak, çürütmeye çalışacak… Ve tüm bunlar yargılamayı etkileyen eylemler olarak görülmeyecek. Ama Şamil Tayyar, kitabıyla yargılamayı etkileme teşebbüsünden ceza alacak! Bu aslında hiç de yabancısı olmadığımız etkilemek serbest, etkilemeye teşebbüs yasak mantığıdır! Aynen darbe dönemlerinde anayasayı ve meclisi ortadan kaldıran darbecilerin, muhalifleri “anayasayı ve meclisi ortadan kaldırmaya teşebbüs” suçundan yargılayıp, idama mahkûm etmesi gibi bir garabet var ortada.\nÖte yandan Şamil Tayyar’ın ceza aldığı gün\nTaraf\ngazetesi muhabiri Mehmet Baransu’nun da “Kafes Eylem Planı” hakkında yaptığı haberler nedeniyle “farklı” bir muameleyle karşılaşması dikkat çekiciydi. Genelkurmay Adli Müşavirliği’nin suç duyurusu üzerine Kadıköy Savcılığınca yürütülen soruşturma kapsamında ifadesi alınan Mehmet Baransu’yu Savcılık “gizliliği ihlal” suçlamasıyla tutuklanması talebiyle mahkemeye sevk etti. Kadıköy 5. Sulh Ceza Mahkemesince görülen duruşma neticesinde serbest bırakılan Baransu’nun yargılanmasına bilahare devam edilecek.\nKafes eylem planı bilindiği üzere korkunç bombalamaların, suikastların da yer aldığı bir darbe planı.\nTaraf\ngazetesinin günlerce manşetten verdiği bu plan diğerlerine nazaran daha da vahim unsurlar taşımakta. Ne hikmetse pek yankı uyandırmayan bu konuyu gündeme taşımakla\nTaraf\ngerçekten de çok iyi bir iş yaptı. Ve doğal olarak Genelkurmay’ın şimşeklerini bir kere daha üzerine çekti.\nBu konuyu gündemleştirdiği için Mehmet Baransu’nun cezalandırılması talebi kimden geliyor? Genelkurmay Adli Müşavirliği’nden! Hani şu “Savcılığa belgeleri ayıklayıp öyle gönderelim, polis bunları didik didik eder, aman ellerine geçmesin!” türünden konuşmaların yapıldığı ve sakıncalı görülen kayıtların silindiğinin ikrar edildiği askeri birim!\nİşte Hıfzı Çubuklu adlı generalin başında bulunduğu bu birim,\nTaraf\nmuhabiri hakkında suç duyurusunda bulunuyor. Neymiş gizlilik ihlal edilmiş! Bundan sonra gizliliğin ihlal edilmemesi ve kirli çamaşırların düşman ellere geçmemesi için ne var ne yok her türlü belgeyi imha ederler herhalde!\nGenelkurmay Adli Müşavirliği’nde “Belgeleri ayıklayalım, sakınca doğurabilecekleri ayıklayalım!” türünden konuşmalar yapanlar hakkında kılını kıpırdatmayan yargı, cunta faaliyetlerini kamuoyunun gündemine taşıyan gazeteciyi cezalandırmakla tehdit ediyor! Üstelik de iddia edilen suçun mahiyeti tutuklanmayı gerektirmediği halde bir tür gözdağı veriliyor.\nİlginçtir, Mehmet Baransu’nun jandarma tarafından illegal biçimde dinlendiğinin ortaya çıkması karşısında da aynı çelişik, çifte standartlı tutum boy vermişti. Van Jandarma Komutanlığı’nda tamamen uyduruk bir belge tanzim edilmek suretiyle PKK’lı bir şüpheliyi dinlemek kılıfıyla Mehmet Baransu’nun dinlendiği belgelenmişti. “Hükümet yüksek yargıya telekulak yerleştirdi, herkesi dinliyor, nerede kaldı yargı bağımsızlığı?” diye tozu dumana katanlar Baransu’nun cep telefonunun mahkemeye şüpheli PKK’lı kişinin cep telefonu diye bildirilerek dinlenmesine hiç itiraz etmemişlerdi. Yine bu konuyla ilgili olarak usulsüz bir biçimde dinleme izni alan jandarma sorumluları hakkında herhangi bir işlem yapıldığını da bilmiyoruz.\nBasına Sopa mı Gösteriliyor?\nİki gazeteciyle ilgili yaşanan bu gelişmeleri sıradan bir hukuki işleyişin tezahürleri olarak görmek mümkün değildir. Ergenekon gibi, Kafes gibi ülkeyi ve toplumu derinlemesine tehdit eden, her türlü kirliliğe, hukuksuzluğa, provokasyona açık çeteci yapılanma ve faaliyetleri gün yüzüne çıkartmaya yönelik çabaları nedeniyle gazeteci ve yazarların baskı altına alınmaya çalışılması kabul edilemez. Bu tutumun Ergenekon zihniyeti ve işleyişine katkı sunmaktan başka anlamı yoktur. Kendisini doğrudan tehdit eden gelişmeler hakkında toplumu bilgilendirmeye çalışmak gazeteciliğin gereğidir. Bu görevi yerine getirdikleri için basın mensuplarına sopa gösterilmesi kınanması gereken bir tutumdur.\nÖte yandan darbeci çetelerin propaganda kampanyalarına eşlik etmek ve cunta oluşumları içinde yer almaktan dolayı halen Ergenekon davasında yargılanan gazetecilere bile destek vermekten çekinmeyen medya örgütlerinin Ergenekon’u ifşa çabalarından dolayı yargılanan, cezalandırılan gazeteciler hususunda takındığı vurdumduymaz tavrın da dikkat çekici olduğunu hatırlatalım. Bu tavır(sızlık) bu çevrelerin geleneğine, kimliğine uygundur. Darbeci oluşumlarla iç içe olduklarının göstergesidir.\nBu vesileyle bir kere daha vurgulamak gerekirse sorun Şamil Tayyar ya da Mehmet Baransu’nun kitapları ya da haberleri değil. Ergenekon’un destek taburları bu saatten sonra bu kirliliğin açığa çıkmasını hiçbir biçimde engelleyemezler. Bununla birlikte seçilmiş birkaç kişiye bu tarz cezalar vererek, tehditkâr tavırlar sergileyerek kendilerine rahatsızlık veren çevrelere, şahıslara gözdağı vermeye, bu yolla yıpranmışlıklarını kısmen de olsa azaltmaya çalışıyorlar. Bunun sonuç vermeyecek bir yaklaşım olduğunu anlamaları umarız çok uzun sürmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}