{
  "id": "ef37aae1-f4ad-41e4-bc68-b5642deb39d4",
  "title": "Ümmetin Kızlarını İşgalcilere Satmak!",
  "author": "Fahad Ansari",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/ummetin-kizlarini-isgalcilere-satmak-6065yy.htm",
  "content": "Crescent\nMart 2010\nÇev: Murat Yürükoğulları\n“689 kişiyi ele geçirdik, 369’unu ABD’ye teslim ettik. Milyonlarca dolar tutarında paralar aldık ABD’den. Bizi terörle savaşta üzerine düşeni yapmamakla suçlayanlar CIA’nın Pakistan hükümetine ne kadar para ödülü verdiğine baksınlar.”\nPakistan eski Devlet Başkanı General Pervez Müşerref’in otobiyografisinde yer alan bu ifadeler Pakistan ekonomisinin şüpheli el-Kaide eylemcilerini terörle savaş adına kaçırarak ve ABD’ye teslim ederek nasıl da bu işten kârlı çıktığını ortaya koyuyordu. Böyle bir teslimat 2003 yılında en küçüğü 5 aylık olmak üzere 3 çocuk sahibi bir anne için de gerçekleşmişti. Afiye Sıddıki, Afganistan’da ele geçirildiği sırada ABD askerlerini ve FBI ajanlarını öldürmeye teşebbüs ettiği için 7 yıl sonra Amerikan mahkemesi tarafından suçlu bulundu. Sıddıki şu anda ömür boyu hapis cezasına çaptırılma ihtimaliyle karşı karşıya. Onun hikâyesi detaylı bir şekilde\nCrescent International\n’ın Ekim 2008 sayısında tartışılmıştı. Bu hikâye ancak Hollywood senaristlerinin hayal edebileceği ve bütün bir dünyanın utanç duyacağı bir hikâyeydi.\nKaçırıldıktan sonra ABD’ye teslim edilen ve gizli bir hapishanede tutulduğu 5 yıl boyunca sistematik tecavüze ve işkenceye, aşağılanmaya ve baskıya maruz bırakılan Sıddıki, şu anda cinayete teşebbüs, silahlı saldırı, ateşli silaha sahip olmak ve kullanmakla suçlanıyor ve hayatının geri kalan kısmını Amerikan hapishanelerinde geçirme ihtimaliyle karşı karşıya. Afiye’ye yapılan suçlama dayanaktan yoksun ve onun bir el-Kaide eylemcisi olduğu propagandasına dayanıyor. Bu dava Müslüman terör şüphelileri söz konusu olduğunda Amerikan adalet sisteminin adil bir yargılama gerçekleştirmesi ihtimalinin bulunmadığını bir kere daha göstermiştir. Tüfek üzerinde parmak izleri, ABD askerlerine ateş açtığı iddia edilen odada hiçbir mermi kovanı bulunmamasına ve odanın duvarlarında mermi delikleri de olmamasına rağmen Afiye suçlu bulundu. Bun karşın aynı odada Afiye’yi vuran 9 milimetrelik tabancanın mermisi ve kovanı mevcuttu.\nTüm bunlar Afiye’nin suçlu olduğu iddialarını boşa çıkartmaya yetmiyorsa, tutuklandığı sırada orada bulunan Afgan anti terör kuvvetleri ve Gazni Eyaleti Valisi Osman Osmani’nin açıklamaları dikkate alınmalıydı, ki bunlar da Amerikalıların iddialarını nakzetmekte. Onlara göre, onun tutuklanmasından sonra ABD yetkilileri Afiye’yi teslim almak istediler. Afgan yetkilileri bunu reddedince Amerikan timi onların silahlarını aldı. Afgan polisi Afiye’nin bir odaya alındığını ve orada bir Amerikan askeri tarafından midesinden vurulduğunu ifade etti. Bu ifadeler Afiye’nin olayla ilgili anlatımlarıyla da uyuşuyor. O, ABD’liler tarafından esir alınma korkusuyla kaçmaya çalıştığını söylemişti. Üstelik ABD’li askerlerin ve yetkililerin tanıklıkları da birbiriyle çelişiyor. Hem kendi aralarında çelişki var, hem de ilk ve sonra anlattıkları arasında. Sözgelimi çavuş rütbesindeki bir Amerikan askeri jüriye Afiye’yi gördüğü ilk anı şöyle anlatıyordu: “O, silahını ateşlemek üzereydi.” Fakat aynı kişi tanıklığının bir başka noktasında onu ilk gördüğü anı şöyle anlatıyordu: “O, silaha doğru hamle yapmıştı, sonra birkaç saniye durdu.” İşin aslını özetleyen Afiye’nin avukatı Elaine Sharpe, Afiye’nin gerçeklerle değil korkularla yargılandığını belirtti.\nABD hükümeti 2008 yılının Temmuz ayında Afiye’yi resmi olarak tutukladıktan sonra onunla ilgili bir dizi yalan ve iftirayı yaygınlaştırdı. Amaç Afiye’yi kötü olarak gösterip jürinin onu aklamasını engellemekti. Savcılar onun Gazni Valisi’nin binalarının etrafında aylak aylak gezerken tutuklandığını iddia ettiler. Hakkında oluşturulan federal iddianamede, yakalandığında çantasında kimyasal, biyolojik silahların ve diğer patlayıcıların imal ediliş planlarını anlatan birtakım notlar ve ayrıca ABD’de çeşitli binalarla ilgili bilgiler ve şişe içerisinde bazı maddeler olduğu belirtiliyordu. FBI, onun 2003 yılından beri el-Kaide elemanı olarak arandığını ve Birleşik Devletler için açık ve yakın bir tehlike olduğunu ve el- Kaide’nin en çok aranan 7 kişisinden biri olduğunu bildirdi. Bütün bu iddialar, Afiye 2008 yılında resmi olarak tutuklandığında medyada yer almaya başladı ve “el-Kaideli anne” olarak aşağılanmaya başladı. Böyle bir vasatta Afiye’nin mahkûmiyeti sürpriz olmayacaktı.\nAleyhinde yapılan bütün propaganda ve iddialara rağmen o hiçbir şekilde terör saldırısıyla suçlanmadı. Mahkeme onun bir el-Kaide üyesi ya da herhangi bir terörist oluşumla bağlantılı olmadığını kabul etti. Hâkim anlaşılmaz bir şekilde 5 yıl önceki olayların mahkemede gündeme getirilmesini yasakladı. Hâlbuki bu olaylar onun tutuklanması hakkında birtakım izahatlar getirecekti. Ayrıca Afiye’ye saklandığı 5 yıl boyunca kimyasal silahlarla ilgili çalışma yapıp yapmadığı hususunda önyargılı sorular soruldu. Mahkemede Afiye’nin M4 silahıyla ateş edip etmediği ile ilgili sorular değil de tutuklandığında çantasında bulunanlarla ilgili sorular soruldu.\nAfiye savunmasında çantanın kendisinin olmadığını, kendisine verildiğini ve içerisindekileri bilmediğini söyledi. Mahkemede alınan güvenlik tedbirleri Afiye’nin terörist olarak algılanması amacıyla tasarlanmıştı. Mahkeme binasının girişindeki metal dedektöre ilaveten, mahkeme salonunun kapısına da bir metal dedektör konulmuştu. Mahkemeye gelenlerin fotoğraflı bir kimlik taşımaları zorunlu kılındı ve mahkemenin güvenlik korumaları mahkemeye gelenlerin isim ve adreslerini kaydediyorlardı. Bütün bunlar Afiye’nin açık ve adil bir şekilde yargılanmasını engellemek için yapıldı. Güvenlik korumalarından birisi bütün bu tedbirlerin, hâkimin doğrudan emriyle gerçekleştirildiğini ifade etti. Afiye 12 günlük yargılama boyunca terörist saldırganlıkla suçlanmamasına rağmen bir terörist olarak gösterilmeye çalışıldı.\nFakat onun 5 yıl önce yaşadıklarıyla ilgili savunma yapması yasaklandı. Ayrıca kayıp olduğu 5 yıl boyunca ne olup bittiği hususunda da hiç konuşulmadı. Bir teröristin içerisinde tiyatrovari malzemelerin olduğu bir çantayla Afgan valisinin evinin etrafında dolaştığına ilişkin iddiaların komikliği ile ilgili bir açıklama yapılmadı. Onun iki kayıp çocuğu ile ilgili de bir soru sorulmadı. Çocuklardan birisi ABD vatandaşıydı. Afiye gizli hapishanelerden ve işkenceden söz ettiğinde jürinin onu zihinsel olarak dengesiz biri şeklinde görmesinin sağlanması amaçlandı. Hâkim de onun savunmasını kesip duruyordu.\nAfiye, 28 Mart 2008’de kendisinin ve üç çocuğunun Pakistan güvenlik servisi tarafından kaçırıldığını söyledi. Onun adı Guantanamo tutsaklarının maruz kaldığı işkenceli sorgulamalarda geçmişti. O, üç çocuğundan koparıldı ve kendisine en küçük oğlu Süleyman’ın öldüğü söylendi. O, yalnızca en büyük oğlu Ahmet’i 2008 yılında tutuklandığında görmüştü. Şu anda 10 yaşında olan kızı Meryem’i hâlâ görebilmiş değil. Afiye gizli hapishanelerde tutulduğu ve Amerikan askerleri tarafından defalarca tecavüze uğradığı ve işkenceye maruz kaldığı yönünde ifade verdi. Onun ifadeleri kendisiyle bağlantı kurulan Mecit Han ve Ali Abdülaziz Ali’nin Karaçi’de aynı zamanda ortadan kaybolmaları gerçeği ile de örtüşüyor. Onlar 2006 Eylülünde CIA hapishanesinden Guantanamo kampına transfer edilene kadar ortaya çıkmamışlardı. Üç yılı aşkın bir süre CIA ya da CIA yandaşları tarafından gizli bir şekilde alıkonulmuşlardı. Diğerleri gibi Pakistan gizli servisi tarafından tutuklanmış ve CIA’ya teslim edilmişlerdi. Onun ifadesini güçlendiren başka bir olgu da 2003 ve 2008 yılları arasında onu sadece bir kişinin, o da 2008 yılının Ocak ayında görmüş olmasıdır. Bahsedilen bu kişi amcası Şems Hasan Faruki’dir. Amcası onu Gazni’deki tutuklanışından 6 ay önce beyaz bir taksinin içinde gördüğünü ifade etti. Burka giymiş olan Afiye amcasına kendisini tanıtmış ve amcası da yeğenini sesinden tanımıştı. Afiye, taksiden inmek istememiş ve konuşmak için “Taç Mahal’deki restauranta gidelim.” demişti.\nAfiye, amcasına 2003’ten beri Pakistanlılar ve Amerikalılar tarafından tutsak edildiğini söyledi. Fakat detayları anlatamıyordu. Hücrede tutulduğunu fakat hangi ülke ya da şehirde olduğunu bilemediğini ve sürekli yer değiştirdiğini söylüyordu. Serbest bırakılmıştı fakat Lahor’daki istihbarat yetkililerinin kontrolü altındaydı ve onlar onun Pakistan’daki el- Kaide’ye sızmasını istiyorlardı. Fakat Afiye, amcasına korktuğunu ve ondan Afganistan’a kaçması için kendisine yardımcı olmasını istediğini söyledi. Taliban’a sığınmak istiyordu çünkü Taliban’ın kendisini koruyacağına inanıyordu. Afiye, o gece bir misafirhanede kaldı ve ertesi günü amcasıyla birlikte geçirdi. Fakat üçüncü gün yeniden ortadan kayboldu. Amcasının bu beyanları birçok hususa açıklama getirecek mahiyette: Afiye’nin 5 yıl boyunca ortadan kaybolması, Gazni Valisi’nin evinin etrafında görülmesi, yeniden Amerikan hapishanesine gönderilme korkusu ve hepsinden öte onun psikolojik durumu...\nAfiye’nin başına gelenler hâlâ bir sır ve bizler asla onun kaçırılışı ve yasadışı bir şekilde tutsak edilmesi ile ilgili gerçekleri öğrenemeyeceğiz. Fakat açık olan husus, onun yeteri kadar acı çektiğidir. O, hayatını Müslümanların meselelerine ve Afganistan, Çeçenya ve Bosna’da baskıya uğrayan Müslümanlara adamıştı. Kur’an hafızıydı ve yeni Müslüman olanlara Kur’an öğretirdi ve hayır işlerine maddi destek sağlardı. ABD hapishanelerindeki Müslüman tutsaklara Kur’an tedarik ediyordu. Afiye, yardıma muhtaç hiçbir Müslümanı yalnız bırakmamıştı.\n6 Mayıs 2010’da mahkemeye çıkacak olan Afiye’ye karşı bütün Müslümanların onu yalnız bırakmama sorumlulukları var. Biz Pakistan “İslam” Cumhuriyeti’nin 2003 yılında onu Amerikalılara satarak yaptığı gibi Afiye’yi terk etmeyeceğiz. Afiye terörle savaş adı altında kurulan baskıcı rejim uygulamalarının tipik bir örneğidir. 28 Mart 2010’da pek çok yerde aktivistler, kuruluşlar Afiye’nin kaçırılış yıldönümünde bir dizi etkinlik düzenleyecekler. Film gösterimleri, sergiler, konuşmalar yapılacak. 28 Mart gününü “Afiye Sıddıki günü” ilan edecekler. En azından onun sesi olur ve ona dua ederiz. Nitekim Hz. Muhammed (s) bu hususta bizi şöyle uyarıyor: “Bir kimse zulme maruz kalan bir mümine imkânı olmasına rağmen yardım etmezse, Allah o kimseyi kıyamet gününde tüm mahlûkatın önünde rezil eder.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}