{
  "id": "10f5b7b6-c2a7-48a7-a335-b7c5b252c43d",
  "title": "Silahlar Sussun veya Susmasın, Sorun Çözülmelidir",
  "author": "M. Masum Yokuş",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/silahlar-sussun-veya-susmasin-sorun-cozulmelidir-5993yy.htm",
  "content": "Islah Hareketi Derneği\nSorular:\n1- Kürt açılımı konusunun gündeme gelme yöntemini ve ardındaki saikleri nasıl değerlendiriyorsunuz?\n2- Konunun gündemleşmesinden bu yana yaşanan gelişmeleri ve konuya muhatap olan çevrelerin tutumlarını nasıl değerlendiriyorsunuz?\n3- Sürecin bundan sonraki gelişimine yönelik beklentileriniz nelerdir? Yapılması gerekenlere ilişkin ne öneriyorsunuz?\n4- Genelde Türkiye’de ve hassaten de bölgede faaliyet yürüten İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımını nasıl değerlendiriyorsunuz? Bu konu çerçevesinde nasıl bir tutum takınılması gerektiğini ve nelere öncelik verilmesi gerektiğini düşünüyorsunuz?\n1\n-\nMüsaadenizle bu konunun gündeme gelme yöntemine geçmeden önce, bu konunun gündeme gelme zamanlamasıyla ve dolayısıyla ardındaki saikler ile alakalı düşüncelerimi ifade etmek isterim:\nKendi sorunlarını, bağımsız iradeleri, inançları, idealleri ve hatta varsa umutları çerçevesinde zamanında ve tabii yolla masaya yatırıp çözemeyenler, çoğu zaman “konjonktürün maymunu” olmak durumunda kalmışlardır. Şu bir gerçektir ki, Kürtlerin, diğer kavimlerin sahip oldukları haklara sahip olmak istemeleri, inkâr ve imha politikalarıyla reddedilmiştir. Bura da zulmün bilançosunu ortaya koyacak değilim. Sonuç itibariyle elde kalan, mazlumiyet, mağduriyet ve mahrumiyet olmuştur.\nResmi tarih tezleriyle artık gizlenmeyecek, çoğumuzun bizzat şahidi olduğu yaşanan bir acı tarih var önümüzde… Ve bu zulüm hâlâ hayatiyetini devam  ettirmektedir.\nSistemin inkâr ve imha politikasında bir miktar esneme görülse bile, bu esneme, tefekkürün, ahlakın, hakperestliğin ve vicdanın bir neticesi değil; kendi ürettiği çözümsüzlüğün, çaresizliğin ve konjonktürün bir neticesidir. Dolayısıyla muteber de değildir.\nZulmün gerçek müsebbibi resmi ideolojidir. En bü- yük zorbalar, aynı zamanda en büyük korkaklardır. Zulmünün bir gün ayaklarına dolanacağı korkusunu taşırlar. Ulusal marşı “Korkma!” ile başlayan tek devlet olarak Türkiye, korkularını beslemeye devam etmektedir.\nSistemin ana karakterinde hiçbir değişim yaşanmadığı halde, “devlet politikası” olarak ve evrilen bir tanımlamayla (Kürt açılımı, demokratik açılım, kardeşlik projesi…) Kürtler öpülmek isteniyor, neden? Bayram değil, seyran değil!\nKuşkularımızın yersiz olmadığını, emperyalizmin tabiatını bilenler iyi takdir eder…\nMüslümanlara ait topraklar, 20. yüzyılın başlarında Anglosaksonların elinde düzenlemenin nesnesi oldu. Müslüman toprakları, İngiltere’nin eliyle haritalaştırılarak, nihayette 22 “ulus devlet” haline getirildi. Bu düzenlemenin arkasında kolonyalist ideallerle beraber, gittikçe önemi artan petrolün “Ortadoğu”da bulunması da vardı.\n21. yüzyılın hemen girişinde yine temsilcisi ve uygulayıcısı Anglosaksonlar olan küresel bir güç; Müslüman dünyasının 21. yüzyılda uluslararası ilişkilerde alacağı konumun temel çerçevesini belirlemeye çalışıyor. Bu durum, Anglosaksonların küresel ölçekteki algısıyla alakalı olup İslam dünyasının yeni bir düzenlemeye tabi tutulmasını öngörmektedir.\nBu ikinci müdahale, küreselleşen dünyada artık top- rağa değil, Müslümanların “hayat tarzı”nadır. Soğuk savaşın bitimi ve İran İslam Devrimi bu müdahalenin muharrik gücü olarak kabul edilir. (Abdurrahman Arslan,\nSabr\na Davet Eden Hakikat\n, Sf. 58)\nBu bakış açısından hareketle Batı, ılımlı projeleri hayata geçirmekte, uzlaşmalı ve hoşgörülü modeller inşa ederek, İslam’a ve dolayısıyla Müslümanlara kendi kontrolünde “yer” açmaktadır. Bu konuda, gerek Batı, gerekse AKP ve Öcalan örtüşen bir yaklaşım içerisindedir. (Öcalan’ın bu yakın zamanda Fethullah Gülen hareketi ile ilgili söylediklerini hatırlayalım.)\nKüresel ölçekte bir mutabakatın sonucu olarak gündeme getirilen “Kürt açılımı”, yöntem olarak belirsizliği ve bir o kadar da kuşku duyulmayı hak etmektedir. Kendi rahminde yeşermeyen her şey gibi, hakiki değil yapay ve sahtedir. Yine de Kürtlere hakiki olmayan, suni teneffüs imkânı verme potansiyelini taşımaktadır. Bu suni teneffüsü ölmeye tercih etmek kerhen de olsa, kabul edilebilir bir vakıadır.\n2\n-\nBu sorunuza, birinci soruya yaptığım değerlendirmeler ışığında bakılması gerektiği kanaatindeyim. En temelde iki taraftan bahsedilmesi icap eder. Karşı karşıya gelen “küresel hegemonya” ile “ulusal hegemonya”dır. Esas gerilim, küreselciler ile ulusalcılar arasında yaşanmaktadır. Belki ilk defa Batı ile ulusalcıların çıkarları çatışmaktadır. Ergenekon’un bu dönemde ortaya çıkarılması da bu değerlendirmeye dâhil edilmelidir. Bu yapılanma “Kürtlere ölümü” reva gören taraftaydı. Ergenekon operasyonuyla CHP ve MHP ciddi bir destekten mahrum kalmışlardır. Tavırlarında şaşılacak bir durum yoktur. Statükonun devamını istemektedirler. Korku ve gerilimden beslendikleri için, açılımın sağlayacağı normalleşmenin karşısında durmak dışında bir seçenekleri yoktur. Varlıkları buna borçludur. Eski köye yeni âdetin gelmesine karşıdırlar; çünkü onlar köyün hem ağası hem de paşasıdırlar.\nDTP ve Öcalan’ın durumu ise daha karmaşıktır. Her biri diğerini adres göstermektedir. Aza kanaat getirilirse, heba olan bunca kanın hesabını vermeleri gerekecek. Çok şey talep edilse, konjonktür buna müsaade etmiyor. Sadece gerilim çıkarıp, kavga etmeye devam ettikleri görüntüsünü veriyorlar. Kavgayı, “Bağımsız Kürdistan” talebiyle başlatıp, Öcalan’ın 17 cm yer darlığıyla devam ettirmenin başka açıklaması var mı? Bilmiyorum!\nMevcut şartlarda durumları en net olan, AKP, liberaller ve demokratlardır… Küreselleşmenin gereklerine uygun bir tavır ortaya koyuyorlar.\nHer kesimin kendine göre bir gizli ajandası olduğu ortadadır. Gizli ajandası olmayan tek taraf Müslümanlardır.\nSonuç olarak, yukarıda da ifade ettiğim gibi, “kavga” küresel güçler ile “ulusal güçler” arasın- dadır. Halk ise ölüm ve kalım arasında kendisini yaşatacak kurtarıcılarını beklemektedir. Suni teneffüs de yaşamak için bir umuttur.\nKürt halkı, gerek küresel gerekse de ulusal çapta yürütülen tüm operasyonların nesnesi durumuna düşürülmüştür. Aynı şey Türk halkı için de geçerlidir.\nYaşamak için özgür olmak gerekir. Gerçek özgürlüğe ancak tevhidi bilinçle ulaşmak mümkündür. Kürt ve Türk halklarını nesne durumuna düşüren temel saik budur.\n3-\nBu yazının kaleme alınmasından kısa bir süre önce, DTP Anayasa Mahkemesi tarafından kapatıldı. İki milletvekilinin dokunulmazlığı kaldırıldı, 37 kişiye siyaset yasağı getirildi. Yazıyı yazdığım süreçte de 9 ilde eş zamanlı operasyon yapıldı. 10 belediye başkanı gözaltına alındı. Sürecin yürütüldüğü zemin, pek sağlıklı görünmemektedir. Bir sürü belirsizliği içinde barındırmaktadır. Süreç, güven vermeyen bir ortamda yürütülmektedir. Kim kimi nasıl ve hangi şartlarda muhatap alıyor, belli değil.\nPKK yöneticileri, yeniden tehdit mesajları vermeye başladı. Diyarbakır Büyükşehir Belediye Başkanı Osman Baydemir, 24 Aralık’ta yaptığı basın açıklamasında, hükümete seslenerek “Akıllı olun!” dedi. Manzara dünden pek farklı görünmemektedir. Buna rağmen, umutlar tümüyle tükenmiş sayılmaz.\nYapılması gerekenlere gelince;\nÖncelikle karşılıklı gelirimin düşürülmesi ve normalleşmenin sağlanması gerekmektedir. Baskı ve yasakların hız kazandığı bir ortamda, tarafların sağduyu sahibi olması mümkün değildir.\nBu sorun mutlaka çözülmelidir. Mesele PKK ve terör sorunu değildir. Silahlar sussun veya susmasın, PKK dağdan insin veya inmesin; sorun, çözülmelidir. Sorun, insanlık âlemine mensup bir kavmin ve ümmete mensup bir bileşenin sorunudur.\nBütün halklara hangi haklar verildiyse, ümmetin bir bileşeni olan Kürtlere de adalet temelinde hakları verilmelidir. Kimse bundan korkmamalıdır. Meseleye paranoyak bir yaklaşımla bakılmamalıdır.\nMeselenin anlaşılması gereken kapalı bir tarafı kalmamıştır. Hükümetin bu süreci uzatmasının bir mantığı yoktur.\nPKK ve DTP tasfiye edildiğinde “Kürt sorunu” çözülmeyecektir. Aksine , “Kürt sorunu” çözüldüğünde PKK ve DTP tasfiye olacaktır. Sadece PKK ve DTP değil, MHP ve CHP de bitecektir. Onlar da bu sorundan beslenmektedir.\n4-\nGerek Türkiye genelinde ve gerekse bölgede faaliyet gösteren İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımları homojen bir görünüm arz etmemektedir. Özgür-Der ve Mazlumder dışında belirgin bir tavır ve talep ortaya koyan İslami çevre hemen hemen yok gibidir. Bunlara İLKAV’ı da eklemek gerekir. Bazı İslami kuruluşların raporlaştırılan yaklaşımları da yeterince ses getirmemiştir. Buna rağmen, geçmişle kıyaslandığında bu konuda bir mesafe alındığı inkâr edilemez. Bireysel olarak da birçok Müslüman aydın, eskiye oranla, meseleye daha duyarlıdır. Bu duyarlılığın, ümmet perspektifi içinde artarak devam etmesi gerekmektedir.\nÖncelik verilecek şeylere gelince;\n-Toplumsal şahitlik görevimizi bütün sorunlar ve özellikle can yakıcı hale gelen “Kürt sorunu” için, layıkıyla yerine getirmeliyiz.\n-Yaşanan düşük yoğunluklu savaş neticesinde oluşan yıkımın yeniden inşası için, İslami bir duyarlılıkla projelerimiz olmalı. Zor zamanda yanında yer almadığımız insanlara sesimizi duyurmak mümkün değildir.\n-Ulusçuluğun çıkmazları konusunda halkımıza sesimizi duyurmak için, çabalarımız yoğunluk kazanmalı. (Hamza Türkmen’in son kitabı, bu çabalarımıza güzel bir örnek teşkil etmektedir.)\n-Müslümanlar olarak, taraf olduğumuzu haykırmak, sesimizin bu alanda olduğu kadar diğer bütün alanlarda da gür çıkması için birlikteliğimizi ve dayanışmamızı güçlendirmeliyiz.\n-Kürt sorununun ümmet sorunu ile içiçeliği bir gerçektir. Bunun için de ihya ve ıslah çabaları, adil ve alternatif yaşam tarzları arayan insanlar için çekim alanı olabilecek, hayatın amacını vahiy temelinde izah edecek bir mücadelenin yükseltilmesi çok ciddi bir ihtiyaç ve gerekliliktir.\nSon olarak, Müslümanların gizli ajandaları yoktur. Adalet ve ıslah temelinde gelişen her iyi çabanın ve gayretin yanında yer almalı, bozgunculuk ve fesadın karşısında olmalıyız. Bu çerçeveden hareketle, “Kürt açılımı”nın hak ve özgürlükleri genişleten “iyi yönü” dikkate alınarak desteklenmesi gerekmektedir. Açılım, oyalamaya ve kandırmaya dönüştüğü oranda da tepkilerimizi yükseltmeliyiz. Bu anlamda meseleyi adlandırmada yaşanan erime düşündürücüdür. Süreç içerisinde, açılımın, Kürtlerin daha çok fedakâr ve tavizkâr bir tutuma zorlanmalarını gerektiren “Kürt Hoşgörü Projesi”ne dönüşmeyeceğini ümit ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}