{
  "id": "1249ce84-2959-4e49-86b9-1502d998487f",
  "title": "Siyonizm İşveren Batı’nın En Verimli İşçisi",
  "author": "Ahmet Faruk Ünsal",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/siyonizm-isveren-batinin-en-verimli-iscisi-6107yy.htm",
  "content": "Musevilik binlerce yılık bir geçmişe sahip iken Theodor Herzl’in Siyonizm’i sadece 100 yıllık geçmişe sahiptir. Yahudiler Hıristiyanlar ile 2000 yıl beraber yaşadılar ve aralarındaki kültürel ve dinî bağlara rağmen geçmişe dönüp bakılırsa güzel bir hatıra bulabilmek çok kolay değildir. Yahudiler Müslümanlar ile de 1400 yıldan fazla yaşadılar ve bu dönem, aralarında ciddi problemlerle karşılaşmaksızın bir arada yaşamayı başarabildikleri dönemdir. Yahudilerin beraber yaşadıkları diğer toplumlarla Müslüman toplulukları objektif olarak kıyaslayacak olursak en rahat ettikleri dönemin Müslümanların arasında yaşadıkları dönem olduğunu söylemek hiç de abartı değildir. Yaşamları ve dinleri arasında tercihe zorlandıkları ‘engizisyon’dan kaçarken Müslüman topluluklar Yahudilere sığınak oldular. Onlara yaşam ve inanç özgürlüğü sundular. Geldiklerinde gettolarda yaşamaya zorlanmadılar ve katliamlara maruz bırakılmadılar. Yahudilere güvenli bir yurt tahsis edilmesi fikri Yahudilerin Hıristiyan toplumlarda yaşadıkları travmatik muamelelere pratik bir çare olarak düşünüldü ve o yüzden bu talep bu ihtiyacın kendisini hissettirdiği Avrupa’dan çıktı, Müslüman coğrafyalardan değil.\nHerzl’in güvenli topraklar arayışı, bu açıdan bakılırsa eğer, esasında seküler bir talepti. Bu talep, özetle, Yahudilerin tarih boyunca tüm Avrupa’da yaşayageldikleri Yahudi düşmanlığından güvende olacakları bir yurt arayışına cevap niteliğindeydi. Başlangıçta düşünülen Uganda belki güvenlik ihtiyacına karşılık gelebilirdi ama uzaktı ve kitleleri cezp edemedi.\nYahudilikte kutsal topraklar ile Yahudilerin ilişkisi, ev sahibi ile kiracı arasındaki kira kontratı gibidir. Yani bu toprakların vaat edilmesi ve mülk olması keyfiyeti, kutsal değerlere uymayı vaat edenlerin vaatlerine sadakati ölçüsünde geçerliliği olan bir karşılıktır. Bir başka deyişle, kutsal topraklarda yaşama ayrıcalığı, üzerinde yaşayanların bu kutsallığa uygun davranması ile mümkün olan bir mükâfattır. Onun için Tevrat “Tanrıya karşı günah ile bu toprağa karşı saygısızlığı” eş değer görür ve bu durumun cezasını “toprağın o kişileri reddetmesi” olarak gösterir. Kısacası, Yahudi teolojisine göre 2000 yıllık sürgünün sebebi Yahudilerin fizikî güçsüzlükleri değil inançlarındaki güçsüzlükleridir. 2000 yıldır sürgünde yaşayan ve itikada göre, ülke ile ilişkilerindeki kopuklukları kutsal yasalara riayetsizlikten kaynaklanan Yahudi zihnini, o günlerin moda siyasi kavramı olan milliyetçilik ile yeniden şekillendirmeden, uzak olan Uganda yerine yakın olan ve tarihî hatırası olan Filistin’e yönlendirmek imkânsız olacaktı. Yani teolojik verileri milliyetçi ideolojinin inşası için teorik verilere ve imkânlara dönüştürebildiği ölçüde Herzl bir devlete kavuşabilecekti. Müslüman zihnin okumasıyla İsrailoğullarının tarihi, yoğun olarak zulme maruz bırakılmış herhangi bir halkın zulümden kurtulacağı herhangi bir toprak parçasına göç ettirilmesi iken Yahudi zihni aynı olayı seçilmiş bir halkın seçilmiş bir vatana belirli şartları yerine getirmesi karşılığında atanması olarak okumaktadır. “Seçilmişlik” ve “vaat edilmişlik” kavramları Herzl ve takipçileri için istismara ve dönüştürülmeye elverişli kavramlardı. Yüzyıllardır Hıristiyan çevrede yaşayageldikleri aşağılanmalar, gettolarda yalıtılmışlık, özellikle Rusya’da yaşanan trajik ve vahşi pogromlar ve devrimci şiddeti kutsayan “aşağılanmış ötekiler” bu dönüşüm için yeterinden fazla meşrulaştırıcı imkân sunmaktaydı. Ve sonunda Siyonistler Yahudiliği seküler milliyetçi bir şekle evirdiler. Yani, Yahudi tarihinin teolojik yorumu olan “seçilmiş kulların toprağa sahipliğinin veya topraktan uzaklaştırılmasının dindarlıkla ilişkilendirilmesi” inancı, yerini seküler yoruma ve inanca devretti. Bu inanca göre, “Sürgün, kendi hatalarından değil onlara uygulanan adaletsizlikten olmuştu.”\nTüm dinlerin mesajlarında ortak olan “dindarlığın yüceltilmesi” Siyonizm’de yerini “dindaşlığın yüceltilmesine” terk etmiş yani mesajın ontolojik evrenselliğinin genetiği bozulmuş, oksimoron bir kavram olan “din milliyetçiliği” doğmuştu. Kanaatimce “Yahudiliğin bir halk mı yoksa bir din mi olduğu” sorusu bu dönemin moda ideolojisi milliyetçilik tarafından üretilmiş ve cevaba bağlanmış oldu. Böylece, tarih boyunca Müslümanlardan sığınma sağlayan ve barış içinde beraberce yaşayan Yahudiler, artık Siyonizm’in doğuşuyla, yurtlarını talep ettikleri Müslümanlara karşı düşmanlaştırılmış oldular. Dinin kendi doğası ile uyuşmayan milliyetçi bir yoruma evirilmesi, siyasi gündemim ihtiyaçlarını karşılayacak bir imkâna dönüşmesi anlamını da taşımaktadır.\nSiyonizm’in, kendini Judeo-Kristiyan diye niteleyen Batılı zihin tarafından deforme edilmiş Yahudilik yorumu olduğu kabul edilirse eğer, doğal olarak, gündemini ve önceliklerini emperyalist ajandadan ayrı oluşturduğu düşünülmemelidir. Nitekim Herzl, “Siyonist devlet Asya karşısında Avrupa’nın kalesi ve medeniyetin ileri karakoludur.” demektedir. Bu bakış, Ortadoğu’nun yeniden şekillendirilmesi ortak hedefinde, Judeo-Kristiyan sömürgeciliğin Judeo kanadının, kendisini sürekli ezen Hıristiyan kanatla nasıl bir suç birliğine girdiğini göstermektedir. İsrail bu suç birliğinin sonucu olarak doğdu. 1917’den itibaren yoğun bir şekilde Filistin topraklarına göç ettirilerek Arapların tarihi ve kişisel topraklarına zorla yerleştirilen ve işgal ettirilen Yahudiler için kurdurulan Siyonist devlet, 1948’de ilan edildi. Böylece Avrupa, 2. Dünya Savaşı’nda Yahudilere karşı işlediği günahların tazminatını ve kefaretini Alman topraklarıyla değil Arap topraklarıyla ödemiş oldu; üstelik bu günahların işlenmesinde en ufak suçu olmayan Araplara ödettirerek ucuza hesap kapatmış oldu. Bir taraftan hem vicdanını temizlemiş hem de yüzyıllar boyu katliamlara tabi tuttuğu, gettolarda yalıtarak kendinden uzak tutmaya çalıştığı, engizisyonlarla din değiştirmeye veya ölmeye yolladığı ama bir türlü kurtulamadığı bu insanlardan kurtulmuş oldu. Diğer taraftan da Kudüs’ün İngiliz valisi Sir Ronald Stors’un deyimiyle, “potansiyel düşman Arap denizinde küçük sadık Yahudi platosu” diye niteledikleri bir işbirlikçiye kavuşmuş oldu.\nSiyonistler, Yahudiliği Siyonizm ile aynı göstermeye çalışarak Batılı emperyalist projeye teolojik ağırlık katmak istediler. Elde ettikleri teolojik güç, kendilerini eleştiren herkesi anti-semitist olmakla suçlayacakları bir oportünizm imkânı verdi. Bu oportünizmi siyasi projenin başarısı için ahlaksızca kullandılar. Paradoksal olarak Siyonizm’in kendisi anti-semitizme yol açmakta ve oluşan bu düşmanlığı belki de Filistin topraklarına göçmen bulabilmek için bir araç olarak kullanmaktaydılar.\nSiyonist proje ırkçı ve emperyalist Batılı bir projeydi ve bölge halkları tarafından doğru algılandı. Herzl’in Filistin’de yaşayan Araplara reva gördüğü muamele şuydu: “Komşu ülkelerde istihdam oluşturarak ve Filistin’deki istihdamdan da mahrum bırakarak Arapları göçe zorlamak yani Filistin’i Arapsızlaştırmak.” İsrail devletinin doğasındaki bu ontolojik apartheid, göstermelik de olsa BM tarafından fark edilmiş ve telafi edilmesi için göçmenlerin geri dönüşü ve terk ettikleri mallarını geri alma hakkı teslim edilmişti. Böyle olmakla beraber, İsrail’in yasalarında yer alan ve demografik yapıyı bozmayı garanti eden ve Arapları yoksullaştıran İsrail’in resmi uygulamalarında ortaya çıkan ırkçılığı tescil etmeye ise BM’nin cesareti yetmemişti. BM Güvenlik Konseyi’nin kararlarından memnun olmayan ve bu kararları hiçe sayan İsrail’in belki de BM kararlarından en hoşuna gideni, Siyonizm’in ırkçılık olduğuna dair BM’de alınamamış olan karardır.\nDemokrasi ve insan hakları söylemiyle başka devletler üzerinde “soft power” uygulayan Batılı devletlerin İsrail’in bu kadar açık ırkçı uygulamalarını ve savaş suçlarını “İsrail Demokrasisi” için kabul edilebilir görmelerinin ve bu sayede Arap dünyasında demokrasiye giden yolun tıkanmasına göz yummalarının açıklanabilir tek sebebi, Siyonist projenin aslında bir Batılı emperyalist proje olmasıdır. Mesela İsrail, Irak’ın işgalinde unutulamayacak katkılarda bulunmuştu Batılı devletlere. İsrail’in uygulamalarından rahatsız olan kendi vatandaşı Müslüman halklara anti-Siyonist veya radikal İslamcı yaftasıyla baskı uygulayan Batılı ülkeler, hem bu insanları kontrol edebiliyor hem de bu insanlar üzerinden anavatanları üzerinde baskı kurabiliyorlardı. İsrail 2006’da Lübnan’ı vurduğunda da benzer emperyal kaygılarla mazur görüldü. ABD Başkanı’na göre İsrail onları “Tahran’dan Şam’a kadar uzanan şer ekseninden korumaktaydı.” İngiliz Başbakanı’na göre de bu bölge, “Demokrasi ve özgürlüklere doğru giden yolu tıkayan aşırılıklar yayıyordu.” Herzl’in müstakbel Siyonist devletin işlevini izah sadedinde Batılılara söylediği “medeniyeti barbarlardan koruma duvarı”, Batı Şeria’yı çevreleyen utanç duvarı olarak tezahür edince, başka yerde olsa kıyameti koparan Batılı devletler, burada bu duvarı insanlığa aykırı bulmadılar. Ve “her yerde, her zaman demokrasiyi isteyenler”, Gazze’de tarihin en demokratik seçimi sonucu ortaya çıkan siyasi iradeyi boğmak üzere önce ambargo uygulayan sonra savaş suçları işleme pahasına binlerce kişiyi öldüren İsrail’i mazur gördüler.\nÇünkü Siyonizm kendi ellerini kirletmek istemeyen Batılı emperyalistlere, çekinmeden ellerini kirleterek, en büyük yardımı sunmaktaydı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}