{
  "id": "15c3cd20-53e8-4487-9ae1-cb3e30ed3c57",
  "title": "Statüko Kalesinde Referandum Sarsıntısı",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/statuko-kalesinde-referandum-sarsintisi-6191yy.htm",
  "content": "Yoğun ve hararetli bir referandum sürecinin ardından 12 Eylül akşamı sandıklar açıldı ve Kemalist egemenlerin payına bir kez daha hüzün düştü. Yaklaşık bir asırdır halkın üstünde karabasan işlevi gören icraatların sahiplerinin ve muhafızlarının hüznü elbette bizler için sevinç kaynağı. Hiç kimse “Ama bu ülke hepimizin, sevincimiz de kederimiz de ortak!” vb. ilkokul müsamerelerinde rastlanan türden replikleri boşuna tüketmesin! Ezenlerle ezilenlerin,  zalimlerle mazlumların, mağdurların, mustezafların tasalarının da mutluluklarının da aynı olması eşyanın tabiatına aykırı. Doğaldır ki, üzerlerine düşmüş asırlık bir koyu gölgenin bir nebze olsun aralanmasından birileri ne kadar sevinç duyuyorsa, başka birileri de ellerindeki sopanın yavaş yavaş kayıp gitmesinden bir o kadar tedirginlik duyuyor.\nKorku Siyaseti Çözülme Yolunda!\nKaybedenler cephesine baktığımızda öncelikle CHP tarafından temsil edilen asker-sivil bürokrasiyi görüyoruz. Son dönemlerde akim kalan darbe girişimlerinin faş olmasıyla bir hayli yıpranan, büzülen askerlerin yerini doldurma çabasındaki üst yargı bürokrasisi bu referandumun asıl kaybedeni olarak öne çıkıyor. Üst yargı mekanizması son süreçte bilhassa darbe ya da askerî müdahale olmaksızın da ülkeyi adeta askerî müdahale koşullarına mahkûm etme mantığının uzantısı kararlarıyla ve kirli ilişki trafiğiyle gündemdeydi. Referandum açık bir biçimde cephe savaşı yürüten yüksek yargının tırmandırmaya çalıştığı gerilim siyasetinin halktan destek almadığını ortaya çıkardı.\nTÜSİAD kimliğinde ifadesini bulan büyük sermaye ile sol görünümlü Kemalist sendikalar ve partilerin ilginç koalisyonuna da sahne olan referandumun kaybedenleri arasında laiklik hassasiyetini ön sıralara yerleştirmek lazım. Öyle ki ortalığa “AKP yandaş yargı yaratarak şeriat ilanına hazırlanıyor!” türünden evhamların dahi saçıldığı bir kampanya sürecinde, bir yandan da CHP liderinin artık başörtüsü yasağının kaldırılmasından söz etmesi çarpıcı bir durum teşkil etmiştir.\nİnandırıcılığı bulunmayan, oportünist bir yaklaşım ürünü olduğu aşikar olmasına rağmen CHP liderinin meydanlarda başörtüsü yasağına değinmek zorunda kalması, başörtülüleri karalamayı amaçlayan bir seçim afişinin Avcılar Belediye Başkanı’na fatura edilerek kapatılmaya çalışılması gibi göstergeler jakoben kafanın duvara tosladığını yavaş yavaş fark etmeye başladığının sinyalleri olarak yorumlanabilir. Şüphesiz Kemalist iktidar seçkinlerinin ve Alevi duyarlılığının öz temsilcisi olan CHP’nin, bu ülkede Müslümanların yaşadıkları mağduriyetlere ve taleplere karşı klasik pozisyonundan çok farklı bir tutum geliştirmesi beklenmemeli. Bununla birlikte CHP’nin dahi 28 Şubat sürecinde ivme kazanan ceberut politikaların arkasında daha fazla duramayacağının netleşmesi önemli bir kazanım, bir gelişmedir.\nReferandumun net kaybedenlerinden biri de MHP’nin temsil ettiği kutsal devletçi tutum ve Kürt sorununa ilişkin çözümsüzlük dayatması olmuştur. On yıllardır kanayan bu devasa sorunun nasıl çözüleceğine dair bırakın öneri getirmeyi, mantıklı tek bir cümle kuramayan ama meydanlarda PKK ve Öcalan ile müzakere yürütüldüğü iddiasıyla nefret ve çözümsüzlük saçan bu politikanın halktan karşılık bulamaması ülkenin geleceği için çok hayırlı sayılmalıdır.\nTabanına AYM ve HSYK’nın yapısının değişimine neden karşı olduğunu anlatamayan, anlatması da zaten mümkün olmayan MHP, yegâne sermaye olarak bölünme korkusu pompalama siyasetine sarılmış ve tehlikeli bir kumar oynamıştır. Referandum öncesinde pek çok çevreden anayasa değişikliklerine karşı çıkmakla bir tür harakiri yaptığı eleştirisi yükseldiğinde tüm bunlara kulak tıkayan MHP referandum sandıkları açıldığında görülmeye değer bir çaresizlik sergilemiştir. CHP’ye yakışır bir tarzda ülkenin karanlık bir döneme girdiğini ilan eden, doğrudan halkı suçlayan bir söylem geliştiren MHP’nin belki de böylece referandum müttefiklerinden bir şeyler kaptığı da söylenebilir!\nReferandumun kaybedenlerini sıralarken solu da atlamamak gerekir. Referandumla birlikte Türkiye solunun geniş kesimleriyle, bir kere daha köhnemiş ilericilik-gericilik şablonunun esiri olduğu ve Kemalist bilinçaltını aşamadığı ortaya çıkmıştır. Referandum süreci Türkiye solunun hızlı adımlarla TKP çizgisine yaklaştığının göstergesi olmuştur. Geçmişte sık sık Kemalist oligarşinin saldırgan tutumu karşısında tavırsız kalmakla eleştirdiğimiz ÖDP, EMEP gibi oluşumlar, tavırsızlığa dahi rahmet okutturacak bir tavırla düpedüz Kemalist muhafazakârlığa soyunmuşlardır.\n28 Şubat rezilliğini “Yesinler birbirlerini!” diyerek geçiştiren, Ergenekon ifşaatını “Küreselcilerin ulusalcıları tasfiyesi, bizi ilgilendiren bir şey değil!” mantığıyla görmezden gelen sol nihayet gelip 12 Eylülcülerin yargılanmalarının önünü açan bir düzenlemeye dahi ‘hayır’ diyebilme utancına dayanmıştır. Üstelik de bu çevrelerin bir kısmı hiç utanmadan referandumun ardından adliyelere gidip, 12 Eylül darbecileri hakkında suç duyurularında bulunmakta da bir beis görmemişledir. Pişkinliğin bu kadarına da pes doğrusu!\nDemagojik bir tutumla anayasa değişikliklerini 12 Eylül’ün devamcısı düzenlemeler şeklinde nitelemek, sermaye hâkimiyetinin önünün açıldığını iddia etmek, grevli toplu sözleşme hakkı tanınmadığı, seçim barajı indirilmediği vs. gerekçelerle referandumda ‘hayır’ denildiğini iddia etmek gerçeği örtmeye yetmez. Bu iddialarda bulunanlar, kimi sol örgütlerin yaptığı üzere boykot tavrını öne çıkartabilir, böylelikle en azından kendilerini Kemalist çizgiden ayrıştırma çabası gösterebilirlerdi. Ama bunu da yapmayıp doğrudan oligarşik yapının zayıflatılmasına yönelik girişimlere karşı duruş sergilemişlerdir. Ve sol siyaset dönüp dolaşıp Kemalist kulvara oturmuştur. Bu tavırda gerek AKP üzerinden İslam alerjisi, gerek Alevi dayanışması etkin rol oynamakla birlikte, solun Kemalizm’le ideolojik akrabalığının asıl belirleyici olduğu açıktır. Akrabalık mirastan pay almayı getirir ve solun payına da Kemalist mirastan bir kere daha yenilgi düşmüştür!\nÖzgürlükleri Geliştirmeye Onay!\nSiyasal tutum ve temsiliyet noktasında referandumun kazananı ise en genel çerçevesiyle militarizmi zayıflatmaya, geriletmeye yönelik politikalar olmuştur. Bu bağlamda Ergenekon operasyonlarıyla başlatılan kirli ilişki ağlarını deşifre etme çabalarının da referandumda halktan onay aldığını söyleyebiliriz. Yine başörtüsü yasağına karşı süregelen tepki ve taleplerin gücü de referandum sonuçlarıyla bir kere daha teyit edilmiştir. Ve aynı çerçevede Kürt sorununa resmi ideolojinin dayatmacı ve daraltıcı perspektifinin dışından bakmak ve çatışmacı tutumun dışında bir çözüm bulma önerisinin, arayışının da halkın geniş kesiminden en azından tepki görmediğini söylemek mümkündür.\nReferandum neticesinde ‘evet’ oylarının açık ara fazla çıkması ve sonrasında yaşanan sükûnet ortamı, referandumun sıradan, pek de önemli olmayan, doğal bir gelişme şeklinde algılanmasını getirmemelidir. Bilakis referandumun çok ciddi ve etkili sonuçlar doğuran bir gelişme olduğu açıktır. Bunu daha iyi anlamak ve ölçmek için sürece tersinden bakmak yararlı olabilir. Bir an için sonucun farklı çıktığını ve ‘hayır’ oylarıyla referandumun reddedildiğini varsayalım. Böylesi bir durumda hiç kuşkusuz 13 Eylül’de çok farklı bir siyasal ortamla yüz yüze gelineceği kesindi.\nBöylesi bir sonuç darbeciliğin toplumsal yapıda doğal karşılandığı, destek gördüğü şeklinde bir algıyı besler ve militarizmi her düzeyde güçlendirirdi. Anayasal kurumlar adı altında yüceltilen bürokratik organların tahakkümü koyulaşırdı. Daha otoriter, daha buyurgan ve aynı oranda da daha milliyetçi ve daha laik bir siyasal atmosfer ülkeye hâkim olurdu. Bu da bir yandan İslami taleplerin baskılanması eğilimini güçlendirirken, aynı zamanda Kürt sorununa yaklaşımda şiddet dili ve araçlarının öne çıkmasını kolaylaştırırdı.\nReferandum reddedilmiş olsaydı herhalde en kısa süre içinde AK Parti hakkında kapatma davası açılırdı. Bunu da büyük bir ihtimalle HSYK’da Adalet Bakanlığının direncinin kırılması ve Ergenekon davasına bakan hâkim ve savcıların yerlerinin değiştirilmesi, darbecilik suçlamasıyla tutuklu bulunan sanıkların tahliyesi, başörtüsü yasakçılığının koyulaşması, Kürt sorununa barışçıl çözüm arayışlarının rafa kalkması ve çatışmaların yoğunlaşması gibi gelişmeler izlerdi.\nKemalist cephenin statükoyu koruma kampanyası başarısız oldu ve referandumla anayasa değişiklikleri kabul edildi. Bu son yıllarda yavaş fakat sürekli bir aşınma içine girdiği görülen statüko kalesinin çok daha ağır bir sarsıntı geçirmesi anlamına geliyor. Bundan sonraki süreçte yargı bürokrasisi eskisi kadar direnç gösteremeyecek ve giderek cılızlaşan itirazlar ve ayak diretmelerden ibaret bir tutumla yetinmek durumunda kalacaktır. Tabi ki yüksek yargıdaki kastvari yapılanmanın kısa bir sürede çözülmesi beklenmemeli. Bu zaman alacaktır. Bununla birlikte değişikliklerle gelen yeni mekanizmaya bağlı olarak üst yargının yapısında belli bir zaman sonra bugünkünden oldukça farklı bir manzaranın görülebileceğini söyleyebiliriz. İlaveten, rüzgârın yönüne doğru pozisyon alma eğiliminin de statükocu cephe içerisinde epeyce bir çözülmeye yol açacağı tahmin edilebilir.\nReferandumun mutlaka siyaset zeminine yansımaları da olacaktır. Bu bağlamda 2009 mahalli seçimlerinden beri palazlandırılmaya çalışılan CHP-MHP koalisyonu ihtimalinin referandumla birlikte artık çok daha zayıf bir ihtimal olduğu söylenebilir. Önce YAŞ tartışmalarıyla birlikte ortaya çıkan, ardından bundan çok daha ağır bir biçimde referandumla belirginleşen tablo, asker-sivil bürokratik iktidar kadroları açısından hiç umut verici gözükmüyor.\nKemalist Boyunduruktan Kurtulmak İçin!\nÖnümüzdeki dönemin, Kemalist bürokratik kadroların gerileyişiyle birlikte, Kemalist kalıp ve dayatmaların da biraz daha zayıflayacağı, daralacağı bir dönem olacağını söyleyebiliriz. Bununla birlikte Türkiye’nin kısa bir süre içinde resmi ideoloji cenderesinden çıkacağını düşünmek ise aşırı iyimserlik olur. Zayıflasa dahi Kemalist düzeneğin eğitimden siyasete, güvenlikten medyaya kadar pek çok alanda toplumu çerçevelemeye devam edeceğini görmek lazım.\nBu sadece anayasal mevzuatla da ilgili bir şey değil. Asırlık yönlendirme ve şartlandırmaların etkisiyle toplumsal bilince kazınmış bir hal! Çok uzun süre ve çeşitli baskı aygıtlarıyla işlendiğinden ötürü de sadece siyasal yapıda değil, toplumsal muhayyilede de belli bir kanıksama, sindirilmişlik ürettiği ortada. Yani geriletilmesi öncelikle geriletilebileceğine inanmayı gerektiriyor. Oysa tam da bu noktada muhalif kategoride algılanan toplumsal kesimler ve temsilcileri açısından dahi yaygın bir teslimiyetçi ruh halinin mevcudiyeti dikkat çekmekte. En haklı talepler bile neredeyse Kemalist söylem ve sembollerden meşruiyet devşirme çabası olmaksızın ifade edilemiyor. Bu da her durumda otoriter zihniyetin işlerliğinin pekişmesi sonucunu doğuruyor. Ve son tahlilde Kemalist paradigma, dozu azaltılmakla birlikte toplumun olgunlaşması ve özgürleşmesi önünde güçlü bir barikat işlevi görmeye devam ediyor.\nBu barikatı AK Parti kimliğinde ifadesini bulan muhafazakâr pragmatizmle aşmak mümkün değil elbette. AK Parti politikalarıyla halkın kuşatıldığı bu cendere içinde hareket alanının genişletilmesi mümkün olabilir ama güçlü bir sıçrayışın zemini yok! Oysa artık kuşatıldığımız bu çemberi aşıp geçmek durumundayız.\nBu genel perspektiften baktığımızda İslami kimlik sahipleri açısından referandum öncesi ve sonrası arasında karşılaşılan sorunlar noktasında çok temel bir mahiyet farkı bulunmuyor. Anayasa değişiklikleri yaşadığımız mağduriyetler, haksızlıklar ve taleplerimiz noktasında belli bir ilerleme, bir rahatlama zemini oluşturmakla birlikte, asla sorun çözücü bir mahiyet taşımıyor. Bunun ancak uzun soluklu ve ısrarlı bir mücadele ile mümkün olduğunu biliyoruz.\nİşte tam da bu noktada referandumdan ve diğer sistem içi gelişmelerden bağımsız olarak odaklanmamız gereken çabalar bizi beklemekte. Referandumun en belirgin etkisi muhtemelen yoğunlaşmamız gereken taleplerimizle ilgili olarak zemini ve şartları daha bir lehimize yöneltmiş olmasıdır. Gelişmeler iyimser olmak için yeterli ama hayalciliğe prim verilmemeli. Bugün itibariyle şartlar 12 Eylül öncesiyle karşılaştırıldığında elbette çok daha olumlu, verimli ama unutmayalım ki, şartların olumlu olması ancak mücadele edenler için bir anlam ifade eder. İlkeli bir kimlik ve sahih bir mücadele zeminine talip olanlar için sürdürülen çabaların karşılık bulması düne nazaran çok daha mümkün gözüküyor. Ama bir kere daha altını çizelim ki, zeminin elverişli olması ancak mücadele etme niyeti ve kararlılığına sahip olanlar için bir avantaj teşkil eder. Bu bilinç ve iradeyi taşımayanlar içinse sadece atalet doğurur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}