{
  "id": "ad53c676-cedc-44fa-b3d6-ec4e755de13a",
  "title": "Ufuk ve Metot Algımızın Yenilenmesi İhtiyacı",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/ufuk-ve-metot-algimizin-yenilenmesi-ihtiyaci-6193yy.htm",
  "content": "Türkiye’deki “vesayet rejimi”ne sahip çıkanlar ile karşı çıkanlar arasında yaşanan tartışmalarla gelinen 12 Eylül 2010 referandumundan, Kemalist statükoyu ve ırkçı ulusalcılığı geriletecek bir sonuç çıktı. Tabii ki mevcut statükoyu savunma veya karşı çıkma pozisyonunda olan sosyal kümeler, niyet ve kimlik itibariyle bütünlük içinde değillerdi.\nReferandumla ilgili tartışmalar, verili “Batıcı-ulusal sistem” içinde Kemalist kadrolaşmayı ve resmi ideolojik dayatmaları savunanlar ile bu “düzen”i aşmaya çalışanlar arasında bir kamplaşma oluşturdu. Bu kamplaşmanın en ilginç boyutu ise içinde İslami duyarlılığın görünür olduğu ve AK Parti’nin arkasında yığılan “çevre”nin gücü karşısında, MHP’nin ve küçük Marksist partilerin, düzenin işleyişine karşı olmalarına rağmen kitlesel güçlerini “merkez”e eklemlemeye çalışmalarıydı. Başta Abdullah Öcalan olmak üzere 28 Şubat 1997 darbesini alkışlayan Kürt ulusalcılarının büyük bir kısmının referandumda uyguladığı boykot ise seçime katılan Kürt seçmenlerin büyük ölçüde ‘evet’ oyu verdikleri hesaba katıldığında, Kemalist statükonun yararlanacağı şekilde “çözüm” arayışlarına bir fren, barikat veya tehdit işlevi gördü.\nReferandum konusunda kimlik ve niyetlerine göre farklılaşan sosyal kümelerin varlığı, içinde yaşadığımız toplumun kategorik yapısını bir kez daha ortaya koydu. Türkiye toplumunda veya resmi ifadesiyle “Türk toplumu”nda halen en belirgin ortak payda, çözülmüş ümmet yapısından kalan İslami aidiyetlerdir. Bu gerçeği görmekle beraber, değerlendirmelerimizde bir homojenleştirmeye gitmenin yanıltıcı olacağını ifade etmemiz de gerekir. Belki sistemin işleyişini esas alarak merkez-çevre ikilemi çerçevesinde bir değerlendirme yaptığımızda, çevrenin içinde en belirgin kimliksel yoğunluğun İslami duyarlılık olarak belirdiğini -İslami bilinç değil- ifade edebiliriz.\n“Çevre” içinde yer alan İslami duyarlılık sahibi kitlelerin büyük bir ekseriyeti, resmi ideolojiye, Mart 1923’ten beri süregelen asker ve yargı vesayetine karşı bu referandumda tavır aldı. TC kurulduğundan beri yargısız infazlar, açık katliamlar, İstiklal Mahkemeleri idamları, sürgünler, yasaklar ile Müslümanları, İslami değerleri ve kültürü tasfiye etmeye, yapamadığı düzlemde de asimile etmeye, olmadıysa entegre etmeye çalışan rejime ve belirli oranda da sisteme karşı İslamcı kesimin en önemli tepkisi referandum oylamasında ortaya çıktı. İslami duyarlılık sahibi kitleler daha imkânlı olabilmek, düzeni, kısmen de sistemi geriletmek amacıyla ‘evetçi’ cephenin ana gövdesini oluşturdu.\nAyrıca Müslümanlar arasında bilgi, amel, iman bütünlüğünü önceleyerek İslami bilinçlenmeden yana olan, vahyî şahitlik bilinciyle davranmaya veya imanını Kur’an’la yenilemeye çalışan, diğer bir kullanımla İslamcı denilen ve Müslümanların geleceği için hayat belirtisi taşıyan sınırlı sayıda da olsa bir sosyal öbek mevcuttur. Önce İslami duyarlılık taşıyan kitleleri ve de toplumun tümünü İslami dönüşüm amacıyla uyarmak-bilgilendirmek ve sistemi aşmak iddiasında olan bu sosyal öbek, maalesef ki referandumla ilgili tartışmalar ve takındığı tutum ile bütünsel bir görünüm sergilemekten uzaktı.\nFarklı Tutumlar\nBilgi ve Üslup Zaafları\nÖncelikle “çevre” lehine bütün hukuki gelişmelerin önünü tıkayan AYM’nin, HSYK’nın yapısını Kemalist elitlerin inisiyatifinden uzaklaştırmaya ve fiilî otonomik bir yapı içinde olan TSK subaylarının hukuki olarak yargılanmama imtiyazlarını sona erdirmeye matuf olan ve daha özgürlükçü bir anayasa oluşumunu hedefleyen referandum oylamasında kabul eğilimi, %58’e %42’lik oy oranıyla üstünlük sağladı. Referandumda oylamaya katılmayı içtihadi olarak doğru bulmayan veya oylamaya katılmayı şirk anayasasını destelemek ve akidevi savrulma olarak gösteren bazı Müslüman yazarlar ve çevreler ise büyük oranda bu darbeci anayasanın ve yargı oligarşisinin yara almasını veya geriletilmesini memnuniyetle karşılamışlardır. Çünkü ‘hayır’ oylarının kazanması demek, Kemalist-laik statükonun tahkimi ve belki de 28 Şubat darbe şartlarının yeniden ve daha küstahça tazelenmesi tehlikesini hayata dayatacaktı.\nİslami/tevhidî uyanış süreci içinde yer alan veya İslamcı olarak nitelenen ve geleceğe dönük hayat belirtisi taşıyan Müslümanlar arasında referandumla ilgili yaklaşımları dört başlık altında toplamak mümkündür:\na- Referandumla ilgili herhangi bir katkıda bulunmadan şartların sadece iyileştirilmesini isteyenler.\nKonuyu içtihadi olarak görüp, oy ile destek vermenin sistem ve AK Parti lehine kafa karışıklığı ve çözülme getireceği düşüncesiyle oy verme olayından geri duranlar. Ancak bu çizgide ne kadar içtihadi tercihe dayanıldığı, ne kadar yorumun akaidleştirildiği zaman zaman birbirine karışmıştır.\nb- Şartların iyileştirilmesi bizi ırgalamaz diyenler.\nBu yaklaşım yeniden inşa anlayışı içindedir ama genellikle Hizb-ut Tahrir geleneğinden neşet eden ilk safhanın gizliliği konusundaki kurgulardan kopamamakta veya\nYoldaki İşaretler\n’deki Mekke dönemindeki stratejiyi, soyut anlamda sadece akidenin netleştirilmesi tarzında işlemeye devam etmektedir. Bu eğilim, fikirde ve amelde yeniden inşa fikrini önemsemekle birlikte; sosyal, ekonomik, siyasi, kültürel konulardan uzaklaştırılmış soyut bir akidevi söylemle ve vahyî mesnetten kopuk gizlilik safhasının birikimiyle tebliğ etmeyi kendine ana görev ittihaz etmektedir. Bu yaklaşımların, inzal olan ilk surelerin hayatın sorunlarıyla iç içeliği ve şahitlik kavramı konusunda test edilmesi gerekirken, vahyî bütünlük ve vakıa temelinden kopuk bir ilkelilik adına hâlâ 1970’li yılların düzeyine tutunulmaktadır.\nc- Şartların iyileştirilmesine katkı olarak referandumda destek verenler.\nBu yaklaşımı kendi içinde ikiye ayırmalıyız. Birincisi, kendi kimliğini ve pratiğini vahyî bütünlük içinde test etmeye her an hazır, öncelikli hedefini ve stratejisini modern çağın koşullarında içtihadi yenilenmelerle belirlemeye ve bu belirlenim üzerinden yeni bir İslami/İslamcı dil üretmeye çalışan grup ve çevrelerdir. Bunlar, ihtiyaç duyduğumuz ıslah temelli yeni bir hamlenin emekçileridirler. İkincisi, referanduma destekte bulunup, Türkiye tevhidî uyanış sürecinden geldiği halde, tecdit ve ıslah programı ile yeteri kadar telif edilemeyen grup ve çevrelerdir. Bu kesimler birikimlerini Kur’an temelli hem usul, hem metot, hem öncelikli hedef konusunda yenileme cehdi göstermekten ziyade, dağılmamak adına yerel olan stratejiler, reel politika, yardım ve hasenat faaliyetleri ile kendilerini sınırlamaktadırlar. Yenilenen modernite karşısında, kendi içtihatlarını ve duruşunu yenilemeyenler, referandumu desteklediği halde oy verme konusunda içtihadi geri durma halini seçenleri zaman zaman haklı çıkartmaktadırlar. Çünkü modern cahiliye karşısında vahiy temelli yenilenip, bu yenilenmenin şahitliğini sergilemeyen çevrelerde kafa karışıklığı ve çözülme örnekleri çoğalmaktadır.\nd- Referandum oylamasına katılmamak konusunda yorumlarını akaidleştirenler.\nBu tartışmalarda yorumlarını akaidleştirenlerle, öncelikle sonuç ifade eden yorum veya içtihatlarını tartışmadan önce, onları bu neticeye götüren metodolojik yaklaşımlarını konuşmak gerekmektedir. Ve vakıa bilgisi olarak da Türkiye’deki tevhidî uyanış sürecinin zaaf ve kazanımlarını münazara etmek gerekmektedir. Şura temelli bir münazara geleneğimizin zayıflığı nedeniyle de -çünkü konu temelli bu diyaloglar her seferinde bir cedelleşmeyi körüklüyor- mutabakat düzeyine, sürdürülmesinde üslup ve tarz olarak oldukça zorlanılan diyaloglarla değil, belki uzun vadede ıslah çabalarının dirayet boyutunun ve yaşadığımız şartların gerçekliğinin gözlenerek, tecrübe edilerek ortak anlayışlara varılacağı sabrı ve beklentisi içinde olunmalıdır.\nBu arada referandum tartışmalarıyla ilgili, öncelikle düzeltilmesini umarak hatırlatmayı gerekli gördüğümüz hususlar da şunlardır:\n1- Referandum oylamasında kullanılan tercih, TC anayasası ile İslam anayasası arasında değildi. Tercih, TC sistemi içinde radikal laik, ırkçı, fiilî İslam karşıtı, darbeci, Ergenekoncu vb. kesimlerle paralelleşen oligarşik elit yapı ile çevrenin sesini gündemleştirmeye ve sistemin işleyişini hukukileştirmeye çalışan ekollerin yaklaşımları arasındaydı. Bu konuyu, İslami kimliği nedeniyle yargılanıp TC sisteminin hukuksuzluğu vesilesiyle cezaya çarptırılan ve hapis cezasından kurtulmak için Mısır, Suriye, Katar, İran gibi halkı Müslüman olan ülkelere değil de sistemini daha çok hukukileştirmiş olan kapitalist Batı ülkelerine hicret eden Müslümanlar ve yakınları daha iyi anlayabilirler.\n2- Alternatif olarak “İslam anayasası”nı gündemleştirmeye çalışmak da sünnetullah açısından doğru bir öncelik değildir. Zira modern bir durum olan “anayasa”, birlikte yaşamanın ana ilkelerini belirten toplumsal bir sözleşmedir. Vahyî ölçüleri gözeterek böyle bir sözleşme yapmak için önce Müslümanların Müslüman olması veya\n“iman edenlerin yeniden iman etmesi”\n; yani İslam ümmetinin yeniden ihyası/ıslahı gerekmektedir. Tabii ki devrimcilik adına Batılı paradigma içinde üretilmiş hükümet devirme tekniklerinin veya ihtilal anlayışlarının romantik cazibesi ile yanıp tutuşulmuyorsa. Bir yorum olarak İslami anayasa ancak vahiy toplumu olma gücünü kazanmış bir toplumsal yapı veya o toplumsal yapı ile diğerleri arasında gündeme gelecek uzun erimli içtihadi bir hedeftir. Gelecekteki şartlarının ne olacağını bilmediğimiz bir içtihat alanını varsayımlarla şekillendirmek, ancak romancıların veya masalcıların uğraşı olabilir.\n3- Ayrıca bu tartışmalarda Kur’an-ı Kerim’e “anayasa” demek de oldukça yanlıştır, bidattır. Bu ifade, Kur’an anlayışımızı tartışılmaz kılma zafiyetine işaret etmektedir. Müslümanlar için bir anayasa, eğer olacaksa, Kur’an esaslarına dayanan çağdaş bir sözleşme yorumu olarak vücut bulacaktır. Bu modern olgu çevresindeki tartışmalarda nasıl davranmak gerekliliği ile Kur’an bütünlüğünü ve Siret-i Rasul’ü gözeterek görüş serdeden Kur’an talebelerini, tarihselcilik veya modernistlikle suçlamak da bilgi yetersizliğinden ve slogancılıktan kaynaklanan bir zafiyetten beslenmektedir. İslami esaslara dayanarak yapılan çıkartımlar içtihadi olduğu için, tabii ki kesinlik arz etmez ve hata ihtimallerini de içinde barındırabilirler. Ancak bu tarz abartılı itiraz ve ithamlarda bulunan insanlarımızın öncelikle\nusulu’d-din\nanlayışlarını dirayet ve ıslah çizgisinde yenilemeleri, modern olan ile modernite arasındaki farkı idrak etmeleri gerekmektedir.\n4- Mevcut anayasanın dolayısıyla statükonun kısmi değişimiyle ilgili referandum tartışmaları, modern bir durumdur. Tabii ki her modern durum, modernitenin gündem alanıdır. Ve tabii ki her modern duruma vahyî ilke ve ölçülerle yaklaşmak, yeni izahlar getirmek, içtihatlarımızı geliştirmek ve ilgilendiğimiz bu modern alanları modernizmin yönlendirici tanımlamalarından ayrıştırarak değerlendirmeye çalışmak durumundayız. Ancak bu tür tartışmalara katılanların vahyî ve modern olguyu okuma, vahiy ile olgular arasında bağ kurma tarzları, esaslara yaslanan bir tahkike mi yoksa bir taklide mi dayandığı da önemlidir. Türkiye’de 1970’lerden beri metot algılarını\n“nebevi metot”,\n“rabbani metot”\nkalıplarıyla ve bu doğrultuda yapılan aktarımlar ve çıkarımlarla şekillendiren, ciddi metodolojik tahkik keyfiyeti gösterme konusunda ıslah çabalarına yeterli katkıda bulunamayan insanlarımızın, birilerinden iktibas ettikleri metodik yorumları, tartışmalarda akidevi ilke olarak savunmaları oldukça yadırgatıcı ve üzücüdür.\n5- Bu arada maslahat adına İslami içtihat formundan kopuk, ilkesiz ve faydacı yorumlarla yapılan izahların ve sergilenen tavırların da olumsuzluğu ve üzücülüğü atlanmamalıdır. Mevcut cahilî sistemi aşma çabasından çok, rahatlatıcı bir entegrasyonu önceleyen yorum tarzlarının, modern durumu vahyî ölçülerle okumak değil, rahatlamak ve imkânlı olmak adına modernizmin peşine takılmak veya sistem içi egemen hadârete eklemlenmek anlamına geldiğini belirtmeliyiz.\n6- Referandum tartışmalarına katılmayı, sistem içi mücadeleye eklemlenmek olarak algılayıp itham eden yaklaşımın sosyal dilinin de tartışılması gerekmektedir. Elektriğini, eğitimini, memur maaşını veya çek ve senedini bu sistemden temin eden insanların nasıl sistem dışı olduklarını sorgulamaları gerekmektedir. Sistem dışı bir kimlik oluşturma ideali ile; mahkûmu olduğumuz veya kuşatıldığımız sistemi, sistem içi araçları nasıl bir keyfiyetle kullanarak aşacağımız, değiştireceğimiz veya ondan hicret edeceğimiz konularını birbirine karıştırmamak gerekir. Ancak bu toptancı tanım ve ithamları da mazur görmemiz gerekmektedir. Çünkü genellikle ders alınan\nrabbani\nveya\nnebevi metot\nkonulu kitaplarda veya bu çizgideki günübirlik teorilerde, sistem içi araçların nasıl kullanılacağı veya Rasulullah (s)’ın Mekke’de sistem içi ilişki ve araçları nasıl kullandığı ile ilgili bahisler mevcut değildir. Bu konudaki afakî yorumlar kitabi değil, günübirlik stratejik senaryolara veya vakıasız ve romantik tefsirlere dayanmaktadır.\n1\n7- Bu tür tartışmalarda, maalesef ki bir şura içtihadına katılma dilinden çok, yorumunu kesinleştiren ve keskinleştiren bir cedel dili ön plana çıkmaktadır. Bu konularda yorum ortaya koyanlar, genellikle\n“istişare dili”\nni veya\n“paylaşma dili”\nni değil, toplu içtihadın şartlarına gerek duymayan ve kendi konumundan emin olarak\n“vaaz dili”\nni öne çıkartmaktadır; hatta bu dili mükerreren bazı kere de müstear adlarla dikte etmeye çalışmaktadırlar. Bu tutum da tarafların metodolojik zayıflığına ve üslup düzeylerine ışık tutmaktadır. Oysa tartışılan çağdaş konulardır ve\nmuslihun\nzihinlerin ortak birikim ve araştırmalarıyla üstesinden gelinebilecek bir durumdur. Bu düzeydeki tartışmalara maalesef ki genellikle ne söylendiğinden çok, “Karşıt görüşü nasıl sindiririm, sindiremezsem tahfif ederim?” anlayışı hâkim olmaktadır. Örneğin referandum oylamasına katılmama içtihadında bulunan veya konuya akidevi anlam yükleyerek katılım gösterenlere ithamlarda bulunan kişi ve çevrelerin kullandığı dile dikkat çekmek gerek. Referandumda oy atmayan bu kişi ve çevrelerle cedelleşmeye girerek bu tutumu aşağılama tavrı kadar, belki ondan daha da çok; İslami kuruluşların referanduma aktif destek vermelerinin, birkaç küçük site öbeğinde\n“İslami Kuruluşlardan Tağuti Anayasaya Destek Çağrısı”\ngibi kabul edilemez başlıklarla çarptırılması, tevhidî ya da İslamcı kesimdeki bazı yüzeysellik biçimlerini sergilemektedir.\nHangi Dile İhtiyacımız Var?\nReferandum gibi modern konularda, “ortak tutum” sergilemek için “ortak istişare” etmenin mümkün olup olmadığı da tartışmalara boyut katan konulardan birisidir. Tabii ki bu husus, öncelikle sosyo-ekonomik, sosyo-politik konularda İslami referanslardan kalkarak konum belirlemeye çalışanlar ve İslam’ı bir yaşam dini olarak algılayanlar için anlam ifade edebilir. Bu tür çabaları kelamcı Eş’ârî’den\n2\nbu yana birçok Müslüman gibi İslam’a öteki olarak bakanlar da ‘İslamiyyin’ veya ‘İslamcılık’ olarak nitelemektedir.\nTürkiye’de fikrî ve siyasi bağlamda İslami mücadeleyi yükseltmek kaygısında olan Müslümanlara İslamcı denilmiştir. Ancak 1970’li yılların ortalarından sonra İslamcı ifadesi, daha ziyade İslamcı kimliğinden sağcı, milliyetçi, devletçi kirlilikleri arındırmaya başlayan tevhidî uyanış sürecinde rol almış Müslümanlar için kullanılmaya başlanmıştır. Tevhidî uyanış süreci dinin asılları ile buluşmayı ve bu asıllarla günümüzü yorumlamayı hedefleyen bir ıslah hareketiydi. Bu çizgi Türkiye Müslümanlarının en önemli kazanımıydı. Ama işin başında yeteri kadar hem metodolojik bir netleşmeyi hem de gelenekçi zaaflardan arınmayı sağlayamadığı için, usulî ve metodik zaaflarla var oldu. Ayrıca diğer zaafı ise ciddi bir tarih ve toplum değerlendirmesine kavuşamamasından ve sünettullahı kendi merhalesi ile paralelleştirememesinden kaynaklanan eksiklikleri ve İslam devletine odaklanan öncelikli hedef yanlışlığı idi.\nTürkiye’de 1960’lı 70’li yıllardan itibaren devraldığımız bu öncelikli hedef yanlışlığına, Seyyid Kutub gerek kendi sürecine ve gerek İhvan-ı Müslimin, Hizb-ut Tahrir, Cemaat-i İslami, Ulema Hareketi pratiklerine yönelttiği stratejik eleştirileriyle dikkat çekmiş ve bu akımları özeleştiriye davet ederek sünnetullah bağlamında\n“yeniden Kur’an neslini inşa etme”\nnin önceliğine işaret etmişti. Kutub’un bu işareti, Malik bin Nebi’nin sünnetullah çizgisinde toplumsal değişimin çağdaş arayışına katkı sağlayan en önemli açılım olmuştu. Lakin Türkiye’de tevhidî uyanış sürecine adım atan talepkâr Müslümanların birikimi, henüz bu tartışma sürecine katılacak düzeye gelmemişti. O dönemlerde bize düşen önce Kur’ani kavramlarımızı doğru öğrenmek, bağımsız Müslüman kimliğimizi inşa etmek ve bir miktarda dünya ahvaliyle ilgilenmekti.\nMüslümanların var oluş mücadelesinde İslam’ın gücünü anlatabilmek için 20. yüzyılın ilk çeyreğinden itibaren gündeme getirilen İslami devlet hedefi ve İslam anayasası tartışmalarının birikimi, 1970’ten itibaren Türkçeye çevrilmiş ve İslami duyarlılık çizgisinde heyecan uyandırmıştı. Bu heyecan İslamcıları, kendilerini vahyî temelde yeterince inşa edemeden ve toplumsal şahitlik modelini (şüheda olan vasat bir ümmeti) gerçekleştiremeden, bir öncelikli hedef yanlışı olarak legal veya illegal yollardan İslami devlet hedefine ve kitleselliğe ait metodik tartışmalara kilitlemişti. Merhaleci mücadelenin ilk safhasındayken ortaya atılan bu hedefin, Kur’an’dan ve rasullerin mücadele seyirlerinden kalkarak sünnetullahla, tarih ve toplum değerlendirmeleriyle test edilmesi gerekirdi. Ama bu analizi yapacak birikim henüz Türkiye’deki İslami kadro çalışmaları için oluşmamıştı.\nTemeli olmayan bir inşaata çatı projesi çizmek örneğinde olduğu gibi, temelsiz ve vakıasız stratejik hedefler; büyük fedakârlıklar ve emeklere rağmen sonuçsuz kalmaya, çökmeye veya moral bozuklukları oluşturmaya mahkûmdu. Ancak bu öncelikli hedef yanlışlığının sonucu yeteri kadar analiz edilmedi. Karşılaşılan akıbet başarısızlık psikolojisini yaygınlaştırdı ve ivme kaybına neden oldu. İslam karşıtlarının da yönelttiği itham ve karalama kampanyaları bu çöküşe hız kazandırdı. Psikolojik mağlubiyet bir taraftan çözülmeyi, bir taraftan da çözülmemek adına doğrusu ve yanlışıyla öğrenilen eski usul, hedef ve metot anlayışlarına şekilsel olarak sıkı sıkıya bağlanmayı getirdi. Şekilci tutuculuk ya da çözülme iki olumsuz akıbetten birisini oluşturdu. İslamcıların kullandığı dilin çözülme veya tutuculuk şeklinde farklılaşmasının metodolojik, yöntemsel ve stratejik boyutları 28 Şubat 1997 darbesiyle beraber açığa çıkmaya başladı. İslamcı çabalardaki dağılma, 28 Şubat 1997 sonrası değil, bu sürece gelmeden başlamıştı. Öncelikli hedef yanlışı dolayımında Olivier Roy “\nSiyasal İslamın İflası\n”\n3\nkitabını 1992’de sadece ajitasyon ve psikolojik taarruz niyetiyle yazmamıştı.\nBugün modern sorunlar ve olgular karşısında İslami görünümün veya İslamcılığın iki yanlış dili ile karşı karşıyayız. Birincisi, dünkü birikimini ve içtihatlarını donduran, bu donukluğu ilke ve akidevi netlik olarak sunmaya çalışan\n“eski dil”\ndir. İkincisi, eski yanlışları aşmak adına sosyal ve kültürel alanda daha modernist veya konformist hayat süren muhalif kesimlerle ilişkisini güçlendirmeye çalışan ve düşünsel sorunlarından post-modern söylemin değişkenleriyle kurtulmaya yönelen\n“çözülmüş dil”\ndir.\n“Eski dil”\n, dünün içtihat ve öğrenim dilini bugün akaidleştirmekte, kavramları ajitatif kullanımlara açan yorumlarla İslam’a ilgi duyanları demorolize eden çatışmacı bir üslup kullanmaktadır. Başörtüsü, resmi ideolojinin eğitimi, emek ve istihdam sorunu, Kürt sorunu, sistem içi ilişkiler, çalışan kadının durumu, siyasete katılım biçimi, son olarak da referandum olayı gibi toplumsal konularda ve siyasal gündem konusunda ıslah çizgisinin sergilediği tanıklıklardan kaynaklanan bazı öykünmeler dışında genellikle kayıtsızlık içindedir.\n“Çözülmüş dil”\n, cemaat anlayışındaki yanlışları ıslah edecek örnekliği üstlenmek yerine bireyciliği, modernleşmeyi ve tüketim toplumunun güçlü bir bireyi olmayı teşvik etmekte; verili kapitalist sistem içinde -nasıl olacaksa-\n“Müslümanca bir dünya oluşturma”\nyı dünkü öncelikli hedef aceleciliği ile tartışmaya çalışmaktadır. Bu çizgi ekonomik, sosyal, eğitim alanlarında sürekli olarak modern hayat düzleminde İslami proje imalatı peşindedir. Bu dil, İslamcıların toplumsal ve siyasal gündemle ilgili veya cahiliyyeye karşı fıtratla ve vahiyle buluşturucu özgürleştirici özgün referans temelli söyleminden çok; ‘emansipasyon’ temelli liberal, ikinci cumhuriyetçi, post-modern seküler özgürleşme çabalarıyla kendini ifade etmekten rahatsızlık duymamaktadır.\nDilimizi;\nusulu’d-din\nkonusunda sabitelerimizi ve değişkenlerimizi; vahyî esaslardan, merhale ve çevre şartlarından çıkarımlarımızla oluşan metodik yorumlarımızı; cihanşümul ve yerel muhataplarımızı değerlendirirken Rum ve Mümtehine surelerindeki ilişki ve değerlendirme biçimlerini nasıl güncelleyeceğimizi belirlemek oldukça önemlidir. Bu bağlamda eski ve çözülen dili aşan bir\n“inşa ve ıslah dili”\nne ihtiyaç duymaktayız. Birikimi, donanımı ve üslubu uygun olan bir dili yakalamak, düşüncede ve sosyal yapıda yeniden inşa hedefi için bizlere yeni ufuklar açacaktır. Bu dili hedeflemek, bu dilin gereklerine göre çalışmayı da vacip kılmaktadır. Hedeflerimizin temeli, maymun iştahlıları kaçırmamak adına acelecilikle değil; hikmeti, hilmi, basireti, azameti kuşanmak adına hayatın ve mücadelenin içinde niteliksel bir eminlik sağlamak niyetiyle, erteleme ve tembellik lafızlarını silerek oluşturulmalıdır, oluşmaktadır ve oluşacaktır.\nReferandum tartışmalarında içtihadi çekingenlik kararı yerine destek verme içtihadını, modern olan karşısında ufuk ve metot algımızı ihya ve ıslah etmeye ve vahyin evrensel bütünlüğünde yenilenmeye çalışan bu “inşa ve ıslah dili” çerçevesinde anlamak gerekir. Daru’n-Nedve cahiliyesinin hâkim olduğu sistemde, vahyî ilkelere dayanan\n“şüheda”\nlık ile insan ilişkilerinin ve îlaf gibi kurumsal yapıların nasıl değerlendirildiğini tefekkür etmek, belki bize bir analoji sağlamayacaktır ama modern durumla ilgili genel bir kavrayış ve içtihat alanıyla ilgili ufuk zenginliği kazandıracaktır. Ebu Cehil’in hâkim olduğu cahiliyeden, Necaşi’nin hâkim olduğu cahilî yapıya sığınan ilk Kur’an neslinin, Habeşistan’daki tutum ve ilişki ağını irdelemek de vahyî ilkeler konusunda şartlara göre farklı içtihat biçimlerinin var olacağı gerçeğini ortaya koymaktadır.\nKemalist vesayeti geriletecek olan referandum konusunun desteklenmesinin, zalim müşriklerden değil de İslami kimliğe fiilî düşmanlık yapmayan müşriklerden eman istenmesiyle mukayese edilebilirliği tartışmaya açık bir konudur. Türkiye’ye dönük bu konudaki örneklemimiz, özel kişi hukuku anlamında değil, sistemin kurallarına göre oluşan tüzel kişiliklerle alakalıdır.\nTürkiye’de üç ABD üssü açılıp yüz bine yakın yabancı askerin konuşlandırılmasına, Anadolu çocuklarından on binlercesinin Irak’ta Müslüman bir halka karşı savaşa sürüklenmesine ve peşinden gelecek küresel kapitalizmin her türlü hegemonik kuşatmasına karşı sosyalist, muhafazakâr ve hatta ulusalcı bazı unsurlarla 1 Mart Tezkeresi’nin TBMM’de onaylanmaması için yaptığımız 2002-2003 ittifakı konusunda sesini çıkartmayan çekimser, boykotçu, retçi veya tekfirci yaklaşımların; Türkiye’deki Ashab-ı Uhdud uzantılarının tasfiyesine destek verme içtihadında bulunan kişilere yönelttikleri dışlayıcı tavrı, bazı mevzi mülahazalar ayrı olmak şartıyla, psikolojik saikler dışında izah etmek mümkün görünmemektedir.\nReferandum konusunda verilen destekle beraber öykünme, çözülme ve dağılma artacak diyen yaklaşımların korunmacı tutumunu anlamak mümkündür ama analiz edilmesi gereken, çözülme riskinin statükoya karşı kurulan ittifaka bağlanmasıdır. İslami aidiyetlere yönelen insanlarımızın\nmünker\nalanlara sapmaması için alınan tedbirleri anlayışla karşılamamız gerekir. Ama bu konuda yaşanan asıl zaaf, korunmak istenen insanlarımızın henüz\n“inşa ve ıslah dili”\nkonusunda bir bilinç intifadasına ulaşamamış olması bağlamındadır. Oysa tevhidî uyanış süreci içinde aidiyetini devam ettiren bütün Müslümanların hayatı ve geleceği kucaklayacak bir donanım ve ufukla kuşatılması ve eğitimsel niteliklerin yükseltilmesi gerekmektedir. Siyasal ve toplumsal alanda ağırlığını hissettirmeyen korunmacı politikaları değil, tebliğci açılımları düşünen ve hedefleyen bir nitelik yeterliliğine ulaşmanın çabası içinde olunmalıdır.\nEntegrasyonu Aşma Yolu\nSosyal olaylar karmaşık ilişkilere dayanır. Tabii ki sosyal olayları müspet ya da menfi açıdan tek sebeple izah etmeye kalkışmak, nesnel bir tutum değildir. Referandum konusuyla gündeme getirilen TC sisteminin görece normalleştirilmesi olayını, muhalif unsurları sisteme entegre etmek senaryosu ile izah eden komplo teorileri yanında, bu komployu doğrudan ABD kurgusuyla izah eden eski Marksist-Stalinist şablonların gölgesinde kalan izahlar da bulunmaktadır.\nReferandumla amaçlanan sistemin restorasyonu konusunda tek sebepli açıklamalar, yanıltıcı ve saptırıcı kalmaktadır. Oysa konunun hem iç, hem dış amilleri belirgindir. Görebildiğimiz kadarıyla bu olayın Türkiye’nin sosyal ve siyasi yapısındaki kutuplaşmayı, çevre-merkez çekişmesini ve çevre içinde en önemli itici gücü oluşturan İslami kesimin kimliksel taleplerini ve taşra esnafının ekonomik büyüme arzusunu gözetmeyen bir açıklama, iç amilleri atlamış olacaktır.\nDış amilleri ise belirginleşmeye başlayan çok kutuplu dünya eğiliminden sonra, ABD imparatorluğunu kabul eden tek kutuplu dünya sistemi ile izah etmek artık imkânlı olmaktan çıkmıştır. Yine kavrayabildiğimiz kadarıyla, ABD kendi içinde üç siyasi baskı grubu ile çatışmaktadır. Muhafazakâr ve demokrat eğilimler yanında global kanadın güç kazanması, İsrail lobisinin eski gücünü zayıflatma eğilimine katkı sağlamaktadır. Özellikle Irak işgalinden sonra ABD’nin çok büyük bedeller ödemeden artık başarı kazanma gücünün kalmadığı belirginleşmeye başlamıştır. Teknoloji ve bilişim çağında küresel pazara uzanan ve yarışa katılan Çin, Hindistan, Rusya, Brezilya gibi başka aktörler ortaya çıkmakta ve dünya çok kutuplu bir dengeye doğru ilerlemektedir. İşte böyle bir süreçte de Türkiye’de hükümet olan AK Parti yönetimi, mevcut iktidarı ve Türkiye’yi, uluslararası güçlerle işbirliği üzerinden kısmi bölgesel bir aktör olmaya doğru güçlendirmektedir.\nYine görebildiğimiz kadarıyla, Türkiye lehine gelişen bu evrilme, ABD’deki muhafazakâr neo-conlar ve İsrail lobisi karşı çıksa bile hem global kanattan, hem AB’nin bazı ülkelerinden ve hem de çok kutuplu sürecin yeni aktör adayları tarafından destek alabilmektedir. Türkiye’nin siyasi ve ekonomik istikrarı için hem çevrenin gücünü arkasına alan AK Parti çaba sarf etmektedir, hem yeni pazarlara açılmak konusunda başta ABD olmak üzere Türkiye’yi bölgesel bir güç veya köprü olarak görmek isteyen çok kutuplu dünya eğilimine destek veren ülkelerin, lobilerin ve uluslararası sermayenin desteği celbedilmektedir. Artık Türkiye anlaşma masalarına çay servisi yapan bir hizmetli değil, işbirlikçiliği düzleminde de olsa masada tartışmalara katılan bir ortak konumundadır. Bu nedenle de karşılaştığımız durum daha karmaşık, detaylı analizlere muhtaç bir takip ve ilişkiler ağını gerektirmektedir.\nTürkiye’de referandum sonuçlarıyla, daha sonra da anayasa değişimi ile şartların normalleştirilmesi, inanç ve düşünce özgürlüğünün önünün açılması, işkence sorununa son verilmesi gibi yargının hukukileştirilmesi tarzındaki açılımlar yol almaya başlamıştır. Bu açılımların, sistemin İslamileşmesini değil, kapitalist yapının Müslümanlığa hürmetkâr bir şekilde yaygınlaşmasını getireceği görülmektedir. Bu süreçle TC’nin Batılılaşma politikaları, yeterince başarılamayan tepeden inmeci ve dayatmacı laik uygulamalarıyla değil, post-modern bir kimlik çeşitliliğini meşrulaştırıcı kapitalist üretim ve tüketim süreçlerinin yaygınlaştırılmasıyla güç kazanacaktır. Belki bu süreçte şekli olanın yanında, öz olarak da sekülerleşmenin hızlanması söz konusu olacaktır. Başörtülü bayanların 4x4 jeeplere binmesi, ikinci kadın birliktelikleri, çağdaş medeniyet seviyesinin ne olduğu tartışmaları da en başta bu kötümserlik sürecine itiraz niyetiyle gündeme gelmektedir. Dün TC’nin Diyanet kültürü ile yaşamaya alıştırılan dindar kesimi, bu sefer kapitalizmin konformizmiyle buluşturmak zor olmayacak gözükmektedir.\nVahyî ilkeleri gözeten ve tanıklaştırmaya çalışan Müslümanlar, bugün bir kitleleşme eğiliminden çok, tebliğ ve mücadele nüvelerini inşa aşamasındadır. Ama bu çaba,\n“eski dil”\nin alışık olduğu gizlilik ve tekfircilik anlayışı ile değil, şahitlik bilinci içinde yaşadığımız hayatın sinir uçlarına dokunan bir gerçeklikle yaşama ve oluşma imtihanı vermektedir.\nDünya, küresel kapitalist hayat tarzına tutunan çok kutuplu bir eksene doğru seyretmektedir. Adil ve doğal olandan kopuş şiddetlenmektedir. Bu kopuş belki dünya tarihinde toplumsal, düşünsel ve ekolojik olarak yaşanan en büyük yabancılaşmadır. Küresel cahiliyeden ve sürecinden arınıp, vahiy ve fıtratla bütünleşecek bir çözüm arayışı, sadece Müslüman kitlelerin değil,\n“Başka bir dünya mümkün!”\ndiyen küresel karşıtlarının iştiyakla aradığı ve beklediği bir alanı oluşturmaktadır.\nBiz Kur’an talebelerine düşen, küresel kapitalizme karşı tepkisel söylemlerle 19. yüzyılın sağcı veya solcu ulusalcı despotizmlerinin çürümüş zulüm söylemleriyle paralelleşmek değildir. Bize düşen, eski düzeni de görece özgürlükler sağlayan ama kişiyi kendi ekseni etrafında bireyselleştiren yeni düzeni de aşacak kalp intifadalarını ateşlemek, vahyin bugünkü alternatif\n“inşa ve ıslah dili”\nnin ne olduğunu sergileyip sosyalleştirebilmektir. Bu dili, hayatı dünya gerçeklerinden soyutlayan Kemalizm’in ördüğü ulusal-laik hücrelerde ve cezaevi şartlarında değil, hayatın gerçeklerine açık alanları görerek üretebilmeliyiz. Bu alanlara karşı olduğu halde, karşıtına eklemlenmekten kurtulamayanlardan bizim temel bir farkımız var. Bizler, eğer hayat imtihanımızı kazananlardan olursak, elde ettiğimiz güç ve imanla bizlere hayat rehberliği yapan vahyin evrensel çağrısı ve ölçüsü ile modernitenin ortaya koyduğu küresel cazibe merkezlerini ve desiselerini aşacak ve muhataplarımızı da uyaracak imkânı elde edebiliriz.\nÖnemli olan vahyî çağrının gücünü modern hayatta örneklendirerek bir tebliğ ve mücadele modelini çekim alanı haline getirebilmektir. Bu hedef, peygamberî risaletin örneklendiği Muhammedî Sünneti, günümüz şartlarında nasıl yaşamlaştırabileceğimizle ilgilidir. Mekke ve Habeşistan cahiliyesinde örneklenmeye başlayan bu model, varlığını, baskı ve imhayı esas alan Taif’te değil, küçümseyici ve eklemleyici reflekslerle de olsa özgürlük alanı tanıyan Yesrib’de geliştirebildi. Çünkü model çizgimiz, Mekke’de de Habeşistan’da da Yesrib’de de farklı şartları değerlendiren ve kendine imkânlı özgürlük alanları oluşturan vahyî şahitlik ve kardeşçe dayanışma dinamizmini olgunlaştırabilmişti.\nBiz Kur’an talebeleri için dış şartların uygun olan ve olmayan durumlarını Rum Suresi’nin başında gördüğümüz çerçevede değerlendirmek önemlidir. Ancak asıl önemli olan yoğunlaşma, vahyî eksende kendi iç uyumumuzun ve dışa yansıyan niteliğimizin hangi safhada olduğu gerçeğidir. Hayatın ve mücadelenin içinde kendi gerçekliğini oluşturamayan veya bu konuda aktif bir yoğunlaşma içine girmeyenlerin, dış gerçekler hakkında değerlendirmeler yapması da pek inandırıcı olmamaktadır.\nDipnotlar:\n1- Hz. Muhammed ve arkadaşlarının Mekke dönemi mücadelesi, ekonomiden kültüre, siyasetten gaybi alanlara kadar uzanan somut ve açık bir tebliğ ve mücadeleyi ifade ediyordu. Cahilî sistemi ve müstekbir-mustezaf mensuplarını uyarmak, dönüştürmek ya da aşmak için yürütülen mücadelede, açık kimlikli ve Rabbimizin ayetlerini örtmeyen ve gizlemeyen bir tanıklıkla bazı sistem içi araçlar kullanılmıştı. Îlaf kurumu gibi hukuki ve ticari, panayırlar gibi ekonomik ve itikadi, eman müessesi gibi hukuki ve örfi, toplu davet gibi sosyal ve örfi, Habeşistan’a hicret gibi cihanşümul hukuka dayanan sistem içi araçların kullanılması örneklerini hatırlatmak isteriz.\nMekke dönemindeki sistem içi araçların kullanılması konusunun önemine Süleyman Arslantaş, 1980’li yılların ortalarında\nİktibas\ndergisinde kaleme aldığı bir yazıda dikkat çekmişti. Sistem içi mücadelenin imkânı ve ölçüleri konusunda vahiy ve Muhammedî Sünnet temelinde değerlendirilen ilk yazılar önce\nDünya ve İslam\n,\nHaksöz\ndergilerinde ve 1995 yılında da Ekin Yayınları’ndan çıkan\n“İslami Kimlik – İlkeler ve Hareket”\nkitabında yer bulmuştu.\nErcümend Özkan’ın 1991 yılında sistem içi bir araç olan parti konusunu ele alıp, bu aracı kullanma teklifini gündeme getirmesini de sünnetullah bağlamında metodik bir yenilenme örneği olarak takdirle karşılamış ama partinin kitlesel bir araç olduğunu ve tevhidî uyanış sürecinin ise henüz kitleleşme sayılacak bir boyuta gelmediği için de bu kitlesel aracı kullanmaya kalkışmada, hem kararın hem karar alınış sürecinin yanlış olduğunu sözlü ve yazılı olarak deklare etmiştik. (\nDünya ve İslam\n, Sayı: 7, Yaz 1991)\nSistem içi bir aracı kullanmak konusunda Hizb-ut Tahrir birikiminden gelen metot anlayışını sorgulayarak -ki bu anlayışa göre metot tespiti akaiddendir ve sorgulanamaz- ilkelere dayanan bir açılım gösteren Ercümend Özkan ve o zamanki istişare konseyine rağmen, onun çizgisini devam ettirdiğini belirten\nİktibas\ndergisinin yazı kadrosunun Eylül 2010 sayısında konuyla ilgili kaleme aldığı “Kavram” bölümündeki yazıda, hem “eski dil”i savunulmaya çalışılmış hem de Ercümend Özkan’ın da zenginlik kattığı “inşa ve ıslah dili” doğru okunmamış, dolayısıyla doğru anlaşılmamıştır. Ayrıca bu yazıda cedelci bir üslupla açık çelişkiler taşıyan tespit ve değerlendirmelere yönelinmesi üzücü olmuştur.\n2- Ebu’l-Hasen el-Eş’ârî, Makalatu’l-İslamiyyin ve İhtilafu’l-Musallin, Telif tarihi M.S. 930.\n3- Olivier Roy, Siyasal İslamın İflası, Metis Yayınları, İstanbul 1994.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}