{
  "id": "342ba1be-6476-4c6b-828c-1b7c1b220a76",
  "title": "1 Mayıs’ın Anlam(lar)ı",
  "author": "Ahmet Örs",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/1-mayisin-anlamlari-6077yy.htm",
  "content": "1 Mayıs’ın tarihsel ve ideolojik kökeni, anlamı hakkında çok şey söylenebilir. Bütün dünyada 1 Mayıs haksızlığa, sömürüye karşı duruşun; emeğe ve özgürlüğe çağrının bir sembolü olarak kutlanır.\n1886’da, daha önce Avustralya’daki işçilerin başlattığı mücadelenin devamı olarak gerçekleştirilen, çalışma saat ve koşullarının iyileştirilmesini talep eden, kitlesel katılımlı buluşmadan bugüne 1 Mayıs önemli bir gün ve sembol haline geldi. Sendikal mücadele temelinde karşılığını bulan 1 Mayıs sol/sosyalist geleneğin mirası bir kavram olarak İslami çevrelerde pek de sempatiyle karşılanmamıştır. Bu durumun anlaşılabilir tarafları olduğu herkesin kabul ettiği bir gerçektir ancak değişen zaman ve durumlar bizi başka değerlendirmelere de götürebilir, götürmelidir.\nHaksöz’ün 25. sayısında dönemin Hak-İş Genel Eğitim Sekreteri Salim Uslu ile yapılmış bir söyleşi var. Salim Uslu, zamanın ruhuna uygun epeyce İslami temelde bir dil kullanarak 1 Mayıs’ın kendileri için ne ifade ettiğini anlatıyor o söyleşide ve uzun zaman bu konuda bir karara varamadıklarını, 1 Mayıs’ın başka bir anlayışın kavramı olduğu iddiasının kendilerini 1 Mayıs’ı kutlama hususunda ikircikli bir tutuma sevk ettiğini ama yanlış, çatışmacı bir dil ve üsluptan kaçınarak kendi değerleriyle evrensel mesajlar vererek 1 Mayıs’ı kutlamayı benimsediklerini söylüyor.\nSalim Uslu’nun mezkûr söyleşide dile getirdiği kaygıları ana hatları itibariyle bizler de paylaşmaktayız. Birçok değerin evrenselleştiği, özellikle de haksızlık, adaletsizlik karşısında özgürlük ve adalet taleplerini dillendirmede başka usullerin geliştiği söylenebilir. Bu başka usullerin elbette İslami/tevhidî olanla çatışmaması icap eder. Haksızlık, sömürü ve adaletsizliğin büyük bir hızla küreselleştiği bir çağda vicdanı öne çıkaran ve insanları kölelikten kurtarma arzusundaki çabalara Müslümanların bigâne kalmaları düşünülemez.\nSendikalar çerçevesinde ortaya çıkan hareketler, büyük oranda beslendikleri sosyalist gelenek doğrultusunda hayatı ve insanlar arasındaki ilişkileri ekonomik temelde açıklarlar. Üretim-tüketim, işçi-patron, burjuva-proleter ve en nihayetinde ezen-ezilen çelişkisi üzerinden siyaset üretirler; hayatın anlamını bu şekilde izah ederler. Batı sanayileşmesinin ortaya çıkardığı işçi sınıfının hak arama ya da siyaset üretme mücadelelerinin üzerinden çok zaman geçti ve birçok şey değişti. Dolayısıyla işçi sınıfına yüklenen anlam ve bu sınıfın iktidar talebi büyük oranda evrildi. Sosyalist geleneğin içinde yaşanan bu değişim kapitalizmin kıvraklığı yanında sosyalist çizginin kendi içindeki türlü açmazlarla da izah edilebilir.\nBugün sendikal hareketler içinde “sınıf sendikacılığı”nın çağın üretim anlayışı farklılaştığı ve kapitalizmin birçok ilişki biçimini çözdüğü için artık kolay yapılabilir olmaktan çıktığı söylenirken onun yerine egemen güçler tarafından kapitalizmi sendikalar eliyle onarmayı amaçlayan ve üretim sürecine eklenerek iktidar talebinden tamamen uzaklaşan “çağdaş sendikacılık” anlayışının yerleştirilmeye çalışıldığı, bunun da sendikal mücadeleyi bitirmek demek olduğu vurgulanıyor. Bütün bunlara alternatif olarak da “toplumsal hareket sendikacılığı” modeli öneriliyor. Farklı alanlarda çalışanların, farklı yaşamlarda mağdur olmuşların işkolu ya da işçi sınıfı temelinde aynılık olmaksızın toplumsal mücadele temelinde buluşması anlamına gelen yeni bir mücadele tarzı. Bugün İslami kesimlerin epeyce alıştığı mücadele usulü olarak kendilerine en yakın hissedecekleri bir sendikal hareket modeli ki sınıfı öngörmeyecek bir şekilde hayatın bütün alanlarına müdahale edebilecek seyyaliyetteki bir modeldir. Mesela eğitim alanında faaliyet gösteren bir sendikanın bir ya da birçok fabrikanın özelleştirme sürecine müdahil olması gibi. Bu şekildeki bir sendikal anlayışın İslami hareketin elini güçlendireceği, halkla buluşmasının önünü açacağı pekâlâ söylenebilir\nToplumsal hareket sendikacılığı çerçevesinde örgütlenen bir sendika ekonomik alanlardaki zulümlerin, haksızlıkların peşine düştüğü gibi başörtüsü yasağının peşine de düşebilir. Örgütlediği kitleyi bu ve benzeri alanlarda mobilize edebilir. Farklı alanlardaki örgütlenmelerin büyük bir hareketin bileşen unsurları olarak ihmale getirilebilir tarafı yoktur.  Yeryüzünde adaletsizliği kurumsallaştıranların işlediği zulümler asla birbirinden bağımsız değildir. 28 Şubat’ın İslami kimliğe savaş açan yüzüyle ekonomik sömürü ve talanı derinleştiren yüzü birbirinden ayrı değildi. Dolayısıyla hareket temelinde oluşturulacak sendikal birliktelikler ve onların 1 Mayıs çıkışı adalet talebinin hangi boyut ve zeminde boy vereceğine kuvvetli bir şekilde tesir edecektir.\nVicdani ve fıtri yönelişler bağlamında değerlendirilebilecek sendikal hareketlerin küresel ölçekteki 1 Mayıs çığlığı mutlak manada Müslümanlar tarafından neden mahkûm edilmeli sorusu ciddi anlamda tahlile tabi tutulmalıdır. Asgari ücretin köleleştirdiği kitlelerle buluşabilecek, asgari ücreti bile rahmetle aratacak ücret ve koşullarda çalıştırılan yığınlara umut olabilecek, eski ve yeni zenginleşme usullerini ifşa edecek bir çıkış Müslümanlar için mücadele hattında neden imkânlar sağlamasın? 1 Mayıs’ı elbette kutsallaştıracak değiliz ancak yeryüzünde insanların problemli de olsa adalet çağrılarını yükselttikleri bir zamanda başka bir dünyanın ancak vahiyle mümkün olabileceğini işaret etmek yaşadığımız hayatın sunduğu imkânlardan önemli bir tanesidir doğrusu.\nKemalist tahakkümün ideolojisinden arınamamış sendikal hareketlere sahici bir alternatifle yola koyulmak mümkündür. Müslümanlıkla muhafazakâr milliyetçiliğin maluliyetine tutulan sendikaların ne 1 Mayıs’ta ne de başka zaman söyleyecekleri sözleri vardır! Gözlerini kin ve düşmanlığın bürüdüğü malum sendikaların 28 Şubat sürecindeki zalimleşen rolleriyle halka umut üretecek bir söylemleri olabilir mi? Ulusalcılık ekseni ve İslam karşıtlığında bir araya gelenlerden mustazaflar için bir ışık yakmaları beklenebilir mi? Kesinlikle hayır! Dünyadaki birçok sendikal hareketin vicdani ve fıtri yürüyüşünden uzaklaşmış Türkiye sendikal hareketlerine bakarak sendikal çizgi hakkında yargılarda bulunmak doğru olmayacaktır. Hatta bu olumsuz durum Müslümanlar için kapitalist hegemonyayı deşifre edecek ve ona esaslı bir muhalefet örgütleyecek bir kapıyı da aralamış olacaktır.\nGrizu patlamalarında can veren, fabrikalarda 12 saate yakın ve sadece 600 lira karşılığında çalıştırılan, bunun yanında her gün çoğalan işsizler ordusuna sürülmekle tehdit edilerek tam manasıyla itaatkâr köle olması istenen insanlar için kuvvetli bir özgürlük çağrısı yükselmelidir. 1 Mayıs bunun için iyi bir fırsattır. Her sene tekrar edilegelen bir fırsat! Vicdanının sesini dinleyen Rachel’e benzer bir refleksi bile aşan bir tavırla bu çağrıya ortak olunmalıdır. Okul önlerinde örtüleri açtırılan kızlarımız köleleştirilmek istenmiyor mu? Ölmeyecek kadar ekmek verilen asgari ücretliler köleleştirilmek istenmiyor mu? Ürünleri kotalarla yasaklanarak büyük şehirlerin varoşlarına sürülen köylüler köleleştirilmek istenmiyor mu? Dilleri ve inançları yasaklanan insanlar köleleştirilmek istenmedi mi? Küresel şirketlerin küçük kasabalarımıza kadar bile giren marka ve marketleri yağmacı karakterleriyle insanları kendilerine tutsak etmiyor mu? Krizleri fırsata çevirmekten bahseden kapitalizmin savaşçı kolu bankalar kredilerle insanları zincirlemiyor mu?\nİşte bu vahim tablo içerisinde Beled Suresi’nin 13. ayetindeki “Kölelere Özgürlük!” çağrısını dillendirmemek mümkün değildir! Hem de herkesin meydanlarda bir araya geldiği 1 Mayıslarda!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}