{
  "id": "cba380c4-8978-4b19-af3b-05b5d28b32b2",
  "title": "Irkçı Ant Törenlerine ve Milli Güvenlik Dersi Saçmalığına Son Verilsin!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/irkci-ant-torenlerine-ve-milli-guvenlik-dersi-sacmaligina-son-verilsin-6205yy.htm",
  "content": "Özgür-Der, eğitim alanında süregelen dayatmalar arasında öne çıkan iki konuyu; ant dayatmasını ve Milli Güvenlik Bilgisi dersi zulmünü gündemleştirmeye devam ediyor. Konuyu daha önce de defalarca gündeme getiren Özgür-Der, son olarak 18 Haziran 2010'da yeni öğretim yılında söz konusu dayatmalara son verilmesi talebiyle Milli Eğitim Bakanlığına dilekçe vermiş ancak geçen zamana rağmen herhangi bir cevap alamamıştı.\nBunun üzerine Özgür-Der, 18 Eylül tarihinde Fatih Saraçhane Parkı'nda bir basın açıklaması düzenledi. Militarist şartlandırmanın okuldaki uzantıları olan Milli Güvenlik Dersleri ve ırkçı “Andımız” zulmünün kaldırılması; anadilde eğitim hakkının tanınması ve eğitimin özgürleştirilmesinin talep edildiği eyleme Özgür-Der mensuplarının yanı sıra Mazlumder, Mustazaf-Der ve Davet-Der temsilcileri de destek verdi. Irkçı Kemalist müfredata ve kışla tipi eğitime son verilmesiyle ilgili talepleri etkili biçimde gündemleştirip kampanyaya çevirmenin önemine dikkat çekilen eylemde “Andımız” adlı yeminde yer alan ifadelerin çocuklar için zulüm olduğu vurgulandı. Özgür-Der imzalı açıklamada şu görüşlere yer verildi:\n“Çocuklarımız ‘Türk ulusçuluğu’ gibi akıl dışı ve İslam karşıtı sapkın bir ideolojiye varlığını neden armağan etsinler ki? Milli Güvenlik subaylarının komutasında talim ettirilen ve ordu, devlet, lider, ulus vs. kültlerini enjekte etmeyi amaç edinen dersler eliyle çocuklarımızın köleleştirilmesine nasıl müsaade edebiliriz? Bizler Allah'a kul, Resulüne ümmet olmayı en yüce onur bilen insanlar olarak eğitimde adalet ve özgürlük istiyoruz. Devlet ve TSK başta olmak üzere hiçbir kurum insan olmanın en tabii hali olan İslami, etnik, mezhebî veya ideolojik kimliğimize ipotek koymaya kalkmasın. Kimliğimiz, şahsiyetimiz, özgür irademiz ve çocuklarımızın geleceği üzerinde egemenlik kurmaya çalışan hiçbir otorite ve ideolojinin tasallutunu kabul etmiyoruz.”\nAynı gün Özgür-Der Çorum Şubesi de Çorum Merkez PTT önünde bir basın açıklaması yaptı. Açıklamada eğitim alanında süregelen ulusçu, laik, dayatmacı anlayışın topyekûn terk edilmesi ve resmi ideolojik kalıpların esareti altında tutulan beyinlerin özgürleştirilmesi için eğitim sisteminin baştan aşağıya değiştirilmesi talebi bir kez daha dile getirildi.\n20 Eylül tarihinde de Özgür-Der ve Mazlumder Diyarbakır şubeleri Diyarbakır İl Milli Eğitim Müdürlüğü önünde bir araya gelerek ırkçı, şoven ve tek-tipçi eğitim sistemini protesto ettiler. Eylemde “Andımız” ve Milli Güvenlik Dersi aracılığıyla militarizmin toplumu vesayet altına almayı amaçladığı ve tek başına ant konusunun dahi hükümetin “Kürt açılımı” söylemini boşa çıkartmaya yeter bir yanlış olduğu vurgulandı. Ayrıca 1930'lu yılların tek parti faşizmini yansıtan uygulamalarla çocukların ve gençlerin beyinlerini şartlandırma çabalarına son verilmesi çağrısında bulunuldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}