{
  "id": "e062bcbb-26fb-4c07-9a61-51207712d52a",
  "title": "Yuşa Peygamberin Kur’an Perspektifinde Anlaşılması Üzerine",
  "author": "Cengiz Duman",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/yusa-peygamberin-kuran-perspektifinde-anlasilmasi-uzerine-6224yy.htm",
  "content": "Giriş\nYuşa (Yeşu), Kur’an-ı Kerim’de ismi açıkça zikredilmeyen fakat Hz. Musa kıssalarında kendisinden zımnen bahsedilen bir şahsiyettir. Kur’an’da zımnen geçtiği yerlerde kendisinden peygamber olarak değil, Hz. Musa’nın bir yardımcısı olarak yaptığı işlerden söz edilmektedir. Burada belirtmemiz gereken önemli bir husus da şudur: Kur’an, Yuşa’nın peygamber olmadığı bir döneminden örnek verdiği için onun peygamberliğinden söz etmemiş olmalıdır.\nBuna mukabil Tevrat’ta, Hz. Musa’nın ölümünden sonra İsrailoğullarına peygamber olarak görevlendirildiği belirtilir. Tevrat’ın sahih addedilen 39 kitabından birine “Yeşu\n”\nismi verilmiştir. Yahudi teolojisinde ana kitap kabul edilen beş kitap “Tora”dan hemen sonra yer alan Yeşu kitabında; Yeşu peygamberin, peygamberlik ilanı, İsrailoğullarını “Arz-ı Mev’ud”a götürerek o bölgenin fethedilmesi, bunun için yapılan savaşlar ve İsrailoğulları sıbt/boylarına Arz-ı Mev’ud’un taksim edilmesi konuları kıssa edilmektedir. Tevrat’ın Yeşu kitabı bir nevi Arz-ı Mev’ud tarihidir.\nİslam ilahiyatında Yahudilerin peygamberlerinden biri olarak literatüre geçen “Yeşu”,\nYuşa peygamber\nadıyla tanınmaktadır. Müslüman halk tarafından Yuşa peygamber ismi ile bilinmekte ve çocuklara isim olarak verilmektedir. Buna mukabil Yuşa peygamber hakkındaki malumat genelde hurafelere dayanmaktadır. Bu hurafelerden en bariz olanı ise İstanbul’un Beykoz ilçesindeki “\nYuşa Tepesi\n” denilen yerde mezarının olduğu inancıdır. Hurafeye göre Yuşa, bugün Yuşa Tepesi olarak anılan ve vaktinde Dev Dağı olarak bilinen yerde 3 bin yıl önce kâfirlerle girdiği savaşta şehit olmuş ve buraya defnedilmiştir.\nGünde yüzlerce ziyaretçinin uğradığı, normal insan mezarı boyutlarında olmayan; 17 metre uzunlukta ve 4 metre genişlikteki, türbe mezarda yattığına inanılan Yeşu peygamber; hayatını anlatan Tevrat’a göre ise bugünkü İsrail topraklarında ölmüş ve oraya defnedilmiştir.\n1\nBu incelememizde Kur’an resulleri anlayışına muhalif anlatımların bulunduğu Yeşu kitabı ve orada anlatılan Yeşu peygamberin kimlik ve kişiliğini ve peygamberliğini, Kur’ani bakış açısıyla sorgulayıp anlamaya çalışacağız. Ayrıca İstanbul ve dışından yüzlerce ziyaretçinin uğradığı, normal insan mezarı boyutlarında olmayan, olağanüstü boyuttaki bir mezarda yattığına inanılan Yeşu peygamberin, sahih yaşamından kesitler verecek ve onun İstanbul'a hiç gelmediğini, mezarının Beykoz'da olmadığını sahih delilleri ile ispatlamaya çalışacağız.\nTevrat’ta bulunan ve Kur’ani bakış açısıyla sahih addettiğimiz veriler üzerine; Kur’an’da yer alan mücmel bilgileri de örerek, sahih bir Yeşu/Yuşa peygamber portresi çıkarmaya çalışacağımız bu yazımızda; Yuşa peygamber hakkında hemen hemen ilk ve tek kaynak durumunda olan Tevrat metinlerine sıklıkla atıflarda bulunacağımızı belirtelim.\nYuşa peygamber hakkındaki bu incelememizin yanı sıra Kur’an-ı Kerim’deki, Âlim Kul ve Musa kıssası ile ilgili\nHaksöz\ndergisi 220-221. sayılarında yayınlanan inceleme yazımızın okunmasında fayda mülahaza ettiğimizi belirtelim. Bu yazımızda da Yuşa’nın, Hz. Musa ile yaptığı yolculuk konu edilerek ona dair biyografik ve tarihsel bazı malumat üzerinde durmuştuk. Her iki yazı birlikte değerlendirildiğinde daha mufassal bir Yeşu/Yuşa profili ortaya çıkacağı kanaatindeyiz.\nYuşa Peygamber Kimdir?\nTevrat’a Göre:\nTevrat’a göre Yeşu (Yuşa); İsrailoğulları kavminin on iki sıbtından biri olan Efraim sıbtından Nun adlı birinin oğludur.\nEfraim sıbtının özelliği Yusuf peygamberin sulbünden gelmesidir. Yusuf peygamber Mısır’da yönetime geçtiği zaman Firavun tarafından Mısırlı bir hanımla evlendirilir.\n2\nOndan iki çocuğu olur. Büyüğünün adı Manasse diğerinin adı Efraim’dir. Ancak Yakub (a) İsrailoğulları geleneğinin tersine; kendisinin kutsanmasında olduğu gibi, ilk doğan Manesse’yi değil küçük olan Efraim’i kutsar.\n3\nBundan dolayı Yeşu’nun, Yusuf sulbünden ve Yakub peygamberin kutsadığı Efraim sıbtından olmakla; İsrailoğullarının muharref ırkçı mantalitesine göre, kutsiyet açısından da ayrı bir önem kesbettiği gözlemlenmektedir.\nAsıl adı “Hoşea” olan Yeşu; İsrailoğullarının Mısır “Çıkış”ından sonra Hz. Musa’nın her an yanında ve onun hizmetinde bulunan bir kişidir.\nBunun yanı sıra çıkış sonrası Amelekler (Amelikalar)\n4\nile yaptığı savaşlar ve istihbarat amacıyla yollandığı Kenan topraklarında gösterdiği başarılı faaliyetleri onun bu konularda Hz. Musa’nın en büyük yardımcısı olduğunu göstermektedir. Allah’a teslimiyeti ve Hz. Musa’ya olan sadakati sonucunda Musa (a) tarafından Yeşu olarak isimlendirilmiştir. “Musa, Nun oğlu Hoşea'ya Yeşu adını verdi.”\n5\nİbranice bir kelime olan\nHoşea \"Kurtuluş\" anlamına gelmektedir.\nİslam Kaynaklarına Göre:\nİslami kaynaklarda iki yerde kendisinden zımnen bahsedilen Yuşa, ilk defa Maide Suresi 23. ayette geçmektedir:\n“Muttakiler arasından Allah'ın kendilerine lütufta bulunduğu iki kişi şöyle dedi: Onların üzerine kapıdan girin; oraya bir girdiniz mi artık siz zaferi kazanmışsınızdır. Eğer mü’minler iseniz yalnızca Allah'a dayanın.”\nMüfessirler kıssada anlatılan\n“iki kişi”\nyi, Tevrat’taki Musa kıssasında isimleri geçen Nun oğlu Yeşu'yla Yefunne oğlu Kalev olarak yorumlamışlardır. “İbn Abbas ve başkaları şöyle demiştir: Bu iki kişi, Yûşa ile Yûkanna oğlu Kâlib'dir. Babasının adının Kâniyâ olduğu da söylenmektedir. Bunların ikisi de on iki nakîbden idiler.”\n6\nKur'an'da zımni olarak Yuşa’dan, ikinci kez söz edilen yer Kehf Suresi 60. ayette geçen\n“Ve Musa genç arkadaşına...”\nifadesidir. Tefsirlerin genelinde Kur’an-ı Kerim’deki Âlim Kul ve Musa kıssasının anlatıldığı kıssada yer alan ancak ismi açıkça zikredilmeyen Hz. Musa’nın arkadaşının, Tevrat kıssasında adı geçen “Nun oğlu Hoşea/Yeşu“ olduğu görüşü yer almaktadır.\n7\nÖte yandan bazı müfessirler de Yuşa’nın Hz. Musa’nın kız kardeşinin oğlu olduğu kanaatindedirler.\n8\nMüfessirler, Hz. Musa’nın yardımcısının, Musa nezdindeki konumu üzerinde de ihtilaf etmişlerdir. Yuşa’nın, Hz. Musa’nın kölesi mi, hizmetkârı mı, arkadaşı mı olduğu hususu tartışılmıştır.\n9\nBu farklı yaklaşımlar Kehf Suresi 60. ayette geçen “\nfetâ\n” kelimesinden kaynaklanmaktadır. Buna göre bazı müfessirler söz konusu kelimeye köle anlamı vererek, Yuşa’nın, Hz. Musa’nın kölesi olduğu yorumunda bulunmuşlardır.\n10\nBazı müfessirler ise ayette yer alan “\nfetâ\n” kelimesinin hizmetçi manasına geldiği görüşünü serdedip Yuşa’nın, Hz. Musa’nın hizmetçisi olduğunu kaydederken diğer bazı müfessirler de hem hizmetçi hem yardımcı anlamı vermişlerdir.\n11\n“\nFetâ\n” kelimesinin köle anlamında olduğunu belirterek Yuşa’nın, Hz. Musa’nın kölesi olduğunu belirtenlerin yorumu esas alındığında; Yuşa’nın, Hz. Musa’nın kız kardeşinin oğlu olduğu yorumlarının bir değeri kalmamaktadır. Çünkü kız kardeşin oğlunu köle edinmek normal bir insan için düşünülemeyeceği gibi Hz. Musa gibi bir peygamber açısından yakışık almadığının yanı sıra makul da değildir. Ancak İsrailoğullarından birini köle edinmenin Tevrat hukukuna göre mümkün olduğunu belirtmemizde fayda vardır. Şayet Hoşea/Yeşu köle statüsünde iken Hz. Musa tarafından satın alınan biri idiyse o takdirde ayette geçen “\nfetâ\n” kelimesine yüklenen “köle” manasına itibar ederek Yuşa’nın, Hz. Musa’nın kölesi olduğu hükmüne varabiliriz. Fakat yine Tevrat hükümlerine göre Musa’nın (a) bir müddet sonra onu azat ettiği/edebileceğini de dikkate almak gerekmektedir.\nTevrat’ta yer alan bu köle statüsüne dair hükme bakalım: “Eğer İbrani kardeşlerinizden bir erkek ya da kadın size satılırsa altı yıl size kölelik edecek, yedinci yıl onu özgür bırakacaksınız.”\n12\nO halde Yuşa’nın, Hz. Musa’nın yanındayken önce köle sonra hür bir kişi olarak hizmetinde bulunduğunu söyleyebiliriz.\nYuşa’nın Hz. Musa’nın yanındaki konumunu değerlendirmede müfessirler ve tarihçilerimizin bir metot takip etmemesi/edememesi ya da usul eksikliği hemen göze çarpmaktadır. Esasen Kur’an kıssaları ile ilgili yazılarımızda zaman zaman değindiğimiz gibi; kıssalar bağımsız bir disiplin, bir ilim dalı olarak değerlendirilmediği müddetçe geçmiş müfessirlerin, kıssalara olan usulsüz yaklaşımları bizlere açılımlar sağlamayacaktır. Genelde tüm Kur’an kıssalarında, daha özelde de peygamber kıssalarında takip edilen metot, eskilerin yazdıklarını rivayet edip bunları şerh ederek devam eden tarzdır. Bu metot da hem aynı ifadelerin tekrarı hem de evvelki hataların sonrakilerde de devam ettirilmesine yol açmaktadır.\nKıssalar tefsir, tarih, dinler tarihi, coğrafya, arkeoloji vb. gibi ilim dallarından yararlanılarak belli bir metot çerçevesinde yeniden yorumlanmadığı müddetçe anlaşılmaları hususunda açmazlarla karşılaşmamız kaçınılmaz olacaktır.\nBu çalışmamızda da gördük ki, Ortadoğu coğrafyası hakkında yeterli malumat sahibi olmayanlar Yuşa peygamberi İstanbul’a, Şam’a kadar getirterek oraları da fethettirmişlerdir.(!) Tarihî ve coğrafi gerçeklere aykırı tüm bu durumlar kıssalara yaklaşımda düşülen metodik eksikliklerden kaynaklanmaktadır.\nHz. Musa ve Yuşa’nın Yakınlığı\nYuşa, Hz. Musa’nın yardımcısıydı. Musa’nın (a) ağabeyi olan peygamber Harun’dan (a) bile ona daha yakın ve her an onun hizmetinde olan birisiydi. “Ve Amelek geldi, İsrail’le Refidim’de cenk etti. Ve Musa Yeşu’ya dedi: Bize adamlar seç ve çıkıp Amelek’le cenk et… Ve Yeşu Musa’nın kendisine dediği gibi yaptı, Amelek’le cenk etti.”\n13\nTevrat’ta anlatılan bu sahneden anlaşılacağı gibi İsrailoğullarının çöl yolculuğunun en zor zamanlarında bile Hz. Musa’nın yanında Yuşa bulunmaktadır.\nDaha sonraki süreçlerde İsrailoğullarının çöl sürgününe müteakip Kenan topraklarında yaptığı istihbarat faaliyetleri ve bunun neticeleri üzerinde İsrailoğullarını ikna gayretleri; Yuşa’nın İsrailoğulları arasında güvenilir kişiliğiyle temayüz ettiğini ve Hz. Musa’nın en önemli yardımcısı ve talebesi olduğunu göstermektedir.\nHz. Musa, Allah ile Tur dağındaki randevularına da Yuşa ile birlikte gider, onu yanından ayırmazdı.\n14\nYuşa, Hz. Musa’nın neredeyse her anına şahitlik eden ve böylece onun nebevî terbiyesinden her an yararlanan bir kişilikti.\nYuşa’nın, Hz. Musa’nın, Allah ile tekellümlerinde kullandığı “Ohel Moed”, kutsal “buluşma çadırı”nda onun Allah ile buluşmasından sonra nöbet beklediği de açıklanmaktadır. “Rab, Musa'yla iki arkadaş gibi yüz yüze konuşurdu. Sonra Musa ordugâha dönerdi. Ama genç yardımcısı Nun oğlu Yeşu çadırdan çıkmazdı.”\n15\nBöylelikle kutsal buluşma çadırının kutsiyetinin insanlar tarafından bozulması Yuşa tarafından önlenmiş olmaktadır ki, böyle önemli bir görev Tevrat’a göre sadece onun vasıflandırdığı birine verilebileceğinden dolayı bu durum aynı zamanda Yuşa’nın, Hz. Musa yanındaki konumunu daha iyi anlamamız açısından önemlidir.\nYuşa’nın, Hz. Musa nezdindeki bu konumunun Kur’an-ı Kerim’de de benzer şekilde beyan edildiğini görmekteyiz. Kehf Suresi’nde serdedilen Âlim Kul ve Musa kıssasında, Hz. Musa ve onun yardımcısından bahisle olayların anlatımına başlanmaktadır. Tevrat’ta yer almayan bu kıssada Hz. Musa çok önemli bilgiler edineceği Âlim Kul ile görüşmesine yine Tevrat’taki Musa kıssasında gözlemlediğimiz tutumu ile yanında yardımcısı Yuşa ile gitmektedir.\n“Bir vakit Musa genç adamına demişti ki: Durup dinlenmeyeceğim; ta iki denizin birleştiği yere kadar varacağım yahut yıllarca yürüyeceğim.”\n16\nKur’an’da beyan edilen kıssada Yuşa’nın ismi geçmemekte ancak Musa’nın (a) yanında bir yardımcı olduğu beyan edilmektedir. Tevrat’ta yer alan veriler ile Kur’an ayetleri karşılaştırıldığında Yeşu/Yuşa hakkındaki bilgilerde bir uyum sağlandığı görülmektedir. Çünkü Tevrat’ta ve Kur’an’da yer alan Musa kıssalarında; Hz. Musa’nın yanında ve hem de önemli aşamalarda genç olan bir arkadaşı/kölesi/yardımcısı olduğu anlatılmaktadır. Dolayısıyla bu durum, Kur’an-ı Kerim’de kendisinden bahsedilen Hz. Musa’nın yardımcısının, Tevrat’ta ismi açıkça zikredilen Yeşu (Yuşa) olduğunda şüpheye yer bırakmamaktadır.\nBu hususta bir başka ayrıntı daha öne sürmek mümkündür. Yukarıda verdiğimiz Tevrat metinlerinde görüldüğü gibi Yuşa nasıl ki Hz. Musa ile Allah arasındaki buluşmalarda son mekâna kadar gelip orada bekliyorsa, Kur’an’da Âlim Kul ile Musa’nın birlikte yaptıkları yolculuğa katılmadığı da görülmektedir. Âlim Kul ile buluşmaya Yuşa ile beraber gelen Hz. Musa, Âlim Kul’la buluştuktan sonra önemli olaylara tanık olacağı yolculuğa Hz. Yuşa olmadan çıkmaktadır. Bu durum Tevrat’taki Yeşu’nun konumu ile oldukça benzerlik arz etmektedir.\nSonuç olarak her iki kıssadaki ayrıntılar incelendiğinde ortaya çıkan benzerlikler Kur’an’da anlatılan Hz. Musa’nın yardımcısının, Tevrat’ta bahsedilen Musa’nın yardımcısı Yeşu (Yuşa) olduğunu izhar etmektedir.\nYuşa’nın (Yeşu) Akidevi Durumu\nUzun süre Hz. Musa’ya hizmet eden Yuşa aynı zamanda onun nebevî eğitiminden de yararlanmaktaydı. Allah’a teslimiyeti ve onun resulü Hz. Musa’ya itaati çok yüksekti. Yuşa’nın Allah’a olan teslimiyeti ve Hz. Musa’ya bağlılığının en güzel anlatımlarından biri de “Arz-ı Mev’ud”a yapılan istihbarat görevinden dönüşte sergilenmektedir.\nHz. Yuşa, İsrailoğullarının Mısır “çıkış”ından sonra Hz. Musa tarafından Kenan diyarına İsrailoğulları lehine istihbarat yapması amacıyla Efraim sıbtını temsil etmesi için seçilerek gönderilen biriydi. Hz. Musa’nın Kenan’a yolladığı görevliler 40 gün boyunca gözlemlerde bulunarak istihbarat toplarlar. Kenan’a her sıbttan bir kişi olmak üzere on iki adam yollandığı halde bunlardan yalnızca ikisi; Nun oğlu Yeşu'yla, Yefunne oğlu Kalev, Kenan topraklarında gördüklerini Allah’ın istediği biçimde yorumlayarak, Hz. Musa ve İsrailoğullarına bildirirler. Diğer haberciler, gördüklerinden kendileri korktukları gibi İsrailoğullarının da gözünü korkuturlar.\nTevrat'taki kıssada Kenan toprakları hakkında olumsuz haber getiren istihbaratçıların, İsrailoğullarını yılgınlığa düşürdüğü anlaşılmaktadır. “O gece bütün topluluk yüksek sesle bağrışıp ağladı. Bütün İsrail halkı Musa'yla Harun'a söylendi. Onlara, ‘Keşke Mısır'da ya da bu çölde ölseydik!’ dediler.”\n17\nOysa Nun oğlu Yeşu'yla Yefunne oğlu Kalev, İsrailoğullarına hitap ederek onları şöyle ikna etmeye çalışırlar: “Ülkeyi araştıranlardan Nun oğlu Yeşu'yla Yefunne oğlu Kalev giysilerini yırttılar. Sonra bütün İsrail topluluğuna şöyle dediler: ‘Rab'be karşı gelmeyin. Orada yaşayan topluluktan korkmayın. Onları ekmek yer gibi yiyip bitireceğiz. Koruyucuları onları bırakıp gitti. Ama Rab bizimledir. Onlardan korkmayın!”\n18\nTevrat’ta anlatılan bu vakıa Yuşa’nın Allah’a teslimiyeti ve Musa peygambere sadakatini çok veciz biçimde izah etmektedir.\nTevrat’taki Musa kıssasında anlatılan bu olay benzer biçimde Kur’an-ı Kerim’de de anlatılmaktadır:\n“\nBir zamanlar Musa, kavmine şöyle demişti: Ey kavmim! Allah'ın size (lütfettiği) nimetini hatırlayın; zira O, içinizden peygamberler çıkardı ve sizi hükümdarlar kıldı. Âlemlerde hiçbir kimseye vermediğini size verdi. Ey kavmim! Allah'ın size yazdığı mukaddes toprağa girin ve arkanıza dönmeyin, yoksa kaybederek dönmüş olursunuz. Onlar şu cevabı verdiler: Ey Musa! Orada zorba bir toplum var; onlar oradan çıkmadıkça biz oraya asla girmeyeceğiz. Eğer oradan çıkarlarsa biz de hemen gireriz. Muttakiler arasından Allah'ın kendilerine lütufta bulunduğu iki kişi şöyle dedi: Onların üzerine kapıdan girin; oraya bir girdiniz mi artık siz zaferi kazanmışsınızdır. Eğer mü’minler iseniz ancak Allah'a dayanın.”\n19\nAllah’a olan tam teslimiyet ve onun resulü Hz. Musa’ya itaatleri, her iki kişiyi de çöldeki İsrailoğulları sürgünü esnasında Yehova’nın gazabından emin kılmıştır. Tevrat bu önemli hususu şöyle beyan etmektedir: “Çünkü Rab o dönemde sayımı yapılan İsraillilerin kesinlikle çölde öleceğini söylemişti. Onlardan Yefunne oğlu Kalev'le Nun oğlu Yeşu'dan başka kimse sağ kalmamıştı.”\n20\nKur’an’ı Kerim’in, Maide Suresi’ndeki ayette de bu iki kişiye (Yefunne oğlu Kalev'le Nun oğlu Yeşu) lütuf verildiği belirtilerek Tevrat’ta anlatılan olaya ve akışına atıfta bulunulmaktadır.\n“Muttakiler arasından\nAllah'ın kendilerine lütufta bulunduğu iki kişi…”\nTevrat’ta ve Kur’an’da yer alan bu hususlar Yuşa’nın, Hz. Musa katındaki konumu kadar Allah nezdinde de makbul bir konumda olduğunu göstermektedir.\nHz. Yuşa’ya Peygamberlik Verilmesi\nKur’an-ı Kerim’de peygamberliğine dair herhangi bir malumat bulunmayan Yuşa, Tevrat’a göre Hz. Musa’nın ölümünden sonra peygamber olarak görevlendirilmiştir.\nYuşa’nın peygamberliğe seçildiği devrede önemli bir husus dikkatimizi çekmektedir. Hz. Musa, İsrailoğullarını, Mısır esaretinden kurtaran, Tanrı/Yehova ile yüz yüze konuşan, çok çeşitli mucizeler gösteren bir peygamber olmasına rağmen ölümü sonrasında onu ilahlaştırma gibi bir durum yaşanmamıştır. Bilindiği gibi Hz. Musa ve Hz. Harun hayatta iken bile ilahlar arayan ve bulup tapan İsrailoğulları Musa’nın (a) ölümünden sonra ona ilahlık makamı gibi olumsuzluklar yükleyerek tapınmaya teşebbüs etmemişlerdir. Bunda zannımızca en önemli saik; Yeşu’nun, İsrailoğulları üzerindeki derin etkisi ve Yehova’nın tasvibi ile Hz. Musa’nın ölmeden önce onu yerine hazırlamasıdır. “Onlara kardeşleri arasından senin gibi bir peygamber çıkaracağım. Sözlerimi onun ağzından işiteceksiniz. Kendisine buyurduklarımın tümünü onlara bildirecek.”\n21\nTanrı/Yehova, Musa’ya (a) kendisinden hemen sonra Yeşu‘yu (Yuşa) peygamber tayin edeceğini bildirerek onu kendisinden sonrasına yönelik hazırlaması için yönlendirmiştir. Bu durum Hz. Musa’nın dilinden Tevrat’ta şöyle anlatılmaktadır: “Sonra Musa, Yeşu'yu çağırıp bütün İsraillilerin gözü önünde ona şöyle dedi: Güçlü ve yürekli ol! Çünkü Rabbin, atalarına ant içerek söz verdiği ülkeye bu halkla birlikte sen gideceksin. Ülkeyi miras olarak onlara sen vereceksin. Rab'bin kendisi sana öncülük edecek, seninle birlikte olacak. Seni yüzüstü bırakmayacak, terk etmeyecek. Korkma, yılma.”\n22\nBütün bu etkenler Hz. Musa’nın ölümü sonrasında Yeşu’nun peygamberliğinin ilanında sorunlar çıkarmamış ve İsrailoğulları onun peygamberliğini hemen tanımış ve itaat etmişlerdir.\nHz. Musa’nın Erden (Ürdün) topraklarındaki Nebo dağında ölümünden sonra Yehova, Yeşu’yu peygamber olarak görevlendirir ve ona hedeflerini bildirir. “Kulum Musa öldü. Şimdi kalk, bütün bu halkla birlikte Şeria (Ürdün) Irmağı'nı geç. Size, İsrail halkına vereceğim ülkeye girin. Yaşamın boyunca hiç kimse sana karşı koyamayacak; nasıl Musa ile birlikte oldumsa, seninle de birlikte olacağım. Seni asla terk etmeyeceğim, seni asla bırakmayacağım. Yeter ki güçlü ve yürekli ol. Kulum Musa'nın sana buyurduğu Kutsal Yasa'nın tümünü yerine getirmeye dikkat et. Gittiğin her yerde başarılı olmak için bu yasadan ayrılma, sağa sola sapma. Yasa Kitabı'nda yazılanları dilinden düşürme. Tümünü özenle yerine getirmek için gece gündüz onu düşün. O zaman başarılı olacak ve amacına ulaşacaksın.”\n23\nBöylece Yuşa, Hz. Musa’nın ölmeden evvel kendisini haberdar ettiği peygamberliğe onun ölümünden sonra Tanrı/Yehova’nın bizzat hitabıyla resmen tayin edilmiş ve İsrailoğullarının Musa’dan (a) sonraki ilk peygamberi olma vasfını kazanmış olmaktadır.\nYuşa Peygamberin Tebligatı\nHz. Yuşa, Musa’nın (a) şeriatı üzere peygamberlik yapar. İsrailoğullarına tevhidi anlatır ve putlara meyletmeleri hususunda onları ikaz eder. \"‘Bunun için Rab'den korkun, içtenlik ve bağlılıkla O'na kulluk edin.’ diye devam etti; ‘Atalarınızın Fırat Irmağı'nın ötesinde ve Mısır'da kulluk ettikleri ilahları atın, Rab'be kulluk edin.’ ‘İçinizden Rab'be kulluk etmek gelmiyorsa, atalarınızın Fırat Irmağı'nın ötesinde kulluk ettikleri ilahlara mı, yoksa topraklarında yaşadığınız Amorluların ilahlarına mı kulluk edeceksiniz, bugün karar verin. Ben ve ev halkım Rab'be kulluk edeceğiz.’\"\n24\nHz. Musa’ya verilen Tevrat’ı gündemleştirerek onda emredilenlerin yerine getirilmesini, kendisinin de buna şahitlik edeceğini bildirir. “Musa'nın Yasa Kitabı'nda yazılı olan her şeyi korumak ve yerine getirmek için çok güçlü olun. Yazılanlardan sağa sola sapmayın. Aranızda kalan uluslarla hiçbir ilişkiniz olmasın; ilahlarının adını anmayın; kimseye onların adıyla ant içirmeyin; onlara kulluk edip tapmayın. Bugüne dek yaptığınız gibi, Tanrınız Rab'be sımsıkı bağlı kalın.”\n25\n“Rab'bin kulu Musa'nın size verdiği buyrukları ve Kutsal Yasa'yı (Tevrat) yerine getirmeye çok dikkat edin. Tanrınız Rab'bi sevin, tümüyle gösterdiği yolda yürüyün, buyruklarını yerine getirin, O'na bağlı kalın, O'na candan ve yürekten hizmet edin.\"\n26\nGörüldüğü üzere Hz. Yuşa, selefi Musa’nın (a) kitabı Tevrat ile insanlara öğütler vermekte ve onunla İsrailoğullarına peygamberlik etmektedir. Peygamberliğinin içeriği tamamen Tevrat çerçevesi ile kayıtlıdır. Zaten Tevrat “Aron ha Berit”e\n27\n(Ahit Sandığı) konmuştur. Maddi olarak da Yeşu’nun elindedir. İsrailoğullarına ondan direkt vaazlarda bulunabilmektedir. Bunun en ilginç örneği “Arz-ı Mev’ud” topraklarında iken gerçekleşmiştir. “İleri gelenleriyle, görevlileriyle ve hâkimleriyle birlikte bütün İsrailliler -yabancılar da dâhil- Rab'bin Antlaşma Sandığı'nın iki yanında yüzleri, sandığı taşıyan Levili kâhinlere dönük olarak dizildiler. Halkın yarısı sırtını Gerizzim Dağı'na, öbür yarısı da Ebal Dağı'na verdi. Çünkü Rab'bin kulu Musa kutsanmaları için bu şekilde durmalarını daha önce buyurmuştu. Ardından Yeşu Yasa'nın tümünü, kutsama ve lanetle ilgili bölümleri Kutsal Yasa Kitabı'nda yazılı olduğu gibi okudu. Böylece Yeşu'nun, yabancıların da aralarında bulunduğu kadınlı, çocuklu bütün İsrail topluluğuna Musa'nın buyruklarından okumadığı tek bir söz kalmadı.”\nHz. Musa’nın ölümünden sonra İsrailoğulları adına sıbt/boylarının reisleri, Hz. Musa döneminden aşina oldukları Yeşu’nun peygamberliğini derhal kabul ederek onun direktiflerine uyacaklarına dair ona biat ederler. “Önderler Yeşu'ya, ‘Bize ne buyurduysan yapacağız.’ diye karşılık verdiler; ‘Bizi nereye gönderirsen gideceğiz. Her durumda Musa'nın sözünü dinlediğimiz gibi senin sözünü de dinleyeceğiz.’\n28\nYeşu’nun peygamberliğinin Musa’dan farklı olarak özel görevi, vaat edilmiş topraklar olan “Kenan” diyarını ele geçirmek ve bu toprakları İsrailoğullarına taksim etmektir. Ve Yeşu derhal bu vazifeyi gerçekleştirmek için harekete geçer.\n“Arz-ı Mev’ud”u Ele Geçirme ve Taksim\nHz. Yeşu, Tanrı/Yehova’dan aldığı peygamberlik görevi ile birlikte Hz. Musa zamanında İsrailoğullarının isteksizliği yüzünden giremedikleri “Arzı-ı Mev’ud” adı verilen Kenan topraklarına girmek ve orayı fethetmek için çalışmalara başlar.\nYeşu, İsrailoğullarıyla birlikte, Allah’ın emri ve Hz. Musa’nın vefat etmeden verdiği talimat üzerine, Erden (Ürdün) nehrinden geçerek Eriha üzerine hücum eder. Altı gün kuşattıkları Eriha şehrini yedinci gün Yuşa’nın gösterdiği bir mucize ile şehrin duvarlarını çökerterek ele geçirirler. Böylece İsrailoğullarının Kenan topraklarındaki fetih mücadelesi, galibiyet ve ilk toprağın elde edilişi ile Eriha’dan başlar.\nKenan topraklarındaki Beyt el, Ay, Makkeda, Libna, Lakiş, Eglon, Debir, Şefela, Hatsor gibi şehirleri ele geçiren Yeşu; beş yıl süren fetihlerden sonra Allah’ın emri ile ele geçirdiği bölgeleri İsrailoğulları sıbtlarına taksim eder. “(Yeşu) bütün İsrail halkını topladı. Onlara; ‘Kocadım, yaşım hayli ilerledi.’ dedi; ‘Tanrınız Rab'bin sizin yararınıza bütün bu uluslara neler yaptığını gördünüz. Çünkü sizin için savaşan Tanrınız Rab'di.’”; “İşte Şeria Irmağı'ndan gün batısındaki Akdeniz'e dek yok ettiğim bütün bu uluslarla birlikte, geri kalan ulusların topraklarını da kurayla oymaklarınıza miras olarak böldüm.”\n29\nTevrat’ın Yeşu kitabında, İsrailoğullarının on iki sıbtına düşen yerler ve sınırları en ince detaylarına kadar yazılmıştır.\n30\nYeşu “Arz-ı Mev’ud”un İsrailoğullarına taksimatında tamamen adil davranmış, hatta bunun için toprak ölçüm ve sayımı bile yaptırmıştır. “Her oymaktan üçer adam seçin. Onları, ülkeyi incelemeye göndereceğim. Miras edinecekleri yerlerin sınırlarını belirleyip kayda geçirerek yanıma dönsünler.”\n31\nHer sıbt taksimden sonra kendilerine tahsis edilen bölgelere yerleşerek hayatlarını yerleşik tarzda idame ettirmeye başlamışlardır. Böylece Yuşa peygamberden itibaren İsrailoğulları, bedevilikten hadariliğe geçmiş olmaktadır. Bu durum İsrailoğulları açısından önemli bir aşamadır.\nPeygamber Yeşu’nun, “Arz-ı Mev’ud”un taksimatını şura ile yaptığını belirten Tevrat; oluşturulan şurada, Harun peygamberin oğlu ve kâhin sınıfı önderi olan Elazar ve İsrailoğulları sıbtlarının reislerinden müteşekkil bir komisyon olduğu belirtilir. “Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başları tarafından Şilo'da Rab'bin önünde, Buluşma Çadırı'nın kapısında kura ile miras olarak bölüştürülen topraklar bunlardı. Böylece ülkeyi bölüştürme işini tamamladılar.”\n32\nİsrailoğullarının tüm sıbtlarına hisselerini paylaştıran Yeşu peygamber, bu işlemin sonunda sıbtların kendi hisselerinden verdikleri payla müstakil bir hisse sahibi olur ve pay sahibi olduğu bölgede bir şehir inşa ederek Kenan topraklarının yönetimini buradan sağlar. Tevrat, Yuşa peygambere has olarak verilen bu toprakları ve sınırlarını şöyle açıklamaktadır: “İsrailliler bölgelere göre toprakları bölüştürme işini bitirdikten sonra, kendi topraklarından Nun oğlu Yeşu'ya pay verdiler. Rab'bin buyruğu uyarınca, ona istediği kenti, Efrayim'in dağlık bölgesindeki Timnat-Serah'ı verdiler. Yeşu kenti onarıp oraya yerleşti.”\n33\nYeri gelmişken burada bir parantez açmakta da fayda görmekteyiz. Şöyle ki, Tevrat'taki Yeşu kıssasında “Arz-ı Mev'ud” ele geçirilirken gerçekleştirilen savaşlarda yapılan katliam anlatımlarının, Kur'an perspektifinden yorumlanması gerekmektedir. Bu önemli konuyu müstakil olarak inceleyeceğimizi belirterek yazımıza devam edelim.\nHz. Yuşa’nın Devraldığı Kutsal Emanetler ve İkame Ettiği Diğer Görevler\n1) Tevrat\nHz. Yuşa peygamberlikle görevlendirildiğinde aynı zamanda toplumuna uygulayacağı kitap olan yazılı Tevrat da elinde hazır bulunmaktaydı. Hz. Musa döneminde levhalar halinde bulunan Tevrat “Aron ha Kodeş” adı verilen muhafaza edici bir sandık içerisine alınmıştı.\n34\nHz. Musa’nın ölümü ile Tevrat’ın muhafazası, beyanı ve uygulamasının denetimi Hz. Yuşa’nın uhdesine geçmiştir. “Yasa Kitabı'nda yazılanları dilinden düşürme. Tümünü özenle yerine getirmek için gece gündüz onu düşün. O zaman başarılı olacak ve amacına ulaşacaksın.”\n35\nKur’an-ı Kerim de Hz. Musa’dan sonra Tevrat’ın hükümlerinin baki olduğunu şu ayetiyle hatırlatmakta ve dolayısıyla Yuşa peygamberin Tevrat’ı devam ettirdiği ve onun hükümlerini uyguladığını zımnen belirtmektedir.\n“Andolsun ki biz Musa'ya hidayeti verdik ve İsrailoğullarına, o Kitab'ı miras bıraktık.”\n36\n2) “Aron Ha Berit” (Ahit Sandığı)\nAllah’ın emri ile O’nun istediği şekil ve ölçülerde imal edilmiş ve herkesin elini süremeyeceği, yaklaşamayacağı olağanüstü kutsal eşya olan “Ahit Sandığı”nda, Tevrat Levhaları muhafaza ediliyordu. \"O zaman Rab bana, 'Öncekiler gibi iki taş levha kes ve dağa, yanıma çık.' dedi; ‘Ağaçtan bir sandık yap. Parçaladığın önceki levhalara yazılı buyrukları yeni levhalara yazacağım. Sonra onları sandığa koyacaksın.’ Böylece akasya ağacından bir sandık yaptım.”\n37\n“Ama Antlaşma Sandığı'na yaklaşmayın; sandıkla aranızda iki bin arşın kadar bir aralık kalsın.”\n38\n3) “Ohel Moed” (Buluşma Çadırı)\nBuluşma Çadırı “Ohel Moed” Yehova’nın emriyle Hz. Musa tarafından İsrailoğulları ustalarına yaptırılmıştır. “Aralarında yaşamam için bana kutsal bir yer yapsınlar. Çadırı ve eşyalarını sana göstereceğim örneğe tıpatıp uygun yapın.”\n39\nBu çadır, Allah ile Hz. Musa’nın buluşmalarına ve aynı zamanda Musa (a) ile İsrailoğullarının toplantılarına hizmet eden kutsal bir mekândır. “Musa bir çadır alır, ordugâhın dışına, biraz öteye kurardı. Ona 'Buluşma Çadırı' derdi. Kim Rab'be danışmak istese, ordugâhın dışındaki Buluşma Çadırı'na giderdi.”\n40\n“Buluşma Çadırı” Kudüs’te, Süleyman Mabedi inşa edilene kadar görev yapmış ve İsrailoğullarının ilk mabedi hükmünde olan, içerisinde “Ahit Sandığı” ve diğer kutsal eşyaların konulduğu iki kısımdan müteşekkil deriden yapılmış bir yapıydı.\n41\nHz. Musa döneminde Yehova’nın emri ile oluşmuş olan bu üçlü -Yehova’dan bizzat alınan yazılı Tevrat levhaları, onların muhafaza edildiği Ahit Sandığı, her ikisinin muhafaza edildiği Buluşma Çadırı- Yuşa peygamberi ve savaşlara giden İsrailoğullarını güçlendiren maddi-manevi unsurlar haline gelmiştir.\nHz. Yuşa ve İsrailoğulları “Arz-ı Mev’ud”da fetihlere giriştiğinde Ahit Sandığı ve Buluşma Çadırı da savaşçılarla beraber savaş meydanına kadar geliyordu. Aynı zamanda ordugâh merkezi görevi yapan Buluşma Çadırı’ndaki kutsal emanetler Yeşu ve Hz. Harun’un oğlu Kâhin Elazar tarafından gözetilmekteydi.\n4) Tevrat’ın Ebal Dağında Taş Üzerine Yazılarak Kaydedilmesi\nHz. Musa, ölmeden önce Hz. Yeşu’ya, parça parça taş levhalar halinde olan Tevrat’ın tamamını bütün halde yazıya geçirmesini emretmiştir. “Musa ile İsrail ileri gelenleri halka şöyle dediler: Bugün size ilettiğim bütün buyruklara uyun. Şeria (Ürdün) Irmağı'ndan Tanrınız Rab'bin size vereceği ülkeye geçince, büyük taşlar dikip kireçleyeceksiniz. Atalarınızın Tanrısı Rab'bin size verdiği söz uyarınca O'nun size vereceği ülkeye, süt ve bal akan ülkeye girince, bu yasanın bütün sözlerini taşlara yazacaksınız. Taşlara bu yasanın bütün sözlerini okunaklı bir biçimde yazacaksınız.”\n42\nHz. Musa’nın bu talimatı, Kenan toprakları üzerindeki Gerizim ve Ebal dağının bulunduğu mevkie gelindiğinde Yeşu peygamber selefi Hz. Musa’nın vasiyetini yerine getirmiştir. “Bundan sonra Yeşu, Ebal Dağı'nda İsrail'in Tanrısı Rab'be bir sunak yaptı. Sunak, Rab'bin kulu Musa'nın İsrail halkına verdiği buyruk uyarınca, Musa'nın Yasa Kitabı'nda yazıldığı gibi yontulmamış, demir alet değmemiş taşlardan yapıldı. Yeşu Musa'nın İsrail halkının önünde yazmış olduğu Kutsal Yasa'nın kopyasını orada taş levhalara yazdı.”\n43\n5) Yehova İle “Fiziksel Ahit”leşmenin İkamesi\nYeşu peygamber Kenan topraklarına girmeden evvel, İsrailoğullarınca kutsal bir ritüel olan; Yehova ile ahitleşme alameti, fiziksel sünneti toplu olarak gerçekleştirmiştir.\nHz. Yeşu’nun bunu yapmasının nedeni şuydu: İsrailliler, Mısır'dan çıktıktan sonra vaat edilen Kenan topraklarına girmeme isyanı sebebiyle çölde 40 yıl sürgün cezasını almışlardı. Yehova’nın bu cezasına istinaden onun laneti yüzünden zorlu çöl yaşamı ve çeşitli hastalıklar sebebiyle Yehova’ya isyan edenler yollarda ölmüşlerdir. Çölde doğan erkeklerin hiçbiri sünnet olamamıştı. “İsrailliler Mısır'dan çıktıklarında savaşacak yaşta olanların tümü ölünceye dek çölde kırk yıl dolaştılar. Çünkü Rab'bin sözünü dinlememişlerdi. Rab bize verilmek üzere atalarımıza söz verdiği bal ve süt akan ülkeyi onlara göstermeyeceğine ant içmişti. Rab onların yerine çocuklarını yaşattı.”\n44\nDolayısıyla çölde doğup büyüyen bu yeni neslin; Tanrı/Yehova ile ahitlerinin belirtisi/alameti olan/olacak “fiziksel ahit/sünnet”leri yoktu.\nTanrı/Yehova ile Hz. İbrahim ve onun nesli arasında başlayan “ahit” ve bunun fiziksel yansıması “sünnet” hakkında, Tevrat’taki İbrahim kıssası anlatılırken şu tespitler yapılmaktadır: “Antlaşmamı (ahit) seninle ve soyunla kuşaklar boyunca, sonsuza dek sürdüreceğim. Senin ve senden sonra soyunun Tanrısı olacağım. Bir yabancı olarak yaşadığın toprakları, bütün Kenan ülkesini sonsuza dek mülkünüz olmak üzere sana ve soyuna vereceğim. Onların Tanrısı olacağım.” “Tanrı İbrahim'e, ‘Sen ve soyun kuşaklar boyu antlaşmama bağlı kalmalısınız.’ dedi, ‘Seninle ve soyunla yaptığım antlaşmanın koşulu şudur: Aranızdaki erkeklerin hepsi sünnet edilecek. Sünnet olmalısınız, sünnet aramızdaki antlaşmanın belirtisi olacak. Evinizde doğmuş ya da soyunuzdan olmayan herhangi bir yabancıdan satın alınmış köleler de içinde olmak üzere sekiz günlük her erkek çocuk sünnet edilecek. Gelecek kuşaklarınız boyunca sürecek bu. Evinizde doğan ya da satın aldığınız her çocuk kesinlikle sünnet edilecek. Bedeninizdeki bu belirti sonsuza dek sürecek antlaşmamın simgesi olacak. Sünnet edilmemiş her erkek halkının arasından atılacaktır, çünkü antlaşmamı bozmuş demektir.’”\n45\nBu yüzden “Arz-ı Mev’ud” topraklarına geçmeden Yehova ile “fiziksel ahit”lerini, yani “sünnet”i toplu olarak gerçekleştirmiştir. “Rab, Yeşu'ya şöyle seslendi: ‘Kendine taştan bıçaklar yap ve İsraillileri eskisi gibi sünnet et.’ Böylece Yeşu taştan yaptığı bıçaklarla İsraillileri Givat-Haaralot'ta sünnet etti.”\n46\n6) “Arz-ı Mev’ud” Olan Kenan Topraklarını Ele Geçirip Taksim Etmek\nAllah’ın emirleri ve Hz. Musa’nın talimatları doğrultusunda Hz. Yeşu’ya düşen en önemli görev “vaat edilmiş topraklar” adı verilen, Kenan topraklarını ele geçirip İsrailoğullarına taksim etmekti. “RAB, kulu Musa'nın ölümünden sonra onun yardımcısı Nun oğlu Yeşu'ya şöyle seslendi: ‘Kulum Musa öldü. Şimdi kalk, bütün bu halkla birlikte Şeria Irmağı'nı geç. Size, İsrail halkına vereceğim ülkeye girin. Musa'ya söylediğim gibi, ayak basacağınız her yeri size veriyorum.’”\n47\n“Arz-ı Mev’ud” sınırlarını da tarif eden Yehova, ele geçirilen ülkenin İsrailoğullarına taksim edilmesini emreder. “Sana buyurduğum gibi, buraları kura ile İsrailliler arasında miras olarak bölüştür.”\n48\nYuşa Peygamberin Mucizeleri\nYuşa peygamber peygamberliği süresince birçok mucize göstermiştir. Tevrat’ta kaydedilen bu mucizeler şunlardır:\n1) Şeria/Erden (Ürdün) Nehrinin Yarılması\nKenan topraklarını fethetmek için Ürdün nehrinden geçmeleri gereken İsrailoğulları, Yeşu peygamberin gösterdiği mucize ile nehrin ikiye yarılması sayesinde rahatlıkla karşı kıyıya Eriha tarafına geçerler. Ürdün nehrinin yarılması tıpkı Hz. Musa zamanındaki, İsrailoğullarının Mısır’dan çıkışı esnasındaki Kızıldeniz’in yarılması gibi gerçekleşmiştir. “Şeria Irmağı'nın suları Rab'bin Antlaşma Sandığı'nın önünde kesildi. Antlaşma Sandığı ırmaktan geçerken akan sular durdu.”\n49\n“Yeşu da kâhinlere, ‘Şeria (Ürdün) Irmağı'ndan çıkın.’ diye buyurdu. Rab'bin Antlaşma Sandığı'nı taşıyan kâhinler Şeria Irmağı'nın ortasından ayrılıp karaya ayak basar basmaz ırmağın suları eskisi gibi akmaya ve kıyıları basmaya başladı.”\n50\n2) Görünmez Ordularla Desteklenmesi\nYeşu peygamber Eriha yakınlarında karşılaştığı insan kılığındaki bir melek ile diyalogu sayesinde görünmez ordularla teçhiz edildiğini öğrenir. “Yeşu, Eriha'nın yakınındaydı. Başını kaldırınca önünde, kılıcını çekmiş bir adam gördü. Ona yaklaşarak, ‘Sen bizden misin, karşı taraftan mı?’ diye sordu. Adam, ‘Hiçbirinden.’ dedi; ‘Ben Rab'bin ordusunun komutanıyım. Şimdi geldim.’ O zaman Yeşu yüzüstü yere kapanıp ona tapındı. ‘Efendimin kuluna buyruğu nedir?’ diye sordu. Rab'bin ordusunun komutanı, ‘Çarığını çıkar.’ dedi; ‘Çünkü bastığın yer kutsaldır.’ Yeşu söyleneni yaptı.”\n51\n3) Eriha Kuşatmasının Sonunda Şehrin Duvarlarının Aniden Çökmesi\nAltı gün Eriha’yı kuşatan Yeşu yedinci gün şehrin duvarlarının birden çöktüğünü görür. Bu Allah tarafından ona ihsan edilmiş bir mucize olarak gerçekleşmiştir. “Kâhinlerin koçboynuzundan borularını uzun uzun çaldıklarını işittiğinizde, bütün halk yüksek sesle bağırsın. O zaman kentin surları çökecek ve herkes bulunduğu yerden dosdoğru kente girecek.”\n52\n4) Ay Şehri Kuşatması Esnasında Şehre Doğru Uzattığı Kargı İle Şehrin Düşmesi\n“Rab, Yeşu'ya, ‘Elindeki kargıyı Ay Kenti'ne doğru uzat; orayı senin eline teslim ediyorum.’ dedi. Yeşu elindeki kargıyı kente doğru uzattı. Elini uzatır uzatmaz, pusudakiler yerlerinden fırlayıp kente girdiler; kenti ele geçirip hemen ateşe verdiler. Yeşu kentte yaşayanların tümü yok edilinceye dek kargı tutan elini indirmedi.”\n53\n5) Gibeon Şehri Üzerinde Güneşin Sabit Kalması ve Ayın Doğmaması\n“Halk düşmanlarından öcünü alıncaya dek güneş durdu, ay da yerinde kaldı. Bu olay Yaşar Kitabı'nda da yazılıdır. Güneş, yaklaşık bir gün boyunca göğün ortasında durdu, batmakta gecikti.”\n54\n6) Beyt-Horon Mevkiinde Kovaladıkları Düşmanların Gökten Dolu Biçiminde Yağan Taşlarla Taşlanması\n“Rab, İsraillilerden kaçan Amorluların üzerine Beyt-Horon'dan Azeka'ya inen yol boyunca gökten iri iri dolu taşlar yağdırdı. Yağan taş dolusunun altında can verenler, İsraillilerin kılıçla öldürdüklerinden daha çoktu.”\n55\nTevrat’taki, Hz. Yuşa’nın, Arz-ı Mev’ud’u ele geçirirken gösterdiği beyan edilen bu mucizeleri; Cenab-ı Hakk’ın, o dönemin Müslümanlarına olan desteği olarak yorumlamakta fayda mülahaza etmekteyiz. “Arz-ı Mev’ud”u, vahye bağlılık göstermeleri koşuluyla İsrailoğullarına vaat eden Yüce Allah’tır ve dolayısıyla O’nun İsrailoğulları peygamberi ve kavmine olan desteğini de bu çerçevede düşünmek mümkündür. Bu olguyu Hz. Muhammed (s) dönemi esnasında gerçekleşen bir olayı anlatan Kur’an ayeti ile örneklendirelim: “\nHani Rabbin meleklere: ‘Muhakkak ben sizinle beraberim; haydi iman edenlere destek olun; Ben kâfirlerin yüreğine korku salacağım; vurun boyunlarına! Vurun onların bütün parmaklarına!’ diye vahyediyordu\n.”\n56\nİşte bu ayetteki benzeri bir ortamın geçtiği ortamı kıssa eden sahih Tevrat’taki anlatımın tahrif edilmiş halini; yukarıda Yeşu/Yuşa mucizelerinden biri olarak verdiğimiz şu anlatımlar yansıtmakta gibidir: “Yeşu, Eriha'nın yakınındaydı. Başını kaldırınca önünde kılıcını çekmiş bir adam gördü. Ona yaklaşarak, ‘Sen bizden misin, karşı taraftan mı?’ diye sordu. Adam, ‘Hiçbirinden.’ dedi; ‘Ben Rab'bin ordusunun komutanıyım. Şimdi geldim.’ O zaman Yeşu yüzüstü yere kapanıp ona tapındı. ‘Efendimin kuluna buyruğu nedir?’ diye sordu. Rab'bin ordusunun komutanı, ‘Çarığını çıkar.’ dedi; ‘Çünkü bastığın yer kutsaldır.’ Yeşu söyleneni yaptı.”\n57\n“Onları siz öldürmediniz, fakat Allah öldürdü onları; attığın zaman da sen atmadın, fakat Allah attı (onu). Ve bunu, mü’minleri güzel bir imtihanla denemek için (yaptı). Şüphesiz Allah işitendir, bilendir.”\n58\n“Sonra Allah, Rasul'ü ile mü’minler üzerine sekinetini (sükûnet ve huzur duygusu) indirdi, sizin görmediğiniz ordular (melekler) indirdi de kâfirlere azap etti. İşte bu kâfirlerin cezasıdır.\n”\n59\nBinaenaleyh Tevrat’taki muharref anlamdaki Yeşu mucizeleri anlatımlarını da Kur’an perspektifinde yeniden ve ayrıca değerlendirmek gerekmektedir. Başlı başına bir yazı konusu olan bu konuyu, ileriki yazılarımızda incelemek üzere -inşallah- sonraya bırakıyoruz.\nNitekim Cenab-ı Hakk’ın bu destekleri sayesindedir ki, İsrailoğullarının, Arz-ı Mev’ud’a girme hususunda Hz. Musa’ya verdikleri hatta bu yüzden çölde 40 yıl sürgün cezasına uğradıkları olumsuz yanıt Yuşa/Yeşu zamanında tekerrür etmemiştir. Dolayısıyla Musa (a) kadar karizmatik bir yere oturtulmayacak olan Yeşu peygambere bu mucizevi destekler vesilesi ile İsrailoğullarının, Arz-ı Mev’ud’u fethederken, Yuşa’ya, olağanüstü destek verdiklerini gözlemlemekteyiz.\nTabi, Yeşu/Yuşa hakkında Tevrat’ta anlatılan mucizeleri, İsrailoğullarının “Tevrat-Ahit Sandığı-Buluşma Çadırı” gibi fiziksel temaların eşliğinde ve Cenab-ı Hakk’ın, İsrailoğulları ve onların peygamberleri ile ilişkisi bazında düşünmek ve değerlendirmek gerekmektedir. Bilindiği gibi Hz. Musa’dan sonra da Kral Talut ile Davud ve Süleyman peygamberler zamanında da “Tevrat-Ahit Sandığı-Buluşma Çadırı” üzerinden Tanrı/Yehova ile iletişim kurulduğunu ya da bu kutsal eşyaların İsrailoğulları için bir destek unsuru olduğunu göz önüne getirmek gerekmektedir. Mesela Hz. Davud, İsrailoğullarını birleştirme ve bir arada tutmak için kullandığı ve peygamberliğinin gereklerinden biri olan Allah’ın, Hz. Musa’ya verdiği yazılı emirlerin içinde bulunduğu “Ahit Sandığı”nı sahipsizlikten kurtararak Kudüs’e (Yeruşalim) getirir. “Ahit Sandığı”\nTevrat’ta Yehova’nın isteği ve onun direktifleri doğrultusunca imal edildiği anlatılan ve “Sandığın içinde altından yapılmış man testisi, Harun'un filizlenmiş asası ve antlaşmanın (Tevrat) taş levhaları…”\n60\nbulunan kutsal bir eşyaydı. İsrailoğulları açısından çok önemli bir eşya olan sandık, aynı zamanda Hz. Davud\niçin toplumda tevhidî egemenliğin tesisi ve devamı açısından yardımcı bir olguydu. Kur’an da bunun mümasili bir anlatımdan örneği sunmaktadır.\n61\nDolayısıyla Tevrat’ın korunması amacıyla kullanılan “Ahit Sandığı” ve onun muhafazası için kullanılan mekân olan “Buluşma Çadırı”; kutsal eşyalardan olduğu gibi bunların bulundukları ortamlar da veya o ortamlarda meydana gelen olaylar da olağanüstü nazarlarla karşılanmıştır. Tüm bunların beşer gözünde algılanmasındaki aşırılıklar muhtemeldir ki olmayan vakıaları da mucize olarak kabul edip veya böyle yorumlanmasına yol açmıştır. Dolayısıyla bu fiziksel temaların bulunduğu yer veya yerlerde mucizeler oluşması ya da meydana gelen olayların mucize olarak yorumlanması ve aktarılması çok doğal bir algılama olarak karşılanmalıdır. Mesela Tevrat’taki; “Şeria Irmağı'nın suları Rab'bin Antlaşma Sandığı'nın önünde kesildi. Antlaşma Sandığı ırmaktan geçerken akan sular durdu.”\n62\nifadesinden anlaşılacağı üzere kendisi kutsal olan bir eşyanın etrafında oluşan bir olay da mucize olarak nakledilerek kutsal bir olgu haline getirilmiş olabilir. Bunu Tevrat’ın yeniden derlenmesi esnasında Yeşu/Yuşa zamanı olaylarını daha da olağanüstü gösterme veya yorumlanma eğilimi ile bu mucizelerin abartılması ve bu esnada oluşan muharreflik olgusu ile birlikte düşünmekte yarar görmekteyiz.\nSonuç olarak Hz. Yuşa’nın mucizelerini nakleden bugünkü Tevrat anlatımında abartılar ve Kur’an’la uyuşmayan aykırı ifadeler bulunsa da en nihayetinde Hz. Yuşa’nın tevhidî mücadelesinin de tıpkı diğer bütün peygamberler gibi Allah tarafından desteklendiğini ifade edebiliriz. Ne var ki Hz. Yuşa’ya ihsan edilen mucizeler kâfir/müşrik muhatapların risaleti ispatlamaya yönelik talepleri üzerine gerçekleşen mucizeler olarak değil (ki bunun inkârı helaki gerektirir) risaletin desteklenmesi, mü’minler için tebşir ve nusret olarak algılanmalıdır ki, bu algı, Kur’an’ın mucizeye yaklaşımı açısından daha doğru olacaktır.\nHz. Yuşa’nın Ölümü\nYeşu peygamber fethettiği “Arz-ı Mev’ud”da, taksimatta kendi hissesine düşen ve üzerinde inşa ettirdiği şehirde yüz on yaşında vefat eder. Yine orada toprağa defnedilir. “RAB'bin kulu Nun oğlu Yeşu yüz on yaşında öldü. Onu Efrayim'in dağlık bölgesindeki Gaaş Dağı'nın kuzeyine, kendi mirasının sınırları içinde kalan Timnat-Heres'e gömdüler.”\n63\nSonuç\nİslam ilahiyatında Yahudilerin peygamberlerinden biri olarak literatüre alınan Yeşu, Müslümanlar tarafından Yuşa peygamber ismi ile bilinmekte ve çocuklara isim olarak verilmektedir. Buna mukabil Yuşa peygamber hakkındaki malumat genelde hurafelere dayanmaktadır.\nYuşa peygamber kıssasının anlaşılması konusunda usul eksikliği yaşamaktayız. Yuşa ile İsrailoğulları peygamberi Musa’yı ilişkilendirenler her nedense Tevrat metinlerindeki Yuşa ile ilgili kıssa bölümlerinden faydalanmayı ya düşünememekte ya da usulsüz, keyfi ya da mesnetsiz, istedikleri biçimde yorumlar öne sürmüşler/sürmektedirler. Bu yüzden özellikle Yuşa’nın konumu üzerinde faydasız bir sürü spekülasyonlar üretildiği görülmektedir.\nYuşa, Kur’an-ı Kerim’de ismi açıkça zikredilmeyen fakat Hz. Musa kıssalarında kendisinden zımnen bahsedilen bir şahsiyettir. Bu yüzden Kur’an’da yer alan Hz. Musa ve Âlim Kul kıssasında anlatılan Hz. Musa’nın hizmetkârının Tevrat’ta anlatılan Yeşu olduğunu iddia etmemiz için Kehf Suresi’ndeki kıssada anlatılan Musa’nın da Peygamber Musa olduğunu kabul etmemiz gerekmektedir. Buna istinaden Hz. Musa’nın hizmetkârının, Tevrat’ta belirtilen Yeşu ile alakası kurularak onun Yuşa olduğunu kabul ve iddia edebiliriz.\nKur’an’da beyan edilen kıssada Yuşa’nın ismi geçmemekte ancak Musa’nın (a) yanında bir yardımcısı olduğu beyan edilmektedir. Tevrat’ta yer alan veriler ile Kur’an kıssası ayetleri karşılaştırıldığında Yuşa hakkındaki bilgilerde bir uyum sağlandığı görülmektedir. Çünkü Tevrat’ta da Kur’an’da da yer alan Musa kıssalarında Hz. Musa’nın yanında ve hem de önemli aşamalarda bir arkadaşı/kölesi/yardımcısı/genç adamı olduğu anlatılmaktadır. Dolayısı ile bu durum Kur’an-ı Kerim’de kendisinden bahsedilen Hz. Musa’nın yardımcısının, Tevrat’ta ismi açıkça geçen Yeşu (Yuşa) olduğunda şüpheye yer bırakmamaktadır.\nKur’an-ı Kerim’de peygamberliğine dair herhangi bir malumat bulunmayan Yuşa, Tevrat’a göre Hz. Musa’nın ölümünden sonra peygamber olarak görevlendirilmiştir. Hz. Yuşa, Musa’nın (a) şeriatı üzerine peygamberlik eder. Hz. Yuşa, İsrailoğullarına tevhidi anlatır ve putlara meyletmemeleri yönünde onları uyarır.\nHz. Yuşa, selefi Musa’nın (a) kitabı Tevrat ile insanlara öğütler vermekte ve onunla İsrailoğullarına peygamberlik yapmaktadır. Peygamberliğinin içeriği tamamen Tevrat çerçevesi ile kayıtlıdır. Yeşu’nun peygamberliğinin Musa’dan farklı olan özel görevi vaat edilmiş topraklar olan Kenan diyarını ele geçirmek ve bu toprakları İsrailoğullarına taksim etmektir. İsrailoğullarının “Arz-ı Mev’ud”u ele geçirme mücadelesinde kilit rol oynayan Yeşu (Yuşa) peygamberin Tevrat’ta yer alan kıssasındaki ilginç katliam ifadeleri ve bu esnada gerçekleşen mucize anlatımları Kur’an-ı Kerim perspektifinden ayrıca sorgulanmayı gerektirmektedir.\nDipnotlar:\n1-Tevrat; Yeşu, Bab, 24/29-30.\n2-Tevrat; Tekvin, Bab, 41/15.\n3-Tevrat; Tekvin, Bab, 48/19.\n4-M. Şemsettin Günaltay,\nİslam Öncesi Arap Tarihi\n, s. 39- 40, Ankara Okulu Yayınları, Ankara-2006.\n5-Tevrat; Sayılar, Bab, 13/16.\n6-İmam Kurtubi,\nel-Câmiu li-Ahkâmil’l-Kur’an\n, c. 6, s. 144. Ayrıca bkz: İbn Kesîr,\nMuhtasar Kur’an-ı Kerim Tefsiri\n, c. 1, s. 545; DİB,\nKur’an Yolu Meal ve Tefsir\n, c. II, s. 247; Muhammed Esed,\nKur’an Mesajı\n, c. 1, s. 191; Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. 9, s. 19.\n7-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. 15, s. 213; Mehmed Vehbi,\nHülasatü’l-Beyan\n, c. 7-8, s. 3148; Muhammed Esed,\nKur’an Mesajı\n, c. II s. 598; İbn Kesîr,\nMuhtasar Kur’an-ı Kerim Tefsiri\n, c. III, s. 1360; Süleyman Ateş,\nYüce Kur’an’ın Çağdaş Tefsiri\n, c. V, s. 314; Prof. Dr. Muhammed Mahmud Hicazi,\nFurkan Tefsiri\n, c. III, s. 492.\n8-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. 11, s. 59; DİB,\nKur’an Yolu Meal ve Tefsir,\nc. III, s. 569; Ali Arslan,\nBüyük Kur’an Tefsiri\n, c. X, s. 524.\n9-Elmalılı M. Hamdi Yazır,\nHak Dini Kur’an Dili\n, c. V, s. 367.\n10-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. 15, s. 213.\n11-Muhammed Esed,\nKur’an Mesajı\n, c. II, s. 598.\n12-Tevrat; Tesniye, Bab, 15/12.\n13-Tevrat; Çıkış, Bab, 17/9-13.\n14-Tevrat; Çıkış, Bab, 24/13.\n15-Tevrat; Çıkış, Bab, 33/11.\n16-Kur’an; Kehf, 18/60.\n17-Tevrat; Sayılar, Bab, 14/1-2.\n18-Tevrat; Sayılar, Bab, 14/6-9.\n19-Kur’an; Maide, 5/23.\n20-Tevrat; Sayılar, Bab, 26/65.\n21-Tevrat; Tesniye, Bab, 18/18.\n22-Tevrat; Tesniye, Bab, 31/7-8.\n23-Tevrat; Yeşu, Bab, 1/1-8.\n24-Tevrat; Yeşu, Bab, 24/14-15.\n25-Tevrat; Yeşu, Bab, 23/6-8.\n26-Tevrat; Yeşu, Bab, 22/5.\n27-Lütfi Kaçan,\nAhid Sandığı\n, s. 18.\n28-Tevrat; Yeşu, Bab, 1/16-17.\n29-Tevrat; Yeşu, Bab, 23/2-4.\n30-Tevrat; Yeşu, Bab, 13/23.\n31-Tevrat; Yeşu, Bab, 18/4.\n32-Tevrat; Yeşu, 19/51.\n33-Tevrat; Yeşu, Bab, 19/49-50.\n34-Bkz: Lütfi Kaçan,\nAhid Sandığı.\n35-Tevrat; Yeşu, Bab, 1/8.\n36-Kur’an; Mü’min, 40/53.\n37-Tevrat; Tesniye, 10/1-3.\n38-Tevrat; Yeşu, Bab, 3/4.\n39-Tevrat; Çıkış, Bab, 25/8-9.\n40-Tevrat; Çıkış, Bab, 33/7.\n41-Lütfi Kaçan,\nAhid Sandığı\n, s. 22.\n42-Tevrat; Tesniye, 27/1-3, 8.\n43-Tevrat; Yeşu, Bab, 8/30-32.\n44-Tevrat; Yeşu, Bab, 5/6-7.\n45-Tevrat; Tekvin, Bab,17/7-14.\n46-Tevrat; Yeşu, Bab, 5/2-3.\n47-Tevrat; Yeşu, Bab, 1/1-3.\n48-Tevrat; Yeşu, Bab, 13/6.\n49-Tevrat; Yeşu, Bab, 4/7.\n50-Tevrat; Yeşu, Bab, 4/17-18.\n51-Tevrat; Yeşu, Bab, 5/ 13-15.\n52-Tevrat; Yeşu, Bab, 6/ 5.\n53-Tevrat; Yeşu, Bab, 8/ 18-26.\n54-Tevrat; Yeşu, Bab, 10/ 13.\n55-Tevrat; Yeşu, Bab, 10/ 11.\n56-Kur’an; Enfal, 8/12.\n57-Tevrat; Yeşu, Bab, 5/13-15.\n58-Kur’an; Enfal, 8/17.\n59-Kur’an; Tevbe, 9/26.\n60-\nİncil; İbranilere Mektup, 9/4; Mehmed Vehbi,\nHülasat’ül Beyan,\nc. 1-2, s. 448;\nVehbe Zuhayli,\net-Tefsirü’l-Münir\n, c. 1, s. 668; Abdurrahman Küçük;\nAhit Sandığı\n, DİA, c. I, s. 535;\nDİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. I, s. 389.\n61-Kur’an; Baakara, 2/248.\n62-Tevrat; Yeşu, Bab, 4/7.\n63-Tevrat; Hakimler, Bab, 2/8-9.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}