{
  "id": "239d2dd6-6580-4a02-9fb6-197dd6cbc027",
  "title": "Hükümet Füze Kalkanı Projesini Onayladı!, Biz Onaylamak Zorunda Değiliz!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/hukumet-fuze-kalkani-projesini-onayladi-biz-onaylamak-zorunda-degiliz-6236yy.htm",
  "content": "Gerilimli bekleyiş “mutlu son”la neticelendi ve 19-20 Kasım tarihlerinde Portekiz’in başkenti Lizbon’da yapılan NATO Zirvesinde mutabakat sağlandı. Zirvede Türkiye’yi temsil eden Cumhurbaşkanı Abdullah Gül tüm taleplerinin karşılandığını ve hiçbir sorun bulunmadığını açıkladı. Uzunca bir süredir ittifak üyesi ülkelerin gündeminde olan Füze Kalkanı Projesi konusunda varılan uzlaşmadan ABD de Avrupalı müttefikleri de Türkiye de memnun! Acaba biz de varılan sonuçtan memnuniyet duymalı mıyız? Zirve öncesinde mezkûr projenin bölgemiz için büyük bir tehdit kaynağı olduğunu ifade ederken yoksa vaziyeti çok mu abartmıştık?\nNATO Neyi Temsil Ediyor?\nYaşanan gelişmeleri ve bundan sonraki muhtemel süreci değerlendirirken öncelikle konuya hangi zaviyeden bakıldığı önem arz etmekte. Eğer NATO’yu “Hür Dünya”nın korunmasına adanmış bir savunma örgütü olarak görüyorsanız elde edilen sonuçtan kuşku duymamalısınız. Bilindiği üzere NATO literatüründe “hava savunma sistemi” adıyla anılan bu proje ile üye ülkelere yönelik olası bir füze saldırısına karşı en geniş manada bir koruma duvarı tesis edileceği iddia ediliyor. Asimetrik savaş olgusunun yaygınlaştığı ve tehdit kaynağı teşkil eden unsurların çeşitlendiği bir dünyada “olası saldırılardan korunma” adına tedbirlerin de çeşitlenmesi doğal görülebilir. Nitekim düne kadar tehdit merkezi olarak algılanan Rusya’nın son süreçte NATO ile yakın işbirliği içerisine girmesi ve Lizbon Zirvesine katılarak Füze Kalkanı Projesine dâhil olmayı kabul etmesi Soğuk Savaş konseptinin artık geçerli olmadığı yönündeki değerlendirmeleri güçlendirmiştir.\nMamafih konuya “bura”dan, Ortadoğu’dan bakanlar açısından ise tablo hiç de iddia edildiği gibi masum değildir. “Savunma” sözcüğü kilit kavramdır. Ve 60 yıllık tarihiyle NATO ne kadar “savunma” ittifakı ise hiç kuşkusuz NATO’nun tesis edeceği “hava savunma sistemi” de ancak o oranda savunma işlevine yönelik olacaktır.\nSorun sadece NATO’nun geçmişinden, tarihinden ibaret değil. Adı geçen örgüt halen topraklarımızı işgal altında tutan, her gün düzenli biçimde kardeşlerimize işkence eden, direnişçilere yönelik cinayetler gerçekleştiren, insansız uçaklardan atılan füzelerle savunmasız köylüleri katleden bir savaş gücü. Irak dolaylı, Afganistan ise doğrudan NATO işgali altında. İran uzun bir zamandır NATO tehdidi ile karşı karşıya. Bu durumda bir işgal gücüne, bir savaş aygıtına güvenmek hususunda belki birileri kendileri için bazı gerekçeler bulabilir ya da üretebilirler ama bu tezlerin, söylemlerin bizim açımızdan ne ifade ettiği gayet açık!\nÖzetlemek gerekirse NATO’nun varlığının başlı başına bir tehdit kaynağı olduğunu görmek ve Füze Kalkanı Projesi olsa da olmasa da NATO’ya hayır demek durumundayız. Dolayısıyla NATO Zirvesinde üye ülke temsilcilerinin yüzlerinin gülmesi bizi güldürmez, olsa olsa endişeye sevk eder, düşündürür. Nitekim Lizbon’da mutabık kalınan projenin ayrıntıları netleştikçe ortada gülünecek pek bir durumun kalmayacağı görülecektir.\nTürkiye’nin Şartları ve Direnci\nTürkiye projeye onay verirken bazı şartlar koştuğunu ve bunları kabul ettirdiğini, dolayısıyla endişe edecek bir durumun bulunmadığını iddia ediyor. Henüz sistemin nerede ve hangi şartlarla kurulacağı kesin belirlenmiş değil ama adresin Türkiye olacağı biliniyor. Aynen kime karşı konuşlanacağı da ilan edilmemiş olmasına rağmen öncelikli hedefin İran ve Ortadoğu olduğunu tüm dünyanın bilmesi gibi!\nGarip bir durum, bir tür ortaoyunu! İran’a saldırı için fırsat kollayan ABD ve Avrupalı müttefikleri isim zikretmiyor ve böylece Türkiye’yi rahatlatmış oluyorlar. Türkiye de son yıllarda ilişkilerinin hızla geliştiği, komşusu İran’ın ismi geçmediği için gönül rahatlığıyla projeyi onaylıyor! Füzelerin, radarların gölgesinde komşularla sıfır sorun politikası böyle bir şey demek ki!\nTürkiye’nin projeye onay vermek için zirve öncesinde ilan ettiği şartlardan biri de İsrail ile ilgiliydi. Türkiye NATO üyesi olmayan İsrail’in herhangi bir biçimde füze kalkanı sistemine dâhil edilmemesi ve bu sistem çerçevesinde elde edilecek bilgilerin hiçbir biçimde İsrail’e aktarılmamasını da şart koşmuştu. Bu şart da kâğıt üstünde yerine getirilmiş görünüyor. NATO şeflerinin Türkiye’ye bu konuda da güvence verdikleri iddia ediliyor.\nOysa tüm bu sözlerin, mutabakat metinlerinin anlamsız olduğu o kadar açık ki! Emperyalistlerin çıkarları ve korkuları söz konusu olduğunda bu tür sözlerin, güvencelerin hiçbir değerinin olmayacağını iyi biliyoruz. Afganistan ve Irak işgalleri emperyalist saldırganlığın bahane üretme mekanizmasının nasıl çalıştığını göstermek için yeterli malzeme sunuyor. Her şey bu kadar açıkken, İran’ın ya da Suriye’nin isimlerinin zikredilip, zikredilmemesi gerçekten o kadar da önemli mi?\nAynı şekilde İsrail söz konusu olduğunda uluslararası hukuku defalarca paspas gibi çiğneyen ABD ve Avrupa’nın füze kalkanı sisteminin İsrail’in lehine kullanılmayacağına dair verdikleri sözlerin ne değeri olabilir? Rachel Corrie ya da Furkan Doğan örneğinde görüldüğü üzere, Siyonistlerin katlettikleri kendi vatandaşlarının hukukunu dahi savunmayan ABD’nin ve diğer Batılı emperyalistlerin İsrail’in talepleri, kışkırtmaları ve olası provokasyonlarına duyarsız kalacakları düşünülebilir mi?\nÇok tartışılan bir senaryo üzerinden düşünelim: İsrail’in İran’ın nükleer tesislerine yönelik bir saldırı gerçekleştirdiğini ve İran’ın da buna karşılık olarak İsrail’e uzun menzilli füzeler gönderdiğini varsayalım. NATO’nun Türkiye’nin muhtelif bölgelerinde konuşlanmış füze kalkanı sistemine komuta edenler bu durumda ne yapacak? Öz evlatları, kendilerinden bir parça olan İsrail’in vurulmasını ABD ve Avrupa sessizce izleyecek mi? Böyle bir durumda “Türkiye’ye söz verdik, sistemi NATO üyesi olmayan bir ülkenin savunması için kullanamayız” mı diyecekler?\n“İsrail’i savunmak için gerekirse tüfeğimi alır cepheye koşarım!” diyen başkanlar görmüş ABD’nin; Siyonist çeteyi bölgeye monte etmiş İngiltere’nin, Fransa’nın, Almanya’nın; hatta “Bedeli ne olursa olsun her zaman İsrail’in yanındayız!” diyen Kanada’nın bu tür bir durumda nasıl davranacaklarını kestirmek zor mu?\nTürkiye’nin projeye onay vermek için İran’ın tehdit unsuru olarak zikredilmemesi, İsrail’in sistemin dışında tutulması ve komutada söz sahibi olma şeklinde ileri sürdüğü talepler teorik olarak anlamlı gelebilir ama pratikte geçerliliği bulunmayan şartlar. Kâğıt üstünde kalmaya mahkûm şeyler. Yaşadığımız coğrafyanın emperyalistlerin çıkarları adına bir cepheye dönüşmesi ve kardeş halklara karşı rampa işlevi görmesi ihtimali ise yakın bir tehlike olarak önümüzde duruyor.\nNATO’nun füze savunma sistemine evsahipliği yapmayı kabul etmesi için Türkiye’nin çok yönlü baskılarla karşılaştığı biliniyor. Dış politika alanında sergilediği bazı tutumlar nedeniyle hükümet son dönemlerde Batı merkezli yoğun eleştiri ve suçlamaların odağındaydı. Bu karalama kampanyası sadece harici unsurlar marifetiyle değil, içeride Batı çıkarlarının sözcülüğünü üstlenmiş çevrelerin de desteğiyle sürdürülmekteydi. Öyle ki, “Amerikan İmparatorluğu”nun talepleri ve dayatmalarıyla örtüşmeyen her söylem, dünya halkları nezdinde sempati uyandıran her adım bu çevreleri adeta çılgına çevirmekte ve “eksen kayması” türünden eleştirilere sevk etmekteydi.\nEmperyalist Batı ve onların sözcüleri Türkiye’yi, son yıllarda emperyal taleplere kısmen de olsa direnen yaklaşımını terk etmeye ve Batı yanlısı, Batı işbirlikçisi klasik politik tutuma geri dönmeye zorlamaktaydılar. Lizbon’da füze kalkanı sisteminin tesisine onay vermekle hükümetin bu çevrelerin beklentilerine uygun hareket ettiği ve dayatmalara boyun eğdiği görüldü. Yakın süreçte konu biraz daha netleşecek ve somutlaşacak. Muhtemelen 2011 yılının Mart ve Haziran aylarında yapılacak toplantı ve müzakerelerle ayrıntılar şekillenecek.\nSüreç emperyalistlerin planladığı şekilde gerçekleşecek olursa, Füze Kalkanı Projesinin geleceğimiz açısından ne kadar büyük bir tehlike olduğu, dolaylı ifadelerle örtülmeye çalışılsa da öncelikle İran ve Suriye olmak üzere tüm Ortadoğu’nun hedef tahtasına oturtulacağı açıklığa kavuşacak. Kardeş halkları tehdit eden NATO’nun İsrail çetesine ilişkin olarak ise “muhafız” rolü belirginleşecek. Filistin’i, Irak’ı, Afganistan’ı kan gölüne çeviren emperyalist gözü dönmüşlük önümüzdeki süreçte İran’a yönelik kuşatmayı geliştirecek. Aslında İran’a yönelik boyutu açısından NATO Füze Kalkanı Projesini tekil bir girişim olarak değerlendirmemek lazım. Bu yönde geliştirilen çabalar İran’ın nükleer kapasitesini kısıtlamaya yönelik faaliyetler ve BM’nin de devreye sokulmasıyla icra edilen ambargo politikası ile birlikte düşünülmeli. Sonuçta İran’ın etrafındaki çemberin daraltılmaya çalışıldığını görmemek imkânsız.\nFüze Kalkanı Projesinin ayrıntılarının netleşeceği önümüzdeki aylarda sistemin hangi şartlarla ve nerelerde konuşlandırılacağı belirlenecek. İşte tam burada kapımıza gelen tehlikenin farkında olan herkesin, tüm muhalif güçlerin aktif olarak devreye girmeleri ve sürecin farklı işlemesi için çabalarını yoğunlaştırmaları önem arz ediyor. Ne yaşadığımız ülkenin sömürgeci saldırganlık tarafından bir cephe ülkesi haline getirilmesine ne de topraklarımızın, hava sahamızın, denizlerimizin kardeş halklarımız için bir tehdit zemini haline getirilmesine razı olacağımızı en güçlü biçimde ortaya koymamız gerekiyor. İran ve diğer halklara karşı ülkemizin bir savaş rampası haline getirilmesini sessizce izlemeyeceğimizi güçlü bir biçimde haykırmalıyız. Geliştireceğimiz tepkiler, sistematik biçimde ABD ve işbirlikçilerinin baskı ve yönlendirmeleriyle yüz yüze bulunan hükümete, hesap vermesi gereken bir halk olduğu gerçeğini de hatırlatmalı!\nFelaket Senaryoları Üretmek Yerine Tavır Geliştirelim!\nLizbon’daki NATO Zirvesinde ortaya çıkan manzaradan rahatsız olduk. Emperyalist planlara, dayatmalara onay veren politikalara karşı haklı olarak öfke duyduk. Mamafih, kabul edelim ki, bu oranda büyük bir tehdit olgusuna karşı Müslümanlar olarak yeterli bir tavır sergileyemedik. Tepkilerimiz, itirazlarımız çok geç ve cılız gelişti. Çok daha yoğun, kitlesel ve süreklilik içeren eylemlerle protesto edilmesi gereken bu kirli projeye ilişkin olarak kamuoyunu bilgilendirme çabalarımız dahi silik kaldı.\nOrtada oldukça garip ve sorunlu bir durum mevcut: Günler, haftalar öncesinden Lizbon Zirvesinin gündemi biliniyordu. Buna karşın konuyu takip etmeyen, muhalif olmanın gerektirdiği tutum ve çabalardan imtina edenlerin, bilahare zirvede füze kalkanı sistemine hükümetin onay verdiğinin belli olmasının ardından vaveyla kopartmaları; ihanet, işbirlikçilik türünden ifadeleri bolca zikretmeleri anlaşılır gibi değil. Kronik geç kalmışlık sorununun ortaya çıkardığı çelişik manzaralardan biri ile karşı karşıya olduğumuz kesin. Oysa Müslümanların felaket senaryoları üretmek yerine “Bize düşen nedir, ne yapmalıyız, bir şeyleri eksik mi bıraktık da bu olumsuz sonuçlarla yüz yüze geldik?” vb. sorulara yönelmeleri herhalde çok daha anlamlı olurdu.\nYine de konu tamamlanmış, bitmiş değil. Ayrıntıların belirlenmesi aşamasının zorlu tartışmalara sahne olması muhtemel. Şimdilik kesinleşen şey sadece TC devletinin NATO’nun yeni saldırganlık projesine dolaylı biçimde de olsa onay vermiş olması. Bu kirli projeyi bizim onaylamamızın ise mümkün olmadığını dost-düşman herkese göstermeliyiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}