{
  "id": "3b8d03fc-115f-4c84-b58a-31d877d05e71",
  "title": "“Zorunlu Askerlik İnsan Haklarına Aykırıdır!”",
  "author": "Cüneyt Toraman",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/zorunlu-askerlik-insan-haklarina-aykiridir-6018yy.htm",
  "content": "Sorular:\n1-\nTürkiye’de zorunlu askerlik uygulaması sistem ve halk açısından ne anlam ifade etmektedir?\n2-\nUluslararası sözleşmelerde de bir insan hakkı olarak kabul gören “vicdani ret” tartışmasını nasıl değerlendiriyorsunuz?\n3-\nEnver Aydemir’in İslami kimliğinden ötürü askerlik yapmama tavrını nasıl yorumluyorsunuz?\n4-\nMüslümanlar Enver Aydemir’in eylemine nasıl yaklaşmalı? Bu tavır örnek alınması gereken ve yaygınlaştırılabilir bir tutum mudur?\n1-\nGünümüzde askerlik, -kural olarak- ülkenin bağımsızlığına ve toprak bütünlüğüne yönelik tehditleri savuşturmaya (savunmaya) yönelik bir örgütlenmedir. Askeri güç, başka ülkelerin topraklarını işgal veya denizaşırı emperyal amaçlarla da kullanılabilmektedir. Askerlik, yapısı ve işleyişi bakımından, ülkenin siyasal az gelişmiş ve totaliter sistemlere sahip olduğu ülkelerde zorunlu askerlik yürürlükte iken, gelişmiş ülkelerin bundan vazgeçmesi, zorunlu askerliğin, ülke savunmasıyla bir ilgisinin olmadığını kanıtlamaktadır. (\nBu ülkeler içinde yer alan Yunanistan için, özel bir parantez açmak gerekmektedir. AB üyesi olmasına rağmen Yunanistan’ın zorunlu askerlik uygulamasına\ndev\na\nm etmesinde Türkiye’nin büyük rolü vardır. Birkaç yıl öncesine kadar Türkiye’nin Kıbrıs politikası,\nE\ng\ne’\nd\nek\ni karasularıyla ilgili ihtilaflar, bu ülkenin zorunlu askerliği devam ettirmesinde en büyük etkendir. Son günlerde ortaya çıkan “Balyoz” darbe planında “Yunanistan’la savaş” senaryoları, Yunanistan’ın\no\nr\nduy\nu güçlü tutma ve zorunlu askerlik uygulamalarının vehme dayanmadığını göstermektedir. Türkiye’nin\nk\nomş\nu\nl\na\nr\nıyl\na ilişkilerinin iyileşmesi, Yunanistan ile\nT\nürki\ny\ne’ni\nn askerlik ve savunma sistemini de derinden etkileyecek, zorunlu askerlik her iki ülkede eş\nzamanlı yumuşayacak veya kaldırılacaktır.\n)\nII. Dünya Savaşı’nın en önemli sonuçlarından biri, “militarizmin” ve “güçlü ordu” tabusunun çökmesi olmuştur. Savaş sonrasında, demokrasi ve barış girişimleri hızlanmış, savunmaya yapısı ve tehdit algısına göre değişkenlik göstermektedir. Demokratik ülkelerde tehdit esas itibariyle dışarıdan gelecek tehditleri içerirken, totaliter sistemler, kendi vatandaşlarını da tehdit unsuru olarak görebiliyor. Halen (Afganistan, Bolivya, Cezayir, Çin Halk Cumhuriyeti, Etiyopya, Fas, Filipinler, Güney Kore, Irak, İran, İsrail, Kamboçya, Kazakistan, Kolombiya, Kuzey Kore, Küba, Liberya, Lübnan, Meksika, Mısır, Moğolistan, Mozambik, Paraguay, Peru, Romanya, Singapur, Somali, Sudan, Şili, Tayland, Tunus, Türkiye, Venezüella, Vietnam, Yemen ve Yunanistan) büyük bir çoğunluğunun ayrılan kaynaklar, refah düzeyini yükseltmede kullanılmıştır. Bazı ülkelerde (İngiltere, İrlanda, Lüksemburg, Belçika-1992, Hollanda-1996) “zorunlu askerlik” hizmeti tamamen kaldırılırken, bir kısmında (Avusturya-12 ay, Almanya-10 ay, Finlandiya-13 ay, Danimarka-4-13 ay, İsveç-0-10,5 ay) zorunlu askerliğin yerine “alternatif hizmetler” kabul edilmeye başlanmıştır. Tüm bu gelişmeler, yakın bir gelecekte “zorunlu askerliğin tamamen kaldırılacağını” göstermektedir.\nBütün dünyada ve AB ülkelerinde, savunma sistemlerini temelden değiştiren bu gelişmeler yaşanırken, Türkiye (askerlik süresini bir-iki ay kısaltma dışında) mevcut eski sistemi aynen muhafaza etmiştir. Esasen, “çevresi düşmanlarla çevrili”, “Türkiye’yi bölmeye çalışan onlarca yıkıcı örgütün cirit attığı” (!) bir coğrafyada, Türkiye’nin, zorunlu askerlikten vazgeçmesi şaşırtıcı olurdu. Zorunlu askerlik siyasal bir bakış açısı sorunudur. Bu bakış değişmediği sürece, sistemde bir değişiklik beklenmemelidir.\nSiyasal sistem açısından “zorunlu askerlik”, “dost” unsurların “vesayet rejimine” kazandırılması, “düşman” unsurların “demokrasi-insan hakları-özgürlük” hayallerinin ve umutlarının söndürülmesidir. Böylece, askeri vesayetin devamlılığı sağlanmakta, kim seçilirse seçilsin, TSK daima iktidarda kalmaktadır. İktidarın kaynakları da dost unsurlar arasında paylaştırılmakta, bu (gerçek) iktidara yaslananlar, açılmayan kapıları açmakta, unvanlara erişmekte, bankalara, medya organlarına, tesislere sahip olmakta, sayamayacağı paralara kavuşabilmektedir. Çok sayıda siyasetçinin, akademisyenin, gazetecinin, işadamının vs. askerin yanında yer alması rastlantı değil, ahde vefanın doğal bir sonucudur!\nZorunlu askerliğin halk açısından ne anlam ifade ettiği, karmaşık ve zor bir sorudur. Zira halkın zorunlu askerlik konusunda sağlıklı bir değer yargısında bulunabilmesi için, özgür bir tartışma ortamının olması ve farklı fikirlerin pazarda dolaşımı gerekir. Vesayetçi sistemin böyle bir “kargaşaya/fitneye” izin vermeyeceği açıktır. Nitekim Türk Ceza Kanunu’nun 318. maddesi, askerlikten soğutmanın propagandasına dahi, 6 aydan 2 yıla kadar hapis cezası öngörüyor. (Eski ceza kanununun 155. maddesi) Bu suçu, en az 3 kişi birlikte işlediği takdirde, terör suçu kabul ediliyor! Sadece askerlik hizmetinin değil, kurumun eleştirisi de TCK 301. madde ile koruma altına alınmıştır. Hapis tehdidi altında, bu konuların özgür bir şekilde tartışılmasını beklemek haksızlık olur. Sadece bir tarafın ifade özgürlüğü ise forumlara, diğer tarafı “bölücülük” ve “korkaklıkla” itham şeklinde yansıyacaktır. 2000 yılında hızlanan AB uyum yasaları, dünyanın en büyük cezaevine yeni pencereler açmış, (geç de olsa) tabular tartışılmaya başlamıştır. Peygamber’in doğum gününde ilahi söyleyen küçük çocukları tehdit olarak algılayan bu kurumun, “Peygamber Ocağı” sıfatıyla ne kadar örtüştüğü, son derece yetersiz askerlik ve uygun adım yürüme eğitiminin modern savaşta ne kadar ekili olduğu, profesyonel ordu vs. tartışılmaya başlamıştır. Bu tartışmaların giderek hızlanacağını, ordunun da çağdaş gelişmelere ayak uyduracağını düşünüyorum.\n2\n-\nBenim bilebildiğim kadarıyla, uluslararası sözleşmelerde, “vicdani ret”le ilgili açık bir hüküm bulunmuyor. Zorunlu askerlik aleyhindeki başvurular, daha ziyade, din ve vicdan özgürlüğü, ayrımcılık, çalışma özgürlüğü ve diğer insan hakkı ihlalleri kapsamında değerlendiriliyor. Avrupa İnsan Hakları Mahkemesi, 1978 yılında, İngiltere aleyhine açılan davada, Bayan Arrowsmith’in, IRA ile mücadele için Kuzey İrlanda'ya gönderilecek askerlere, askerlik görevinin inançlarına aykırı olduğunu ileri sürerek askere gitmemeleri yönünde \"pasifist\" broşürler dağıtmasının engellenmesini, düşünce, din ve vicdan özgürlüğünü düzenleyen 9. maddeye aykırı bulmamıştır. 1976 yılında Almanya aleyhine açılan başka bir davada, askerlik hizmeti yerine yaptırılan kamu hizmetini, sözleşmenin zorla çalıştırma yasağı kapsamında incelemiş ve sözleşmeye aykırı bulmamıştır. Osman Murat Ülker tarafından Türkiye aleyhine açılan davada ise emre itaatsizlikte ısrar, firar gibi nedenlerle, defalarca mahkûmiyet kararı verilmesini ve ömrü boyunca cezaevinde kalmasına yol açacak bu uygulamayı, sözleşmenin 3. maddesinin (işkence, insanlık dışı ve onur kırıcı muamele ve ceza yasağı) ihlali olarak nitelendirmiş, 2006 yılında, Türkiye’yi mahkûm etmiştir.\nAİHS dışında, uluslararası nitelikte bir başka sözleşme, “Medeni ve Siyasi Haklara İlişkin Sözleşme”dir. Taraf ülkelerin, bu sözleşme kapsamındaki başvuruları, (2006 yılında Türkiye’nin yargı yetkisini kabul ettiği) “BM İnsan Hakları Komitesi” tarafından incelenmekte ve karara bağlanmaktadır. Bu komite de “vicdani ret” başvurularını, sözleşmedeki diğer hükümlerle bağlantılı olarak değerlendirmektedir. Zorunlu askerlik hizmetine yönelik itirazlar (zorunlu askerlik yerine) “alternatif hizmetlerin” yaygınlaşmasına yol açmaktadır. Vicdani reddin hukuki bir statüye kavuşması için, uluslararası bir sözleşmeyle kabul edilmesi, uluslararası bir norm haline gelmesi gerekmektedir. Daha sonra, taraf ülkeler, iç hukuklarında gerekli düzenlemeleri yapacaklardır. Bu aşamada, vicdani ret konusunda düzenleme yapmak, tamamen devletlerin kendi tasarrufundadır. Türkiye kendiliğinden böyle bir düzenleme yapmayacağına göre, vicdani reddi hak olarak benimseyen ek protokolün kabulünü ve AİHS’ye eklenmesini beklemek gerekecektir. Böyle bir protokolün kabulü halinde, Anayasa’nın 90. maddesinde, uluslararası sözleşmelerin (mahkemelerimizde) doğrudan uygulama imkânı kabul edildiğinden, Türkiye’de de kabul edilecektir. Bu süreç uzun bir zaman alabileceğinden, en mantıklı çözüm, zorunlu askerlik hizmeti yerine, bazı AB ülkelerinde uygulanan alternatif kamu hizmetinin kabulüdür.\n3\n-\nUluslararası yargı organları vicdani reddi açıkça kabul etmese de zorla askerlik yaptırılmasının insan haklarına aykırı olduğu kanısındayım. İnsanlar, zorunlu askerliğe, din ve vicdan özgürlüğü kapsamında itiraz edebileceği gibi, başka gerekçelerle de itiraz edebilirler. Bir insan, “askerliğin dini inancına aykırı olduğu” inancında ise inancına aykırı muameleye zorlanmamalıdır. Zira insan hakları içerisinde sınırları en geniş olan özgürlük, “din ve vicdan özgürlüğü”dür. Sınırlarının bu denli geniş olmasının nedeni, bu özgürlüğün mahiyetinden ve sorgulanamamasından kaynaklanmaktadır. Yani dini inançların doğruluğu veya yanlışlığı öne sürülemez. İnanç sahibinin, “Ben böyle inanıyorum!” demesi yeterlidir. Bu özgürlük, sadece, milli güvenlik, genel sağlık ve kamu düzeni sebepleriyle sınırlandırılabilir. Vicdani ret talebine karşı öne sürülecek en etkili argüman, “ülke güvenliğinin tehlikeye düşeceği” iddiası olabilir. Bu iddiaya karşı, zorunlu askerlik hizmetinin ülke güvenliği için zorunlu olduğu kabul edildiği takdirde, çok sayıda AB ülkesinin ulusal güvenliğinin (ciddi bir) tehlike altında olduğunu kabul etmek gerekecektir. Gerçekte ise modern araç-gereçlere ve profesyonel askerlere sahip olan bu ülkelerin, harekât kabiliyetinin bizden daha düşük olduğu söylenemez. Bir kısım vatandaşların zorunlu askerlik hizmetinden muaf tutulması, “güvenlik zafiyeti” oluşturmaz. Aksinin kabulü için, geniş bir kitlenin askerlik yapmak istemeyeceği konusunda somut veriler olması gerekir. Zorunlu askerlik uygulamasından profesyonel orduya kademeli geçiş, muhtemel güvenlik zafiyetini ortadan kaldıracaktır.\n4-\nAB başta olmak üzere tüm ülkeler, her geçen gün ordularını küçültüyor, askerlik sürelerini kısaltıyor, zorunlu askerlik uygulamasından vazgeçiyor. Barışı sürekli kılmak için uluslararası mekanizmalar oluşturuyor. Ancak, yakın bir gelecekte “küresel bir savaş” beklentisinin olmaması, bir daha savaş olmayacağı anlamına gelmemelidir. Yakın bir savaş tehlikesiyle, savunma harcamaları öne çıkacak, asker sayıları artırılacak, zorunlu askerliği kaldıran ülkeler bile belki, zorunlu askerliğe geri dönecektir. Ülke savunması gibi temel bir sorun tartışılırken, günübirlik konjonktürel kaygılarla değerlendirme yapılmasının yanlış olduğu kanısındayım. İşgal kuvvetlerine karşı Anadolu’da verilen mücadele, Çanakkale destanı, profesyonel askerlerle kazanılmadı. Ülkemizin hem ekonomik ve hem de silah gücü yönünden güçlü olması, tarihsel kimliği ve bölgedeki konumu açısından son derece önemlidir. Zayıf bir ordu, birkaç vilayetimizden küçük bir ülkenin tehditlerine dahi boyun eğecek hale gelecektir. Güçlü bir Türkiye’nin olduğu coğrafyada, Bosna, Gazze vs. katliamları yaşanmaz, olsa bile Türkiye insanlık dışı bu olaylara seyirci kalmazdı.\nBugün, TSK içindeki hukuk dışı yapılanmalara karşı tepkisel tavır yerine, Türkiye’nin geleceğine ve perspektifine uygun çözümler üretmenin düşünmenin, daha uygun olacağını düşünüyorum. Orduda görev yapacak personeli yetiştiren yapıda hiçbir değişiklik yapılmadan, (halktan arındırılmış) “tamamen profesyonel” bir ordunun, bugünkünden daha tehlikeli sonuçlara yol açabileceğini belirtmek isterim. Ayrıca, bazı ülkelerde uygulanmakta olan paralı (profesyonel) askerlik sisteminin çok başarılı sonuçlar verdiği de söylenemez. Dünyanın süper gücü ABD’nin, (yerel) “sivil direnişçiler” karşısında ağır zayiatlar vermesi, ileri askeri eğitim ve araç-gereçlerin, “başarı” için yeterli olmadığını göstermektedir. Bunun yanında, ordu-millet arasındaki uyum ve dayanışmaya, en az başarı kadar önem verilmelidir. Halkıyla bağlantıları kopuk bir ordu, kendi halkına yabancılaşacak, halkın üzerinde egemenlik kurmaya çalışacaktır. Askerlik, ordu ile millet arasındaki iletişimi sağlayan en önemli köprüdür. Özellikle üniversite mezunlarının orduda subay olarak görev yapması, bu bağın pekişmesine katkı sağlayacaktır. Bu hizmetin süresi veya biçimi ayrıca tartışılabilir.\nEnver Aydemir’in tavrına gelince, istemeyen birine zorla askerlik yaptırılmasının insan haklarına aykırı olduğunu düşünüyorum. Demokratik ülkelerde olduğu gibi, Türkiye’de de zorunlu askerliğin yerine alternatif kamu hizmeti uygulaması getirilmelidir. Enver Aydemir’in maruz kaldığı işkence ve kötü muamele ise zaten suç olup, bu suçu işleyenler tespit edilerek cezalandırılmalıdır. Mevcut insan hakları uygulamasında, “din ve vicdan özgürlüğü” gerekçesiyle vicdani reddin kabul görmeyeceği kanısındayım. Bu gerekçeye dayanılabilmesi için, dini inancın, -objektif olarak- askerliği (mutlak olarak) yasaklaması gerekir. İslam dininin askerliği (kesinkes) yasakladığı öne sürülemeyeceğine göre, komutanın inancını esas alan bir tercih (ret) dikkate alınmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}