{
  "id": "fcc750a5-7f75-4837-a8a2-b2555c5e2d98",
  "title": "“Cumhuriyetin Kazanımları” Saymakla Bitmez!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/cumhuriyetin-kazanimlari-saymakla-bitmez-6076yy.htm",
  "content": "Kemalistlerin son yıllarda ağızlarından düşürmedikleri bir nakarat var: “Cumhuriyetin kazanımları!” Muhalif kimlik sahiplerine, resmi ideolojiyle uyumsuz kesimlere, çevrelere bir silah gibi doğrulttukları, bolca övündükleri bu kazanımların mahiyetini giderek artan toplumsal dejenerasyon gayet iyi özetlemekte. Uyuşturucu batağında bir gençlik, hızla çözülen aile bağları, her türden bağımlılıklarla kuşatılmış hayatlar ve tüm bu sorunlu yapının meyveleri olarak sapkınlık, tecavüz ve cinayetler zinciri. Haram olan her şeyi adeta teşvik eden, buna karşın Kitab’ın buyruklarına ise savaş açan bir Cumhuriyetin toplumu getirdiği yer ne acı! İffet, namus, merhamet gibi kavramları gericilik diye tahkir etmenin, Allah korkusunu ortadan kaldırmanın maliyeti bu olsa gerek!\nCumhuriyetin siyasal kazanımları da var: Darbecilik, bürokratik oligarşik yapılanma, halk adına bolca nutuk atılmasına rağmen halkı adam yerine koymama vs. Anayasa tartışmaları bu olguyu netleştirmiş durumda. Halk egemenliği 23 Nisan çocuk bayramlarında tekrarlanan bir söylenceden ibaret. Baksanıza anayasada yapılması planlanan kısmi bir değişikliğin halka götürülmesi ihtimali bile Kemalistlere karabasanlar gördürtüyor.\nVe son dönemde yaşanan bunca sarsıcı vakaya, hızlı gelişmelere rağmen militarizmin borusunun hâlâ çok güçlü öttüğü görülüyor. Çeteci faaliyetlere bulaşmış askerlerden hesap sorulduğu, Genelkurmay’ın darbeci mensuplarına kol kanat geren tutumundan geri adım attığı bir süreçte dahi Hükümet, halkın taleplerini karşılamak için adeta askerden onay bekler pozisyonda!\nBedelli askerlik gündemi bu çarpıklığa çok iyi ışık tuttu. Başbakan’ın basın mensuplarıyla bir toplantıda bedelli askerlikle ilgili sözleri birkaç gün boyunca bu sıkıntıyla boğuşan binlerce, on binlerce insan için adeta bir müjde olmuştu. Bilahare Başbakan, Genelkurmay Başkanı ile görüşeceklerini ve ondan sonra konuyu ele alacaklarını ifade etti. Ve ardından iki buçuk saatlik görüşme gerçekleşti ve başlanılan yere dönüldü. Genelkurmay bedelli askerliğe sıcak bakmıyor, bunun terörle mücadeleyi zaafa uğratacağını iddia ediyordu. Başbakan’ın iyi eğitilmemiş yüz binlerce erle on yıllardır yürütülen savaşın başlı başına bir zaaf olduğunu hatırlatması gerekmez miydi? Aynı şekilde Genelkurmay’ın askerlik yaptırma ısrarının arka planında güvenlik kaygısından ziyade, herkese kışla disiplinini ve gücünü gösterme kararlılığının yattığı açık değil miydi?\nGenelkurmay’ın tavrı zaten bilindiğinden pek şaşırtmadı ama Başbakan’ın tavrı çok şaşırtıcıydı. Başbakan, emri altında olması gereken Genelkurmay Başkanı’nı saatlerce iknaya çalışmış gibiydi. Sonuçta da Genelkurmay’ın dediği olmuş ve Başbakan boş yere umutlandırdığı sayısız insanı derin bir hayal kırıklığına uğratmıştı. Açık olan bir şey var ki, bu mantıkla askerî vesayetin sonlandırılması kolay olmayacak. Okulları Milli Güvenlik Dersi adı altında sürdürülen askerî teftişten arındırmaktan bile aciz bir yaklaşımdan çok şey beklememek lazım zaten.\nTam bu noktada ilkeli ve bütüncül nitelikte bir muhalefetle sisteme tavır almanın gerekliliği, zorunluluğu belirginlik kazanmakta. Bu yapıldığında sistem içinde gerçekleştirilen en küçük değişikliklerin dahi İslami mücadelemizin kazanımına dönüştüğünü göreceğiz inşallah! Bu kararlılıkla çaba sarf edenleri selamlıyor, Haziran sayımızda tekrar birlikte olmayı diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}