{
  "id": "bf3906b3-347d-4a03-a5e5-e1e8818b0836",
  "title": "Tavırsızlık Sahih Tavır Olabilir mi?",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/tavirsizlik-sahih-tavir-olabilir-mi-6169yy.htm",
  "content": "Referandum her kesimin olduğu gibi Müslümanların da gündemini yoğun biçimde belirlemekte. İslami camianın genelde AK Parti politikalarını pek de şerh düşmeksizin benimseyen tutumu anayasa değişikliklerine ilişkin tutuma da yansımakta. Bu yüzden referandumu adeta hayatta kalıp kalamayacağımızı belirleyecek bir olay şeklinde algılama yaklaşımı dikkat çekiyor. Bu yaklaşım 13 Eylül’ü neredeyse kurtuluş günü sanma eğiliminde. Referandumdan ‘evet’ çıkarsa her şeyin çok hızlı değişeceği umuluyor, zannediliyor.\nDeğişiklikleri destekleyen sol-liberal çevrelerin “yetmez ama evet” söylemi bile bu yaklaşımdan daha ileri. Şöyle ki, en azından içerisinde bir itirazı, bir talebi ya da talepler silsilesini barındırmakta. Bu şekilde daha değişmesi gereken çok şey olduğu beyan edilmiş ve sunulana fit olunmadığı ihsas ettirilmiş oluyor. İslami camianın genelinde ise bu kadar bir mesafeli tutum dahi sergilenmiyor. Bu durum, yani düzen içi politikalardan kendini ayrıştıramama, düzeni geriletici ve mücadele zeminini geliştirici talepler geliştirememe zaafı uzun zamana yayılan savrulmuşluk olgusunun bir neticesi.\nEklemlenmeye Tepki: Soyutlanma\nÖte yandan bilhassa bu savrulma tehdidinden korunmaya çalışan daha dar bir kesimde ise referandum konusu yoğun ve sert biçimde tartışılmakta. Eklemlenme olgusuyla karşılaştırıldığında bu kesimdeki tartışma olgusu canlılık göstergesi sayılabilir ama burada da tartışma biçimine ve konuya yaklaşım tarzına ilişkin ciddi sorunlar, hatta açmazlar bulunduğu ortada. Yaşanan soruna, somut tartışmalara ilişkin inandırıcı, örneklenebilir pratikler sunamama, tüm halkı yoğun biçimde ilgilendiren, kuşatan bir tartışmaya ilişkin net söylemler ve tavırlar geliştirememe gibi durumlar dışarıya çelişik mesajlar şeklinde yansımakta. Buna bir de tartışma düzleminin anında iman-küfür tanımlamalarına yönelip, tekfir boyutuna dönüştürülmesi de eklendiğinde süreç tümden kısır bir mahiyet kazanıyor.\nÖncelikle konunun akidevi/ideolojik zeminde ele alınması ile pratik/politik düzlemde tartışılması arasında fark olduğunun görülmesi lazım. Şüphesiz konunun akidevi boyutunun olmadığı söylenemez. Sistemle ilişkiler alanına giren ve toplumsal yapıyı birebir ilzam eden hiçbir eylemin akidemizden bağımsız olması düşünülemez. Bununla birlikte başka konularda olduğu gibi, burada da akide tartışmasının konunun genel çerçevesini belirlemenin ötesine geçip çok alt düzeylere kadar taşınması ve tüm pratik alanı kuşatması kaosa ve çözümsüzlüğe yol açıyor. Bu noktada bir düşüncenin, söylemin ya da eylemin yanlışlığını tartışmak ile onun küfür sözü veya eylemi olduğunu iddia etmek arasında çok bariz bir fark olduğu gözden kaçırılmamalı. Bu itibarla örneğin anayasa değişikliklerine destek vermenin, değişiklikleri onaylamanın akidevi bir sapma olduğu iddiası ile bu tavrın İslami mücadeleyi geriletecek, Müslümanları kafa karışıklıklarına sevk edecek yanlış bir tutum olduğu tezi arasında bariz bir fark bulunduğunun altını çizmekte yarar var.\nKonuyu itikadi zemine oturtanlar anayasanın Kemalist sisteme temel meşruiyet zemini ve çerçevesi sağlayan bir işlev gördüğünü, ister bir bütün olarak isterse de kısmen bu metnin benimsenmesi, onaylanması anlamına gelecek bir eylemin tağuta kulluk demek olduğunu iddia etmekteler. Konuyu daha ziyade siyaset zemininde ele alanlar ise geçmişte İslam’ı hâkim kılma mücadelesi içindeki kadroların önemli bir kısmının 28 Şubat sürecinde düzene savrulduklarını, AK Parti ile bu sürecin ivme kazandığını, bağımsız bir İslami çizgi geliştirme çabalarının referandum tartışmalarıyla birlikte daha fazla erime tehdidi altında olduğunu ileri sürmekteler. Referandum sürecinde aktif tavır sergilemenin sistem içi restorasyon çabalarının bir parçası olmayı kabul etmek anlamına geleceğini ve kimlik krizine yol açacağını savunmaktalar.\nEndişeler ve Sorular\nBurada bu iddialara karşı yaklaşımımızı ortaya koymaya ve referandumu Müslümanlar, hatta farkında olsun-olmasın Kemalist despotizmin tüm mağdurları açısından olumlu bir gelişme olarak gören ve anayasa değişikliklerinin desteklenmesi gerektiğini savunanlara yöneltilen eleştirel sorulara cevap vermeye çalışacağız.\n→ Anayasada yapılacak kısmi değişiklikleri destekleyenler şirk nitelikli anayasayı onaylamış ve dolayısıyla tağutları hüküm koyucu kabul etmiş olmazlar mı?\nYaşadığımız cahilî sistem içinde bir dizi ilişki ve pek çok eylem gerçekleştiriyoruz. Bunların bir kısmının akidevi bir niteliği bulunmaz. Örneğin trafikte yol almanın, bir mesken kiralamanın ya da spor yapmanın sıradan bir eylem olduğu, doğrudan ideolojik bir içerik taşımadığı söylenebilir. Buna karşın örneğin çocuğunu okula götüren bir velinin, askere giden bir gencin, kamu kuruluşunda çalışan bir memurun, hatta ticari faaliyette bulunan kişinin eylemi pek çok yönüyle sistemin ideolojik çerçevesine tâbidir. Bu noktada kişilerin hangi pozisyonda, ne tür zorunluluklar içinde oldukları önem arz eder.\nDaha belirleyici olan şey ise tüm bu konum ve eylemler içindeki kişilerin eylemlerine nasıl bir anlam atfettikleridir. Çocuğunu okula ‘Türk varlığına armağan olsun’ diye gönderen bir velinin tutumuyla, Kemalist sisteme karşı muhalif bir bilinç aktarma çabası içindeki velinin tavrı şekil itibariyle değişmese de mahiyet itibariyle yüzde yüz farklıdır. Aynı şey diğer alanlar için de geçerlidir. Burada “Ama bazı işler zorunludur!” mazeretine sığınmamak gerekir çünkü mecburen, kerhen yapılmak durumunda kalınan eylemlerin mevcudiyeti açık olmakla birlikte “zorunluluk” kavramının göreceli içeriğe sahip olan bir kavram olduğu da gözden kaçırılmamalıdır.\nBaşörtüsü ile okula gidemeyen bir Müslümanın durumunu düşünelim. Ya sistemin zulmüne karşı okul defterini tümden kapatacak ya da yasağı aşabilmek için çabalayacaktır. Çabalar ise çok yönlü olabilir. Muhalif zeminde protestolarla, kamuoyu oluşturmaya yönelik eylemlerle taleplerini gündemleştirebilir. Bu arada yasal zeminde uğradığı haksızlığın giderilmesi için yargı yoluna başvurduğunu farz edelim. Yapacağı şey bellidir. Önce okul idaresinden yasakçı uygulamanın giderilmesini talep ettiğini, ardından idari mahkemede dava açtığını, oradan aldığı ret kararına karşı Danıştay’a başvurduğunu, en son yasakçı tutumu AİHM’e şikâyet ettiğini düşünelim. Tüm bu prosedür faraziye değildir, vakidir. Sonucun o kadar önemi yok. “Zaten buradan bir sonuç çıkmayacağını biz demiştik, boşuna zaman kaybettiler.” türünden akıl veren çokbilmişlerin sözüne de herkesin karnı tok. Bu tarz akıl sahiplerinin pek çoğunun kendileriyle alakalı bir sorun ortaya çıktığında, mağduriyetleri söz konusu olduğunda hiç sektirmeden düzenin polisine, yargısına koştukları biliniyor. İstisnaları elbette vardır ama genelde “Sizi meşru görmüyoruz, tanımıyoruz!” diyen pek çıkmıyor.\nEleştirecek halimiz yok. Mantıklı tutum da bunu gerektirir zaten! Allah’ın hükmünün uygulanabileceği bir ortam söz konusu olmuş olsaydı tağuti otoritenin belirlediği kurumlara başvuranların cahiliyesi tartışılmazdı elbette. Ama ne yazık ki, sadece cahiliyenin hükmünün geçerli kabul edildiği bir ortamda maruz kaldığımız zulmü, mağduriyeti gidermeye, azaltmaya çalışmanın yolu bellidir.\nSonuç itibariyle maruz kaldığımız zulüm uygulamalarının en azından bir kısmının giderilmesi, üzerimizdeki baskının hafiflemesi için gündeme gelen anayasa değişikliklerini olumlamanın, herhangi bir mağduriyetimizi gidermek için herhangi bir resmi merciye başvurmaktan niteliksel bir farkının olmadığını düşünüyoruz. Nasıl çocuğumu okula kayıt ettirirken Kemalist eğitim sisteminin tümünün çocuğumun zihnine aktarılmasına onay vermiş sayılmıyorsam; nasıl kimliğimden ve eylemlerimden ötürü yargılandığım bir mahkemede cari yasal çerçeve içinde savunma yapmamdan ya da aleyhimdeki kararı temyiz için düzenin üst yargı kurumuna başvurmamdan Kemalist hukuk düzeninin bütününü meşru gördüğüm sonucu çıkartılamazsa anayasa metninde yapılacak kısmi değişiklikleri lehime bulup desteklemem de tağuti güçlerin hükümranlığını onaylamam olarak görülemez.\nOkullarda ant okutulmasının zulüm olduğunu savunup, kaldırılması için talepte bulunuyoruz. Bu kısmi bir özgürleşme talebi değil midir? Peki, bu talebimiz eğitim sisteminin bütününe hâkim cahiliyeyi onaylamamız şeklinde yorumlanabilir mi? Aynı şekilde “Darbeciler yargılansın!” diye bir talep öne sürdüğümüzde, kendimize ait yargı kurumumuz, mahkemelerimiz olmadığına göre kimin, nerede ve hangi esaslara göre yargılanmasını talep etmiş oluyoruz? Birileri bu talebin, sahiplerini otomatik olarak cahiliyenin hükmünü onaylama konumuna getirdiğini söylese insaflı bir değerlendirme yapmış olur mu?\nMevcut sistemi ve onun anayasal, yasal mevzuatını tümden reddettiğimizi, bunları meşru görmediğimizi ifade etmenin ve şu şu gerekçelerle şöyle bir tavır alıyoruz demenin hiçbir kıymeti harbiyesi olamayacağı nasıl söylenebilir? Bu çok açık bir indirgemecilik ve bariz bir şekilciliktir. Oysa mutlaka niyetin, hedefin belirleyici kabul edilmesi gerekir. Zulmün geriletilmesi niyetiyle takınılan bir tutumla, zulmün pekiştirilmesi için sergilenen tutumların aynı zeminde değerlendirilmesi de zulümdür!\n→  Anayasada yapılacak kısmi değişikliklerle zulüm giderilebilir mi? Kısmen de olsa anayasa değişikliklerini onaylamak sistem içi değişiklik perspektifi ile yetinmeyi getirmez mi?\nŞüphesiz ne kısmi değişikliklerle ne de anayasanın toptan yenilenmesi ile Kemalist sistemin zalimane işleyişi ortadan kalkar. Zaten sistem içinde iyileştirmelerle yetinmeyip, topyekûn bir değişimi savunma zorunluluğumuz da bu gerçekten kaynaklanmaktadır. Bununla birlikte sistem içi aktörlerin, değişik gerekçelerle de olsa, atacakları birtakım adımların, gerçekleştirecekleri kimi düzenlemelerin zulmü azaltması, üzerimizdeki yükü hafifletmesi söz konusu olabilir. Nasıl belli dönemlerde, kimi aktörler eliyle uygulamaya konulan bazı düzenlemeler, örneğin 28 Şubat sürecinde yapılan edilenler zulmün şiddetini artırmışsa, tam tersi de olabilir.\nBurada hassas olunması gereken şey öncelikle söz konusu düzenlemelerle sistemin temel karakteristiğinin değişmeyeceğinin farkında olmak ve mücadele kararlılığını koruyup, farklı alanlarda maruz kaldığımız haksızlıklara, dayatmalara karşı taleplerimizi yükseltmek olmalıdır. Düşünün ki, zulmün kısmen de olsa geriletilemediği bir zeminde, topyekûn ortadan kaldırılmasını tartışıyorsunuz! Bu çok hayalci bir yaklaşım ve toplumsal gerçeklikle hiç mi hiç bağdaşmayacak bir kurgudur.\n→ Müslümanlar belirleyici ve yönlendirici olmadıkları bir sürece neden katkıda bulunuyorlar? Bu tutum AKP politikalarına eklemlenme sonucunu doğurmaz mı?\nBir kere anayasa değişiklikleri gündeminin Müslümanların çabalarından bütünüyle bağımsız geliştiğini söylemek doğru değil. Yetersiz de olsa Müslümanlar adına ortaya konan çabaların, yürütülen çalışmaların, gündemde tutulan taleplerin bir biçimde meclisi ve iktidar partisini etkilediğini görmek lazım. Unutulmasın ki, AYM ve HSYK tartışmalarından darbe-cunta ifşaatlarına kadar gündemdeki konuların hemen hepsi bir biçimde Müslümanlarla ilgili, doğrudan onları hedef alan konular. Bürokratik oligarşinin hedefinde İslami camia ve İslami talepler var. Zaten ülke gündeminin bir türlü yatışmaması da bu olguyla ilintili. Sıkıntının kaynağı tam burada yatıyor. Yoksa kurulduğundan itibaren değiştiğini, düzene uyum sağlama sorunu yaşamadığını yemin billâh tekrarlayan AK Parti’ye karşı neden bu kadar güvensizlik hissetsinler? İktidar partisinin bir türlü İslami kesimin taleplerine ve özlemlerine tam manasıyla sırt dönememiş olması egemenler açısından şüpheli konumundan çıkamamasını getiriyor.\nİslami kesim için AK Parti’ye endekslenmek, hatta eklemlenmek ciddi bir sorun, bir tür kendini imha programı. Bununla beraber bu tutumun en temelde politika üretememek, somut sorunlara somut öneriler, izlenebilir örneklikler geliştirememekten kaynaklandığı da görülmeli. Dolayısıyla eklemlenmeme adına yok sayan, görmeyen bir tutum yerine AK Parti’yi de etkilemeye, yönlendirmeye yönelik tutumlar geliştirmeye çalışmak lazım.\nBundan daha önemlisi de bizim nasıl bir kimlik ve programa sahip olduğumuzdur. Kendimize ait bir hattımız, mücadele stratejimiz varsa, ayaklarımız üstünde duruyorsak, şu veya bu partinin, şu veya bu oluşumun lehimize gördüğümüz adımlarına destek olmak neden eklemlenmek olsun? Nasıl ki, ABD’nin Irak’a saldırısı sürecinde mecliste tezkerenin reddedilmesine yönelik çabalarımız CHP’nin peşine takılmak olarak görülemez idiyse; nasıl ki cezaevlerinde tecrit zulmünün sona ermesi için çaba sarf etmemiz sol örgütlerin ya da Kürt sorununa çözüm adına BDP’nin genel af önerisini desteklememiz Kürt milliyetçiliğinin kuyruğuna takılmak olarak nitelenemezse kendi özgürlük alanımızı genişletecek önerilerini desteklediğimizde de AK Parti’ye eklemlenmiş olmayız. Somut sorunlara somut öneriler getirmek, somut politikalar geliştirmek çabası mücadele anlayışımızın gereğidir.\n→ Üzerimizdeki baskıların azalmasının daha fazla direnç oluşturacağının garantisi var mı? Yaşadığımız son süreçlere baktığımızda bilakis daha fazla çözülmeyi getirmedi mi?\nBaskıcı süreçlerin mi, özgürlükçü ortamların mı sahih kimlik oluşumunda daha müessir olduğu sorusu Türkiye’de Müslümanların eskiden beri tartışmaktan hoşlandıkları ama pratikte de bir o kadar boş bir soru. Bu tartışmayı yürütenler genelde AK Parti ile birlikte İslami kesimin hızlı bir çözülme içine girdiğini, dünyevileşme anaforuna kapıldığını ve taleplerin içinin boşaltıldığını ileri sürmekteler. AK Parti ile birlikte geniş bir kesimde sözü edilen olumsuzlukların yaşandığı bir vakıa ama acaba ondan öncesi nasıldı? 28 Şubat sürecinde çok mu dirençli, örgütlü, kararlı bir gelişim vardı? Aynı karşılaştırmayı daha önceki dönemler için de yapabiliriz ve sonuç farklı çıkmaz. Çok partili dönemde İslami duyarlılıkların sistem içinde eritildiğini söyleyenler herhalde faşizan tek parti döneminde güçlü ve kimlikli bir İslami direniş ortamının mevcut bulunduğunu iddia etmiyorlar! Bu çok abes bir yaklaşım olur!\nSiyasal süreçlerin etkisinden de öte insanların özgür olmaya, baskı ve şiddetten azade olmaya yönelmelerinin doğal olduğunu görmek lazım. Fıtrat bunu gerektirir. Bunun bir bedeli olmaz mı? İmkânların artması, baskının hafiflemesi kişileri daha müstağni ve nankör kılmaz mı? Olabilir elbette! İmtihan gerçeği bu tür sonuçlar da doğurabilir ama yine de böyle bir riskin mevcudiyetinden kalkarak hiç kimse baskı ve şiddet ortamının devam etmesini istemez. Bir örnekle açıklayacak olursak, dünyevi imkânların bollaşmasının ve refahın pek çok insanı saptırdığı, istiğnaya sevk ettiği bilinir. Ne var ki, buna rağmen kimse fakirliği, imkânsızlığı arzulamaz. İmtihan sürecinin üstesinden geleceği ümidiyle hemen herkes dünyevi imkânlarının bollaşmasını ve refahı arzular.\n→ Tevhidî duyarlılık sahibi çevreler bugüne dek seçim ve sandık işlerinden uzak durdular. Referandum sürecinde bu tavrın değiştirilmesi gelecekte siyasi parti tartışmalarının anaforuna kapılmaya yol açmaz mı?\nŞüphesiz öncelikli görevi sahih, net ve kuşatıcı bir İslami hat inşa etmek olan Müslümanların gündelik politikanın anaforuna kapılıp düzen partilerinin peşinden sürüklenmesi büyük bir tehlikedir. Bununla birlikte bu tehlike toplumsal hayatı birebir etkileyen gelişmelere sırt dönerek savuşturulamaz. Birileri kendileri adına bunu yaparken, bu duyarlılığı koruduklarını zannederken, hitap ettikleri geniş bir tabanın sessizce ve derinden sözü edilen olumsuz sürece entegre olmasını seyretmişlerdir. Oysa bütün bir ülkeyi ve halkı doğrudan kuşatan siyasal gelişmelere sırt dönmek yerine, kendi kimliğimiz ve taleplerimizle bu süreci değerlendirme ve belirlemeye çalışmanın daha mantıklı ve etkili bir tutum olacağı açıktır.\nSeçimlere ve sandığa ilişkin tavır konusunda geçmişte kimin nasıl bir tavır geliştirdiği ve bu tavrın neticesinde ne tür kazanımlar elde ettiğine ilişkin herkes kendi değerlendirmesini yapmalıdır. Bizler açısından bu konu hiçbir zaman iman-küfür ayrışmasının göstergesi şeklinde algılanmamıştır. Bağımsız ve tutarlı bir İslami kimlik inşası ve iddiasının gereği olarak hep mevcut partilerin bizi temsil edemeyeceğini vurgulamış, bu partilerin çelişkili politikalarının tümüne birden onay vermek konumuna düşmemek için oy verme konusunda çekimser davranmıştık. Bununla birlikte değişik mülahazalarla oy kullanan Müslümanları da partili bir kimliğe yönelmemeleri durumunda asla eleştirmemiştik.\nBugün için de değişen bir şey yoktur. Sandık değil mi ne fark eder, bugün kısmi anayasa değişikliğini onaylayanlar yarın da düzen partilerinin tüm icraatlarını onaylarlar diye düşünmek genellemeciliktir. Unutmayalım ki, ülkede pek çok düzlemde sandık kurulmaktadır. Okulda öğrenci birliği seçimlerinden meslek odalarının seçimlerine kadar bir dizi alanda seçim yapılmaktadır. Tabi ki, bu tür seçimler temel yasa mahiyetine sahip anayasa referandumuyla birebir eşitlenemez ama son kertede tüm seçimler meşruluklarını o temel yasanın sunduğu çerçeveden almaktadır.\nİndirgemeci Değil, Kuşatıcı Perspektifin Gerekliliği\nSon olarak bazı vurgularla konuyu toparlamaya çalışalım. TC anayasasında yapılacak kısmi değişiklikleri destekleyen Müslümanlar değişiklikle rahata erelim, daha müreffeh bir hayatımız olsun derdinde değiller. İslami kimliğimize yönelik baskı ve dayatmalar azalsın ve böylece daha geniş kesimlere İslami mesajı ulaştırma imkânı bulalım istiyorlar. Bu niyet göz ardı edilemez. Yanılgı içinde oldukları düşünülebilir belki ama neredeyse ihanete varan değerlendirmelere muhatap olmaları açık bir zulümdür.\nAnayasa değişikliklerinin gerçekleşmesini isteyen, bunu arzulayan ama fiilen bu sonucun çıkması için eylemli bir tavır alanların amelini sapma gören kişilerin tavrında ikircikli bir hal mevcuttur. Üstelik konuyu taktik yanlış olarak görmenin de ötesinde doğrudan şirk eylemi şeklinde nitelemek ise düpedüz çelişkidir. Şöyle ki, inancımız sadece eylemlerimizden değil, kalbimizden de bizi sorumlu tutmaktadır. Eğer bir eylem yapanı günaha, hatta şirke sürüklüyorsa, bu eylemlerin neticesinin arzulanır olduğunu düşünmenin de pek hayırlı bir durum oluşturmayacağı söylenebilir. Anayasa değişikliklerinin gerçekleşmesini değişik mülahazalarla Müslümanların lehine, zalimlerin ise aleyhine gören ve bunu arzu edenlerin, bu sonucun gerçekleşmesi için aktif tavır geliştirenlere karşı en azından daha insaflı davranmaları aklın gereğidir.\nReferanduma ilişkin tartışmalar konuyu ele alırken geniş bakmanın, slogancı bir söylem yerine tahlile ağırlık vermenin önemini ortaya koymuştur. Sapma-savrulma endişesi ölçülü davranma, sorumluluklarımızın bilincinde olma anlamında çok gerekli bir kaygıdır ama abartıldığında adeta evhamlı bir halet-i ruhiyeye kapı aralamamalıdır. Tartışma- değerlendirme süreci yaşadığımız ülkenin, toplumun şartlarına, mücadele birikimimize geniş bir perspektiften yaklaşmamızı getirmelidir. Sadece yaşadığımız ülkenin de değil, tüm İslam coğrafyasında farklı İslami hareketlerin tecrübelerini göz önünde bulundurmalıyız. İlkelerimiz olmalı ama mücadele pratiklerimizi şablonlara sıkıştırmamalıyız. Aksi halde tutarlı, ilerletici bir tutum geliştiremeyiz.\nÖrneğin, Pakistan Cemaat-i İslami hareketinin Eyüp Han diktasına karşı Cinnah’ın eşinin cumhurbaşkanlığı adaylığını desteklemesi; Hamas’ın Oslo temelinde kurgulanan Filistin Meclisi seçimlerine katılımı; Hizbullah’ın Lübnan’da Marunî Süleyman Faranciye’nin cumhurbaşkanlığını desteklemesi ve benzeri bir dizi siyasi tavır belki şablonlara sıkıştırdığımızda pek de anlamlı sonuçlar vermez. Ama İslami hareketlerin karşılarına çıkan hadiselere karşı pratik tavırlar geliştirme yükümlülükleri bazı konuların daha geniş bir zeminde ele alınmasını gerekli kılabilir. En önemlisi de İslami bir mücadelenin ancak somut gelişmelere karşı somut pratikler geliştirerek ilerlemesinin mümkün olduğunun akıldan çıkartılmamasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}