{
  "id": "7638a951-feea-449e-99db-0cadf1f2842f",
  "title": "Haksöz’ün Uzun Seferi",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/haksozun-uzun-seferi-6051yy.htm",
  "content": "Elinizdeki sayıyla\nHaksöz,\n20. yılına girmiş bulunuyor. Tam 19 yıl ve 228 sayıyı geride bırakan\nHaksöz\n’e bu uzun yolculuğunda emek veren herkesi; yazarak, okuyarak, eleştirerek, destekleyerek sahip çıkan tüm kardeşlerimizi, dostlarımızı Rabbimizin selamıyla selamlıyoruz.\nHaksöz\n, tevhidî uyanış sürecinde sözüyle, eylemiyle sağlam bir mevzi; cahiliyenin kuşatmasına karşı mücadele bilinci ve kararlılığına bir katkı şiarıyla çıktığı yolda, Rabbimizin yardımıyla ilkelerinden taviz vermeden, sapmadan, şaşırmadan bugüne dek hak sözün sözcülerinden biri oldu. Aynı zamanda sözün tek başına yetersiz, anlamsız olduğu ve ancak amelle bütünleştiğinde değerli olduğu kabulünden kalkarak tüm bu süreçte sadece sözü güzel söylemekle yetinmedi, pratiğe de taşımaya çalıştı.\nŞüphesiz sözü edilen 20 yıllık zaman dilimi gerek Türkiye Müslümanları gerekse de tüm ümmet coğrafyası için sancılı, zorlu bir dönemdi. Baskılar, zorluklar ve beraberinde gelen savrulmalar gündemi çokça etkiledi. Egemenlerin ölçüsüz, dizginsiz saldırıları karşısında zaaflara; kısa mesafelere, çabuk başarılara endeksli çıkışların bedel gerektiren ortamlarda çözülüşlerine bolca tanıklık edilen bir süreçti yaşanılan. Ama bu aynı zamanda yeryüzünün dört bir yanında adanmış bir bilinçle küresel ve yerel dayatmalara yaygın bir karşı koyuşun gerçekleştirildiği bir süreçti de. Umudu temsil eden ve de çoğaltan bu olguya\nHaksöz,\nsözünün yettiğince ve elinden geldiğince eşlik etti, şahitlikte bulundu. İslam adına, Müslümanlar adına sergilenen zaaflara dikkat çekerken, hep güzel örneklikleri çoğaltma gayreti içinde oldu.\n1991 Nisanında yayınlanmış ilk sayımızdan bu yana eski sayılarımızı karıştırdığımızda belki güncel siyasi gelişmelere ilişkin kimi değerlendirmelerde ayrıntı düzeyinde bazı hatalarımız, tali sayılabilecek bazı eksiklerimiz olabilse de Rabbimize hamdolsun ki, temel tespitlerimize ilişkin bir farklılaşma, sapma sayılabilecek boyutta bir yanlışımız olmadığını görmekten dolayı mutluyuz. Bu uzun yolculuğunda\nHaksöz\nkadrosunda isimler bazında değişmeler olsa da Kur’an’ın aydınlığına doğru yönelişimizde bir çelişme, bir farklılaşma yaşanmadı. Pek çok açıdan bir kırılma, bir dönüm noktası şeklinde algılanan 28 Şubat sürecinden önce de bu süreçte de sonrasında da çizgimizde bir değişiklik olmadı. Öncesinde ne söylüyorsak, sonrasında da aynı şeyleri söyledik. Sözümüzü ne büktük, ne incelttik, kalemimize asla peruk takmadık!\nŞimdi nispeten söz söylemenin daha rahat olduğu bir ortamdayız. Küresel emperyalistlerin yenilmez olmadıklarının ayan beyan görüldüğü, darbecilerin defterlerinin dürüldüğü bir süreçten geçiyoruz. Şimdi umudu daha yoğun bir biçimde mücadeleye dönüştürme, tebliğ ve davet çabalarını yoğunlaştırma zamanı.\nHaksöz\ninşallah bu süreçte de sahih kimlik ve ilkeleri sahiplenme sorumluluğunu yerine getirecek. Ne var ki, gerek yaşadığımız ülkede ideolojik yayıncılığın uzunca bir süredir zayıflatılması gerekse de internet ve benzeri iletişim imkânlarının çoğalması periyodik yayın faaliyetinin çeşitli zorluklarla karşılaşmasına ve daralma olgusuna yol açmıştır.\nBu olgunun okuyucularımıza da sorumluluk yüklediğini düşünüyor, dergimizle dayanışmalarını artırmalarını bekliyoruz. Abone olarak, abone bularak, dergimizi daha ciddi takip ederek, gerektiğinde eleştirerek\nHaksöz\n’e sahip çıkılmasını arzu ediyoruz. Rabbimizden yürüyüşümüzü bereketlendirmesini diliyor, Mayıs sayımızda tekrar birlikte olmayı umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}