{
  "id": "f4d640e9-d226-4e67-b805-d0fe2afa0820",
  "title": "Toplumsal Desteği ve Devletin Zorbalığını Teyit: ‘Eğitim ve Çalışma Hayatında Başörtüsü’ Anketleri",
  "author": "Gülsüm Peker Alpay",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/toplumsal-destegi-ve-devletin-zorbaligini-teyit-egitim-ve-calisma-hayatinda-basortusu-6242yy.htm",
  "content": "Başörtüsü üzerine yapılan araştırmalarla başörtüsü yasaklarını konuşmaya, tartışmaya devam ediyoruz. TESEV’in yaptığı “Başörtüsü Yasağı ve Ayrımcılık: Uzman Meslek Sahibi Başörtülü Kadınlar” başlıklı araştırmadan sonra TİKAD’ın yaptırdığı “Başörtüsü ve Toplumsal Uzlaşma” konulu çalışmalarla konu gündemde kalmaya devam ediyor. İlkinde bize hiç de yabancı olmayan, her daim yaşadığımız sorunları, yani bizim hikâyemizin değerlendirilmesinden ortaya çıkmış bir araştırma var. Başörtülülerin iş yaşamındaki ayrımcılıklar, onlara yapılan haksızlıklar ortaya konulmuş. İkincisinde ise başörtüsü konusunda toplumun başörtüsü ile hiçbir problemi olmadığı, başı açık ya da kapalı insanların ve ailelerin kardeşçe yaşadığı, birbirlerinin haklarına riayet ettiklerini okuyoruz.\nBugüne kadar başörtüsünün okullarda ve kamu kurumlarındaki kullanımı, “siyasi simge” iddialarıyla yasaklanmaya çalışıldı. Fakat bugünlerde yapılan araştırmalarla görüyoruz ki yasakçıların düşünceleri toplumda karşılık bulmuyor, bu söylem halk nezdinde taraftar toparlayamıyor. Toplumun %93’ü gibi bir çoğunluk başörtüsünün inançlar gereği örtüldüğünü düşünüyor. Siyasi bir sembol olduğu için örttüğünü düşünenler ise sadece %1’de kalıyor. Bu durum başörtüsü yasaklarının devlet sınıfları eliyle İslam karşıtı gerekçelerle yürürlüğe konulduğu gerçeğini bir kez daha teyit etmiş oluyor. Hiçbir insani, ahlaki, mantıki gerekçesi olmadığı gibi bu yasağın aslında hiçbir yasal dayanağı ve gerekçesi de yoktu. 80’lerde ve 28 Şubat sürecinde de durum böyleydi. Demoklesin kılıcı gibi başımızın üstünde sallandırılan yasak gerekçelerinden en önemlisi kötü anlamıyla siyasi sembol olmasıydı. Müslüman kadınlar imanlarının gereği olarak örtündüklerini açıkça söylediler hep. Resmi ideolojiye tabi resmi-sivil kurumların bütün karşı propagandasına rağmen toplumun büyük bir kesimi tesettürü İslami kimliğin doğal bir parçası olarak gördü ve görüyor. Fakat laik-Kemalist sınıflar kendilerince “ideolojik örtü ve siyasi simge” kavramlarıyla kara propaganda yaptıklarını zannederek tesettürü toplum nezdinde küçük düşürmeye yeltendiler. Kemalist-modernleştirici refleks her ne şartta olursa olsun tesettür-başörtüsü başta olmak üzere İslam’ın toplumsal alandan tüm görünürlüğünü silip yok etmeye yöneldi.\nEn genelde bu yaklaşım, baş açıklığı normal, başörtülülüğü de anormal kabul etme saplantısından kaynaklanıyor. Cumhuriyetin ilk yıllarından itibaren oluşturulmaya çalışılan makbul vatandaş prototipi halen tüm topluma dayatılmakta ısrarla. Devletin otoriter ve totaliter siyaseti sadece kılık kıyafette açığa vurmuyor. Devlet otoritesinin bütün araçları kılık-kıyafet kadar eğitim-öğretim yoluyla zihinlere, siyasal propaganda ve yasaklarla iktisadi ve siyasi hayata da tasallut etmeye devam ediyor.\nBaşörtüsü yasağı gerekçelerinde hep söylenegelen bir başka husus da başörtüsünün ve başörtülünün bir objektivitesini mutlak anlamda kaybetmiş bir “taraf” olarak algılanmasını sağlayacak psikolojik-siyasi manipülasyonlardır. Objektiviteden uzak bu başörtülü kadınların bazı statü ve makamlarda olduklarında zorunlu olarak başörtüsüz kadınlar ve inançsız erkekler için bir baskı aracı gibi adaletten sapmış misyonlar ifa edecekleri vehmi beslenmek isteniyor. Zaten Kemalist modernleştirmenin propaganda araçlarıyla besleyip büyüttüğü vehimler, varsayımlar, kara ütopyaya dönüştürdükleri kâbus senaryoları ötekileştirip temel haklarından mahrum ettikleri başörtülüler için hayatı yaşanmaz kılmakta. Hâkim başörtülü olursa başı açık hakkında nasıl karar verecek? Peki, tersini düşünelim. Başı açık hâkimin, başı örtülü kadın hakkında ön yargılı karar vermeyeceğinin garantisi mi var? Özellikle başörtüsüne ve başörtülü kadınlara dair bu kadar nefreti besleyen ölçüsüz ve tahammülsüz tartışmaların yapıldığı bir atmosferde gittiğimiz her ortamda “Birileri çıkar da bir şey söyler mi acaba?” tedirginliği yaşanıyor olamaz mı acaba?\nTesettürlü kadın neden ısrarla yüksek öğrenim görmek ve çalışmak ister? Modern, laik, Kemalist, sosyalist, ulusalcı vs. takıntılı ideolojik tutumlar tesettürlü insanların öğrenim ve çalışma taleplerinin pek çok sebebi olabileceğini akıllarına getiremeyecek kadar önyargılarını büyütmüşlerdir. En temelde İslami kimliği ile hayatını idame ettireceği aile ekonomisine katkıdan başlamak üzere bilgi ve becerisini, tecrübesini topluma sunma, kendine ve topluma bir katkı sağlama düşüncesinden tutun da çalışan kadın olarak kazanacağı sosyal ve iktisadi statüye, sosyal güvenceye kavuşmaya kadar pek çok sebebi olabileceğini anlamak istemezler. Edindiği bilgi ve tecrübeyi kullanışlı kılmak ya da akademik çalışmalarını derinleştirmek istemesi gibi ihtimaller ise zaten baştan yok sayılmaktadır.\nKadın da erkek gibi var olduğundan beri çalışır durumdadır aslında. Ancak bunların bazısı görünür, takdir edilir iken birçoğu göz önünde bulundurulmaz, bazen de sıradan veya değersiz sayılır. Ya da zaten kadın olmanın gereği, kadın tarafından yapılması zorunlu, onun tabiatı gereği görevi olduğu kabul edilir. Mesela ev işleri ve özellikle çocukların bakımı, ailenin diğer bireylerinin bakımı gibi işler sorgulanmadan kadının tabii uğraş alanları olarak düşünülür. Kadın bu işleri yaparken yaşadığı yere göre başka işler de yapmaktadır. Kırsalda yaşıyorsa bağ, bahçe, tarla işlerine, hayvan bakımına koşmaktadır. Ve çarkın dönmesinde her zaman önemli görevler ifa etmektedir. Ancak, köyün sağlık ocağında görevli doktor kadınla ya da köyün okulundaki öğretmen kadınla karşılaştırılmaz. Dışarıda çalışmadığı için çoğu zaman çalışıyor sayılmaz bile. Evde dikişini diker, örgüsünü örer, çeyizlik dantel vs. derken ucuz işgücü olarak çalışmasını sürdürür. Sosyal güvenceden yoksundur çoğunlukla. Sağlık hizmetlerinden yararlanırken ayrıcalıklı durumu da olmaz. Maaşı, dolayısıyla da emeklilik hakkı yoktur. Kamusal alana yanaşmayan alanlarda çalışırken kullandığı başörtüsü de sorun olarak karşısına çıkmaz pek fazla. Ancak ne zaman, ne şekilde çizildiği tam olarak bilinemeyen fakat her an genişleyen kamusal alan sınırlarının içerisine düşerse yolu kılık kıyafetinden dolayı ciddi bir biçimde sıkıntıya düşürüleceği kesindir.\nEv dışında, dışarıda çalışmak zorunda kalan kadınlara baktığımızda çoğunlukla ev işleri de (yemek, bulaşık, temizlik, çamaşır, ütü, çocukların temizliği, dersler, evin düzeni) onlardan sorulur. Yani dışarıda çalışmazken yaptıkları her şeyi yapıp bir de çalışma hayatının zorluklarını yaşarlar. Çalışma hayatının hiç kimse için kolay olduğu söylenemez. Erkekler için de çalışmanın zorluğu vardır mutlaka. En azından sorumluluk olarak daha ağır görevleri vardır mutlaka. Bütün bunlara rağmen özellikle dikkat çekmek istediğimiz konu başörtüsü ile çalışma hayatında bulunmanın zorlukları üzerinedir.\nYıllardır sistemli bir şekilde sürdürülen eğitim-öğretim kurumlarındaki başörtüsü yasağı, pek konuşulmamakla birlikte özel ve kamu çalışma hayatında da hep vardı zaten. En doğal haklardan biri olan eğitim-öğrenim alma hakkını kullanırken bile özgürce dinî kimliğini beyan etmek baskı altına alınıp yasaklanmışken, çalışma hayatında bu taleplerin kabul görmesi zaten mümkün değildi. Bu sebeple kamu ya da özel sektörün istisnalar dışında birçok alanında alışmak imkânsıza yakın bir şeydi. Bu sebeple aile büyükleri tarafından “Evvelden ezelden biz başörtülü öğretmen, hâkim görmedik. Boşuna hayal kurma, sana o görevleri vermezler!” uyarılarına muhatap olurduk hep.\nTİKAD’ın yaptırdığı araştırmanın sonuçları da yıllardır muhatap olduğumuz bu gerçeği anketlerin diliyle söylüyor bu kez. Başörtülü kadınların %19’u başörtüsünün hayatlarını olumsuz etkilediğini söylerken, bu oran üniversite mezunları kadınlarda %60’ı aşıyor. Yani meslekte uzmanlaştıkça, sosyal statü yükseldikçe devlet ve özel kurumlarda çalışabilme zorluğu ile karşılaşılmakta. Bunun doğal sonucu olarak da üniversite mezunlarında %91’e ulaşan oranda haksızlığa uğradığı duygusu ve ayrımcılığa maruz kaldığı duygusu derinden hissedilmektedir.\nCumhuriyetin laikleştirme-modernleştirme siyaseti çerçevesinde yükseltilen başörtüsüne yönelik düşmanlık, dışlama ve yasak, sadece devlet kurumlarıyla sınırlı olmadı hiçbir zaman. Özel sektörde de başörtüsü yasağı açık ya da gizli ama hep var olageldi. Muhafazakâr hatta İslamcı kesimin işveren olduğu durumlarda da başka sıkıntılar ortaya çıkıyordu. “Başka çalışacak yeriniz yok; takdir edeceğimiz şartlara hazır olmalısınız!” klişe dayatmalarından başlamak üzere pek çok sıkıntı var. Müslüman kişilerin sahipliğini yaptığı bir firma, bütün işini de Müslümanlarla yapıyor ama örtülü çalışanlarını her zaman geri plana çekip görünmez kılıyor. Ya da aynı mesleğe sahip iki hanımdan biri örtülü, biri değilse örtülü olmayana gerçek meslek sahibi, işbilir kadın muamelesi yapılırken, tesettürlü kadınlara da çoğu zaman “kontenjan eleman” muamelesi reva görülüyor maalesef. Yani egemen sistemin öğrettiği tarzda açıklık yüceltilip değerli görülürken aynı eğitimi almış, aynı iş becerisine sahip kişilere “bizdensin” muamelesi yapılarak “Bacımsın ama sen bu işlerden anlamazsın!” deniliyor. İş görüşmesine, sunuma gidilirken götürülecek eleman da tabi bellidir. Aynı şekilde gelen misafirleri karşılarken takdim edilen mühendis hanım da bellidir. 28 Şubat döneminde Kemal Alemdaroğlu’nun Cerrahpaşa’da bir hanım doktoru mesai saatleri içinde kütüphaneye kilitleyip gözden kaybetmek istemesine benzer bir tutumla içeriden ya da dışarıdan birileri de başörtülüleri merdiven altına göndermeye devam ediyor. Üstelik minnet etmeleri de beklenmektedir. Başörtüsünü sahiplenen kesimdeki kurum ve idarecilerin yaptıkları hor görme ve değersizleştirme sistemin düzenli olarak sürdürdüğü tutumdan çok da farklı değildir.\nBütün bunlara rağmen bu çirkin gidişata zemin hazırlayanın, başörtülü eleman çalıştıran işyerlerini fişleyen ve iş piyasasında zor durumlara düşüren sistemin işleyişi olduğu gözden kaçırılmamalıdır. Başörtüsü imtihanı sadece hanımlarla sınırlı kalmıyor. Yasakçılar başörtüsüne tahammül etmezken, başörtüsü ile çalışmaya göz yuman, zemin hazırlayanlar üzerinde de yasakları uygulamaktadırlar. Eşi başörtülü olduğu için bazı kurumlarda iş yapmasının önüne geçilenler az mıdır acaba? Ya da ordudan atılan, işine son verilen, namaz kıldığı için kapı gösterilenlerin bir dökümü çıkarılmış mıdır bugüne kadar?\nBugüne kadar başörtülü çalışanlarla ilgili göreve son vermeler, meslekten men etmeler -istisnalar dışında- görevlerindeki yetersizlikten olmadı. İş verimi açısından denetleme geçirip de başarısız bulundukları için memuriyetlerinden atılmadılar. Sorun her zaman için başörtüsünde ısrar ediyor olmaktır. Başörtülü bir kişinin işine son veriyor olmak demek, en azından o kişinin yerini dolduracak başörtüsü kullanmayan bir kişinin istihdam edilmesi demektir. Bu da çalışan kesimin ister istemez ve de zorunlu olarak laik-seküler zihniyete sahip ya da yakın kimlikli birisi olmasını getiriyor. Özel sektördeki iş piyasalarında da kadınların başörtülerinden vazgeçtikleri oranda yer bulabilmesi, ayrımcılığın özel alan-kamusal alan ayrımı tanımadığını gösteriyor. Hatta işe kabul edilebilmenin ön şartı başvuruda verilen fotoğrafta gizli. Eğer açık resim verilmediyse başörtülü hanımlar iş görüşmesine çağrılmaya dahi layık görülmemektedirler.\nYasak başörtüsü kullananları yıllarca eğitim alanlarından uzak tutmak ve cahil bırakmak istedi. Çalışma hayatındaki başörtüsü yasağıyla da “Ya örtünüz ya da maaşınız!” denildi. Eğitim hayatından sonra örtünmüş ya da zorluklarla eğitim hayatını tamamlamayı başarabilmiş başörtülüler, bir kez daha tercih yapmaya zorlandılar. Bu defa ekonomik olarak onları ezmek isteyen bir sistem dikildi karşılarına. En temelde ırkçı-ayrımcı resmi ideolojiden kaynaklanan bir baskı ve yasak var karşımızda. Ancak başörtülü kadınlara karşı yükseltilen barikat, bizlere sosyal ve kültürel hayattan da el çektirmeye ve sınıfsal bir ayrımcılığa dönüşmüştür. Uzmanlaşılmış mesleklerde çalışılırken karşılaşılan yasaklar toplumda belli kesimin kendilerine gerek iş alanlarında gerekse de yaşam tarzlarında ortak kabul etmemenin bir göstergesi olarak duruyor.\nPaylaşılmak istenmeyen iktidar ilişkilerine kadar bu kimliksel çatışmalı alandan bahsedebiliriz. Avukatların başörtüsü yasağı ile bertaraf edilememesi durumunda baro seçimlerinde dengenin nasıl değişeceği görülecektir. Başörtülü doktorların, akademisyenlerin önündeki engeller kaldırıldığında mesleki alandaki statülerde önemli yerlerin paylaşılması meselesi de gündeme gelecektir. Mühendisler, öğretmenler, gazeteciler için tesettüre kayıtsız şartsız serbestlik olduğunda kendi içlerinde olduğu gibi rahat edemeyecekler ve ahlaken, siyaseten rekabet artacaktır. İşte laik-ulusalcı iktidar sınıflarının hiç görmek istemedikleri bu tablo aslında hakkın, adaletin, toplumsal ahlakın ve kardeşliğin tecelli etmesine giden bir yol olacaktır. Yani iyi olanın kazanacağı, tercih edileceği ortamları doğuracaktır. İşiyle ilgili başarısızlığı varsa bu örtülü ya da örtüsüz gözetilmeksizin aynı prosedüre tabi zaten. Gereği yapılacaktır. Laik-Kemalist kimlik, başarısız kişi için bir kalkana dönüşmesin. Ayrıca devletin vereceği ödenek, gerek maaş gerekse sosyal haklar olarak bir kesime tahsis edilip başörtülülerden kısılması da başka bir ayrımcılık durumuna sebep olmaktadır.\nBugün görece olarak başörtüsü ile üniversite eğitimi rahatlamış durumda. Bazı dar alanlarda çalışma imkânlarında da rahatlamalar söz konusu. Fakat yasakçıların yeni pazarlık konusu “Üniversitede başörtüsü özgür olmalı ancak üniversite öncesinde ve sonrası çalışma hayatında kesinlikle başörtüsü kabul edilemez!” şeklinde. Üniversite öncesi özgür değilsin çünkü onlara göre kendi kararını verecek yaşta değilsin. “Başörtün aile ya da toplum baskısının ürünüdür!” söylemiyle perdelemek istedikleri akıl ve ahlak dışı dayatmalarıdır. Üniversite sonrasında da örtünemeyecekse kişi için o 4-5 yıllık dönemi çok da kafaya takmamasını tavsiye etseler bari. Oldu olacak emekli olunca alacağı ikramiye ile hacca gidip bütün günahlardan arınmaya ve hikâyelerde anlatılan başını tülbentle örten geleneksel nine olmaya dönük hayallere yönlendirseler milyonlarca kadını.\nHer şeye rağmen başörtüsü ile çalışabilme şansını yakalamış olanlar da “Ne olur-ne olmaz, bir yasakçının kulağına gider de hem benim hem de benim gibi zor bela yıllar sonra işine kavuşmuş arkadaşlarımın canı yanar!” diye çalışıyor olduklarını söylemekten korkar durumdalar. En hafif haliyle bu bile bir baskı olarak kendini hissettirmektedir. Eğer mesleki konularda bir seminer, bir toplantı varsa başörtülülerin hem gitme zorunlulukları vardır hem de başörtülü olduklarını gizleme zorunlulukları. Bu yüzden de mesleki anlamda gelişmeleri yakından takip etmeleri imkânsız hale gelmektedir.\nBaşörtüsü Meşru ve Tartışılmaz Bir Haktır!\nEn doğal hakkımız olan örtümüz ve örtümüzle toplumdaki varlığımız konusunda çekingen tavırlar geliştirmemiz yasakçılara yasağı uygulama konusunda hep daha fazla güç vermiştir. Normal–anormal tanımını laik-Kemalist sistemin sunduğu çerçeveye göre yapmamalıyız. Başörtümüz ile çalışıyor olmamızın korkulacak bir durum değil meşru hakkımızın, doğal hayatımızın tezahürü olduğunun farkına varmalıyız. Hem de bugüne kadar zorbaca, barbarca elimizden alınan temel ve tartışılmaz bir hak.\nBaşörtüsüne özgürlük talebinin, toplumun farklı kesimlerinden, farklı kimlik ve anlayışlara sahip insanlar tarafından da dile getiriliyor olması güzeldir. Ancak bu çaba ve çalışmalar bizim üzerimize düşen sorumluluğu azaltmaz. Aksine haklar ve özgürlükler için kendi mücadelemizi veriyor, fedakârlık gösteriyor ve bedelini ödüyor isek yaptığımız sahicidir, değerlidir ve kalıcıdır.\nSon dönemlerde giderek artan kamuoyu yoklamalarında başörtüsü yasağının toplumsal bir tabanının olmadığı sadece teyit edilmiş oldu. Devletin, Kemalist-ulusalcı örgütlerin bütün propagandaları olsa olsa toplumda ideolojik azınlık olarak nitelenebilecek bir grup fanatiği tesettüre ve İslam’a karşı düşmanlıkta keskinleştirip kemikleştirmiştir. Ancak silah ve kanun zoruyla sürdürülen bu iğrenç yasağın daha fazla devam ettirilemeyeceği gün gibi aşikârdır.\nYaşanan görece rahatlık bizleri rehavete değil daha çok çalışmaya sevk etmeli. Taleplerimizi daha gür bir sesle dile getirmeliyiz. Hizmet alan-veren ayrımı olmadan tesettür yasağının olmadığı bir toplumsal hayat mümkün olmalı. Yani şartsız ve koşulsuz olarak her yerde yasak kalkmalı, yasakçı uygulamalar son bulmalıdır. Yasağı uygulayanlardan hesap sorulacağı ve yasağa maruz kalanların hak ve kayıplarının iade edileceği bir durum teminat altına alınmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}