{
  "id": "e592ff63-ebb6-4e07-9040-1563900a23c6",
  "title": "Milli Güvenlik Bilgisi Ders Kitabı: Okullardaki Milli Güvenlik Siyaset Belgesi",
  "author": "Kenan Alpay",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/milli-guvenlik-bilgisi-ders-kitabi-okullardaki-milli-guvenlik-siyaset-belgesi-6244yy.htm",
  "content": "Zorunlu ve kesintisiz eğitim-öğretim sürecinin pek çok sorunu olduğu muhakkak. Öğrencilere kazandırılmak istenen bilgi ve alışkanlıklar, bu bilgi ve alışkanlıkları kazandırmak için takip edilen metotlar, idareci ve öğretmenlere biçilen misyonlar ve bütün bu süreçlere ev sahipliği yapan okulların işlevi ilk elde akla gelenler. Ancak yarattığı onca soruna rağmen maalesef eğitim alanı yeterince tartışılamıyor. Karakter inşasından ideolojik şartlandırmalara ahlak ve meslek-kariyer edindirmeye kadar okul hayatı neredeyse hayatın hiçbir alanında boşluk bırakmıyor. Kuşatıcı bir biçimde planlanan zorunlu eğitim süreci aklen ve ahlaken çoğunlukla İslam dışı ve karşıtı işlevlerle donatılmış durumda.\nEğitim: Seçim Hakkı Tanınmayan Alan\nCumhuriyetin kuruluşundan bugüne laiklik ve Kemalizm politikalarının küçük yaşlardan itibaren kız-erkek bütün bir topluma benimsetilmesi katı bir devlet politikası olarak yürütülüyor. Tevhid-i Tedrisat Kanunu ile TC vatandaşı olan herkesin standart bir eğitim-öğretim çarkına dâhil edilmesiyle beraber sorunlar başlıyor. Anne ve babaların çocuklarına verilecek eğitim-öğretimi seçme konusunda neredeyse hiçbir söz hakları bulunmuyor. Devlet, Tevhid-i Tedrisat Kanunu ile beraber zorunlu ve kesintisiz eğitim sürecini dayatarak özelde çocuklarımıza genelde bütün bir topluma köle veya sürü muamelesi yapmaktadır aslında.\nİnsan iradesinin ve inancının yok sayılıp devletin resmi görüşünü bütün bir topluma dayatmak elbette ki zalimce ve iğrenç bir siyasettir. Devletin çocukları ve gençleri resmi ideoloji ile terbiye etme hak ve sorumluluğu iddialarını reddetmek en tabii hakkımızdır. Allah-u Teâlâ tarafından bizlere bağışlanan nimetleri yok sayan, bizleri Allah’a kulluktan alıkoyup bir devlete, asker-sivil bürokrasiye ve resmi ideolojiye kul eylemeye çalışan zorunlu ve tek tipleştirici eğitim mantığına ve pratiğine itiraz edip aklen ve ahlaken kendimize uygun temel taleplerimizi dillendirmemiz son derece makul ve meşrudur.\nMevcut eğitim sistemi bilen, düşünen, analiz yapabilen, sentezler kurabilen nitelikli bireyler ve toplum oluşturabilmenin önündeki en önemli engellerden biridir. Tüm dersler devletin belirlediği standartlara uygun bireylerden teşekkül ettirilecek modern-seküler bir toplum oluşturabilmek için seferber edilmiş adeta. Edebiyattan tarihe, din kültüründen beden eğitimine tüm derslerde Türklük, Atatürkçülük, laiklik, askerlik, savaşçı millet vurguları merkezi konumdadır. İlgili bütün dersler bu merkezde işlemekte ve çocuklara, gençlere laik-ulusalcı ve militarist/askercil bir karakter aşılamaya endekslenmiştir. Eğitim öğretimin amacı her şeyden önce resmi ideolojiyi ayakta tutmaya hasredilmiştir.\nMilli Güvenlik: Türkçü Şartlandırma\nAşama aşama uzatılan zorunlu eğitim-öğretim kişiliği, karakteri ve aklı olgunlaştırmayı ve özgürleştirmeyi hedeflemiyor. Yürürlükte olan eğitim anlayışı ve sistemi okul çocuklarının merakını, araştırma ruhunu, öğrenme heyecanını geliştirmiyor, tersine bütün bu olumlu yönelimleri törpülüyor. Zorunlu eğitim içerisinde bulunan ve liselerde bütün öğrencilere mecbur tutulan Milli Güvenlik dersleri ise adeta okullardaki Türkçü-ulusalcı şartlandırma süreçlerini zirveye taşıyan bir mahiyette. 1926 yılından bugünlere kadar gerek ders kitaplarının müfredatı gerekse dersleri veren üniformalı subaylar eliyle okullarda sadece öğrenciler değil diğer öğretmenler ve idareciler hatta veliler bile “esas duruş”a mahkûm edilmek isteniyor. Milli Güvenlik ders kitapları başından beri bütün okulları askerî lise formatına yaklaştıracak bir araç pozisyonunda.\nMilli Güvenlik ders kitaplarının müfredatını da derslere hangi subayların girip derslerin nasıl işleneceğini de TSK’nın belirlediği biliniyor. Milli Güvenlik derslerinin içeriğine, üniformalı subayların dersleri işleyiş ve okullarda yürüttükleri istihbarat, fişleme, yasa dışı denetim, yetkisiz yönlendirme vs gibi gizli faaliyetlere Milli Eğitim Bakanlığı müdahale edemiyor. Bu derslerle alakalı yaşanan sorun bütün bir toplum olarak yıllar yılı mağdur olduğumuz darbe, muhtıra, andıç, brifing vs gibi askerî dayatmaların mantığının lise yıllarından itibaren bütün gençlere normalleştirilmiş bir şekilde aktarılmasıdır.\nUzun yıllar boyunca meclisi ve hükümeti şekillendirdiği bilinen ve kamuoyunda kendisinden ‘Kırmızı Kitap’ olarak bahsedilen Milli Güvenlik Siyaset Belgesi (MGSB)’nin liselerdeki karşılığı Milli Güvenlik Bilgisi ders kitabıdır. MGB kitabı lise ikinci sınıflarda okutuluyor ve kaynakçasından da gayet net olarak anlaşılacağına göre bir komisyon tarafından “Genelkurmay Başkanlığı Dokümanları”ndan derlenmiştir. Genelkurmay Başkanlığı Dokümanlarından liseli gençlere kazandırılmak istenen bilgi, duygu, karakter ve ideolojinin mahiyetini tam olarak kavramak açısından dört dörtlük bir malzemedir elimizdeki ders kitabı.\n*\nMilli Güvenlik Bilgisi (MGB) ders kitabı diğer tüm kitaplarda olduğu gibi bayrak ve İstiklal Marşı eşliğinde açılıyor. Sonraki sayfalar Atatürk’ün Gençliğe Hitabı ve Gençliğin Atatürk’e Cevabı ile devam ediyor. Gençlik, dünyanın diğer gençliğine benzemez. Bu gençlik, bütün hızını Atatürk’ten alan ve beş bin yıllık şerefli bir Türk tarihine dayanan yenilmez Türk gücünü temsil eden yenilmez Türk evlatlarıdır. Türk evladının başları eğilmez, kolları bükülmez çünkü kudret ve cesaretleri damarlarında dolaşan asil kandan neşet etmektedir. Ata’nın Değişmeyen Mesajı da Türk vatanını ve Türklük camiasının şan ve şerefini, dâhilî ve harici her türlü tehlikelere karşı koruyacak ‘Kahraman Türk Ordusu’nadır.\nHer zaman olduğu gibi gençlik MGB ders kitabının önsözünde de iç ve dış tehditlere karşı ülkesini ve milletini korumaya hazır olmak hususunda sıkı sıkıya uyarılır. Bu koruma görevinin en önemli koşulu olarak Atatürk ilke ve inkılâplarının sadece düşünce boyutunda değil, aynı zamanda bir yaşam biçimi olarak da benimsenmesi gerektiği altı çizilerek vurgulanır.\nRefleks ve Menfaat da\nMilli Olmalı\nDers kitabının ilk konusu milli güvenliğin tanımına ayrılmıştır: “MG, devleti yıpratmak amacıyla yapılan veya yapılacak olan her türlü faaliyete karşı önlemler alınması ihtiyacıdır.” Milli Güvenlik Siyaseti’nin MGK’nın belirlediği görüşler dâhilinde Bakanlar Kurulu’ndan tek tek tüm bireylere kadar herkesin iç ve dış düşmanlara karşı “topyekûn savaş” mantığı çerçevesinde hangi organlar eliyle hangi hedeflere doğru sevk edileceği anlatılır. Her şey ‘milli’dir, güvenlik de hedefler de. Hemen akabinde koruma ve kollama faaliyetlerine geçilir. Sonrasında ast-üst, makam, disiplin, nöbet vs gibi tanımları da içeren askerlikle ilgili bir okuma metni gelir. Anahtar cümle şudur bu bölümde: “\nYüce bir yurt ve millet hizmeti olan askerlik, gençleri gerçek yaşam şartlarına alıştırır ve yetiştir.\n” Askerlik resmi beyana göre çocukluktan yetişkinliğe, hayal dünyasından gerçekliğe geçişi sağlayan kapsamlı ve zorunlu bir süreçtir, bir olmazsa olmazdır. Tanıma göre askerlik sadece silahlı eğitimden ibaret değildir. Teorik ve pratik açıdan ideolojik, siyasi, stratejik donanım ve hizmet süreci olarak belletilir öğrenciye/okuyucuya. (s. 6-9)\nMilli Strateji başlığında ise milli güç, milli hedef, milli menfaat gibi konu başlıkları vardır. Her konu başlığının altında yapılan tanımlara, gösterilen hedeflere baktığımızda istisnasız hepsinin Mustafa Kemal’in veciz sözleri ile belirlendiği görülür. Siyasi, askerî, iktisadi, coğrafi, demografik, teknolojik, kültürel güçlerin tamamı için ‘milli menfaatler’ merkezli bir perspektif sunulur. Laik ve demokratik yapısı ile büyük bir üstünlüğe sahip olduğu iddia edilen Cumhuriyet’in başlıca güvencesinin Türk Silahlı Kuvvetleri olduğuna dikkat çekilir. Milletin, çağdaş düşünceye sahip, etkin üretim yapabilen ve vatansever yurttaş bilincine ulaşmış fertlerden oluşması ile bir güç ve değer taşıyabileceği vurgulanır. Sahip olduğu jeopolitik ve jeostratejik konum, yer altı ve üstü kaynakları, üzerinde bulunduğu enerji ve ticaret yolları gibi zenginlikler dolayısıyla Türkiye’nin her zaman bir hedef haline geldiği, büyük sorunlar yaşadığı anlatılır. (s. 11-15)\nPsiko-sosyal ve kültürel değerlerle donanmamış bir toplumun milli varlığını koruyamayacağı belirtildikten sonra sivil toplum kuruluşlarının milli gücü artırmaya yönelik çalışması gerektiği belirtilir. Fertlere, basın-yayın kuruluşlarına biçilen rol de aynıdır: Milli menfaat her zaman önde olmalıdır. Hatta bu öncelikli rolün ‘milli refleks’ olarak hızlı ve istem dışı olacak şekilde teşekkül etmesi istenir. Devleti tehdit edebilecek faaliyetlere karşı bütün bir toplumun aynı anda harekete geçebilecek bir moral-kültür düzeyi hedef olarak gösterilir. (s. 16-19)\nÜniter devlet yapısının temel taşı olarak Türk kültürü işaretlenir hemen. Türk kültürünün en önemli hedefi ise Atatürk’ün gösterdiği ‘çağdaş medeniyet seviyesi üstüne’ ulaşmaktır. Milli siyasetin sadece meşru değil aynı zamanda esas sebebi de olan ‘milli menfaat’ en başta “Atatürk ilke ve inkılâplarının bir hayat tarzı olarak benimsenmesi”ni gerekli kılmaktadır. Başka bazı hedefler yazılıyorsa da bu bölümdeki hedeflerin hepsi bu ana ilkeye bağlıdırlar. Vatandaşa düşen görevlerin başında “devlet ve millet menfaatlerinin birey menfaatlerinden önce geldiğinin bilincine sahip olmak” gelir. Milli değerlerin yaşamasını sağlamak için, her bir vatandaştan “Türk devletinin dost ve düşmanlarını ayırt edebilecek bilince sahip” olması istenir. Sinsice yapılan planlara, dış güçlerin işbirlikçilerine karşı milli güvenlik uzmanları tarafından vatandaş sürekli uyanık tutulur. (s. 20-24)\nTSK: Her Derde Deva\nDevletlerin neden silahlı kuvvetlere ihtiyaç duyduğu ile ilgili uzun izahlar yapılır kitapta. Bu bağlamda ordusu ve ekonomisiyle en güçlü olan devletlerin dünyada sözü en çok geçen devletler olduğu iddia edilir. Pek çok devletin gözünü Türkiye’ye dikmesinden dolayı güçlü bir orduya olan ihtiyaç izah edilir. Bu meyanda sahip olunan asker mevcudunun diğer ülkelerden fazla olmadığı söylenirken şu ifadeler öne çıkarılır: “\nTSK olarak askerî harcaması az ama disiplini, eğitimi ve silah gücü bakımından dünyanın sayılı kuvvetlerinden biriyiz.\n”\n(Fakir ama onurlu genç misali!)\nEn çok dikkat çeken husus ise TSK’nın görev ve sorumluluk alanı ifade edilirken dış tehditler kadar iç tehditlere de vurgu yapılmasıdır: “\nGerektiğinde yurt içinde huzur ve güvenliği sağlamak da silahlı kuvvetlerin görev ve sorumluluk alanındadır.\n” Aynı vurgu birçok defa yapılır: “\nTSK, iç tehdide karşı yurdun korunması ve kollanmasıyla da görevlidir.\n” Sonrasında daha geniş, daha açık bir mesajla misyon muhatabın zihnine çivilenircesine nakşedilir: “\nDevletin ülkesi ve milletiyle bölünmez bütünlüğünü tehlikeye düşürecek örtülü-açık hareketlerin getirdiği iç tehdide karşı önlem almak TSK’nın yetki ve sorumluluk alanına girer.\n” Bu meydan okuyucu mesajların ardından her zaman olduğu gibi yine Ulu Önder’in “Yurtta sulh, cihanda sulh!” özdeyişi girer devreye.\nDarbelere yasal zemin olarak sunulan TSK İç Hizmet Kanunu’nun 35. Maddesi ile koruma ve kollama misyonu serilir gözler önüne. Bütün bunların hepsi kitapta anlatılırken savaş uçakları, helikopterleri, gemileri ile tankların resimleri süslemektedir sayfaları. Tabi TSK’nın görev ve ilgi alanı burada da bitmemiştir. Doğal afetlerde halka yardım ile milletin takdirini kazanmak, okuma yazma kursları açarak vatandaşların bilgi ve kültürlerini artırmak çabaları öne çıkarılır. Halkın sağlık sorunlarına çözüm bulma azmi içerisindeki TSK, “üreme sağlığı ve aile planlaması” gibi konularda dahi eğitim vermektedir.\nAskerlik görevini acemi ve usta birlikleri olmak üzere ülkenin farklı şehirlerinde yaptırılan gençlere ve ailelerine ülkenin diğer yörelerini tanıma olanağı sağlanır! Böylece TSK iç turizmi canlandırma görev ve sorumluluğunu yerine getirmede de öncü misyonunu kimseye kaptırmamaktadır. Askerlik görevini farklı bölgelerde yaptırarak iktisadi ve kültürel bir canlanma hedefinde her yıl uzun mesafeler kat edilmektedir.\nSavunma sanayisi ile binlerce kişiye iş imkânı sağlayarak, meslek kazandırma kursları ile her yıl on binlerce genci sertifika sahibi yaparak ülke çapındaki en büyük eğitim merkezidir TSK. Bir de bunlara fidan dikimi ve erozyonla mücadele boyutuyla ‘çevreci’ ve yerleşim birimlerinin alt yapısına yönelik düzenleme çalışmalarıyla ‘köycü’ misyonu eklendi mi huzur ve güvenlik stratejisi için her şey tamamlanmış olur. TSK’nın misyonu görüldüğü üzere saymakla bitmiyor. Çünkü TSK en büyük okuldur. (s. 26-41)\nCahil mi kaldın? TSK eğitip aydınlatır seni. Askerlik vazifeni yapıncaya kadar bir meslek-vasıf edinemedin mi? TSK, üç ay içerisinde sivil hayata kalifiye bir eleman olarak hazırlar seni! Hükümetin sağlık politikaları yetersiz kalıp da mağdur mu oldunuz? TSK’nın gezici ve geçici sağlık ekipleri hemen derdinize derman olur! Köyünüzde, mezranızda alt yapı sorunu mu var? Köy destek uygulamaları kapsamında TSK bölgenizin kalkınmasına yardımcı olmak maksadıyla hemen yanınızda olacaktır! MGB ders kitabında anlatılan TSK bir ordudan ziyade ‘devlet’ olarak çıkarılmaktadır öğrencinin karşısına.\n“TSK’sız bir ülke ve toplumun başı dertten kurtulmaz, yüzü hiç gülmez, ilerleme ve gelişme kaydedemez!” fikri, Milli Güvenlik Bilgisi derslerinde zihinleri sıkı bir biçimde abluka altına alınan kız-erkek tüm öğrencilere doktrine edilir. Madem “TSK, ülke çapındaki en büyük eğitim merkezidir!” o halde her konuda ve kurumda halka öncü ve örnek olması doğal ve zorunludur. Türk milletinin bağrından çıkmış ve her türlü fedakârlığı uhdesine alarak milletin takdirini kazanmıştır. Bu klişe örneklerden “\nMehmetçik halkın acılarına ortaktır!\n” söylemine eşlik eden “\nTSK Cumhuriyetin teminatıdır!\n” söylemi TSK İç Hizmet Kanunu’nun 35. Maddesine bağlanır: “\nSilahlı Kuvvetlerin görevi, Türk yurdunu ve Anayasa ile tayin edilmiş olan Türkiye Cumhuriyeti’ni kollamak ve korumak.\n” Her ne kadar bu koruma ve kollama görevi için kitapta sadece olağanüstü hal, sıkıyönetim, seferberlik ve savaş halleri pozisyonları yazıyorsa da biz bunlara ilaveten muhtıra, andıç, brifing, psikolojik harekat, darbe gibi mutat pozisyonların da sıklıkla eklendiğini biliyoruz.\nTSK’ya nasıl personel yetiştirileceği ve emniyet teşkilatını anlatan bölümlerin ardından ‘seferberlik’ konusu işlenir. Yazılı ve görsel malzemelere şematik tablolar eklenir ve seferberlik ilanında vatandaşlara düşen görevler öğretilir öğrencilere. (s. 42-67)\nIşıklar Askeri Lisesi’nde okutulan bir kitaptan alınan “Asker, Millet ve Askerlik Anlayışı” başlığıyla bir okuma metni de yer alır kitapta. Bu metinde yer alan ifade ve örnekler ne kadar hastalıklı bir ruh haliyle, saplantılı bir ideoloji ile karşı karşıya olduğumuzu ortaya koyacak açıklık ve niteliktedir. Metinde tarif edilen “insan” asker olmanın gerekleriyle donandığı oranda insandır. Şöyledir tam tarif: “\nBu insan; eğitimi tam, disiplini mükemmel, morali yüksek, bedenen, ruhen ve zihnen yetişmiş ve gelişmiş insandır.\n”\nNietzsche’nin “üstün insan” tarifine paralel bu tanım çok garip hatta saçma bir biçimde “asker” kelimesini bir araya getiren her bir harfe yüklenen anlamlardan çıkarılmaya çalışılır. Nereden icap ediyorsa ordu ile birlikte asker kelimesi de öz malımız diye tanıtılır. Hurufiliğin ulusal-militarist versiyonuna dair çarpıcı bir örneğe girişilir. Sonra askerin ilk harfi ‘a’nın “askeri yüksek bir ruh yapısına malik olduğunu”n işareti sayılır. Asker ocağının bütün ruhları temizlediği, geliştirip yükselttiği iddia edilir. Bu iddiadan ideal durumun “hayatı ve ölümü bile hiçe sayan bir ruh yüksekliği” olduğuna atlanır hemen. ‘S’ harfinin selameti fikriye işaret ettiği, böylece askerin her türlü olumsuz fikri kendi fikir sağlamlığı ile çürüttüğü gibi kerameti kendinden menkul bir böbürlenmeye girişilir.\n‘K’ harfinin kerameti tabiye olduğu ve askerî keramet denen sezişin taktik ve strateji kaidelerinin ilmî esaslarla önceden görüş maharetine ulaşmak olduğu işlenir. ‘R’ harfi ile riyazeti bedeniye ile askerin her türlü tabiat şartlarına, yokluk ve zorluklara alışmış olmasının gerekliliğinin altı çizilir.\nAskerin üstün nitelikleri için “\nTürk askerinin damarlarındaki asil kan\n” yeter sebep olarak imlenir. “\n16.000 yıllık\n(Tashih sorunu yok, her iki baskıda da aynı rakam veriliyor.)\nbir geçmişe sahip olan Türklerin köklü bir devlet geleneği vardır\n.” gibi son derece komik bir tarihsel saptama yapılsa da ilk Türk devletinin M.Ö. 220 yılında kurulan Büyük Hun İmparatorluğu olduğu bilgisini vererek aynı paragrafta kendi kendini yalanlamaktadır metin ve kitap. Türk devlet geleneğinin resmi asker-ordu üzerinden çizilir ancak üç şartla: Gönüllü, ücretsiz ve sürekli. 16.000 yıllık “töre” her Türkün gönüllü, ücretsiz ve sürekli bir savaşçı kimliğine ait olmasına işaret eder. Türk milletinin töresi, devletinin varlık nedeni her daim askerî kuruluşlara bağlanmaktadır.\nBilim ve sanatın sentezi olarak ifade olunan askerlik anlayışı Türk milletine yüzyıllar boyu rehber olmuştur madem, bundan sonra neden olmasın! Büyük Türk kahramanı Kül Tigin’den Ulu Önder Atatürk’e kadar dikkat çekilen ve en ufak bir değişime bile uğramaması gereken törenin esası “askerlik anlayışına bağlı ordu millet bütünlüğü olmuştur.” (s. 68-71)\nTek Yol: Atatürkçülük\n“Atatürkçülük ve Atatürk İlkeleri” konusu bütün diğer ders kitaplarında olduğu gibi MGB ders kitabında da yer alır. Yalnız yanına “Milli Birlik ve Beraberlik” başlığı açılarak ve olabildiğince genişletilerek. Her ne kadar giriş bölümünde “\nAtatürkçü düşünce sisteminin pek çok tanımlaması yapılabilir.\n” deniyorsa da istisnasız hepsi aynı kapıya çıkıyor: Temel esasları Atatürk tarafından belirtilen devlet hayatına, fikir hayatına ve ekonomik hayata, toplumun temel müesseselerine ilişkin gerçekçi fikirlere ve ilkelere Atatürkçülük denir.\nAtatürkçülük bütün ders kitaplarında olduğu gibi MGB ders kitabında da tam bağımsızlık, huzur, refah, millet egemenliği, aklın ve ilmin rehberliği, çağdaşlık, gerçekçilik, medeniyet, başarı, kültür, ilerleme, kendini yenileme vs gibi tüm olumlu sıfatlarla beraber anılır. Hatta Atatürkçülük, her türlü olumlu sıfata hayat vermek bütün olumsuzlukları dünyadan söküp atmak gibi anlamları da mündemiç bir bütünlüklü bir hayat tarzı olarak sunulur.\nArgodaki “kargadan başka kuş tanımam” felsefesinin Milli Güvenlik’teki karşılığı “Mustafa Kemal’den başka lider, Kemalizm’den başka ideoloji, askerlikten başka hayat tarzı tanımam!” biçiminde karşımıza çıkar. Bütün bir toplum için her zaman ve her yerde “tek yol” Kemalizm’dir! Başka yollar veya yorumlar aramak beyhudedir hatta ihanettir.\nHer ne kadar toplumun büyük bir bölümü için zulümle, zorbalıkla, diktatörlükle, yolsuzlukla eş anlamlı olsa da kitap Atatürkçü Düşünce Sistemini (ADS) ısrarla hem Türk milletine özgü hem de evrensel ve akılcı bir düşünce sistemi olarak tanımlar. Bu durumda ADS sadece TC’nin yapı taşı değil aynı zamanda Türk gençliğinin ilelebet üzerinde yürümesi gereken biricik aydınlık yol olur mecburen.\nAklın ve mantığın çizdiği yol şeklinde tasvir edilen Atatürkçülük; kendisini daima yenileyen çağdaş bir görüşü simgelediği için tüm zaman ve mekânlarda kaçınılmaz bir hayat felsefesi ve vazgeçilmez bir yaşam tarzı olarak değerini daima korumuş ve koruyacaktır, denir. Fakat Atatürkçülüğün birey ve toplum için kaçınılmaz bir hayat felsefesi ve vazgeçilmez bir yaşam tarzı olarak ancak silah zoruyla, kanuni yaptırımlar yoluyla mümkün olduğuna hiç ama hiç değinilmez. Kaçınılmaz çünkü bütün bir ülke en ücra köşesine kadar bu dayatmanın muhatabıdır. Vazgeçilmez çünkü Atatürkçülük ideolojisi silahlı kuvvetlerin koruma ve kollaması ile teminat altına alınmış resmi ideolojidir.\nİlkeler bahsinde ilk konu cumhuriyetçilik olarak işlenir. Her ne kadar cumhuriyet için Mustafa Kemal “Türk milletinin tabiat ve adetlerine en uygun olan idare şekli” dese de toplumun taleplerini ifade aracı olarak gördüğü farklı partilere ömrü boyunca geçit vermemiştir. Bunu için Mustafa Kemal “çok çaba sarf etmiş” ama “toplumumuzun buna henüz hazır olmaması” nedeniyle bu iş mümkün olmamış. Hani cumhuriyet bu toplumun tabiat ve adetlerine en uygun idare şekli idi. Tek adam, tek parti, resmi ideoloji olarak toplumun başına ördükleri çorabı ‘cumhuriyet’ diye pazarlamakta ne kadar da ısrarlılar.\nMilliyetçilik, halkçılık, devletçilik ve inkılâpçılık bölümlerinde cumhuriyetçilik bahsindekine benzer birçok tutarsız, temelsiz ve gerçeğe aykırı görüş kendine yer bulur. Laiklik diğer ilkelerden farklı olarak öncelikle Osmanlı Devleti’ndeki uygulamalara atıfla temellendirilmek istenir. “Din” kavramı kitapta geçtiği her yerde dogma, taassup, gericilik, teokrasi, baskı, istismar, hurafe, terör, aldatma, ayrımcılık, eşitsizlik, akıl dışılık vs gibi bütün kötü, çirkin ve yanlış sıfatlarla eşitlenmiştir. Buna karşın “laiklik” kavramının her kullanımında akıl ve bilime bağlılık, eşitlik, din hürriyeti, inançlara saygı, hukuka bağlılık, hür düşünce, çağdaşlık, modernlik, baskının ve istismarın reddi, ilerleme, sosyal barış, insancıl olmak vs gibi her türlü iyiyi, güzeli ve doğruyu temsil ettiği iddiası güçlendirilir.\nHer konuyu temellendirirken başvurulan yöntem bu bölümde de geçerlidir: Atatürk’ün perspektifi ve önerisi. “\nAtatürk’e göre din, bir vicdan meselesidir.\n” Dolayısıyla istisnasız herkes dini bir ‘vicdan’ meselesi şeklinde görmekle mükelleftir. Vicdan sınırlarını zorlayan din ve dindar, devletin kanunlarını ve kolluk kuvvetlerini bulur karşısında. Toplumun ve hukukun dinî kurallara tabi kılınması veya paralelleştirilmesi yönündeki bütün girişimler kesin bir dille reddedilir. Hukuk kurallarının tanziminde dinî değerlere bağlılık mantıksızlık ve büyük bir felaket olarak resmedilir. Laik bir yaşam tarzının dışında seyreden her duruma gericilik, hurafecilik damgası vurulur hızla.\nDikkat çekici bir diğer durum ise laiklik kavramının kendisinin değil içeriğinin tartışılmasının bile irtica isimli düşmanın sinsi bir taktiği olarak görülmesidir. İrticai unsurların “laiklik, milliyetçilik, din-devlet ilişkisi, din-toplum ilişkisi, din-birey ilişkisi, birey-devlet ilişkisi gibi kavramlar üzerinde yeni tanımlar ve yorumlar getirmek suretiyle, laiklik kavramının içerisini boşaltma gayretine girmiş” olmalarına dikkat çekilir. Yeni tanım veya yoruma dahi yol verilmez.\nUlu Önder’in tanımından başka tanım, yorumundan başka yorum gaflet, dalalet ve hıyanet sayılır el’an. Tanımı da yorumu da tartışmak, tartışmayı teklif etmek merduttur. Kitapta anlatıldığına göre “\nDevletçi politikaların içeriği dondurulmuş değildir.\n” ancak aynı husus laiklik için geçerli görülmez. Mesela devletçi politikaların içeriğinde değişiklikler yapmak mümkün görülür. Mustafa Kemal için “\nBazen daha devletçi bazen daha liberal ekonomik politikalar izlemiştir.\n” denir. Lakin söz laikliğe gelince esnemek, değişmek, zamana ve zemine göre pozisyon almak tartışmasız bir biçimde “aforoz” sebebidir. Kemalist ruhbaniyet, Kemalist engizisyon diğer ilkelerde esnemeye cevaz verse bile bu ilkeyi bir “kilit taşı” olarak korumakta son derece kararlıdır.\nKitap, “Cumhuriyet rejiminin ve demokrasinin hoşgörülerini ustalıkla kullanarak bir aldatma içerisine giren” irticai unsurların okul, yurt, şirket, dernek, yazılı ve görsel medya ile toplumu örgütleme ve yönlendirmede etkili işler yaptığına hatta kamu kurumlarında kadrolaşma gayretlerine hız verdiğine dikkat çeker. Bu gelişmelere karşın Atatürkçü Düşünce Sistemi için en tehlikeli durum olan “dini bireysellikten çıkararak onu/dini toplumun talepleri olarak siyasete yansıtma gayretlerinin yoğunlaşması” kâbusu hatırlatılır. İrticai siyasetin sızmadığı hemen hiçbir yer kalmamıştır.\nDin-İslam, Kemalist Cumhuriyetin bütün zorbalık ve hilelerine karşı ayakta kalmayı, kamusal alanda belirleyici olma iddiasını sürdürebildiği oranda resmi söylem ve literatürde “hortlama, sızma, kadrolaşma” vd. gibi negatif sıfatlarla anılmaktadır. Resmi İdeoloji’nin tipik bir tezahürü olan MGB ders kitabında da İslam ve Müslümanlar sadece kamusal alanın değil tarih sahnesinin dışına itilmektedir. Kültür inkılâbı, Kemalist devlet ve toplum tasavvuru ile bağdaşmayan bütün “değer, inanç ve geleneklerin temizlenmesine yönelmiş”tir. Rejimi korumak için sert tedbirlere başvurmayı hatta Mustafa Kemal’in ifadesiyle: “...akıttığımız kanların yeterli görülmesi için çıkacak gerici hareketleri doğduğu yerlerde boğmaya çalışma” yönünde teşviklere, emirlere çokça rastlamaktayız. Kan dökmek, boğmak gibi icraatlar bu sebeple uzak bir ihtimal değildir. (s. 86-110)\nMilli Birlik Felsefesi: Devlet, Millet ve Vatan Kutsaldır!\nMGB ders kitabında öğrenciye tartışmasız bir dille ifade edildiğine göre her işin milli olanı makbuldür, birlik ve beraberliğin de. Ancak milli birlik ve beraberliğin temelinde önce “menfaat” olduğuna dikkat çekilir. “Milli ortak çıkar/menfaat” Atatürk’ün bildirdiğine göre “bağımsızlık, laiklik, çağdaşlık ve demokrasi” çerçevesinde şekillenir. Milli birlik, milli beraberlik ve milli menfaat için güzel örneklerin Türk tarihinde fazlasıyla yer aldığı işlenirken en güzel örnekliğin Kurtuluş Savaşı döneminde sergilendiği anlatılır öğrencilere.\nKitapta “milli bilinç”in devlet, millet ve vatan kavramlarıyla kurulacak duygu, düşünce ve irade bağıyla inşa edilebileceği tezi işlenir. Çocuklara ve gençlere bir güç kaynağı olarak algılanan Türklük, milliyetçilik bilinci aşılanması hedeflenir esasen. Böylece “milli kimliğine ve değerlerine, devletine, vatanına ve TBMM’ye düşman olanlarla mücadele nedenlerini, şekillerini ve araçlarını öğretmenin” imkânları yaratılmak istenir.\nMGB ders kitabında iyi insan olmanın yolu iyi vatandaş olmaktan, iyi vatandaş olmanın yolu da üstüne düşen görevlere inanıp bağlanmak ve kendini bu yola adamaktan geçiyor. Vatandaşa hakları değil önce sahip olması gereken temel değerlerin kazandırılması yönünde yoğunlaşılır. Millete, vatana, devlete, kanunlara ve manevi değerlere uyumlu ve uygun olmanın altı çizilir. Huzur ve mutluluk yolu olarak beyan edilen ve şemalaştırılan bu değerlere sadakatin ön şart olduğu emir diliyle aktarılır. Sorumluluk meselesi de benzer bir biçimde devlete, topluma karşı görevleri hatırlatmaktan ibarettir.\nBir aşk, bir sevgi, bir muhabbet derecesinde bağlılığı temsil etmezse vatan sevgisinin yozlaşmaya yol açacağı uyarısı yapılır. Vatan sevgisi öylesine kutsal bir değer olarak lanse edilir ki yolunda ölmek ulaşılabilecek en yüce mertebe olarak gösterilir.\nManevi değer ve sembollere bağlılık konusu işlenirken bütün yollar yine milli-ulusal kimliğin inşasına yani Atatürkçü Düşünce Sisteminin hayat tarzı olarak benimsetilmesine çıkar. Dil, inanç, örf-adet, gelenek, görenek, ahlak, bayrak vb unsurlar ortak ruh ve şuur kazandıracak manevi değer ve semboller olarak sıralanır kitapta. Fakat burada Türk dili ve Türk bayrağı üzerinde odaklanan bir anlatım vardır.\nAyrıcalıklı, önemli ve ortak sembol ve değer dil ve bayrakta somutlaştırılırken diğer sayılanların soyut ve bağlayıcı olmayan bir dil ile kestirmeden geçildiği görülür. Vatana, devlete, millete hizmette ödül ya da kazanç beklemeksizin fedakârlık temelinde adanış beklenir. Şahsiyeti, hakları, özgürlükleri hiçleyen, değersizleştiren hatta bu yöndeki beklentileri bencillik, açgözlülük olarak resmeden boğucu bir söylem hâkimdir kitaba. (s. 111-132)\nİç ve Dış Siyasete Ordu İpoteği\n“Türkiye’nin Konumu ve Türkiye’ye Yönelik Tehditler” ve “Çevre Ülkelerle İlişkiler” başlığı altında açılan iki bölüm diğer bölümlerden daha açık ve keskin bir biçimde Türkiye’deki iç ve dış siyaseti belirleme yetkisinin TSK’da olduğunu teyit eden özelliklere sahip. Bu iki bölüm militarizmin yani askerî mantığın bireysel ve toplumsal alanların tamamını kuşatması siyasetini bir ders kitabında gözler önüne sermektedir.\nTürkiye’nin jeopolitik ve jeostratejik konumuna dair askerî terminolojiden birtakım izahlar getiriliyor. Türkiye’ye yönelik tehditler bağlamında ise “meydana çıkan olayların birtakım iç koşulları olmakla beraber daha çok dış kaynaklı müdahalelerden ortaya çıktığı” iddia edilmektedir. 19. yüzyılda kışkırtmalara alet olan Ermeni yurttaşlara, 20. yüzyıl için küreselleşme siyasetini Türkiye’ye taşıyan “sözde aydın kesimlere” yönelik eleştiriler yer alır.\nYıkıcı, bölücü ve irticai faaliyetlerin her zaman boy hedefi olmuş bir devlet ve ülke profili çizilir. Kürt halkı, dili ve kültüründen hiç bahsetmeden, Kürtlere yönelik devlet terörüne hiç girmeden “dış güçlerin maşası PKK” tarafından devlete karşı kışkırtılan sadık bir halktan bahsedilmektedir. Huzur ve güveni temin eden, hizmet ve yatırım getiren ve bölge halkını şefkate boğan devlete karşı itaatsizliği teşvik eden örgütün başarısızlığa mahkûm olduğu uzun uzun anlatılır.\nİrticai faaliyetler konusu okurken baskı altına alınan, kısıtlanan, kullanılmak istenen İslam’dan hiç bahsetmeksizin geriliği ve yenilik karşıtlığını temsil eden kaynağı ve ismi belirsiz korkunç bir “din”e karşı uyarılarla karşılaşmaktayız. Dini siyasete alet eden grupların özellikle dışarıdan yönlendirilen ve desteklenen faaliyetler yürüttüğü konusu tereddütsüz bir dille anlatılır.\nGençlerin; millet yerine ümmeti koymaya, vatandaşlık yerine kulluğu ikame etmeye, din ve vicdan özgürlüğü yerine dinî kuralları geçirmeye çalışan çağdışı irticadan korkmalarına hiç gerek yoktur. Çünkü “irticanın panzehiri laikliktir” ve bu panzehir bütün dünyaya yetecek kadar elde mevcuttur. Toplumun, din tacirlerinin elinden laiklik ilkesiyle kurtarıldığı vurgulanır. Devamla Türkiye’de yaşayan insanların özgür ve temiz olmaları da doğrudan laikliğe bağlanır. Bilinmesi istenen en önemli argüman “laikliğin kesinlikle dinsizlik veya din karşıtlığı” olmadığıdır.\nİrtica bahsinde gençlere verilen ödev tek bir cümlede ifade edilir: “\nAtatürk ilkelerine sımsıkı bağlanarak, Atatürk’ü iyi anlamak, onun gösterdiği hedeflerde ilerlemek, Cumhuriyetimizin temel kazanımı olan laikliği her türlü tehdide karşı korumaktır.\n” (133-142)\nÇevre Ülkeler: Kim Dost, Kim Düşman?\nÜç kıtanın birleştiği ve enerji kaynaklarının önemli bir bölümünün yer alması nedeniyle Türkiye’nin her daim tehdit altında olduğu vurgulanarak açılır bu bölüm. İlk olarak Yunanistan ile yaşanan ilişkiler tamamen sorun-kriz odaklı olarak sıralanır. Kıbrıs ve Ege’de yaşanan sorunlar nedeniyle Yunanistan ile Türkiye’nin barış içerisinde yaşamasının neredeyse hiç mümkün olamayacağı anlatılır.\nErmenistan ile ilişkilere dair çizilen çerçeve ise Avrupa ülkeleri tarafından “sözde” Ermeni sorunu etrafında dönmektedir. “Ermenilerin Türk Ordusu’na karşı cephelerde ve cephe gerilerinde giriştikleri isyan ve ihaneti” ile başlayan söylem “Türklere karşı uygulanan soykırım” ile zirve yapmaktadır. Ermeni terörü, Kıbrıs Rumları ve Yunanistan ile işbirliği halinde girişilen eylemler anlatılırken söz hiç tehcire, yurtlarından sökülüp atılan, malına-mülküne el koyulan Anadolu Ermenilerine gelemez. Ermenistan ve Ermeniler ile yeni bir sayfa açılamıyorsa eğer bunun sorumlusu olarak hep kendileri gösterilmektedir.\nGürcistan, Bulgaristan, Romanya, Ukrayna, Orta Asya Cumhuriyetleri hatta Rusya Federasyonu ile ilişkilere dair kullanılan dil ansiklopedik ve genelde soğukkanlı dilek ve temennilerle örülü.\nAncak İsrail ve İran, Suriye ve Irak’a dair kullanılan dil, ilgili bölümler çok kısa olmasına rağmen, üzerinde dikkatle durmayı gerekli kılıyor.\nİran, ilk olarak “teokratik bir yönetim biçimine sahip olarak” bu ideolojik yapısını Türkiye ve diğer Orta Doğu ülkelerine aktarma çabası içinde olmakla mimlenir. Türkiye-İran ilişkilerinin şimdilik “olumlu bir seyir takip ettiği izlenimi” verse de epeyce sıkıntılı alanlar olduğu arka arkaya sıralanır. Irak için ise kuzeyini terörist unsurlara üs olarak kullandırması ve Türkmenlere karşı uygulanan baskı ve sindirme siyaseti ile öne çıkarılır. Suriye’nin de kötü siciline atıflar yapılır ilk elde. Hatay ve sınırı aşan sular meselesindeki ihtilafların yanı sıra PKK’ya verdiği desteğin son bulmasıyla “ilişkilerin şimdilik düzelme eğilimine girdiği” söylenirken her an durumun değişebileceği gibi bir izlenim bırakır okuyucu üzerinde.\nİsrail-Türkiye ilişkilerini anlatırken kullanılan terminoloji ve iyilik-doğruluk havası çok dikkat çekicidir. İsrail’in Siyonist-ırkçı ideolojisine de işgalci-katliamcı varlığına da en ufak bir atıf yer bulamaz kitapta. İsrail ile ilişkiler “karşılıklı yarar temelinde, başta siyasi, ekonomik, teknolojik, bilimsel ve askerî alanlar olmak üzere her alanda çok yönlü bir gelişme göstermiştir” cümlesiyle izah edilir. Türkiye-İsrail ilişkisinin “bölge istikrarına katkıda bulunacak şekilde geliştiği” iddia edilirken bu işbirliğinin “Orta Doğu’daki diğer ülkeler için de örnek teşkil edeceği” gibi ırkçı, işgalci, katliamcı bir çete düzenini meşrulaştırıp idealleştirmek gibi son derece çirkin bir kıyas yapılmaktadır.\n“İsrail ile ikili ilişkiler kendi dinamikleri içinde devam etmektedir” gibi bir cümle ile kirli ittifakın ülkeye egemen olan askeri cuntalar eliyle içeriden, ABD zorlamasıyla da dışarıdan desteklendiği gözlerden kaçırılmak istenmektedir. “Barış çabasına katkı” ve “Türkiye’nin çıkarları” nitelemesiyle gayri meşru bir ilişkinin sürdürülmesi “dünya devleti olma yolunda” zorunlu bir süreç olarak sunulur okuyucuya. Bölüm sonunda, bütün ülkelerin Türkiye üzerindeki hedefleri ve faaliyetlerine dair öğrencilere sorular sorulur. Tek istisnası “İsrail’in Türkiye üzerindeki hedefleri ve Türkiye’ye yönelik faaliyetleri nelerdir?” sorusunun yokludur. (s. 143-156)\nSonuç\nMilli Güvenlik Bilgisi dersi gerek kitabı itibariyle gerekse de bu dersi vermek üzere okullara gelen subayların misyonları itibariyle liselerde askerî mantığı ve düzeni hâkim kılma çabasının bir ürünüdür. MGB dersi teorik ve pratik açıdan askerî otoriteyi ve Kemalizm’i yücelten, mutlaklaştıran ve tartışılmaz kılmak isteyen bir misyonla mücehhez kılınmıştır. MGB dersinin ana hedefi “Her işin en doğrusunu asker bilir, asker yapar!” paradigmasını liseli gençlerden başlamak üzere bütün bir topluma egemen kılmaktır. Bütün topluma laik-ulusalcı ideolojik kimliği giydirmeye kalkışma zorbalığının tipik bir tezahürü olarak Milli Güvenlik Bilgisi dersi yıkıcı bir tehdittir. MGB dersinin derhal kaldırılması gerekir.\n* Lise Milli Güvenlik Bilgisi, Komisyon, MEB, Ankara-2006 ve 2009 baskıları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}