{
  "id": "cfbf99c0-83e1-4edd-81c1-61deb5e35e6e",
  "title": "Milli Güvenlik Masalı ve Direniş",
  "author": "Zehra Ç. Türkmen",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/milli-guvenlik-masali-ve-direnis-6252yy.htm",
  "content": "Bir varmış bir yokmuş. Kurumları kendinden yaşlı, garip bir ülke varmış. Bu ülkede yaşayan insanlar güneşin nasıl bir şey olduğunu bilmezlermiş. Ülkeyi yönetenler ışıktan korktukları için ülke hep karanlıklar içerisindeymiş. Işığın varlığını öğrenmemesi amacıyla halkı hep karanlığa iter ve karamsarlığa mahkûm etmeye çalışırlarmış. İnsanlar da dünyanın hep karanlık olduğunu zannederlermiş.\nDaha küçücük yaşlardan başlayarak ölene kadar karanlığa mahkûm edilen insanlar da bu yöneticilerden bir türlü kurtulamazlarmış. Yaşı epeyce ilerlemiş olan ve ışığı bilenlerden dinledikleri yarı aydınlık hikâyelerle güneşin peşine düşenler ise kimseciklere duyurmadan yok edilirlermiş. Karanlığın hâkimleri her yeri siyaha boyatmışlar. Okullardaki derslerde de hep karanlıkla ilgili masallar anlatılırmış. Milli Güvenlik Dersindeki korkunç hikâyelerle ürperen çocuklar ise annelerinin kucağında sükûnet bulur, okula gitmemek için diretirlermiş. Ama gitmedikleri zaman babalarının devler tarafından yok edileceğini bildikleri için sonunda ses çıkarmadan ama o minicik ve tertemiz yüreklerindeki korku ve çaresizlik içinde okulun yolunu tutarlarmış.\nBu ders değişik isimlerle 1926 yılından günümüze kadar devam etmiş. Derslerde ordu birlikleri, subay rütbeleri, askerî semboller ve görevler öğretilir, adeta kız erkek bütün öğrenciler askerlik öncesi bir askerî eğitime tabii tutulurlarmış. Çünkü birçok yerde karanlığın bekçilerinin korkularını artıran, ülkeyi aydınlığa ulaştırmak isteyen birçok düşman varmış.\nBu derslere “öğretmenler” askerî kıyafetlerle ve dikkat komutlarıyla girer ve yine dikkat komutlarıyla çıkarlarmış. Ülkenin hemen her yeri gibi okullar da düşmana karşı oluşturulan askerî kışlalar gibiymiş. Genç öğrenciler daha kendi varoluşlarını ve kimliklerini anlamaya adım attıkları çağda, askerî disiplin ve itaate boyun eğmek zorunda bırakılırmış.\nBu ülkede karanlığın bekçileri aynı zamanda darbeleri de çok severmiş. Darbelerinden birinin adı da 28 Şubat 1997 darbesiymiş. Bu darbe ile halkının gönüllü olarak yaptırdığı İHL’ler kapatılmış, küçük çocuklar için Kur’an öğrenimini yasaklanmış, liselerdeki Milli Güvenlik Dersleri tüm ülke sathına yayılmış ve dersin yeni adı da ‘Milli Güvenlik ve Vatandaşlık Bilgisi’ olarak değiştirilmiş. Sadece bununla da kalınmamış, bu dersin saati de artırılmış. Böylece Milli Güvenlik Dersleri ile gençleri ve eğitim sürecini daha çok kontrol altında tutmak amaçlanmış.\nBu ülkede Milli Güvenlik Derslerinde ilginç olaylar yaşanmaya başlamış. Mesela derse girecek olan subay, sınıflarına başörtüleriyle giren öğrencileri korkutmak için askerî cemselerle okulun kapısının önüne bir sürü asker indirdikten sonra derse girermiş. Amacı ise öğrencileri korkutmak, idarecilere gözdağı vermek ve kimliklerini ezmekmiş.\nBaşka bir Milli Güvenlik Dersine giren subay ise okulda ABD ve İsrail mallarını boykot broşürleri taşıyan öğrencileri tehdit etmiş ve sanki Milli Eğitim Bakanı Baş Müfettişi gibi okul yönetimini bu konuyla ilgili olarak azarlayıp okulda terör estirmiş.\nDaha kötü şeyler de yaşanıyormuş. Mesela Milli Güvenlik Dersine giren subay-eğitici, sınıfta arka sırada oturanlar kendi aralarında konuştu diye, bütün sınıfa hakaretler edip, ardından da birçok öğrenciyi vahşice dövmüş. Bu dayak esnasında bir öğrencinin kulak zarını ve kaşını patlatmış.\nBu derslere giren subay öğretmenler sadece kendi derslerini anlatmazlarmış. Aynı zamanda okulda olup biten her şeyi askerî karargâha rapor eder, öğretmen odalarına giren dergi, gazete ve kitapları tespit eder; okuldaki diğer öğretmenlerin görüşleri ile ilgili adeta fişleme çalışması yaparlarmış.\nDiğer okullarda ise traji-komik Milli Güvenlik Dersi görüntüleri yaşanırmış. Bazen derse giren subaylardan daha çok subay olan okul yönetimi öğrencilere korku salar, başörtülerini çıkartmayan öğrencilere tehditler savururlarmış. Bazı kere de bahsi geçen okul yönetimi öğrencilerin kalplerini rahat ettirmek için fetva makamı gibi davranır; öğrencilere, yaşları küçük olduğundan Kur’an’da okudukları ayetleri doğru anlayamayacaklarını söyler, peruk takarak başlarını açmayacaklarını sadece aslı gizleyeceklerini ifade ederek lafı peruk takmanın günah olmadığına getirirlermiş. Yine böyle bir gün okulda sınıfın kapısının önünde bekleyen bir okul yöneticisi, Milli Güvenlikçiden daha fazla bir asker edasıyla, derse girmekte olan subaya “Hocam buyurun, bütün öğrencilerimiz emrinize hazırdır!” şeklinde bildirimde bulunurmuş. Milli Güvenlikçinin kraldan çok kralcı kesilen bu tavırdan hoşlanmadığı da olurmuş. Mesela “Bütün öğrencilerimiz emrinize hazırdır!” diyen müdür yardımcısını bazı kere “Hocam burası kışla değil, çocukları korkutmayalım!” diyerek de uyarırmış.\nAslında Milli Güvenlik ve Vatandaşlık Bilgisi dersleri ile öğrencilere hakları değil, askeriyenin yüklediği görevleri, Kemalizm’in ideolojik dayatma ve ütopyaları öğretilirmiş. Bu dersler o ülkenin çocuklarına evrensel bilgiyi, düşünme ve eleştiri yetisini değil de taklitçiliği ve boyun eğmeyi öğretirmiş.\nAma ne olduysa bir gün, ülke insanlarından bazıları bir yerlerden cılız da olsa topladıkları bir avuç aydınlıkla dünyanın karanlıktan ibaret olmadığını insanlara göstermişler. Devler, gözleri aydınlığa alışık olmadığı için cılız da olsa bu bir avuç aydınlık karşısında büyük bir şaşkınlık ve korku içerisine girmişler. Yaşanan hengâmede bazı insanlar devlerin bir kısmını ait oldukları mağaralara sürmüşler. Bazı devler ise ülkenin karanlık ormanlarına çekilerek ülke halkına korku salmaya devam etmişler.\nAma bu insanlar bir avuç topladıkları sahih bilgilere dayanarak insan olmanın, Müslüman olmanın tanıklığını ortaya koymaya çalışmışlar. Tüm dayatmalara, baskılara rağmen meydanları hiç terk etmemişler. Sahte kahramanlara, sahte önderlere, zulüm, yasak ve yasaklarına inat, meydanlarda hakkı ve adaleti haykırmışlar. Kimi zaman polis tarafından coplanmışlar, panzerlerle sıkıştırılmış, gözaltına alınmışlar. Ama seslerini kısmamışlar, kimliklerini gizlememişler; insanlık onurunu ve İslami bilinci hep yükseltmişler.\nVe o onurlu insanların direnişlerinden bugünümüze kadar gelen şu haykırış hâlâ yankılanmaktaymış: “İnsanlığımız, onurumuz, özgürlüğümüz ve kimliğimiz için Yaşasın Tevhid Mücadelemiz!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}