{
  "id": "97d5e7c3-1b5c-4e0e-ade5-ebf9491d805f",
  "title": "Halkın Güvenliği Savunulmalı!",
  "author": "Salih El-Nami",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/halkin-guvenligi-savunulmali-6083yy.htm",
  "content": "Al-Ahram Weekly 22 – 28 Nisan 2010\nÇev: Esra Saraç\nGüney Gazze'deki Filistinli direnişçilerin liderlerinden biri olan Amr Ebu Setta'nın öldürülmesi altı yıldır bir muamma olarak kaldı. Nasıl öldüğüne dair çeşitli rivayetler olsa da İsrail istihbaratının öyle ya da böyle bu cinayetin arkasında olduğu konusunda herkes hemfikirdi. İsrail ordusu onu işgalci askerlerin yüksek rakamlara ulaşan ölümlerinden sorumlu olmakla suçlamıştı. Nitekim birkaç ay önce gizem çözüldü.\nİsrail istihbaratı için çalışan Filistinli işçi Muhammed İbrahim Ahmed İsmail'in Ebu Setta'nın arabasının altına patlayıcı koyduğu ortaya çıktı. İsmail, İsrail istihbaratının emirleri doğrultusunda bombayı patlatmış ve Ebu Setta ile bir yardımcısını öldürmüştü. İsmail, Gazze'nin bu son derece saygın liderinin hayatına son verecek patlayıcıları yerleştirmek için Ebu Setta'nın çevresindeki bazı kişilerle bağlantılarını kullanmış. Sonuçta İsmail, olayla ilişkisini itiraf etti ve Gazze askerî mahkemesi tarafından ölüm cezasına çarptırıldı. 15 Nisan'da hükmü infaz edildi.\nİsmail'in itiraf ettiği tek suç bu değildi. İşgal güçleriyle işbirliği yapmaktan başka, aranan bazı Filistinli direnişçilerin araçlarına İsrail uçaklarının hedef alabilmesi için etiketler yerleştirerek ölümlerine neden olduğunu da itiraf etti.\nGazze İçişleri Bakanının ifadesine göre İsmail, tanınmış Hamas liderlerinden Ahmed Hamdan'ın oğlu Hüsam Hamdan'a suikast planını da itiraf etti. İsrail İstihbaratı başka bir operasyonda genç Hamdan'ı öldürmüştü. İşbirlikçinin aynı zamanda, İsrailli güçlerin yerleştiği bir alanı hedef alan direnişçiler tarafından yerleştirilen patlayıcıları etkisiz hale getirerek Gazze'nin güneyindeki Refah'a girmiş olan İsrail ordusuna yardım ettiği de ortaya çıktı.\nHAMAS'ın 2007 yazından itibaren Gazze'yi tek başına yönetmeye başlamasından beri ilk idam cezası uygulamasında Cibaliye’den Salama Muhammed Ebu Freh, işgalci İsrail güçleriyle işbirliği yaptığı ortaya çıktığı için idam edildi. Ebu Freh Gazze-İsrail sınırını kontrol edip sınırı geçmeye çalışanları bildirmekte uzmanlaşmıştı ve İsrail istihbaratı tarafından sınırı geçmesine izin verilmişti.\nEbu Freh 1984'te işgal edilmiş topraklarda askerî eğitim aldıktan sonra, 2002'den itibaren saldırılara katılmaya başlamıştı. Ebu Freh Gazze'deki son savaş sırasında ortaya çıktı, Gabal Kashef'in ve çok sayıda sivilin öldürüldüğü Doğu Cibaliye’nin işgaline katıldı. Döndüğünde Ebu Freh'e işbirliğinden dolayı İsrail tarafından çokça para verildi.\nFilistinli üst düzey bir emniyet yetkilisi,\nAl-Ahram Weekly\n'ye bu iki ajanın itiraflarının Gazze'deki İsrail ajanlarına tahsis edilmiş görev tiplerini ortaya çıkardığını belirterek\n“Bu ajanlar olmasaydı, işgal güçleri asla başarılı olamayacaklardı.”\ndedi.\n“Bu nedenle, casusluk mutlaka yok edilmelidir. Enerjimizin büyük bir kısmını İsrail işbirlikçilerinin verdiği zararı azaltmaya tahsis etmeye karar verdik.”\nYetkili, İsrail'in birçok Filistinli genci mümkün olduğunca işbirliğine ikna etmek için ekonomiyi ve sosyal koşulları sınır kontrolünde olduğu gibi manipüle ettiğini söyledi.\nÖnde gelen HAMAS yetkililerinden Halil el-Hayya, idam cezalarını savunurken, işbaşındaki hükümetin İsrail ajanlarını cezalandırmasının meşru olduğunu söylüyor.\n“Halk böyle bir tehlikeye karşı kendini savunma hakkına sahiptir.”\ndiyor.\n“Ajanların yaptıklarını daha fazla görmezden gelemeyiz, gidişatlarını düzeltmeleri ve halklarına yeniden katılmaları için onlara bir şans verildi. Artık bu yapılanlara daha fazla müsamaha edemeyiz.”\ndiyen el-Hayya, eğitim sisteminin genç Filistinlileri İsrail istihbaratının manipülasyonlarından korumada kilit rol oynaması gerektiğini belirtti.\nAncak Av. Mustafa İbrahim, Filistin hukukunun temel çerçevesini aştığını iddia ettiği idamları;\n“Hiçbir idam Filistin devlet başkanının onayı olmadan yürütülemez ve bu onay hiç alınmadı.”\ndiyerek eleştiriyor. İbrahim, infazların toplumsal barışı olumsuz yönde etkileyebileceğini, çünkü Filistin Devlet Başkanı Mahmud Abbas’ın, durumu Hamas'ın rakip hizipleri sindirme yöntemi olarak değerlendirebileceğini iddia etmekte. Bununla beraber diğer idam kararlarını eleştirenler gibi İbrahim, İsrail ajanları sorununun ciddiyetini ve onları etkisiz hale getirme ihtiyacını kabul ediyor. Aslında işbirlikçilere karşı sert önlemler Filistinliler arasında oldukça popüler; Gazze'de yaşayanların %94'ü bu sert tedbirleri desteklemekte. Filistin İnsan Hakları Merkezi'ne göre Filistin mahkemeleri geçen yıl boyunca 17 idam cezası (3'ü Batı Şeria'da, diğerleri Gazze'de) vermiştir. Gazze'deki İçişleri Bakanı Fethi Hammad ise insan hakları örgütlerinin muhalefetine rağmen, kabinesinin İsrail ajanlarına karşı idam cezalarını uygulamakta kararlı olduğunu ifade etti.\nBu infazlara rağmen, İsrail Genel Güvenlik Servisi “Şin Bet”, Filistinlileri kendi tarafında casusluk yapmaya itmek için yeni yöntemler geliştirmeye devam ediyor. İdamların uygulanmasından bir gün önce, Gazze İçişleri Bakanlığı, internet sitelerini kullanan bir casusluk şebekesi ortaya çıkarttığını açıkladı. İsrail istihbaratının kuşatma altındaki insanların ihtiyaçlarını kullanarak onları nasıl casusluğa ittiği gözler önüne serildi ve büyük bir bilinçlendirme ve casuslukla yüzleştirme seferine girişildi.\nGazze İçişleri Bakanlığı Sözcüsü Ehab el-Gassan,\nfacebook\n,\ntwitter\ngibi sosyal paylaşım sitelerinin hatalı kullanımı ile işbirlikçilerin tuzaklarına karşı dikkatli olunmasını istedi. Gassan, İsrail'in bu siteleri vatandaşlar hakkında bilgi toplamak ve ajanlık yapmaları için şantaj yapmak amacıyla kullandığını ifade etti ve ekledi:\n“Maalesef bazı vatandaşlarımız bu sitelerde kendi arkadaş çevreleri, aileleri, mesleki ve ekonomik durumları hakkında her şeyi yazıyorlar.”\nİşbirlikçilerin itiraflarından anlaşılıyor ki, İsrail istihbaratı sosyal paylaşım sitelerini yaygın olarak ajan bulmak için kullanmaktadır.\n“Yöntemleri arasında söz konusu sitelere erişmek ve bilgi toplamak, sahip oldukları istihbaratı artırmak, hedeflediklerine şantaj yapmak ve onları istihbarata alma girişiminde bulunmak vardır.”\ndiyen sözcü şunları söylüyor:\n“Hedeflenen kişi, İsrail'in kendisi hakkında her şeyi bildiğini zannederek hemen itaat eder ve sahip oldukları bilgiye karşı kendisine zarar verebileceklerinden korkar.”\nBazen İsrail doğrudan ajanları işe almaz, gizlice bilgi edinir. Bazı Gazzeliler İsrail istihbaratının ev ve cep telefonlarını yurtdışı numaralardan aradığını ve uluslararası araştırmacıymış gibi veya Filistin ile ilgili bir araştırma merkezindenmiş gibi sorular sorduklarını veya Filistin iç güvenliğinden sorumlu olduklarını söyleyerek bazı hassas güvenlik konularında anket yaptıklarını bildirmektedir.\nEn-Nusayrat mülteci kampından 28 yaşındaki Cemal Sahra,\nAl-Ahram Weekly\n'ye geçenlerde Londra'da bulunan bir Arap araştırma merkezinden olduğunu iddia eden biri tarafından arandığını söyledi. Arayan kişi Filistinlilerin direniş hareketlerine nasıl baktıkları hakkında kendisine birçok soru sorunca Sahra, bunun İsrail istihbaratıyla ilgili olduğunu düşünmüş. Sorulardan biri de şöyleymiş:\n“Eğer bir direnişçi evinize girerse ona evinizden çıkmasını söyler misiniz yoksa onu saklar mısınız?”\nBaşka bir genç adam Arapça konuşan bir kadının Batı Şeria'da bir ajanstan olduğunu iddia ederek telefonla bir anket yapmak istediğini söyledi. Sorduğu tüm sorular direniş etrafında dönmekte olduğu için arayanın İsrail istihbaratıyla ilgili olduğunu düşünerek nasıl cevap vereceğini bilemeyip yanıtlamayı reddetmiş.\nTüm bu işaretler şunu gösteriyor: İsrail işbirlikçilerine karşı şiddetli bir kampanya sürdürülmesine rağmen, İsrail istihbaratı Filistin direnişi hakkında hayati öneme sahip bilgiler edinmenin yeni yöntem ve araçlarını geliştirmeyi sürdürmekte. Bu da İsrail ajanları sorununun Filistin siyasi ve sosyal gündeminde uzun bir süre daha kalacağı anlamına gelmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}