{
  "id": "ba2ff264-cbed-4294-8f5c-07c0c763b47d",
  "title": "Liberalizme Dair Kenar Notları -1",
  "author": "Bahadır Kurbanoğlu",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/liberalizme-dair-kenar-notlari-1-6070yy.htm",
  "content": "Neden Liberalizm ve Liberaller?\nBu sorunun karşılığı\nzeitgeist\nyani\nzamanın ruhu\nolarak verilebilir. Bugünün küresel siyasal ve kültürel dilinin, iktisadi yönelimlerinin liberal kaynaklı tezlerle yoğruluyor olması, bizi buna yönlendiren temel saik.\nBununla bağlantılı diğer saik ise Türkiye özelinde gerek sistem tanımlamaları, gerekse bununla bağlantılı bir muhalefet dilinin yeni nesillerin zihin yapılarını inşa edici bir yönelim kaydetmesinden duyulan kaygıların dillendirilmesi. Tabii bu kaygıları dillendirirken, zamanın ruhunu oluşturan beşeri yönelimlerin Ali Şeriati’nin betimlemesiyle, öncelikle “düşman” kategorisinde mi, yoksa “rakip” kategorisinde mi görülmesi gerektiğinin içinin doldurulması. Bir anlama çabası hangi saiklerle hareket ettiğinde adalet ve basiret temelli bir gayreti ortaya koymuş olur? Bu sorunun cevabı önemli. Eskilerin deyimiyle insan anlamadığının/bilmediğinin cahilidir.\n1\nO halde bizim bu bilgisizlikten mülhem hatalara düşmemizi engelleyecek olan şey, öncelikle kendi iç tutarlılığımızın sınırlarının çizilmesi olacaktır.\nMesela Ali Şeraiti, Marksizm’i eleştirirken, öncelikle onu kendi iç savunuları bağlamında anlamaya çalışmış, bu meyanda mezkûr alana ilişkin literatürü ciddiyetle takip etmiştir. Bu uzun soluklu çabayı sadece o değil, pek çok medrese kökenli molla da yerine getirmiş; zamanın ruhuna vukufiyet kesbetmeye çalışmışlardır. Çift kutuplu dünyada ezilenlerin sesini temsil eden alternatifsiz muhalif ideoloji kategorisindeki sosyalizm, Marksizm ve komünizm Muhammed Bakır es-Sadr’dan Talegani’ye ve Arap kökenli düşünürlere kadar İslam kültür havzalarında yetişmiş fukaha ve mütefekkirlerin ilgi odağı olmuştur.\nAydınlanmadan mülhem modernizmin -başta rasyonalizm olmak üzere, pozitivist, materyalist determinist ve spiritualist- formasyonlarından geçirilmiş ama geleneksel saiklerle buna direnç gösterirken değişim süreçlerine maruz kalmış bizim gibi toplumsal yapılar açısından, 19. yüzyıldan farklı bir inşa sürecine dahil edildiğimiz çok açık. Dolayısıyla o dönemin kendi anlam dünyasına sahip, kendi ayakları üzerine basan, öz saygısı ve özgüveni sağlam, vahyî gelenekle bağını koparmamış ve henüz siyasi-kültür emperyalizmine dâhil olmamış dünyasında yaşamıyoruz. Ulus-devletleşme süreçlerinin tüm kodlarını içine sindirmiş bir sosyo-politik ortamda yaşıyoruz.\nYüce Allah’ın Hz. Âdem’e öğrettiği eşyanın isimleri değişmedi ve herhangi bir kayba doğal olarak uğramadı, uğraması da mümkün değil ama yaşadığımız süreç çok açık ki bu kelimelerin üzerinin örtüldüğü, kavram ve kurumlarıyla kendi yeniliklerini bizlere dayatan bir süreç. Dolayısıyla sadece bu kelimelerle konuşmak zorunda kalmıyor, aynı zamanda profanlaştırılmş bir dünyanın büyüsünün hayatımızın her veçhesinde örgütlenmiş olduğunu gözlemliyoruz. Kurumsallaşmış egemenlik yapıları, mülkiyet algıları, kültürel formlarıyla.\nPeki ne yapacağız?\nBu dünyayı biz inşa etmedik; inşasına da katkıda bulunmadık. Bunun içine doğduk. Ya bu gerçeklik dünyasına gözlerimizi kapayıp tarihin belli dönemlerinde kendi sebep sonuç ilişkileri bağlamında üremiş bulunan kalıpları bugüne taşımaya çalışıp anakronik çabaların kurbanları konumuna düşmemiz -ki dünyayı imar misyonunu kendilerinden devraldığımız seleflerimiz böyle yapmamış- ya da içinde yaşadığımız dünyayı, Allah’ın öğrettiklerini ve fıtratımıza ektiklerini referans alıp anlamaya, tanımlamaya, maruf bağlamında ortaklaşabileceğimiz yönlerini kavrayıp\n2\nuzlaşma imkânımızın olmadığı taraflarını tespit etmeye; böylelikle “\ninsanlar içinden çıkarılmış en hayırlı topluluk\n” olabilme gayretlerimizi en adil biçimde ortaya koymaya çalışmamız gerekiyor.\nBunu yaparken, Aliya İzzetbegoviç’in deyimiyle “Ateizm ahlâklı olamaz ama ahlâklı ateist olabilir.”\n3\ntespitinin, aslında bütün insanların ortak bir fıtrat üzere yaratıldığı ve hangi ideolojiyi savunursa savunsun, zaman zaman o ideolojiden de bağımsız olarak -ve çağdaş kavramsallaştırmalarla da olsa- doğrulara ve ortak iyiliklere tekabül eden yönleri, tespitleri ve tutumları olabileceği ihtimalini de gözardı etmememiz gerekir.\nKendi bildiklerimizle onların savunularını karşılaştıracak, doğrularını teslim edecek, yanlışlıkları olarak gördüklerimizin altını çizecek ve farklılıklarımızın farkına varılmasını sağlamaya çalışacağız. Kanımca bu noktada 3 temel saik bizler için belirleyici olacak:\na)Referanslar\nb)Niyetler\nc)Hedefler\nBir işe koyulurken, bir şeyi değiştirmeye çalışırken, bir zulme karşı çıkışı dile getirirken kendimizi neye refere ediyoruz? Bu referanstan yola çıkarak hangi niyetleri içimizde barındırıyoruz? Hedefimiz ne?\nİslam çok açık ki, ta Âdem’den bu yana bu üç noktada ideolojilerin ve o ideolojilerin peşine takılmış olanların belirlediği referans, niyet ve hedeflerde kökten bir farklılığın altını çiziyor. Bunu kendi ontolojik (varoluşsal) ve epistemolojik (kavramsal) düzleminde yapıyor. Ama tarih de şahittir ki, İslam’ı hayatlaştırdığını düşünenler bile “Sünnetullah” olarak değerlendirilmesi gerektiğine inandığımız\ndeğer merkezli yasalar\ndan uzak bir tarzda, tıpkı beşer üretimi sistemlerde olduğu gibi, kendinden mülhem dünyevi hedefler oluşturmaya, bunları ilahi referanslarla donatıp, bir nevi hedef saptırmalara girişebilmekte, Allah’ın imar edilmesini arzu ettiği hedeflerden uzak bir inşacılığa soyunabilmektedirler. Vahyin kelimeleriyle ifade edersek, makasıdları çiğneyen bir tuğyanın, istiğnanın, fısk ve fücur üreten bir rablik sisteminin inşası. Bugünün kelimeleriyle konuşursak bir teokratik düzen, totaliteryen bir yapı, oligarşik-materyalist bir baskı mekanizmasının ilahi terimlerle kurulması.\nBu tip yapılar ve zihin inşası süreçleri, kendi zamanlarının ruhunu yansıtıyorlardı. Zamanın ruhu sürekli değişiyor ama değişimin tuğyan, fısk ve fücur içeren, sürekli rucz üreten yönüne karşın, Hz. Âdem’in iradi ve ihtiyari çabalarına yön veren kelimelerin/isimlerin direnen yönü değişmiyor. Bunun bilincinde olmak kaydıyla, bu sünnetin/yasaların içerisinde bir imtihana tabi tutulduğumuz gerçeği ise en yalın haliyle önümüzde duruyor. Allah’ın tüm insanlığa bahşettiği evrensel değerlere pazarlıksız iman edilmesi, bunların korunması, yaşanması ve yaşatılması yönünde, imtihanımızın nasıl bir seyir izleyeceği, bizim zamanın ruhuna seslenişimiz ve o ruhun değişim yönünü hangi saikler, hangi çaba ve emeklerle yönlendirebileceğimize bağlı.\nLiberalizmi ve Liberalleri Kavramaya Kapı Aralamak\nBu endişeler ışığında baktığımızda liberalizmi, liberalizmin üstatlarını ve liberalist söylemlerden etkilenme cihetinde hareket edenleri ayrımlaştırarak işe başlamamız gerekiyor.\nDaha doğrusu kapıyı bir parça aralamak kabilinden insanlarımızı düşünmeye sevk etmemiz, konunun içerisine müdahil olmamız gerekiyor. Aynı zamanda onların büyük puntolarla değer atfettikleri kelime, kavram, kurum ve olgulara ne türden anlamlar yüklediklerini kendi zihin dünyalarına inerek kavramak gerekiyor.\n4\nZamanın ruhunu yakalayabilmenin ve bu ruha her ne sebeple olursa olsun nüfuz edebilmenin yegâne yöntemlerinden biri de bu.\nBu uzun soluklu ve kitlesel bir çabayla yapılması zorunlu uğraşa, bir yerlerden başlayabilmek gerekiyor. Kendimize, onlara ve seküler, muhafazakâr, Müslüman kimliğiyle etki alanlarında dolaşan nesillere en büyük faydanın da buradan geleceği söylenebilir.\nLiberalizmi ele alan bir tanımlama ve eleştiri yazısının yaşayacağı en büyük zorluk, bizatihi liberallerin, liberalizmi saf/yalın bir pozisyona indirgenmesi mümkün olmayan bir ideoloji olarak gösterme çabalarıdır.\n5\nBu anlamıyla pek çok ideolojinin içinden çıktığı ve kendi içinde tanımsal farklılıklar ve çelişkiler barındıran liberalizmleri konuşmanın gereği ortaya çıkar. Tabii ek olarak liberalleri\n6\nde. Liberalizm, her ne kadar kavramdan mülhem güçle “eleştiriye açıklık” gibi algılansa da aslında eleştiriye tahammüllerinin minimum düzeyde olduğunu son yıllarda tecrübe ettiğimiz Türkiye liberallerinin, ideolojik konum alışlarının da bir ispatıdır. Yani pek çok alana ilişkin ‘sınırsızlık’ payesini hak edecek ölçüde özgürlük tanımları geliştiren liberaller, konu kendileri olduğunda olabildiğince sınırları daraltmanın derdindedirler.\n7\nÖte yandan, çağdaş liberalizmi konuşurken hangi alana ilişkin söz söylediğiniz de önem kazanmaktadır. İç tutarlılık açısından konunun felsefi düzlemde mi, siyasi liberalizm bağlamında mı, yoksa iktisadi liberalizmi mi konuştuğumuzun sınırlarını çizmek önemlidir.\n8\nBu anlamıyla, bu yazıdaki kenar notlarında -şimdilik- liberalizmin tarihi ve iktisadi yönünü tartışma dışı bırakarak, daha çok günümüz liberallerinin popüler sosyo-politik tartışmalarda liberalizme ve kendi pozisyonlarına biçtikleri rol ve tutum tartışma konusu edilecek ve eleştirilecektir.\nŞu notu ilk elde vurgulamakta fayda var ki liberalizm, Batı’nın kendi tarihî serüveninde, kendi iç sorunlarına çözüm bulmak amacıyla ortaya çıkmış ve tarihî tecrübeler ışığında çeşitli kabuk değişimlerine uğramış, (Klasik bireyci liberalizm-Çağdaş sosyal liberalizm gibi.) bu arada aydınlanmadan mülhem yapısıyla pek çok ideolojiye de kaynaklık etmiştir. Liberalizmi ve onun Orta-Yeni Çağ Avrupasında taşıdığı misyonu anlayabilmek için, eleştirdiği geleneği, yani Hıristiyan teolojisi, Kilise otoritesinin siyasi-iktisadi mahiyeti ve Batı’daki merkeziyetçi devletlerle aristokrasi arasındaki ilişkiyi ve liberallerin bundan kaynaklı siyasal iktidarın sınırlandırılması, bireysel hak ve özgürlüklerin tanımlanması noktasındaki siyasal sistem önerilerinin bilinmesinin gerekliliği ortadadır.\nFelsefi düzlemde\nözgürlük\n,\neşitlik\n9\n,\nbireysellik\nve\nrasyonellik\nilkelerinin kendilerince nasıl tanımlandığının ortaya konulması da önemlidir.\n10\nBu anlamda İréne Collins’in tanımı, özellikle aydınlanmadan mülhem\nilerleme miti\nne olan inancın liberaller tarafından hiç yitirilmediğine (aynı zamanda sorgulanmadığına) ilişkin bize ciddi bir ipucu verir:\n“İnsanlığı nihai mükemmelliğe götürecek olan ilerlemenin, özgür kurumlar aracılığıyla gerçekleşebileceğine duyulan inanç.”\nAydınlanmacı Liberalizm\nLiberalizmin nihai hedefi -içini kendilerinin doldurduğu-\nözgürlük\ntür. İnsan doğasının\niyiliği\nnin ve\nrasyonelliği\nnin altını çizer. Bu ise insanların rasyonel bir zihne, sorunları saptayıp çözme yeteneğine sahip olduklarını, dolayısıyla da insanlık durumunda sistematik bir ilerlemenin mümkün olduğunu varsaymaktır.\nHıristiyan tarih algısında varolan “altın çağ” mitinin, tıpkı liberalizmin öğrencisi Marksizm’de olduğu gibi, geleceğe ve “ileriye bakan” yüzünü oluşturan bu 19. yy liberalizminde aydınlanmanın mirasçılığını ve sürdürücülüğünü gözlemlemek mümkündür. Burada birey-altın çağ ilişkisinde bireye biçilen rol, geçmişe dair tüm bağımlılıklarından kurtulma hedefine sahip olmasıdır. Marks’ın da tespitiyle o, bu dönemde, statükoyu değiştirmekten yana olduğu ve muhafazakârlığın da karşısında yer aldığından ötürü “ilerlemeci” idi.\n11\nBu\nbirey\ntanımı bizim açımızdan öğreticidir. Doğasında iyilik ve rasyonellik olduğu varsayılan bu birey soyuttur. Aslında böyle bir birey yoktur. Bu tanım, Ortaçağ Hıristiyan teolojisindeki ilk günah tasvirinde yer alan, doğasında\nirrasyonelliğin\nve\nkötülüğün\nolduğu bireyin zıttıdır.\n12\nDolayısıyla, bu birey’den hep iyiliklerin sadır olacağı konusu, bir varsayımdan ibarettir.\nGünümüz tartışmaları açısından değerlendirildiğinde, bireyin seçme yeteneğine sahip olduğu ve mutlak özgürlüğü konusu da\n13\nözgürlük meselesinin felsefi anlamda ne olduğundan önce, birey açısından bazı noktalarının tartışılmasını gerektirmektedir. Bu özgür olan birey acaba gerçekte ne kadar özgürdür? Zira bu -tarihselliğinden soyutlanmış gibi gösterilse de- bireyin neyi seçeceği, ağırlıklı olarak seküler dünyanın parametreleriyle o daha doğmadan belirlenmiş bulunmaktadır. Aydınlanmadan mülhem rasyonal, determinist, materyalist, pozitivist öncüllerle sarmalanmış bir paradigmal sağmal onu beklemektedir. Dolayısıyla seçme özgürlüğünü, evrenselliği iddia edilegelen Batılı değerler sarmalında yerine getirir. Bu ise araçsallaştırılmış bir iradeyle, Lunapark’a salınmış bir çocuğun atlıkarıncaya mı yoksa salıncağa mı bineceğine karar vermesi gibi belki de tarih içerisinde yapılagelmiş en basit özgürlük tanımlarından birini içerir. Mutlak özgürlüğün varolması imkanlarının ortada bulunmadığı bir ontolojik düzlemde; hele ki bireyin neleri seçeceğinin çok önceden belirlendiği böylesi bir vasatta, bu özgürlük tanımına bu denli tarih-üstü bir rol biçilmesi ciddi manada tartışmaya açık bir konudur. Kilise, aristokrasi, devlet sarmalındaki soyut bireye bir konum biçilmesi anlamında siyasi hedeflerinin olması ve karanlık kabul edilen Orta Çağ’ın ekonomik-siyasi buhranlarından burjuvanın en kârlı biçimde çıkması anlamında siyasi veçheleri olabilir ama felsefi manada kendini Kaf dağının merkezinde görmekle eşdeğerdir. İnsan iradesine ilişkin olarak tarih boyunca söylenmiş onca sözü adeta çöpe atmaktır.\nAslında modern anlamda liberal bireyin, özgürlük fikrinin kendisiyle birlikte gerçek manada özgürleştiğini sanması kadar abes bir durumun yansımasıdır bu. Yani onu özgür kılanın, önce özgürlük fikrine sahip olmak olduğunun söylenmesi, bu sözün altının ne ile doldurulduğuyla yakından ilgilidir. Zira liberal birey, sadece bu alt yapıdaki fikre sahip olmakla bile üst yapıdaki her şeyin düzeleceğine dair bir inanç taşır.\nAydınlanmacı liberalizm, bu anlamıyla postmodern dönemde Kilise otoritesinin yerini almış gibidir. Adeta liberalizmden önce tarih yoktur. Daha doğrusu ondan önce ve ondan sonra vardır. Yani insanların daha önce üretmekte kısır kaldıkları iyilik süreçlerini ve insanlık adına en ideal çözümleri bu rasyonel bireyler üretegelmekte ve gelecekte çok daha iyisini de sahip oldukları evrensel değerlere yaslanarak onlar kurgulamaktadırlar. Bu da bir nevi determinizmin göstergesidir. Varsayımsal olarak, ilerleme fikrine dayalı rasyonel çözümlerin en ideal olana insanlığı kavuşturacağı savı.\nAslında günümüzdeki örnekleriyle de sabit olmak üzere, burada tersinden bir totaliteryenizmin ve konstrüktivizmin ürediğini gözlemlemek mümkündür.\n14\nBu noktada mesela Ahmet İnsel’in başörtülülerin eğitim özgürlüğünü savunduğu\nTaraf\ngazetesinde yayınlanan bir röportajında, “Ancak başörtüsünün tebliğini yapmaya kalkıştıklarında karşılarında yer alırım!” demesi, özgürlük anlayışının ve totaliteryenist sapmanın da bir göstergesidir. Liberalizmin tebliği meşru ve ahlâkidir ama konu din olduğunda bazı liberallerin aydınlanmacı (hatta Kemalistik de diyebiliriz) mirasa yönelmeleri artık şaşırtıcı gelmemekle beraber, soyut birey tanımı üzerinden hak savunuculuğu yapmanın seküler inşacılıktan daha az değerli olduğunun da ispatı mesabesindedir. Ahlâki kaygıların buyurganlık taşıdığı ve o yüzden kendi mutlak özgürlük anlayışlarını sınırladığı savı bu anlamıyla, aslında Batılı değerlerden mülhem bir evrensel ahlâk üretme çabasının da aynı totaliteryen kodların bir yansıması olarak okunabilir.\nDevam edecek...\nDipnotlar:\n1-Bir ıslah çabasının, aynı zamanda ıslah edilmesini düşündüğü şeyi anlamaya, kavramaya, tanımlamaya çalışma çabası olduğunun altını çizmek gerekir.\n2-“Onlar ki sözü dinleyip en güzeline uyarlar.”\nayetiyle bağlantılı ve “Güneşin doğup battığı hiçbir yer ve zamanda söylenmemiş söz kalmamıştır.” galat-ı meşhuru mucibince.\n3-Bu meyanda bir ideolojiyi doğru tanımanın gerekliliği bir yana, onu tanımlarken, o ideolojiye kendisini nispet edenlerin bu tanımlardan beri olduklarını söyleme hakları olduğunu da teslim etmemiz gerekir. “Hayır, ben bu nitelemeyi kabul etmiyorum.” diyeni zorla o kalıba sokmaya çalışmamak da hem İslami ahlâk açısından geçerli bir husustur hem de ideoloji ve ideolojinin müntesibi ayrımına dikkat edilmesi, insanların ıslahına zemin oluşturmak açısından da adilane bir tavır olur. Üstelik bir insana ideolojisinin çelişkilerini gösterirken, bunun aynı zamanda kendi çelişkileri olduğu düşüncesini ona kabul ettirmeye çalışmak, düşünme melekelerini çalıştırmaktan ve kendisini sorgulatmaktan ziyade, onu bir tür selefizme, içe kapanmaya ve kendisini koruyabileceği dogmalar üretmeye itelemek olur. Bu hem onun savunageldiği ideolojiyi sanki çok iyi tanıdığı ve tüm inşa süreçlerinde kendisinin de dahli olduğu vehmini besler hem de her insanın\nideolojilerüstü\nbir kabiliyetle donatıldığını yok saymak anlamına gelir. Her insan gün gelip bu ideolojilerüstü donanımının farkına varabilir, hatta zaman zaman savunduğu ideolojinin fevkinde pratikler üretebilir.\nTasavvuf ideolojisinin yapı ustalarından olan İbn Arabî’nin (ya da Moğol saldırıları esnasındaki Mevlana’nın) kendi dönemlerindeki pratikleriyle, aynı ideolojiye bağlı haleflerinin K. Afrika’da emperyalistlere kök söktüren cihadçı ruhu ve tutumları arasındaki fark gibi.\n4-Bu noktada, mesafenin belirlenmesi açısından iki önemli hususun altını şimdiden çizmek gerekiyor: 1) Liberalizmin kendine has bir ontolojisi ve ahlâkı var; bu görmezden gelinerek gelişigüzel ithallerin bizi yanılgıya düşüreceği. 2) Liberalizmin aydınlanma ve sömürgecilikle (Liberalizmin baş teorisyenlerinden John Locke’un bir köle tüccarı, Stuart Mill’in ise bir sömürge memuru olması bu anlamda tesadüfi değildir.) bağını koparamamasının liberalizmin evrenselcilik iddiasını pekiştirmesi; ama bu anlamıyla, soyut değerler üretme çabasının aslında Batılı değerleri tarafsız sayma faraziyesinden kaynaklandığının altının çizilmesi. (Marks’ın\nManifesto\n’da, İncil’deki ayetten kinaye, burjuvanın dünyayı kendi suretinde yarattığından dem vurması, bu açıdan manidardır.)\n5-Buradaki ‘\nideoloji’\nterimi bize ait bir kullanım olarak görülmeli. Beşer elinden çıkmış her zaaflı, eksik, tutarsızlıklarla malul üretimler her ne kadar ideoloji kapsamında yer alsa da liberallerin, ideolojilerin taşıdığı zaafları liberalizme (ve gelişen yorumlarına) yakıştırmamak ve liberalizme ideolojiler-üstü bir paye biçmek gibi müstağni bir tutumları vardır. ‘İdeolojilerin sonu’ tanımlamasını bunun bir yansıması olarak okumak mümkün.\n6-Bizim açımızdan dikkat edilmesi gereken husus, Türkiye’deki liberallerin çağdaş ABD liberalizminden ziyade libertaryan, yani Locke’çu klasik liberalizme yakın durmaları. Nitekim çağdaş liberalizm serbest piyasacı olmaktan ziyade, tam tersine ekonomik “eşitlik” konusunu önemli bir değer olarak benimsiyor. Bu açıdan sosyal demokratlara daha yakınlar. O yüzden liberalizm eleştirisi derken hangi liberallerin eleştirildiği de ortaya konulmalı.\n7-Ali Bulaç ile Atilla Yayla’nın\nZaman\ngazetesinde yaptıkları liberalizm merkezli tartışmada, Atilla Yayla’nın, entelektüel ahlâk gereği liberalizmi bilmeden hakkında konuşmanın sakıncalarını bir bir sıralarken, sıra İslam’a geldiğinde aynı hataya rahatlıkla düçar olması ilginçti. İslam’ın liberalizmle karşılaştırılmaması gerektiğini, çünkü bir din olduğunu buyuran aydınlanmacılıktan mülhem üslubunda, İslam’ı ‘iç-metafizik’ bir din (Tanrıyla kul arasında) olarak nitelemesi, hem farklı dünya görüşlerine sahip olanlara gösterdikleri müsamahayı tespitlemek açısından hem de Batı merkezliliğin, kendi toplumuna uzaklığının tespitlenmesi açısından manidardı. (Atilla Yayla’nın bu konuda yalnız olmadığı, Mehmet Altan, Mustafa Erdoğan, Gülay Göktürk gibi farklı kökenlere sahip liberallerin de zihnindeki din tanımının ortak olduğunu belirtmekte fayda var.)\n8-Bunu şunun için belirtme ihtiyacı var: Kapitalist süreçlerin herhangi bir safhasına ya da insanlığa bahşettiği somut zararlara atıfta bulunduğunuzda maalesef herhangi bir liberalden iki tür cevap alırsınız. Birincisi bu kötülüklerin kaynağının liberalizm ve liberaller olmadığı söylenir ama bununla paradoks içerir tarzda kapitalistleşme süreçlerinin özellikle teknoloji alanında insanlığa kazandırdıklarını bir bir sayarlar. İkincisi ise sorunuzun yönünü değiştirip cevabı siyasi ve felsefi liberalizmin insanlığa kattığı nimetleri sayarak cevaplandırırlar. Burada aslında kendi içinde bir olumlu tutum yer alır. Öyle ya da böyle kapitalizmin kötülüklerini kabul etmiş olmak (bunu inkâr etmemek) gibi.\n9-Bu eşitlik anlayışı herkesi aynı görmek anlamında değildir. Burada ferdî özgürlük adına eşitsizliğe göz yumulması söz konusudur. John Locke’ta baskın olarak gördüğümüz bu anlayış, başta sermayedarların (burjuvanın) aristokrasi karşısındaki eşitliği ve burjuvanın ekonomik özgürlüğü olarak savunulagelmiştir. Çağdaş liberalizm ile klasik liberalizmin ayrıştığı bu nokta John Stuart Mill’le başlatılır.\n10-Max Lerner, liberalizmin, -tüm tanımsal evrilmelerin ortak bileşkesi olarak-, klasikleşmiş tanımı olduğu kabul edilen şu tespiti yapar: “Liberalizm, bir yönetim metodu ve siyasası olarak, toplumu örgütleyen bir ilke ve birey ile topluluk için hayat tarzı olarak özgürlüğü savunan inanç, felsefe ve harekettir.” (\n19. Yüzyıldan 20. Yüzyıla Modern Siyasal İdeolojiler\n, Der. H. Birsen Örs, sf. 50, İst. Bilgi Üni. Yay., Eylül 2009)\n11-\nA.g.e.\n, sf. 51\n12-Dikkat edilirse, ifrat ve tefrit olarak tanımlayabileceğimiz bu beşer tanımlarının tam ortasında, adeta vasatı temsil edercesine, son ilahi vahyin tanımladığı, fıtratında (seküler manasıyla doğasında)\ntakva\nve\nfücurun\nbirlikte yer aldığı insan vardır. Tercihen, şimdilik bu tür karşılaştırmalara girmeyeceğimiz için konuyu burada kapatıyoruz ama kavramların kökeni ve ne idüğüne dair anlam yolculuğumuzun önemini kavratması açısından bu örneği verme ihtiyacı duyduk.\n13-Atilla Yayla bu konuya ilişkin Ali Bulaç’a cevap mahiyetinde yazdığı yazılarda, liberallerin özgürlük tanımını merkeze alarak, farklı özgürlük tanımlarının\niç özgürlük\nanlamına geldiğini; yani insanın her türlü bağdan beri olmak kaydıyla özgürlüğünün savunulmasının merkezde yer aldığı, diğer özgürlük tanımlarının ise bu tanıma bağlı olarak gerçekleşebileceği savını dillendirmişti.\n14-Liberallerin kendilerini eleştirenleri konstrüktivist (inşacı) olarak nitelemeleri ve özgürlük anlayışına eleştiri getirilmesini totaliteryanizmle bağlantılamaları bilinen hususlardandır. İdeolojik her yaklaşımın eninde sonunda bu iki olguyu doğuracağı sosyal bilimsel gerçeğini, kendilerine uygulamadaki isteksizlik manidardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}