{
  "id": "0a8b4e22-de36-436e-ab81-1039dd6e9815",
  "title": "Filistin Aynasında Tutarlılık Sorunumuz",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/filistin-aynasinda-tutarlilik-sorunumuz-6007yy.htm",
  "content": "Bu yazıda Filistin sorunu çerçevesinde Türkiyeli Müslümanlar olarak sergilediğimiz tutum üzerinden, İslami sorumluluklarımızla ilgili çelişkili bir manzaraya dikkat çekmeye çalışacağız. Konunun daha net anlaşılması için yaptığımız karşılaştırmaların ve verdiğimiz örneklerin, sorumluluklarımızın altını daha kalınca çizme amaçlı olduğunun gözönünde bulundurulmasında yarar var. Kaygımızın ve niyetimizin sorunlar arasında hiyerarşi oluşturmaya ve sorumluluklarımızı ayrıştırmaya yönelik olmayıp, sadece bütüncül bir mücadele perspektifi geliştirmenin zorunluluğuna dikkat çekmeye matuf bulunduğunu baştan hatırlatmak isteriz.\nNeden Filistin?\nFilistin sorunu tüm dünya Müslümanları açısından olduğu gibi Türkiyeli Müslümanlar için de her zaman temel bir gündem maddesi olagelmiştir. Bu durum büyük ölçüde Kudüs ve Mescid-i Aksa’nın öneminden kaynaklanmıştır. Ayrıca sömürgecilik çağının kapandığının varsayıldığı II. Dünya Savaşı ertesinde dahi emperyalist saldırganlığın Filistin özelinde dolaysız biçimde İslam topraklarını esaret altına almasının yarattığı dehşet tablosu da bu durumun ortaya çıkmasında belirleyici rol oynamıştır. Bir anlamda İslam ümmeti Filistin aynasında Haçlı savaşlarının devam ettiğini görmüştür.\nİlginçtir, Filistin sorunu sadece Müslümanların değil, tüm dünyada emperyalizme karşı ve adaletten yana halkların da her zaman gündemlerinde önemli bir yer tutmuştur. Bu yönüyle Filistin, küresel çapta yaşanan sömürgeciliğin, işbirlikçiliğin ama aynı zamanda da direnişin bir sembolüne dönüşmüştür. Bu yüzden örneğin Japon Kızıl Ordusuna mensup gerillaların İsrail’in Lod Havalimanı’nda gerçekleştirdikleri eylemin ya da Brezilyalı küreselleşme karşıtlarının Filistin bayraklarıyla yürümelerinin mantığını anlamak zor değildir.\nFilistin sorunu ve bu soruna yaklaşım biçimi Türkiye’de de her zaman net bir cepheleşme konusu olmuştur. 6 Eylül 1980 tarihinde Konya’da tertiplenen Kudüs mitingi bir hafta sonra televizyon ekranlarında darbenin şefi tarafından ülkenin geldiği vahim vaziyetin bir göstergesi şeklinde sunulmuştur. Yine 1997’de Sincan’da düzenlenen Kudüs Günü programı Sincan’da tankların yürütülmesi için bir gerekçe teşkil etmiş ve bu şekilde 28 Şubat sürecinin fitili ateşlenmiştir. Tüm bunlar Türkiye ve Türkiyeli Müslümanlar açısından, Filistin’in uzaklarda olan biten bir hadise olmaktan öte bir olgu olduğunu net biçimde ortaya koymaktadır.\nFilistin, Türkiyeli Müslümanlar açısından her zaman çok önemli bir gündem maddesi olmakla beraber, Filistin direnişinin niteliğindeki değişime bağlı olarak sahiplenme tavrının da geliştiği bir vakıadır. 1987 sonunda başlayan İntifada ile birlikte Filistin mücadelesinde İslami direniş çizgisinin giderek belirginlik kazanması, Hamas’ın güçlenmesi, İslami direnişin etkili eylemleri neticesinde Siyonistlerin Gazze’den çekilmek zorunda kalmaları, Hamas’ın 2005 yılı sonunda Filistin genelinde elde ettiği seçim zaferi gibi gelişmeler Filistin mücadelesinin tüm dünya Müslümanları açısından çok daha coşkulu bir tarzda kucaklanmasını beraberinde getirirken, Türkiyeli Müslümanların gündemini de etkili biçimde belirlemiştir.\nGazze Direnişinin Bereketi\nTürkiye’de Filistin sorununu sahiplenme olgusu 2008 yılının sonunda İsrail’in Gazze’ye karşı başlattığı saldırı ile birlikte büyük bir ivme kazandı.\n22 gün boyunca devam eden savaş süresince Gazze ile dayanışma adına ortaya konulan söylem ve eylemler Filistin’i artık neredeyse tümüyle Türkiye’nin bir iç gündemi konumuna oturttu. Öyle ki sadece halk kitleleri açısından değil, hükümetin ve bilhassa da Başbakan’ın tutumu da bu durumu doğrular nitelikteydi. Hatta bu süreçte, geleneksel olarak Siyonistlerin safında yer almalarına da alıştığımız sermaye ve medya çevrelerinin, Kemalist-laik siyasetçi, akademisyen ve bürokrat takımının dahi tavır değişikliğine mecbur kaldıklarını gözlemledik. Geçmişte sergiledikleri açık işbirlikçi tutum şöyle dursun, İsrail’e dolaylı destek verir pozisyonda dahi görünmekten kaçındıklarını müşahede ettik.\n“\nFilistin’e Yol Açık\n” konvoy eyleminin de bu olumlu gidişata başlı başına bir değer\nkattığı görüldü. Gazze ambargosunu kırmak amacıyla İngiltere’den yola çıkıp, Refah kapısından Gazze’ye yardım ulaştırmayı hedefleyen konvoyun Türkiye ayağını organize eden İHH’nın yürüttüğü etkili kampanya Türkiye’de Filistin duyarlılığını daha da yukarılara taşıdı. Gerek yardım boyutuyla, gerekse de Filistin İslami direnişinin öne çıkartılması boyutuyla dayanışma sorumluluğu somut biçimde örneklenmiş oldu. Uzun, yorucu ve meşakkatli bir yolculuğun göze alınmasının ötesinde, Siyonistler adına gardiyanlığa soyunmuş Mısır yönetiminin çıkarttığı zorluklar, engeller karşısında direnç gösterilmesiyle “yardım” kampanyasının yardımdan öte bir anlam içerdiği kanıtlanmış oldu. Bu meyanda canlı yayınlarla Filistin duyarlılığı evlerin içine kadar taşınırken, sergilenen kararlı tutumun Siyonistlerin ağzıyla konuşmaya alışkın medyayı dahi olumlu bir pozisyon almaya sevk ettiği görüldü.\nSürecin Türkiye İçin Derin Anlamı\nŞüphesiz tüm bu süreç genel itibariyle Türkiyeli Müslümanlar açısından ciddi bir kazanım olmuştur. Özellikle yakın dönemde bu ülkede yaşanan bazı hadiseleri hatırlayacak olursak bu durumun önemi daha da pekişir. Örneğin, Filistin’le Dayanışma Derneği malum süreçte İçişleri Bakanlığınca kapatılmıştı. Genelkurmay Başkanı’nın Tel Aviv’den dönmesinden 3 gün sonra toplanan MGK’da meşhur kararlar alınmıştı. Sincan’da tertiplenen Kudüs Günü etkinliği darbe tamtamcıları tarafından hedefe oturtulmuş, bu etkinlikte Filistin direnişinin önderlerinin posterlerinin asılması suç unsuru kabul edilerek Müslümanlara ağır cezalar yağdırılmıştı.\nAynı karanlık dönemin devamında Batı Yaka’da Cenin katliamının yaşandığı bir zaman diliminde İsrail’e tank modernizasyonu adı altında yüz milyonlar peşkeş çekilmiş, dönemin Genelkurmay Başkanı bu kirli ihaleye karşı çıkanları “analarının karnından antisemitist doğanlar” şeklinde tahkir etmişti. Öyle ki, AK Parti hükümetinin kurulmasından sonra da İsrail ile ilişkilerin seyri değişmemiş, hatta hükümetin tutumu neticesinde İsrail’in varlığının algılanması noktasında daha önce ciddi hassasiyetleri olan kitlelerde dikkate değer kirlenme izleri görülmeye başlanmıştı. Meclis’teki Dostluk Grubu’nun büyüklüğü bu açıdan çarpıcı bir rezaletti.\nİşte ancak böylesi bir arka plandan gelinen yere baktığımızda, gelişmenin önemi doğru anlaşılabilir. Bu itibarla mevcut durumu asla küçümsememek gerektiğini hatırlatmakta ve bu sürece katkı sağlayan her adımın anlamlı, değerli ve Müslümanların kâr hanesine yazılan bir çaba olduğunun altını çizmekte yarar var.\nAynı şekilde Filistin konusunda yapılan edilenlerin asla yeterli görülmemesi gerektiğinin, dayatılan zulmün, vahşetin büyüklüğü oranında Müslümanların çok daha yoğun ve etkili biçimde Siyonist barbarlığa tavır almalarının elzem olduğunun, ümmet bilinciyle kardeşlerimizle dayanışmamızı artırmamız gerekliliğinin de vurgulanması lazım. Kısacası Filistin konusunda “Gereken yapılmıştır, daha fazlasına gerek yok!” anlamına gelebilecek bir tavır asla söz konusu olamaz, olmamalıdır!\nA\nynı Duyarlılık ve Canlılık Neden Diğer Sorumluluk Alanlarında Görülmüyor?\nBununla birlikte genelde Filistin ve son dönemlerde Gazze özelinde ortaya konan hassasiyet ve çabaların, Türkiyeli Müslümanların mücadele perspektifi ve sorumlulukları bağlamında değerlendirilmesinin faydası da inkâr edilemez. Örneğin Türkiyeli Müslümanlar olarak Gazze özelinde sergilediğimiz cevvaliyetin diğer sorumluluk alanlarımızla ilgili olarak neden gösterilemediği üzerinde durmak, düşünmek zorundayız. Bu ülkede yaşanan ve kimisi doğrudan, kimisi ise dolaylı biçimde Müslümanları ilzam eden gelişmeler konusunda takınılan zayıf performansın, ilgisiz, pasif, zaman zaman vurdumduymaz tavrın mutlaka sorgulanması gerekir.\nElbette, ümmet coğrafyasını zihninde parçalayan bir anlayış değildir bizimkisi. Dolayısıyla Filistin’i ya da bir başka beldemizi “dış”, harici bir mesele olarak görmemiz söz konusu olamaz. Mamafih, bir yandan yakınımızda yaşananlara, etrafımızda olan bitene ilgisiz, duyarsız kalmak şeklinde bir görüntü mevcutsa, Filistin’e sahip çıkma tavrının muhatap olduğumuz insanlar nezdinde pek anlamlı bir tablo oluşturmayacağı da açıktır. Daha ötesi iddia ettiğimiz kimlik ve mücadelenin anlaşılırlığı, kuşatıcılığı ve tutarlılığı açısından ortaya çıkacak zaaf görüntüsünü, tenakuz durumunu giderebilmek de hiç kolay olmayacaktır.\nOysa Müslümanlar tutarlı ve bütünlüklü bir mücadele hattı inşa etmek durumundadırlar. Bu temel bir sorumluluktur ve elbette Gazze ya da Filistin duyarlılığından da önceliklidir. Ayrıca bilinmelidir ki, Filistin konusu da ancak bu bütüncül çerçeve içerisine oturtulduğunda bir anlam ifade eder, kazanıma dönüşür. Bu yapılmadığında tutarlılık da olmaz.\nŞöyle düşünelim, etkili ve yaygın bir kampanya yürütüyorsunuz ve geniş kitlelerde İsrail ve destekçilerine karşı boykot duyarlılığı geliştirmeyi başardınız. Öyle ki, markette alışverişe giden çocuklar bile örneğin yoğurt ya da sakız alırken Siyonist zulme dolaylı destek sağlamama kaygısıyla hareket etme noktasına geldiler. Yani tek bir kuruşunuzla dahi İsrail’e katkı sağlamamak çabası içindesiniz. Ama hükümet ve ordu uçak lazım, tank tamir ettireceğiz, helikopter alacağız diye tek bir kalemde İsrail’e yüz milyon dolarları, milyarları aktarıyor. Buna tavır almayacak mısınız?\nAyrıca şurası da unutulmamalı ki, bütünlükten soyutlandığında Filistin’le dayanışma adına ortaya konan duyarlılıklar ve çabalar kalıcı bir hattın inşasına katkı sağlamayacağı gibi, güncel politik hesapların malzemesine de dönüşebilir. Nitekim Filistin meselesinde sarf edilen emeklerin hükümetin dış politika hanesine katkı şeklinde sunulmasına yönelik çabalar gözden kaçmamaktadır. Hükümet desteğine bağlı olarak konuyu sahiplenme düzeyinin dalgalanması da aynı zaaflı durumun bir yansımasıdır. Olması gerekense tam tersidir. Hükümet politikası yönlendiren değil, sokağın taleplerine, canlılığına göre yönlendirilen olmalıdır!\nÇelişik Manzaralar\nGeçtiğimiz aya baktığımızda konvoy etkinliğinin de katkısıyla Gazze duyarlılığının ve eylemliliğinin bir hayli canlı seyrettiğini gördük. Oysa aynı süre zarfında Türkiye’de yaşanan pek çok siyasal gelişmeye karşı ise genelde çok da ilgili bir tutum söz konusu olamadı. Gazze ile dayanışma amacıyla meydanları doldurduk ama örneğin aylardır Türkiye gündeminde tartışılmakta olan ve tıkanma emareleri gösteren “Kürt açılımı” konusunda bir araya gelip ortak bir ses dahi veremedik. TEKEL işçilerinin, İtfaiye çalışanlarının haklarının gasp edilmesi girişimine karşı bırakalım dayanışmayı, mağduriyetleri konusunda dahi mutabık kalabileceğimiz ortak bir bakış açısı üretemedik.\nDiyelim ki, Kürt sorununun genelde ulusal kimlik temelinde gündemleştirilen bir sorun olmasından dolayı bu konuda bir türlü yeterli bir tutum ortaya konulamamış olsun! Aynı şekilde sosyo-ekonomik sorunlara ilişkin olarak geleneksel ilgisizlik nedeniyle TEKEL ve İtfaiye işçilerinin taleplerine dair kapsamlı bir perspektif geliştirilememiş olduğunu, bunda mevcut sendikal yapının niteliğinin de etkili olduğunu varsayalım! Bu sorunları gündemleştiren, öne çıkartan kesimlerle Müslümanlar arasında mevcut ideolojik ayrışmanın ister istemez bu tür toplumsal sorunlara yaklaşımda da zihinsel ve duygusal bir engel oluşturduğu, dolayısıyla genel hatlarıyla İslami camianın bu ideolojik mesafeden ötürü bu konularda geride durduğu, inisiyatif almadığı ya da alamadığı şeklindeki mazereti geçerli addedelim. İyi ama aynı süre zarfında öne çıkan ve İslami kimlik sahiplerini doğrudan ilgilendiren, ilgilendirmesi gereken pek çok mağduriyetle ilgili olarak da benzer bir pasif tutum takınılmadı mı?\nÖrneğin 28 Şubatçıların imam hatip lisesi mezunlarının üniversiteye girişlerine engel olması için ürettikleri katsayı tartışmasını düşünelim. Gelecek nesillerimizi doğrudan ilgilendiren bir dayatma olan katsayı meselesinde YÖK’ün eşitlik getiren düzenlemesini Danıştay tam bir keyfilikle iptal etti. Bu zorbalığa ve adaletsizliğe karşı ortaya konan tepkilerin konunun ciddiyeti ile orantılı olduğu söylenebilir mi?\nMüslümanlar zorunlu askerlik dayatmasına karşı çıktığı için hapsedilen, işkenceye maruz kalan Enver Aydemir adlı kardeşlerine yeterince sahip çıktılar mı? Çeçen bir aileye yardım etmek için gittikleri Kumkapı Yabancılar Şubesi’nde polis şiddetine maruz kalan Ömer ve Nuray Bezirgan adlı Müslümanların karşılaştığı zulme gerektiğince karşı çıktılar mı? Ne yazık ki, İçişleri Bakanlığı bile dayakçı polis amirini açığa alarak konunun basit, sıradan bir olay sayılamayacağını itiraf etti ama “İslami basın” maalesef olayın vahametini görmedi.\nElazığ’da İslami kimlikli bir derneğin tüm etkinlikleri keyfi bir yorumla yasadışı örgütsel faaliyet kapsamında değerlendirildi ve dernek yöneticisi ve üyelerine akıl almaz cezalar yağdırıldı. Hadi İslami dayanışmayı, hakkı hukuku savunmayı, düzenin zulmüne tavır alma sorumluluğunu bir kenara bıraktık! Hiç olmazsa “Sessiz, duyarsız kalmayalım da yarın aynı şeyler bizim de başımıza gelmesin!” kaygısıyla bile olsa bu zorbalığa güçlü bir tepki vermek gerekmez miydi?\nSormak lazım: Neden yanı başımızdaki zulümleri görme, tavır alma konusunda bu kadar zaaf söz konusu? İslami camiada hipermetropluk illeti mi var?\nBu çelişkili manzara genelde, içeriye dönük olmanın çatışma ve dolayısıyla bedel ödemeyi getirebileceği, oysa uzaktaki sorunlarla ilgilenmenin daha elverişli olduğu şeklinde klasik bir tezle izah edilmektedir. Oysa kısmen haklılık payı taşımakla birlikte, bu açıklamanın mevcut durumu izah etmekten uzak olduğu ortada. Bedel ödeme kaygısı belki geçmişte birtakım konularla ilgili olarak belirleyici bir rol oynamış olabilir. Mamafih bugün yaşanılan gerçekliğe pek uygun düşmüyor. Somut anlamda bedel ödemeyi gerektirmeyen durumlarla ilgili olarak da yaygın bir ilgisizlik, duyarsızlık mevcut. Yani tavır koymada zaaf, bedel ödeme riskinden kaynaklanmıyor çünkü geçmişten farklı olarak mevcut şartlar genelde bedel ödemeyi dayatan şartlar değil zaten.\nBunun tam tersi olarak da bedel ödemeyi gerektirmediği için yoğunlaşıldığının varsayıldığı konularla ilgili olarak ciddi anlamda zorlukların göze alındığı, fedakârlıkların sergilendiği ve gerektiğinde bedel ödemekten kaçınılmadığı da görülüyor.\nÇelişkili Tutumun Kaynağı:\nMücadele Perspektifinin Sığlığı\nBurada daha ziyade bir perspektif daralması mevcut olmalı. İçinde yaşanılan sistem ve topluma yaklaşımla ve dolayısıyla mücadele sorumluluğunun net tanımlanmamasıyla ilgili bir zaaf hali göze çarpmakta.\nBu nedenledir ki, örneğin Mescid-i Aksa için meydanları doldurmakta zorluk çekmiyoruz ama yaşadığımız ülkede camilerimize, mescitlerimize musallat olmuş zorbalığa karşı duyarlı bir tavır geliştirmekte acziyete düşüyoruz. 5 Ekim akşamı İstanbul’daki tarihî camilerin mahyalarına asılan ırkçı-militarist sloganlara verilen cılız tepkiler bu durumun somut bir göstergesi olmuştur. Mescid-i Aksa’ya Siyonistlerin saldırı girişimlerine karşı teyakkuza geçen bizlerin, 29 Ekim’de minberlerden rejime biat ve kurucusuna tazim içerikli hutbelere herhangi bir itirazımızın olmaması bir tür algıda seçicilik göstergesi midir?\nHiç şüphesiz tüm Müslümanlar, Gazze Konvoyu’nun Mısır’ın Ariş Limanı’nda uğradığı saldırı karşısında ortaya konan dirençle onur duymuşlardır. Konvoydaki kardeşlerimizin Mısır yönetiminin baskılarına, şantajına karşı her türlü bedeli göze alarak sergiledikleri kararlı tutum zalimleri geri adım atmaya mecbur bıraktı. Böylece hem hedefe ulaşmak mümkün oldu, hem de ortaya nesiller boyu sahiplenilebilecek güzel bir örneklik konulmuş oldu. Aynı şekilde limanda saldırının başlaması üzerine kardeşleriyle dayanışma amacıyla binlerce insanın geceye ve soğuğa rağmen Mısır’ın İstanbul ve Ankara temsilciliklerinin önüne toplanması da çok güzel bir tabloydu.\nİşte tam burada aynı tablonun örneğin neden başörtülülerin engellendiği okul kapılarında sergilenemediği sorusu akla geliyor. Mesela 2002 Mart’ında Küçükköy İmam Hatip Lisesi’nin önünde okula başörtülü alınmadıkları için eylem yapan öğrencileri hatırlıyoruz. Ellerinde sopalarla başörtülü öğrencileri ve onlara destek vermek için gelmiş az sayıda insanı kovalayan polislerin görüntüsü Mısır polisinin görüntüsünden çok farklı değildi oysa!\nBütüncül bakılmadığında değerlendirmeler de parçacı oluyor. Mısır yönetiminin aşağılık tavrı üzerine pek çok kişinin Mısır halkının tüm bu olan bitene nasıl sessiz kalabildiğini sorguladığını gördük. Öyle ya, kuşatma altındaki Müslümanlara yardım etmediği gibi, ulaştırılmasını da engellemeye çalışan, şiddet uygulayan bir yönetime karşı Müslüman bir halkın tepki vermesi gerekmez miydi? Öyle ki, bu tür soruların, sitemlerin zaman zaman nasıl bir vahşi diktatörlük altında yaşadıkları görmezden gelinen Mısır halkını aşağılamaya kadar vardırıldığına da şahit olduk.\nElbette iyi niyetli ve temelde haklı olmakla birlikte bu soruların eksiklik içerdiği de unutulmamalı. Şöyle tamamlayabiliriz: Neden Mısır halkından beklenen duyarlılık, benzer konularda Türkiye halkından da beklenmiyor? İşbirlikçi Mısır yönetiminin Gazze’ye ördüğü barikatın aşılması gerektiğini düşünenler, TC yönetiminin İslami kimliğin gereği olan başörtüsüne ördüğü barikatın aşılmasını ne kadar dert ediniyorlar?\nHatırlatmış olalım, 24 Aralık tarihinde başörtüsü yasağı kampus sınırlarını aştı. İstanbul Üniversitesi’ne bağlı Avrasya Enstitüsü’nün, Seyyid Hasan Paşa Medresesi’nde düzenlediği ve Ali Bulaç ile Oya Baydar’ın katıldıkları “Sosyoloji Üzerine” adlı programa dinleyici olarak katılan iki öğrenci başörtülü oldukları gerekçesiyle salondan çıkartıldılar. Okul kapılarını başörtüsüne kapatmakla, Ariş Limanı’nın kapılarını yardım götüren Müslümanlara kapatmak arasında hiçbir nitelik farkı yok. İkisi de İslam düşmanlığının, işbirlikçiliğin göstergesi, ikisi de zulüm manzarası. Peki, bu zulüm karşısında takınılan ilgisiz, sorumsuz tavır neyin göstergesi?\nBütüncül Bir Kavrayışın Zorunluluğu\nNetice olarak, Filistin’le dayanışma, Kudüs’e sahip çıkma ve benzeri tavırların doğrudan akidemizin bize yüklediği görevler olduğunun altını çiziyoruz. Bu doğrultuda Türkiyeli Müslümanların ortaya koydukları çabaların İslami sorumluluğumuzun bir yansıması olduğu açıktır. Ve aslında Siyonist emperyalist saldırganlığın büyüklüğü düşünüldüğünde çok daha yoğun bir sahiplenme tavrının gerekliliği de tartışılmaz. Bununla birlikte İslami kimliğimizin, yanı başımızda yaşanan gelişmeler ve zulümler noktasında da üzerimize büyük bir sorumluluk yüklediğini görmek ve adımlarımızı buna göre atmak zorundayız.\nMescid-i Aksa’yı yıkmak isteyen fanatik Siyonistlerin planlarına karşı göstermemiz gereken bilinci ve duyarlılığı, eğer Fatih ve Beyazıt camilerini bombalamak da dâhil bir dizi provokatif eylem tasarlayan fanatik Kemalist darbe planlayıcılarına karşı göstermezsek tutarlı davranmış olmayız. Hiç kuşkusuz, ülke genelinde vahşi bir askeri dikta düzeni tesis etmek ve Müslümanları sindirmek, ezmek için fırsat kollayan, planlar yapan cuntalara karşı sesini yükseltmeyenlerin ne Filistin davasını, ne işbirlikçilik gerçeğini, ne de İslami mücadele sorumluluğunu layıkıyla kavrayabilmeleri mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}