{
  "id": "948b5b56-e015-40f8-9f3c-2874e9135854",
  "title": "“Din Algımız” Üzerine",
  "author": "Serdar Demirel",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/din-algimiz-uzerine-6089yy.htm",
  "content": "“Çağdaş Bir Dil Kullanarak İslâm’ı Bu Asrın İnsanlarına Anlatmalıyız!”\nİslâm’ı ciddiye alan bir müminin modern hayat içerisinde imanına paralel bir hayat alanı oluşturma mücadelesi vermesi, kolay olmasa gerek. Zira hayata rengini vuran modern dünya görüşü, sanıldığının aksine ötekine karşı otoriter ve dışlayıcıdır. Bu zeminde; sahih bir tanıklık ortaya koyabilmek için öncelikle sahih bir İslâm algısına haiz olmak gerekmektedir. Çünkü insan, hayata dair geliştirdiği reflekslerinde, algı dünyasındaki davranış kodlarından azade değildir. Ne kadar sahih bir İslâm algısına sahip olduğumuz meselesi burada çok önemlidir. Bu da hayatı, karşımıza çıkan problemleriyle anlama ve anlamlandırma faaliyetinde temel aldığımız referans kaynaklarımızla ve referans aldığımız kaynaklarla irtibata geçtiğimiz usul zeminiyle ilintilidir.\nBugün içinde yaşadığımız coğrafya başta olmak üzere dünya değişimler/değişmemeler yaşıyor. Dolayısıyla bu süreçlerde, büyük olaylar ve krizler kaçınılmaz olur. Var olan krizleri fırsata çevirebilecek, insanlığın çözüm arayışına kendi modelini sunacak Müslüman bir irade gerekmektedir. Asimile olmamış ve şuur dünyasının kökleri kendi medeniyet birikiminde sabit olanlar, çağın esaslı meydan okuyuşuna İslâm'ın sabiteleri zemininde çözümler üretebilir ancak. İslâm'ın, tekrar asrın idrakine hitap etmesini, insanlığı, inkârcı ve şüpheci karanlıklardan tekrar vahyin aydınlığına çıkarmasını arzuluyorsak, ifrat ve tefritten uzak, sahih ve sapasağlam bir İslâm algısına sahip zihinlerin tesisine mecburuz. Bu konuları yazılarına taşıyan\nSerdar Demirel\n’le “Din Algımız” adıyla yayımlanan kitabı çerçevesinde konuştuk.\nRöportaj: Asım Öz\nAlgılama ile düşünmenin iç içe geçtiği bir süreç, bir akıl yürütme biçimi üzerine kurulu kitabınız. Öncelikle içinde yaşadığımız dönemde nasıl bir İslâm algısı söz konusu. Özellikle de küresel düzenin belirlemeye çalıştığı algı üzerinden gittiğimizde bu algıya ilişkin hangi görünümler üzerinde özellikle durulmalıdır?\nÇağımız bilgide sınırların ortadan kalktığı bir çağ. Bununla beraber bilgi kirliliğinin de en çok yaşandığı bir çağ. Küresel ve yerel güçlerin kültür aşılamasının etkisiyle de din algısı hayli bulanıklaşmıştır denebilir. Burada fertlerden değil, küllî bir durumdan bahsettiğimiz açıktır.\nŞimdi, İslâm, son on yıllarda tartışıldığı kadar tarihin hiçbir döneminde tartışılmadı. Buna rağmen İslâm hakkında zihinler tarihin hiçbir döneminde bugünkü kadar müşevveş olmadı. Birbirine zıt İslâmî söylemler; “sahih İslâm, Kur’an İslâmı, ılımlı İslâm, radikal İslâm, cihadî İslâm” gibi ortalıkta gezinmekte. İslâm’ın mesajı bulanık değil. Kutsal metinler boyutunda bir sorun yok. Ama algıda sorun var.\nİslâm nedir? İslâm’ın mesajı ve bizi çağırdıkları nelerdir? Toplum bunları İslâm’dan, İslâm bilgi geleneğinden ve ulemadan öğrenme yerine İslâm’a anlam yükleyen toplum mühendislerinden öğreniyor. İster siyasetçi, ister akademisyen, isterse medyada çalışan fikir adamları olsun İslâm’a anlam yükleyen toplum mühendisleri bilerek ya da bilmeyerek İslâm’a modern söylemleri dayatmaktalar. Bunun neticesi olarak da geniş kitlelerde “müşevveş bir din algısı” hâsıl olmuştur kanaatindeyim.\nGeçenlerde uzun yıllarını İslâmî hareketlerde aktif geçirmiş bir dostum bana; “20 yıldır İslâm’ı öğrenmeye çalışıyorum. Bugün geldiğim noktada birçok meselede kafam karışık. Ben bu durumda isem halkın durumu nasıl acaba!?” diye dert yanmıştı. Bu söylediklerim İslâm doğru anlaşılamaz, dini doğru anlayanlar yok anlamında değil elbette. İslâm’ı insanların hayatından söküp atamayacaklarını bilen güç merkezleri kutsal metinleri değiştirmeye güçlerinin yetmeyeceğini gayet iyi bildiklerinden, kutsal metinleri değil de din algısını değiştirmeye, ona nüfuz etmeye çalışıyorlar.\nKitabınızın bazı yerlerinde gündeme gelen ‘ılımlı İslâm” deyişi, güncel gelişmelere ışık tutacak bir kavram değeri kazanacak kadar merkezî bir rol üstleniyor. Bu projenin özellikleri nelerdir? Farklı ülkelerde yaşayan Müslüman aydınlar arasında liberal İslâm algısının teorileştirilmeye çalışıldığı bilinmekte. Bu algının yükselişi hakkındaki kanaatleriniz nelerdir?\nIlımlı İslâm, dinin genetik yapısını bozmaya matuf bir siyasi projedir. Bunun, Şeyh Yusuf el-Karadavî’nin diline pelesenk ettiği “İslâm Mu’tedil/Mutedil İslâm”la ya da Kur’an’ın “vasat ümmet” vurgusuyla yakından ve uzaktan bir alakası yoktur. Batı’nın askerî ve kültürel çıkarmalarına direnen her İslâmi hareket onların gözünde tehlikelidir ve bu hareketlerin terbiye edilmesi gerekmektedir. Terbiye olmasa da tasfiye edilmesi. Direnen hareketlerin söylem gücünü ellerinden almak, direnç noktalarını zayıflatmak için “dine karşı din” taktiği uygulayarak anti-emperyalist İslâm yorumunun karşısına özünde sömürgeciliği kabul eden ılımlı İslâm projesini dikiyorlar. Sonra da Müslümanları bunları tartışmaya, ılımlı İslâm’dan yana tavır almaya zorluyorlar.\nBakınız, Batı, özünde İslâm’ı canlı yaşayan bir toplum hayali kuran hiçbir cemaate asla onay vermez. Bu cemaatlerden bir kısmının ılımlı söylemlere sahip olması, şimdilik onlara dokunulmaması, bu gerçeği değiştirmez. Öncelikle fiilî direnen hareketleri sonra da diğerlerini tasfiye etmeyi öngörmüş bu projedir bu. Teolojisi olmayan, birtakım ritüellere ve ahlâkî söylemlere indirgenmiş ne olduğu belirsiz bir muhafazakârlık da diyebiliriz buna.\nSon yıllarda akademi dünyasında liberalizm ve cemaatçilik üzerine hayli tartışmalar oldu. Bu tartışmaların ikinci kısmı Türkiye’de ‘Sol İslâm’ çerçevesinde oldu. Gerçi bunların algıları liberalizmle de kesişiyor bazı noktalarda. Sol yorumların İslâm ve Kur’an algısına nasıl bakıyorsunuz?\nDoğru bulmuyorum. Her biri modernitenin döl yatağında üremiş sağ ve sol kavramları İslâm’ın başına getirmek suretiyle bir terkip yapmak özünde seküler olan bu toplumsal projeleri aklamaz. Benzer noktaları öne çıkararak İslâm toplum düzenini sağ ve sol projelerle örtüşüyor gösterebilirsiniz. Ama aslında yapılan bir yapı-bozumdur. “İslâmî sol” terkibindeki güç, İslâm’a değil sola dönmektedir. Bir anlamda sola hak etmediği dini de aşan bir değer atfedilmektedir. Sağ ve sol kavramları tarihseldir, ideolojiktir ve sert çekirdeğine lâ dinilik hâkimdir. İslâm’a, herhangi bir senteze tabi tutmadan inanmak gerekir.\nİslâmi hükümlere eleştirel bakan zihinlerin seküler hükümleri sorgulamaksızın biat etmeleri nasıl bir zihinsel durumun sonucu?\n“Ebu Hanife böyle dedi, İmam Şafi şöyle dedi.” denildiğinde, nakilcilikten kurtulun artık diye feryat eden bu zevat; “Şu Batılı düşünür böyle dedi, diğeri şöyle dedi.” demeyi özgün fikir üretmek sanıyor. Nakilciliğin en âlâsını yapıyorlar, hem de Batı’dan, buna rağmen özgün olma iddialarını elden bırakmıyorlar. Akıl tutulması değilse nedir bu? Sorudaki tespitiniz, modernitenin varoluş algımıza ne kadar derinden nüfuz ettiğini işaretliyor. Bu tespite tamamen katılıyorum.\nÖte yandan Müslümanların içtihadî farklılıkları mutlaklaştırmaları üzerinde duruyorsunuz. Bu mutlaklaştırma hali İslâm’ın algılanma biçimini nasıl etkiliyor? Doğurduğu sıkıntılar neler?\nÇok önemsediğim bir konu bu. Vahiyle vahyin yorumunu aynı kategoriye koymamak gerek öncelikle. Vahiy eksenli geliştirilmiş hayat algısıyla vahiyden azade üretilmiş yorumu bir tutmamak kaydıyla.\nDinin sabiteleri vardır, sınırları vahiyle çizilen. Değişen ve dönüşen hayatın değişmeyen ve dönüşmeyen yönlerine hitap eder. Bunlar; akide, ibadet, ahlâk sistemi, helal ve haramlar gibi. Bir de değişen toplumsal hayata taalluk eden meseleler vardır. Din burada esnektir. Temel kuralları koyduktan sonra içtihatlara açık geniş bir alan bırakır insanlığa. Fetvayı\n“min ehlihi fi mahallihi”\nehli tarafından ve yerinde yapılmasını da teşvik eder, değişen sosyal hayatı İslâmî çizgide tutmak için. Verilen fetvalar da mutlak değildir. İnsan algısının belirlediği hiçbir fetva mutlak olamaz. İlâhî olanla beşerî olanı ayırt etmek bu yüzden kaçınılmazdır. Ulema tarih boyunca farklı içtihatlarda bulunmuş ve kendi içtihatlarını mutlaklaştırmamıştır.\nZamanın, sosyal hayatın, insanların, kültürlerin, yaşam tarzının değişmesi sonucunda bazı fetvaların mahiyetinin değişen olgulara paralel değişmesi dinin değişmesi ya da değiştirilmesi anlamına gelmez. İslâm’ın dinamik fıkhının bu yüzünü “ılımlı İslâm” projesiyle karıştırmamak gerekir. Zaten ılımlı İslâm projesi dinamik fıkıhtan korkar, dinamik fıkıh değişen ve dönüşen hayatı Allah’ın rızası noktasında kontrol etmeyi ve yönetmeyi hedefler. Hâlbuki dondurulmuş fıkıh, değişebilir fetvaları sabiteler arasına aldığından hayatı dondurur, dolayısıyla kendisini hayat dışına iter zamanla. Bu yüzden de ılımlı İslâm taraftarları, fikrî mücadelede fetvaların değişmezliğine inanan kesimleri, onları karikatürize etmek için tercih eder.\nİslâm’ı asrın idrakine söyletme durumunu da konuşalım. Buna da değiniyorsunuz. Oysa bu özlü ifade bazılarınca modernist bir sapma olarak görülüyor. Siz ne düşünüyorsunuz?\nBu, “İslâm’ı asrın idrakine söyletme”den ne anladığımıza bağlı. En bâtıl düşünceler de kendilerini suret-i haktan göstererek toplumsal hayatta yerlerini alırlar. Bu özlü ifadeden benim kastettiğim; modernistlerin kastettiği dini yapı-bozuma uğratma değildir, olamaz zaten. Hz. Ömer; “Cahiliyeyi bilmeyen İslâm’ı da bilemez.” diyor. Bu meyanda, kastımız, 21. yüzyılın cahiliyesini muhatap alarak ve çağdaş bir dil kullanarak İslâm’ı bu asrın insanlarına anlatmaktır. Cahiliyenin değişen çehresini, değişen argümanlarını, sunduğu albenili hayat tarzını ve fakat değişmeyen özünü ortaya koymak gerekir. Bunu İslâmî perspektiften biz yapacağımıza göre, İslâm’ın mesajını asrın idrakine biz söyletmiş olacağız.\nBatı bilgisinin Müslümanların yitik hikmeti olduğu iddiasını modern bir yanılgı olarak görmektesiniz. Niçin?\nHer medeniyet, adına epistemoloji dediğimiz kendi bilgi sistemini oluşturarak kendisini var eder. Bilgiyi kendi dünya görüşüne paralel kurduğu epistemoloji içinde üretir ve kurgular. Objektif bilgi vardır, sübjektif bilgi vardır. Batı’nın ürettiği sübjektif bilgi ideolojiktir, bu yüzden de mü’minin yitik malı olamaz. Kaldı ki;\n“Hikmet mü’minin yitik malıdır, nerede bulursa alsın!”\nrivayeti de zayıftır, hadis tekniği açısından Efendimize nispeti problemlidir. Objektif bilgiye bir itirazımız yok, ancak Batı bilgi birikiminde objektif olan bilgi sanıldığının aksine çok sınırlıdır. Bununla beraber objektif olsa da bilgiye hangi ahlâkî ve siyasi sistem yön vermektedir, bunun da önemsenmesi gerektiğine inanıyorum. Bu konuyu anlatmakta sıkıntı çekiyorum. Nedeni de birçok insanın epistemoloji çalışmamış olması. O yüzden bilginin evrensel olduğu masalına çabuk inanıyorlar. “Hangi bilgi?” sorusuna bile şaşırıyorlar, anlam veremiyorlar.\nModern dönemde Müslümanların üzerinde durduğu konulardan biri de ulema sorunu oldu. Seksenli ve doksanlı yıllarda bu konu çokça tartışıldı. Aydın-ulema farkı ya da birlikteliği üzerinden farklı kanaatler dillendirildi. Kelim Sıddıki, İslâmi hareketin liderinin ulemadan olması gerektiğini özellikle İran İslam Devrimi’nden hareketle ısrarla savundu. Yine Abdurrahman Arslan da teorik boyutlu yazdıklarında ulemaya sürekli vurgu yapıyor. Siz “ulema sorununu” nasıl ele alıyorsunuz? Sizin âlim algınız nasıl, bu algıya bugünkü ortamda nasıl bir sorumluluk yüklüyorsunuz?\nUlemasız bir İslâmî hareket problemlidir. Hz. Peygamber (sav) ulemayı kendi vârisi görüyor. Peygamber fizikî varlığıyla aramızda yok ama onun vârisleri var. Efendimizin geride bıraktığı ise ilimdir, misyondur. Bu meyanda bu misyonu sürdüren âlimlerin varlığı en azından istikametimiz açısından zaruridir. Lâkin bu alan da tamamen problemsiz değildir.\nİki aşırı uç görüyorum. İslâmî ilimlerde uzmanlık yapmış ama yaşadığı çağı hakkıyla analiz edemeyen ve bu sebeple de çağ tahlili zayıf olan âlimler. İslâm’ı iyi bilmekle Batı bilgi sistematiğini, felsefesini ve dünyanın nereye doğru gittiğini tam okuyamayan ve bu yüzden de Batı’nın meydan okumalarına karşı cılız bir söylem ortaya koyan âlimler. Hz. Ömer’in sözüne tekrar atıfta bulunacak olursak 21. yüzyıl cahiliyesinin şifrelerini çözemeyen ve bu yüzden de peygamberî misyonu hakkıyla üstlenemeyen âlimler...\nDiğer aşırı uç ise Batı’yı tarihiyle, fikrî geçmişi ve bugünüyle iyi analiz eden, ama Batı bilgi birikimine nüfuz ettiği oranda İslâm’ın kaynak ve usullerine vâkıf olmayan Müslüman entelektüel kesim. Batı tenkidinde çok esaslı şeyler söylemekle beraber onun karşısına ne koyduklarını çok iyi bilmeyen Müslüman entelektüeller de Efendimizin misyonunun bir parçasını üstlenmiş oluyorlar.\nBurada zaman zaman gizli bir laiklik de ortaya çıkıyor. İki kesimin algı dünyasında “dinî ilimler, dünyevî ilimler” diye bir sınıflandırma da var. Böyle olmayanlar elbette vardır, onları tenzih ederim. Hâlbuki tevhid inancı hayatı kompartımanlara ayırmaya izin vermez. Benim inandığım âlim modeli, hayatı gizli ya da aşikâr kompartımanlara ayırmayan, İslâm bilgi sistemine vâkıf olduğu gibi çağdaş dünyayı da hakkıyla analiz eden, bir anlamda hayatı tevhid eden âlim modeldir. Bunların gerçekçi çözümler üreteceğine inanıyorum.\nTüketim toplumunun din algısını değiştirerek onu metalaştırması durumu da var. Bunu biraz da ibahiye olarak görüyorsunuz. Bu din algısının belli başlı özellikleri neler?\nŞöyle bir ölçü koyabiliriz sanırım: Sekülerizm, hayatı ve hayattan beklentileri “burada” yani bu dünyada ve “şimdi” yani yaşanan zaman diliminde kurgular. Bunun adı dünyevîleşmektir. Bir anlamda cenneti yeryüzünde inşa etme çabasıdır bu. Cennetini yeryüzünde kurma mücadelesi veren her kişi aslında laikleşmiştir diyebiliriz, ister bunun farkında olmasın. Bu algının ibahiye çıkmazına sapması zor olmasa gerek.\nKapitalizmin içine düştüğü krizden ve çıkış yolları arayışından bahsedildiği bugünlerde, geleceğe dair beklenti ve tahminler de dillendiriliyor. Kapitalizm ve onun kendini yenileyen biçimleri kendi yarattığı krizin tam ortasında yer alırken 'kültür'; kapitalizm 'kültürü' ne durumda?\nAdına küreselleşme dediğimiz süreç, daha çok farklı kültürleri Batı kültür potasında eriten bir yöntemle çalışıyor. Coca Cola kültürü ya da Hollywood kültürü en tehlikeli bir ateist düşünce dalgasından daha tehlikeli bir işlev görüyor. Batı paradigması tıkanmıştır. Buna rağmen ürettiği hedonik kültür dünyanın her tarafını da etkisi altına almış durumdadır. Farklı medeniyet havzaları ise maalesef bu duruma teslim olmuş durumdadır. Müslüman coğrafya buna direniyor. Bu yüzden de hedef tahtasına oturtulmuş denebilir. Tabii bu bizim insanımızın da bu hedonik kültüre paçayı kaptırmadığı anlamına gelmez. Ancak bu kültür hegemonyasına karşı direnç hareketleri de bizim coğrafyada uç vermektedir.\nGeçtiğimiz günlerde kamusal ahlâk odaklı bir sempozyuma katıldınız. Sanırım orada kürtaj üzerine bir bildiri sundunuz. Size göre, bugün dünyadaki hangi olay ve sorunlar Müslümanlar ve insanlık için bir dünya sorunu olarak görülebilir? “Dünya sorunu” veya “insanlığı ilgilendiren sorunlar” kavramını nasıl tanımlarsınız?\nEvet, Mart ayında Avusturya’nın Salzburg şehrinde gerçekleştirilen “Kamusal Alanda Etik” başlıklı bir konferansa katıldım. Şunu söyleyebilirim: Batılı akademisyenler kendi sistemlerinin etik zafiyetlerini iyi tespit ediyorlar. Bunu tartışmaya açıp çözüm yolları arıyorlar. Ben de “Yaşama Hakkı Ne Zaman Başlar?” konulu bir bildiri sundum. İslâmî perspektiften kürtaj konusunu da ele aldım ve bu konudaki gayri insani durumu masaya yatırarak İslâmî çözümü sundum.\nKüreselleşen dünyada birçok mesele artık dünya sorunudur. Çevre sorunları, kürtaj, açlık, savaşlar... Hiçbir ülke bunlar beni ilgilendirmiyor diyemez. Açlık sorunundan bana ne diyen Batı’nın sınırlarına aç insanlar dayanıyor. Endonezya’da kendine hayatını ikame edebileceği tarım alanı açmak için ormanı yakan çiftçi, aslında dünyanın akciğeri mesabesinde olan ormanları ateşe veriyor. Irak işgali dünya petrol dengelerini alt-üst etti. İsrail sorunu bütün Ortadoğu’nun barışını tehdit ediyor. Karşılıklı bağımlılık dünyanın gidişatı gereği hepimizi kuşatıyor. Mesajı evrensel olan İslâm dininin bu ve benzeri gelişmelere bigâne kalması düşünülemez elbette.\nBir önceki soruyla bağıntılı olarak sorarsam, İslâm bu sorunlara ne gibi bir çözüm getirebilir? Nasıl bir çıkış yolu bulunabilir?\nİslâm’ın çözüm önerileri Batı’nın ilelebet görmezden gelemeyeceği biricik çözüm önerileridir. Dünya nüfusunun 1.2 milyardan fazlasını Müslümanlar oluşturuyor. Onların bir kısmı da Batı’da yaşamakta ve İslâm Batı’da ikinci büyük din konumundadır. Bu yüzden Müslümanların yaklaşımı bütün dünyayı ilgilendirir. Batı paradigmasının birçok alanda tıkanmış olması da bu ilgiyi artıracaktır. İngiltere faizsiz bankacılığı boşuna çalışmıyor.\nMeselâ kürtaj konusu. Her yıl 40 milyonun üstünde bebek kürtajla aldırılıyor. 70 bin civarında kadın da kürtaj yaptırırken hayatını kaybediyor. 18 milyondan fazla kadın ise kürtaj sürecinde maddî ve manevî sorunlara duçar oluyor. Kürtaj yaptırmış kadınlar en hafifiyle sürekli suçluluk psikolojisi taşıyor. Karşımızda korkunç bir realite var. “Sesi olmayanların sesi olmak” ahlâkî bir görevdir. Bu meyanda ana rahmindeki milyonlarca bebeğin yaşama hakkı var mıdır, yok mudur? Çağımızın en önemli sorunlarından birisi olan kürtaja ve dolayısıyla “İnsanın yaşama hakkı ne zaman başlar?” sorusuna İslâm’ın verdiği cevap hayatî öneme sahiptir.\nMahalle baskısı tartışmalarını farklı okuyorsunuz. Mahallenin kimi yanlışlıklarının İslâm nokta-i nazarından eleştirilemediğini belirtmeniz gerçekten önemli. Biraz da bu durumu konuşalım istiyorum. Mahalle baskısının bu yönünü açar mısınız?\nCamiamız, özellikle de bazı kesimler yerel ve küresel sistem eleştirisinde gayet cesur ve haklı şeyler söylüyorlar. Ancak toplumsal bünyemize, din algımıza musallat olmuş hurafelere dair aynı cesareti gösteremiyor. Bununla “vahiy tenkitçiliğine” soyunmuş kişilerin yaptıklarını kastetmediğimi belirtmeme gerek yok. Yazdığım yazılarda bu husus oldukça nettir. Meşrep, cemaat ve parti aidiyetimiz dince sakıncalı kimi yanlışlara tolerans geçmemizi vazediyor. Zira mahalle baskısıyla yüz yüze kalmak var sonuçta. Ben de “Hakkın itibarı, halkın iltifatına feda edilemez!” prensibi gereği, içten ve ahlâkî olanı mahalle baskısına rağmen söylemeliyiz diyorum. İslâm’dan bunu anlıyorum. Kendi yanlışlarımızı herkesten önce biz görmeli, biz tashih etmeliyiz. İslâmî olan da budur. Hakkı söylemek ve hakkı tavsiye etmek öğretisinin gereği de budur.\nAynı zamanda akademide çalışmaktasınız.\nİlahiyatlıların mesleki pratiği, bunun barındırdığı olanaklar ve zorluklar açısından Batısı ve Doğusuyla dünyayı Türkiye ile karşılaştırır mısınız?\nTürkiye’de ilahiyat çalışmaları sık sık sistemin müdahalelerine maruz kalıyor. 28 Şubat sürecinde çok önemli çalışmalar baltalandı meselâ. Kimi yerde ilahiyatçılar da yüksek sesle söylenmesi gerekenleri alçak sesle söylemek durumunda kalıyorlar. Hep kendilerini sınırlamak zorunda hissediyorlar. Yoksa büyük bir potansiyelin olduğuna kuşku yok. Çoğu toplumun önüne çıkmıyor, malum sebeplerden dolayı. İslâm dünyasının birçok yerinde de ilahiyatçılar çok bağımsız sayılmazlar. Ancak bizdeki kadar da kuşatılmış değiller.\nBatısı ve Doğusuyla Türkiye’yi kıyaslamak başlı başına bir röportaj konusu. Çok büyük tarihî birikimimiz var. Ama bu birikime yeterince yaslanabildiğimizi söyleyemeyiz. İlahiyatçılarımızın bir kısmının fena hâlde oryantalist okumalardan etkilendiği de bir vakıadır. Bu meyanda Doğu ve Batısıyla oryantalist okumalardan en fazla etkilenen Müslüman coğrafya bizim coğrafyadır kanısındayım.\nSadece sorular sorup cevap aramakla kalmıyor, Müslümanları yaratıcı potansiyelleri ve ahlâkî sorumlulukları konusunda uyarıp harekete geçirmeye de çağırıyorsunuz. Yazılarınıza şöyle bir toplu bakış atıldığında, bir yanda ilahiyat disiplininin ta kendisini ameliyat masasına yatırıyorsunuz. Salt inceleme ve sorgulamalarla kalmayıp ahlâk/sorumluluk ve gündelik hayat stratejileri gibi meselelere de girmeniz önemli. Bu sorgulamalarının merkezinde oturan soru ise modernite/postmodernite/işgal/statüko sorunsalı içerisinde Müslümanların hali. Geleceğe dönük bir perspektifle baktığımızda nasıl bir çıkış yolu oluşturmalı Müslümanlar?\nBen öncelikle İslâmî ilimlerde çalışan ve uzmanlık alanı hadis bilimleri olan bir akademisyenim. Aynı zamanda uzun yıllardır birçok dergide yazdım ve 5 yıldır da\nVakit\ngazetesinde köşe yazarlığı yapmaktayım. Bu yazılarda yerelden küresele siyasi, içtimaî, kültürel ve ilahiyat alanına dair konularda önemli gördüğüm meseleleri kaleme aldım. İlahiyat alanında çalıştığım kadar diğer alanlarda da çalışmaya gayret ettim/ediyorum, gelişmeleri inter disipliner perspektiften anlamlandırmaya çalıştım/çalışıyorum. İnter disipliner çalışmaların daha hakiki çözümler üreteceği inancı var bende. Meslek körlüğüne düşmemek için bunu önemli görüyorum.\nNasıl bir çıkış yolu oluşturmalı? Pergelin sabit ayağını kendi ilmî mirasımıza, medeniyet zeminimize oturtup, esnek ve gezgin ayağıyla da farklı kültürleri, siyasi coğrafyaları dolaşmalıyız. Bu da hem modernite ve postmoderniteyle yüzleşmeyi hem de kendi dinamiklerimizi keşfetmeyi elzem kılacaktır.\nSöyleşi için teşekkür ederiz.\nBen teşekkür ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}