{
  "id": "030c723d-1952-4048-b729-611b7da6969a",
  "title": "NATO'nun Füze Kalkanı Dayatması Protestolarla Karşılandı",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/natonun-fuze-kalkani-dayatmasi-protestolarla-karsilandi-6239yy.htm",
  "content": "19-20 Kasım tarihlerinde “Füze Kalkanı Projesi”nin görüşüldüğü NATO Zirvesi nedeniyle Türkiye’de farklı şehirlerde çeşitli protestolar düzenlendi. Füze kalkanının Türkiye’ye kurulması ihtimali karşısında sessiz kalmaktan sakınan Müslümanlar, kardeş halkları tehdit eden bu projeden uzak durulması talebiyle düzenledikleri eylemlerde Hükümet yetkililerini uyardılar.\nİlkin Özgür-Der tarafından 8 Kasım tarihinde İstanbul Fatih’te bir protesto düzenlendi. Eylemde “\nİran'a Düşman İsrail'e Kalkan Olmayacağız!” denilerek NATO füze kalkanının İslam ümmetine açılmış bir savaş olduğu belirtildi.\nEylemde bir konuşma yapan Özgür-Der Genel Başkanı Rıdvan Kaya, emperyalizmin Ortadoğu ve Asya'da kendisine alternatif hiçbir gücü görmek istemediğini belirterek füze kalkanı projesinin de özünde bu “tehdit potansiyeli”ni savmanın bir aracı olarak kullanılmak istendiğini söyledi. Tehdidin merkezinde ise İslami hareketlerin ve çabaların olduğunun altını çizen Kaya, Türkiye hükümetinin dayatmaları kabul etmesi durumunda bunun hesabını veremeyeceğini ifade etti. Türkiye halklarının öteden beri “dört bir yanı düşmanla çevrili ülke” edebiyatıyla yönetildiğine dikkat çeken Kaya, son zamanlarda hükümetin komşularıyla sorunsuz politikasının emperyalistler nezdinde rahatsızlık uyandırdığını vurgulayarak şunları söyledi: “Coğrafyamızı hedef aldığı aşikâr olan bu proje karşısında hükümet iki tercihle yüz yüzedir. Yapacağı tercih işbirlikçilikten yana değil, kardeşlikten yana olmalıdır. Biz, topraklarımızın emperyalizmin rampası haline getirilmesine asla razı olmayacağız. Proje hükümet tarafından onaylansa bile bu karar bizim için geçerli olmayacaktır!”\nEylem sırasında Fatih PTT’den Cumhurbaşkanlığı, Başbakanlık ve Dışişleri Bakanlığı’na gönderilen mektupta “NATO'nun füzelerine Türkiye'nin ev sahipliği yapması gibi kardeş halklar nezdinde halkımızın başını öne eğecek bir sonuç doğuracağı kesin olan ve tarih önünde sizleri vebal altına sokacak bir karara olur vermemenizi talep ediyoruz.”  ifadelerine yer verildi.\n10 Kasım tarihinde de Özgür-Der, İHH, Mazlumder, Anadolu Platformu, Akabe Vakfı, Araştırma Kültür Vakfı ve Hikmet Vakfı Beyoğlu’ndaki Galatasaray Lisesi önünde ortak bir eylem düzenlediler. Konuyla ilgili yapılan açıklamada şu ifadelere yer verildi: “Haçlı ruhunun modern bir yansıması sayılabilecek tüm girişimlere ve kirli kampanyalara karşı bedeli ne olursa olsun onurlu ve adil bir duruş sergilenmelidir. Ne yaşadığımız ülkenin sömürgeci saldırganlık tarafından bir cephe ülkesi haline getirilmesine ne de topraklarımızın, hava sahamızın, denizlerimizin kardeş halklar için bir tehdit zemini haline getirilmesine asla razı olmayacağız. Hiçbir gerekçe, mazeret ya da kılıf İran ve diğer halklara karşı ülkemizin bir savaş rampası haline getirilmesini meşrulaştıramaz!”\nAynı gün Çorum’da Özgür-Der Şubesi, İlke-Der ve Ehl-i Beyt Vakfı da Çorum Merkez PTT önünde bir protesto eylemi düzenleyerek\nTürkiye’nin, NATO Zirvesinde kendisine yapılacak koruculuk teklifini elinin tersiyle itmesi gerektiği bildirildi.\nProtestolar 13 Kasım tarihinde\nAnkara ve Bursa’da devam etti. Ankara Abdi İpekçi Parkı’nda Özgür Eğitim-Sen ve Mazlumder; Bursa Orhangazi Parkı’nda ise Özgür-Der, kalkanın Türkiye’ye kurulmaması yönünde uyarılarda bulundular.\n14 Kasım’da da Diyarbakır Özgür-Der Şubesi, Diyarbakır AK Parti İl Binası önünde bir açıklama yaptı. Kan ve ölümden başka bir şey getirmeyen emperyalistlerle işbirliğinin utanç olacağının belirtildiği açıklamada Ortadoğu halklarını hedef alan NATO ile işbirliği yapılmaması yönünde hükümete çağrıda bulunuldu.\nSon olarak 27 Kasım tarihinde TOKAD mensupları Tokat’ta düzenledikleri protestoda NATO üslerinin kapatılmasını talep ettiler. NATO'nun füze kalkanının İslam dünyasını hedef aldığını belirten TOKAD mensupları, güçleri yettiğince işgalci NATO'ya karşı çıkacaklarını söylediler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}