{
  "id": "ed1d61d7-2ef3-42f7-add2-2f2aaae2e905",
  "title": "Akan Kan Sivil İnisiyatifi Harekete Geçirdi",
  "author": "M. Masum Yokuş",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/akan-kan-sivil-inisiyatifi-harekete-gecirdi-6146yy.htm",
  "content": "Kemalist oligarşik sistemin on yıllardır yürüttüğü imha, inkâr ve asimilasyon politikaları sonucu meydana gelen Kürt sorunu toplumda ağır travmaların oluşmasına neden oluyor. Şiddet sarmalı, oligarşik sistemin devamı için bir gereklilik ittihaz ediyor. Sosyal, ekonomik ve psikolojik bedeller, en ağır şekilleriyle ödeniyor. İnsanlar arasında kin, nefret, güvensizlik gibi birçok menfi tutum ve davranış artarken; beraberinde ciddi bir ahlaki yozlaşmayı da getirerek çürümeye yol açıyor. Aynı aileden hem PKK içinde, hem askerde hem de korucu olanlar var. Bu durum, ailelerin parçalanmasını, dayanışma ve güven bağının zedelenmesini beraberinde getiriyor.\nSürdürülen pratik sonucu yaşanan sarsıntı hali Kürt halkında hâkim olan ahiret merkezli düşünce yapısını bozarken, yerini günübirlik gündem, söylem, siyaset, yönlendirme ve tasavvurlara bırakıyor. Süreklilik kazanan eylemlilik hali ve teorik propagandalar, insanların tefekkür dünyalarını,  gelecek tasavvurlarını dumura uğratıyor; sahip olunan zihinsel kirlilik ve enformatik yönlendirmeler, şuursuz refleksler gösterme sonucunu doğuruyor. Sağduyu ve sükûnet, affedicilik ve merhamet; yerini, bencil, hırçın ve pragmatist anlayışlara terk ediyor. Her şey ama her şey gerek PKK gerekse TC ulus devleti tarafından siyasi çıkarlara ve oligarşik tahakkümün tahkimine tahvil ediliyor.\nNe canlılar ne de cansızlar huzurludur. Ne pazarlar ne de mezarlar sükûnete kavuşmuştur. Cenazelerin taşınması, namazları ve definleri, ucuz çıkarlara alet edilmiştir. Cenazeler, ahireti hatırlama ve ahiret bilincini kazanma, dünyanın faniliğini fıkhetme konusunda birer ayet olma fonksiyonunu çoktan yitirmiştir. Cenazeler, devlet ve PKK siyasasının tüketim aracı haline dönüşmüştür.\nBu kirli çark, bir değirmen taşı misali kan ve gözyaşı ile dönmektedir. Yaklaşık 25 yıldır dönen çark, aynı şekilde dönmeye devam etmektedir. Özellikle son günlerde çatışmalar tırmandırılmış, kan akıtmaya devam edilmiştir. İnsanlar yeniden kıyıma tabi tutulmuştur. Öldürülen PKK militanlarının cesetleri parçalanarak, kafaları koparılmıştır. Yapılan çekimler, facebook vb. paylaşım ortamlarında teşhir edilmektedir.\nBir yandan insanoğlunun en aşağılık yönü kendisini dışa vururken, öte yandan ahlak, adalet ve erdem adına toplumun değişik kesimleri inisiyatif alıp bu gidişatı durdurma konusunda harekete geçiyor. Yaşananlar, tahammül sınırlarını zorlamakta, vicdan sahibi insanları harekete geçiriyor. Toplumun çok değişik kesimleri bu yaşanan ağır travmalara artık tahammül etmemektedir.\nHükümetin açılım politikasının sekteye uğraması/uğratılması, profesyonel birlik oluşturma söylentileri, şiddetin taraflar arasında tırmandırılması, yansımalarının toplumsal zeminde yankı bulması; barış umutlarını zayıflatmış, yerini tedirginliğe ve belirsizliğe bırakmıştır. Bunun bir sonucu hâlihazırda; İnegöl, Dörtyol ve Yüksekova’da endişe verici tahrikler ve bunun akabinde olaylar yaşandı. Varlıklarını Kürt sorununun varlığına borçlu olanlar, yangının sönmemesi için canhıraş bir şekilde körüğü çalıştırıyorlar.\nBir yandan ekilen fitne ve fesat tohumları kirli bir iktidarın hasadı için çapalanırken, öte yandan başta Müslümanlar olmak üzere toplumun birçok kesimi tehlikenin farkında olarak yaşanan tehlikeli gelişmeleri durdurmak için daha fazla inisiyatif almaya seferber oluyorlar. Seslerinin daha gür çıkması için güçlerini birleştirmeye gayret sarf ediyorlar. Sayıları 100’lerce ifade edilen bölge STK’ları bir araya gelerek, “Kana dur!” çağrısı yapıyorlar. Gün geçtikçe daha fazla grup, cemaat, dernek ve organizasyon bir araya gelip, barışın sağlanması için seslerini yükseltiyor…\nÖzellikle Doğu ve Güneydoğu’da çok ciddi tepkiler verilmektedir. Gün yok ki, birçok ilde çığlıklar yükselmesin! Bu çerçevede öne çıkan etkinlikleri kısaca aktarmak istiyoruz.\nÖzgür-Der Diyarbakır Şubesi’nin hem devlete hem de PKK’ye seslenerek 23 Haziran tarihinde yaptığı açıklamada\n“PKK yetkilileri, iddia ettikleri gibi Kürt kavmine dayatılan acıların son bulmasını istiyorlarsa eğer, çözüm adına toplumsal mutabakatın pekiştiği bu çok önemli süreçte şiddeti artırmaktan vazgeçmelidirler. Söz konusu saldırılar, PKK'nin belirttiği kuruluş amacına taban tabana zıt olmakla birlikte, oluşan iç ve dış gündem bağlamında değerlendirildiğinde PKK'nin kimi güçlerin istekleri doğrultusunda hareket ettiği izlenimini de artırmaktadır. Bunca olumsuz sonuçlara neden olan silahlı saldırıların bitirilmesi ve PKK'nin açılım politikalarını destekleyici ve hükümeti cesaretlendirici bir tavır içine girmesi gerekmektedir. Kürt sorununun çözümü isteniyorsa eğer bu iş, sivil siyasete bırakılmalı ve silahlı güçler sivil inisiyatifin güçlenmesi için geri çekilmelidirler.”\ndenilerek bir yandan PKK’den şiddetin durdurulması talebinde bulunuldu; öte yandan hükümete yönelik\n“AK Parti iktidarı, oy kaybı endişesiyle, siyasi olarak çekingen davranmaktan ziyade, çözüm adına başlatılan açılım sürecini cesur hamleler ve somutlaştırılacak siyasi tutumlar ile ileriye taşımalıdır. Kürt sorunu ancak, kavmî taleplerin karşılanması, gasp edilen hakların iadesi, akan kanın durması ve sistemin ulus dayatmasından vazgeçmesiyle çözüm yoluna girecektir. Bu doğrultuda siyasi iktidar, elinden gelen her şeyi yapmalı ve asla geri adım atmamalıdır. Çünkü artık ok yaydan çıkmıştır ve Kürt sorunu siyasi yollardan çözülmedikçe; sorunun çözümüne kayıtsız kalanlar, sabote edenler ve toplumu aldatanlar, bu yükün altında kalıp yok olacaklardır.”\nçağrısında bulunuldu.\nVan’da yeni oluşturulan Barış ve Kardeşlik için Mutabakat Hareketi (BAKAH) dürüst ve vicdan sahibi kesimler adına 1 Temmuz tarihinde “Şiddete Hayır, Diyaloga Evet!” şiarıyla bir manifesto yayınladı. BAKAH adına Fuat Değer,\n“Gazze'deki kardeşlerimiz için son derece haklı olarak gösterdiğimiz duyarlılığı, kendi coğrafyamızdaki bu soruna karşı sergilememek ve hepimizi yakan bu ateşe ilgisiz kalmak asla ve asla İslami bir tutum olamaz. Bize düşen tarafını, hakkaniyetten ve vicdandan yana seçmektir. Vahye en büyük davet de ancak böyle bir pratik içinde gerçekleşebilir. Sonuç olarak devletin hükümetten başlayarak bütün kanatlarına, Kürt meselesinde rolü ve etkisi bulunan istisnasız tüm taraflara, İslami inancımızın gerekleriyle barış ve adalet çağrısı yapmayı gerekli görüyoruz. Bu acil çağrıyı fiili organizasyonlar, kampanyalar, yazı ve bildirilerle ısrarlı bir şekilde gündemde tutup devam ettirmeyi Müslüman kanaat önderlerine, aydınlarımıza, yazarlarımıza, şairlerimize ve İslami çevrelere, sivil oluşumlara, dernek, vakıf ve sendikalara teklif ediyor, somut her adıma destek vereceğimizi beyan ediyoruz.”\naçıklamasında bulundu.\nSon günlerde toplumsal çatışma ve linç girişimlerinin korkutucu ve endişe verici bir boyuta ulaşması üzerine BAKAH bileşenleri 28 Temmuz tarihinde bir açıklama daha yaparak toplumsal barış ve kardeşliğin zedelendiği, insanlık onurunun yaralandığı olaylarda sorumluluğu olanların hesap vermesi gerektiğini bildirdiler.\nSiverek’te Özgür-Der, Mazlumder ve Memur-Sen bileşenlerinin de bulunduğu 20 kuruluş 7 Temmuz tarihinde bir araya gelerek ortak basın açıklaması yaptı. Açıklamada “Silahlar Sussun, Gençler Ölmesin!” çağrısı yapıldı. Bileşenler adına Özgür-Der Siverek Temsilcisi Cuma Şirin,\n“Bizler Siverek halkı olarak sorunun çözümünden yana olan tüm toplumsal çevreleri sorumluluk bilinciyle hareket etmeye ve çözüm yönünde güçlü bir irade ortaya koymaya çağırıyoruz. Akan kanın durmasını ve Kürt sorunun adil bir zeminde çözümünü isteyenlerin sesi kan akmasını isteyenlerin sesinden daha gür çıkmalıdır. Bizler insan katlini haram kılan bir dinin mensupları olarak Kürtlerin yaşadıkları coğrafyanın asli unsuru olduğunu görüyor ve kimliksel, dilsel, kültürel vs. tüm haklarının zaman kaybedilmeden verilmesini adaletin bir gereği olarak görüyoruz. Hiçbir yönetimin bir halkı yok saymaya, asimile etmeye hakkı olmadığına inanıyoruz.  Ulus-devlet paradigmasıyla hareket edildiği müddetçe sorunun adil bir zeminde kalıcı olarak çözülemeyeceğine inanıyoruz. Akan kanın durması için tarafların ön koşulsuz görüşmelerinin bir gereklilik olduğunu düşünüyoruz…”\naçıklamasında bulundu.\nYine Diyarbakır’da 35 İslami kuruluşun bir araya gelerek oluşturduğu “Kana Dur Girişimi” 15 Temmuz tarihinde Mardinkapı Mezarlığı'nda bir açıklama yaparak Kürt açılımı kapsamında somut adımların atılabilmesi için PKK'den bugüne kadar 17 kez ilan ettiği ateşkesi bir daha ilan etmesini istedi. Aralarında Özgür-Der, Ay-Der, İnsan ve Erdem Hareketi ve Memur-Sen gibi kuruluşların bulunduğu Kana Dur Girişimi, bulundukları mezarlıklara artık cenazelerin gelmesini istemediklerini belirttiler. 35 kuruluş adına açıklamayı yapan Ahmet Ay,\n“Mezarlıkta açıklama yapmamız ölümün geç ve doğal ecelle olmasını istememizden dolayıdır. Zira gencecik insanlarımızın çatışmalarda ölmesi demek, annelerin yüreğinin figan ve şivan ile inlemesi demektir. Bunun da ne kadar acı ve ızdırap verdiğini vurgulamak için mezarlıkta açıklama yapma gereği duyduk… Bizler çağrımızı ısrarla yeniliyoruz ve diyoruz ki: Artık çatışma istemiyoruz, şiddet istemiyoruz, Kürt ve Türk anneleri ağlamasın diyoruz. Çatışma olunca, cenazeler gelince bizler konuşamayız. Bizim konuşmadığımız yerde Osman Pamukoğlu gibileri konuşurlar. Bu da kan ve gözyaşı demektir. Bunun için konuşuyor ve sonuna kadar ‘Kana Dur!’ diyoruz.”\ndedi.\nMazlumder Diyarbakır Şubesi tarafından yapılan açıklamada ise\n“Kan barışa hizmet etmez.  Herkesi başta yaşam hakkı olmak üzere insan haklarına saygılı olmaya davet ediyoruz… 25 yıldır devam eden bu sürecin artık gerçekçi bir şekilde değerlendirilmesi gerektiğine inanıyoruz. Her şiddet ve ölüm bu ülkede yaşayan insanların yüreğinde ve vicdanında yeni ve derin yaralar açmakta, bunun yanında savaştan rant devşirenlerin cebine daha fazla sermaye, güçlerine yeni güç katmaktadır. Her ölüm ve acı daha fazla gözyaşı olarak, içimizde yeni şiddet ve ayrışma tohumuna zemin hazırlarken, birlikte yaşama irademize derin darbeler vurmaktadır. Bu nedenle toplumsal ayrışmayı derinleştirecek olan her türlü çabanın önüne geçilmeli, mutlaka toplumsal barışın zeminine katkı sağlanmalıdır.”\nifadelerine yer verildi. Hakeza Diyarbakır’da sayıları 500’lerle ifade edilen çok farklı kesimlerin katıldığı organizasyonlar oluşturularak, akan kanın bir an önce durdurulması çağrısı yapıldı.\nBütün bunlara Muş’ta yapılan çağrıyı da ilave etmek gerekir. Muş Sanayi ve Ticaret Odası’nın da aralarında bulunduğu 55 sivil toplum örgütü adına hazırlanan ortak açıklama, Sanayi ve Ticaret Odası önünde, Muş Barosu Başkanı Sebahattin Göçmen tarafından okundu. İnsan katlini haram kılan bir dinin mensuplarının, savaşı derinleşmeden durdurma sorumluluğu olduğunu herkese hatırlatmak istediklerini ifade eden Göçmen, şunları kaydetti:\n“Daha önce de örneğini yaşadığımız bir kirli savaşın kazananı olmayacağını herkes görmeli. ‘Şiddet şiddetle çözülmez; kan kanla yıkanmaz!’ atasözlerimizin gerçekliğini unutmamak gerekir. Bir ve beraber yaşamamızın önündeki tüm engeller kaldırılmalı, toplumsal barış tesis edilmeli. Barışın ve çözümün dili hâkim olsun. Silahlar sussun, insanlar konuşsun. Artık bu ülkenin çocukları ölmesin.”\nSonuç olarak şunu ifade etmek mümkün: Başta Müslümanlar olmak üzere halkın büyük kesimi yaşananlara karşı seslerini daha fazla gürleştirmektedir. Kirli savaşın durması için daha fazla inisiyatif almaktadırlar. Bölgenin belli başlı illerinde çok bileşenli organizasyonlar oluşturularak başta devlet organları olmak üzere, PKK’ye de savaşın bir an önce durması için çağrı üstüne çağrı yapılmaktadır. Bütün bu çabaların artarak devam etmesini ümit ediyoruz. Hayırlı ameller ortaya çıkmadıkça, hayırlı sonuçların da ortaya çıkması mümkün değildir. Rabbim, huzur ve barışa vesile olacak adımları bereketli kılsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}