{
  "id": "d719f830-6852-4cd1-b7da-d1423ca2d0f0",
  "title": "Sabr-ı Cemil Örneği Bir Resul Hz. Eyyub – 2",
  "author": "Cengiz Duman",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/sabr-i-cemil-ornegi-bir-resul-hz-eyyub-2-6209yy.htm",
  "content": "3- Eyyub Peygamber’e Gelen Musibet\nKur'an-ı Kerim'in Sad ve Enbiya surelerinde yer alan altı ayette, Hz. Eyyub'un başına gelen musibetten mücmel olarak bahsedilmektedir. Sad Suresi’nde\n“Bizden bir rahmet ve olgun akıl sahipleri için de bir ibret olmak üzere ona hem ailesini hem de onlarla beraber bir mislini bağışladık.”\n1\ndenilerek ailesine gelen musibet sonucunda onların ölmeleri ve mallarının tarumar olması üzerine tekrar evlat ve mal-mülk sahibi olduğu beyan edilmektedir.\nEnbiya Suresi’nde ise\n“Biz de onun duasını kabul buyurup katımızdan bir lütuf ve ibadet edenlere bir ders olmak üzere hastalığını iyileştirmiş, kendisine aile ve dostlarını bir misliyle beraber vermiştik.”\n2\ndiye beyan edilerek; başına gelen musibetlerden sonra Allah’a olan duası ve Allah'ın bu duaya icabeti vurgulanmaktadır.\nKur'an-ı Kerim, hemen tüm kıssalarında gözlemlediğimiz ayrıntılar üzerinde durmama yönündeki genel özelliğini Eyyub kıssasında da kullanmıştır. Bunun en bariz sebebi tasdik etmiş olduğu Tevrat'ta yer alan Eyyub kıssasının detaylarını vermeyerek, ondaki mesaj sapmalarına dair hususlarda doğruları mücmel olarak beyan etmektir. Böylelikle aynı zamanda Tevrat'ta yer alan detayları tekrar etmeyerek icaz örneği, belagat şaheseri ve fesahat dolu mükemmel bir mücmellikle, Tevrat kıssasının tevhid ve hidayete yönelik taraflarını tashih etmektedir.\nNitekim Kur'an ile Tevrat'ın Eyyub kıssaları karşılaştırıldığında Kur'an'ın bu hâkim konumu bariz olarak görülmektedir. Şimdi Kur'an'da detayları yer almayan ancak Tevrat'ta detaylıca anlatılan Hz. Eyyub'un başına gelen musibeti Tevrat ifadeleri ile mufassallaştırmaya çalışalım.\nHz. Eyyub'un Ailesi ve Servetine Gelen Bela\nTevrat'ın Eyyub kitabında, Hz. Eyyub'un ailesi ve serveti üzerine gelen musibet iki kısma ayrılarak anlatılmaktadır. Birinci musibetin çocukları ve servetine isabet ettiği ve bundan sonra ikinci bir musibetin ise Eyyub'un (a) bedenine uğradığı şeklindedir. \"Bir gün Eyüp'ün oğullarıyla kızları ağabeylerinin evinde yemek yiyip şarap içerken bir ulak gelip Eyüp'e şöyle dedi: ‘Öküzler çift sürüyor, eşekler onların yanında otluyordu. Sabalılar baskın yaptı, hepsini alıp götürdü. Uşakları kılıçtan geçirdiler. Yalnız ben kaçıp kurtuldum sana durumu bildirmek için.’ O daha sözünü bitirmeden başka bir ulak gelip, ‘Tanrı ateş yağdırdı!’ dedi, ‘Koyunlarla uşakları yakıp küle çevirdi. Yalnızca ben kaçıp kurtuldum durumu sana bildirmek için.’ O daha sözünü bitirmeden başka bir ulak gelip, ‘Kildaniler üç bölük halinde develere saldırdı!’ dedi, ‘Hepsini alıp götürdüler, uşakları kılıçtan geçirdiler. Yalnızca ben kurtuldum durumu sana bildirmek için.’ Daha sözünü bitirmeden başka bir ulak gelip, ‘Oğullarınla kızların ağabeylerinin evinde yemek yiyip şarap içerken ansızın çölden şiddetli bir rüzgâr esti.’ dedi, ‘Evin dört köşesine çarptı; ev gençlerin üzerine yıkıldı, hepsi öldü. Yalnız ben kurtuldum durumu sana bildirmek için.’ Bunun üzerine Eyüp kalktı, kaftanını yırtıp saçını sakalını kesti, yere kapanıp tapındı. Dedi ki: ‘Bu dünyaya çıplak geldim, çıplak gideceğim. RAB verdi, RAB aldı, RAB'bin adına övgüler olsun!’ Bütün bu olaylara karşın Eyüp günah işlemedi ve Tanrı'yı suçlamadı.\"\n3\nKur'an'da herhangi bir açıklama bulunmamasına karşın tefsirlerde Abdullah b. Mes'ud’a dayandırılan bir rivayette\n4\nmusibetin yalnızca Hz. Eyyub'un hanımına isabet etmediği belirtilmektedir. Nitekim Tevrat'taki anlatım da bu rivayeti teyit etmektedir. Musibete müteakip Tevrat’ta hanımının Hz. Eyyub ile diyaloglarına yer verilmesi de bunu pekiştirmektedir.\nTevrat kıssasının ilerleyen safhalarında Hz. Eyyub'un hanımının eşine karşı olumsuz tavırlarının anlatıldığı görülmektedir. Bu nedenle olsa gerektir ki Müslüman müfessirler Kur'an'da anlatılan Hz. Eyyub'un yeminini bozmaması için bir demet sap ile karısına vurması olayı hakkında Hz. Eyyub'un elindeki sap demetini karısına vurduğu kanaatini serdetmişlerdir. Bu konu üzerinde yeri geldiğinde ayrıca duracağız.\nHz. Eyyub'un uğradığı belalara rağmen Allah'a isyan etmemesi Cenab-ı Hak tarafından Tevrat'ta şu şekilde ifade edilmektedir: \"RAB, ‘Kulum Eyüp'e bakıp da düşündün mü?’ dedi, ‘Çünkü dünyada onun gibisi yoktur. Kusursuz, doğru bir adamdır. Tanrı'dan korkar, kötülükten kaçınır…’\"\n5\nTevrat'taki Hz. Eyyub'un sabrına dair bu anlatıma rağmen çoğunlukla onun Allah'a “isyankâr” konuşmalarına yer verilmektedir. Bu iki tezat durumu; \"Eyyub Peygamberin Musibetlere Karşı Sabrı ve Allah’a Teslimiyeti\" başlığı altında inceleyeceğiz.\nHz. Eyyub'un Bedenine Gelen Musibet\nKur'an, Hz. Eyyub'un bedenine gelen musibetten şu ayetlerde bahseder.\n“Biz de onun duasına icabet ettik ve ona değen zararı kaldırdık…”\n6\nSad Suresi’nde biraz daha açık olarak şöyle belirtilmektedir:\n“Kulumuz Eyyub’u da an. Hani o, Rabbine, ‘Şeytan bana bir yorgunluk ve azap dokundurdu…’ diye seslenmişti\n.\n”\n7\n“Biz de ona, ‘Ayağını yere vur! İşte yıkanılacak ve içilecek soğuk bir su!’ dedik\n.\n”\n8\nHz. Eyyub'un bedenindeki hastalığa dair Kur'an'daki mücmel anlatıma mukabil, Tevrat'ın Eyyub kitabında oldukça mufassal ifadeler yer almaktadır. “Eyüp'ün bedeninde tepeden tırnağa kadar kötü çıbanlar çıkardı. Eyüp çıbanlarını kaşımak için bir çömlek parçası aldı. Kül içinde oturuyordu.”\n9\n“Bedenimi kurt, kabuk kaplamış; çatlayan derimden irin akıyor.”\n10\n“Benden tiksiniyor, uzak duruyorlar. Yüzüme tükürmekten çekinmiyorlar.”\n11\n“Soluğum karımı tiksindiriyor, kardeşlerim benden iğreniyor. Çocuklar bile beni küçümsüyor, ayağa kalksam benimle eğleniyorlar. Bütün yakın dostlarım benden iğreniyor, sevdiklerim yüz çeviriyor. Bir deri bir kemiğe döndüm, ölümün eşiğine geldim.”\n12\nTevrat'taki bu mufassal anlatımların bir kısım Müslüman müfessirler tarafından Hz. Eyyub'un konumunu daha âlâ yerlere getirme saikıyla olsa gerek, daha da artırılarak, olağanüstü abartılarla yüklü İsrailiyatla doldurulduğu gözlemlenmektedir. \"Bir kurt, onun uyluğundan düştü. Bunun üzerine Eyyub (a) o kurdu yerden alıp olduğu yere koyarak: ‘Muhakkak ki Cenab-ı Hak beni, senin için besin yapmıştır.’ dedi. Bunun üzerine kurt da onu çok şiddetli bir biçimde ısırdı. İşte o esnada, Hz. Eyyub (a) ‘Ya Rabbi, bana dert gelip çattı…’ dedi.\"\n13\nvb. anlatımlar buna örnektir.\nBu olumsuz durum Hz. Eyyub'u ve hastalığını mitolojik bir konuma sokarak, Kur'an'ın vermek istediği beşer ve resul insan kişiliği ve örnekliğinden uzaklaştırmaktadır.\n4- Eyyub'un Musibetlere Karşı Sabrı ve Allah’a Teslimiyeti\nKur'an-ı Kerim'de anlatılan Eyyub kıssasında, onun musibetlere duçar olmasından fazla bu musibetlere sabrı, tahammülü ve Allah'a olan duası ön plandadır.\n“Eyyub'u da (an). Hani Rabbine: ‘Başıma bu dert geldi. Sen, merhametlilerin en merhametlisisin!’ diye niyaz etmişti. Bunun üzerine biz, tarafımızdan bir rahmet ve kulluk edenler için bir hatıra olmak üzere onun duasını kabul ettik\n.\n”\n14\n“Kulumuz Eyyub'u da an. O, Rabbine: ‘Doğrusu şeytan bana bir yorgunluk ve eziyet verdi!’ diye seslenmişti.”\n15\nEyyub peygamberin tavrına dair Kur'an'daki bu anlatımlar bizim için çok önemlidir. Çünkü Eyyub'dan (a) sonra kıyamete kadar yaşayan/yaşamış/yaşayacak tüm insanlara çeşitli derecelerde musibetler uğrayacaktır ancak bu musibetlere uğrayanların yapacakları kulluğa dair aktivite ise tektir. O da Allah'a yönelmek ve O’na dua etmek ve bu vesile ile O’nun vereceği şifa unsurlarından yararlanmaktır. Dikkat edildiğinde Eyyub, Allah'a duaları sonunda birden olağanüstü bir şekilde iyileşme göstermemektedir. Allah'ın ona sunduğu dünyevi bir vasıtayla yani kaynak suyuyla şifa bulmaktadır. Dolayısıyla Eyyub sonrası bu kıssadan ders alacak Müslümanlar, hastalıklar veya belalara karşı önce Allah'a tazarru ve niyazda bulunacaklar ve beraberinde şifa vesilesi arayacaklardır. Allah müsaade etmeden istediğiniz kadar uğraşın şifa gelmeyecektir.\n“Hastalandığım zaman bana şifa veren O'dur\n.\n”\n16\nayetinde Hz. İbrahim’in dilinden de buyrulduğu gibi şifa veren Allah'tır ve bunu da çeşitli dünyevi vesilelerle sunacaktır.\nTevrat, Hz. Eyyub'un başına gelen musibetleri detaylandırarak ön plana çıkarırken Kur'an onun bu musibetler karşısındaki Allah'a yönelen tavrını gündemleştirmektedir:\n“Daima Allah'a yönelirdi.”\n17\nKi, Eyyub isminin de onun Allah'a sürekli yönelen bu tavrından ileri geldiği ifade edilmiştir.\n18\nTevrat metinlerinde yer alan sabır ve dua tasvirleri de Hz. Eyyub'un adında mündemiç karakterini kanıtlamaktadır: “Bunun üzerine Eyüp kalktı, kaftanını yırtıp saçını sakalını kesti, yere kapanıp tapındı. Dedi ki: Bu dünyaya çıplak geldim, çıplak gideceğim. RAB verdi, RAB aldı, RAB'bin adına övgüler olsun! Bütün bu olaylara karşın Eyüp günah işlemedi ve Tanrı'yı suçlamadı.”\n19\n“Nasıl olur? Tanrı'dan gelen iyiliği kabul edelim de kötülüğü kabul etmeyelim mi? Bütün bu olaylara karşın Eyüp'ün ağzından günah sayılabilecek bir söz çıkmadı.”\n20\n“Bu yüzden kendimi hor görüyor, toz ve kül içinde tövbe ediyorum.”\n21\n“Eyüp gibisi var mı?”\n22\nTalimî İncillerden Yakub kitabında Hz. Eyyub'un örnek sabrı şöyle anlatılır: “Sıkıntıya dayanmış olanları mutlu sayarız. Eyüp'ün nasıl dayandığını duydunuz.”\n23\nTevrat metinlerinde; Hz. Eyyub'un başına gelen musibetlere Kur'an'da tasvir edildiği şekilde sabır ve tam teslimiyet gösterdiği şeklindeki bu gibi anlatımlara mukabil; çoğunlukla Allah'a sitayişkâr, başına gelenlerden bizar ve Allah'a isyankârane konuşmalarına da şahit olmaktayız. Bunları örneklendirelim: “Sonunda Eyüp ağzını açtı ve doğduğu güne lanet edip şöyle dedi: Doğduğum gün yok olsun! 'Bir oğlan doğdu' denen gece yok olsun!\"\n24\n\"Günah işledimse, ne yaptım sana ey insan gözcüsü? Niçin beni kendine hedef seçtin? Sana yük mü oldum? Niçin isyanımı bağışlamaz, suçumu affetmezsin?”\n25\nBu durum Tevrat'ın tahrifat görmesinden kaynaklanan bir zaaf örneği olarak kabul edilmelidir. Eyyub'un sabrına dair çelişik anlatımlar kıssanın Eyyub aracılığıyla vermek istediği mesajı boğmaktadır. Bundan dolayı Kur'an-ı Kerim, Eyyub'un sabır, Allah'a teslimiyet ve bunların yansıması niteliğindeki dua ve tazarrularını ön plana çıkararak Hz. Eyyub'un ve kıssasının vermek istediği ana mesajı berraklaştırmaktadır. Tevrat'ta Eyyub'a (a) dair anlatılan; Allah'a sitayişkâr, başına gelenlerden bizar ve Allah'a isyankârane konuşmalarını hiç kale almayarak Tevrat'taki bu tezadı tashih etmektedir.\nHz. Eyyub'un Hastalığının Müddeti ve İyileşmesi\nHz. Eyyub kıssasının anlaşılmasında problemli alanlardan bir tanesi de onun hastalığının mahiyeti ve süresidir. Çünkü İslam kaynakları Hz. Eyyub'un hastalığını neredeyse onun resul örnekliğinin önüne geçirerek yorumlamaktadırlar. Bilindiği gibi Hz. Eyyub aynı zamanda bir peygamberdir ve diğer peygamberlerde olduğu gibi toplumuna Allah'ın mesajlarını iletmekle mükelleftir. Eğer onun hastalığı Allah'ın mesajlarını iletmede engel olur, toplumu bundan nasiplenemezse görevini kâmil manada yerine getirememiş demektir.\nKur'an ve hadislerde Eyyub'un (a) hastalığının mahiyeti ve müddeti ile ilgili herhangi bir sahih bilgi yoktur.\n26\nTevrat'tan istifade ile hastalığı hakkında mufassallaşma sağlanmış olsa bile onda da hastalığının süresi hakkında malumat bulunmamaktadır. Tamamen gaybi olan Hz. Eyyub'un hastalığının müddeti, aynı zamanda onun peygamberliğini yerine getirmesinin doğru anlaşılması açısından da önem arz etmektedir. Bu konulara dikkat çektikten sonra tefsirlerde yer alan bazı İsrailiyat örnekleri vererek bu konuya Kur'ani bir bakış açısı getirmeye çalışalım.\nRâzi, Hz. Eyyub'un hastalığının müddeti konusunda şunları kaydetmektedir: \"Âlimler Hz. Eyyûb (a)'ın hangi sebepten dolayı, ‘Doğrusu bana dert gelip çattı. Sen merhamet edenlerin en merhametlisisin!’ dediği ve duçar olduğu belânın süresi hususunda ihtilâf etmişlerdir. Birinci rivayet: İbn Şihab, Enes (r.a.)'den Hz. Peygamber (s.a.s.)'in şöyle dediğini rivayet etmiştir: ‘Hz. Eyyûb (a), on sekiz yıl belâya duçar kaldı.’ Hasan el-Basrî şöyle der: ‘Hz. Eyyûb (a) çöplüğün üzerine atıldıktan sonra hanımı Rahime hariç malı, çocuğu ve hiçbir dostu kalmadığı halde yedi küsur sene o halde bekledi.\"\n27\nİslam kaynakları, bırakınız hastalığının gaybi ve peygamberlik vazifesiyle çelişen uzun müddetini tahmin etmeyi, İsrailiyata öyle dalmışlardır ki, Hz. Eyyub'u \"çöplüğe\" atmışlar hem de yedi yıl orada kaldığı rivayetlerine yer vermişlerdir.\n28\nBu olumsuz anlatımı, peygamberlik misyonu açısından layık-ı veçhile değerlendirmek oldukça zor görünmektedir. Kehf Suresi’nde Ashab-ı Kehf’e dair olarak aktarıldığı gibi\n29\n“gaybı taşlama” anlamına gelebilecek bu tür İsrailiyat ürünü rivayetleri kale almamak gerekmektedir. Çünkü Hz. Eyyub bir peygamberdir ve onun insanlara karşı vazifeleri vardır. İddia edilen yedi ila on sekiz yıllık hastalık süreleri hem peygamberliğin işlevi hem de hastalık ve sabrın diğer insanlara örnekliği açısından sıhhatli aktarımlar değildir. Dolayısıyla Hz. Eyyub kıssası her yönüyle Kur'ani bakış açısıyla yeniden ele alınıp değerlendirilerek İsrailiyattan arındırılmalıdır.\nHz. Eyyub'un Şifa Bulması ve Eski Varlığına Kavuşması\nYukarıda mealini naklettiğimiz Sad Suresi’nin 41-43. ayetleri Eyyub'un (a) bedeninin şifaya kavuşmasından sonra yeniden evlat ve servete kavuştuğunu açıkça bildirmektedir.\nHz. Eyyub'un şifasına sebep olan kaynak suyu hakkında çeşitli yorumlar yapılmıştır. Suyun efsaneleştirilmemesi açısından ayetteki anlamını tam tespit etmek kastıyla üzerinde duracağız. \"Allah Teâlâ oradan bir kaynak fışkırttı. Hz. Eyyub'a o kaynaktan yıkanmasını emretti. Böylece bedenindeki hastalıkların tamamı iyileşti. Sonra bir başka yerde ayağını tekrar yere vurmasını emretti. Oradan da başka bir kaynak fışkırttı. Ve o kaynaktan içmesini emretti. Böylece içindeki kötülükler de giderildi, zahiren ve batınen tam bir afiyete kavuştu.\"\n30\nHz. Eyyub'un hastalığının mahiyeti hakkında Kur'an'da ve hadislerde herhangi bir beyan bulunmadığı halde ona iç ve dışında hastalık izafe etmek nasıl gerçekleşmektedir? Hangi gaybi yardımlarla bu bilgiye ulaşılabilmektedir, anlamakta zorluk çekmekteyiz. Diyelim ki Tevrat'tan hareketle derisindeki hastalık mufassallaştırıldı; peki, Eyyub'un (a) içinde hastalık olduğu nereden bilinmektedir ki, buna mümasil şifası için ikinci bir kaynak suyu daha peydahlanmaktadır? Bunlar tamamen indî yorumlardır, dayandıkları kaynaklar olsa olsa İsrailiyattır!\nBu konuyu fark eden Konyalı M. Vehbi şunları kaydetmektedir:  \"Bazı müfessirîn ‘Pınar iki zuhur etti. Biri sıcak su, onunla yıkandı. Biri de soğuk suydu ki onu da içti.’ demişlerse de ayetin zahiri pınarın iki olmasına müsait değildir. Zira yıkanacak suyun soğuk olduğu sarahaten beyan olunduğu gibi lafz-ı ayet de müfred olarak varid olmuştur.\"\n31\nTevrat metinlerinde ise onun bedeninin şifa bulduğu bildirilmesine rağmen neyle, nasıl şifaya kavuştuğu bildirilmemektedir.\n32\nBuna mukabil Tevrat, Hz. Eyyub'un sağlığına kavuştuktan sonraki edindiği mal varlığını ve doğan çocuklarını ayrıntılı olarak anlatmaktadır.\n33\nKur'an-ı Kerim ile Tevrat arasında önemli bir ortak anlatım gözlemlenmektedir. Kur'an, Hz. Eyyub hakkında, sağlığına kavuştuktan sonra edindiği servet için\n“Biz ona tarafımızdan bir rahmet ve akıl sahiplerine bir öğüt olmak üzere ailesini ve onlarla birlikte bir o kadarını bahşettik\n.\n”\n34\nbuyururken Tevrat da tam bir ahenk ile Eyyub'un (a) kaybettiği servetinin bir misli daha fazla servet edindiğini beyan etmektedir. Bu olguyu, Kur'an kıssalarının, Tevrat kıssaları ile mufassallaştırılmasındaki metodik doğruluğu göstermesi açısından önemli bir örnek olarak görmekteyiz. Oysa Tevrat veya İncillerin muhtevası olmadan yapılan birtakım gaybi değerlendirme ve Kur'an perspektifine aykırı düşen İsrailiyat menşeli rivayetler ile yapılan mufassallaştırmalarda; Kur'an kıssalarının mesajlarındaki tevhidî ve hidayete yönelik muhtevanın örtüldüğünü gözlemlemekteyiz. Kıssaların muhtevası mitolojik/efsanevi bir yapıya döndürülmekte ve böylece hayat ile bağı koparılmaktadır ki, bu olgu Kur'ani bakış açısından tamamen uzak bir metodolojidir. Eyyub kıssası da aynı akıbete uğramış ve Eyyub (a) mitolojik/efsanevi bir kişiliğe dönüştürülmüştür.\nYine bu aşamada tefsirlerde yer alan şu yorumların da altını örnek olması açısından çizelim: Müfessirler, Hz. Eyyub'un sağlığına kavuştuktan sonra Allah'ın ona bahşettiği nimetleri değişik açılardan yorumlamışlardır. Bu yorumlardan en uç olanı Hz. Eyyub'un musibet esnasında ölen çocuklarının yeniden diriltilmesine dair olanıdır. Buna göre Hak Teâlâ'nın\n“Ve onlarla beraber olan bir mislini (verdik).”\nifadesinin manası, Hasan el-Basri’ye göre Allah Teâlâ'nın ölümünden sonra çocuklarını yeniden diriltmesi olmaktadır!\n35\nDiğer bir uç yorum ise hem ölen çocuklarının diriltildiği ve hem de bir o kadarının daha bahşedildiğidir. İbn Kesir bu iddiayı şöyle nakletmektedir: \"Hasan ve Katâde'nin söylediğine göre, Allah Teâlâ bizzat onları diriltmiş ve onların bir mislini de onlarla birlikte artırmıştır.\"\n36\nBenzeri örnekleri Kurtubî de tefsirinde bolca rivayet etmektedir.\n37\nGörüldüğü gibi Hz. Eyyub kıssası hakkında başvurulabilecek tek dinî ve tarihî kaynak Tevrat'ta yer alan; Eyyub'un şifa bulması akabinde ulaştığı nimetlere dair bilgiler görmezden gelinerek, Eyyub'un (a) ölmüş çocuklarını yeniden diriltmek gibi Kur'an'daki ölüm-dirilişle ilgili ayetlere muhalif yorumlarda bulunulmaktadır.\nSırf Hz. Eyyub'un değerini artırmak, ona daha kutsiyet izafe etmek adına yapılan bu yorumlar İsrailiyattan da öte indî ve keyfi yakıştırmalardır, usulsüzlüktür. Kıssaların anlaşılması olgusuna gayri ciddi yaklaşımlardır. Bunlar yapılırken hem Kur'an dışı kabullere gidilmekte ve hem de Kur'an kıssaları mitolojik bir vasfa büründürülmektedir.\n5- Eyyub Peygamber’in Yemini ve Yemininin Kefareti\nKur'an-ı Kerim'deki Eyyub kıssasının anlaşılmasında problem oluşmuş bölümlerinden bir diğeri de yemin mevzusudur. Kur'an bu durumu şöyle kıssa etmektedir:\n\"Eline bir demet sap al da onunla vur ve yeminini böylece yerine getir.\"\n38\nKur'an'daki bu mücmel ifade Hz. Eyyub'un yemininin mahiyeti hakkında bilgi vermemektedir. Bu hususta Tevrat'ta da bir anlatım yoktur. Kadim kaynaklarda ise Allah Teâlâ’nın, Eyyub (a)’a eline bir demet alıp hanımına vurmasını emretmesinin sebebi hakkında bazı rivayetler vardır. Bunlarda özetle şöyle denilmektedir: \"Eyyub (a) hasta iken hanımı bir meseleden dolayı onu kızdırmış; bunun üzerine o da hanımına yüz değnek vuracağına dair yemin etmiştir. Eyyub (a) iyileşince, Allah Teâlâ, Eyyub’a hizmet eden ve ona karşı şefkatli ve merhametli davranan hanımının bu şekilde cezalandırılmasını hafifletmiş ve Eyyub’a eline yüz sopa alarak ona bir defa vurmasını ve böylece yeminini yerine getirmiş olacağını emretmiştir.\"\n39\n\"Ayetteki ‘\nElinle bir demet sap al\n.’ ifadesi, ‘\nAyağınla vur\n.’ ifadesine atfedilmiştir. ‘\nDığs’\n40\nkelimesi ot, fesleğen ve benzeri şeylerden küçük bir demet manasınadır. Bil ki bu söz daha evvel, Hz. Eyyub (a)'dan bir yeminin sâdır olduğuna delâlet etmektedir. Bir hadiste, onun hanımına karşı yemin ettiği bildirilmiştir. Âlimler, onun, hangi sebepten ötürü hanımına karşı yemin ettiği hususunda ihtilaf etmişlerdir: Kadim İslam kaynaklarında, Tevrat'ın Eyyub kıssasından alınan detaylardan hareketle Hz. Eyyub’un yemini ve gerçekleştirmesi ile ilgili İsrailiyat ürünü bir sürü malumata yer verilmiştir. Şimdi söz konusu İsrailiyata göz atarak bu konuda düşüncelerimizi ifade edelim:\nHz. Eyyub’tan sadır olan bu yeminin, o kadının, Hz. Eyyub (a)'u şeytana taate meylettirmeye gayretinden dolayı olduğunu söylemek uzak bir ihtimal olduğu gibi yine saç örüğünü kesip vermesinden ötürü olduğunu söylemek de mantıktan uzaktır. Çünkü yiyecek almaya mecbur olan birisinin böylesi bir harekette bulunması mubahtır. Doğruya en yakın olan görüş; hanımının, Hz. Eyyub (a)’a bazı işlerinde muhalefet etmesinden ötürü bu yeminin olmasıdır. Çünkü kadın bazı işlerini görmeye gidiyor, bu yüzden gecikiyordu. Hz. Eyyub (a) iyileştiğinde ona yüz sopa vuracağına dair hasta iken yemin etti. Kadın, ona çok güzel hizmet ettiği gibi, Cenab-ı Hak, Hz. Eyyub’un (a) yeminini hem kendisi hem hanımı için kolay olan en basit yolla çözdü.\"\n41\nRâzi'nin yaptığı benzeri yorumlar günümüz internet ortamında görülen \"kopyala-yapıştır\" aktivitesi gibi hemen her tefsirde aynı formlarda yer almaktadır. Bu rivayetlerde yer alan ve öncelikle üzerinde duracağımız önemli bir husus vardır. Şöyle ki, Hz. Eyyub'un yemini sadece Kur'an'da yer almaktadır. Yani gaybi bir olay olan Eyyub'un (a) yemininin mahiyetini çözmek için elimizde başka vasıta yoktur. Müfessirler yeminle alakalı olarak Tevrat'taki Eyyub kıssasında karısı ile ilgili anlatımlara İsrailiyat ürünü birtakım hikâyeler ekleyip kurgulayarak bir neticeye ulaşmaya çalışmışlarsa da yaptıkları bu tür yorumlar Kur'an nokta-i nazarından olumsuz addedilebilecek değerlendirmelerdir. Nitekim Râzi bu olumsuzluklara değinmektedir.\nŞu halde Eyyub'un yemininin mahiyetini anlamaya çalışmaktansa yeminini tutma örnekliğine yoğunlaşmanın daha evla olduğu kanaatindeyiz.\n\"Yeminini bozma.\"\nifadesinin kendisi onun mahiyetinden daha önemli ve öğreticidir.\nAyetten de anlaşılacağı gibi her ne şekilde yemin etmiş olursa olsun Cenab-ı Hak ondan yeminini yerine getirmesini istemiş ve bunun için de bir yol göstermiştir. Bu yüzden tefsirlerde Hz. Eyyub'un yerine getirdiği yemin şekli hakkında bu ayetin hükmünün yalnız Eyyub'a mı özgü yoksa genel mi olduğu konusunda ihtilaf\n42\nedilmiş ve dolayısıyla bu hususta çeşitli görüşler ileri sürülmüştür. Bu özel durum dolayısıyla bazı müfessirler Hz. Eyyub'un yemini gerçekleştirme şeklinin ona mahsus\n43\nolduğu yorumunu yapmışlardır. Kanımızca bu görüş makul ve isabetlidir.\nKonuyu daha iyi anlayabilmek için Kur'an-ı Kerim'de yer alan yemin ayetlerine bir göz atalım:\n\"Allah, kasıtsız olarak ağzınızdan çıkıveren yeminlerinizden dolayı sizi sorumlu tutmaz, fakat bilerek yaptığınız yeminlerden dolayı sizi sorumlu tutar. Bunun da kefareti, ailenize yedirdiğiniz yemeğin orta hallisinden on fakire yedirmek yahut onları giydirmek yahut da bir köle azat etmektir. Bunları bulamayan üç gün oruç tutmalıdır. Yemin ettiğiniz takdirde yeminlerinizin kefareti işte budur. Yeminlerinizi koruyun (onlara riayet edin). Allah size ayetlerini açıklıyor; umulur ki şükredersiniz!\"\n44\n\"Allah sizi kasıtsız yeminlerinizden sorumlu tutmaz. Lâkin kasıtlı yaptığınız yeminlerinizden dolayı sizi sorumlu tutar. Allah ğafûrdur, halîmdir.\"\n45\n\"Yeminlerinizi aranızda fesada araç edinmeyin, aksi halde (İslam'da) sebat etmişken ayağınız kayar da (insanları) Allah yolundan alıkoymanız sebebiyle (dünyada) kötülüğü tadarsınız. Sizin için (ahirette de) büyük bir azap vardır.\"\n46\nKur'an'da yer alan, yeminlerle ilgili bu ayetlerde; Eyyub kıssasında geçmeyen tanımlamalar bulunmaktadır. Bunlardan biri\n\"Allah, kasıtsız olarak ağzınızdan çıkıveren yeminlerinizden dolayı sizi sorumlu tutmaz, fakat bilerek yaptığınız yeminlerden dolayı sizi sorumlu tutar.\"\nifadesidir. Yeminler kasıtlı ve kasıtsız yapılan olarak ikiye ayrılmakta ve kasıtsız yapılan yeminler istisna tutulmaktadır.\nDolayısıyla kasıtlı yapılan yeminlerin yerine getirilmesi gerekliliği üzerinde durulurken; her halükarda mesela zaruret gibi bir şart öne sürülmeksizin; yerine getirilemeyen yeminler hakkında\n\"Bunun da kefareti, ailenize yedirdiğiniz yemeğin orta hallisinden on fakire yedirmek yahut onları giydirmek yahut da bir köle azat etmektir. Bunları bulamayan üç gün oruç tutmalıdır. Yemin ettiğiniz takdirde yeminlerinizin kefareti işte budur.\"\nşeklinde ayrı bir hüküm beyan edilmiştir.\nBu ayet-i kerimeye istinaden; yapılan kasıtlı yeminler yerine getirilmediği veya getirilemediği takdirde bunun kefareti ikame edilmiştir. Binaenaleyh mezkûr ayette\n\"Bunun da kefareti…\"\ndenilerek yerine getirilemeyen yeminler için, Hz. Eyyub döneminden daha fazla bir açılıma gidilmiş, kefaret hükmü tahsis edilmiştir. Her ne şekilde olursa olsun yeminleri yerine getirmeyen veya getiremeyenler için; sadece Eyyub'a (a) mahsus olduğu anlaşılması gereken; onun bir demet sapla vurarak yeminini yerine getirmesi gibi bir yola gitmeye gerek kalmamıştır.\nBu aşamada şu önemli hususa değineceğiz: Kur'an ve Tevrat kıssaları arasındaki mücmel/mufassal olgusu haricinde çok önemli bir fark vardır. O da Hz. Eyyub'un yemini ve gerçekleştirmesidir. Bunu şöyle yorumlamak mümkündür: Tevrat'ta yer alan kıssanın muharref hale gelmesi ile yok olan yemin ile ilgili ayrıntı Kur'an tarafından beyan edilerek Tevrat'taki Eyyub kıssasının uğradığı tahrifat düzeltilmektedir. Bunun yanı sıra Hz. Peygamber’in kıssaları Tevrat ve İncil'den aşırdığı iddialarına çok kuvvetli bir cevap, delil gelmektedir. Kur'an kıssaları tamamen gaybi beyanlardır ve Peygamber’in bu kısalarla ilgili bir müdahalesi yoktur.\nHz. Peygamber’in bu kıssa nazil olmazdan önce Eyyub kıssası ile ilgili Ehl-i Kitab yoluyla diğer Araplar gibi tevatüren bilgi sahibi olmuş olsa bile Kur'an'da beyan edilen Eyyub kıssasının, Tevrat'taki Eyyub kıssasına göre; gerek mücmel beyanı gerekse Eyyub'un yemini ile ilgili fazladan ayrıntısı; Hz. Peygamber’in, Kur'an'ın nazil olan Eyyub kıssası ayetlerinden daha önceden bihaber olduğunu, bu konuda inisiyatifin tamamen Allah'ın elinde olduğunu ihsas etmektedir. Kur'an-ı Kerim'de kıssalar ile ilgili açıklamalar yapan şu ayetler bu konuyu vuzuha kavuşturmaktadır:\n\"(Ey Muhammed!) Bunlar, bizim sana vahiy yoluyla bildirmekte olduğumuz gayb haberlerindendir. İçlerinden hangisi Meryem'i himayesine alacak diye kura çekmek üzere kalemlerini atarlarken sen onların yanında değildin; onlar çekişirken de yanlarında değildin.\"\n47\n\"İşte bunlar sana vahyettiğimiz gayb haberlerindendir. Bundan önce onları ne sen biliyordun ne de kavmin. O halde sabret. Çünkü iyi sonuç (sabredip) sakınanlarındır.\"\n48\n\"İşte bu (Yusuf kıssası) gayb haberlerindendir. Onu sana vahyediyoruz. Onlar hile yaparak işlerine karar verdikleri zaman sen onların yanında değildin (ki bunları bilesin).\"\n49\n6- Hz. Eyyub'un Şeytanın Vesvesesinden Allah'a Sığınması\nEyyub (a) kıssasının anlaşılmasında problem oluşmuş yerlerden bir tanesi de Hz. Eyyub'un şeytanın eziyetinden Allah'a sığındığı bölümdür.\n\"Kulumuz Eyyub'u da an. O, Rabbine: Doğrusu şeytan bana bir yorgunluk ve eziyet verdi, diye seslenmişti.\"\n50\nMüfessirler söz konusu ayetteki Eyyub'un şeytandan Allah'a sığınırken yaptığı münacatında geçen sözlerinin tefsirinde ihtilaf etmişlerdir. \"Âlimlerin bu mevzuda şu iki görüşleri bulunmaktadır: a) Eyyub’un (a) bedenini saran o acılar ve hastalıklar şeytanın fiilinden dolayı meydana gelmiştir. b) Bunlar, Allah'ın fiilinden ötürü meydana gelmişlerdir. Bu ayette şeytana mal edilen azap, onun, vesvese ve kötü düşünceleri Hz. Eyyub’un (a) kalbine atmasından doğan azaptır.\"\n51\nBirinci görüşte olan müfessirleri buna yönlendiren husus, Tevrat'ta yer alan Eyyub kıssasındaki Eyyub'un (a) başına gelen belalarda şeytanın Allah ile diyalogu ve bunun akabinde yine Allah'ın izniyle şeytanın Eyyub'u (a) belalara duçar etmesi anlatımından kaynaklanmaktadır. Tevrat'taki kıssada şeytan, Allah'ın izniyle ve istediği şekilde Hz. Eyyub'u musibete uğratmaktadır. \"RAB, Şeytan'a, ‘Peki,’ dedi, ‘Sahip olduğu her şeyi senin eline bırakıyorum; yalnız, kendisine dokunma.’ Böylece Şeytan, RAB'bin huzurundan ayrıldı.\"\n52\nKur'an nokta-i nazarından bakıldığında böyle bir olgu mümkün değildir. Şeytanın insanlar üzerindeki etkisini Kur'an-ı Kerim şöyle beyan ediyor:\n\"İş bitirilince şeytan diyecek ki: ‘Şüphesiz Allah size gerçek olanı vaat etti, ben de size vaat ettim ama size yalancı çıktım. Zaten benim size karşı bir gücüm yoktu. Ben, sadece sizi (inkâra) çağırdım, siz de benim davetime hemen koştunuz. O halde beni yermeyin, kendinizi yerin. Ne ben sizi kurtarabilirim, ne de siz beni kurtarabilirsiniz! Kuşkusuz daha önce ben, beni (Allah'a) ortak koşmanızı reddettim.’ Şüphesiz zalimler için elem verici bir azap vardır.\"\n53\nHal böyleyken müfessirlerin birçoğu Tevrat'ta anlatılan kıssadaki şeytanın Eyyub'a (a) gelen belalardaki aktif konumunu kabul ettikleri gibi bu durumu daha da abartan Vehb İbn Münebbih kaynaklı İsrailiyat anlatımlarını nakletmektedirler.\n54\nBu aşamada Tevrat'ta yer alan şeytanın, Eyyub peygamberin uğradığı musibetlerle ilgili müessiriyeti görüşleri üzerinde durmak istiyoruz. Tevrat'ta yer alan şeytanın, Hz. Eyyub'un uğradığı belalar üzerindeki hâkimiyeti anlatımının kaynağının Yahudilerin Babil sürgününde uğramış oldukları dinî etkileşimler nedeniyle Tevrat'a, daha doğru bir deyimle Tevrat'ın Eyyub kitabına sokulan Zerdüşt/Mecusilik yansımaları olduğu kanaatindeyiz. Çünkü Zerdüştlükte Tanrı Ahura Mazda vardır ancak onun karşısında yine Ahura Mazda'nın yarattığı kötülüklerin yaratıcısı olan \"şeytan\" konumundaki Angra-Mainyu vardır. \"Tanrı Ahura-Mazda ve emrindeki melekler bütün canlıları iyiliğe ve güzele sevk ederken Angra-Mainyu ve emrindeki şeytanlar da kötülüğe ve yanlış yola sevk etmektedirler. Dünyada bu iki kuvvet, mutlak hâkimiyeti sağlamak için birbirleriyle mücadele halindedir. Bu kuvvetler, yalnız ahlâkî değil, metafizik olarak da anlaşılırlar. Pozitif bir kuvvetle negatif bir kuvvet, yaratıcı bir kuvvetle yıkıcı bir kuvvet ezelden beri karşı karşıya bulunmaktadır. Bunlar, çok vakit ezelde Zaman Tanrısı’ndan (Zervan'dan, Dehr'den) çıkan ‘İkizler’; Ahura Mazda, Angra Mainyu olarak da gösterilirler. Bazen aydınlık ve karanlık olarak yan yana getirilirler. Aydınlığın efendisi Tanrı Ahura-Mazda, karanlığın efendisi Şeytan Angra-Mainyu sayılır. Bu zıt kuvvetlerin mücadelesinde nihai zafer Ahura-Mazda'nın olacaktır.\"\n55\nDolayısıyla Tevrat'ta yer alan Eyyub kıssasındaki şeytanın, Eyyub aleyhindeki -ona bela verme, Tanrı ile bu konuda diyalog ve anlaşma- etkisine dair anlatımlar, Zerdüşt/Mecusiliğin Yahudiliğe uyarlaması olan ve Tevrat'a sonradan sokulmuş ya da sonradan derlenen Hz. Eyyub'un kıssasının, Zerdüştlük/Mecusilik ışığında\n56\nyazıya geçirilmesinden kaynaklandığını düşünüyoruz. Dolayısıyla Tevrat'ta yer alan Eyyub (a) üzerindeki şeytanın hegemonyası tasviri, Tevrat'ın Eyyub kitabına monte edilen muharref ifadeler olmaktan başka bir anlam ifade etmemektedir. Bu konuda Mevdudi şunları kaydetmektedir: \"Bu kitabın ilk iki babında Eyyub peygamberin Allah'tan korkan doğru ve mükemmel bir insan olarak gösterilmesi daha sonraki bölümlerde ise sanki şeytanın onun hakkındaki tahminleri doğru ve Allah'ın ondan beklediği iyi kulluk yanlış çıkmış gibi bir şikâyet ve isyan timsali olarak sunulması çok ilginçtir. Bu nedenle, bu kitap, kendisinin ne Allah'ın ne de Eyyub'un (a) sözü olmadığının, bilakis sonraları başka birisi tarafından yazılıp Kitab-ı Mukaddes'e dâhil edildiğinin apaçık bir delilidir.\"\n57\nBiz, Râzi'nin kategorize ettiği ikinci görüşün müdafiiyiz. Bu nedenle Râzi'nin bu konuda kaydettiklerini aktaralım: \"İkinci görüş: Şeytanın, insanları hastalık ve acılara düşürme hususunda asla bir kudreti yoktur. Bunun delilleri şunlardır: a) Şayet biz, ölümün, hayatın, sıhhat ve hastalığın şeytan tarafından meydana getirildiğini kabul edecek olursak, bu durumda meselâ bizden biri hayatını ancak şeytanın yapması sebebiyle elde etmiş olur ve yine meselâ belki de elde ettiğimiz hayır ve mutlulukların tamamı şeytanın fiiliyle meydana gelmiş olur. Böyle olması halinde, hayatı-ölümü, sıhhat ve hastalığı verenin Allah Teâlâ olduğunu bilme imkânını elde edemezdik. b) Şeytan şayet böylesi bir şeye kadir ise daha niçin peygamberleri ve velileri öldürmek için çaba sarf etmiyor, onların evlerini barklarını harap etmiyor ve çocuklarını öldürmüyor? c) Allah Teâlâ, şeytanın,\n“Zaten benim, sizin üzerinizde hiçbir hükmüm, nüfuzum da yoktur. Yalnız ben sizi çağırdım, siz de bana hemen icabet ettiniz.”\ndediğini nakletmiştir. Böylece şeytan kendisinin vesvese ve bozuk fikirler verme ve telkin etme dışında beşer üzerinde bir güç ve kuvvetinin bulunmadığını açıkça ifade etmiştir. İşte bu da Hz. Eyyûb’u (a) o hastalığa ve afetlere müptela kılanın şeytan olduğunu söyleyenlerin görüşlerinin aksine delildir. İmdi eğer birisi ‘Bunları yapan Allah'tır; fakat Allah, bütün bunları şeytanın talebine uygun olarak yapmıştır, demek niçin caiz olmasın?’ derse biz de deriz ki: Bu elem, acı ve hastalıkların yaratıcısının Allah olduğu mutlaka itiraf edildiğine göre şeytanı bu hususta vasıta kılmanın faydası ve manası nedir? Tam aksine, doğru olan Eyyûb’un (a) ‘Gerçekten şeytan beni, yorgunluğa ve azaba uğrattı.’ ifadesinden kastedilenin şeytanın bozuk vesveseler ve bâtınî bazı hatıralar atması sebebiyle onu azap ve sıkıntılara düşürmüş olmasıdır.”\n58\nŞeytanın insanlara verdiği vesvese ile ilgili Kur'an'daki beyanlara bakalım:\n“Senden önce hiçbir resul ve nebi göndermedik ki o bir temennide bulunduğunda, şeytan onun dileğine ille de (beşeri arzular) katmaya kalkışmasın. Ne var ki Allah, şeytanın katacağı şeyi iptal eder. Sonra Allah, kendi ayetlerini (lafız ve mana bakımından) sağlam olarak yerleştirir. Allah, hakkıyla bilendir, hüküm ve hikmet sahibidir.\"\n59\n\"Eğer şeytanın fitlemesi seni dürterse hemen Allah'a sığın. Çünkü O, işitendir, bilendir. Takvaya erenler var ya, onlara şeytan tarafından bir vesvese dokunduğunda (Allah'ın emir ve yasaklarını) hatırlayıp hemen gerçeği görürler.\"\n60\n\"Ve de ki: Rabbim! Şeytanların kışkırtmalarından sana sığınırım!\"\n61\nSonuç\nKur'an-ı Kerim'deki Eyyub kıssasını teşkil eden ayetler bir sabır abidesi olan Eyyub peygamberi anmamız ve hatırlatmamız gereği üzerinde durmaktadır. Zaten peygamberler her konuda örnek alınacak model şahsiyetlerdir. Bu yüzden onları iyi tanımalı, hatırlamalı ve birbirimize anlatmalıyız.\n62\nKur'an-ı Kerim'de vazedilen Eyyub kıssasının yer aldığı surelerdeki ayetlerin siyakı incelendiğinde bu ayetlerden önce gelen ayetlerde Davud (a) ve Süleyman (a) kral-resullerin kıssaları anlatılmaktadır. Yine Kur'an'da anlatılan resul kıssaları içerisinde bolluk, refah ve Allah'ın türlü nimetleri içerisinde tam bir hâkimiyetle hem krallık hem de resullük yapan bu şahsiyetlerden sonra kıssası anlatılan Eyyub peygamber ise sahip olduğu zengin imkânlar ve nesiller elinden alınarak ayrıca beden sağlığını da kaybeden bir resul şeklinde beyan edilmektedir.\nCenab-ı Hak, Kur'an-ı Kerim'de yer alan çeşitli ayetlerde mal ve evlat sevgisi üzerinde durur:\n\"Servet ve oğullar dünya hayatının süsüdür; ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı hem de ümit bağlamaya daha lâyıktır.\"\n63\n\"Nefsanî arzulara, kadınlara, oğullara, yığın yığın biriktirilmiş altın ve gümüşe, salma atlara, sağmal hayvanlara ve ekinlere karşı düşkünlük insanlara çekici kılındı. Bunlar, dünya hayatının geçici menfaatleridir. Hâlbuki varılacak güzel yer, Allah'ın katındadır.\"\n64\nKur'an aynı zamanda insanların sevdiği bu şeyler üzerinden deneneceklerini bildirir. Çocuklarının, servetlerinin ve canlarının imtihan vesilesi olacağını açıklar.\n\"Andolsun ki, mallarınız ve canlarınız konusunda imtihana çekileceksiniz.\"\n65\n\"Bir deneme olarak sizi hayırla da şerle de imtihan ederiz.\"\n66\n\"Doğrusu mallarınız ve çocuklarınız sizin için bir imtihandır. Büyük mükâfat ise Allah'ın yanındadır.\"\n67\n\"Biliniz ki, mallarınız ve çocuklarınız birer imtihan sebebidir ve büyük mükâfat Allah'ın katındadır.\"\n68\nCenabı Hakk'ın haber verdiği bütün bu denemelere karşılık, kullarının yapması gerekenler hakkında Kur'an-ı Kerim'de şunlar beyan edilmektedir:\n\"(Lokman)Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten vazgeçirmeye çalış. Başına gelenlere sabret. Doğrusu bunlar azmedilmeye değer işlerdir.\"\n;\n69\n\"Sıkıntı, hastalık ve savaş zamanlarında sabrederler. İşte doğru olanlar bu vasıfları taşıyanlardır. Müttakiler de ancak onlardır!\"\n70\nDolayısıyla Kur'an-ı Kerim takriben yetmiş kere \"sabır\" kavramından bahsetmiş, bir başka fazileti bu kadar zikretmemiştir.\n71\nHz. Eyyub da bu faziletin yani sabrın en güzelini gösteren örneklerden bir tanesi olmuştur.\nO halde tüm bu Kur'an ayetleri çerçevesinde okunacak Eyyub kıssası ile Cenab-ı Hak şunu beyan etmektedir: Allah, yeryüzündeki tüm nimetleri insanlara sunmuştur. Bu nimetleri tevzi ederken dilediğine çok dilediğine az vererek, dilediğine de verdiklerini geri alarak, canlardan eksilterek insanları denemektedir.\n\"Allah kiminize kiminizden daha bol rızık verdi.\"\n72\nDavud ve Süleyman kıssalarında her türlü nimetleri bahşederek bu kullarını varlıkla imtihan eden Cenab-ı Hak, Eyyub kıssasında ise Hz. Eyyub'u vermiş olduğu bol dünya nimetlerinden yoksun bırakarak denemiştir. Cenab-ı Hak, imtihanları sırasındaki insanların tavırlarını şöyle beyan eder:\n\"İnsan var ya, Rabbi kendisini imtihan edip de ikramda bulunduğunda ve bol nimet verdiğinde ‘Rabbim bana ikram etti!’ der. Onu imtihan edip rızkını daralttığında ise ‘Rabbim beni önemsemedi!’ der.\"\n73\n\"Eğer insana tarafımızdan bir rahmet (nimet) tattırır da sonra bunu ondan çekip alırsak tamamen ümitsiz ve nankör olur.\"\n74\nHz. Eyyub ise Allah'ın verdiği nimetleri yine Allah'ın geri alması imtihanına \"sabr-ı cemil\", güzel sabır ile rıza göstermiştir. Dolayısıyla anlatılan kıssa ile Eyyub'un bu olumlu tavrı gündeme getirilerek kıyamete kadar tüm Müslümanların onun bu olumlu tavırlarından öğüt ve ibret alması istenmektedir.\nKur'an'daki Eyyub peygamber portresine dair bu anlatımlar bizim için çok önemlidir. Çünkü Eyyub'dan (a) sonra kıyamete kadar yaşayan/yaşamış/yaşayacak tüm insanlara çeşitli derecelerde musibetler uğrayacaktır ancak bu musibetlere uğrayanların yapacakları kulluğa dair aktivite ise tektir. O da Allah'a yönelmek ve ona dua etmektir. Bu vesile ile Allah'ın vereceği şifa unsurlarından yararlanmaktır. Dikkat edildiğinde Eyyub, Allah'a duaları sonunda birden olağanüstü bir şekilde iyileşme göstermemektedir. Allah'ın ona sunduğu dünyevi bir vasıtayla yani kaynak suyuyla şifa bulmaktadır.\nBinaenaleyh Allah'tan gelen şeye rıza ve bunlara sabır ve beraberinde Cenab-ı Hakk'a tazarru ve niyaz… Allah, bu faziletli amellerin karşılığını sadece ahirete de bırakmayarak bu dünyada da verir:\n“Bunun üzerine biz, tarafımızdan bir rahmet ve kulluk edenler için bir hatıra olmak üzere onun duasını kabul ettik; kendisinde dert ve sıkıntı olarak ne varsa giderdik\n.\n”\n75\n“Olgun akıl sahipleri için de bir ibret olmak üzere ona hem ailesini hem de onlarla beraber bir mislini bağışladık\n.\n”\n76\nO halde Eyyub kıssasından alacağımız mesajın özü şu olmalı: Allah'tan gelene rıza, sabır ve dua ile ebedi mutluluğa kavuşabiliriz!\nDipnotlar:\n1-Kur’an-ı Kerim; Sad, 38/43.\n2-Kur’an-ı Kerim; Enbiya, 21/84.\n3-Kitab-ı Mukaddes; Eyub Kitabı, Bab 1/13-22.\n4-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. XI, s. 548\n5-Kitab-ı Mukaddes; Eyub Kitabı, Bab 2/3.\n6-Kur’an-ı Kerim; Enbiya, 21/84.\n7-Kur’an-ı Kerim; Sad, 38/41.\n8-Kur’an-ı Kerim; Sad, 38/42.\n9-Kitab-ı Mukaddes; Eyub Kitabı, Bab 2/7-8.\n10-Kitab-ı Mukaddes; Eyub Kitabı, Bab 7/5.\n11-Kitab-ı Mukaddes; Eyub Kitabı, Bab 30/10.\n12-Kitab-ı Mukaddes; Eyub Kitabı, Bab19/17-20.\n13-Fahruddin er-Râzi,\nA.g.e\n, c. XVI, s. 206.\n14-Kur’an-ı Kerim; Enbiya, 21/84.\n15-Kur’an-ı Kerim; Sad, 38/41.\n16-Kur’an-ı Kerim; Şuara, 26/80.\n17-Kur’an-ı Kerim; Sad, 38/44.\n18-İmam Kurtubî,\nA.g.e\n, c. XI, s. 542.\n19-Kitab-ı Mukaddes; Eyub Kitabı, Bab 1/20.\n20-Kitab-ı Mukaddes; Eyub Kitabı, Bab 2/10.\n21-Kitab-ı Mukaddes; Eyub Kitabı, Bab 42/6.\n22-Kitab-ı Mukaddes; Eyub Kitabı, Bab 34/7.\n23-İncil; Yakub Kitabı; Bab 5/11.\n24-Kitab-ı Mukaddes; Eyub Kitabı, Bab 3/1-3.\n25-Kitab-ı Mukaddes; Eyub Kitabı, Bab 7/20-21.\n26-İmam Kurtubi,\nA.g.e\n, c. XI, s. 545-548.\n27-Fahruddin er-Râzi,\nA.g.e\n, c. XVI, s. 202; Ebu Cafer Muhammed bin Cerir et-Taberi,\nTaberi Tefsiri\n, c. VII, s. 136.\n28-Fahruddin er-Râzi,\nA.g.e\n, c. XVI, s. 202; İbn Kesir,\nMuhtasar Kur'an-ı Kerim Tefsiri\n, c. IV, s. 2141; İbnü’l Esir,\nEl-Kâmil Fi’t-Tarih\n, c. I, 129.\n29-Kur’an-ı Kerim; Kehf, 18/22.\n30-İbn Kesir,\nMuhtasar Kur'an-ı Kerim Tefsiri\n, c. IV, s. 2141.\n31-Konyalı Mehmed Vehbi,\nA.g.e\n, c. XII, s. 4804; Ebu Cafer Muhammed bin Cerir et-Taberi,\nA.g.e\n, c. VII, s.136.\n32-Kitab-ı Mukaddes; Eyub Kitabı, Bab 42/10.\n33-Kitab-ı Mukaddes; Eyub Kitabı, Bab 42/12-17.\n34-Kur’an-ı Kerim; Sad, 38/43.\n35-Fahruddin er-Râzi,\nA.g.e,\nc. XIX, s. 91-92.\n36-İbn Kesir,\nA.g.e\n, c. IV, s. 2141.\n37-İmam Kurtubi,\nA.g.e\n, c. XI, s. 547.\n38-Kur’an-ı Kerim; Sad, 38/41-44.\n39-Ebu Cafer Muhammed bin Cerir et-Taberi,\nA.g.e\n, c.VII, s. 138; Konyalı Mehmed Vehbi,\nA.g.e\n, c. XII, s. 4806.\n40-İmam Kurtubî,\nA.g.e\n, c. XV, s. 105.\n41-Fahruddin er-Râzi,\nA.g.e\n, c. XIX, s. 92; İbn Kesir,\nA.g.e\n, c. IV, s. 2142; Ebu Cafer Muhammed bin Cerir et-Taberi,\nA.g.e\n, c. VII, s. 138; Muhammed Ali es-Sabuni,\nSafvetü’t-Tefasir,\nc. V, s. 299.\n42-Süleyman Ateş,\nYüce Kur'an ve Çağdaş Tefsiri\n, c. VII, s. 477.\n43-İmam Kurtubî,\nA.g.e,\nc. XV, s. 106. (İlim adamları bu hüküm umumi midir; yoksa sadece Eyyub'a has bir hüküm müdür? hususunda farklı görüşlere sahiptir. Mücahid'den bunun bütün insanlar hakkında umumi olduğu rivayeti gelmiştir. Bunu İbnu'l-Arabî zikretmiştir. El-Kuşeyrî’nin de bunun Eyyub'a has olduğunu belirttiği nakledilmiştir.)\n44-Kur’an-ı Kerim; Maide, 5/89.\n45-Kur’an-ı Kerim; Bakara, 2/225.\n46-Kur’an-ı Kerim; Nahl, 16/94.\n47-Kur’an-ı Kerim; Âli-İmran, 3/44\n48-Kur’an-ı Kerim; Hud, 11/49.\n49-Kur’an-ı Kerim; Yusuf, 12/102\n50-Kur’an-ı Kerim; Sad, 38/41.\n51-Fahruddin er-Râzi,\nA.g.e\n, c.XIX, s. 88.\n52-Kitab-ı Mukaddes; Eyub Kitabı, Bab1/12.\n53-Kur’an-ı Kerim; İbrahim, 14/22.\n54-Fahruddin er-Râzi,\nA.g.e\n, c. XVI, s. 199-200.\n55-Ekrem Sarıkçıoğlu,\nA.g.e\n, Mecusilik maddesi, s. 119-126, Isparta 2008.\n56-Cengiz Duman,\nZerdüştlük / Mecusilik Kitabı\n, http://www.islamhukukusayfasi.com/?s=zerd%C3%BC%C5%9Ftl%C3%BCk\n57-Mevdudi,\nA.g.e\n, c. III, s. 326.\n58-Fahruddin er-Râzi,\nA.g.e\n, c. XIX, s. 89; Mevdudi,\nA.g.e\n, c. V, s. 79; Abdülfettah Tabbâra,\nA.g.e\n, s. 251.\n59-Kur’an-ı Kerim; Hacc, 22/52.\n60-Kur’an-ı Kerim; Araf, 7/200-201.\n61-Kur’an-ı Kerim; Müminun, 23/97.\n62-Ali Akpınar,\nKur’ân’ın Sıhhat ve Hastalık Konusunu Ele Alışı\n, http://www.somuncubaba.net/pdf/0075/www.somuncubaba.net-2007-001-0075ilimve_hayat. pdf\n63-Kur’an-ı Kerim; Kehf, 18/46.\n64-Kur’an-ı Kerim; Âli İmran, 3/14.\n65-Kur’an-ı Kerim; Âli İmran, 3/186.\n66-Kur’an-ı Kerim; Enbiya, 21/35.\n67-Kur’an-ı Kerim; Teğabun, 64/15.\n68-Kur’an-ı Kerim; Enfal, 8/28.\n69-Kur’an-ı Kerim; Lokman, 31/17.\n70-Kur’an-ı Kerim; Bakara, 2/177.\n71-Abdülfettah Tabbâra,\nA.g.e\n, s. 253.\n72-Kur’an-ı Kerim; Nahl, 16/71.\n73-Kur’an-ı Kerim; Fecr, 89/15-16.\n74-Kur’an-ı Kerim; Hud, 11/9.\n75-Kur’an-ı Kerim; Enbiya, 21/84.\n76-Kur’an-ı Kerim; Sad, 38/41-43.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}