{
  "id": "50a86e87-f7e1-497c-98a1-0ef900e1aa66",
  "title": "Başörtüsü Yasağı Her Yerde!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/basortusu-yasagi-her-yerde-6059yy.htm",
  "content": "Kemalist tahammülsüzlük rejiminin İslami kimliği ve onun bir yansıması olan tesettürü hedef alan saldırıları sistematik biçimde sürüyor. Yasakçılığı meslek edinmiş Kemalist fanatiklerin tam bir devlet terörüne dönüştürdükleri bu zorbalık hemen her gün farklı bir yerde, farklı muhataplarla ama aynı çirkin çehreyle karşımıza çıkmakta. Ne ilginçtir ki, başörtüsü yasağının bugün artık düzenin kadrolu savunucularının dahi izah etmekte, sahip çıkmakta zorlandıkları saçma ve zalimane bir dayatma olduğu belirginlik kazanırken, bir yandan da bu zorbaca uygulama sinsi bir biçimde her yere yayılıyor. Yasakçılar sadece çalışma hayatında ve eğitimde değil, ulaşabildikleri, uzanabildikleri her yerde ruhlarına sinmiş despotizmi yansıtıyorlar. Başörtüsü yasağı Renault araba fabrikasının kooperatifinden İzmir Büyükşehir Belediyesi otobüs işletmesine, Çapa Tıp Fakültesi'nde hasta muayenesine kadar artık her yerde! Bu durum faşizmin sıradanlaşmasının tipik bir örneği adeta.\nKuşkusuz yasakçılığın en açık ve saldırgan biçimde karşımıza çıktığı yer askerî alanlar, en keskin yasakçılar da askerler oluyor. Tesettür karşıtlığı ordunun neredeyse bir numaralı gündemi, adeta varlık sebebi haline gelmiş durumda. Zorla askerlik yaptırılan gençlerin başörtülü anneleri, kız kardeşleri, eşleri nizamiye girişlerinde Allah’ın emrini yerine getirdikleri için aşağılanıyor, dışlanıyor! Başörtüsü askerlerce ancak başörtülülerin oğulları, kardeşleri, eşleri öldüğünde kabul görüyor; başörtülüler ancak askerlik sırasında yakınlarını kaybettiklerinde “değerli” muamelesi ile karşılaşabiliyorlar. İkiyüzlü törenlerde omzu kalabalıklar başörtülülerle yan yana durmakta bir beis görmüyor, hatta el öpme şovuna bile girişebiliyorlar.\nBu akla, hukuka, ahlâka aykırı yasak uygulamasının bir örneği 26 Mart tarihinde Amasya'da 15. Piyade Er Eğitim Tugayı'nda yaşandı. Çocuklarının yemin töreni için uzaklardan gelen anne ve babalar kıyafetleri yüzünden içeriye alınmadılar. Nizamiye kapısında bekleyen subayların, “Bu şekilde içeri giremezsiniz. Çarşafınızı çıkarıp, başınızı açarsanız ya da başörtünüzü tavşankulağı şeklinde bağlarsanız içeri girebilirsiniz!” demeleri üzerine tesettürlü asker yakınları, töreni otoparktan izlemek zorunda kaldılar.\nKonuyla ilgili Özgür-Der tarafından 27 Mart tarihinde yapılan basın açıklamasında uygulama tek kelimeyle “iğrenç” olarak nitelendi. İnsanları inançları gereği giydikleri kıyafetlerinden dolayı bu şekilde aşağılamanın, cezalandırmanın kelimenin tam manasıyla bir zulüm, halkı yok sayma, tipik bir faşizan uygulama olduğu belirtildi. Asıl rahatsızlık veren olayın ise mağdurların tutumundan kaynaklandığının vurgulandığı\n“Neden Bu Zorbalık ve Neden Bu Zillet?”\nbaşlıklı açıklamada şu ifadelere yer verildi:\n“\nSömürgeci bir mantıkla kendi halkını bu derece aşağılayan bir uygulamanın fazla tartışılacak bir yönünün bulunmadığı ve adaletten, hukuktan yana olduğunu söyleyen herkesin bu dayatmacı zihniyetle mücadele içinde olması gerektiği açıktır. Bununla birlikte sadece kıyafet dayatması anlamında değil, bizatihi içeriği itibariyle de İslami inanç ve değerlere açık karşıtlık içeren bir törene katılma konusunda bu ısrarı anlamak mümkün değildir. Sadece Rablerini tazim etmekle ve yalnızca O’nun adına yemin etmekle yükümlü Müslümanların devlet, ordu, bayrak vb. ulusal ikonların fetişleştirildiği törenlerde bulunma konusunda bu kadar iştahlı davranmalarını ibretle ve üzüntüyle izliyoruz. Çocuklarının mecburen katılmaya zorlandıkları bu ulusal-laik ayinlerde anne babaların ne işi var?\nTesettürü geleneksel bir kıyafet, bir tür alışkanlık değil de Allah'ın emrinin ifası olarak algılayan ve bilinçli bir tercih olarak uygulayan herkes tutarlı davranmak ve hayatın her alanında sadece Rabbine teslim olmak zorundadır. Bu vesileyle bir kere daha düzenin ideolojisini ve pratiğini net biçimde reddetmeyen bir tutumun ne tesettürü ne de Rabbimizin diğer emirlerini gereği gibi algılamaya muktedir olamayacağını hatırlatıyor, Müslümanları zillete sürükleyecek tutumlardan kaçınmanın gerekliliğinin altını çiziyoruz.\n”\nBaşörtüsü Yasağında Edepsizlik Diz Boyu!\nBaşörtüsü yasağı adlı ilkel uygulamanın meydana getirdiği bir başka utanç tablosu ise Trakya Üniversitesi’nde yaşandı. Eczacıbaşı firmasının Edirne'de düzenlediği bilimsel bir toplantıya katılmak üzere başka meslektaşlarıyla birlikte Trakya Üniversitesi Tıp Fakültesi’ne gelen başörtülü 10 doktor burada yine iğrenç bir muameleyle karşılaştılar. Dekan Prof. Dr. Murat Dikmengil’in emrini uyguladıklarını söyleyen güvenlik görevlilerince başörtülü doktorlar Balkan Kongre Merkezi’ne sokulmadılar.\nBaşörtüsü özelinde İslami kimliğe ve değerlere yönelik bu çirkin olayın yaşandığı Trakya Üniversitesi’nin rektörü emekli bir albay olan Prof. Enver Duran. Konuyla ilgili 28 Mart tarihinde bir açıklama yapan Özgür-Der, hiyerarşik sorumluluk ilkesi gereğince bu zorbalığın sadece Rektör Duran ve Dekan Dikmengil ile sınırlı olamayacağının altını çizdi. Bu çirkinliğe ev sahipliği yapan Trakya Üniversitesi’nin mevcut rektörünün bizzat ailesi başörtüsü mağduru bir cumhurbaşkanınca atanmış olmasının görmezden gelinemeyecek bir çelişki olduğunu belirten Özgür-Der, bu olayın, Cumhurbaşkanı Abdullah Gül'ün rektör atamalarında yeterince özenli davranmadığının bir göstergesi olduğunu ifade etti. Gül'ün rektör atamalarında yasakçı, dayatmacı zorbalara asla onay vermemesi gerektiğini hatırlatan Özgür-Der, insanların inançlarına, kimliklerine yasak getiren, insan onurunu zedeleyen hiçbir düzenlemenin hukuki bir zemininin olamayacağını vurguladı ve doktorlara yapılan edepsizliğin hesabının sorulmasını istedi.\nÖte yandan bir başka çirkin uygulama olarak CHP’li İzmir Büyükşehir Belediyesi’nin, öğrenci ve öğretmenlerin belediye otobüslerinden indirimli yararlanması için düzenlediği elektronik ulaşım kartlarında başörtülü fotoğraf kabul etmemesi belediye önünde protesto edildi. Özgür-Der İzmir Şubesi’nin 13 Mart tarihinde gerçekleştirdiği protesto eyleminde İzmir Büyükşehir Belediyesi’nin bu haksız ve ideolojik uygulamaya bir an önce son vermesi, halkın vergileri ile sunduğu hizmeti ayrımcılık yapmadan gerçekleştirmesi ve mağdur ettiği öğrencilerden özür dilemesi gerektiği dillendirildi.\n85 yıldır tüm toplumu resmi ideoloji doğrultusunda dönüştürmeye çalışarak toplum mühendisliği yapan CHP’nin, kendi gibi düşünmeyenlere özellikle de Müslümanlara karşı her zaman baskı, korku ve yıldırma politikaları izlediğinin ifade edildiği eylemde “Halkına ve değerlerine karşı düşmanlık besleyen akıldışı, insanlık dışı tavır sergileyenler tarih sayfalarına kara leke olarak geçeceklerdir.” denildi.\nBu ayrımcı uygulama nedeniyle başörtülü öğrenciler 26 Mart tarihinde İzmir Büyükşehir Belediyesi’ne şikâyet dilekçesi verdiler. CHP’nin başörtüsüne karşı tahammülsüz zihniyetini eleştiren öğrenciler, İzmir’de neredeyse kaldırımların da kamusal alan ilan edilerek yürüyemeyecek hale getirileceklerini ifade ettiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}