{
  "id": "5fa3bd54-23e2-433d-85f9-de69ec4157fb",
  "title": "Filistin’in “Bedir Ehli” Mercu’z-Zuhr Sürgünleri",
  "author": "Süleyman Ceran",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/filistinin-bedir-ehli-mercuz-zuhr-surgunleri-6044yy.htm",
  "content": "Filistin’in kendi tarihi içindeki en ilginç direniş hikâyelerinden biri de Güney Lübnan’ın Mercu’z-Zuhr denilen bölgesinde geçer. 1967 yılından bugüne kadar 700 binden fazla Filistinliyi tutuklayan İsrail, ara ara sürgün metodunu da tercih ederken, 1992 yılına gelince farklı bir yöntem izler; hükümetin başında İzak Rabin vardır. Aralık ayının ortasında evlerinden tek tek toplanan 415 Filistinli Gazze Hapishanesi’nde ve Ensar Kampı’nda tutulur. Daha sonra otobüslerle Lübnan’ın güneyinde yer alan “Mercu’z-Zuhr” denen bölgeye götürülerek bırakılır. Başlarının çaresine bakmaları istenir ve dönmelerine izin verilmez. Amaç, Filistin’in en önemli entelektüel kadrolarının tasfiyesidir. Henüz toplu öldürmeyi göze alamayan işgalci yönetim, bu sayede, Filistin’in en değerli kadrolarının, başka ülkelere sığınarak uzaklaşmalarını sağlamayı hedeflemektedir.\nMercu’z-Zuhr sürgünleri, hayatlarını idame etmek zorunda oldukları bu bölgede pek çok şeyle mücadele ederler. Karın dışında su kaynakları yoktur, kış soğuğuna dayanıksız çadırları vardır ve haşeratla doludur etrafları. Yalnızca sıkıntılar bunlar değildir, etraflarında mayınlar bulunmakta ve bu yüzden yaralananlar olmaktadır. Bu nedenle kendi içlerinde bir görev paylaşımı yaparlar; doktorlar yaralı ve hastalarla ilgilenecektir, bir kısmı yiyeceklerle, içeceklerle ve temizlikle. Başlarında Abdülaziz Rantisi’nin olduğu bir ekip de basından sorumlu olur. Sürgünlere bazı ülkeler kapılarını açar ama Filistinliler başka bir ülkeye geçmeyeceklerini ve ancak kendi ülkelerine döneceklerinin altını çizerek orada kalırlar. Koca bir kışı, koca bir yazı ve sonra bir kışı daha burada geçirirler.\nAbdülaziz Rantisi, sürekli basın açıklamaları yaparak, FKÖ’nün Washington çıkarmasını ağır bir şekilde eleştirir, Viyana İnsan Hakları Komisyonuna ve Birleşmiş Milletlere mektuplar gönderir. Açıklamalarında kendi sıkıntılarından daha fazla muhasara altındaki Batı Yaka ve Gazze’nin durumuna dikkat çekmeye çalışır. Filistinli kardeşlerinin hayatlarını devam ettirebilmek için gerekli olan asgari yiyeceğe bile sahip olamadıklarını, işsizliğin hızla arttığını ve Siyonist yönetimin kadın, çocuk ve yaşlı demeden tüm Filistinlilere insanlık dışı uygulamalarda bulunduğunu yazarak, o yıllarda BM Genel Sekreteri olan Butros Gali’den acil olarak harekete geçmesini ister.\nİsrail hükümeti, sürgünlerden bazılarının ülkeye geri dönüşüne izin vereceğini açıklar. Teklif alan kişiler, tüm arkadaşlarına kapılar açılmazsa dönmeyeceklerini deklare ederek İsrail’in bölme planlarını bozar. Bu esnada BM olaya müdahale ettiğini göstermek için 799 numaralı bir karar çıkarır. Bu karara göre Güney Lübnan’a sürülen insanlar ülkelerine dönebileceklerdir. Karar alınır ama İsrail’e baskı yapılamaz ve elbette sonuç da alınamaz. Yaşanan sürece, İsrail’in kendi içinden muhalif sesler yükselir. Sonraki yıllarda Gush Salom’u kuracak olan İsrailli barış aktivistleri, İzak Rabin’in başbakanlık ofisinin karşısına kurdukları çadırda 45 gün geçirirler.\nMercu’z-Zuhr sürgünleri, 26 Nisan 1993 gecesi “Vatana Doğru Yürüyüş” eylemi gerçekleştirirler. Etraflarında havan topları atılmasına rağmen yaptıkları yürüyüş büyük ses getirir. Ertesi gün Rantisi, sürgünler adına konuşurken, İsrail’le barış görüşmeleri başlatan özerk yönetimin teslimiyetçi ve Amerika’ya bağımlı tavrını şiddetle eleştirir. Bu esnada Filistin’in pek çok yerinde gösteriler yapılmakta, grevlerle İsrail’in de bağımlı olduğu ekonomi ciddi bir şekilde etkilenmektedir. Filistin halkı, topluca sürgünlerine sahip çıkmaktadır. Mercu’z-Zuhr sürgünleri arasında ve Filistin’de topyekûn bir şekilde saflar sıklaştırılır ve direnç, İsrail’in geri adım atmasına neden olur. Tarih 17 Aralık 1993’ü gösterirken, İsrail yönetimi geri adım atar ve sürgünlerin topluca ülkelerine dönmelerine izin verir.\nMercu’z-Zuhr sürgünleri, Filistin’in en seçkin üyelerinden oluşuyordu. Bu insanların başında elbette Profesör\nAbdülaziz Rantisi\ngelmekteydi. Kendisi, yüksek lisansını ve doktorasını çocuk sağlığı alanında yapmış, Han Yunus’ta doktorluk ve Gazze İslam Üniversitesi’nde öğretim görevliliği yapmış ve aynı zamanda Hamas’ın yedi kurucu üyesinden biri olma özelliğine sahip bir insandı. Hamas’ın kuruluşu ilan edilmeden önce tutuklanan ilk üyesi olan Rantisi, toplamda yedi yıl boyunca İsrail hapishanelerinde tutuklu kaldı. Mercu’z-Zuhr’a sürgün gönderildi. Buradan sonra ülkesine döner dönmez tutuklandı, dört sene hapis yattı. Sonraki yıllarda Hamas liderlerinden Muhyiddin Şerif’in şehit edilmesinden el-Fetih’i suçladığı için de 2 yıl boyunca özerk yönetimin zindanlarında tutuldu. 2002 yılında cezaevinden çıktıktan 1 yıl sonra İsrail helikopterlerinin attığı 7 füze, aracına isabet etti; ölümden döndü. 22 Mart 2004 yılında katledilen Şeyh Ahmed Yasin’in yerine Hamas’ın liderliğini üstlendikten üç hafta sonra, 17 Nisan 2004’te Gazze’nin kuzeyindeki el-Ğıfari mahallesinde, helikopterden atılan füzelerle iki koruması ve oğlu ile birlikte şehit edildi.\nŞeyh\nAbdullah el-Kavasime\n, Filistin direnişin en etkin isimlerinden biriydi. Mercu’z-Zuhr’dan döndüğünde yakalandı ve uzun bir tutukluluk hayatından sonra özellikle zaman ayarlı bombalar konusunda kendisini geliştirdi ve işgal güçlerine kaşı etkin mücadele yaptı. 2003 yılında yatsı namazı çıkışında, aracına açılan yoğun ateş saldırısı sonucu şehit edildi.\nCemal Selim\nvardı ki, kendisi sürgünden sonra 2001 yılının Temmuz ayında Hamas’ın Nablus’taki iletişim merkezinde iken şehit edildi. Filistin Âlimler Birliği’nin kurulmasında rol almış, pek çok panele konuşmacı olarak katılmış, Yüksek Lisans yapmış, eserler vermiş bir entelektüeldi Cemal Selim.\nBir başkası\nCemal Mansur\n. Mercu’z-Zuhr’a sürgün edildiğinde henüz 32 yaşındaydı. Hamas’ın Nablus sorumlusu idi ve 2001 yılında Cemal Selim’le birlikte şehit edildi. İki Cemal’in cenazesi birlikte kaldırılırken 50 binden fazla Filistinli naaşlarına omuz verdi.\nYusuf Sirkeci\n, Nablus’taki Halid b. Velid Camii imamı. Mercu’z-Zuhr’a sürgün edildikten 3 yıl sonra Askalan Hapishanesi’nde İsrail’in 45 gün boyunca yaptığı işkencelerle şehit düştü.\nMahmud Osman el-Asi\n, defalarca tutuklanmış, işkence görmüş İzzeddin Kassam Tugayları’nın Silfit şehrindeki öncülerindendi. Sürgünden sonra, özerk yönetim tarafından da aranan Asi’nin teslim olması için ailesi hatta özürlü oğlu bile kaçırılmıştı. 11 Temmuz 2008 günü, 45 yaşındayken, İşgalci İsrail askerleriyle girdiği çatışmada şehit düştü.\nMahmud Ebu Henud\n, İzzeddin Kassam Tugayları’nın Batı Şeria sorumlusuydu. Defalarca tutuklandı; İsrail zindanlarında ve özerk yönetimin hücrelerinde yattı. Mücadelesi destansı bir şekilde dilden dile dolaştı. 23 Kasım 2001 gecesi işgalci İsrail’in Apaçi helikopterleriyle düzenlediği saldırıda 10 füzenin vurduğu aracında şehit oldu. On binlerce Filistinlinin intikam yeminleri eşliğinde cenazesi defnedildi ve intikamı çeşitli vesilelerle alındı.\nYa\nHüseyin Avavde\n’ye ne demeli? Filistin’deki meşhur el-Halil Camii’nde imamlık yapmış bir kişi o. 1981 yılında ilk kez tutuklanmasında 54 gün boyunca işkence görmüş bir insan. Avavde’nin kafasına o kadar çok vurmuşlar ki, gözleri kör olmuş. Sonra defalarca tutuklandıktan sonra 1992 yılında Mercu’z-Zuhr’a sürgün edilmiş. Sürgünden sonra Suriye’ye geçmiş ve bir mülteci olarak yaşamına devam ediyor.\nAziz Salim Duveyik,\nFilistin tarihinin dördüncü meclis başkanı. Mısır’da, 1948 yılında dünyaya geldi. Üç farklı alanda master çalışması yapan Duveyik, Pensilvanya Üniversitesi’nde “Şehir Planlaması” alanında doktora yapmış önemli bir isim. Sürgünden sonra, Filistin’deki Necah Üniversitesi’nin Coğrafya Bölümü’nü kurdu. Beş kere fikirleri nedeniyle tutuklanan Duveyik, meclis başkanı ve ağır sağlık sorunları olmasına rağmen halen İsrail hapishanelerinde tutuklu bulunmaktadır.\nİsmail Heniyye\n, o da Mercu’z-Zuhr sürgünü ama ayrı bir yazının konusu.\nİsimlerini andığımız ve anamadığımız bu insanlar, hayatlarını inandıkları bir dava uğruna kaybetmeye gönüllü olarak öne çıktılar. Hiçbir çıkar, karşılık, övgü, reklâm beklemeden, Kudüs’ün ve tüm Müslümanların özgürleşmesi için pek çoğu canlarını verdiler. Kovuldular, sürüldüler, dövüldüler, işkencelerin türlüsüne uğradılar ve en korkunç ölüm şekilleriyle hayatlarını kaybettiler. Onlar Filistin’in “Bedir Ehli”dirler. Öncüdürler. Fedakârdırlar. Adanmıştırlar. Asla sonunu düşünmeden, sağa sola bakmadan “Ben varım!” diyecek kadar inançlı ve sabırlıdırlar. Seçkindirler. Donanımlıdırlar. Nasıl ki, “Bedir Ehli”, İslam toplumunun hep öncülüğünü yapmış, yönetmiş, canlarını vermiş ileri İslam kadrolarıysa; Mercu’z-Zuhr sürgünleri de Filistin’de direniş bayrağını yükselten, yönetimde, siperde öncü misyonlarıyla öne çıkan insanlardır. Onlar, sabikûnlardır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}