{
  "id": "464d633b-6a7f-48e6-ae8d-a3eb0050022c",
  "title": "Tekel İşçilerinin Direnişi ve Çıkarılması Gereken Dersler",
  "author": "Ahmet Örs",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/tekel-iscilerinin-direnisi-ve-cikarilmasi-gereken-dersler-6008yy.htm",
  "content": "Kamuda özelleştirmeler tüm hızıyla devam ederken işlerini kaybeden işçiler de sürece karşı direniyorlar. Türkiye’deki işçi hareketinin en büyük zafiyeti de böylece kendini bir kez daha ortaya koymuş oluyor: Sadece kendi işkolunda ve kendi hak kaybına karşı harekete geçmek!\nTEKEL’in özelleştirilen sigara fabrikalarında çalışan işçiler Yaprak Tütün İşletmeleri’ne gönderilmişlerdi. Şunu belirtmekte fayda var ki özelleştirme sürecinde Tek Gıda-İş ve Türk-İş’e bağlı diğer sendikalar öncülüğünde işçiler özelleştirmeye birkaç yıl boyunca değişik eylemliliklerle karşı çıktılar ancak özelleştirmenin önüne geçemediler. Sigara fabrikalarını alan British American Tobacco (BAT) firması bazı fabrikalardaki üretimi sürdürme sözünü yerine getirmeyerek fabrikaları bir bir kapattı. En son da Tire’deki fabrikayı kapatma kararı alarak sadece Samsun fabrikasında üretim yapacağını duyurdu. Böylece fabrikaların çalışma garantisi olmadan yapılan bir özelleştirme sonucu şehirlerin ekonomileri, çalışanların hayatları önemli oranda etkilenmiş oldu.\nBaşbakan’ın son dönemde sıklıkla dile getirdiği “Yaprak Tütün İşletmeleri’nin depolarında iki yıldır çalışmadan maaş alan işçiler” vurgusunun arka planı budur. Fabrikaları kapatan işçiler değil, devlet/hükümettir. İşçiler zaten yukarda belirttiğimiz gibi özelleştirmeye ya da fabrikaların kapatılmasına karşı değişik eylemliliklerle uzun süre direndiler. Dolayısıyla Yaprak Tütün İşletmeleri’ne kendi istekleriyle gitmediler. Bu tamamen hükümetin inisiyatifiyle gerçekleşti. Şimdi Başbakan kendi uygulaması üzerinden siyaset yapıyor. Bunun açık bir saptırmaca olduğunu söyleyebiliriz. Eğer o işletmelerde işçiler Başbakan’ın tabiriyle “yan gelip yatarak” maaş aldılarsa bunun öncelikli sorumlusu da elbette hükümettir. Bu durumda Başbakan’ın sıklıkla vurguladığı “yetimin hakkını yemek”ten de hükümet sorumludur.\nHükümet işyerleri kapatılan TEKEL çalışanlarını 4/C statüsünde istihdam etmek istiyor. Ancak işçiler, sendikalar 4/C’nin “kölelik” yasası olduğunda ısrarlılar ve bunu kabul etmeyeceklerini direnişleriyle gösteriyorlar. Peki, 4/C nedir?\nKölelik Yasası 4/C\n4/C uygulaması özelleştirmeler nedeniyle işsiz kalacak işçilerle ilgili, sus payı olarak, gündeme getirildi. 657 sayılı Devlet Memurları Kanunu’nun 4’üncü maddesinin (c) fıkrası ile 03.05.2004 tarihinde yürürlüğe konulan “Özelleştirme Uygulamaları Sonucunda İşsiz Kalan ve Bilahare İşsiz Kalacak Olan İşçilerin Diğer Kamu Kurum ve Kuruluşlarında Geçici Personel Statüsünde İstihdam Edilmelerine İlişkin Esaslar”a göre, Bakanlar Kurulu tarafından 14.02.2005 tarihinde kararlaştırıldı.\nBu karara göre, “İstihdam edilecek geçici personele, tahsil dereceleri dikkate alınarak belirlenecek brüt aylık ücretler ödenecek. Bu ücret dışında her- hangi bir ad altında ücret ödenmez ve sözleşmelerine bu yönde hüküm konulamaz. Ayrıca bu ücretler kanunda üst sınır olarak belirlenmiştir, asıl ücret gidecekleri kurumlarca ayrıca belirlenir. Çalışma saatlerinde devlet memurları için tespit edilen çalışma saat ve süreleri dikkate alınır, ancak, geçici personel kendisine verilen görevleri çalışma saatlerine bağlı kalmaksızın sonuçlandırmak zorundadır. Normal çalışma saatleri dışında veya tatil günlerinde yapacağı çalışmalar karşılığında herhangi bir ek ücret ödenmez. Geçici personel, istihdam edildiği sürece dışarıda kazanç getirici başka bir iş yapamaz. Çalıştıkları her ay için azami 1 gün ücretli izin verilebilir. Geçici personelin hizmet sözleşmesinin feshinde, ihbar, kıdem veya sair adlar altında herhangi bir tazminat ödenmez. Geçici personelin tip sözleşme örneklerinin Maliye Bakanlığı’na vize ettirilmesi zorunludur. Vize işlemi yapılmadan sözleşme yapılamaz ve herhangi bir ödemede bulunulamaz.”\nSomut verilerle ifade edilecek olursa 4/C statüsünde çalışacakların aylık gelirleri 700 TL olacaktı. En fazla 10 aya kadar çalışabileceklerdi. Dolayısıyla bu statü, 10 aya kadar çalışmanın da bir garantisi olmayan, nerde, ne zaman çalışılacağı belirsiz olan, aile hayatını ve sosyal ilişkileri tamamen parçalayan köleleştirici bir uygulama olarak bütün toplumsal kesimlerin kesin bir şekilde karşı çıkması gereken bir statüdür. İşçilerin direnişi karşısında hükümet, çalışma süresindeki azami sınırı 11 aya, ücretleri de 800 TL’ye çıkardığını ilan etti ancak tabii olarak işçiler bunu da kabul etmedi.\nHükümetin Tutumu\nHer şeyi kâr-zarar mantığı üzerine kuran kapitalist politikaların sonucu olarak devlet işletmelerinin kapatılmasının ekonominin canlandırılması için zorunlu olduğuna yönelik bir propaganda var. Politikacıların devlet işletmelerini çiftlik olarak görmeleri elbette bu işletmelerin sorunlarının çoğalmasına neden oldu. Kendi beceriksizlikleri sonucu oluşan problemlerden ölçüsüz, sınırsız özelleştirmelerle kurtulmak isteyen hükümet/ler sosyal devlet olma ilkesini umursamıyor. Hiçbir özlük hakkın geçerli olmadığı 4/C statüsünü “Bakın dışarıda ne kadar işsiz var!” diyerek çalışanlara bir lütuf olarak sunan hükümetin tavrını kabul etmek mümkün değildir.\nAnkara’nın soğuğunda herhangi bir taşkınlık yapmadan haklarını arayan işçileri havuzlara dolduran, biber gazlarıyla işçilere acımasızca mukabele eden tavrı kabul etmek mümkün değildir. Artık her kim yönlendiriyorsa TEKEL çalışanlarına karşı Başbakan’ın başkalarına olmadığı kadar sert konuşmalar yapması aslında açık bir provokasyondur. Daha önceki özelleştirmelerde işlerini kaybedenleri başka kamu kuruluşlarına özlük haklarıyla geçiş yaptıran hükümet her nedense TEKEL işçileri söz konusu olduğunda farklı bir uygulamada bulunmak istiyor. Kamuya on binlerce yeni işçi alınacağı müjdeli haberini(!) duyuran hükümetin kendi işçilerini görmezden gelmesi açık bir çelişkidir. Hükümetin açılım sürecinde toplumsal tabanını adalet vurgusu ve duygusuyla genişletmesi gerekirken insanları kölelik statülerine iterek öfkeyi yaygınlaştırması anlaşılacak gibi değil.\nBaşbakan’ın, işçileri suçlamak için sürekli tekrarladığı bir argümanı burada zikretmeden geçmeyelim: “İdeolojik hareket ediyorlar!” İnsanların ideolojilerinin olmasını kınayan bu yaklaşım kabul edilebilir bir söylem değildir. Bunu en çok ideolojisinden dolayı sistemin cezalandırmalarına muhatap olmuş Başbakan’ın kendisinin bilmesi gerekir. En son başörtüsüyle ilgili anayasal düzenlemeyi “Velev ki başörtüsü siyasal simge olsun!” haklı çıkışıyla savunan Başbakan, bu “ideolojiyi savunan” çıkışının kapatma davasına gerekçe olduğunu unutmuşa benziyor.\nİşçilerin Talepleri\nİşçilerin talebi aslında çok basit: Özlük haklarıyla kamu kuruluşlarına geçmek, hatta en düşük memur maaşıyla çalışmak. Emekliliklerine yakın bir zamana kadar bu fabrikalarda çalışmış insanların hayatlarının tam orta yerinde karşılaştıkları bu uygulamaya verdikleri tepkiyi anlamak mümkün olmalıdır.\nTürkiye’de kamu istihdamının çok fazla olduğu, bunun da ekonomiyi olumsuz etkilediği özelleştirmeci lobilerin bir yalanıdır. Fransa’da %22 olan kamu istihdamı Türkiye’de sadece %9’dur. Krizlerden çıkış için, son küresel kriz örneğinde de olduğu gibi kamulaştırma uygulamalarından kaçınmayan Batı ülkelerinin tersi bir anlayış Türkiye’de egemenliğini sürdürmektedir. “Atın sahibine göre kişnediği” gerçeğini siyasetçiler de halk da görmek zorundadır.\nSendikaların Tutumu\nSistem içi bir sendika olarak Türk-İş’in şimdiye kadar yürüttüğü mücadeleyi esasında pasif ve ‘dostlar alışverişte görsün’ mantığıyla gerçekleştirdiği söylenebilir. Son birkaç yıldır özelleştirmeye “işkolu” sendikacılığı anlayışını aşamayan eylemliliklerle karşı konulması zaten bu mücadelenin kaybedileceğinin bir göstergesiydi. Ortak sorunlara karşı dayanışamayan sendikalar ve üyeleri sadece kendi işyerleri kapatıldığında ayağa kalkmaktadır. Bu da güçlerinin zayıflamasına, bölünmesine neden olmaktadır. Türkiye’de işçi hareketinin “toplumsal hareket sendikacılığı” hüviyetine ulaşmadan; hayatı, kendilerini kuşatan sistemi bir bütün olarak göremeden, başka sosyal kesimlere dönük hak ihlallerini anlayıp onlara tepki vermeden gidebileceği bir yer, dayanışabileceği bir sosyal tabaka olmayacaktır. Başbakan’ın “Siyaset yapıyorlar!” suçlamasına meydanlarda “Biz siyaset yapmıyoruz, sadece hakkımızı arıyoruz!” cevabını verebilen bir sendikacılığın geleceği yoktur.\nTürk-İş ve Tek Gıda-İş dışındaki farklı konfederasyon ve sendikaların TEKEL işçilerinin direnişine layıkıyla destek verdikleri söylenemez. Direnişin son bölümünde konfederasyon başkanlarının hükümete süre vererek genel greve gidilebileceğine dönük beyanları da önceki grev çağrıları göz önünde bulundurulduğunda pek umut verici görünmüyor doğrusu.\nMemur-Sen ve Hak-İş gibi İslami çevrelere yakın sendikalar hükümetle olan ilişkilerinden olsa gerek TEKEL işçilerinin mücadelelerinde açık tavır al(a)madılar. Sendika diliyle sistem içinde çarkların verimli bir dişlisi olmaya tekabül eden “çağdaş sendikacılık” tanımına uygun sendikacılık yapan, hayatı ve sistemi dönüştürmeyi hedeflemekten uzak, “hizmet” sendikacılığı kavramına teslim olmuş, alternatif dünyalar üretip savunmayan bu sendikaların zaten sorunun temelini kavrayabilecek bir yeterliliğe sahip olması mümkün değildir.\nİslami Çevrelerin Tutumu\nİslami çevrelerin eskiden beri sosyalist bir araç olarak baktıkları sendikal mücadele ve işçi sorunları alanına karşı ilgisiz tutumları TEKEL işçilerinin direnişleri sürecinde de maalesef bir kez daha görüldü. İrili ufaklı sol grupların, samimi-pragmatist birçok partinin destek olduğu TEKEL işçilerine İslami çevrelerin ilgisiz kalması kabul edilemez bir durumdur. Hamza Türkmen’in 19 yıl önce\nDünya\nve İslam\ndergisinde yayımlanan “İslami Hareketin İşçi Sınıfına Zorunlu İlgisi” başlıklı yazısında “Müslümanların işçi sınıfının problemleriyle hayatı kuşatan bir perspektifle ilgilenmeleri gerektiği” vurgusunun İslami çevrelerde yeterince mayalanmadığını görmüş olduk.\nMilyonlarca asgari ücretlinin, milyonlarca emeklinin, yüz binlerce özelleştirme mağdurunun, milyonlarca işsiz ve asgari ücret altında kayıtsız çalışanın yaşadığı, halkın büyük çoğunluğunun yoksullaştırıldığı bir ülkede toplumsal hedef ve beklentileri olan adalet çağrıcısı Müslümanların bu duyarsızlıkları her türlü izahtan uzaktır.\nÇaresiz bırakılmış, köleleştirilmiş mustazafların yanında durmak ve onlarla birlikte her türlü zulme karşı koymak hiç şüphesiz ki Müslümanların en öncelikli sorumluluklarındandır. Bu doğrultuda Müslümanların Tokat’ta gerçekleştirdiği “Asgari Ücret Köleliktir, TEKEL Çalışanlarının Yanındayız!” eylemlilikleri çoğaltılmayı hak eden örnekliklerdendir.\nMüslümanların sahipsiz bıraktığı ve önemli çoğunluğu başörtülü ve onların eşlerinden oluşan TEKEL çalışanlarının -hangi görüşte olursa olsunlar ayrım yapmadan zulme uğrayanların yanında olunması gerektiğini de ayrıca hatırlatarak- eylemlerinde solcuların sloganlarını attıklarına şahit olabilirsiniz. Pratiğin içinde verilen eğitimin kalıcılığı bakımından bunun da önemli bir örneklik olduğunu vurgulamadan geçmeyelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}