{
  "id": "61868b3f-2ef7-4735-8a84-7e56ebcbe2f9",
  "title": "Çeçenya Savaşı 15. Yılında",
  "author": "Maksud Cevadov",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/cecenya-savasi-15-yilinda-6046yy.htm",
  "content": "Crescent / Ocak 2010\nÇev: İ. Emre Çetin\nÇeçenya’daki savaşın başlamasının üzerinden 15 yıl geçti. Bu süre boyunca, Çeçen kimliği ve Çeçenya’nın kendisi savaş ve çatışmaların içinde şekillendi. Şu anki durumun nasıl ve neden ortaya çıktığı ve potansiyel bir çıkış planının olup olmadığı üzerinde düşünülmeli ve analiz edilmeli. Şu anki olayları tetikleyen geçmişteki gelişmeler ve fikirler bu sebeple gündeme gelmeli.\n1990’da SSCB’nin çöküşünün an meselesi olduğu gerçeğinin çeşitli şüpheli anlaşmalar ve yıkılan tabularla ortaya çıkması, tüm bölgenin siyasi coğrafyasını yeniden şekillendirmek için bir fırsat meydana getirdi. Bu tabulardan birisi de Sovyet ordusunda bir general olan Cevher Dudayev’in Moskova’nın otoritesine meydan okumasıyla yıkılmıştı. Dudayev, Moskova’nın atadığı yönetimi devirip Çeçenya’nın kontrolünü ele geçiren harekete liderlik etmişti. Moskova’nın Sovyetler Birliği’nin her yerindeki adamları devrilmişti, öyle ki ilk bakışta General Dudayev Azerbaycan, Kazakistan, Gürcistan, Ermenistan, Letonya ve diğerlerinden çok farklı bir şey yapmıyordu. Bununla birlikte, göz önünde tutulması gereken teknik bir nokta vardı: Diğerleri SSCB’nin bir parçası iken ve teorik olarak Sovyet Anayasasına göre konfederasyon oldukları birlikten çekilme hakları varken, Çeçenya bu birliğin bir parçası değildi, Rusya Federasyonu’nun bir parçası idi. Diğerleri yakında çökecek olan bir “süpergüç”e karşı dururken, Dudayev, eski komünist sınırlarda yeniden doğan Rusya Federasyonu’na karşı geliyordu.\nÇeçenya 1991’den Kasım 1994’e kadar fiilen bağımsız durumdaydı ve bu durumu hukuki bağımsızlığa dönüştürmeye çalışıyordu. Yeni kurulmuş Rusya Federasyonu yüzlerce etnik unsura sahip çok geniş bir federal devlet olduğunun farkındaydı ve General Dudayev bağımsızlık hareketini yasal zemine oturtmaya kalkıştığında, Rusya henüz çökmüş olan atalarının adımlarını takip etmek durumunda kalacaktı. Böylece Moskova’daki yetkililer Rus egemenliğini korumaya ve federasyonun diğer etnik unsurlarına ve eski SSCB’den bağımsızlığını yeni elde etmiş toplumlara Rusya’nın hâlâ ne kadar güçlü olduğunu göstermeye karar verdiler. Bunu da zalimane askeri harekâtlar düzenleyip Çeçen bağımsızlık arzusunu yok ederek yaptılar. Güç ile her şeyin çözülebileceği yönündeki Sovyet mantığı Rusya’yı uzun süre yakasını sıyıramayacağı hırçın bir çatışma döngüsünün içerisine soktu.\n1994 ve 1996 Yılları Arasındaki Savaşın Konsepti\nÇeçenya’nın mücadelede öncelikli hedefi Rusya’dan bağımsızlığını kazanmaktı. Ancak bu temel hedefin merkezinde birçok grup, kabile, mafya ve çetenin menfaatleri de bulunuyordu. Bölgedeki Çeçenler genellikle General Dudayev’in liderliği etrafında birleşmişlerdi; belki de olabilecekleri en sıkı birliktelikti bu. Fakat bu birliktelik çoğu zaman ilkelerden çok çıkarlar etrafındaydı. Bu çıkarları anlamak için Çeçenlerin ve genel anlamda Kafkasların mantığını anlamak gerekir. Tarih boyunca, Çeçenler hep onurlu ve bağımsız olmuşlardı. Bu yaşam tarzına müdahale etmeye yeltenenler karşılığını almışlardı. Dudayev’in lider olması, mafya patronluğu veya iş adamlığıyla ünlenmiş bazı Çeçenlerin zoruna gitti; askeri “bürokrat” olarak gördükleri biri tarafından en tepedeki yerlerinden edilmişlerdi. Çeçenlerin mantığında iki numara olmak yoktur, bu da sık sık iç çatışmalara sebep olmuştur.\nRus güçleri Grozni’ye girdiklerinde Çeçen askeri güçlerinin Dudayev tarafından 3 yıl içinde ne kadar da hızlı bir şekilde organize edildiğini gördüklerinde bir şok yaşadılar; kendi birlikleri birkaç gün içinde imha edildi. Çeçen liderlerinin çoğu önceki Sovyet ordusuna mensup askerlerdi. Toplumun çoğu da karanlık Sovyet çağının olduğu kadar Stalin’in sürgün dönemlerinin adaletsizliklerinin intikamını alma hissiyle hareket ediyordu. Çeçenlerin gösterdiği siyasi ve askeri direniş arasındaki maharetli dengenin Rusya’yı çökertebilecek potansiyele sahip olarak görülmesi Rus liderlerini oldukça korkuttu. Çeçenya’daki çatışmalardan bu ölçüde korkulması ve çatışmaların abartılması Rus liderlerin askeri bir çözümden başka bir şey düşünememelerine sebep oldu.\nSavaşın ilk yılında, Çeçen siyaset sahnesine General Dudayev ve onun ordudan meslektaşları hâkimdi. Dudayev, Çeçenlerin İslami köklerini direnişin ruhunu güçlendirmek için ustalıkla canlandırmıştı. Benzer şekilde Rusya’nın Kafkasları kolonileştirdiği 1800’lerde de İslam çok önemli bir rol oynamıştı. SSCB’deki birçok Müslüman, komünizm döneminde İslam’a tamamen yabancılaştırılmış, ‘kelime-i tevhid’i ilk kez Çeçen savaşçıların ağzından TV’de duymuştu. Çeçenler Rus ordusuna karşı başarılı operasyonlar gerçekleştirdikçe, kendilerini iyi bir Müslüman nasıl olmalıysa öyle tanımlamaya başladılar. Çeçenlerdeki bu iyi Müslüman olgusu, kendini günlük dualardan Çeçenlere has özel sufi zikirlere, sakal şeklinden Çeçen savaşçıların taklit edildiği giyim tarzlarına kadar birçok alanda ortaya koyuyordu.\nBaşarılı Çeçen direnişi ve Dudayev’in de katıldığı Afganistan’daki Rus istilasının zihinlerde hâlâ taze olması, İslam dünyasının ilgisini Çeçenya’ya çekti. Direniş boyunca birçok yarı bağımsız askeri komutanlar Çeçen politik sahnesinde boy gösterdi. Çeçenya Arap dünyasındaki ABD destekli diktatörlerin ve Vahhabî ideolojinin imajını yükseltmek için bir platform olarak kullanılmaya başlandı. Arap ülkelerindeki yerel İslami direniş hareketlerini karalamakta tereddüt etmeyen devlet destekli âlimler, aniden Çeçenya’daki mücadelenin önemli sponsorları ve açık sözlü savunucuları oldular. İlk savaş sona erdiğinde ve Çeçenya ikinci defa fiilen bağımsızlığı ele geçirdiğinde, Dudayev artık hayatta değildi ve yeni bir siyaset kültürü gelişmişti. Bu kültür her türlü anlaşmazlığın çözümü olarak silahları görüyordu. Böyle bir atmosferde her çatışma tüm taraflarca hemen “cihad” olarak nitelendiriliyordu.\n1996-1999 Arası Fiilen Bağımsızlık\nAfgan mücahitler Kızıl Ordu’yu Afganistan’dan kovduğunda çoğu Müslüman orada hakiki bir İslam devletinin ortaya çıkacağını düşünmüştü. Bu umutlar, maalesef Afgan hiziplerinin birbirleriyle savaşmaya başlamasıyla son buldu. Benzer bir durum da Çeçenya’da ortaya çıktı. Siyasi alanlarda güçlü bir örgütlenmeye ve sosyal alanlarda da halkın günlük ihtiyaçlarını karşılayabilen kurumlara sahip Hamas ve Hizbullah’ın aksine, Çeçen İslami gruplar bu yönlerini geliştirmekte pek başarılı olamadılar. Bunun yerine mücadelenin askeri yönünde saplanıp kaldılar ve bunu bir araçtan ziyade İslam devletinin temel hedefi olarak gördüler. O koşullarda henüz yeni seçilmiş Çeçenya başkanı, eski asker Aslan Maşadov için bir devlet stratejisi oluşturmak çok zor oldu. Her komutan kendini İslami anlamda nihai otorite gibi görüyordu. Birçok çiçeği burnunda milis kuvvet lideri Rasullullah’ın (s) Bedir, Uhud, Hendek ve diğer savaşlarına ek olarak, İslam toplumunun gelişmesine olanak sağlayan Medine Sözleşmesi ve Hudeybiye gibi anlaşmalar da yaptığının farkında olmadılar.\nKuzey Kafkasya’nın komşu bölgelerinde Çeçen modeli İslami grupların ortaya çıkması ve Çeçenya’nın Rusya’dan ayrılmasını desteklemeleri ABD ve müttefiklerinin dolaylı olarak savaşa müdahil olmalarına sebep oldu. Müttefiklerin ilgisi dolaylı olsa da ABD doğrudan müdahil oldu. ABD 1998’de, Rusya’yı devre dışı bırakarak Hazar Denizi’nden Türkiye’ye petrol boru hattı yapılmasını Azerbaycan’da iktidarda olan Haydar Aliyev’e kabul ettirmek istiyor ve bunun için de ona baskı uyguluyordu. O dönemlerde Aliyev hâlâ Moskova’ya bağımlıydı ve ABD taleplerini yerine getirmekte gönülsüzdü. ABD’nin Aliyev’i, Dağıstan’da Ruslara karşı savaşan Çeçen milislere aktif olarak yardımda bulunması için desteklediğine dair güçlü deliller bulunuyor. Buradaki gerekçe Rusya üzerinden geçen ve 1999’da Dağıstan’daki askeri aktiviteler sırasında ağır hasar gören mevcut petrol boru hattını devre dışı bırakmaktı. Amerikan projesi başarıya ulaştı; bugün Bakü-Ceyhan boru hattı petrolü Hazar’ın dışına Rusya’yı baypas ederek pompalıyor, ama ekonomik olarak Azerbaycan Cumhuriyeti’nin içini boşaltıyor.\nİkinci Çeçen Savaşı ve Çıkış Planı\nÇeçen savaşçılar Dağıstan’daki operasyonlarını genişlettikçe, Moskova’nın “Çeçenya elden giderse Rusya’nın dağılacağı” konusundaki korkuları daha da güçlendi. Bu nedenle, Rus ordusu tüm Çeçen halkı üzerine gelişigüzel saldırılar düzenlemeye başladı. Rus ordusunun elinin ağırlığı ve Çeçen yönetiminin halk için bazı temel sosyal kurumları oluşturma noktasındaki başarısızlıkları milis liderleri kendi sadakatlerini tekrar gözden geçirmeye itti. Önceleri toplumda Suudi temelli düşüncenin dayatılmasından memnun olmayan birçok Çeçen lider saf değiştirdi. Bu da Rusya’ya önceden sahip olduklarından daha güçlü bir siyasi argüman sağladı. Bazı Çeçen grupların metro bombalamak, sivil uçakları havaya uçurmak, tiyatroda seyircileri rehin almak gibi “Haricî” savaş metotları kullanması ve en çok da Beslan’da bir okulda çocuklara saldırı düzenlenmesi gibi eylemler önceleri Çeçen direnişi olarak bilinen grupları insanlara yabancılaştırıyordu. Kur’an ve Sünnet’i referans göstererek bu saldırılara meşruiyet kazandırma çabaları Rus ordusuyla savaşan Çeçen mücahitlerin de güvenirliğine zarar veriyordu. Sonuç olarak, savaşın stratejisinin net olduğu ilk Çeçen cihadından farklı olarak, bu ikinci savaşta uygulanan yöntemler tüm haklı gerekçeleri baltalıyordu.\nÇeçenya’da devam eden savaşta Rus ordusuna kayıtlı birçok Çeçen var. Bu sebeple Çeçenya’daki savaş bir anlamda Çeçenler arasında bir iç savaşa dönüşmüş durumda. Olayı daha da karmaşıklaştıran şey ise iki tarafın da uzlaşmak gibi bir niyetinin olmaması ve diğer tarafı çözümün dışında tutmasıdır. Buna rağmen, Çeçenya’da faili meçhul cinayetler sık sık meydana gelse de Çeçenya’daki mevcut iktidarın Çeçen toplumunun bağımsızlığını neredeyse elde ettiği belirtilmelidir. Eski Sovyetlerin Müslüman toplumlarına kıyasla, Rus hâkimiyetindeki şimdiki Çeçenya eski SSCB’nin Müslümanlarının toplamından daha ”İslami”dir. Şimdilerde kumarhaneler ve alkol tüketimi gibi gayri İslami pratiklerin çoğu kötüleniyor ve bazen de Rusya’nın atadığı yönetim tarafından yasaklanıyor. Devlet TV kanalındaki kadın çalışanlar örtülerini muhafaza etmeleri yönünde teşvik ediliyorlar.\nYine de cinayetler, adam kaçırmalar ve işkenceler hâlâ düzenli bir şekilde devam ediyor ve görünürde bir çıkış planı bulunmuyor. Tüm taraflar çözümün ana unsurunu güç kullanmak olarak görüyor. Çatışmaları durdurmanın bir yolu ellerine masum kanı bulaşmamış olan ama Çeçenya’nın geleceği konusunda bambaşka vizyonlara sahip olanlara fırsat tanımak olacaktır. Siyaset sahnesi sadece zıt kuvvetlerin çarpışma alanı için değilse eğer, Rusya uzun dönemde kaybedecektir. Zaman geçtikçe, tüm taraflarca toplum hissizleştirilecek ve bir noktada daha geniş tabanlı bir liderlik ortaya çıkacaktır. Rusya ile savaş süreci İslamlaştığı anda ve yeni yönetimin siyasi gündemi daha geniş bir tabanda temsil edildiğinde, Rus ordusu Kuzey Kafkasya’nın dışına sürülecektir. Çünkü böyle bir savaş daha fazla süre sadece Çeçenya’yla ilgili kalamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}