{
  "id": "543d0ae5-a26a-4800-b280-028df9a19e01",
  "title": "Cumhuriyet Dönemi İlmihalleri Üzerine: “İslam Dini” ve “Büyük İslam İlmihali” Örneği",
  "author": "Murat Kayacan",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/cumhuriyet-donemi-ilmihalleri-uzerine-islam-dini-ve-buyuk-islam-ilmihali-ornegi-6185yy.htm",
  "content": "İlmihal, hal/durum bilgisi demektir. Her Müslümana gerekli olan bilgiler bütününe ilmihal denmesi İslam’da, yükümlülük ile kişinin durumu ve dolayısıyla bu duruma uyan bilgi arasında sıkı bir ilişkinin bulunmasından kaynaklanmaktadır.\n1\nBazı İslam bilginleri “İlim öğrenmek her Müslümana farzdır.”\n2\nhadisindeki ilim kelimesini ilmihal bilgisi olarak açıklamışlardır.\n3\nİlmihal bilgilerinin başında inanç, ahlak ve ibadet esasları ile hemen herkesin günlük hayatta karşılaştığı meselelere ilişkin temel hükümler gelir. İlmihal kitaplarının özünü oluşturan fetva kitaplarında fıkhın genel bir özeti ve sıkça karşılaşılan fıkhî meselelerin çözüm örnekleri verilmiştir.\n4\nArap ülkelerinde genellikle ilmihal kitapları yerine\nez-Zarûrâtu’d-Diniyye\nvb. isimlerle yazılan eserler bulunmaktadır.\n5\nHıristiyanlar da ilmihallere benzer “Kateşizm Kitapları”\n6\nkaleme almıştır.\nBu çalışmada ilmihal kitaplarının tarihî seyri, Cumhuriyet döneminde yazılmış olan ilmihaller ve bu ilmihallerden ikisi olan\nİslam Dini\nve\nBüyük İslam İlmihali\nadlı eserler ile her ikisinin yazarları üzerinde duracağız.\nA- İlmihal Kitaplarının Tarihî Seyri\nBugün adına ilmihal dediğimiz bilgi mecmuasının ilk örneğinin, Ebu Hanife’nin (ö. 150/767)\nFıkhu’l-Ekber\nadlı eseri olduğu ve Allah’a, meleklerine, kitaplarına, peygamberlerine, ahiret gününe ve kadere iman konularının anlatıldığı bu eserin Cumhuriyet döneminde yazılan ilmihallerin de esas kaynağını teşkil ettiği söylenmektedir.\n7\nGünümüze kadar muteber, faydalı bir metin olarak vazifesini sürdüren öğretme amaçlı bu eser, ilmihalin akaidle ilgili olan kısmını ihtiva etmektedir.\n8\nBu arada Ahmed b. Hanbel’in (ö. 239/853)\nKitabu’s-Salât\nadlı eserini ilmihalin ibadet ve amel kısmına ait ilk deneme olarak değerlendirmek mümkündür.\n9\nİlk baskısı 1862’de yapılan, halen de Osmanlıca baskıları devam eden\nMızraklı İlmihal\nanonim bir eser mahiyetindedir. Birçok baskısının kenarında namazlar, dualar, tasavvuf ve ahlakla ilgili küçük risaleler yer almaktadır. İlk telifinin tarihi hakkında kesin bilgiye ulaşılamamıştır.\n10\nBununla beraber dili itibarıyla ilk baskısının bir iki asır evvel yazıldığı tahmin edilebilir. Kesin olan bir şey İmam Birgivî’den (ö. 981/1573) sonra yazıldığıdır. Çünkü kitapta Osmanlıca yazılmış ilk ilmihal addedilebilecek risalenin\n11\nsahibi Birgivî’ye atıflar bulunulmaktadır.\nMızraklı İlmihal\n’de itikat, ibadet ve ahlak konuları bölümlere ayrılmadan iç içe anlatılmıştır. Cumhuriyet döneminde de bu adla kaleme alınmış başka eserler de bulunmaktadır.\n12\nCumhuriyet döneminde ilmihal yazmış olan Ahmed Hamdi Akseki ve Ömer Nasuhi Bilmen’den ve eserlerinden söz etmek bu konuda bize somut bilgiler verecektir.\nB- Cumhuriyet Dönemi İlmihal Yazarları ve Eserleri\n1- Ahmed Hamdi Akseki ve “İslam Dini” Adlı ilmihali\na- Ahmed Hamdi Akseki ve Eserleri:\nAhmed Hamdi Akseki 1887 yılında Antalya ili, Akseki ilçesi Güzelsu nahiyesinde doğmuş, ruh nazariyeleri üzerine yaptığı çalışmasıyla otuz iki yaşında doktorasını vermiştir. 1916 yılında Heybeliada’daki Mekteb-i Bahriye-i Şâhâne’ye din dersleri, din felsefesi ve ahlak hocalığı yapmak üzere tayin edilmiştir. Bahriye Mektebi’nde verdiği derslerde dinî konuları müspet ilimlerle bağdaştırarak ve yeni metotlar kullanarak öğrenciler üzerinde derin tesirler bırakmış, o zamana kadar kuru ve sıkıcı metotla işlenen din dersini en çok sevilen ve takip edilen bir ders haline getirmiştir.\n13\nAkseki’nin,\nTecrid-i Sarih Tercümesi ve Şerhi\n14\nile Muhammed Hamdi Yazır’ın\nHak Dini Kur'an Dili\n15\nadlı tefsirinin Diyanet İşleri Başkanlığı tarafından basılmasında büyük gayretleri olmuştur.\n16\nAkseki 1924’te kurulan Tarikat-ı Salahiye\n17\ncemiyetine üye olduğu ve faaliyetlerine katıldığı gerekçesiyle 1925’te Ankara İstiklal Mahkemesi’nde yargılanmış, mahkeme neticesinde cemiyet ile ilgisi olan on bir kişi idama, birçok kişi de ağır hapse mahkûm edilirken Akseki beraat edenler arasında yer almıştır.\n18\nAkseki’nin en çok yoğunlaştığı düşünce, Müslümanlığın her türlü yükselme ve ilerlemeyi emretmesine rağmen neden Müslümanların geri kaldığı meselesi idi. O, İslam toplumlarının her alanda gelişme ve ilerlemeleri için Kur'an’ı ve hadisi esas almak suretiyle hayatı boyunca bir cehd içinde olmuştur. Batıcılık ve milliyetçilik akımlarına karşı çıkarak Müslüman toplumların kurtuluşu için İslam birliği fikrini savunmuştur. Tasavvufa fazla ilgi duymayan Akseki, eserlerinde Cemaleddin Efgani, Muhammed Abduh, Ferid Vecdi ve İzmirli İsmail Hakkı’dan etkilenmiştir. Mehmet Akif ve arkadaşları gibi batıl ve hurafe inançların yanı sıra İslam’a saldıranlarla da mücadele etmiştir.\n19\nÖmer Nasuhi Bilmen gibi\n20\nAkseki de Kur'an’ın Türkçe tercümesiyle namaz\n21\nkılınması yönündeki düşüncelere karşı çıkmış, Diyanet İşleri Reisi Şerafettin Yaltkaya’nın bu temayülde olmasına rağmen hazırladığı raporla böyle bir uygulamanın dinî ve ilmî hiçbir dayanağı olmadığını ortaya koymuştur.\n22\nSözü tesirli olduğu kadar kalemi de kuvvetli olan Ahmet Hamdi Akseki, eserlerinde sade ve açık bir üslup kullanmış, en ağır konuları bile kolay anlaşılabilecek tarzda ele almıştır.\nKöylüye Din Dersleri\nadlı eseriyle halka,\nAskere Din Dersleri\nkitabıyla askere,\nYavrularımıza Din Dersleri\nadlı eseriyle çocuklara,\nİslam Dini\nadlı çalışmasıyla da imam hatip lisesi öğrencilerine ve\nPeygamberimiz ve Müslümanlık\n23\nadlı eseriyle de ulaşabildiği herkese hitap etme başarısı göstermiştir.\n24\nAkseki’nin\nMezâhibin Telfiki ve İslam’ın Bir Noktaya Cem’i\nadlı eseri, öğrenciliği sırasında Reşid Rıza’dan tercüme ettiği ilk kitaptır. 1910 yılında yazılan bu değerli eser,\nİslam’da Birlik ve Fıkıh Mezhepleri\nadı ile Hayrettin Karaman tarafından sadeleştirilerek 1974 yılında yeniden basılmıştır. Bu kitap, mezhep ihtilafları yüzünden Müslümanların uğradığı felaketlerden, içtihat meseleleri ve hurafelerden söz etmektedir.\n25\nAskere Din Dersleri\nadlı eser, Mareşal Fevzi Çakmak’ın ordunun maneviyatını takviye etmesi maksadı ile talep etmesi üzerine, Ahmet Hamdi Akseki tarafından 1925 yılında kaleme alınmış bir asker ilmihalidir. İtikat, ibadet ve ahlak konularını sade ve açık bir üslupla ele alan eser, soru-cevap tarzında 40 dersten oluşmaktadır. 1944 yılında\nAskere Din Kitabı\n26\nadıyla ikinci defa basılmış ve ders sayısı da 64’e çıkarılmıştır.\n27\nKöylüye Din Dersleri\nadlı çalışması köylünün dinî konulardaki ihtiyacını karşılamak maksadıyla 1928 yılında kaleme alınmış ve bu eserde iman, ibadet ve ahlak konuları sade bir üslupla anlatılmıştır.\n28\nİslam Dini\nadlı eserini yazarken ileride bu konuları daha geniş ele alan bir eser yazacağını vaat etmiş olan Akseki, 1943 yılında\nİslam Fıtri, Tabiî ve Umumî Bir Dindir\nadlı bir eser kaleme almıştır. Söz konusu kitap giriş kısmı hariç 656 sayfadan oluşmaktadır. Din hakkında geniş bilgiler veren eser 4 cilt halinde tertip edilmiş olup yazar hayatta iken I. Cilt hariç basılamamıştır.\nYavrularımıza Din Dersleri\nadlı kitabı ise çocuklara ilmihal bilgilerini öğretmek maksadıyla yazılmıştır ve itikat, ibadet ve ahlak konularını ihtiva eden 4 kitaptan oluşmaktadır. Sade bir üslupla yazılmış ve 1947 yılında basılmıştır.\n29\nb- Akseki’nin “İslam Dini” Adlı İlmihali\nAkseki’nin\nİslam Dini\n30\nadlı eseri ise Evkaf Umum Müdürlüğü’nün talebi üzerine 1933 yılında yazar tarafından kaleme alınmıştır. İtikat, ibadet ve ahlak konularını sade ve mufassal bir şekilde açıklayan önemli bir eserdir. Milli Eğitim Bakanlığı tarafından imam hatip okullarına tavsiye edilmiş olan bu kitap günümüze kadar 1,5 milyon civarında basılmıştır. Eserin birinci bölümünde Akseki, dini, insanlara saadet yolunu göstermek için Allah tarafından vazolunmuş bir kanun olarak tanımlarken peygamberlerin şeriat vazedemeyeceğini hakiki şarinin sadece Allah olduğunu vurgulamaktadır.\n31\nEserinde Akseki, “Zamanımızdaki tasavvuf ve sofiye tarikatı cahillerin ve menfaatperestlerin elinde şöhret yapmak, para kazanmak, halkı kendisine taptırmak için bir vasıtadan başka bir şey değildir.” demektedir.\n32\nAkseki, Allah’ın sıfatları bağlamında\nVücud\n33\nsıfatını anlatırken Ebu Hanife’nin görüşünden hareketle Allah peygamber göndermemiş olsa bile Allah’ı bulmanın kişiye vacip olacağını belirtmekte,\n34\nardından da bu insanın ibadetten mesul olmayacağını\n35\nifade etmektedir. Allah’ın olacakları ilim sıfatıyla bilmiş olması, insanların o işi cebren yapmasını gerektirmez, Allah onların irademizle olacağını önceden bilmektedir. Allah’ın aklen mümkün olan her şeyi yaratmasının veya yaratmamasının caiz olduğunu ifade eden müellif bunun yanında “Allah’ın hayır yapmamıza rızası vardır fakat şerre rızası yoktur.” demektedir.\n36\nAkseki’ye göre, Allah’ın kulları hakkında en iyi olan şeyleri yaratması vacip değildir. Zira o zaman Allah fail-i muhtar\n37\nolamazdı. Yine o, “\nAllah’ın kullarına birtakım nimetler vermesi yahut azap etmesi, günahkârları da affetmesi veya azap etmesi caizdir.”\nderken, kulların ahirette Allah’ı görmesinin aklen caiz, naklen de sabit\n38\nolduğunu da söylemektedir. Akseki, Allah’ın zatî ve subutî sıfatlarını açıkladıktan sonra, “\nSelefiye’de olduğu gibi biz onların asıllarına iman ederek keyfiyetine dair bir söz söylemeyiz\n.” demektedir.\n39\nGenel olarak Ebu Hanife ve Maturidi’nin eserlerini esas alan Akseki bu eserinde dönemindeki diğer ilmihallere göre itikadi konuları daha geniş ve düzenli bir şekilde ele almıştır. Ancak ibadet ve ahlak konularına iman esaslarından daha fazla önem vermiş olması, eserin bu dönemde muhtelif sebeplerle tahribe maruz kalmış İslam itikadını tamirden ziyade, inanmış bir mü’minin dinî konulardaki bilgisini artırmaya yönelik yazılmış olduğunu göstermektedir. Kurt, Akseki’nin din aleyhinde ortaya atılan görüşleri çürütmedeki fikrî gayretinin iman esaslarını müdafaa hususunda fazla görülmediği ve müellifin eserinde belirttiği görüşlerin kaynaklarını vermemiş olmasının\n40\nonların kime ait olduğunu anlama konusunda zorluğa neden teşkil ettiği kanaatindedir.\n41\n2-Ömer Nasuhi Bilmen ve “Büyük İslam İlmihali”\na- Ömer Nasuhi Bilmen ve Eserleri\nÖmer Nasuhi Bilmen 1883’te Erzurum’da doğdu. 1909’da Tokatlı Şakir Efendi’den icazet aldı. 1913 yılında hukuk ilmi tahsil ederek birincilikle şehadetname sahibi oldu. İstanbul İmam Hatip Okulu ve Yüksek İslam Enstitüsünde de usul-ü fıkıh ve kelam dersleri okuttu. 1943 yılında İstanbul Müftüsü oldu. 1960 yılında Diyanet İşleri Başkanlığı görevi yürüttü ancak bu görevi bir yıl bile sürmedi ve emekli oldu. Sebebi, o günkü yönetimin Türkçe ezan ve benzeri konularda Bilmen’i kendi politik amaçlarına alet etmeye kalkışmasıdır.\n42\nÇok sayıda temel İslami ilimler alanında eser veren Bilmen’in\nKur'an-ı Kerim’in Türkçe Meâli Âlisi ve Tefsiri\n’nde önce sureler ve muhtevaları hakkında kısa bilgiler verilmekte sonra ayetler ve ayetlerin meali yer almakta ve ardından da ayetlerin sade bir üslupla izahı ve tefsiri yapılmaktadır. Ancak –Cumhuriyet döneminin diğer bir müfessiri Elmalılı’nın tefsirinden farklı olarak- ayetler hakkındaki tartışmalara pek yer verilmemektedir.\nHukuk-u İslamiyye ve Istılâhât-ı Fıkhiyye Kamusu\nadlı eseri mukayeseli sistematik bir İslam hukuku kitabı olup 1 Kasım 1928’de Latin harflerinin kabulünden sonra Türkiye’de İslam hukuku sahasında kaleme alınmış ilk ve en muhtevalı eserdir.\nBüyük Tefsir Tarihi\nadlı iki kısımdan oluşan usul-ü tefsir ve tefsir tarihi konulu eserinin yanında Bilmen,\nMuvazzah İlm-i Kelam\nadlı eseriyle itikadi ve kelami konularla birlikte İslam inançlarına ters düşen bazı modern felsefi akımları da tenkit etmiştir. Bilmen’in\nBeyanülhak\n,\nSırât-ı Mustakîm\nve\nSebîlürreşâd\nmecmualarında çeşitli makaleleri yayımlanmıştır.\nDini Bilgiler\nDiyanet İşleri Başkanlığında işe girecek kimseler için hazırlanmış olsa da sorulu-cevaplı bir eser olup tefsir, hadis, kelam, usul-ü fıkh, vakıf, feraiz ve siyer konularını ele almaktadır.\n43\nb- “Büyük İslam İlmihali”\n1947-1949 yılarında fasiküller halinde basılan\nBüyük İslam İlmihali\n, 1954’te bir cilt halinde toplanmıştır. Dili ağır olmakla birlikte üslubu güzel ve faydalı bir eserdir. Ali Fikri Yavuz tarafından sadeleştirilmesiyle halkın kolay anlayabileceği bir ilmihal haline gelmiştir. Sahasında önemli bir kaynak olmakla birlikte günümüze kadar 2,5 milyondan fazla satılmak suretiyle muteber bir eser olmuştur.\n44\nKitapta belirtilen ayet ve hadislerin numaraları mevcut değildir. Kurt’a göre, itikadi konuların inanmayan birisini ikna etmek veya inanç konusunda bazı şüpheler taşıyan kimselerin bu şüphelerine cevap vermek düşüncesinden ziyade inanmış birisine bilgi vermek maksadıyla yazıldığı söylenebilir. Allah’ı inkâr edici pozitivizm ve materyalizm gibi cereyanların tesirinde kalan insanlara itikadi konuları bu tarzda sunmak yeterli olmayabilir. Dolayısıyla ilmihallerdeki iman esaslarının aslı ve özü olan Allah’a iman konusu aklî açıklama ve ilmin desteğiyle yeniden ele alınmalıdır. Buna göre Allah’ın ilim sıfatı kâinatta Allah’ın varlığını gösteren delillere geniş yer verilerek anlatılmalıdır.\n45\nBu yaklaşım kısmen haklı olmakla birlikte, Kur'an’ın delillerinin insanların zekâ düzeylerini ve yeteneklerini dikkate alır nitelikte olduğu da göz ardı edilmemelidir. O delilleri anlamak için üstün bir bilgiye, eğitime ve geniş bir felsefi birikime de ihtiyaç yoktur. Onları ister sıradan kişiler isterse üst seviyede birikime sahip kimseler olsun anlayabilir.\n46\nOnun anlaşılır olması, pozitivist veya materyalist kimselerin itirazlarına cevap bağlamında zikredilmesine engel değildir.\nBu eser; itikada, ibadetlere, kerahiyet ve istihsana,\n47\nahlaka, siyer-i enbiyaya dair on kitaptan oluşmaktadır. Yazar birçok zat tarafından kendisine dinî ihtiyaçlarını karşılayabilecek bir ilmihal yazılması için mücaraat etmeleri üzerine eseri kaleme aldığını söylemektedir. Akaidle ilgili kısa bilgilerle başlayan ilmihalde ibadet konularına geniş yer verilmiştir. Hükümlerde Hanefî mezhebi esas alınmakla birlikte Şafiî, Malikî ve Hanbelî mezheplerinin görüşlerine de zaman zaman yer verildiği görülmektedir. A. Hamdi Akseki’nin\nİslam Dini\nadlı eserinden farklı olarak Bilmen’in bu eserinin sekizinci kitabında “Kerahiyat ve İstihsan” başlığı altında; helal, haram, mubah ve mekruh olan şeylere, dokuzuncu kitabında İslam ahlakına ve onuncu kitabında da Kur'an’da ismi geçen peygamberlerin siretlerine yer verilmektedir. Bilmen’in bu eseri halkın dinî bilgilerle ilgili ihtiyacını karşılamada önemli bir boşluğu doldurmuştur.\n48\nBüyük İslam İlmihali\n’nde iman konusu ele alınırken Akseki’nin\nİslam Dini\nadlı eserinde olduğu gibi\nicmali ve tafsili iman\nayrımı yapılmadığı görülmektedir.\n49\nSonuç\nCumhuriyet döneminde yazılan ilmihallerde iman esaslarının inanmayan ya da inancında bazı şüpheleri olan insanlara hitaptan ziyade inanmış kimselere bilgi vermek tarzında ele alındığı görülmektedir. İtikadi konularda\nniçin\nden daha çok\nnasıl\nsorusuna cevaplar bulunmaktadır. İman esasları sadece inanan kimselere değil yanlış inanan ya da hiç inanmayanları ikna edecek şekilde anlatılmalıdır. Bunu gerçekleştirirken, vahiy davetçilere önemli imkânlar sunmaktadır.\nBu dönemde yazılan ilmihallerde -ele aldığımız iki ilmihal örneğinde görüldüğü gibi- günümüzdeki ilmî usullere dikkat edilmediği için belirtilen görüşlerin kime ait olduğunu tespit kolay olmamakta, yazarın görüşleri ile naklettiği kimselerin yaklaşımları birbirine karışmaktadır. Bu durumda ilmihaller ihtiva ettikleri konulardan ziyade müellifinin durumuna göre değerlendirilmektedir. İçinde yaşadığımız dönemde ise bu sorun büyük ölçüde halledilmiş durumdadır.\nGünümüzde Kur'an-ı Kerim, Hz. Muhammed (s) ve kader hakkında ortaya atılan iddialara da bu dönemdeki ilmihallerde yeterince cevap verilmediği görülmektedir. Dönemin siyasi ortamından kaynaklanan “Türkçe Kur'an”, “Türkçe ibadet” ve “dinde reform” meseleleri ile “Hz. Muhammed (s)’in çok eşliliği” ve “sünnetin dindeki yeri” bu dönemde sıkça tartışılan konular arasında yer almaktadır. Ayrıca günümüzde sanat alanındaki birtakım eserlerde (şarkı sözleri, tiyatro ve sinema eserleri vs.) kadere lanet ve sitem eden ifadeler bulunmaktadır. Yeni ilmihallerde kader hakkında halkın üzerinde etkili olan bu olumsuz tesirleri giderecek yeterli açıklamalar yapılmalı, Kur'an-ı Kerim ve Hz. Muhammed (s) hakkında ortaya atılan bu iddialara cevap verilerek halkın doğru bilgilendirilmesi sağlanmalıdır. Sünnetin dindeki yeri konusuna da önem verilmelidir.\nBu döneme ait olarak ele aldığımız her iki ilmihalde de yazarlarının ya eksik/yanlış İslam algısından ya da iktidar baskısından çekinmelerinden dolayı İslam’ın siyasi ve kamu hukukuna dair emirleri konusunda söz söylemekten uzak durulduğu kendisini hissettirmektedir.\nDipnotlar:\n1- Karaman, Hayrettin, İslam’ın Işığında Günün Meseleleri, İz Yay., (Gerçek Hayat bsk.), İst., 2002, s. 845.\n2- Kütüb-ü Sitte, 614.\n3- Kurt, Hasan, İlmihal Kitaplarında İman Esasları, Rağbet Yay., İst., 2005, s. 21.\n4- Bardakoğlu, Ali ve diğerleri, İlmihal, 2 c., TDV Yay., İst., 1999, I, 182.\n5- Kurt, “Başka din ve milletlerde ilmihale benzer kitaplar yazılmakla beraber bu türün daha ziyade Müslüman Türklere ait olduğu söylenebilir.” demekte ancak bunun sosyolojik nedenleri üzerinde bir açıklama yapmamaktadır. Bkz: A.g.e., s. 117.\n6- Kateşizm, Hıristiyanlıkta gençleri bilgilendirmek, kiliseye yeni üye kazanmak amacıyla sorular ve cevaplar biçiminde düzenlenmiş inanç ve ibadet kılavuzudur. Bkz: A.g.e., s. 23.\n7- A.g.e., s. 24-25. Ne var ki, Kurt’un söylediği gibi akaidle ilgili bilgiler veren bu eser ilmihalin ilk örneği kabul edilirse, itikat alanında ve hatta İslam’a dair diğer konularda yazılmış birçok eseri de ilmihal kapsamında görmek gerekir ki bu durumda fıkha dair bu kitapların “ilmihal” kategorisi altında incelenmesi pek de mümkün olmaz.\n8- Bu eser Ebu Hanife’nin diğer 4 eseriyle birlikte Türkçeye kazandırılmıştır. Bkz: İmam-ı Azam’ın Beş Eseri, Çev: Mustafa Öz, İFAV Yay., İst., 1992.\n9- Karaman, A.g.e., s. 846.\n10- Kelpetin, Mızraklı İlmihal adlı eserin XVI. Yüzyıldan sonra yazıldığının tahmin edildiğini ifade etmektedir. Bkz: Kelpetin, Hatice, “İlmihal”, TDV İslam Ansiklopedisi, İst., 2000, XXII, 140.\n11- Kurt, A.g.e., s. 32. Birgivî’nin risalesinin diğer adı da Vasiyetnâme’dir. Derli toplu Türkçe bir ilmihal kitabıdır. İlki İstanbul’da olmak üzere on civarında baskısı yapılmıştır. Bkz: Yüksel, Emrullah, “Birgivî”, İslam Ansklopedisi, TDV Yay., İst.,1992, VI, 193.\n12- Kurt, A.g.e., s. 27.\n13- A.g.e., s. 43-45.\n14- Zebidî, Ahmed b. Abdi’l-Lâtîfi, et-Tecrîdu-s-Sarîh, Çev: Ahmed Naim, 13 c., DİB. Yay., Ankara, 1987.\n15- Yazır, Elmalılı Hamdi, Hak Dini Kur’an Dili, 10 c., Eser Neşr., İst., 1979.\n16- Kurt, A.g.e., s. 45.\n17- Bu cemiyetin, 19 Kasım 1919’da kurulan ve İstanbul hükümetini destekleyen, dinî görüşlü siyasi bir cemiyet olan İlay-ı Vatan Cemiyeti tarafından gizlice örgütlendiği ileri sürülmektedir. Bkz: Şan, Hüseyin Anıl, (T.C. İçişleri Bakanlığı Dernekler Dairesi Başkanlığı), Kurtuluş Savaşında Derneklerin Rolü, Ankara, 2008, s. 71.\n18- Kurt, A.g.e., s . 45-46.\n19- A.g.e., s. 46.\n20- Bilmen, Ömer Nasuhi, Kur'an-ı Kerim’in Türkçe Meâli Âlisi ve Tefsiri, 8 c., Akçağ Yay., Ankara, 1991, I, 5.\n21- Bu konuda yapılmış nitelikli bir çalışma için bkz: Şimşek, Sait, Fatiha Suresi ve Türkçe Namaz, Beyan Yay., İst., 1998.\n22- Kurt, A.g.e., s. 46- 47.\n23- Akseki, A. Hamdi, Peygamberimiz ve Müslümanlık, 4. bs., Nur Yay., Ankara, Tarihsiz.\n24- Kurt, A.g.e., s. 47.\n25- A.y.\n26- Bu eserde Akseki ne yazık ki, komutana itaat konusunda “hiçbir istisna” getirmemekte ve askerlere üstlerine karşı “mutlak itaati” tavsiye etmektedir. Bkz: Akseki, Ahmet Hamdi, Askere Din Kitabı, 5. bs., DİB Yay., Ankara, 1982, s. 217-219.\n27- Kurt, A.g.e., s. 48.\n28- A.y.\n29- A.y.\n30- Akseki, A. Hamdi, İslam Dini, 29. bs., DİB Yay., Ankara, 1980.\n31- Kurt, A.g.e., s. 48-49.\n32- A.g.e., s. 52.\n33- Olmak, var olmak, olan, varolan, mevcut anlamındaki Vücud, kelam ilminde Allah'ın zorunlu varlığını dile getirir. Kelamcılara göre Allah'ın nefsî, zatî ya da sübutî sıfatlarındandır. Bkz: Özalp, Ahmet, “Vücud”, Şamil İslam Ansiklopedisi, İst., 2000, VIII, 239.\n34- Benzer şekilde Bilmen de artık hiçbir milletin din hususundaki cehaletinden dolayı mazur sayılamayacağını çünkü Hz. Muhammed (s)’in hayatının bütün toplumlarca bilindiğini söylemektedir. Bkz: Bilmen, Ömer Nasuhi, Büyük İslam İlmihali, Bilmen Yay., İst., 1985, s. 19.\n35- Akseki’nin görüşü şu ayetle uyum içindedir: “Biz, bir peygamber göndermedikçe (kimseye) azap edecek değiliz.” (İsra, 17/15).\n36- Kurt, A.g.e., s. 54, 55, 56.\n37- Allah’ın fail-i muhtar olduğunu ve O’nun fiillerini hür olarak gerçekleştirdiğini gösteren sıfatı, sübûtî sıfatlardan birisi olan “İrade”dir. Bkz: Yavuz, Yusuf Şevki, “İrade”, İslam Anskilopedisi, TDV Yay., İst., 2000, s. 380.\n38- Ahirette Allah’ın görülebileceğine dair şu ayet delil getirilmektedir: “Güzel iş yapanlara (karşılık olarak) daha güzeli ve bir de ziyadesi vardır.” (Yunus, 10/26). Ayetteki “ziyadesi” kelimesini Beğavî, “Allah’ın vechine bakış” olarak anlamlandırmakta ve içlerinde Hz. Ebubekir, Huzeyfe, Ebu Musa ve İbadetu’bnü Samit’in de bulunduğu sahabeden bir grubun böyle düşündüğünü ve bu yorumun güzel olduğunu söylemektedir. Bkz: Beğavî, Hüseyin b. Mes’ud, Mealimu’t-Tenzîl, 8 c., 4. bs., 1997, IV, 130.\n39- Kurt, A.g.e., s. 56.\n40- Kurt’a göre, Cumhuriyet döneminde yazılmış diğer ilmihallerde de belirtilen görüşlere dair dipnot kullanılmamıştır. Bu nedenle o görüşlerin kime ait olduğunu tespit etmek oldukça zordur. Bkz: s. 118.\n41- A.g.e., s. 61.\n42- Yaran, Rahmi, “Bilmen Ömer Nasuhi”, TDV Yay., İst., 1992, VI, 162-163; Kurt, A.g.e., s. 70-71.\n43- Yaran, A.g.m.\n44- Kurt, A.g.e., s. 81, 73.\n45- A.g.e., s. 80, 118.\n46- Hacibi, Abdülaziz, el-Akide fi’l-Kur'an, Şam, 2010, s. 35.\n47- İstihsan cüz’î maslahatın hükmünü, kıyasın hükmüne tercih etmektir. Kıyasa göre hakkında nass bulunmayan meselenin hükmünü, hakkında nass bulunan bir meselenin hükmüne bağlamak gerektiği halde, cüz’î maslahat bunun aksini icap ettirmektedir. Bkz: Ebu Zehra, Muhammed, Mezhepler Tarihi, Çev: Abdülkadir Şener, 2. bs., Hisar Yay., İst., 1983, 298-299; Şener, Abdülkadir, Kıyas, İstihsan, İstıslah, DİB Yay., Ankara, 1974, s. 117.\n48- Kurt, A.g.e., s. 73.\n49- A.g.e., s. 75.\nKaynakça\nŞan\n, Hüseyin Anıl (Haz.), (T.C. İçişleri Bakanlığı Dernekler Dairesi Başkanlığı),\nKurtuluş Savaşında Derneklerin Rolü\n, (Yeterlilik Tezi), Ankara, 2008.\nAkseki\n, A. Hamdi,\nİslam Dini\n, 29. bs., DİB Yay., Ankara, 1980.\n______,\nAskere Din Kitabı\n, 5. bs., DİB Yay., Ankara, 1982.\n______,\nPeygamberimiz ve Müslümanlık\n, 4. bs., Nur Yay., Ankara, tarihsiz.\nBardakoğlu\n, Ali ve diğerleri,\nİlmihal,\n2 c., TDV Yay., İst., 1999.\nBeğavî\n, Hüseyin b. Mes’ud,\nMealimu’t-Tenzîl,\n8 c., 4. bs., 1997.\nBilmen\n, Ömer Nasuhi,\nBüyük İslam İlmihali\n, Bilmen Yay., İst., 1985.\n______,\nKur'an-ı Kerim’in Türkçe Meâli Âlisi ve Tefsiri\n, 8 c., Akçağ Yay., Ankara, 1991.\n(\nEbu Hanife\n),\nİmam-ı Azam’ın Beş Eseri,\nÇev: Mustafa Öz, İFAV Yay., İst., 1992.\nEbu Zehra\n, Muhammed,\nİslam’da Fıkhî Mezhepler Tarihi\n, Çev: Abdülkadir Şener, 2. bs., Hisar Yay., İst., 1983.\nHacibî\n, Abdülaziz,\nel-Akide fî’l-Kur'an\n, Şam, 2010.\nYazır\n, Elmalılı Hamdi,\nHak Dini Kur’an Dili\n, 10 c., Eser Neşr., İst., 1979.\nKaraman\n, Hayrettin,\nİslam’ın Işığında Günün Meseleleri,\nİz Yay., (Gerçek Hayat bsk.), İst., 2002.\nKelpetin\n, Hatice, “İlmihal”, TDV İslam Ansiklopedisi, İst., 2000.\nKurt\n, Hasan,\nİlmihal Kitaplarında İman Esasları\n, Rağbet Yay., İst., 2005.\nÖzalp,\nAhmet, “Vücud”, Şamil İslam Ansiklopedisi, 8 c., İst., 2000,\nŞener\n, Abdülkadir,\nKıyas İstihsan İstıslah\n, DİB Yay., Ankara, 1974.\nŞimşek\n, Sait,\nFatiha Suresi ve Türkçe Namaz\n, Beyan Yay., İst., 1998.\nYaran\n, Rahmi, “Bilmen Ömer Nasuhi”, TDV Yay., İst., 1992.\nYavuz\n, Yusuf Şevki, “İrade”, İslam Ansiklopedisi, TDV Yay., İst., 2000.\nYüksel\n, Emrullah, “Birgivî”, İslam Ansklopedisi, TDV Yay., İst.,1992.\nZebidî,\nAhmed b. Abdi’l-Lâtîfi,\net-Tecrîdu-s-Sarîh\n, Çev: Ahmed Naim, 13 c., DİB. Yay., Ankara, 1987.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}