{
  "id": "2f3e129b-425a-4df8-aed5-a56cefa08ff8",
  "title": "Kayseri Garnizonundaki Sorgu Rezaleti Açığa Çıkıyor!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/kayseri-garnizonundaki-sorgu-rezaleti-aciga-cikiyor-6010yy.htm",
  "content": "Kayseri 2. Hava İkmal Bakım Merkezi Komutanlığı’nda geçtiğimiz yıl gündeme gelen hipnozla sorgu olayı yeni bir boyut kazandı. Kayseri 2. Ağır Ceza Mahkemesi’nde görülen duruşmada astsubaylara sorguda hipnoz yapmaktan dolayı tutuklu yargılanan emekli Yarbay Gürol Doğan, 20 Ocak 2010 tarihli duruşmada, Kayseri İl Jandarma Alay Komutanı Albay Cemal Temizöz’ün de astsubayların sorgusuna katıldığını ifade etti.\nHatırlanacağı üzere Kayseri’de Mart 2009’da Karargâh Evleri soruşturması bir anda Işık Evleri soruşturmasına dönüşmüştü. Ergenekon ile bağlantılı Karargâh Evleri yapılanmasının önde gelen isimlerinden biri olarak tutuklanan Albay Cengiz Köylü’ye Kayseri 2. Hava İkmal Bakım Merkezi’nde Korgeneral Rıdvan Ulugüler’in talimatıyla destek olunduğuna dair dışarıya sızan bilgiler üzerine, 3 astsubay 4 Mart tarihinde gözaltına alınmışlardı.\nMİT raporuyla belgelenmesine rağmen Karargâh Evleri soruşturmasını 3 yıldan fazla bir zaman savsaklayan Hava Kuvvetleri Adli Müşaviri Hava Hâkim Albay Ahmet Zeki Üçok ve Askeri Savcı Yüzbaşı Mehmet Çelik 3 astsubayla ilgili soruşturmada aktif bir tutum takınmış ve “Ergenekon fasa fisodur!” iddiasını destekleyecek tutum sergilemişlerdi.\n17 Mart’ta tutuklanan ve sorguları sırasında avukatlarıyla görüşmelerine izin verilmeyen bu astsubaylar Fethullah Gülen Cemaati üyesi olduklarını, Rıdvan Ulugüler’in ismini Ergenekon olayıyla irtibatlı kılmak üzere cemaat talimatıyla belge uydurduklarını ve böylece TSK’yı yıpratma faaliyeti yürüttüklerini kabul etmeye zorlanmışlardı.\nBilahare avukatlarının yaptıkları açıklamalarda astsubayların sorgularına dair çarpıcı iddialar ortaya atılmıştı. Örneğin sanıklardan Orhan Güleç’in avukatı Musa Öncel müvekkilinin ve diğer astsubaylar İsmail Dağ ile Ali Balta’nın rütbeli bir subay tarafından kendilerine dayatılan ifadeyi imzalamadıkları takdirde asit kuyularına atılmakla tehdit edildiklerini iddia etmişti.\nAvukat Musa Öncel sanıkları “Sizi asit kuyularına atarız. Yapmadığımız bir şey değil!” diye tehdit eden kişinin Albay Cemal Temizöz olduğunu ifade etmiş ve bu konuyla ilgili olarak yargıya başvurmuştu. Albay Cemal Temizöz’ün geçmişine bakıldığında astsubaylara yönelttiği tehdidin laf olsun kabilinden olmadığı anlaşılmaktadır.\nŞimdi bizzat sorguya katılan Gürol Doğan’ın beyanıyla yasalara tamamen aykırı olmasına rağmen Cemal Temizöz’ün de astsubayların sorgusuna katıldığı ortaya çıkmıştır.\nGürol Doğan mahkemede verdiği ifadede sanıkların sorgusuna katıldığını ama hipnoz yapmadığını, doğru söyleyip söylemediklerini test etmek için sorguda bulunduğunu açıkladı. 7 Mart 2009 tarihinde Hava Hâkim Albay Ahmet Zeki Üçok tarafından telefonla “Çok önemli bir iş, vatan millet meselesi!” denilerek İzmir’den Kayseri’ye çağrıldığını söyleyen Doğan, sorgu sırasında Temizöz’ün de orada bulunduğunu söyledi.\nKayseri 2. Ağır Ceza Mahkemesi’nde görülen duruşmada sanık astsubaylar günlerce baskı ve tehditler altında sorgulandıklarını, Gürol Doğan’ın eğer istenilen ifadeyi vermezlerse hipnoz yoluyla her şeyi kendilerine söyleteceği tehdidinde bulunduğunu söylediler. Mahkeme heyeti duruşmayı ileri bir tarihe ertelerken, astsubayların sorgusuna katıldıkları belirtilen istihbarat birimindeki görevlilerin kimlik ve fotoğraflarının istenmesine karar verdi.\nHipnoz iddiasını inkâr etmekle birlikte emekli Yarbay Gürol Doğan’ın itirafları Kayseri’de icra edilen büyük komployu ifşa eder nitelikte. Ergenekon bağlantılı Karargâh Evleri soruşturmasının nasıl tam ters yöne çevrilmeye çalışıldığı bugün açıkça görülüyor. Bu organizasyonda yer alan Albay Ahmet Zeki Üçok’un, Ağustos ayında “Çürük Bamya” lakabıyla organize çete faaliyetinden tutuklanmış olması da bu tiplerin kişiliklerine ilişkin önemli bir ipucu sağlıyor.\nBununla birlikte asıl odaklanılması gereken nokta Kayseri’de astsubayların tutuklanmaları üzerine medyada yapılan yayınlar. Nasıl da anında konuyu “Türk ordusunun bir komutanına Ergenekon çamuru atmaya yönelik F Tipi komplo”nun açığa çıkması şeklinde heyecanla yansıtmışlardı. Astsubaylara ilişkin iddialar Ergenekon’u sulandırma kampanyasına güçlü bir katkı olarak değerlendirilmişti. İşkence iddiaları görmezden gelinmiş, Cemal Temizöz vakası atlanmıştı. Şimdi olayın mahiyeti netleşiyor ama dün heyecanla astsubayları karalayanlar bugün suspus vaziyette. Ergenekon’u örtme kampanyasına malzeme arayışını ise ara vermeksizin sürdürüyorlar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}