{
  "id": "c11cb220-8c40-4303-b877-16bf35a6e2d1",
  "title": "İslam Tarihi Bağlamında Pakistan Devletinin Kuruluşu Üzerine Değiniler",
  "author": "İkbal Sıddıki",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/islam-tarihi-baglaminda-pakistan-devletinin-kurulusu-uzerine-deginiler-6206yy.htm",
  "content": "Crescent\nAğustos 2010\nÇev: Murat Yürükoğulları\nPakistan ve Hindistan 14 ve 15 Ağustos tarihlerinde sırasıyla bağımsızlık günlerini kutladılar. Bu günler arasındaki fark oldukça belirgindir. Pakistan, Hint Müslümanlarının iki ulus teorisi temelinde oluşturdukları bir devletin adıydı. Bangladeş de o zaman bağımsız bir devlet değildi ve Pakistan’ın bir parçasıydı. Hindistan’ı işgal eden Britanya İmparatorluğu son bir hareket olarak Pakistan’a bağımsızlığını verdi ve bir gün sonra da ülkenin geri kalan kısmı Hindistan Birliği adıyla Britanya işgalinden kurtularak bağımsızlığını ilan etti. Hint alt kıtasının hiçbir zaman tek ve birleşik politik bir varlık olmadığı ileri sürülebilir, dolayısıyla bölünmede ısrar eden Müslümanların ihaneti olmasaydı üniter yapının bozulmayacağı varsayımı temelsiz bir iddiadır. Britanya yönetimi altındaki Hint alt kıtasında dahi doğrudan yönetilen eyaletler ve prens devletleri yapılan anlaşmalarla Britanya İmparatorluğuna bağlıydılar.\nYukarıdaki paragrafta dile getirilen her bir cümle tek başına sıcak tartışmaları ortaya çıkaracak bir niteliğe sahiptir. Hindistan’ın bölünmesinden bu yana 60 yıldan fazla bir süre geçmesine rağmen kesin olmayan ve siyaset yüklü tek bir cümle dahi geniş oranda kabul görmektedir. Bu durumda tarih tartışmalı ve siyasi olarak hararetli bir hale bürünmektedir. Hindistan ve Pakistan kendi yarı-resmi ulusal tarihlerine sahiptirler. (Bizim burada yoğunlaşacağımız devletler Pakistan ve Hindistan olacak, Pakistan’ın bölünmesi ve Bangladeş’in kurulması konularını ele almayacağız.) Pakistan ve Hindistan devletleri genelde birbirlerini ulusal düşman olarak görme eğilimindeler. Bu durum bir şekilde zamanla değişiyor. Çünkü Pakistan’ın seküler, Batılı elitleri Hindistan’daki aynı görüşe sahip insanlarla kendi ülkelerindeki insanlardan daha fazla ortak noktalara sahipler.\nYarı-resmi ulusal tarihler özetlenmesi çok kolay tarihlerdir. Pakistan açısından ülke Hint Müslümanlarını kurtarmaya kararlı kahraman ulusal bir hareket tarafından kurulmuştur. Ülkedeki iki “ulustan” birisi bu şekilde Hindu çoğunluğun egemenliğinden kurtulmuştu. Bu kurtuluş “ulusal şair” Muhammed İkbal tarafından 1938 yılında vefat etmeden önce tasarlanmıştı. Pakistan’ın oluşturulması Hindistan’da Müslümanların çoğunluğu oluşturduğu eyaletlerin bölünmesiyle başarılmıştır. Kaide Azam (Büyük Lider) Muhammed Ali Cinnah’ın önderliğinde gerçekleştirilmiştir kuruluş. Cinnah, Pakistan’ın kuruluşundan kısa bir süre sonra öldüğü için ülke onun vizyon sahibi liderliğinden yoksun kalmıştır. Fakat Pakistan, İslami esaslar üzerine kurulan ilk modern ulus devlet olma özelliğini ve Osmanlı hilafetinin kaybından sonra ümmet arasında başarı elde eden ülke olma özelliğini hâlâ devam ettirmektedir.\nAdil olmak gerekirse Pakistan’ın 1947 yılından beri devam eden sorunlu tarihinin bu kuruluş efsanesine en ufak bir zarar vermediği temelsiz bir iddia değildir. Pakistanlıların zihninde Hindistan’ın Pakistan’ın en büyük düşmanı olduğu ve Pakistan’ın bütün problemlerinin kaynağının Hindistan olduğu düşüncesi de bütünüyle temelsiz değildir. Pakistan’da daha ileri bir tarihî bilince sahip olanlar dahi son yıllarda Hindistan’daki Müslümanların kötü durumuna bakıp şunu söylemekteler: İngilizler gittikten sonra Müslümanlar Hindu çoğunluktan dolayı problem yaşayacaklardı ve Hint Müslümanları için ayrı bir devlet en iyi çözümdü.\nBu arada Hintliler açısından Pakistan’ın ortaya çıkışı ve Ana Hindistan’ın bölünmesi Hint Müslümanlarının ihaneti ve onların asla has Hintliler olmadıklarının teyit edilmesidir. Gerçek ise farklıdır. Çünkü Hindistan, tarihinde hiçbir zaman bir bütün olmamıştır ve sosyal ve kültürel olarak Avrupa ve hatta Afrika gibi farklılık ve çeşitlilik göstermiştir. Hintlilere göre Pakistan’ın ortaya çıkışı ulusu bölmüştür ve Hindistan’ı zor duruma sokmuştur. Bazı Hintliler gelecekte yeniden bir bütün haline geleceklerine ateşli bir şekilde inanmaktadırlar. Medyanın da dâhil olduğu çok sayıdaki Hintli kendi göreceli ilerlemelerinden gurur duymaktadır ve Pakistan’ın sıkıntılarından dolayı büyük bir memnuniyet içerisindedir. Pakistan’ın Müslüman olması bu hoşnutluklarını daha da artırmaktadır.\nHindistan’da kalan birçok Müslüman için Pakistan’ın kurulması acı bir andır ve daha önce Müslümanların yönetiminde bulunan Uttar Pradeş gibi eyaletler Hindistan’da kalmıştır ve Pakistan hareketi burada bulunan Müslümanlar için hiçbir zaman evrensel bir destek sağlamamıştır. Bu bölgelerde yüzyıllardır yaşamış ve yönetimi ellerinde tutmuş bulunan Müslümanlar Hindistan’da karşılaştıkları problemlerin kaynağını Pakistan’ın kurulmuş olmasına ve bu kuruluşa Hintlilerin gösterdiği tepkiye bağlarlar. Seküler elit içerisinde bulunan bazı Müslüman Hindular bu bölünmeye milliyetçi, laik ve Pakistan karşıtı olarak tepki gösterdiler. Çok azı da İslam dinini terk etti. Diğerleri ise Hindistan’da kalmayı kendileri tercih etmelerine rağmen karşılaştıkları problemleri Pakistan’ın kurulmasına bağlarlar.\nŞüphesiz bölünmenin her iki tarafındaki Müslümanlar arasındaki farklı görüşlerin çok geniş bir genellemesini görmek mümkündür. Fakat onların ortaya koyduğu tartışmalar ve farklı görüşler her iki ülkedeki Müslümanlar arasında canlılığını sürdürüyor.\nBazı sorular -anlamsızlık ifade etse de- her yıl bu zamanlarda yeniden gündeme gelmektedir: “Pakistan’ın kurulması doğru bir hareket miydi? Hindistan’daki Müslümanlar bu bölünmeden dolayı büyük acılar çekmediler mi? Pakistan başarısızlık mıydı? Pakistan kurulmamış olsaydı hepimiz daha iyi durumda mı olacaktık?” Her iki taraftaki birçok kişi için cevaplar oldukça açıktır ve tartışmaya gerek yoktur. Bazıları içinse sorular anlamlı değildir ve cevaplanamaz bir nitelik içermektedir ve dolayısıyla tartışmak gereksizdir.\nBenim kendi görüşüm ikinci yaklaşıma daha yakın duruyor. Tarih “öyle olsa böyle olsa”larla doludur ve şunlar olmasaydı nasıl olurdu türünden akıl yürütmeler çoğu zaman hiçbir işe yaramaz. Olayların üzerinden 60 yıldan fazla süre geçtikten sonra hepimiz olan bitenin sonuçlarını yaşıyoruz ve bunları yorumluyoruz. Bugün bulunduğumuz noktadan daha ileri bir noktada olmalıyız. Geçmişe bakmak bize çok az şey kazandıracaktır. Fakat sorular her yıl gündeme geliyor. Bu noktada yapılması gereken konuyu İslami hareket perspektifinden tartışmak olmalıdır.\nİlk olarak şu unutulmamalıdır: Pakistan hareketi, Hindistan’daki ve diğer yerlerdeki Müslümanlar bu şekilde anlasa da İslami hareket değildi. (Sözgelimi Muhammed Esed’in rolüne ve Malik bin Nebi ve Seyyid Kutub’un görüşlerine bakılabilir.) Kafa karışıklığı anlaşılabilir bir husustur çünkü hareket İslam adına ortaya çıkmıştı ve bu harekete bağlı olanların adanmışlığı İslam adınaydı fakat hareketin liderleri için İslam asla temel ve rehber bir işlev görmüyordu. Ve tasarladıkları devlet kesinlikle bir İslam devleti değildi. Cinnah ve Müslümanlar Birliği Hint milliyetçisiydiler ve onlar için İslam, Hint kimliğinin alt kategorisiydi.\nİkbal, Pakistan’ı İslam medeniyetinin canlandığı bir vizyonla hayal etmişti. Fakat seküler Müslüman politikacılar için İslam, İngilizler Hindistan’ı terk ettikten sonra ortaya çıkan durumdan pay almak için bir pazarlık kartı vazifesi görmüştür. Onların talebi bağımsız bir Hindistan’da gevşek bir federasyon, güçlü eyaletler ve zayıf merkezî hükümet idi. Böylelikle onlar Müslüman eyaletlerde iktidarlarını gerçekleştireceklerdi. 1946’da Hindistan’ın bölünmesini engellemek için İngilizler bunu teklif etmişlerdi ve Cinnah da kabul etmişti. Bu aşamada Nehru ve Hint Ulusal Kongresi federasyonu kabul etmedi ve güçlü merkezî devletten yana tercihte bulundular ve bölünmede ısrar ettiler.\nMüslüman Liginin blöfü görüldü ve Cinnah hiçbir şekilde istemese de Pakistan kuruldu. Bu esnada hiç kuşku yok ki Pakistan hareketi ivmesini Müslüman kitlelerden almıştı. Bu kitleler Cinnah’ın “Daru’l İslam” için savaştığına inanıyorlardı. Seküler, milliyetçi Cinnah’ın kahramanı ise Mustafa Kemal’di. Onun erken ölümü belki de bir lütuf idi. O arkasında sömürgecilikten kaynaklanan problemlerle uğraşan bir ülke bıraktı. Bu problemler zaten her İslam ülkesi için ortaktı.\nBirisi şunu sorabilir: “O esnada İslami hareket neredeydi? Söylendiği gibi Britanya Hindistanındaki gerçek İslami hareketin Pakistan’ın kurulmasına karşı olduğu doğru muydu?” Bu sorular konuyu aşırı derecede basitleştirmektedir. Sorun Britanya Hindistanında o zamanlarda Müslüman Birliği’ne karşı alternatif bir liderlik ortaya koyacak etkili bir İslami hareketin olmamasıydı. Kuşkusuz İslami sesler vardı fakat derli toplu değildi, toplumsal kökleri ve güvenilirliği yoktu. Bu İslami sesler saf ve gerçekçi bir liderlik ortaya koymuyordu. Bu durum Britanya yönetiminin İslami kurumlar ve toplum üzerindeki etkisini meşrulaştırıyordu. 1857’den sonra Müslümanlar ve İslam, imparatorluğa karşı bir tehdit olarak görülmeye başlandı ve İngiliz baskısının ana hedefi haline geldiler. Hint İslamının entelektüel altyapısı 1857 yılında Delhi’nin yıkılmasıyla parçalandı. İngiliz dönemi boyunca kurulan büyük İslami kurumlar, özellikle Deoband’daki “Daru’l Ulum” dağıldı. Muhammed Kasım Nanatavi ve Raşid Ahmed Gangohi 1857 yılında Delhi’yi terk etmeye zorlandı. Bu yenilgi ve baskı deneyimi Hindistan’daki İslami düşünceyi renklendirdi.\nBu anlatılanlardan yola çıkarak Britanya Hindistanında hiçbir İslami eylemlilik olmadığı söylenemez. Hilafet hareketi I. Dünya Savaşı’ndan sonra Osmanlı hilafetinin kaldırılmasını protesto etmek için gösteriler düzenledi. Arap dünyasındaki benzer İslami hareketlerle ilişkiler kurdular. Bütün bunlar eylemliliğin bir kanıtıdır. Fakat siyasi vizyon açısından baktığımızda İslami eylemciler İngiliz yönetiminin empoze ettiği çerçeveyi yükseltemedi. İslami eylemciler Hindistan Ulusal Kongresi ve Müslümanlar Birliği tarafından ortaya konulan seküler, milliyetçi seçeneklere karşı herhangi bir alternatif ileri süremediler. Birçokları için İngiliz emperyalizmi baş düşman iken milliyetçilik doğal müttefikti. Ebu’l Kelam Azad ve Hint Cemaat-i Ulema’nın Deobandi liderleri Kongre’yi desteklediler ve Pakistan’ın kurulmasına karşı çıktılar. Bu karşı çıkışları hem Hint milliyetçiliğinden kaynaklanan sebeplerden hem de bütün bir Hindistan’ı daru’l İslam olarak görmelerinden dolayı idi.\nDaha radikal ve ilerlemeci bir İslami tavır Mevlana Mevdudi tarafından geliştirildi. Fakat Cemaat-i İslami 1941 yılında kurulmuştu ve henüz çok yeniydi. Cemaat-i İslami Pakistan’daki İslami siyasi eylemciliğe egemen olmak ve bağımsız Hindistan’da hatırı sayılır bir görünürlük için kurulmuştu. Mevdudi İngiliz yönetimi altındaki Hindistan’da meydana gelen olaylara tepki gösteriyor fakat bu olaylara liderlik etmiyordu. Onun bu konumu 1945 yılında da kendini gösterdi. O Pakistan’ın kurulmasına karşı çıktığını söylüyor fakat Müslüman Birliği’ne oy veriyordu.\nMüslüman Birliği’nin argümanlarından ikna olmayan Müslümanların gideceği bir yer yoktu. Kongre, Kerem Şand Gandi’nin etkisiyle giderek Hindu karakteri ağır basan bir hale bürünüyordu ve Kongre’yi destekleyen Müslümanların argümanları savunulamaz hale geliyordu. Bu durum bile Hint Müslümanlarının karşılaştıkları problemleri özetlemekte. Şüphesiz Hint Müslümanlarının karşılaştıkları problemler hem Pakistan’ın kurulmasıyla ilgili argümanları hem de bu kuruluşu suçlayıcı argümanları meşrulaştırmada kullanılmakta. Sonuçta bu konu İslam tarihinin çözülemeyen problemlerinden biri olarak kaldı.\nTatmin edici cevapların alınamayacağı meseleler vardır. Bunlara cevaplarımız yoktur, üstelik o esnada orada yaşayanları o konuları cevaplayamamalarından dolayı suçlayamayız. Zamanın olaylarının sonuçlarının matemini tutmak başka bir şeydir, sonuçların daha farklı ve daha iyi olabileceğini ummak başka bir şey. Bizler şu anda bu sonuçları Müslümanların tarihi açısından daha geniş bir çerçevede araştırabiliriz.\nHindistan’da Müslümanların gücü kaybetmeleri iki faktörden kaynaklanmakta: Birincisi Batı emperyalizminin yükselişi, ikincisi Müslüman imparatorlukların bu yükselişe direniş gösterememesi. Hindistan’daki Müslümanların sıkıntı çekmesinin bir nedeni de Müslüman yöneticilerdir. Müslüman yöneticiler fırsat olduğunda İslam’ı Hindistan’da daha derin bir şekilde yerleştirmede başarısız oldular. Uzun süreli İslam siyasetinin ve toplumunun ifsadı resul hilafetinin yerine saltanatın kurulmasına yol açmıştı.\nBiz tarihte neyin yanlış gittiğini anlamak için tarihimize baktığımızda bugünkü başarısızlıklarımızın izlerini bulabiliriz. Bunu yaparken önceki Müslüman neslin umutsuz uğraşlarına ve tarihimizin en karanlık günlerindeki en güç şartlara takılıp kalmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}