{
  "id": "a07821f1-3897-4bb5-b980-3cc74146a958",
  "title": "Sel ve Durak",
  "author": "Ahmet Örs",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/sel-ve-durak-5978yy.htm",
  "content": "1-Ütücüyüz, overlokçuyuz, niteliksiz ve\nmeteliksiziz\nSel olunca bizim köyde ne olduğunu anlayana kadar her tarafı su götürürdü. Yağmur birden yağar, dereler tepeler ayırt edilemezdi. Annemin bizi eve çağıran sesiyle babaannemin bağırtıları birbirine karışırdı. Gökyüzü bütün öfkesini mi artık, yoksa sevincini mi diyelim boşaltıverirdi üzerimize. Peşinden bir sis, bir duman… Sis, çocukluğumun en güçlü, en ürkütücü arkadaşıydı. Selin çağıltısı derelerden evimizin bulunduğu yamaca kadar ulaşır, çocuk gönlümde bir sonsuzluk duygusu uyandırırdı. Buranın yağmurları hiçbir zaman bizim oralara benzemedi. Ne yağmuru, ne seli… Sonsuz yeşilliği ile köyüm çoktan geride kaldı. Sel olunca köyde, yağmur yağıp herkes eve çekilince annem tamamen sessizleşirdi. Herkes derken babaannem, kardeşim ve annem; işte hepimiz o kadardık. Babacığım, canım, güzel babacığım aramızda olmazdı. Köyün diğer birçok erkeği gibi geçim kavgası onu da uzaklardaki bir maden ocağına atmıştı. Çok uzun aralarla gelirdi eve. Beni sevmek ister, doğrusu ben de kendimi pek sevdirmezdim babama. Tanımadığım bir yabancıydı benim için babam. Uzaklardan gelen ve evde çok az kalıp giden yabancı bir adam. Sonra hiç gelmedi babam, ben tam babamı bilecekken, tam birinci sınıfta “baba bana top al” diye yazan fişleri ezberleyecekken babam maden ocağında kaldı. Tabi nasıl kaldığını ben sonradan öğrendim. O zaman oraya yerleştiğini sanmıştım. Çocukluk işte. Sınıflarım ilerleyip de sosyal bilgiler dersinde maden ocaklarını öğrenmeye başladıkça anladım ki babamın başına çok kötü şeyler gelmiş. Babam, canım babam, beni büyütmek, evini geçindirmek için maden ocaklarında can vermiş. O hakikati anladığım gün evde hiç konuşmamıştım. Annem; babamdan sonraki durgun, dinmiş denizler gibi yüreğinde yelkenli gemiler yüzdüren annem bir damla yaşla sormuştu da zorla anlatmıştım. Şimdi de bir sel olabilir diyor arkadaşlarım. Sabahtır yağmur yağıyor. Daha da yağacakmış. Biz bu büyük şehre geleli dedim ya ne yağmurundan hoşlanıyoruz, ne selinden. Hepsi işkence. Yağmurun, selin bir ahengi yok mudur. Yüreğimize akan, bizi başka alemlere götüren bir tarafı yok mudur. Geçim derdinin bizi savurduğu bu illerde halimizden anlayacak bir vicdan yok mudur. Sel artmış olmalı ki trafik sıkışık. Trafik sıkışık derken bir yeri gördüğümüz yok ya, tahmin ediyoruz işte. Bir saattir servisteyiz. Tavanını dövüyor yağmur. Servimizle dalga geçti geçen gün başka bir fabrikada çalışan komşumuz. Nasıl servistir ki camı penceresi yok, dedi. Haklı aslında. Camı, penceresi yok. İşte şurada yedi kadın hiçbir yeri görmeden işe gidiyoruz. Ütücüyüz, overlokçuyuz, niteliksiz ve meteliksiziz. Memleketin yağmuruyla buranınkini karşılaştıramayacağız. Babam maden ocaklarına gitti benim, tepelerimizi, derelerimizi terk etti, güzelim sisi dumanı bırakmak zorunda kaldı da yerin yedi kat altında ölüp gitti. Yeşillikler, derelerin çağıltıları karnımızı doyurmadı da biz de bu savaş sahnesine gelip yerleştik. Memlekette tepelerde otururken şimdi de gecekondu mahallelerinin kurulduğu tepelerdeyiz. İç içeyiz, boğuluyoruz. Bir lokma ekmek için mezara benzeyen şu arabayla işe gidip geliyoruz. Ne camı, ne penceresi… Hiçbir şeyi yok. Biz diyor, elli yaşımızdaki ablamız, yaşarken mezara girmişiz! Nasıl da haklı vallahi! İstanbul’un o kadar yolundan sokağından geçiyoruz da bir yeri göremiyorum. Yağmur hızlandı. Sert sert vuruyor arabanın tavanına. Kapının altını gösteriyor en genç olanımız. Abla, diyor baksana içeriye su giriyor. Aman Allah’ım! Bizim oranın dereleri taşmış da arabanın içine mi girmiş. Anlaşılan bahsettikleri sel gerçekleşmiş. Bu şoför neden durup da bizi indirmez. Ablamız şoförün bulunduğu yerin tam arkasını yumrukluyor. Burada boğulacağız, diye bağırıyor. Babaannemi hatırlıyorum. Ölürüm de gelmem oralara demişti. Ne yaptıysak, ne kadar dil döktüysek nafile… Gelmedi de oralarda öldü tek başına. Arabanın içine, camsız, penceresiz yürüyen şu mezara sular dolmaya başladı iyice. İçerden de bağırtılar geliyor. Bir iki kişi var şoförün yanında. Kapılar çarpıldı galiba. Biz de inelim diyor kadınlar. Çek şunun sürgüsünü, diyor abla, asılıyoruz var gücümüzle kapıya. Sel o kadar yükselmiş mi, bizim derelerin suları kadar olmuş mu ki kapıları açtırmıyor. Ha gayret kızlar, yoksa bu mezar bize mezar olacak, diyor ablamız. Bu mezar aylarca mezarımız oldu sayılır, diyor birimiz biraz gülümsüyoruz. Nereden bilirdik ki son gülümsememizdir bu. Nerden bilebilirdik ki var gücümüzle asılıp açtığımız kapıdan bizim derelerden bile fazla sel suları dolacak birden bire de bizi oracıkta boğuverecek. Ağzımız burnumuz o kirli sularıyla bu şehrin, bütün kirleriyle dolacak, dolacak. Babaannem oradan bağıracak sel sizi götürmesin, babam yedi kat yer altındaki madenden seğirtecek kızım aman, diye.\n2-\nŞu zengin konaklarında hizmetçi olduğunu\nunutur da\nArabalar vızır vızır. Ne ki bunlar da böyle. Kaç aydır buradayım, alışamadım gitti. Hangisi dolmuş, hangisi otobüs, hangisi zengin arabası ayıramıyorum. İşte şunlar zengin arabası, diye gösterdi Zuhal. Zengin arabası. Adı bile korkutuyor insanı.\nBen zengin olmadığım için şu arka taraftaki zengin konaklarında çalışmak üzere geldim memleketten. Ne büyük konaklar onlar da öyle. Tel örgülerle çevirmişler, sanki yasak bölge. Yoksullar girmesin diyedir zahir. Dilenciler, seyyar satıcılar, garibanlar, çulsuzlar. Zengin zengin arabası olmayanlar.\nTuba diyor ki şu zengin arabalarından bir tane de biz alsak. Zavallı arkadaşım, şu zengin konaklarında hizmetçi olduğunu unutur da onlara öykünür. Biraz uçuk kaçık bir şey. Burada tanıştım onunla. Safça biraz garibim. Evlerin süsü, arabaların hızı başını döndürmüş. Benim adım da Tuğba. Aramızdaki fark ne ki diyor da yumuşak geçiş diyorum, bir gülüyor…\nHer sabah erkenden buradayım. İlk otobüslerle, kimse uyanmadan sessizce girerim yasak bölgeye. Kapıda bekçi karşılar beni. Gerçi buralarda bekçi lafı kaybolmuş. Güvenlik diyorlar. Bizim köyün bir bekçisi vardı. Gariban, zavallı bir şeydi. Kafasında otuz yıllık dökülmüş, lime lime olmuş belirsiz bir renk almış şapkası, on günlük tıraşıyla gerze durur, çoğu kez samanlıklarda uyurdu. Bazen cami hoparlöründen köylüye ihtiyar heyetinin duyurularını bağırırdı. İlginç bir aksanı vardı. Kimse bir şey anlamazdı. Gülmekten kırılırdık. Bu güvenlikçiler öyle değil. Disiplinliler, üstleri başları düzgün. Komutan gibiler. Bir keresinde bekçi abiler dedim de bana kızdılar. Güvenlik diyecekmişim.\nHanımım da disiplinli, içinde yine de şefkat var. Beni sevdi galiba. Arada kendini koyuveriyor. Derdini tasasını anlatıyor. Oğlundan ve kocasından şikâyetçi. Zengin kadınlarla bir araya geliyor arada sırada ama mutlu değil onlarla. Peşlerinden neler söylüyor. Bıkmış bu hayattan. Ben de bazen bizim köyden bahsediyorum. Merakla dinliyor. En çok da babaannemi anlatırken kahkahalara boğuluyor.\nHanımım zengin ama mutsuz. Namaz kılıyor arada bir de. Akşamları gitmemi istememeye başladı. Anlıyorum ki ne yapacağını bilemiyor. Ben mutlu muyum diye soruyorum kendi kendime. Genç yaşımızda hizmetçi olduk diyor Zuhal. Durakta ne zamandır bekliyoruz. Şu zengin çocukları vızır vızır geçerken yanımızdan, biz burada tir tir titriyoruz. Titriyoruz zahir. Haklısın kardeşim ama olsun, ne yapalım. Karnımız doyuyorsa buna da şükretmeli. Ya hepten işsiz güçsüz olsaydık.\nZuhal çalıştığımız konaklardaki hayata çok istekli. Derin bir öfke duyuyor o yüzden. Korkuyorum ondan bir yanlışlık yapar diye ama söyleyemiyorum. Tuba dediğim gibi, ne söylesen kanar. Ama akşama kadar çalışıyorlar. Nefes almak yok. Onların hanımları benimki kadar merhametli değil. En ufak bir şeye çok kızıyorlar. İnsan muamelesi yok. Sen şanslısın diyorlar. Evin çocukları da kötü davranıyorlarmış. Adam yerine koyan yok. Lanet olsun diyor Zuhal, yakacağım evlerini.\nBekliyoruz durakta. Köyden uzakta, dağlarından, yeşilinden, bayırından uzaktayız. Erik çayırı, çayırlık, yeşillik... Duman çöker, sesler kaybolur, davarlar ahırlarına döner. Geçi Mıstık’ın gelini ahıra gider, Ahmet amca odun keser. Sert bir rüzgâr eser arada, cılız bir ışık uzakta gürgen ağaçlarının arasından deniz feneri gibi yanıp söner. Camiden akşam ezanı acele acele seslenir. Büyük bir tevekkül çöker köyün üstüne. Yalnızlık, teslimiyet, huzur ve çıngıraklar eşliğinde başka bir âlem.\nEvet, başka bir âlem burası. Nefes almak ne zor. Yaşamak, ekmeğini kazanmak. Durakta yan yana asılmış afişler. İş, ekmek, özgürlük… Sıkılmış yumruklar. İşçiler birleşin! Tuba dedi ki dün kiminle birleşeceğiz, biz işçi değiliz ki. Temizlik işçisisin kızım dedi Zuhal sert sert. Klaksonlar, yumruklar, otobüsler, dolmuşlar, soğuk…\nBiz, diyorum, çok şey öğreneceğiz kızlar. Eğer şu vızır vızır geçip gidiyor dediğiniz zengin arabalarından biri arkadaşıyla yarışırken yoldan çıkıp da bizim durağımıza gelmezse, o hızla üçümüzü birden bir kılıç gibi biçmezse, çıngırakların baş döndüren sesiyle egzozların gürültüsü birbirine karışmazsa, çalıştığımız yasak bölgenin zengin babaları oğullarına pahalı arabalar alıp bizi öldürmezseler çok şey öğreneceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}