{
  "id": "be346977-ceed-4a87-a1d9-92b52a4e4f3f",
  "title": "Yüreği Canlı, Dinamik, Akıllı ve Özverili Bir Nesil Yetiştirmeliyiz!",
  "author": "Nehir Aydın Gökduman",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/yuregi-canli-dinamik-akilli-ve-ozverili-bir-nesil-yetistirmeliyiz-6229yy.htm",
  "content": "Uzun bir zamandır kaleme aldığı çocuk kitapları ilgiyle takip ediliyor\nNehir Aydın Gökduman\n’ın. Daha önce birçok roman yazan Gökduman’ı dergimiz okuyucuları 28 Şubat sürecine karşı direnişi betimleyen öykülerinden de tanıyorlar. Son zamanlarda daha çok çocuklara yönelik öğretici ve eğlenceli kitaplar kaleme alan Gökduman ile çocuk edebiyatını ve kapitalist kültürün, zihinlerini kuşattığı çocuklarımıza yönelik çalışmalarını konuştuk.\nRÖPORTAJ: Haşim Ay\nSon zamanlarda çocuklara yönelik çalışmalara yöneldiniz. Sizce çocuklara yönelik kitap yayınlarında olması gereken kriterler nelerdir ve çocuklarımızın zihin dünyasını kuşatan kapitalizmin yol açtığı ifsadı gidermede bu kitapların ne tür fonksiyonlarından söz edilebilir?\nHerkes bilir ki hangi düşünceden olunursa olunsun, kitabın ve okumanın önemi tartışılmazdır. Sizin de ifade ettiğiniz gibi özellikle günümüzde gençlerin, çocukların ve hatta yetişkinlerin vakitlerine nüfuz eden fakat ne yazık ki istenen donanımı sağlayamayan, görsel, sözel vs. birçok yayın mevcut. Boş vaktim yok diyen çağımız insanının teknoloji çılgınlığı adı altında, ne kadar boş şeye ne kadar bol vakit ayırabildiği de hepimizin malumu… Bunlara bir de çocuklarımıza göz açtırmayan, tek-tipleştirici ve çocuk doğasını yok sayan ezbere dayalı otoriter eğitim sistemini eklersek durum daha da karmaşık bir hal alıyor. Böyle bir ortamda kitaba hak ettiği değeri vermek ve onu yaşantımızın elzemi haline getirmek de kolay olmasa gerek.\nBugün birçok dünya toplumunda çocuk ve genç nüfusun bilişsel, zihinsel ve ahlaki konumunun istenen düzeyde olmaması hatta gitgide alçalan bir seyir göstermesi eğitim otoritelerini farklı arayışlara yönlendiriyor. Özellikle Batı toplumlarında baskıcı ve didaktik eğitim anlayışı yetmişli yıllardan beri önemle sorgulanageldi. Ve bu sorunsalı aşmada birincil yöntem olarak, çocuğun bağımsız kitap okumaya yönlendirilmesi gösterildi. Fakat bunun bizim coğrafyamızda aynı paydaya oturduğunu henüz söylemek güç. Biz de çocuk edebiyatı dendiğinde hâlâ yüzde 60’ını çeviri eserlerin oluşturduğu, emekleme dönemini aşamamış bir kitap sektörü akla geliyor. Ki bu sektörde upuzun yıllardan beri bize dayatılan ‘temel eserler’ adı altında bugün birçok dünya ülkesinin unutmaya yüz tuttuğu, biz de ise kutsal emanetler gibi korunan kitaplar silsilesi mevcut.\nÇocuk edebiyatına yönelişim aslında biraz da bu arazların giderilmesine bir nebze katkım olabilir umuduylaydı. Yazmaya gönül vermiş pek çok kimse, çocuk kitaplarına giriş yaparken genelde piyasanın genel gidişatına paralel yazar ki yayım aşamasında sıkıntı yaşamasın. Benim yayımlanan ilk çocuk kitabım düşünce ufkumu yansıtabildiğim bir çalışmaydı. Ve akabindeki belki 10’a yakın çocuk dosyam da bu minvalde şekillendi. Buradaki hedeflenen ise elbette göz aydınlığımız çocuklarımıza sunacağımız kitapların fonksiyonelliğine güç kazandırmaktı. Çünkü salt kitap sevgisi ya da okuma aşkı bizim çocuklarımızda görmeyi bulmayı istediğimiz değerler bütününü ortaya çıkaramıyor. Okusun da ne okursa okusun anlayışı belki okuma trendini yükseltir ama değer anlamında çocuğumuza bir şey katmaz. Hatta ulu orta okuttuğumuz pek çok yayın zarar da verir. Eğer, çocuklarımız için, toplumsal anlamda istemsiz edinilmiş yaraların sarılması ve onarılmasında kitabı bir kurtuluş aracı olarak görüyorsak öncelikle kitabın niteliğinin kendi değerlerimizle bütünleşmesi gerekir.\nİşte bu noktada yazar, yayımcı ve okuyucu sacayağında yer alan içimizden herkesin taşın altına elini sokması gerekiyor. Ben burada en büyük görevin ebeveynlere düştüğünü söylemek istiyorum. Yazar ve yayıncı bir kitabı kolektif bir çalışmayla piyasaya sürerken kimi zaman ticari bakabilir. Ama anne-baba-çocuk ilişkisi masumdur. Hiçbir ticari meta bu üçlünün arasına giremez. Öyleyse çocuklarımızın gelişiminde doğru kitabı bulmak ve okutmak temel sorumluluklarımızdan biri haline gelmeli. Birçok ebeveyn biliyorum, çocuklarına doğru kitabı bulmak bir yana kitap almaktan bile aciz. Kapitalizm çılgınlığı içinde alınacak her şeye para bulabilen ama kitaba verdiği ücreti gereksiz gören ebeveynler yanımızda yöremizde. Böyle ailelerin çocukları içinse kitap, korkulacak, anlaşılamayacak bir nesne! Çocuklarım için okula gidip geldiğim dönemlerde, özellikle okulun yeni açılış günlerinde kitap gördüğünde ağlayan çocuklar gözlemledim. Kitabı ne görmek ne de kitaba dokunmak istiyorlardı. Çünkü bu çocuklar evde kitap görmemiş. Anne ve babasını bir kez bile okurken gözlemlememişler. Hâlbuki kitap okuyan çocuk ve okumayan çocuk arasındaki fark daha konuşma sırasında bile kendini belli eder. Kitap okuyan çocuğun cümleleri düzgün, kelime dağarcığı geniştir. Hayal gücü sınırsızdır, düşünce ve muhakeme yeteneği gelişmiştir. Erken olgunlaşır ve pek çok alanda fikir sahibi olur. Kitap okuyan çocukta özgüven erken gelişir. Her şeyden de önemlisi Rabbimizin “Oku” emriyle küçük yaşta muhatap olur. Kendini, içinde yaşadığı dünyayı, Rabbini ve kulluk bilincini ifadelendirmede ve anlamlandırmada güçlük çekmez. Bu ana başlıkları çoğaltmak mümkün. Kitabın işlevselliği kitaba duyulan ilgi ve sevginin paralelindedir. Kitabın değeri kendini ders başarılarında da gösterir. Dilerim bunu idrak eden ebeveynlerden olabiliriz.\nPedagojiyi besleyen bir araç olarak öne çıkan çocuk edebiyatının Müslümanların son zamanlarda inşa etmeye çalıştıkları alternatif çocuk eğitimine yönelik katkılarından bahseder misiniz? Sizce kurumsal anlamda “İslami” okul ya da kulüpler yeterli niteliğe sahip mi? Müslüman aileler bu araçtan yeterince istifade edebiliyor mu?\nEvet, son yıllarda ideolojik eğitim dayatmalarının çocuklarımızda yaptığı tahribatın sonuçlarıyla birlikte, kendi değerlerimizi yaşatma ve çocuklarımıza edindirme bilinciyle hepimizin yüzünü güldüren adımlar atılıyor. Yeni eğitim kurumları, dernek ve vakıflar da bunlardan bazıları. Bu kurumların istenen eğitim şartlarını oluşturmasında gerekli araçlardan belki de en önemlisi çocuklar için üretilmiş eğitici materyaller ki bunların içinde çocuk kitaplarının fonksiyonelliği tartışılmaz.\nKurum, yazar, yayıncı ve eğitimci dayanışmasıyla çocuklar için çok faydalı ürünler ortaya konabilir ve eğitimlerinde kullanılabilir. Bunlar yapılıyor ve yapılmaya devam ediyor. Ancak burada bu kurumların açılışındaki güllük gülistanlık iyi niyete rağmen, açıldıktan sonraki işleyişlerindeki çarpıklık ve yetersizliklere de bazı anekdotlar düşmek isterim. Pınar Yayınları’ndan ilk çocuk kitaplarım piyasaya çıktığında, kendimize yakın bulduğumuz bazı okul ve vakıflara ziyaretlerimiz oldu. Kitaplarımızı öğrencilere tavsiye ve okutma babında taleplerde bulunduk. Fakat çok da büyük bir ilgiyle karşılandığımızı söyleyemem. Burada temel problem, çocuk kitaplarının okutulmasında bile grupsal, fikirsel bölünmelerin referans alınması. Yalnızca belli başlı birkaç yayınevinin kitabını müfredatına alan ve diğerlerini hiç sayan ya da hangi görüşten olursa olsun yalnızca popüler olana ilgi duyan kurumlarımız var maalesef. Tabii böyle olunca da daha pek çok çocuğa selam bile veremeden eserlerimizi ulaştırabilmemiz engellenmiş oluyor.\nBöyle yetiştirilen bir nesil, kardeşiyle nasıl anlaşabilir, kaynaşabilir, birbirini anlama ve tanımlama da nasıl objektif olabilir ya da Allah çabalarımızı ne kadar anlamlı kılar? Galiba bu soruların cevabını bu kurumlarda köşe başlarını tutmuş yönetici ve eğitici kadroların bünyesinde aramak gerek.\nSorun yalnızca bu kurumlarla kalsa iyi! Bazen eş-dost ekseninde bile, alabildiğine bir vurdumduymazlıkla karşılaşabiliyorsunuz. Kitaplarımızın okunması ve yaygınlaşmasında köprü olmayı teklif eden, bu teklife binaen gönderdiğimiz kitapların okuyucuya ulaşmasında sorumsuz, ilgisiz ve ilkesizce davranan arkadaşlarımız var bizim. Galiba bu tavırlar içimizden olana verdiğimiz değerin bir tezahürü olsa gerek! Kardeşlik hukukumuzu hemen her alanda gözetmek üzerimize farzsa, böyle durumlarda gerekli hassasiyeti göstermeye neden yanaşmayız anlayamam.\nÇocuk yayınlarının muhtelif İslami kesimler arasında da yaygınlaştığını ve çeşitli yayınevlerince bu alanda birçok eserin basıldığını biliyoruz. Peki, Müslüman aile çocuklarına yönelik kaleme alınan bu yayıncılık İslami ilkeleri ve amaçları yeterince gözetebiliyor mu? Ayrıca Müslüman pedagoglar ve çocuk edebiyatçıları başta olmak üzere Müslüman aileler tarafından bu yayınların yeterince denetlendiğini söylemek mümkün müdür? Değilse çocuk edebiyatı alanında eleştirel bir geleneğin oluşması için neler yapılmasını önerirsiniz?\nNe yazık ki istenen ölçüde gerekli kriterler gözetilemiyor. Bunda da ülkedeki malum yayın politikalarının kuşatıcı etkisi olduğu mutlak. Yalnızca kendi kurumunuzu oluşturmanız sizi her anlamda özgür kılmıyor maalesef. Her alanda elinizi kolunuzu bağlayan kurallar zinciri var. Prosedürün dışına çıkmak, sahih bir niyeti ve azimli olmayı gerektiriyor. Bunu başarabilenlerin sayısı ise oldukça az. Etrafımız müfredatın dışına çıkmayan, ticari kaygıyı hemen her işine ölçü kılan işletmelerle dolu. Hal böyle olunca gerekli denetimin yapılması ve kalitenin artırılması ciddi bir sorunsala dönüşüyor.\nSon yıllarda, pek çok yayıncı çocuk sahasındaki güvenilirliğini ispatlamak için çocuk gelişimcileri ve psikologlardan yardım almaya başladı. Kitapların arka kapakları ya da önsözleri bu meslek gruplarına yazdırılıyor. Benim birçok kitabımda da bu yöntem izlendi. Bu elbette kitabı değerlendiren, anlamlı kılan bir dayanışma. İşini ciddiye alan ve pedogojik kriterleri kitabın merkezinde bulmak isteyen herkes için de önemli bir avantaj… Destekliyorum.\nBurada asıl tartışmamız gereken mesele, elimize aldığımızda niteliksiz, hatta çocuk doğasına alabildiğine ihanet eden nice kitapta da bu uzmanların kaşesinin olması. Bu da çocuk edebiyatının bilgisiz, ticari gözlüklü yayıncılar tarafından nasıl istismar edildiğinin önemli bir göstergesi olsa gerek. Bizim yapmamız gereken en önemli adım ise işe başlarken ve işimizi yürüttüğümüz müddetçe daima sahih ve kimlikli duruşumuzu koruyabilmek olmalı.\nBizim temel sorunumuz edebiyat denince -bu ister yetkin ister çocuk edebiyatı olsun- olayı yeterince ciddiye almadan, işe ucundan kıyısından dâhil olmak takıntısı. Hemen her alanda sözü dinî bir söyleme dayandıran ve içinde din ve Allah kelimesi geçmeyince onu bizden saymayan çok kimse tanırım. Okuduğu öykü hakkı ve adaleti haykırsa da ben burada İslami bir şey bulamadım diyen nice insan var. Hâlbuki burada küçümsenen edebiyat değil, insan doğasının ta kendisi. Bir bakalım o hiç beğenmediğimiz ve ideolojisini yerden yere vurduğumuz seküler çevrelere, yazdıkları öykü ve romanlarla kitlelere düşüncelerini nasıl benimsetiyorlar? Bana sorarsanız eleştirel geleneğimizin merkezi tam da içimizdeki bu tabuları yıkmaktan geçiyor. O zaman kendimiz olabiliriz, kendimize yetecek ürünlerimiz, kurumlarımız olur. Tarihe bakalım, sanatsal boyutu olmayan hiçbir hareket hedefine ulaşamamış. Yeter ki çocuk doğasını ulu orta çözümlemek ya da edebi ürünleri yaftalamak yerine bilimsel verileri de dikkate alarak bu alana eğilelim. Kimliğimizle bütünleştirip müellif çalışmalar koyabilelim ortaya…\nEdebiyat sosyolojisi bağlamında yerli ve yabancı çocuk edebiyatını ana hatlarıyla nasıl değerlendiriyorsunuz? Bu edebiyatın hayata yönelik yüzünde ne tür açmazları ve katkıları bulunmaktadır? Özellikle de Türkiye’de üretilen çocuk eserlerinin çocukları çevreleyen gerçeklikle bir irtibatı bulunmakta mıdır? Dede Korkut, Keloğlan, Binbir Gece Masalları vb. yerli yapıtların muhteva olarak İslam’la irtibatları ne orandadır?\nÇocuk edebiyatının temelinde gerek Batı gerek Doğu dünyasında halk nezdinde masal, efsane ve hikâyelerinin dilden dile aktarımı yatıyor aslında. Sonrasında bunlar öncelikle yetişkinler için basılıyor, ancak çocuklar tarafından da büyük kabul görünce çalışmalar ivme kazanıyor. Yaşanan hayli sancılı ve zor süreçlerin ardından çocuk edebiyatı on yedinci yüzyıldan sonra dünya literatürüne girmeyi başaran, bir yazım türü olarak çıkıyor karşımıza. Son yüzyılda ve günümüzde hızlı bir seyir göstermesi ise masal, hikâye ve romanın çocuk doğasına ne kadar tesir ettiğinin bir göstergesi olsa gerek.\nSorunuza Türkiye üzerinden devam edecek olursak, ülkemizde yayınlanan çocuk kitapları ve edebiyat algısı dünya genelinin hayli gerisinde desek yalan olmaz. Ne yazık ki hemen her alanda olduğu gibi sistematik ve konjoktürel baskı ve engellemeler çocuk edebiyatında da istenen özgürlüğü ve niteliği sağlamanın önünde önemli bir engel teşkil ediyor. Hal böyle olunca da bugün çoğunluğu çeviri eserlerden oluşan bir sektörün ürettiği kitaplar var çocuklarımızın elinde, çantasında. Her toplum din, dil, tarih ve örf ve gelenekleriyle başlı başına bir kültürü temsil ediyorsa çeviriler, Doğu’dan da Batı’dan da yapılsa, bizi anlamlandırma ve tanımlamada ne kadar temsil eder? Tablo böyle olunca gerek dinî gerek kültürel anlamda bize yabancı metinler üzerinden konuşup dururuz yıllardır. Bahsi geçen\nDede Korkut\n,\nKeloğlan\nvb. anonimler belli kültürel değerleri yansıtsa da İslam’la doğrusal planda özdeşlemek güç… Zaten bu yazıtların öyle bir derdi de yok. Geneli milli kültür ve değerlerin etrafında şekilleniyor ve bu mirası aktarmayı hedefliyor. Pedagojik açıdan da uygunluğu hayli sınırlı çerçevede. Bazı\nKeloğlan\nmetinlerine bakın, kısa yoldan köşe dönmeci, yalan dolanla işini halleden, uyanık, her halükarda pabucunu kurtaran bir çocuk tiplemesi görürsünüz. Ya da Doğu Klasiklerinde\nAli Baba\nve\nKırk Haramiler\n,\nAlaaddin\ngibi metinlerde de sıkıntılı temalar hemen göze çarpar. Ali Baba, Kırk Haramilerin hazinesini bulur ama hazineden altın aşırmayı da kendine mubah görür. Kitabın sonunda ise Kırk Haramiler kızgın yağlarla haşlanır. Hazine de Ali Baba’ya kalır. Yani Kırk Haramiler öldü! Yaşasın yeni harami Ali Baba mantığı çıkar ortaya…\nAlaaddin\n’de ise elindeki sihirli lambayla istediği her şeye ulaşan tembel bir çocuk öznedir. Buna benzer örnekleri çoğaltmak mümkün. Açıkçası çocukluğumuz bu hikâyeleri okumakla geçti. Biz de merak duygusu oluşturmaktan başka bir şey hedeflemeyen üstelik çocuk saflığımızı zedeleyen yayınlarmış pek çoğu. Bugün hâlâ pek çok yayıncı döndürüp dolaştırıp aynı metinler üzerinden yayın yapıyor. Artık kendimizi içselleştirmenin, özgün, niteliksel, bilimsel verileri de dikkate alarak, bizi anlatan eserleri çoğaltmanın, yaygınlaştırmanın vakti gelmedi mi?\nSevap Yağmuru\nve\nŞimdi Oruç Zamanı\nadlı iki ramazan kitabım yayınlandığında pek çok arkadaşımın çocuğu “Bu kitaplar bizi anlatıyor.” diyerek sevinçlerini paylaşmışlardı. Dilerim çocuklarımıza bu keyfi yaşatan çalışmaların önü daha da açılır…\nKablolu-kablosuz yayınlar üzerinden çocuklarımıza belli bir gerçeklik algısı sunulmakta, değer aşılanması yapılmaktadır. Okullardaki resmi ideolojik eğitim de çocukta kişilik oluşturmaktan ziyade kurulu düzene uysal bir vatandaş yapmaya çalışmaktadır. Kentleşen ve kurumsallaşan bir dünyada sizce özellikle de kentte mukim çocuklarımızın karşı karşıya bulundukları ne türden sorunlardan söz edilebilir? Ve çocuk edebiyatı çocuklarda kendilerine ve dış dünyaya karşı bir farkındalık sağlayabilmekte midir?\nÇok önemli bir nokta bu. Hepimizin malumu ki, çağımız insanı, gittikçe dengesini, doğasını bozan, örseleyen, kimliksizleştiren ve kendine bile yabancılaştıran devasa bir çarkın içine itilmek isteniyor. Dünyanın küçük bir köye dönüştürülme projesi, insanlık sevgisi ortak paydasıyla yola çıkarken, kimlikleri yok eden, tek-tipleştiren ve egemenlerin hegemonyası altında silik, ezik, iğdiş edilmiş, mukavemetsiz kalabalıklar sağlamayı hedefliyor. Gittikçe kentleşen ve kurumsallaşan dünya, küçük bir köye dönüşme sahteciliğiyle, alabildiğine samimiyetsiz, insanı insana güvensiz kılan, adeta insanı insanın kurdu yapan bireyler, insancıklar üretiyor. Tabii bunu başarabilmenin yolu yöntemi de eğitim öğretim algımızı bu anlayışın kölesi haline getirmekten geçiyor.\nDurum iç açıcı değil. Fakat bütün beşerî sistemlerin kırılma noktaları olduğu gibi, çocuklarımızın eğitim öğretimlerini inancımıza dönük şekillendirmede de pek çok şey yapılabilir. Bugün etrafımız milli eğitim kapsamından dışarı çıkmayan ve çocuğunun her anlamda gelişimini okul bünyesinden bekleyen anne babalarla çevrili. Okul bir yere kadar çocuğa gerekli donanımı sağlayabilir. Fakat asıl eğitim ve öğretimin temeli ailedir. Çocuklarımızın küresel çapta olumsuz etki düzeyinin minimuma indirgenmesinde aile içindeki çocuğa harcanan vaktin ve eğitimin çok önemli olduğunun altını bir kez daha çizmek gerek. Gittikçe sanallaşan bir dünyanın içine itilen çocuklarımız, bugün dünden daha fazla ilgi ve sevgiye muhtaç. Her şeyleri var. Ama onlardan istediğimiz insani, doğal, saf ve çocuksu dokuyu bize veremiyorlar. Çünkü muhatap oldukları araç ve gereçler insandan çok maddeyi ön plana almayı öğretiyor onlara. Her şey suni olunca refleksler de suni oluyor doğal olarak.\nAslında çocukları gözlemlediğimizde ve seslerine kulak verdiğimizde sorun ve çözüm birbirini tanımlıyor ve tamamlıyor. Kentte yaşayan çocuk, doğayı, hayvanları vs. sınırlı tanıyor. Bu hayatı anlamlandırmasını da sınırlandırıyor doğal olarak. Mesela bir yolculuk sırasında beş yaşındaki kızım bana karşıdaki dağları göstererek oralarda kimlerin yaşadığını sormuştu. Ben de oralarda küçük küçük köylerin bulunduğunu ve insanların yaşadığını anlattım. Sonra ormanların olduğunu ve ormanlarda tavşan, sincap, tilki vs. hayvanların yaşadığını söyledim. Kızımın tepkisi ise hayret dolu bir şekilde “Gerçekten mi?” diye sormak oldu. “Ben onların yalnızca çizgi filmlerde yaşadıklarını sanıyordum!” Bu cevap hangimizi üzmez. Yaşadığımız hayatın sanallığının çocuk doğasındaki yaptığı erozyonun bir tezahürü bu.\nÇocuk edebiyatından önce aile bu sorunsalın muhatabı dedik. Ne yapıp edip çocuklarımıza yaşamı bütün doğallıyla tanıtmanın çarelerine bakmalıyız. Öncelikle göz ardı ettiğimiz değerlere sahip çıkmakla işe başlayabiliriz. Yaşamın denge merkezlerini gündemleştirmek bizim elimizde. Çocuk edebiyatına gelirsek, elbette çocuğa hayatı anlatma ve tanıtma da çok işlevsel bir mekanizma. Ben yazan biri olarak bu hassasiyeti yazılarımın merkezine almaya çalışıyorum. Mesela\nDedem Eve Dönüyor\n’da kent olgusu içinde yitirdiğimiz nine ve dedelerimize yürekten bir çağrı var.\nFesleğen Sokağı\n’nda gittikçe yitirilen komşuluk değerleri,\nAlican’ın Günlüğü\n’nde hayvan sevgisi sıkça işlediğim temalardı.\nÇocuklar görsel ve kablolu yayınlardan ziyade kitap okumaya yönlendirilirse ve okuduklarını test etme imkânı sağlanabilirse umarım yüreği canlı, dinamik, akıllı ve özverili bir nesil yetiştiriyoruz diye ümitlenebiliriz.\nSon yayınlanan çocuk dizilerinizin biri “Hz. Peygamber’in Çocuk Arkadaşları” adını taşımaktadır. Bildiğimiz kadarıyla siyer bağlamında bu konuda bağımsız, özgün bir çalışma henüz kaleme alınmış değil. Peygamber-çocuk ilişkisini çözümlemede karşılaştığınız zorluklardan bahsedebilir misiniz? Hz. Peygamber çocuklarla ilişkilerinde ve çocuk eğitiminde ne tür ilke ve amaçları gözetmiş diye sorsak neler söylemek istersiniz?\nDamla Yayınları tarafından bu proje sunulduğunda, kabul ederken kaygılarım yok değildi. Çünkü ulaşılan kaynaklar tarihsel metinlere dayandığı için sahihliği konusunda tereddütler hep vardır. Kur’an’da da direk olarak Peygamberimiz döneminde yaşayan çocuk sahabelerle ilgili öykülerimize ışık tutacak fazlaca örnekleme yok. Öyle olunca sünnet bağlamında sıkı ve ciddi bir okuma ve araştırmanın akabinde güvenilirliğine itimat ettiğim misal ve örnekler üzerinden bu öyküleri kurguladım. Öyküleri yazarken betimleme ve tasvirleri öyküyle bütünlemek zor oldu. Çünkü kendinizden kattığınız her cümle ayrı bir sorumluluk getiriyor. Ancak öyküyü süslemeden, çocuk doğasına uygun sunabilmek de çok mümkün değil. Ben abartılı bir çizgiye kaymadan hatları gözetmeye dikkat ettim. Öykülerin genel teması pek çok tarihsel metinde hemen hemen aynı.\nBu çalışmayı yaparken siyer okumalarım artmıştı ve Rasulullah’ın (s) kimliğinde bir aile babasını, bir dedeyi, bir amcayı gözlemlemek beni inanılmaz heyecanlandırdı ve duygulandırdı diyebilirim. Bu “Örnek Peygamber algısı hepimizde vardır” sıradanlığından çok farklı bir şeydi. Rasul’ü yazıyorsunuz bir kere. Allah’ın Elçisi’ni. Tuşlara basarken bile farklı hissediyorsunuz. Rasulullah’ta gördüğünüz o yüce değerler kendi kimliğinizle sürekli çatışıyor. Yazdığınız pek çok şeyin yaşamdaki adını, yerini bulma kaygısına düşüyorsunuz. O güne kadar zihninize aktarıp durduğunuz bazı bilgilerin akademik birikim dışında size bir şey katmadığının ayrımına varıyorsunuz sonra. Şu kadarını söyleyeyim. Benim çocuklarım bu çalışmayı yaptığım günlerde epey rahat ettiler. Çünkü yazdığını onlara tatbik etme gayretinde bir anneleri vardı. Peygamberinin şahsında görmediği bir tavır sergilediğinde yaptığından utanan ve çocuğundan özür dilemeyi bilen aynı zamanda. Anlatmakla çok da izah edilemeyecek bir dönemdi kısacası… İnşallah hâlâ yaşatmaya çalışıyorumdur.\nSevgili Peygamberimizin şahsında bu on kitaplık set, özetle, kent ve kurum dünyamıza şu ana başlıklarla seslenebilir:\n—Çocuk başlı başına bir dünya… Onu tanı, gözlemle, değer ver ve değer verdiğini hissettir.\n—Çocukları önemse ve önemsediğini her fırsatta belli et. Selam ver, hediyeleş, sohbet et.\n—Çocuklar arasında asla adaletsizlik yapma. Sandığından çok daha iyi gözlemcidirler.\n—Kendi sorunların içinde boğulma. Çocukların üzüntülerini de ciddiye al. Paylaş. Sahip çık. Çözümlemekte yardımcı ol.\n—Çocuklara dokun, sarıl, öp… Bunu sevmeyen çocuk çok azdır. O dönemin çocukları Rasul’ün elinden tutabilmek için birbirleriyle yarışırlardı. Peygamberimiz çocuklar ellerini bırakmadan, elini ellerinden çekmezdi. Torunları da dâhil, bütün çocukları kucaklar ve öperdi.\n—Çocuğa görev ver. Görevini yapıp yapmadığını gözlemle. Ama en küçük bir kusurda azarlama, asla vurma. Sorun ille de ceza ile hallolacaksa cezada ölçülü ol…\n—Çocukla en sevdiğin yiyeceği, giyeceği, paranı paylaş. Malın eksilmez bereketlenir.\n—Çocuğu dinî uygulamalara yönlendir. Sevdirerek yaptır. Ödüllendir… Namaz, oruç ve diğerleri hayatında küçük yaşta anlam bulsun.\n—Çocukla sırrını paylaş ve sır tutmayı öğret. Kendine güveni gelişir.\n—Çocuğun hayatının merkezinde din hep olsun. Dinin yaşamsallığını örnekliğinle göster. Haramı helali anlat. Öğretirken dini sevdir. Korkutma, uzaklaştırma.\n—Çocuğa verdiğin sözü tut. Yalancı durumuna düşme. Belki de en çok bu konuda hassaslar.\nBu ve buna yakın birçok hasleti Rasulullah’ın şahsından örneklendirdiğimiz “\nPeygamberimizin Çocuk Arkadaşları\n” serisi çocuklar için yazıldı ama pek çok anne ve baba için de kaynak olabilir, diye düşünüyorum. Çünkü günümüzde modern kültürün de etkisiyle, tavırlarımızı belirlemede çoğu zaman İslam’ı referans almayı unutuyoruz. Çocuğumu önemseyeyim derken tabulaştıran ya da çocuğunu hayatın merkezine alıp asli görevlerini unutan anne babalar haline dönüşüyoruz farkında olmadan. Çocuk eğitiminde dinimiz bize en üst referansı sunuyorsa bunu anlamak ve uygulamak hepimizin görevi olmalı…\nSon olarak “Alican’ın Günlüğü” öykü seriniz çıktı. Öykülerde özellikle de hayvan sevgisi, çevreyi koruma ve insanları aşağılamama etrafında ördüğünüz anlatım dikkat çekmekte. Ayrıca çocuklar arasında erkekliği ve kızlığı yarıştırma yanlışlığına yönelik anlatımlarınız ilgi çekici. Hakeza çocukların evde hayvan besleme, sevme isteği de öykülerinizde kendisine önemli bir yoğunlukta yer kaplamaktadır. Sizce çocuk-doğa ilişkisi bağlamında doğayı giderek tahrip eden sanayileşmiş kentlerin ne tür olumsuzlukları bulunmakta ve çocuk-eşya-doğa-mahlûkat ilişkisini daha sağlıklı bir zemine oturtmak için neler yapılabilir?\nEvet, Alican serisinde hayvan sevgisine ait öyküler oldukça fazla. Ben zaten hayvanların olmadığı çocuk kitaplarını yazmaktan ve okumaktan fazla hoşlanmıyorum. Bence hayvanlar âlemi ve çocuk doğası bire bir kaynaşan bir şenliğe sahip. Bir de işin içine kent olgusu girer de çocuk doğal ortama özlemle büyürse, bu durumda bu muhteşem ikiliyi öykülerde buluşturmak da bize düşüyor.\nBen de öykülerimde biraz da kendi çocuklarımın isteklerinden yola çıkarak, evde hayvan besleme isteğine çoğu zaman değiniyorum. Fakat normal hayatta kızımın çok istemesine rağmen bir kediyi bile eve soktuğumu söyleyemem. Bir keresinde babalarından destek alarak bütün itirazlarıma rağmen eve bir tavşan sokmayı başardılar. Tabii onlara tavşanı sevip okşamak bana da tavşanın kirlettiği evi temizlemek düştü.\nBu şimdi belki yazdıklarımızla çelişmek oluyor. Ama kentteki her evde hayvan beslemenin mümkün olmadığı da aşikâr. Fakat bahçeli evi olan kimselerin çocuklara bu alanda fırsat tanımaları elbette ki önemli.\nEdebiyatçılar doğa ve hayvan sevgisi ekseninde çocuklar için bu kadar çaba harcarken kent bilimcileri, plancıları ve de belediyelere de önemli roller düşüyor tabii ki. Bu saatten sonra kenti terk edip, köye dönmek çözüm olmadığına göre yaşadığımız şehirleri daha doğal ve fıtrata uygun hale getirmekten başka çaremiz yok. Belki küçük birkaç örnek verilebilir. Mesela, kentlerin içinde küçük doğal adacıklar neden kurulmasın? Neden burada çocuklarımıza çeşitli hayvanları doğal yaşantıları içinde gözlemleme ve onlarla iletişim kurma alternatifleri sunulmasın? Her şey neden suni parklarla sınırlandırılsın? Kent planlayıcıları çalışma güçlerine çocuk bakış açısı katamazlar mı biraz da? Kent demek beton binaların sultasıysa, çocuklarımızı bu sultanın zararlarına teslim etmişiz demektir.\nTüm bunlar kent olgusuyla da sınırlı değil tabii ki… Çocuklarımızı yılda en az bir-iki kere toprakla hemhal olabilecekleri beldelere, akraba ziyaretlerine götürmek de çözüm yollarından yalnızca bir tanesi…\nÇocuklar için ne kadar çaba harcarsak o kadar sonuç alırız. Fakat en küçük bir haksızlık karşısında sesini yükseltmeyi bilenler, söz konusu çevremiz ve çocuklarımız olduğunda çok da duyarlı değiller ne yazık ki… Bunun zararını bizden yıllar öncesinde görmeye başlayan Batı bugün doğal olana dönüşün yollarını arıyor. Projeler geliştiriyor. Dilerim biz de hangi görüşten hangi gruptan ya da meslekten olursak olalım aramızda ortak bir zemin oluşturabiliriz. Eğer çocuklar yarınlarımızsa, bu minvalde atılan hiçbir adım boşa gitmeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}