{
  "id": "806e8e35-c34a-4873-ab4a-784ee6f4db67",
  "title": "Sadece Cuntalar Değil, Militarist Zihniyet Tümüyle Tasfiye Edilmelidir!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/sadece-cuntalar-degil-militarist-zihniyet-tumuyle-tasfiye-edilmelidir-6030yy.htm",
  "content": "Son dönemde kışla düzenini restore etmek üzere ardı ardına geliştirilmiş askerî darbe planları arasında en kapsamlısı ve kanlısı olma vasfına sahip Balyoz, Balyozcuların tepesine inmiş görünüyor! Planın deşifre edilmesinin ardından yaşanan hararetli tartışmalar sonrasında, neredeyse konunun kamuoyu gündeminde alt sıralara düştüğünün düşünüldüğü bir vasatta Balyozcular gözaltılarla uyandılar! 22 Şubat sabahı başlayan ve 17 emekli general, 4 muvazzaf amiral, 28 subay ve 1 astsubayı kapsayan bu operasyon, Ergenekon çerçevesinde bugüne kadar gerçekleştirilen operasyonlar arasında askerî hiyerarşik yapı açısından en yukarıya tırmanılan operasyon oldu. Kuşkusuz Balyoz cuntasına indirilen bu darbe kaçınılmaz bir biçimde Kemalist bürokratik yapının çözülüş sürecini bir adım daha ileri taşıyacaktır.\nOysa kamuoyu daha kısa bir süre önce Erzincan ve Erzurum savcılıkları arasında yaşanan gerilimin ardından yaşanan açık bir yargı darbesiyle bürokratik yapının aşılamazlığı kanaatine sevk edilmişti. Ergenekon’la irtibatlı olmakla suçlanan Erzincan Savcısı İlhan Cihaner’in Erzurum özel yetkili savcılarınca gözaltına alınması ve ardından çıkarıldığı Erzurum Ağır Ceza Mahkemesince tutuklanması karşısında HSYK’nın tutumu statükocu yapının tipik refleksini yansıtmıştı. HSYK’nın tutumu ve ardından Yargıtay ve Danıştay’ın dayanışma açıklamaları, Cihaner’in şahsında “irticayla mücadele eylem kararlılığı”nı sürdürme, Kemalist otoriter yapının muhaliflerini cezalandırmada sınır tanımazlığını koruma ve kollama dürtüsünün bir tezahürü olarak da okunabilir.\nSavcının hukukunu koruma adına yaygara koparanlar, aynı savcının dinî bir cemaat mensuplarına karşı açtığı hukuksuzluk kampanyasını doğal görüyorlardı. Ne de olsa onlar irticacıydı, normal insanlar gibi muamele görmeleri beklenemezdi!\nElbette “irticacı” yapılarla mücadele kararlılığının bir bileşeni olarak savcının Ergenekoncularla irtibatı, askerlerle karanlık birtakım ilişkiler içerisine girmesi ve benzeri faaliyetleri de “Atatürk Cumhuriyeti”ni koruma anlayışının zorunlu sonuçları olarak algılanmalıydı! Tüm bu tabloyu çok daha anlamlı kılan husus ise 3. Ordu Komutanı Org. Saldıray Berk mevzusuydu. Erzurum Savcısı Osman Şanal’ın, Saldıray Berk’in ifadesini almaya yönelik ısrarlı girişimlerinin rahatsızlığı had safhaya taşıdığı ve HSYK darbesini tetiklediğini düşünmek yanıltıcı olmaz.\nStatükonun Direnişi\nResmi ideoloji savunucusu asker-sivil bürokratik yapı, sistem içinde ayrıcalıklı konumunu sürdürmek için ölesiye mücadele veriyor. Bu da çatışmanın keskinleşmesini ve yayılmasını beraberinde getiriyor. Yargı mekanizmasının giderek ideolojik pozisyonunu daha fazla öne çıkarttığı ve Hükümet’e karşı “ana muhalefet” rolüne oturduğu görülüyor. Meclis Anayasa Mahkemesince, Hükümet ise Danıştayca adeta bloke edilmiş durumda. Yargı 28 Şubat sürecinde belirginleşen hukuk kılıfına büründürülmüş darbe sopası misyonunu bugün de ara vermeksizin sürdürüyor. Ne var ki bir siyasi aktör olarak, 28 Şubat sürecinde askerin yönlendirmesiyle ve desteğiyle hareket eden yargı bugün askerin ciddi oranda etkisizleşmesi neticesinde bu destekten mahrum. Öyle ki, resmi ideoloji muhafızlığı rolünü adeta tek başına üstlenmiş halde. Ve sürekli biçimde yıpranıyor, kelimenin tam anlamıyla çürüyor!\nHSYK darbesinin ardından gündeme gelen yargı reformu tartışmaları da bu olguyu belirginleştirmekte. Hükümet’in anayasa değişikliği önerisi ve bunun yöntemi olarak referandumu işaret etmesine verilen tepkilere bakıldığında Kemalist oligarşik zihniyetin sefaletini açıkça görmemek imkânsız. Peşinen tehdit ediyorlar. Yaptırmayız, engelleriz diye gözdağı veriyorlar. “Değişmez, değiştirilmesi teklif dahi edilemez” hükümler fanatizmi giderek genişliyor ve neredeyse tüm siyasi ve idari alanı kapsıyor.\nHükümet de halk da bunun blöf olmadığının farkında. Yaparlar mı, yaparlar! Sonuçta kendilerinin tükenişi anlamına da gelse, gemiyi karaya oturtmaları kaçınılmaz da olsa zorbalıkla, hukuksuzlukla bu gemiyi yüzdürmeye çalışacaklardır.\nReferandum Tartışması Oligarşik Zihniyeti Teşhir Ediyor!\nAnayasa Mahkemesi’nin anayasa değişikliğiyle ilgili bir konuda karar veremeyeceği ilkesinin AYM eliyle katledildiği biliniyor. Üniversitelerde uygulanmakta olan başörtüsü yasağını kaldırmaya yönelik 10. ve 42. madde değişikliklerini iptal kararıyla AYM 5 Haziran 2008 tarihinde fiilen Meclis hakkında yok hükmü vermiştir zaten. Ayrıca hiçbir biçimde yetkisi olmamasına rağmen AYM’nin bugüne kadar pek çok itirazla ilgili olarak yürütmeyi durdurma kararı verdiği de biliniyor. Burada da kendi hükümranlık alanlarını daraltacak, imtiyazlarını sınırlayacak bir düzenlemeyi asla kabullenmeye yanaşmayacakları ve gerekirse anayasa değişikliğinin halkoyuna sunulması sürecini de sabote edecekleri tahmin edilebiliyor.\nKısacası statüko muhafızları nazarında halkın seçtiklerinin de hatta halkın kendisinin de bir hükmü, anlamı, belirleyiciliği yok! Ellerinden gelse, bu Kemalist ruhbanlar sınıfı bizzat halkı iptal ederler! Ve yine bu eylemlerini demokrasiyi korumak adına yaptıklarını iddia etmekten de çekinmezler!\nTüm bu çıkmaz tablosuna rağmen referandum Hükümet’in mutlaka devreye sokması gereken bir araç. Zaten alternatifi de yok! Kemalist oligarkların mızıkçılık yapmaktan vazgeçmelerini, uslanmalarını, mantıkla hareket etmelerini beklemek abes. Bunu yapamazlar! Zihin itibariyle de gelenek itibariyle de baskıya, dayatmaya, yok saymaya meyilliler. Hele ki, iktidarlarını, imtiyazlarını kaybetme korkusu çok daha mantıksızlaşmalarını, hırçınlaşmalarını getirecektir.\nPeki, sonuçlandırılamayacak bir referandumun kime ne yararı olacak? En azından mevcut tablonun çok daha açık, net görülmesini; oligarşik yapının teşhirini getirecektir. Hükümet zaviyesinden bunun mahiyeti tartışılabilir ama muhalif kimlik sahipleri açısından son derece anlamlı ve ilerletici bir gelişme olacağı açıktır. Özcesi referandum gerçekleşse de akim de kalsa Kemalist mütegallibe takımının halkla sorunlu niteliği netleşecektir.\nStatükonun direnişinde yargının ve de özellikle yüksek yargının öne çıktığı, buna karşın diğer unsurların etkisizleştiği bir süreç yaşıyoruz. Resmi ideoloji muhafızlığını üstlenmiş kesimler ve organlar elbette yüksek yargıdan ibaret değil ama hızlı biçimde yıprandıkları ve etkisizleştikleri açık. Muhtemeldir ki, askerler de çok geçmeden Genelkurmay Başkanı’nın arada bir çıkıp yüksek bir ses tonuyla bağırıp çağırmasının, lanetlemesinin bir işe yaramadığını fark edecek; tehditle, dayatmayla, örtmeyle gerçekleri değiştiremeyeceklerini, gizleyemeyeceklerini anlayacaklardır. Nitekim işte Genelkurmay Başkanı’nın hiddetle “Yok böyle bir şey!” dediği planlar nedeniyle bir dizi emekli ve muvazzaf asker hesap veriyor. Deniz Kuvvetleri Komutanı’nın “İnanmıyorum!” dediği iddialardan ötürü tutuklanan subayların sayısı artıyor. Ve artık askerlerin bir araya gelip, toplantı yapmaları hiç kimseyi heyecanlandırmıyor.\nAskerci Siyasetin Sefaleti\nHer şeye rağmen yaşanan gelişmeler belli çevrelerde eski alışkanlıklardan vazgeçilmediğini, vazgeçilmeye de pek niyetli olunmadığını ortaya koymakta. Bu olguyu en net biçimde CHP’nin tutumunda ve Kemalist medyanın yayınlarında görebiliyoruz. Kaçıncı olduğunu artık unuttuğumuz bir gözaltı dalgası yaşanıyor ve CHP hâlâ “Nasıl olur, şerefli generallerimize bu nasıl yapılır?” durağında beklemekte!\nErgenekon davaları bir dizi film gibi yeni dosyalarla büyüyor ama medyada hâlâ “böylesine saygın isimler…” repliği bitmiş değil. Bir dizi gazeteci, akademisyen ve politikacı hâlâ bu saçma sapan gerekçelendirmeyle olan bitene ilişkin kuşkularını seslendiriyorlar. Bunca belge, bilgi, silah, mühimmat, plan, kroki, itiraf vs. hiçbir şey söylemiyor bu zevata. Bir tür kara sevda onların ki! Sonsuz bir güvenle orduyu kutsuyorlar adeta. “Ortada darbe olmadığına göre…” diyor, CHP Genel Başkanı. İyi de darbe olsa zaten bu yapılanlar hiç mümkün olabilir mi? Başarılı darbecileri kim yargılayabilir ki? Darbe gerçekleştikten sonra doğal olarak darbecilerin hukuku yürürlüğe girer!\nAkıl almaz bir demagoji yapılmakta. Yavuz hırsız misali ev sahibi bastırılmaya çalışılıyor. “TSK’ya karşı neden bu karşıtlık”, “neden bu güvensizlik” diye soruyorlar. İyi de TSK halkın bir kesiminin sırf takım rekabetinden dolayı gıcık kaptığı bir futbol takımı değil ki! Güvensizlik doğrudan TSK’nın yapıp ettiklerinden kaynaklanmakta. Hadi faş olan cunta planlarını, darbe örgütlenmelerini bir kenara bırakalım, peki bu ülkenin tarihinde arkası arkasına yapılan darbeleri, müdahaleleri kim yaptı? DSİ mi? Diyanet mi? Orman İşletmesi mi?\nHer fırsatta “TSK’ya karşı yıpratma taktiği izleniyor!”, “Asimetrik savaş yürütülüyor!” diye bas bas bağıranlar neden kendilerine “Ya bu TSK neden bu kadar cuntacı, darbeci çete üretiyor, bu ordudaki darbe-müdahale bağımlılığının kaynağı ne?” diye sormazlar? Yoksa “Darbe yapmak ordumuzun hakkıdır!” diye mi düşünüyorlar?\nŞüphesiz askeri temize çıkartma gayretine girişenler darbelere karşı değiller. Onlar sadece başarısız darbelerden rahatsızlar, darbe işini yüzlerine gözlerine bulaştıranlara öfkeliler. Nitekim 27 Nisan 2007’de gece yarısı muhtırası karşısında nasıl heyecana kapıldıklarını çok iyi bildiğimiz bu tiplerin, bugün çıkıp Yaşar Büyükanıt’ı suçlamalarının altında yatan mantık da budur! Daha Özkök’ün koltuğuna oturmadan evvel methiyeler düzdükleri, çokça umut besledikleri Büyükanıt’ın “fos” çıkması karşısında perişan oldular. Yaşadıkları hayal kırıklığıyla bugün Büyükanıt’a verip veriştiriyor, hatta “Madem darbecilerin yargılandığını iddia ediyorsunuz o zaman Büyükanıt neden yargılanmıyor?” diye soruyorlar.\nHiç kuşku olmasın ki, bu tipler darbelere mazeret bulmakta zorlanmazlar. “Darbelere biz de karşıyız!” demelerinin hiçbir anlamı, inandırıcılığı yok. Bu tiplerin olası bir darbeyi nasıl karşılayacaklarını merak edenler, gerek bunların gerekse de seleflerinin önceki darbeler sonrasında sergiledikleri utanç verici tavırlara, yaltaklanmalara, gazetelerinde ve televizyonlarında attıkları başlıklara ve yaptıkları yorumlara göz atabilirler.\nAslında bunda bir gariplik olduğu da söylenemez. Garip olan bir yandan Kemalist ideolojiyi savunup, ona bağlılığını izhar edip, öte yandan darbeciliği eleştirenlerin tutumları. Bu ülkede gerek tek partili gerekse de çok partili dönemde Kemalizm hep militarizmin temel beslenme kaynağı olagelmiştir. Darbelerin tümünde Kemalist restorasyon mantığı belirgindir. Nitekim bu süreçlerde Kemalist ideolojik yönlendirme çok daha belirginlik kazanır, adeta boğucu bir kuşatmaya dönüşür.\nMilitarist Kuşatma Ancak Tevhidî Bir Kavrayışla Aşılabilir!\nBir darbe dönemi olarak 28 Şubat sürecinde halka dayatılan çeşitli uygulamaların, baskı ve yasakların hâlâ büyük ölçüde sürdüğü bilinmektedir. Aynı şekilde bu süreçte askerî vesayet sisteminin güçlü bir bileşeni haline getirilen yargı mekanizmasının İslami kimlik ve değerlere karşı istikrarlı bir biçimde savaş yürüttüğü ve halkın iradesini yok saydığı da açık bir gerçektir.\nTam bu noktada tutarlı bir biçimde darbeciliğe karşı çıkmak için, Kemalist oligarşik zihniyetin bir iktidar aracı olarak devreye soktuğu militarist işleyişin her alanda tasfiyesine yönelik çaba sarf etmenin önemi ortaya çıkar. Militarizm sadece kışlada değil, sadece kışladan da değil; siyasette medyada, okulda sokakta, hatta camide karşımıza çıkan ve tüm bu zeminlerden topluma aksettirilen kapsamlı bir dayatma ve yönlendirme kültürü ve pratiğidir. Dolayısıyla kuşatmayı kırmak için militarizmle bütüncül ve yaygın bir mücadele gereklidir. Bunu ise ancak yeryüzünün bütününde ve hayatın her zerresinde sadece Allah’a itaat ve ibadet etmeyi, ilahlık iddiasındaki tüm güçleri ise reddetmeyi akidevî bir zorunluluk bilen Müslümanlar yapabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}