{
  "id": "88ad3f56-fce0-4cbe-935c-e3518d53a114",
  "title": "Hz. Yakub’un Resullüğü ve Mesajı",
  "author": "Cengiz Duman",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/hz-yakubun-resullugu-ve-mesaji-6069yy.htm",
  "content": "Hz. Yakub’un Peygamberliği\nKur’an-ı Kerim Hz. Yakub’un bir peygamber olduğunu beyan etmektedir:\n“Biz Nuh'a ve ondan sonraki peygamberlere vahyettiğimiz gibi sana da vahyettik. Ve (nitekim) İbrahim'e, İsmail'e, İshak'a, Yakub'a, esbâta (torunlara), İsa'ya, Eyyûb'e, Yunus'a, Harun'a ve Süleyman'a vahyettik. Davud'a da Zebûr'u verdik.”\n1\nHz. Yakub tüm diğer resullerde olduğu gibi Allah’tan vahiy almıştır.\n“De ki: Biz, Allah’a, bize indirilene, İbrahim, İsmail, İshak, Yakub ve Yakub oğullarına indirilenlere, Musa, İsa ve (diğer) peygamberlere Rableri tarafından verilenlere iman ettik. Onları birbirinden ayırt etmeyiz. Biz ancak O'na teslim oluruz.”\n2\n“(Yakub:) Allah tarafından (vahiy ile) sizin bilemeyeceğiniz şeyleri bilirim\n.\n”\n3\n“…Yakub içindeki bir dileği açığa vurmuş oldu. Şüphesiz o, ilim sahibiydi, çünkü ona biz öğretmiştik.”\n4\nTevrat ise Hz. Yakub’un peygamberliği ve vahye muhatap oluşunu ayrıntılar halinde anlatmaktadır. Buna göre Yakub (as) dayısı Laban’ın yanına giderken Kenan toprakları sınırlarında olan Beyt-El mevkiinde vahye muhatap olur. Tevrat’ta anlatılan meşhur merdiven rüyası bu olayı hikâye etmektedir: “Yakub Beer-Şeva'dan ayrılarak Harran'a doğru yola çıktı. Bir yere varıp orada geceledi, çünkü güneş batmıştı. Oradaki taşlardan birini alıp başının altına koyarak yattı. Düşte yeryüzüne bir merdiven dikildiğini, başının göklere eriştiğini gördü. Tanrı'nın melekleri merdivenden inip çıkıyorlardı. RAB yanı başında durup, ‘Atan İbrahim'in, İshak'ın Tanrısı RAB benim’ dedi. ‘Üzerinde yattığın toprakları sana ve soyuna vereceğim. Yeryüzünün tozu kadar sayısız bir soya sahip olacaksın. Doğuya, batıya, kuzeye, güneye doğru yayılacaksınız. Yeryüzündeki bütün halklar senin ve soyunun aracılığıyla kutsanacak. Seninle birlikteyim. Gideceğin her yerde seni koruyacak ve bu topraklara geri getireceğim. Verdiğim sözü yerine getirinceye kadar senden ayrılmayacağım.’”\n5\nHz. Yakub, Kenan toprakları içerisindeki ve eski adı Luz olan bu mevkie “Beyt-El” (Allah’ın evi) ismini verip orayı mabet yeri olarak taşlarla nişanlar ve yoluna devam ederek dayısı Laban’ın yanına ulaşır.\nHz. Yakub’un vahiyle muhatap olduğu bu mevkide geçenler arasında onun resullükle görevlendirilmesi haricinde vaat edilmiş toprak “Kenan”ın da müjdesi verilmektedir. “İbrahim'e, İshak'a verdiğim toprakları sana da vereceğim ve senden sonra soyuna bağışlayacağım.”\n6\nBunun yanı sıra soyunun büyüyüp çoğalacağı müjdesini de almıştır. Nitekim Mısır’da yerleşen Yakub oğulları, diğer ismiyle “İsrailoğulları”nın; Mısır yöneticisi Firavun’u bile korkutacak sayıda çoğaldığı yine Tevrat kaynaklarında belirtilmektedir.\n7\nTevrat’ın Tekvin kitabında, Mısır’dan çıkan İsrailoğullarının sayısı\n“\n603.550 kişi...”\n8\nolarak kaydedilmiştir. Bu rakam abartılı bir rakam olsa dahi; Mısır’a, Hz. Yusuf’un daveti ile Kenan diyarından hicret edenler “Oğullarının karıları dışında Yakub'un soyundan gelen ve onunla birlikte Mısır'a gidenler toplam altmış altı kişiydi. Bunların hepsi Yakub'tan olmuştu. Yusuf’un Mısır'da doğan iki oğluyla birlikte Mısır'a göçen Yakub ailesi toplam yetmiş kişiydi.”\n9\nKenan'dan hicret eden bu kadar az sayıda bir topluluğun ilerleyen süreçte, Mısır Firavununu korkutacak dereceye gelmesi İsrailoğullarının, Mısır'da ne denli çoğaldığının bir göstergesi olarak fehmedilmelidir.\nHz. Yakub’un Tebliğinin Vasıfları\nHz. Yakub peygamberliği esnasında, ataları Nuh, İbrahim, İsmail ve İshak’ta olduğu gibi tek ilaha inanmaya ve ona ortak koşmadan kulluk etmeye davet eden biriydi:\n“Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Allah'a herhangi bir şeyi ortak koşmamız bize yaraşmaz.”\n10\n“O çok iyi bilendir, hikmet sahibidir.”\n11\nDavetini, oğullarından başlayarak yapıyordu. Kur’an, bu hususu şöyle belirtmektedir:\n“Yakub da: Oğullarım! Allah sizin için bu dini (İslâm'ı) seçti. O halde sadece Müslümanlar olarak ölünüz (dedi). (Yakub) oğullarına: ‘Benden sonra kime kulluk edeceksiniz?’ demişti. Onlar: ‘Senin ve ataların İbrahim, İsmail ve İshak'ın ilahı olan tek Allah'a kulluk edeceğiz; biz ancak O'na teslim olmuşuzdur.’ dediler\n.\n”\n12\nHz. Yakub, İslam’ı yaymak için ataları ve kendisine vaat edilmiş toprak olan Kenan’ı bırakıp Mısır diyarına gitmiş ve orada tevhid mücadelesi vermiştir. “İsrail Mısır'da Goşen bölgesine yerleşti. Orada mülk sahibi oldular, çoğalıp arttılar.”\n13\nNitekim bu amaçla Mısır’a hicret eden ve orada yerleşen Yakub’un, Mısır Firavunu ile diyalogları yine Tevrat metinlerinde yer almaktadır: “Yusuf babası Yakub'u getirip Firavun'un huzuruna çıkardı. Yakub, Firavun'u kutsadı. Firavun, Yakub'a, ‘Kaç yaşındasın?’ diye sordu…”\n14\nKur’an’da ayrıca onun salih kullardan olduğu… Allah’ın güçlü ve basiretli kulları arasında yer aldığı bildirilir:\n“Ona (İbrahim'e), İshak'ı ve fazladan bir bağış olmak üzere Yakub'u lütfettik; her birini salih insanlar yaptık.”\n15\n“Kuvvetli ve basiretli kullarımız İbrahim, İshak ve Yakub'u da an.”\n16\nBöylece Allah, Hz. Yakub’un ve oğlu Yusuf Peygamber’in, tevhidî gayret ve çabalarını mükâfatlandırarak, İsrailoğullarının, Mısır’da; Allah’a itaatten yüz çevirinceye kadar barınmalarını ve mülk sahibi olmalarını takdir etmiştir.\nHz. Yakub’un, Çocukları İle İmtihanı\nYakub Peygamber’in, Kur’an-ı Kerim ve Tevrat’ta yer alan kıssalarının önemli özelliği onun evlatları ile olan ilişkilerinin ağırlıklı olarak işlenmesidir. Yakub Peygamber kıssası, Hz. Yakub'un, ikisi hür ikisi cariye dört hanımından olan çocuklarının yetişmesi ve eğitimleri ve onların başlarından geçenleri konu almaktadır. Bu olgu, her iki kitapta yer alan kıssaların başlıca ve ortak konusunu teşkil etmektedir.\nKur’an-ı Kerim, Tevrat’taki kıssada yer alan, Yakub’un oğulları ve kızı ile ilgili birtakım olaylara yer vermez. Buna mukabil Kur’an ve Tevrat, Yakub’un oğullarından Yusuf ve diğer oğulları arasında geçen olayları değişik metinlerde de olsa yakın muhtevada anlatırlar. Bu aşamada biz, Kur'an'da, Yusuf Peygamber kıssası olarak bağımsız işlenen bölümde geçenler ile ilgili olarak bu olayları baba Yakub’un açısından pedagojik anlamda değerlendirmeye çalışarak verilen mesajları anlamaya çalışacağız.\n1) Hz. Yakub’un Sevgi Hususunda Çocukları Arasında Ayrım Yapması\nHz. Yakub’un dört karısından biri olan dayısının ufak kızı Rahel, aslında onun Paddan-Aram’da iken evlenmek istediği ve bunun için dayısı ile yedi yıl çalışma karşılığı anlaştığı Tevrat metinlerinde kayıtlıdır. Gelişen olaylar sonucu ilk olarak dayısının ufak kızı Lea ile evlenmek zorunda kalan Yakub, arzu ettiği Rahel’le sonradan evlenmesine ve çok arzu etmesine rağmen uzun süre Rahel’den çocuğu olmamıştır. Tevrat bu vakıayı şöyle anlatır: “Tanrı Rahel'i anımsadı, onun duasını işiterek çocuk sahibi olmasını sağladı. Rahel hamile kaldı ve bir oğlan doğurdu. ‘Tanrı utancımı kaldırdı. RAB bana bir oğul daha versin!’ diyerek çocuğa Yusuf adını verdi.”\n17\nPaddan-Aram’da doğan Yusuf’tan sonra Kenan’a dönerken son çocuğu ve Yusuf’la aynı anadan olan Bünyamin doğar: “Ama Rahel ölmek üzereydi. Can verirken oğlunun adını Ben-Oni koydu. Babası ise oğlana Benyamin adını verdi.” Bu yüzden çok sevdiği Rahel’den doğan çocuklara karşı duyduğu sevgi, diğer hanımlarından doğan çocuklarına olan sevgisinden ağır basmaktadır. Kur’an bu durumu şöyle beyan eder:\n“\nDediler ki: Yusuf’la kardeşi (Bünyamin) babamıza bizden daha sevgilidir. Hâlbuki biz kalabalık bir cemaatiz. Şüphesiz ki babamız apaçık bir yanlışlık içindedir.”\n18\nKur’an, Hz. Yakub’un çocukları ağzından, onun çocuklarının yetişmesinde yaptığı hatayı beyan etmektedir. Bu hata aynı zamanda Kur’an’daki kıssa yoluyla kıyamete dek tüm Müslümanlara, çocuklarının yetiştirilmesinde ibret alınması gereken bir örneklik olarak sunulmaktadır.\nKabul edilmelidir ki, kardeş öldürmeye kastetmeye kadar varacak olan bu yanlışın Yakub kıssası yoluyla mesaj olarak sunulması, tarihî olarak Yakub’un çocukları ile imtihanını gündem ederken Kur’an muhataplarının da bundan ders alması istenmektedir.\nKur’an’ın beyan ettiği mücmel Yakub kıssasında, tarih, coğrafya ve biyografiye önem vermeyerek, Yakub kıssasının vermek istediği mesajları iletecek bölümlerini fragman olarak aktarmasının nedeni de budur. Mufassal malumat zaten Tevrat’ta vardır. Nitekim bu satırlardan önce biz bu işlemi yaparak sizlere sunduk. Mufassallaştırma olmadan da sadece Kur’an ayetlerinin sunduğu kadarı ile ders almak mümkündür ancak realitenin önüne geçmek de mümkün değildir. Bu konuyu biraz açalım:\nKur’an’ın, Yakub kıssası ile ilgili ayetleri nazil olurken hem Tevrat ve hem de İncil gibi Kur’an öncesi inen kitaplarda, Kur'an'da da anlatılan benzer muhtevalı kıssalar mevcuttu. Bundan dolayı Kur'an, Tevrat ve İncil'de yer alan kıssaları aynen veya onlar gibi detaylı anlatmamaktadır. Onun için Yakub Peygamber’in şeceresi, çocuklarının sayısı, anneleri ayrı olan çocukları vs gibi detayları tasdik ederek aynen vermektedir.\nKur’an, Tevrat ve İncil'de yer alan kıssalardan, onların mesaja -tevhid ve hidayete- müteallik sapmalarını düzeltip, mücmel olarak vermektedir. Yani Kur'an nazil olurken mevcut Tevrat ve İncil kıssalarını tamamıyla neshetmemektedir. Onlardaki detaylı anlatımdaki muharref unsurları beyan ederek tahriften arındırmaktadır.\nİlk dönem Kur'an muhataplarına ve kıyamete kadar her dönem mutataplara düşen ise Kur'an'ın bu mücmel anlatımları doğrultusunda Tevrat ve İncil kıssalarındaki benzeşen ve farklı hususları Kur'an perspektifinde olumlu ve olumsuz açıdan içselleştirmeleridir.\nBunu şöyle ifade edebiliriz: Hz. Muhammed dönemi bir Yahudi ve Hıristiyan, sahip olduğu kıssalar hakkındaki Tevrat kaynaklı muharref bilgilerini, yeni gelen vahiy Kur'an tarafından mücmel olarak yapılan açıklamaları itibara alarak düzeltecektir. Yani belleğinde olan Tevrat ve İncil kaynaklı kıssanın tüm içeriğini silmemiş, dolayısıyla yeni bir kıssa muhteviyatına inanması gerekmemiştir. Yalnızca bilgisinde olan Tevrat ve İncil kaynaklı kıssa malumatındaki muharref yanları, Kur'an'ın temas ettiği şekilde düzeltmesi gerekmiştir. Bunun için sahabenin, sonradan Müslüman olan Yahudi âlimlerinden olan Ka'bu'l Ahbar'a, kıssalar hakkında müracaatı vardır. Bu yüzden hadis külliyatında Ka'bu'l Ahbar'ın rivayetleri yer almaktadır. “Ka'b'ın güvenilirliği ve kişiliğiyle ilgili tartışmalar günümüze kadar gelmiştir. Aralarında Hazreti Ömer (ra) gibi büyük sahabelerin kendisinden istifade ettiği, öğüt ve tavsiyelerinden yararlandığı şeklindeki rivayetlerin yanında; naklettiği şeylerden vazgeçmediği takdirde, Medine dışına sürülmekle tehdit edildiği de ifade edilmektedir. İbn Mesud, rivayetlerinde yer verdiği bazı hususlardan dolayı Ka'b'ı eleştirmiştir. Diğer taraftan Ebu Derda'nın görüşünü nakleden İbn Hibban ise bilgili bir âlim olduğu, geniş bilgisi konusunda ittifak bulunduğuna yer vermektedir. Ayrıca, biyografisi üzerinde çalışma yapan Zehebi, engin bilgi ve dindar kişiliğine vurgu yaparken, Ka'b'ı yalanlayıcı herhangi bir beyana yer vermemiştir. Bunların dışında başka müellifler de kendi eserlerinde Ka'b'a geniş yer vermekle, ona büyük önem ve değer verdiklerini göstermişlerdir.”\n19\nAncak altını çizmemiz gereken bir husus vardır: Kıssaların mufassallaştırmasındaki ölçünün belirlenememesi ve İslami ilimlerin tedvin edildiği dönemdeki usul yanlışlıkları kıssalarda “İsrailiyat” denen olumsuzluğu doğurmuştur. Bunun yanı sıra geçmişte olduğu gibi günümüzde ve gelecekte yaşayacak Kur’an muhatapları; Yahudilik, Hıristiyanlık ve ilk dönem oluşturulan İslam kültüründe yer alan Yakub veya diğer kıssalarla ilgili bilgilerle yüklüdürler ya da bu bilgilerle bir şekilde karşılaşacaklardır. Kur'an muhataplarının yapması gereken Kur'an kıssaları ve onun doğrultusundaki Tevrat, İncil ve kültürel muhtevayı değerlendirerek kıssaları mufassallaştırmak ve onlardan geniş açıdan dersler çıkarmaktır.\nKur’an kıssalarını daha detaylı anlamaya zemin hazırlayacak bu metodun yanı sıra, diğer kutsal kitapların ve resullerin aynı doğrultuda indiği bilgisi de gözönünde bulundurulmalıdır. Böylece hem Hz. Âdem'den Hz. Muhammed'e kadar süren İslam dini ve bu dinin son kitabı Kur’an’a ve peygamberine iman tekit edilmekte hem de geçmiş kutsal kitaplarda sonradan oluşturulan muharref yapının daha iyi görülmesi sağlanarak, Kur’an’ın önemi daha güzel bir şekilde içselleştirilmektedir.\n2) Hz. Yakub’un Çocukları Hakkında Tedbiri\nOğlu Yusuf’un rüyasına istinaden nebevi bilgisi ile olayların derununu algılamasına rağmen, Hz. Yakub’un tedbir aldığını gözlemlemekteyiz.\n“Dediler ki: ‘Ey babamız! Sana ne oluyor da Yusuf hakkında bize güvenmiyorsun! Oysa ki biz onun iyiliğini istemekteyiz. Yarın onu bizimle beraber (kıra) gönder de bol bol yesin (içsin), oynasın. Biz onu mutlaka koruruz.’ (Babaları) dedi ki: Onu götürmeniz beni mutlaka üzer. Siz ondan habersizken onu bir kurdun yemesinden korkarım.”\n20\nOğullarının Yusuf’a karşı tuzaklarına tedbir alan, yine de olayların gidişatının Allah’ın elinde olduğunu bilerek olayların akışına uyan Yakub Peygamber; benzeri bir tedbiri tüm oğulları için Mısır’a tekrar gidişlerinde göstermelerini ister.\n“Sonra şöyle dedi: Oğullarım! (Şehre) hepiniz bir kapıdan girmeyin, ayrı ayrı kapılardan girin. Ama Allah'tan (gelecek) hiçbir şeyi sizden savamam. Hüküm Allah'tan başkasının değildir.”\n21\n3) Hz. Yakub’un Sabır ve Tevekkülü\nYakub Peygamber tedbir almasına rağmen gelişen olaylara karşı Allah’a şikâyetçi veya gidişata isyankâr değil, sabır ve tevekkül sahibidir:\n“Gömleğinin üstünde sahte bir kan ile geldiler. (Yakub) dedi ki: Bilakis nefisleriniz size (kötü) bir işi güzel gösterdi. Artık (bana düşen) hakkıyla sabretmektir. Anlattığınız karşısında (bana) yardım edecek olan, ancak Allah'tır.”\n22\n“Yakub dedi ki: Daha önce kardeşi (Yusuf) hakkında size ne kadar güvendiysem, bunun hakkında da size ancak o kadar güvenirim! Allah en hayırlı koruyucudur. O, acıyanların en merhametlisidir.”\n23\n“(Yakub) dedi ki: Hayır, nefisleriniz sizi (böyle) bir işe sürükledi. (Bana düşen) artık, güzel bir sabırdır. Umulur ki, Allah onların hepsini bana getirir. Çünkü O çok iyi bilendir, hikmet sahibidir.”\n24\n“(Yakub:) Ben sadece gam ve kederimi Allah'a arz ediyorum. Ve ben sizin bilemeyeceğiniz şeyleri Allah tarafından (vahiy ile) biliyorum, dedi. Ey oğullarım! Gidin de Yusuf'u ve kardeşini iyice araştırın, Allah'ın rahmetinden ümit kesmeyin. Çünkü kâfirler topluluğundan başkası Allah'ın rahmetinden ümit kesmez.”\n25\nKur’an’da beyan edilen Yakub ve Yusuf kıssalarının bu ortak mesajları, aynı zamanda tarihî olayları da anlatıyor. Ancak Kur’an, bu kısma yüzeysel değinip, sadece mesajlarına yönelik mücmel kısımlardaki fesahat, belagat ve icazatı ile muhataplarını ikaz etmektedir. Kur’an’a göre kıssanın tarihi, yeri, zamanı, kişileri önemli değil, verdiği mesajları asıldır ve kıyamete kadar bakidir.\n“Kur’an Ahdi Atik’te söz konusu edilen ve Yakub oğullarının Goshen topraklarına nasıl yerleştikleri, orada nasıl büyük mülkler edindikleri gibi ayrıntıları bir kenara bırakır. Çünkü İsrailoğullarının tarihini anlatmak onun meselesi değildir. Onun ilgilendiği husus, geçmiş nesillerin manevi amelleri, ahlaki öğretileri ve hayat biçimleridir. Yani bir bütün olarak milletin hayatını etkileyen ve onun kaderini biçimlendiren faktörlerdir, onu ilgilendiren, İbrahim’in zürriyetinden olan, Yakub, belirli bir hayat biçiminin numunesi olan ve halkının maddi ve manevi durumunu iyileştirmeyi düşünen Yusuf’a oranla, Kur’an’da ikinci planda yer tutar.”\n26\nHz. Yakub’u diğer İsrailoğulları peygamberlerinden ayıran özellik İsrailoğulları peygamberlerinin içinden çıktığı etnik toplumun çekirdeğinin oluşmasını sağlayan kişiliğidir. Yahudilik, Hz. İbrahim ile başlattığı tarihini Hz. İshak ile ayrı bir etnik kola ayırır. İşte bu kolun başlangıcında İshak’ın oğlu Hz. Yakub vardır. Hz. Yakub’dan itibaren Yahudilik, kendisini diğer insanlara karşı, seçkin etnik-dinî bir yapı olarak nitelemeye başlar. Bu olgu Hz. Yakub’un, İsrail lakabına dayanan bir tanımlamayla belli bir süreç İsrailoğulları olarak sürer. Bir dönem sonra Hz. Yakub’un oğlu ve İsrailoğulları kollarından Yahuda’ya izafeten Yahudi ismini alır.\nHz. Yakub’un soyundaki bu bereket, onun dedesi İbrahim’in İshak ile müjdelenmesinden bellidir:\n“İbrahim’in karısı ayakta idi. (Bu sözleri duyunca) güldü. Ona da İshak’ı müjdeledik; İshak’ın arkasından da Yakub’u.”\n27\nDolayısıyla İsrailoğulları da önem kazanmaktadır. Çünkü bu nüvenin çoğalmasıyla birlikte onların içerisinden nice muvahhidler ve resuller çıkmış ve kitaplar inmiştir. Bu yüzden Yakub ve Yakub’un oğulları, yani İsrailoğulları da Cenab-ı Hakk’ın terbiyesinden birlikte geçmişler ve sınanmışlardır. Kur’an-ı Kerim’deki Yakub ve Yusuf kıssaları bu olguyu Kur’an muhataplarına Tevrat'a göre mücmel nitelikte, tevhid ve hidayet içeriğiyle mesaj yüklü olarak anlatmaktadır.\nHz. Yakub’un Ölümü\nTevrat, Hz. Yakub’un yaşamının yüz kırk yedi yıl\n28\nsürdüğünü belirtmektedir. Hz. Yakub, bu uzun yaşamının Kenan’da geçen kısmını “Gurbet yıllarım yüz otuz yılı buldu.” diye Firavun’a anlatmaktadır.\n29\nMısır’da, Yusuf Peygamber’in yanındaki hicreti 17 yıl sürmüştür.\n30\nKur’an-ı Kerim, Hz. Yakub’un, Mısır hicreti ve ikametine şu ayetinde değinmektedir:\n“(Yakub ve hanımı)\nYusuf’un yanına girdikleri zaman, (Yusuf) ana-babasını kucakladı, ‘Güven içinde Allah'ın iradesiyle Mısır'a girin!’ dedi.”\n31\nMısır’da öleceği günler yaklaştığında Hz. Yakub, tüm oğullarını toplayarak onlara son nasihatlerini yapar. Tevrat, bu nasihatleri uzun bir metin olarak aktarmaktadır. Tevrat’ın Tekvin kitabında yer alan “Yakub oğullarını çağırarak, ‘Yanıma toplanın’ dedi, ‘Gelecekte size neler olacağını anlatayım.’ Yakuboğulları, toplanın ve dinleyin, Babanız İsrail'e kulak verin.”\n32\ndiye başlayan konuşmasında Yakub Peygamber, oğullarına yaptığı nasihatlerinde, İsrailoğulları sıbtlarını oluşturan oğullarının gelecekteki keyfiyetleri ve özellikleri anlatılmaktadır.\nOysa Kur’an-ı Kerim’de yer alan aynı konuşmadaki nasihatte ise İsrailoğullarının etnik ve diğer vasıflarından asla bahsedilmemektedir. “Mısırlıların türlü türlü putlara taptıklarını gören Hz. Yakub, onların içinde yaşayacak olan oğullarına, daha önce yaptığı çeşitli tavsiye ve uyarılara titizlikle uyulmasını ve kendisinden sonra da dinin elden bırakılmamasını hatırlatmak için, aynı vasiyeti son nefesinde bile oğullarına bir kere daha hatırlatmak gereğini duymuştu.”\n33\nKur’an’da yer alan Yakub’un son nasihati ve aynı zamanda vasiyeti tamamen tevhidî bir metin olarak ve gelecekteki tüm muhatap toplumlara mesaj niteliğinde verilmektedir:\n“İbrahim, bunu kendi oğullarına da vasiyet etti, Yakub da öyle: ‘Oğullarım! Allah, sizin için bu dini (İslâm’ı) seçti. Siz de ancak Müslümanlar olarak ölün.’ dedi. Yoksa siz Yakub’un, ölüm döşeğinde iken çocuklarına, ‘Benden sonra kime ibadet edeceksiniz?’ dediği, onların da ‘Senin ilahına ve ataların İbrahim, İsmail ve İshak’ın ilahı olan tek bir ilaha ibadet edeceğiz; bizler O’na boyun eğmiş Müslümanlarız.’ dedikleri zaman orada hazır mı bulunuyordunuz?”\n34\nYakub kıssasının, Kur’an ve Tevrat’ta yer alan anlatımları her iki kitap arasındaki kıssalara yaklaşımı da sergilemektedir. Tevrat, Yakub’un (as) son anlarına biyografik, tarihî, coğrafî açılardan yaklaşırken; Kur’an tamamen tevhidî, yani akidevî açıdan yaklaşmaktadır. Tevrat, İsrailoğulları ve onların beşerî vasıflarını ön plana alırken; Kur’an, Yakub ve oğullarının inanç temalarını gündem etmekte ve kıyamete kadar tüm insanlara örnek kılmaktadır.\nHz. Yakub, yaşamının sonlarında, öldüğü zaman Kenan diyarında atalarının yanına gömülmesini vasiyet eder. “Yakub oğullarına şu buyrukları verdi: Ben ölmek, halkıma kavuşmak üzereyim. Beni Kenan ülkesinde atalarımın yanına, Mamre yakınlarında Hititli Efron'un tarlasındaki mağaraya, Makpela Tarlası'ndaki mağaraya gömün.”\n35\n“Yakub oğullarına verdiği buyrukları bitirince, ayaklarını yatağın içine çekti, son soluğunu vererek halkına kavuştu.”\n36\nHz. Yakub’un bu vasiyeti üzerine İsrailoğulları babalarını Kenan diyarında, bugünkü el-Halil adı verilen Hebron şehrindeki Makpela mağarasının bulunduğu mevkide; dedesi İbrahim, babası İshak, babaannesi Sare, annesi Rebeka ve karısı Lea’nın’nın mezarları yanına gömerler.\n37\nYakub Kıssası Hakkında Bir Değerlendirme\nBilhassa Tevrat 'ta yer alan Yakub kıssası baz alındığında Yakub Peygamber’in resullüğünün büyük bölümünün çocukları ile ilişkileri biçiminde aktarıldığını görürüz. Yani Yakub kıssası ve buna bağlı olarak Yusuf kıssası; gerek Kur'an gerek Tevrat metinlerindeki anlatımlarında; ebeveyn-çocuk ve kardeşler arası, aile içi ilişkileri gündem etmektedir.\nKardeşler arası çatışmanın, Hz. Âdem zamanında, onun oğulları Habil-Kabil'le başlamış olduğu her iki kitapta\n38\nda kıssa edilirken; bu olgunun ilânihaye süreceği Yakub ve Yusuf kıssalarında beyan edilmektedir.\nÂdem'in çocuklarının, Allah'a sundukları kurbanın sonuçlarının manevi menfaatleşmedeki değerlendirmeler yüzünden oluşan nefret ve birbirlerini katletmeleri vakıası anlatımı; Hz. İshak'ın çocukları, Yakub ve Esav ikiz kardeşler arasında ana karnında başlayan bir çatışmanın öyküsü olarak devam eder.\nDoğumları sonrası yetişme çağlarındaki menfaat çatışmaları ve anne-babalarının bu çatışmalardaki davranışları kıssa edilerek pedagojik anlatımlar halinde sürer. Yakub'un çocukları arasında oluşan nefret ve onun uzantısı öldürme kastı ile yapılanlar ve bundan sonraki pişmanlığa doğru giden süreç sanki Habil-Kabil kıssasının geniş bir açılımıdır.\nDolayısıyla Yakub kıssası pedagojik bir okuma ile Âdem ve Habil-Kabil kıssalarıyla birlikte okunarak ve bu iki kıssa bir arada fehmedilerek dersler çıkarılmalıdır.\nSonuç\n- Yakub Peygamber, “ulul’l-azm” peygamberler olarak vasıflandırılan, Hz. İbrahim ile Hz. Musa ve onların hitap ettikleri Kenan ve Mısır toplumları arasında biyografik, tarihî ve coğrafî geçişi sağlayan resullerden birisidir.\n- Yakub (a.s), Hz. İbrahim’in “İbranî” vasıflı toplumunu, Hz. Musa ile Harun’un içinden yetiştiği Mısır’daki “İsrailoğulları” toplumuna dönüştüren bir resul olarak çok önemli bir kavşak noktasındadır.\n- Dinler tarihinde bir realite olan ve önce İsrailoğulları daha sonra Yahudi olarak adlandırılan, etnik-dinî kavmin oluşumunun kodlarının iyi anlaşılabilmesi için Yakub Peygamber’in kıssası ve hayatının iyi bir şekilde idrak edilmesi gerekmektedir.\n- Yakub kıssası, Kur’an ve Tevrat’ta benzer muhtevada iseler de Tevrat, Hz. Yakub ve oğullarını etnik bir temele oturtarak daha sonraki süreç içerisinde yapısallaşacak olan ırkçı yaklaşımın ürünü etnik-dinî “İsrailoğulları” temasını anlatmakta ve kutsallaştırmaktadır. Kur’an-ı Kerim ise Yakub Peygamber’in kıssasından mücmel/öz olarak ve sadece tevhid inancı perspektifinde anlatımlarda bulunmaktadır. Kur’an, mücmel Yakub kıssasında, diğer Kur’an kıssalarında olduğu gibi tarih, coğrafya ve biyografiye önem vermeyerek, Yakub kıssasının mesajını iletecek bölümleri fragmanlar/parçalar halinde aktarır.\n- Kur’an, Yakub Peygamber kıssasından mücmel olarak bahsederken aynı zamanda onun hayatına dair detay malumat için referans alınabilecek kaynağın yine Tevrat olabileceğini ihsas etmektedir. Dolayısıyla Kur’an-ı Kerim’deki Yakub kıssasının daha kapsamlı anlaşılması açısından mufassallaştırılmasında bir metot olarak Tevrat’a başvurulmasında sakınca olmadığı gibi; her iki kitap arasındaki mukayeseden tevhidî noktalar ayrıştırıldığında Tevrat’ın muharref yapısı daha iyi müşahede ve idrak edilebilecektir. Bu da ayrı bir ders alma unsuru olacaktır.\n- Kur’an, Yakub kıssasında Yakub’u ve oğullarını anlatırken, onların etnik yapısına değil, inanç temasına -İslam- dikkat çekmektedir. Böylece Kur’an’ın nüzul sürecindeki Yahudilerde bulunan olumsuz etnik ve dinî -Yahudilik- anlayışını kırarak, İslami çizginin sürekliliği ile gelen Arap kökenli Hz. Muhammed’e ve onun getirdiği vahye temayül edilmesini sağlamaya çalışmaktadır. Bu aynı zamanda Yakub kıssasının nazil olmasının asli gayesidir.\n- Hz. Yakub, peygamberliği esnasında, ataları Nuh, İbrahim, İsmail ve İshak’ta olduğu gibi tek ilaha inanmaya ve ona ortak koşmadan kulluk etmeye davet eden bir resuldü. Dolayısıyla Yakub kıssası anlatımları ile, Hz. Muhammed’in ve Kur’an’ın da geçmişteki İsrailoğulları soyundan aynı resullerin ve getirdikleri vahyin devamı oldukları gözler önüne serilmektedir. Böylece Kur’an’ın nüzul sürecine tanık olan Yahudiler, Hz. Muhammed’e ve getirdiği vahye inanmaya davet edilmektedir.\n- Yakub Peygamber’in, Kur’an-ı Kerim ve Tevrat’ta yer alan kıssalarının önemli özelliği onun evlatları ile olan ilişkilerinin ağırlıklı olarak işlenmesidir. Nitekim Yakub Peygamber’in, oğulları arasında yaptığı ayrımcılığın, oğulları arasında kardeş öldürmeye kastetmeye varacak kadar çok büyük bir yanlışa neden olduğu da anlatılmaktadır. Bu kıssa ile hem tarihî olarak Hz. Yakub’un çocukları ile imtihanı gündem edilmekte hem de Kur’an muhataplarının bundan ders alması istenmektedir. Bilindiği gibi Hz. Âdem’in çocukları arasındaki çekişme, kardeş katline kadar varmıştı. Her iki kıssanın birlikte tefekkür edilerek dersler çıkarılması, ebeveyn-çocuk ilişkileri, birey ve yaratıcı arasındaki kulluğun mahiyeti gibi konuların idraki açısından önemli bir işlev olacaktır.\nDipnotlar:\n1-Nisa, 4/163.\n2-Âl-i İmran, 3/84; Bakara, 2/136.\n3-Yusuf, 12/96.\n4-Yusuf, 12/68.\n5-Tevrat; Tekvin, Bab: 28/10-11.\n6-Tevrat; Çıkış, 35/12.\n7-Tevrat; Çıkış, 1/8–10.\n8-Tevrat; Sayılar, Bab: 1/46.\n9-Tevrat; Tekvin, Bab: 46/26-27.\n10-Yusuf, 12/38.\n11-Yusuf, 12/83.\n12-Nisa, 4/132-133.\n13-Tevrat; Tekvin, Bab: 47/27.\n14-Tevrat; Tekvin, Bab: 47/7-10.\n15-Enbiya, 21/72.\n16-Sad, 38/45.\n17-Tevrat; Tekvin, Bab: 30/22-24.\n18-Yusuf, 12/8.\n19-M. Yaşar Kandemir; “Kâ'b el-Abhâr”, TDVİA. C. 24, s. 2.\n20-Yusuf, 12/11-13.\n21-Yusuf, 12/67.\n22-Yusuf, 12/18.\n23-Yusuf, 12/64.\n24-Yusuf, 12/83.\n25-Yusuf, 12/86-87.\n26-Mazharuddin Sıddıkî,\nKur’an’da Tarih Kavramı\n, s. 109.\n27-Hud, 11/71.\n28-Tevrat; Tekvin, Bab: 47/28.\n29-Tevrat; Tekvin, Bab: 49/9.\n30-Tevrat; Tekvin, Bab: 47/28.\n31-Yusuf, 12/99.\n32-Tevrat; Tekvin, Bab: 49/1-2.\n33-Murat Kayacan, “Kur’an’da Peygamberlerin Baba Oğul İlişkileri”,\nHaksöz Dergisi\n, Sayı: 162, Eylül 2004.\n34-Bakara, 2/132-133.\n35-Tevrat; Tekvin, Bab: 49/29-30.\n36-Tevrat; Tekvin, Bab: 49/33.\n37-Tevrat; Tekvin, Bab: 49/31; Sayılar, Bab: 50/12-13.\n38-Tevrat; Tekvin, Bab: 4/1-16; Maide, 5/27-32.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}