{
  "id": "b27ad04e-c35f-4649-9fd8-f1fd716007dc",
  "title": "“Enver Aydemir’in Tavrı Birçok Dindar İnsanın Vicdanının Sesidir!”",
  "author": "Gülden Sönmez",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/enver-aydemirin-tavri-bircok-dindar-insanin-vicdaninin-sesidir-6019yy.htm",
  "content": "Sorular:\n1-\nTürkiye’de zorunlu askerlik uygulaması sistem ve halk açısından ne anlam ifade etmektedir?\n2-\nUluslararası sözleşmelerde de bir insan hakkı olarak kabul gören “vicdani ret” tartışmasını nasıl değerlendiriyorsunuz?\n3-\nEnver Aydemir’in İslami kimliğinden ötürü askerlik yapmama tavrını nasıl yorumluyorsunuz?\n4-\nMüslümanlar Enver Aydemir’in eylemine nasıl yaklaşmalı? Bu tavır örnek alınması gereken ve yaygınlaştırılabilir bir tutum mudur?\n1-\nDünyanın birçok ülkesinde var olan zorunlu askerlik uygulaması kimi yerde Türkiye’deki gibi yapılırken kimi yerde ise kamu hizmeti sayılarak askerlik yapmayı reddedenler için alternatif kamu hizmeti verme imkânı sunularak gerçekleşmektedir. Türkiye’deki uygulamada da seçenekli olarak farklı kamu hizmeti sunulabileceği tartışmaları başladığında bazı yorumcular AB ülkelerindeki toplumsal yapı ile Türkiye’nin farklılık arz ettiğini belirtmişlerdir. Ancak Türkiye’nin yasal mevzuatına baktığınızda zorunlu askerlik uygulamasının Türkiye için esasen toplum yapısı ile ilgili farklılığından ziyade devlet yapısının farklılığının öne çıktığını görürsünüz. Zira bugün bile halen ordunun içerisinden deşifre edilen darbe planları, planların ötesinde yakın tarihimizde gerçekleşen askeri darbeler, askeri alanın halen sivil yargı denetiminin dışında kalması için verilen mücadele bütün bunlar için Türkiye’de halkın ödediği can ve mal bedeli Türkiye’de askerlik olgusunun, zorunlu askerlik uygulamasının sivil-asker ilişkisinin ne kadar önemle korunduğu gerçeğini anlatır. İdeolojisi, yapısı değiştirilmesi teklif edilemez sistemin halka rağmen, anayasaya rağmen ve her şeye rağmen yegâne güzide koruyucusu olan ordunun tercih (ret) edilebilir bir kamu hizmeti olarak algılanması veya böyle bir uygulamaya dönüştürülmesi sistem açısından mümkün görülemez. Bilindiği üzere zorunlu askerliğin reddinin konuşulması bile yasalarla korunmaya alınmıştır. Bu manzaraya baktığınızda zorunlu askerlik uygulamasının amacı, askeri amaçla yani Türkiye’nin korunması için değil, sistemin hâkimlerinin zorunlu askerliğin kendilerine sağladığı gücü ellerinde tutmalarıdır. Öte yandan zorunlu askerlik sırasında verdikleri/dikte ettikleri eğitimle kendi koruyucularını sağlarlar. Bu sadece askerlik süresince değil genç yaşta bu eğitimle kişinin sistemin ideolojisini özümsemiş, içselleştirmiş şekilde tüm hayatı boyunca bu amaca hizmeti hedeflenir. Kısacası zorunlu askerlik Türkiye’de sistem açısından ancak ideolojisini yaşatma ve korumayı ifade eder.\nHalk açısından ise halen büyük bir kesim için askerlik yapmak vatanseverlik olarak değerlendirilmektedir. Bunun özünde yüzyıllardır süregelen “Askerlik, İslam’a hizmet eden devlete dolayısıyla Allah’a hizmettir!” anlayışı vardır. Her ne kadar cumhuriyetin kuruluşu ile İslami gerekçe ortadan kaldırılmış olsa da halen halkın zihin dünyasında askerliğin kutsal bir görev olduğu algısı vardır. Ancak araştırma verilerine bakıldığında ordunun halk ile yaşadığı problemler (Halkın önemli bir kısmının Kürt, irtica diye iç tehdit telakki edilmesi, başörtülülere yönelik ayrımcı ve düşmanca tavır, darbeler ve deşifre edilen darbe planları, askeri yetkililerin halk karşıtı konuşma ve tutumları vb.) zamanla bu algının değişmesine sebep olmuştur. Askerlik, kimilerince itiraz edilemez devlet için yapılması gereken ve kaçınılamayacak bir görevdir. Kimilerince “vatana hizmet millete hizmet” yönüyle halen kutsal bir görevdir. Kimilerince ise ordunun halkla olan sorunu nedeniyle ceza almamak için zorla yapılan kaçınılamaz bir yük olarak görülmektedir.\n2-\nVicdani ret “bir kişinin etnik, din, ahlak, insani, felsefi, politik ve benzer nedenlerle askere gitmeyi reddetmesi” olarak tarif edilmektedir. Uluslararası sözleşmelerde ise düşünce, vicdan ve din özgürlüğü kapsamında değerlendirilmektedir. BM İnsan Hakları Evrensel Beyannamesi ve BM Medeni ve Siyasal Haklar Uluslararası Sözleşmesi’nin güvence altına aldığı düşünce, vicdan ve din özgürlüğü İnsan Hakları Komitesi’nin kararları doğrultusunda vicdani ret hakkını da bu hak güvencesi içine almaktadır. Ancak Avrupa İnsan Hakları Sözleşmesi 9. maddesi düşünce, vicdan ve din özgürlüğünü düzenlemekle birlikte, aynı sözleşmenin 4/3. maddesi “zorunlu askerliğe” ilişkin bir istisna getirmektedir. Vicdani ret hakkı AİHM kararlarında 9. madde çerçevesinde değerlendirilmemiştir. AB ülkelerinin hemen hemen yarısında zorunlu askerlik sistemi bulunmamaktadır. Diğer yarısında ise alternatif kamu hizmeti sistemi bulunmaktadır.\nTürkiye’de ise vicdani ret bir hak olarak değerlendirilmemekle beraber Türk Ceza Kanunu’nun 318. maddesi vicdani retçiliği “halkı askerlikten soğutma” suçu içerisinde nitelendirmektedir. Bu suçun cezası ise 2 yıla kadar hapistir. Bu suçun basın ve yayın yoluyla işlenmesi halinde ceza yarı oranında artırılmaktadır. Böylece suçun cezası 3 yıla çıkmaktadır. Vicdani ret hakkını savunmak Terörle Mücadele Kanunu’na göre ise 5 yıla yakın hapis cezası ile cezalandırılabilmektedir.\nMevzuat böyleyken vicdani ret hakkını savunanlar en azından yargıya ve kamuoyuna yansıyan boyutuyla bunu anti-militarist bir yaklaşım ve duruş olarak izah etmiştir. Bu anlamda pratik boyutu askerlik yapmamak şeklinde karşımıza çıksa da yaygınlaşan milliyetçilik akımından dolayı da daha genel bir anti-militarist yaklaşımla vicdani ret hakkının savunulması gerektiğini savunanların sayısı artmaktadır.\nİslami kesimde ise dini kaygıyla inançlarından dolayı zorunlu askerlik uygulamasına itirazı olan çok sayıda insan olmasına ve bu kesimin iç gündeminde sürekli konuşulmasına rağmen bu mesele kamuoyunda daha yeni yeni tartışılmaya başlanmıştır. İslami kesimde başlayan bu tartışma anti-militarist çevrelerce silah tutmaya karşı bir duruş olarak değerlendirilmemekte. Müslümanların inançlarından dolayı silaha tamamen karşı duruşları olamayacağından bunun tam bir vicdani ret hakkı olarak savunulamayacağını söyleyenler mevcuttur. Enver Aydemir vakasında önümüze çıkan “imani ret” kavramı ile bu farklı duruşun da izah edilmeye çalışıldığı anlaşılmaktadır.\nAncak her şeyden önce bu konuda konuşmanın bile ciddi cezalarla yargılamalara sebep olduğu bilinerek bu konuda ifade özgürlüğünün önünün açılması gereklidir. Özgürce konuşulabilen ve yazılabilen bir ortamda daha sağlıklı tartışma ortamına kavuşulacaktır. Yasal mevzuatın önce bu yönüyle değişmesi, bu konuda da ifade özgürlüğünün sağlanması gerekmektedir. Her halükarda bir kimsenin inancının aksine bir uygulamaya zorlanması, hele hele canını vermeye zorlanması kabul edilemez.\nBurada kamu hizmeti tartışması yönünden de şunu belirtmek istiyorum. Aynı ülkede yaşayan eşit insanlar açısından herkesin üzerine düşen sorumluluğu birbirlerinin hakkına girmemek adına yani adaleti sağlamak için böyle bir düzenleme getirilerek vicdani ret hakkını savunanlara bu şekilde bir imkân sunulabilir. Bunu da reddeden görüşler olmakla beraber tıpkı bazı kamu hizmetlerinden zorla mahrum bırakılan başörtülülerin, bu hizmetler kendilerine verilinceye kadar başta vergi olmak üzere bazı sorumluluklardan muaf tutulması gerekliliği gibi kişi açısından kabul edilebilir herhangi bir hizmetin sunulması ile topluma karşı sorumlulukta eşitlik sağlanabilir.\n3\n-\nEnver Aydemir’in tavrı birçok dindar insanın vicdanının da sesidir aynı zamanda. Zira İslami kimliğinden dolayı askerlik yapmak istemeyen ancak yasal mevzuat nedeniyle bu konuda herhangi bir beyanatta ve girişimde bulunamayan insan söz konusu. Bunu çok rahatlıkla söylüyorum. Çünkü mesleğimizden dolayı yıllardır çok sayıda insanın bu çerçevede sorularıyla karşılaştığımız bir gerçek. Enver Aydemir ve onun gibi İslami kimliğinden dolayı Türkiye’de zorunlu askerlik yapmak istemeyenlerin en doğal temel haklarını kullandıklarını düşünüyorum. Öte yandan mevcut durumda da İslami gerekçeyle olmayıp farklı bir gerekçeyle ikinci sorunun cevabında yer alan tanıma uygun bir vicdani ret hakkı kullanmak isteyenler için de bu hakkın Türkiye hukuk sistemi içerisinde yer alıp uygulanabilir hale getirilmesi gerektiğini düşünüyorum.\n4\n-\nÖncelikle kimlik tutarlılığı açısından çok doğru ve örnek alınması gereken bir tutum olarak görüyorum. Genelde İslami kimliği ile çelişkili veya engelleyici tüm yasal veya fiili uygulamalara karşı tavırlı, talep edici ve zorlayıcı tutum içerisinde olunması gerektiği gibi bu konuda da tutarlı bir yaklaşım sergilenmeli. Bir insan için kendi inandığının dışında kimliksiz ya da giydirilmiş bir kimlikle hayat sürmesi dayatmasından daha ağır bir bedel söz konusu olamaz.\nSon olarak bir hatırlatmayı yapmadan geçemeyeceğim: Bu mücadele gerçekleşirken liselerde askeri kıyafetli subayların gelip liseli öğrencilere Milli Güvenlik Dersi ile vermeye çalıştıkları eğitimin de amacı usulü ve varlığı sorgulanmalı ve veliler, eğitimciler ve sivil toplum kuruluşlarınca gerekli çalışmalar bir an önce başlatılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}