{
  "id": "1706349f-27dc-424c-8491-37eb55c05fde",
  "title": "Provokasyon Söylemi Ne Zulmü Örter, Ne Zilleti!",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/provokasyon-soylemi-ne-zulmu-orter-ne-zilleti-6215yy.htm",
  "content": "CHP ve CHP paralelinde yayın yapan medya üniversitede başörtüsü yasağının kaldırılmasının bedeli olarak yüksek öğrenim öncesi tüm eğitim süreçlerinde kati bir başörtüsü yasağı dayatma çabasında. Bilhassa ilköğretimle ilgili olarak yoğun bir yasakçılık propaganda ediliyor. İlköğretimde başörtülü okuma talebi alabildiğine karalanıyor, adeta büyük bir suçmuş gibi sunuluyor.\nKampanya o kadar yoğun ki, yasağa karşı çıkan çevreleri dahi çelişkili tutumlara ittiği görülmekte. Adana, Mersin, Diyarbakır gibi farklı şehirlerde okullarına başörtüleriyle devam etmek isteyen bazı öğrenciler üzerinden provokasyon söylemi yaygınlaştırılıyor. Eğitim Bakanı başta olmak üzere, AK Partili kimi zevat ve “muhafazakâr medya” çoktan yargılamayı yapmış, hükmü vermiş görünüyor: Provokasyondan başka bir şey olması düşünülemeyecek bu talebin reddedilmesine ve faillerinin arkalarındaki yasadışı örgüt bağlantılarıyla birlikte medya linçine tabi tutulmasına…\nNerden Çıktı Bu Talep?\nBu sıfır özgüven ve bol önyargı içeren tutumun arkasında nasıl bir ezik ruh halinin yattığına değinmeden önce neden ilköğretimde başörtüsü sorununun yaşandığını kısaca izah etmekte yarar var. Bu sorun şimdi mi ortaya çıktı? Neden lise seviyesinde başörtüsü sorunu pek gündeme gelmiyor ama ilköğretimde tartışılıyor? Bu durumun çok net bir sebebi var. Lise aşamasında başörtülü kızlar genelde imam hatip liselerini ve bir kısmı da özel okulları tercih ediyorlar. İlköğretimde ise 28 Şubat sürecinde İHL’lerin orta kısımlarının kapatılmasıyla birlikte öğrenciler başörtüsüzlük dayatmasıyla karşı karşıyalar.\nDarbeciler 28 Şubat sürecinde toplumsal hayatın neredeyse her zerresinden başörtüsünü kazıma faaliyetine giriştiler. Bu hedefleri uyarınca zorunlu eğitimi 8 yıla çıkarıp kesintisiz biçimde uygulayarak İHL’lerin orta kısımlarını kapattılar. Böylece orta öğrenim aşamasında başlarını örtmek isteyen kızlarca tercih edilen imam hatip seçeneği tasfiye edilmiş oldu. Bu şekilde genç kızların artık zorlansalar dahi başlarını kapatmayı istemeyecekleri bir yaşa kadar hayata başörtüsüz devam etmeleri amaçlandı. 7. ve 8. sınıflarda başlarını örtmeden okula devam eden kızların sonraki dönemlerde de başörtüsü takmaya razı olmayacakları varsayıldı. Zaten başörtüsüne lisede de yüksek öğrenimde de çalışma hayatında da tahammül gösterilmiyordu. Dolayısıyla başörtüsünün belli bir dönem sonra “sorun” olmaktan çıkması kuvvetle muhtemeldi!\nAma öyle olmadı! Allah’ın hesabı yasakçıların hesabını boşa çıkardı ve başörtüsüne özgürlük talebi her yere yayıldı. Son günlerde ilköğretim okullarıyla ilgili tartışmalarda yasakçıların koparttıkları gürültünün ardında biraz da bu hayal kırıklıklarının yattığı söylenebilir. Temennilerinin boş çıkması neticesinde öfkeyle suçluyor, tehdit ediyor, iftira atıyorlar. Yasakçılara da böylesi yakışır zaten!\nİyi ama ya bu saçmalık korosuna vokalistlik yapan “bizim mahalleli”lere ne demeli? Ne çabuk da kavradılar provokasyon tehdidini! O ne geniş feraset öyle!  Burunları da çok iyi koku alıyor olmalı!\nAnında birilerini provokatör ilan etmek, arkasındaki örgüt bağlantılarına dikkat çekmek, gündeme gelen şeyin haklı ve kitlesel bir talep olmadığını ileri sürmek… Tüm bunlar kompleksli bir zihinsel tutumun tezahürleri değil mi?\nKompleksli Tutumdan Adalet Sadır Olmuyor!\nİslam’ın emirlerine uygun bir tarzda çocuklarının eğitim görmesini talep eden insanları komploculukla, provokatörlükle suçlamak hiç kuşkusuz derin bir aşağılık kompleksi içinde olunduğunu gösterir. Bu kişiler ve çevreler İslami kimliklerinin gereğini yerine getirme çabası içinde olan insanların haklı taleplerini desteklemek, zalimane bir dayatmaya karşı ortaya koydukları çabaları yaygınlaştırmak yerine Kemalist yasakçıların çok sevdiği niyet okuyucu tutumlar takınarak provokatörlük ithamında bulunuyorlar. Bu tutum gerçekten çok çirkin! Hiç olmazsa sussaydınız! İlla da komplo teorilerinizi ortaya dökmek zorunda mıydınız? Böyle yaparak birilerinden aferin alacağınızı mı zannediyorsunuz? Oysa bu kompleksli tutumlarla hanenize büyük bir vebal ve utanç kattınız sadece.\nGazetedeki köşelerinden, Meclis koridorlarından, bakanlık binalarından ilköğretimde başörtülü okuma talebinin samimi bir talep olmadığını beyan edenler İslami emirleri hiçe sayma hakkını nereden alıyorlar? Sizin ya da çocuklarınızın gündeminde başörtüsü yok diye, herkes gündeminden çıkartmak zorunda mı?\nHükümet bu aşamada konunun gündemleşmesini riskli bulabilir. Bu konuyla ilgili tartışmaların üniversitede çözüm çabalarını zorlaştıracağından endişe duyabilir. Ama bu kaygılar temel bir hakkın yok sayılmasını, insanların inançlarına göre yaşaması talebini görmezden gelmeyi asla haklı çıkartmaz. Hele hele ortalığa provokatörlük, kışkırtıcılık gibi ithamlar saçmanın hiçbir biçimde mazereti olamaz.\nİlköğretimde başörtüsü yasağının Kemalist şartlanmayı bir kenara bırakacak olursak, ileri sürülen gerekçelerine baktığımızda ne görüyoruz? Ortada mantıklı bir tez, gerekçe var mı? Dünyaya bakalım. Kaç ülkede böyle bir dayatma var? Türkiye Özbekistan gibi, Tunus gibi despotik yönetimlerle aynı grupta yer almaktan mutlu mu? İslam dünyasında bir iki istisna haricinde böyle bir ilkel yasak söz konusu değil. Başörtülü okumak ne Kuzey ne de Güney Amerika’da yasak. Genelde dinî hassasiyetler hususunda özgürlükçü bir tavra sahip olduğu bilinen Asya’da da yasak yok. Hatta Siyonistlerin işgali altındaki Filistin topraklarında dahi böyle bir yasak yok. Daha dikkat çekici olanı ise TC devletinin model kabul ettiği Batılı ülkelerin Fransa hariç tümünde, ilköğretimde çocuklar başlarını örtebiliyorlar. Fransa’da dahi özel okullarda herhangi bir başörtüsü yasağı bulunmuyor. Tüm bu manzaraya rağmen Türkiye’de ilköğretimde başörtülü eğitim alma konusunun bu derece bir tabuya dönüştürülmüş olması neyin göstergesidir? AB standartları deyip duruyorsunuz, bari bu söyleminize uygun hareket edin!\nAK Parti gölge boksu yapar gibi hayali suçlular üreteceğine, sorumluluklarının gereğini yapmalıdır. 2002 yılından beri iktidar olan hükümet, kesintisiz eğitim dayatmasıyla ilgili hiçbir adım atmamıştır. Oysa 1997 yazında İHL’leri kapatmak gayesiyle kesintisiz eğitime geçilmesi konusu gündemleştiğinde bugünkü AK Parti’nin önde gelen isimleri o dönemde yoğun bir muhalif tavır içindeydiler. Peki, neden aradan geçen 8 yıllık süre içinde bu konuda hiçbir adım atılmadı? Siz üstünüze düşeni yapmadınız diye biz de üstümüze düşeni yapmayalım mı?\nİnancınız başörtüsünü emrediyor ama okulda başörtüsü olmaz deniliyor. Üstelik de zorunluluk söz konusu, eğitim almak istemiyorum deme hakkına da sahip değilsiniz.  Geçmişte İHL’lerin orta kısımları örneğinde olduğu üzere, mevcut bulunan tercih imkânınız da elinizden alınmış. Hemen her kesimin kendisi için hak talebiyle öne çıkması hoş karşılanır, demokratik standartların yükseldiğinin göstergesi olarak kabul edilirken sizin tercihiniz provokatörlükle itham ediliyor! Oysa illa da bir provokasyondan söz edilecekse öncelikle akla devletin yasakçı uygulamaları gelmelidir. İnsanları inançları ile eğitim hayatları arasında tercihe zorlayan, kıyafet dayatan zihniyet provokasyonun kaynağıdır!\nAK Parti provokatör arıyorsa kendi bakanlarının, temsilcilerinin açıklamalarına baksın! Meclis İnsan Hakları Komisyonu Başkanlığı koltuğuna oturttuğu Zafer Üskül’e baksın! Aileler çocuklarını ısrarla başörtüsüyle okula gönderir de eğitim hayatlarının engellenmesine yol açarlarsa devlet çocukların velayetini alabilirmiş! Liberal kimlikli bir laikin hezeyanları deyip geçmek mümkün bu saçmalıkları ama Bay Üskül’ün sözlerinin partisince eleştirilmemiş olması dikkat çekicidir. Çocukları ailelerinin mensubu olarak değil de devletin tapulu malı gibi gören otoriter anlayışın artık sorgulanmasının zamanının geldiğinin düşünüldüğü bir vasatta bu sözler AK Parti için büyük bir utanç olmuştur.\nGözetilmesi Gereken İlkeler: Öncelikle Saygı, Her Zaman Tutarlılık ve Mutlaka Adalet!\nBaşbakan her fırsatta inanç özgürlüğüne vurgu yapıyor. Başta CHP olmak üzere yasakçıların zalimliğini, tutarsızlığını teşhir ediyor. İyi ama ilköğretimde okuyan çocuklarını okula başörtülü gönderme kararlılığından dolayı aileleri cezalandırmak, çocuklarını ellerinden almakla tehdit etmek tutarlılık mı? Üniversitede okuyan öğrencilere başörtüsüzlüğü dayatmakla, ilköğretimde ya da lisede okuyanlara başörtüsüzlüğü dayatmak arasında ne fark var? Her halükarda inanç özgürlüğü gasp edilmiş olmuyor mu?\nHükümetler halkın taleplerini yerine getirmekle mükelleftir. İnsan haklarına aykırı düzenlemeleri gidermekle yükümlüdür. Bu görevi bir kenara bırakıp vatandaşlarını provokatörlükle suçlamak ise büyük bir acziyet, haksızlık ve zulümdür.\nEğer hedef çocukların, gençlerin eğitim almaları ise neden illa da başörtüsüzlük dayatılıyor? Fen, Matematik ya da Türkçe derslerinin kılık kıyafetle ne ilgisi var? Hiç kuşkusuz başörtüsüzlük dayatması TC sisteminin eğitime yüklediği resmi ideolojik öğütme işlevinin bir gereği olarak algılanmakta ve uygulanmakta. Eğitim adı altında vatandaşlarını hizaya sokan, devşiren, kendisine itaatkâr kul haline getirmeye çalışan bu sistem başörtüsünden de diğer İslami sembol ve değerlerden de hoşlanmıyor, bunları okul mekanizmasının dışında tutmayı amaçlıyor. Aslında sorun en temelde eğitime yüklenen baskıcı anlayış, resmi ideolojik dayatma kaynaklı bir sorun. Ne var ki, bunu tartışamayanlar, bu dayatmayı aşma noktasında kendilerine güvenemeyenler, devletin asli sahiplerinin hışmından çekinenler sorunu halkın sırtına, vatandaşın boynuna yükleme kolaycılığına kaçıyor ve “aykırı” davrananları provokatörlükle suçluyorlar.\nBu dil adaletsiz ve de son derece saygısız bir dil! Halkı tehdit kaynağı olarak gören, halka güvenmeyen, halka tepeden bakanların dili ile aynı! Öncelikle bu saygısız ve zorba dilin terk edilmesi gerekiyor. Özgürlükler ve haklar konusunda tutarlı olmak gerekiyor. Ve mutlaka adalet perspektifini göz önünde bulundurmak gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}