{
  "id": "6f3de3aa-6915-4dea-8b43-f85b08a7b637",
  "title": "Türkiyeli Müslümanlar Filistin Davasına Sadece Sözleriyle Değil, Kanlarıyla da Sahip Çıkmışlardır!",
  "author": "Musa Üzer",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/turkiyeli-muslumanlar-filistin-davasina-sadece-sozleriyle-degil-kanlariyla-da-sahip-c-6100yy.htm",
  "content": "Mavi Marmara gemisinde bulunan ve Siyonist korsanlığa tanık olan dergimiz yazarları Özgür-Der Genel Başkanı\nRıdvan Kaya\nve Özgür-Der Genel Sekreteri\nMusa Üzer\nile Gazze’ye yardım filosunun arka planını, Hükümetin sürece ilişkin tutumunu ve konu çerçevesinde yapılan tartışmaları konuştuk.\nRÖP: Haksöz\nGazze’ye gitmek üzere yola koyulan Mavi Marmara gemisindeydiniz. Gazze filosu ile amaçlanan neydi? Gazze’de neler yaşanıyordu ki denizden yardım filosu fikri ortaya çıktı? Bu yolculuğun hedefine ulaştığını düşünüyor musunuz?\nGazze’ye yardım filosu İHH’nın öncülülüğünde ve Free Gaza Movement gibi Avrupa merkezli çeşitli örgütlerin de desteğini alan uluslararası çapta bir organizasyondu. Bazı devletlerin ve kuruluşların da katkı sağladığı ve çeşitli ülkelerden çok sayıda kişinin katılımıyla yola koyulan yardım filosunun temel hedefi Gazze’ye yönelik İsrail ablukasını denizden kırmaktı. Bu yılın başında yine İHH, kara yolundan Gazze’ye yardım konvoyuna öncülük etmiş ve bilhassa Mısır hükümeti ile yaşanan büyük sıkıntılar sonrasında Gazze’ye yardımlar ulaştırılmıştı. Bu kez de Gazze’ye deniz yoluyla ulaşmak hedeflenmişti.\nFilistin topraklarının bir parçası olan Gazze bilindiği üzere bir liman kenti. 1948’de Filistin toprakları üzerinde emperyalistlerce İsrail’in kuruluşu ve Filistin’in büyük bölümünün Yahudilerce işgaline yol açan savaş sırasında Mısır’ın kontrolüne geçti. Gazze 1967 savaşında, Ürdün hâkimiyeti altındaki Batı Yaka ve Kudüs ile birlikte, İsrail tarafından işgal edildi. Bununla birlikte direniş geleneğinin güçlü olduğu Gazze’de Siyonistler hiçbir zaman tam bir kontrol sağlayamadılar. Bu yüzden de Gazze’de kurulan Siyonist yerleşim birimlerinde oturan Yahudilerin sayısı hep düşük kaldı. Bilhassa 1987’de başlayan İntifada sürecinde yoğunlaşan direniş Siyonistlere zor anlar yaşattı ve ağır kayıplar verdirdi. Bu sürecin devamında 2005 yılında İsrail tek taraflı olarak Gazze’nin tamamından çekilmek zorunda kaldı. Ne var ki, Siyonistler Oslo Anlaşmasıyla da tescil ettirdikleri şekliyle Gazze’nin hava ve deniz ulaşımını kontrol altında tutmaya devam ettiler.\nOcak 2006’da Hamas, gerek İsrail’in saldırı tehditleri gerekse de ABD ve AB’nin yardımları kesme şantajına rağmen Batı Yaka’da ve Gazze’de yapılan seçimleri kazandı ve hükümeti kurdu. Ve ardından Hamas’a yönelik hem içeriden hem dışarıdan baskılar ve provokasyonlar başladı. Bu durum, nihayet Batı Yaka’da İsrail’in de desteğiyle FKÖ yönetiminin yasadışı bir biçimde hâkimiyeti ele geçirmesiyle sonuçlandı. Gazze ise tümüyle Hamas’ın kontrolüne geçmişti. Artan İsrail saldırılarına karşı Hamas Haziran 2006’da Gazze sınırındaki İsrail kontrol noktasına bir operasyon düzenledi ve Gilad Şalit isimli İsrailli bir onbaşıyı esir aldı. İsrail’den Şalit’e karşılık Filistinli esirlerin serbest bırakmasını şart koşan Hamas’ın taleplerine İsrail Gazze’ye yönelik abluka siyasetini sıkılaştırarak cevap verdi. Aralık 2008’de ise topyekûn savaş başlattı. 22 gün süren ve 1.400’den fazla Filistinlinin şehit edildiği İsrail saldırıları fiyaskoyla sonuçlandı. Ne İslami Direnişe boyun eğdirebilen ne de Şalit’i kurtarabilen İsrail savaşı tek taraflı olarak kesti fakat abluka siyaseti kesintisiz sürdü.\nİsrail abluka ile Hamas’ı seçen Filistin halkına karşı kolektif bir cezalandırma siyaseti izlemekte. Çatışmaların arttığı dönemde daha da sıkılaşan ambargo nedeniyle temel yiyecek maddeleri, yakıt, elektrik dâhil olmak üzere Gazzeliler en hayati ihtiyaçlarından mahrum edilmekteler. Ağır hastalar tedavi edilemiyor, sınır kapılarında ölümcül hastalar saatlerce bekletilerek ölüme yollanıyor, hamile kadınlar ambulansların içinde bebeklerini dünyaya getirmek zorunda kalıyorlar.\nABLUKANIN AMACI DİRENİŞE BAŞ EĞDİRMEK\nŞüphesiz abluka ve ambargo siyasetinin asıl hedef aldığı nokta Gazzelileri açlıktan kırmak değil, İsrail’in inisiyatifine, İsrail’in insafına terk etmek. Bu şekilde İsrail Gazzelilerin sadece haklarını değil, özgürlüklerini de gasp etmeye, iradelerini kırmaya çalışıyor.\nİşte Gazze’ye yardım filosu böylesi bir arka plana sahip bir hukuksuzluğa, vicdansızlığa karşı kardeşlerimize sahip çıkma, zulme karşı direnme ve insanlık ortak paydasında dayanışma şiarlarıyla yola koyuldu. Sonuçta Siyonistlerin vahşi saldırısına uğradığı için belki yardım malzemeleri Gazze’ye ulaştırılamadı ama Gazze’ye yönelik Siyonist kuşatmanın nasıl büyük bir zorbalık ve zulüm olduğunu tüm dünyaya gösterdi. Ben inanıyorum ki, yardım filosu netice itibariyle Gazze’ye yardım malzemeleri ulaştırmaktan çok daha büyük ve önemli bir işi başarmış, dünya ölçeğinde Siyonist ablukaya karşı bir direnç ve tavır oluşturma anlamında ciddi bir kazanım elde etmiştir. Bu bağlamda Başbakan İsmail Heniye’nin “Kardeşlerimizin kanları Gazze’ye ulaşmıştır.” sözü aslında durumu net biçimde özetlemektedir.\nŞuna da değinmekte yarar var: Mavi Marmara gemisi daha yolculuk başlamadan gündeme oturdu ve Gazze’ye yardım seferberliği kamuoyunda büyük yankı meydana getirdi. Hakeza yolculuk sürecinde de bu durum artarak devam etti. Bu bağlamda İHH’nın, organizasyonun medya ayağını, kamuoyu oluşturma kısmını etkili ve doğru bir şekilde kotardığı görülüyordu. Yolculuk sürecinde basının rahat çalışması ve kamuoyunu bilgilendirme açısından gerekli imkânların sağlanması da önemliydi. Bu vesileyle basın odasından sorumlu olan Cevdet Kılıçlar kardeşimizin göstermiş olduğu özveriyi, yorulmak bilmeyen çabalarını bir kez daha minnetle anmak isteriz, Rabbimiz onu ve diğer şehitlerimizi rahmetiyle kuşatsın!\nMavi Marmara gemisinde saldırı öncesi ve sonrası psikolojinin nasıl olduğunu aktarır mısınız?\nDaha gemi hazırlıkları sürerken büyük bir coşku ve heyecan olduğu gözlemleniyordu. Bu ruh hali yolculuk sırasında da sürdü. Çok farklı kesimlerden gelmelerine rağmen Filistin halkıyla kardeşlik ve dayanışma ortak paydasında buluşan insanlar arasında gayet seviyeli, kardeşane bir hava mevcuttu. Yolculuk çok uzun sürmedi ama kısa süre içerisinde insanların birbirleriyle kaynaştığı görülüyordu. Her düzeyde paylaşma ortamı mevcuttu ve kimsenin bir başkasına sert, çirkin tek bir söz dahi sarf ettiğine şahit olmadık.\nBu dostluk ve kardeşlik havası 30 Mayıs Pazar gecesi ilk İsrail tacizi başladığında daha da yoğunlaştı ve baskın sırasında doruğa çıktı. Onlarca insanın vurulduğu, şehitler verildiği bir ortamda dahi hiç kimse can derdine düşmüş, kendisini önceleyen, kardeşine sırtını dönmüş bir ruh hali içinde değildi. Bilakis çok içten ve yoğun bir dayanışma, sahip çıkma tavrı belirginleşmişti.\nBu noktada elbette geminin güvertesinde kaptan köşkünün Siyonistlerin eline geçmesini engelleme görevini üstlenen kardeşlerimizin pozisyonunu, fedakârlığın zirve noktası olarak tespit etmek gerekir. Bu kardeşlerimiz canları pahasına bu görevi ifa ettiler ve tarihe Siyonist zorbalığın nasıl bir vahşet ve aynı zamanda da korkaklık içerdiğini kanlarıyla yazdılar.\nSaldırı esnasında panik havası yoktu. Yaralıların belki acıları yüzlerine yansıyordu ama ne korku ne de pişmanlık emaresi söz konusu değildi. Baskın neticesinde ortalığın kan gölüne dönmesine karşın insanlarda genel manasıyla bir tevekkül hali göze çarpıyordu. Bu psikoloji bilahare hapishanede de korundu ve insanlar birbirleriyle güzel ilişkilerini sürdürdüler, kimse yeis ya da pişmanlık ihsas ettiren bir ruh haline düşmedi. Ortak hareket etme ve topluca bu hukuksuzluğa direnme kararlılığı çeşitli biçimlerde ifade edilmekteydi. İsraillilerin bir grup Müslümanı cezalandırmak maksadıyla diğerlerinden ayırması ve alıkoyması ihtimaline karşı topluca hareket edilmesi konusu üzerinde mutabakat mevcuttu. Nitekim Rabbimizin de yardımıyla tek bir kişinin dahi İsrail zindanlarında kalmamış olması büyük bir nimet oldu.\nŞehitler yanında çok sayıda yaralı vardı. Ayrıca akıbeti ilk planda bilinmeyen kişilerin sayısının da çok olduğu söyleniyordu. Bu noktada bir panik havası oluştu mu?\nSaldırının ardından kayıp ve yaralılarımızın akıbetini öğrenme noktasında insanlar ellerinden gelen çabayı göstermeye çalışıyorlardı. Doğrusu akıbetinden haberdar olamadığımız kardeşlerle ilgili olarak çok kaygılandık. Örneğin güvertede görevli olan Çelebi Bozan abimizle çatışmadan sonra bağımız koptu. Yaralandığını görenler olmasına rağmen son durumu hakkında bilgiye ulaşamıyorduk. Gemide, hapishanede ve daha sonra havaalanında uğraşlarımıza rağmen somut bir bilgi alamadık. Hatta Türkiye’ye getirildikten sonra da bu durum devam etti. Adli Tıp’ta morgda bulunan şehitlerimizin arasında teşhis edilemeyince bir an öldürülüp denize atılmış olabileceği korkusunu yaşadık ama nihayet Hayfa’da bir hastanede yaralı olarak bulunduğu haberini duyunca hamd ettik.\nYaralıları ziyaret amacıyla gittiğimiz Ankara’daki Atatürk Araştırma Hastanesinde kendisiyle görüştüğümüzde bacaklarından 4 kurşunla vurulmuş bir şekilde yerde yatarken İsrailli askerlerin karnına 2 kurşun daha sıktıklarını ve tekmeler savurduklarını öğrendik. Çelebi Abi bir yandan kan kaybı devam ederken, buna rağmen ellerinden ve ayaklarından kelepçelenmiş bir halde tam 3 saat güvertede bekletildiğini ve helikopterle bir saatlik bir yolculuktan sonra hastaneye ulaştırıldığını ifade etti. Burada Siyonistlerle Müslümanlar arasındaki fark bir kez daha açık şekilde ortaya çıkıyor. Onlar bizim yerde yatan yaralılarımıza kurşun sıkarken, işkence ederken, hatta şehitlerimizi tekmelerken, Müslümanlar ellerindeki İsrail askerlerinin güvenliğini sağlamak için çabalıyorlardı.\nGemide sağlanan dayanışma bilincinin sadece Türkiyeli Müslümanlar arasında olmadığını, diğer coğrafyalardan Müslümanları ve farklı ülke, inanç ve ideolojilerden gelen insanları da kapsadığını özellikle belirtmek istiyoruz. Örneğin İngiltere’den katılan bir bayan aktivistin çatışma anı ve sonrasında insanlara yardım etmek için İsrail askerlerinin tehditlerine, baskılarına aldırmadan koşuşturması ya da İrlanda’dan katılan bir aktivistin Siyonist zulme karşı dik durduğu için dövülmesi, güvertede eller kelepçelenip yerlere diz üstü oturtulmuş bir vaziyette götürülürken Vatikan’ın Filistin temsilcisi Papaz’ın tekbir getirerek diğer tutuklulara moral vermesi gibi manzaraların unutulması mümkün değil.\nHapishanedeyken ülkelerinin girişimleri sonucunda Ürdünlü kardeşlerimizin serbest bırakılmaları durumu karşısında gösterdikleri tavır da çok öğreticiydi. Ürdünlü kardeşlerimiz sadece kendilerinin serbest bırakılmasına rıza göstermeyerek elçilik görevlileriyle görüşmeyi dahi reddettiler. Herkes bırakılmadan çıkmayacaklarını ve İstanbul’a gelip şehitlerin cenaze törenlerine katıldıktan sonra ülkelerine dönmeyi düşündüklerini ifade ettiler. Kendilerini dışarı çıkmaya ancak dışarıda olmalarının daha hayırlı olacağını, olup biteni dünya kamuoyuna aktarma açısından bunun bir imkân olduğunu söyleyerek ikna ettik. Herkesle kucaklaşıp hüzünlü bir biçimde ayrıldılar. Şehitlerin isimlerini ve durumlarından haber alamadığımız kayıpların isimlerini ve koğuşta kalanların yakınlarının telefonlarının yer aldığı bir listeyi Özgür-Der’e fakslamalarını rica ettik. Nitekim kardeşlerimiz ülkelerine döner dönmez bu sorumluluğu yerine getirmişler.\nPeki, filoya İsrail ordusu tarafından böyle bir saldırı beklentisi var mıydı?\nSiyonist çetenin geçmişten bugüne izlediği politikaları ve işlediği zulümleri bilen insanlar olarak gemideki herkesin İsrail’in her türlü vahşiliği icra edebileceğine dair genel bir beklentiye sahip olduğunu söyleyebiliriz. Bir anlamda “İsrail’den beklenir” yaklaşımı yaygındı. Mamafih bu kadar acele kotarılmış; hiçbir diyalog kurma, engelleme çabalarına girişmeksizin; açık denizde ve böylesine yoğun bir katliam pek beklenmiyordu. Genel olarak, operasyon olacaksa dahi bunun Gazze yakınlarına geldiğimizde ve uzun sürecek bir pazarlık sürecinin sonuçsuz kalması durumunda gerçekleştirilebileceği düşünülüyordu.\nKendi aramızda değerlendirme yaptığımızda, Siyonistlerin biraz daha kuralına uygun davranacaklarını, belli bir usul gözeteceklerini sanıyorduk. En azından gemiye uluslararası karasularda, 70 küsur mil mesafede seyrederken saldırmayacaklarını, bu kadar acele etmeyeceklerini düşünüyorduk. Yanılmışız! Hukuk ve vicdan diye bir kaygılarının olmadığı zaten biliniyordu. Siyonistler söz konusu olduğunda akıl ve mantık aramanın da beyhude olduğunu bir kez daha görmüş olduk.\nSaldırı sonrasında nasıl bir muameleyle karşılaştınız, filo yolcularının bu muamelelere karşı tavrı nasıl oldu?\nÇatışmanın sona ermesi ve topluca bulunduğumuz salonlardan tek tek dışarı çıkmayı kabul etmemizin ardından herkesi üst aramasından geçirip kelepçeleyerek güvertelere çıkarttılar. Aşdod limanına varana dek sıkıntılı, gerilimli bir yolculuk yaptık. Limandan dışarı çıkartılmamıza dek bu hava devam etti. Bilahare otobüslere bindirilip Ber Şeva hapishanesine getirilmemizden itibaren daha “kibar” bir muamele ile karşılaştığımızı ifade etmek yanlış olmaz. Hem uluslararası kamuoyunda İsrail’in gerçekleştirdiği katliama tepkilerin artması, hem de Türkiye’nin hesap soran tavrının etkilerini hapishanede hissettiğimizi söyleyebilirim.\nBu noktada gerek gemi içinde gerekse de hapishanede kendilerine çok eziyet edildiğini, türlü baskı ve sindirme girişimlerine maruz kaldıklarını ifade edenler de olduğunu görüyoruz. Elbette yolcular arasında farklı muamelelere tabi tutulan kişiler olabilir. Sürekli biçimde herkes bir arada bulunmadığından farklı muamelelerle karşılaşanların olmadığını söyleyemeyiz. Bununla birlikte genel itibariyle bu tür tavırların pek yaygın olmadığını düşünüyoruz. Burada biraz da İsrail vahşetini kamuoyuna daha duygusal mesajlarla iletmek kaygısıyla bazı hususların biraz fazla abartıldığını zannediyoruz.\nNitekim İsrail karşıtlığını zehirli su içirildiği; günlerce aç susuz bırakıldığı; üzerinde dışkı bulunan battaniyeler verildiği; infaz listeleriyle gemiye çıkıldığı türünden biraz da magazin kokan gündemler üzerine oturtmanın yanlış olduğu kanaatindeyiz. İsrail isimli Siyonist çete altmış yıldır işgalle, katliamla, işkenceyle, gaspla var olmuş bir zulüm aygıtıdır. İşlediği suçların haddi hesabı yok. İşgalci ve katliamcı bir güç olarak İsrail zaten suçludur. Bu durumda şaibeli birtakım isnatlardan destek almanın manası bulunmuyor.\nKaldı ki gemi baskını neticesinde 9 kardeşimiz katledilmiş, onlarca insanımız yaralanmıştır. İsrail insanlığa karşı açık bir suç işlemiştir. Ortada böylesine vahşi bir katliam varken, vaki olup olmadığı belirsiz, magazin malzemesinden destek aramaya ve bu yolla İsrail vahşetini, çirkinliğini teşhire çalışmaya gerek var mı? Korsanca bir saldırı gerçekleştirip, kardeşlerimizi katlettikten sonra İsrail geride kalanlara pasta börek ikram edip, beş yıldızlı otellerde ağırlasaydı dahi vahşi, çirkin kimliğinden hiçbir şey eksilmezdi.\nHÜKÜMETİN TAVRI: ÖLEN ÖLÜR KALAN SAĞLAR BİZİMDİR!\nHükümetin sürece ilişkin tutumunu nasıl değerlendiriyorsunuz? Sizce Hükümetin yeterli girişimleri oldu mu?\nHükümetin tutumunu baskın öncesi ve sonrası şeklinde ikiye ayırmak gerekiyor. Göstere göstere gelen baskına karşı Hükümetin zamanında sorumluluğunu üstlenip İsrail’e gerekli uyarıları yapmamış olması büyük bir aymazlık, feci bir yanlış olmuştur. Her ne kadar sivil bir girişim şeklinde organize edilmekle birlikte, en nihayetinde çoğunluğunu kendi vatandaşlarının oluşturduğu ve insani yardım amacıyla düzenlenen bir seyahatin korsanca tehdit edilmesine karşı önceden söylenmesi gereken sözler, yapılması gereken ikazlar olduğunu düşünüyoruz. Ne var ki, günler öncesinden hazırlıklar yapılmasına ve yolculuğun başlamasına ve üstelik İsrail’in tehditlerinin dozunun da giderek yükselmesine rağmen Hükümet susmuştur.\nHükümetin pasifliğinin öncelikle böylesi kanlı bir saldırının beklenmemesinden kaynaklandığını sanıyoruz. Ayrıca yapılacak bir uyarıya rağmen İsrail’in bildiğini okuması durumunda söylenecek sözün altında kalma, ağır bir yük yüklenme ihtimalinin de Hükümeti açık tavır almaktan alıkoyduğunu düşünüyoruz. Ne var ki sonuç itibariyle Hükümet kendi vatandaşlarının hukukunu koruyamamakla, canlarına kast eden bir zorbalığı önleyememekle başarısız olmuştur, acziyete düşmüştür. Bu arada sorunun sadece Türkiye’nin zaafı olarak da yorumlanmaması gerektiğini hatırlatırız. Gemide 30’dan fazla ülkeden yolcu vardı ve maalesef İsrail korsanlığını engelleyemeyerek vatandaşlarının mağdur edilmesini seyreden tüm devletler zaaf göstermişlerdir.\nBuna karşın baskın sonrası Türkiye’nin tutumunun ise oldukça müspet, en azından bizim beklentilerimizin fevkinde olduğunu söylemek lazım. Başta BM olmak üzere uluslararası çeşitli platformlarda dillendirilen söylemler ve ortaya konan performans, BM Güvenlik Konseyinden çıkartılan başkanlık bildirisinin niteliği, İsrail’i yalnızlaştırmaya yönelik adımlar ve Gazze ablukasının kırılmasına yönelik vurgular önemli gelişmelerdir. Bu çerçevede Başbakan’ın Kudüs vurgusu, Dışişleri Bakanı’nın saldırının Türkiye’nin 11 Eylül’ü olduğuna dair tespiti de TC devlet geleneği açısından daha önce pek tahayyül edilemeyecek söylemler olmuştur. Şehitlerimizin cenazelerine gösterilen ilgi, yaralılara sahip çıkılması ve gemi yolcularının getirilmesi ve karşılanması da Hükümetin konuya duyarlılığını yansıtmıştır.\nBu çerçevede İsrail’in sıkıştırılarak tek bir kişinin dahi alıkonulmamasının sağlanmış olmasını da ciddi bir başarı olarak kaydetmek gerekir. İsrail’in ısrarla gemide askerlerine karşı konularak suç işlendiğine ve bu suçu işleyenleri ve örgütleyenleri mutlaka yargılayacağına dair açıklamalarına rağmen “24 saat ültimatomu” ile çark etmek durumunda kalması inşallah Siyonistlerin geriletilmesine yönelik daha ileri adımların öncüsü olur.\nBu meyanda Mavi Marmara olayıyla birlikte İsrail ile ilişkilerin gerilmesine denk düşecek şekilde Hükümetin BMGK’da gerçekleşen İran’a karşı yaptırım oylamasındaki tavrının da çok önemli bir gelişme olduğunu görmek gerekir. Nitekim düne kadar “ulusalcı” soslarla dillendirilen ABD’ye, Batı’ya ülkenin satıldığı, peşkeş çekildiği söylemlerinin sahiplerinin bir anda “eksen kayması” rahatsızlığına duçar olduklarını görmek tam bir ibret manzarası teşkil etmiştir.\nSözlerin, iddiaların söylemlerin ne ölçüde pratiğe yansıtıldığı ya da yansıtılacağı elbette temel bir sorundur. Daha önce de pek çok kez yaşandığı üzere iddialı çıkışların, sert söylemlerin arkasında pek durulmadığı defalarca gözlemlendi. Burada Hükümetin tutarlılığını sorgulamak, takip etmek yanında asıl görevin bizlere düştüğü açıktır. Sorunun sahibi bizler dilimiz döndüğünce, elimizden geldiğince Siyonist çete ile kurulacak ilişkilerin gayrimeşruluğunu, kabul edilemezliğini vurgulamalı, bu konuda kamuoyu oluşturarak normalleştirme adımlarını teşhir etmeyi sürdürmeliyiz.\nBuradan genel manada Hükümetin dış politikada yapıp ettiklerinin bizler açısından değerlendirilmesine ve tutum belirlenmesi sorununa gelecek olursak;  sonuç itibariyle bizler sistemin muhalifi olarak iç politikada olduğu üzere, dış politikada da inancımızın ve kimliğimizin bize yüklediği sorumluluk ve bilinçle hak ve adalet temelinde taleplerimizi yükseltmeyi sürdürmeliyiz. Yanlış bulduğumuz politikaları, tutumları eleştirirken,  Müslümanlar adına, mustaz’aflar adına ortaya konan olumlulukları da elbette desteklemeliyiz. En temelde ise tutarlı bir muhalif tavrın gereği olarak kendimizi asla sistemin sahipleri ya da yürütücülerinin pozisyonuna koyup, “Bu şartlarda ancak bu kadar yapılabilir, bundan daha ilerisini beklemek gerçekçi olmaz!” gibi bir statükoculuğa teslim olmamalıyız. Bizler o şartları değiştirmeye talibiz, şartlara boyun eğmemiz ve kendimizi verili çerçeveyle sınırlamak kendimizi inkâr olur.\nDİRENMEK HEM HAK HEM DE SORUMLULUKTUR!\nİsrail muhibbi çevrelerin söylemlerini nasıl yorumluyorsunuz? Direniş olmasaydı, böyle bir sonucun ortaya çıkmayacağı iddia ediliyor. Bu konuda siz ne düşünüyorsunuz?\nİsrail bir savaş, saldırı aygıtı olmak yanında, aynı zamanda çok güçlü bir propaganda makinesi. Bu özelliğiyle tüm dünyada olduğu üzere, yaşadığımız ülkede de ciddi bağlantılara, uzantılara sahip. Geçmişte de İsrail sorununun gündeme geldiği her ortamda bazen kısık, bazen gür sesle Siyonist propaganda mekanizmasının devreye girdiğini gördük. İsrail işgalinin, yayılmacılığının, katliamlarının geçmişten bu yana istikrarlı bir tarzda “Araplar Osmanlı’ya ihanet etti”, “Araplar topraklarını sattı”, “Filistin terörü”, “Ortadoğu’nun biricik demokrasisi İsrail”, “İsrail’in var olma hakkı”, “İsrail’in güvenliği” ve benzeri söylemlerle, çarpıtma ve yalanlarla ülkemizde de savunulduğunu, meşrulaştırıldığını biliyoruz.\nBu tür bir zihniyet açısından Mavi Marmara katliamının da bir biçimde savunulmasına yönelik tezler üretmek de anlaşılabilir bir tutum. Mamafih gerek tevil götürmez Siyonist saldırganlık nedeniyle, daha önemlisi de Rabbimize hamdolsun ki, ülke genelinde ortaya konan yoğun duyarlılık karşısında Siyonistlerin yerli sözcülerinin sesleri bu kez çok kısık çıktı. Birkaç tescilli İsrail muhibbi dışında Siyonistlere arka çıkan pek görülmedi.\nKatliamın gemidekilerin direnmelerinden kaynaklandığı iddiasına-suçlamasına gelince, şüphesiz mukavemet Siyonist saldırının boyutlarını genişletmiştir. Bilahare İrlandalı yardım gönüllülerinin İsrail limanına sessizce çekilen Rachel Corrie gemisi örneğinde olduğu üzere Mavi Marmara ve diğer yardım gemileri de herhangi bir direniş gerçekleştirilmeseydi, sessizce Aşdod limanına çekilebilirdi. Ama bunu kim arzulardı ki? Sorun sadece Gazzelilere ilaç, süt, oyuncak götürmek değil ki! Ortada vahşi bir abluka var ve insanlık vicdanında bu reddedilmesi gereken dayatmaya karşı kimse ses çıkartmıyor. İşte bu filo ve direniş insanlığın vicdanını harekete geçirmiştir. Evet, ağır bir bedel ödenmiştir ama bu bedel insanlığın vicdanında yıllardır süren kanamadan, yeryüzüne sinmiş utançtan daha ağır bir bedel değildir. Direnişin katliama yol açtığını söyleyenlerin, katliamcının kimliği, geçmişi ve pozisyonu üzerinde odaklanmalarının daha doğru ve onurlu bir iş olacağı açıktır.\nBu saldırının, gayrimeşru bir ablukayı kırmaya yönelik insani amaçlarla düzenlenmiş bir sivil girişime karşı açık denizde gerçekleştirilmiş bir korsanlık olduğu akıllardan çıkartılmamalıdır. Gemidekilerin gemilerini savunmaya çalışmalarından daha doğal bir tavır olamaz. İnsan kendisini ve sahip olduğunu savunur, korumaya çalışır. Ayrıca bu dolaylı İsrail savunucusu söylemlerin sahiplerine çok bilinen iki ölüm olayını, Rachel Corrie’nin ve Muhammed Durra’nın nasıl katledildiklerini hatırlatmak isteriz.\nKUTSANMASI GEREKEN TEK OTORİTE RABBİMİZİN HÜKÜMRANLIĞIDIR!\nGazze’ye yardım götürmek isteyenlerin otoriteyi yok saymalarının yanlış olduğunu, İsrail’den izin almaları gerektiğine ilişkin Fethullah Gülen’in açıklamalarını nasıl yorumluyorsunuz?\nFethullah Gülen’in sözleri ve ardından kendisine yakın insanların bu sözleri teyit eder, destekler mahiyetteki açıklamaları korkunç bir ayıptır. Bu sözlerin ve tutumun sahiplerine sadece günah olarak geri döneceğine kuşkumuz yok. İşgalci güce ve onun zorbalığına otorite payesi vermek değil İslami bir faaliyet yürüten bir çevreye, harekete; insanlık erdeminden, onurundan zerrece nasip almış hiçbir kimseye yakışmaz.\nBu sözlerin arkasında nasıl bir hesap olduğunu bilmiyoruz. İddia edildiği üzere dünya egemenlerini karşısına almamak gibi global bir kaygı olabileceği gibi, Türkiye’de Hükümetin İsrail ve ABD’yi karşısına alarak büyük bir risk aldığı varsayımından hareketle yakın vadede yaşanabilecek bir alt üst oluşu en az zararla atlatma hesabıyla da davranılmış olabilir. Her ne gerekçeyle olursa olsun çok fahiş bir hata yapılmış, zulmedilmiştir. Filistin’e, Kudüs’e, on yıllardır Siyonist vahşetin hedefindeki kardeşlerimizin hukukuna yöneltilen bir haksızlık olması yanında, bu tutumu şehit verdiğimiz 9 kardeşimizin aziz hatırasına yapılmış bir hürmetsizlik olarak da görüyoruz.\nBununla birlikte tüm dünyada okların İsrail’e döndüğü, Siyonistlere yönelik öfkenin doruğa çıktığı bir vasatta Fethulah Gülen’i eleştirilerin merkezine oturtmayı da basiretsizlik olarak görüyoruz. Yanlış olduğunun söylenip geçilmesi gerekir. Aksi durumda iki tehlike belirmektedir. Öncelikle gündem sapması yaşanmaktadır. İkinci olarak da tarikat benzeri, yaygın, kitlesel nitelikli bir yapılanmanın başındaki kişinin yanlışı üzerinde çok odaklandığınızda kitlesinin de tartışmaya taraf olması ve devamında açık biçimde yanlış olduğu bilinen, hiçbir vicdan sahibinin salim bir akıl yürütmeyle savunamayacağı bir yanlışın hizbî bağlılık kaygısıyla savunulmaya başlanması riski ortaya çıkmaktadır. Oysa bizim çabalarımız yanlışın, zulmün yaygınlaşmasına değil, tecrit edilmesine yönelik olmalıdır.\nİçeriye dönük sonuç çıkartma bağlamında ise sağ-muhafazakâr zihniyetin varabileceği noktayı göstermesi açısından Fethullah Gülen’in sözlerinin çok anlamlı olduğuna dikkat çekmek isteriz. Kutsarcasına otoriteye bağlılık ve itaat ruhunun insanları nerelere götürebildiğinin somut bir göstergesi olan bu tutum tipik bir çıkmazdır. Tevhidî kimliği ve kaygıları öne çıkartan Müslümanlar arasında son dönemlerde daha da belirginleşen bir eleştirel yaklaşımın, kendilerinin etkisiz, küçük kaldığı, oysa bazı cemaatlerin çok hızlı büyüdüklerine dair yakınmaların arttığını hep duyuyor, gözlemliyoruz. Dışımızdakine öykünmek bir yana, kendimizi, yapıp etmelerimizi yok saymaya kadar varabilen bu yakınmaların sağlıklı bir düşünme ve eleştiri ortamına katkıda bulunduğu zaten pek söylenemez. Fethullah Gülen örneğinde ortaya çıkan manzara ise bir anlamda büyümenin ne anlama geldiğini ve riskini de net biçimde bir kez daha ortaya koymuş oldu. Bu yüzden günü geldiğinde elimizi ya da dilimizi kardeşlerimizin kanına bulaştırmaya kadar bizi zorlayacak bir büyüme yerine; her halükarda hak olana, sahih olana, Rabbimizin rızasına uygun olana talip olma tutumumuzda sebat etmeliyiz diyoruz.\nTürkiye Müslümanları ilk kez Siyonist İsrail’in kurşunlarına muhatap oluyor; ilk kez böylesine kanlı bir saldırıyla şehitler veriyor. İsrail işgaline karşı hassasiyetlerini koruyan Türkiye Müslümanlarının bu dava uğruna şehitler vermesi karşısında neler düşünüyorsunuz?\nGerçekten çarpıcı bir durumla karşı karşıyayız. Daha kısa bir süre önce İzzet Şahin kardeşimizi Siyonistlerin zindanlarından kurtarmak için meydanlardaydık. Ardından tam 9 kardeşimizi şehit verdik, onlarcası yaralandı. Yüzlerce kişi Siyonistlerce hapsedildi. İnşallah bu tecrübeler Filistin davasının ülkemizde daha geniş zeminlerde sahiplenilmesine katkı sağlar. İsrail isimli çeteye duyulan öfkeyi yaygınlaştırır.\nMavi Marmara’da yaşanan katliamda şehit verdiğimiz kardeşlerimizin hepsi onur duymamız gereken, hatıralarını yaşatmamız gereken Müslümanlar. Şüphesiz yerleri zor doldurulacak bu kardeşlerimizin eksikliklerini hissedeceğiz. İzmir’de bir Cengiz abimiz, Diyarbakır’da Ali Haydar kardeşimiz, Cevdetimiz ve diğer kardeşlerimiz yerleri kolay doldurulabilecek kişiler değildiler. Umarım şehadetin bereketiyle kardeşlerimizin çabaları, fedakârlıkları ve örneklikleri geride kalanlarca daha ileri noktalara taşınır, eksiklikleri hissedilmez.\nFilistin davası 1970’lerden bu yana Türkiye Müslümanlarının en önemli gündem maddelerinden birisi. Yıllardan beridir Filistin ve Kudüs için eylemler, etkinlikler ortaya konmakta. Gelinen yer itibariyle Türkiyeli Müslümanlar Filistin davasına sadece sözle değil, gerektiğinde bedel ödemeyi göze alarak da sahip çıktıklarını ispatlamışlardır. Şehitlerin profiline baktığımızda Siirt’ten İzmir’e, Diyarbakır’dan Kayseri’ye, Adıyaman’a, Adana’ya, İskenderun’a, İstanbul’a kadar adeta Türkiye haritasının bütününü kucaklayan bir tablo görüyoruz. Kürdü, Türkü, Arabıyla, Sünni kökenlisiyle, Alevi kökenlisiyle hepsi ümmet bilinci ile hareket eden kardeşlerimiz kardeşlik şiarını ete kemiğe büründürmüşlerdir. Onlarla iftihar ediyoruz.\nGazze filosunun dünya çapında Gazze’ye yönelik bir hassasiyet oluşturduğunu gözlemliyoruz. Bu hassasiyetin ortak bilince dönüştürülmesi için neler yapılmalı?\nGazze’ye yardım filosu, gemideki Arap kardeşlerimizin isimlendirmesiyle Hürriyet Kafilesi, zaten insanlığın ortak vicdanını temsil ediyordu. Bu duyarlılık ve niyet Siyonistlerin katliamıyla birlikte kanla sulandı ve çok daha gelişti. ABD Başkanı Obama, AB ve daha pek çok kurum ve çevre, düne kadar ablukanın arkasında duranlar da dâhil olmak üzere, bugün neredeyse herkes ablukanın kaldırılması gerektiğini ifade ediyor. Mavi Marmara katliamı adeta İsrail’in savunmasını, iddialarını, tezlerini çürüttü. Yakın bir zamanda ablukanın tümden kaldırılmasa bile epeyce esneyeceğini düşünüyoruz.\nBununla birlikte bizim hassas olmamız gereken husus, ablukanın kaldırılması ya da gevşetilmesinin siyasi şartlara bağlanmaması gerektiğini net biçimde haykırmaktır. Gazze ablukası Siyonistlerin Filistin halkına karşı işledikleri suçlar dizisinden sadece bir tanesidir. Kaldırılması da asla lütuf olmayacaktır. Ablukanın kaldırılmasının Hamas’a yönelik İsrail’i tanıma, silah bırakma gibi şartlara bağlanmasının hukukla, adaletle bağdaşmayacağını her fırsatta dillendirmeliyiz.\nBu bağlamda gözden kaçırılmaması gereken önemli bir husus da Gazze’nin Filistin’in bütününden ayrıştırılmadan ele alınmasının zorunluluğudur. Bugün için ateşin daha fazla yaktığı yer olması nedeniyle dikkatlerin, duyarlılıkların Gazze’ye yönelmesi doğal olmakla birlikte nehirden denize Filistin’in tamamının özgürlüğü perspektifini hep önde tutmalıyız.\nSİYONİZMLE MÜCADELE KONJONKTÜREL DEĞİL, İLKESEL OLMALIDIR!\nGazze duyarlılığının Türkiye içi sorunlara yönelik yansıması noktasında neler söylemek istersiniz? Bu bağlamdaki söylemlerin özellikle liberal çevreler ve Kürt ulusalcıları tarafından da Müslümanları ve Hükümeti sigaya çekme, teste tabi tutma çerçevesinde kullanıldığına sıklıkla rastlıyoruz. Bu konuya da değinerek tevhidî tutumun İslami çevrelere yüklediği sorumluluklara değinir misiniz?\nAz ya da çok İslami duyarlılık taşıyan her kesimden halkın çok geniş manada Mavi Marmara katliamına tavır almasına karşın farklı ideolojik kesimlerin bocalayan, çelişen, kafa bulandırmaya çalışan tutumlar içine sürüklendiği görülebiliyor.\nLiberal kesimin iç politik zeminde zorba güçlere karşı sergiledikleri tavrı dünya ölçeğinde sürmekte olan zorbalığa karşı sergilemekte çok zorlandıkları ortada. İsrail’e karşı net bir tavır ortaya koyamamanın mazereti olarak Hamas’ı suçlamak, silahlı mücadele yöntemini eleştirmek gibi söylemler öne çıkabiliyor. Aynı çevrelerin BMGK’da İran lehine tavır alınmasından da çokça rahatsız olduklarını görmek hiç şaşırtıcı olmadı. Burada da yine emperyalist saldırganlığı bir kenara bırakıp İran’ın nükleer silah hevesi, insan hakları ihlalleri gibi tartışmaları gündemleştirmeyi tercih etmeleri tesadüf değil.\nKürt ulusalcı çevreler açısından ise zaten dünyadaki tüm sorunlar, tartışmalar, mücadeleler Kürt sorununu unutturmaya, örtmeye yönelik sahte gündemler. Bu zihniyete göre Akdeniz’de yaşanan İsrail korsanlığını tartışmak, Gazze’ye yönelik vahşi ablukayı konuşmak hep gündem saptırması. Kürt sorununu önceleme yaklaşımının muhataplar nezdinde bir müddet sonra saplantılı bir tutuma dönüştüğü ve adeta insanlıktan, insani değerlerden uzaklaşmayı beraberinde getirdiği görülmekte. Dolayısıyla iflah olmaz milliyetçilik illetine yakalanmış bu kafa yapısının sahiplerine şifa dilemekten başka yapacak bir şey yok.\nSolun kafa karışıklığıysa çok daha üzüntü verici. İslami yükselişten duydukları tedirginlik ve AKP düşmanlığı solun gözünü o kadar köreltmiş ki, Filistin davasını savunma konusunda dahi gelgitler yaşayabiliyorlar. Nostaljik yaklaşımlarla günü kurtarmaya çalışıyorlar. Nostaljik takılmalarına diyecek bir şeyimiz yok da konuyu illa da getirip “Biz Filistin kamplarında ölürken siz neredeydiniz?” basitliğine tıkamaları artık gerçekten kabak tadı vermekte. Geçmişe bu kadar takılıp kalmanın kimseyi bir adım ileri götürmeyeceği bir türlü anlaşılmak istenmiyor herhalde.\nŞüphesiz İslami harekete karşı ideolojik rekabet hissi içindeki kesimlerin çeşitli düzeylerdeki itirazlarına, eleştirilerine, açık ya da örtük tepkilerine karşın 31 Mayıs günü yaşananlar karşısında Türkiye halkının genel manada tutumu çok olumlu bir seyir izlemiş; Mavi Marmara katliamının meydana getirdiği infial hali Türkiye’de geniş kesimleri anti-Siyonist bir tutuma sürüklemiştir. Filistin sorununa her zaman duyarlı çevrelerin haricinde, farklı siyasi kesimlerden insanların da İsrail karşıtı bir tavır içerisine girmeleri İslami güçlerce geliştirilmesi ve nitelik kazandırılması gereken bir olgu olarak görülmelidir.\nBilmeliyiz ki, infial halinin yatışmasına bağlı olarak bir müddet sonra kitlesel zeminde İsrail’e tepkiler azalacak, İsrail karşıtlığı hafifleyecektir. İşte İslami perspektiften Filistin sorununa bakan kesimler, çevreler açısından asıl sorumluluk burada devreye girecektir. Bizler anti-Siyonist tavrı ve mücadeleyi konjonktürel gelişmelerle alevlenip sönen duygusallıklara bağlı olarak değil, bilinç temelinde, akide temelinde ele alıp, sürekli, istikrarlı ve kararlı bir hatta dönüştürmek için çabalarımızı yoğunlaştırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}