{
  "id": "3d5abb20-7841-4a10-82ac-a8830b4861af",
  "title": "İslami Kuruluşlardan Ortak Referandum Açıklaması",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/islami-kuruluslardan-ortak-referandum-aciklamasi-6080yy.htm",
  "content": "Özgür-Der, İHH, Mazlumder, AKDAV, Araştırma ve Kültür Vakfı, İnsan ve Medeniyet Hareketi, Medeniyet Derneği, Hikmet Vakfı ve Akabe Vakfı gibi İslami kuruluşların oluşturduğu platform, anayasanın tüm resmi ideolojik dayatmalardan arındırılması yönünde çağrıda bulunmak üzere 20 Nisan’da Fatih’teki Ali Emiri Kültür Merkezi’nde bir basın toplantısı düzenledi. Basın toplantısında; bütün eksiklik ve yetersizliklerine rağmen anayasa değişikliği paketinin zulmün geriletilmesi, bürokratik oligarşinin zayıflatılması, resmi ideoloji muhafızlığına soyunmuş yüksek yargı kurumlarının siyaset ve toplum üzerindeki vesayetini sona erdirecek ve açık-örtük militarist müdahalelere meşruiyet zemini sağlamaya yönelik işlevlerini ortadan kaldıracak bir düzenleme olmasının gelinen aşamada anlamlı ve önemli olduğunun altı çizildi. Bu durumun da halkın ve muhalif kesimlerin lehine olduğu ifade edilerek değişiklik paketine karşı çıkanların statükonun devamını istediği ve militarizmin devamından yana oldukları belirtildi. Anayasa değişiklik paketinin referanduma götürülmesini engelleme çabalarının ise sistemin bürokratik oligarşik yapısını ve halka olan düşmanlığını açıkça ortaya koyduğu ifade edildi.\nBasın Toplantısında Yapılan Ortak Açıklamanın Tam Metni:\nEKSİKLERİNE ve YETERSİZLİĞİNE RAĞMEN\nANAYASA DEĞİŞİKLİĞİ PAKETİ OLUMLU YÖNDE BİR ADIMDIR!\nTürkiye çeyrek asrı aşkın bir süredir, 12 Eylül cuntasının tarihe kara bir leke olarak miras bıraktığı 1982 darbe anayasası ile boğuşmayı sürdürüyor. Darbe anayasası her ne kadar bugüne kadarki süreçte bazı maddelerinde değişiklikler yapılmış olsa da tüm halka silahların gölgesi altında giydirilen deli gömleği olma vasfını büyük ölçüde korudu. Ve son yıllarda giderek ivme kazanan anayasa tartışmaları neticesinde, nihayet 1982 Anayasasında önemli bazı değişiklikler gerçekleştirilmesi aşamasına gelinebildi.\nAK Parti Hükümetinin hazırladığı 30 maddelik anayasa değişikliği paketi konu ile ilgili tartışmaları hem yoğunlaştırmış hem de sertleştirmiş durumda. Değişiklik paketi beklendiği üzere statüko cephesinin yoğun muhalefetine konu olmakta. CHP ve MHP’nin siyasi kanadını temsil ettiği statükoculara Yargıtay ve Danıştay gibi üst yargı kurumları ve HSYK eşlik etmekte.\nMevcut anayasanın şeklini ve ruhunu korumaya kararlı bu statükocu cephe şimdiki Meclisin anayasa değişikliği yapmaya yetkili olmadığından, tüm kesimlerle mutabakat oluşmadan yapılacak değişikliklerin yanlış olacağına, yapılmak istenen değişikliklerle yargının kuşatılıp yandaş hale getirileceğinden devletin çatısının çökertileceğine kadar bir dizi suçlamada bulunmakta. Oysa süreci sabote etmeyi hedefleyen tüm bu gerekçeler asıl rahatsızlığı perdelemeye yönelik bahanelerden ibaret: Hak ve özgürlük taleplerinin resmi ideolojik dayatmalarla savuşturulması ve bürokratik tahakküm mekanizmasının aynen sürdürülmesi çabası tüm bu karşı çıkışların temelini oluşturmakta.\nÖncelikle vurgulamak isteriz ki; hak ve adalet eksenli bir perspektiften bakıldığında anayasa değişiklikleri paketi toplumun geniş kesimlerini tatmin edici olmaktan bir hayli uzaktır. Hukuka ve insanlığa karşı işlenmiş bir dizi suçun ürünü olan 1982 Anayasasından tamamen kurtulmak seçeneği yerine, sınırlı değişikliklerle yetinilmesi ciddi bir zaaf örneği olarak önümüzde durmaktadır.\nBiz aşağıda imzası bulunan kuruluşlar açısından asıl odaklanılması gereken husus, anayasanın ideolojik içeriği ve otoriter-bürokratik bütünlüğüdür. Temel sorun anayasanın resmi ideoloji dayatmasıdır. Mevcut anayasa farklı dini, ideolojik, etnik kimlikleri yok saymakta ve laik-Kemalist Türk ulusal kimliğini tüm topluma dayatmaktadır. Halkın egemenliğine dayalı olduğu iddia edilen devlet, oluşturulan bürokratik mekanizma ile halka ve halkın taleplerine kapalı bir kast sistemi olarak işlemektedir. En temelde ise Cumhuriyet'in kuruluşundan bu yana sistemli bir biçimde halkın İslami kimliği ve değerleri aşağılanmakta, dışlanmaktadır.\nBiz Müslümanlar açısından sorun anayasanın bazı maddelerinde değil, ruhunda ve işleyişindedir. Anayasayı yapan iradenin halka düşman ve İslam'ı toplumsal hayattan silmeye kararlı bir sistem olduğu gerçeğinin altını bir kez daha çiziyoruz. Bütün bunlara rağmen sorunun büyüklüğü ve bütüncüllüğü anayasa metninde yapılacak değişiklikleri önemsiz ya da değersiz kılmaz. Resmi ideolojik anlayışın da bürokratik yapının da tepeden tırnağa kapsamlı bir değişim geçirmesi ihtiyacını karşılamamakla birlikte, anayasada yapılmak istenen değişikliklerin olumlu yönde atılmış önemli bir adım olduğu açıktır.\nOligarşik bir yargı mekanizmasına yol açan Anayasa Mahkemesi ve Hâkimler ve Savcılar Yüksek Kurulu'nun yapısına ilişkin düzenlemelerle, siyaset ve toplum üzerinde yüksek yargının vesayet kurmasını engelleyici düzenlemeler son derece önemlidir. Benzer şekilde parti kapatmaların zorlaştırılmasından askerî yargının alanının daraltılmasına, 12 Eylül darbecilerinin dokunulmazlıklarının kaldırılmasından YAŞ kararlarına yargı yolunun açılmasına, kamu çalışanlarının toplu sözleşme haklarının tanınmasına kadar bir dizi alanda yapılmak istenen değişikliklerin siyasal ve ekonomik hayatta olumlu ve önemli gelişmelere ön açacağı umut edilmektedir.\nAncak yaşanılan onca acı tecrübeye rağmen, AYM'nin ve HSYK'nın oluşumunda siyasi organlara yeterli söz hakkı tanınmamıştır. Askerî yargıya ait üst kurumlar tümüyle kaldırılmamıştır. Şiddet ve ırkçılık gibi iki temel suçlama haricinde hiçbir gerekçeyle kapatılmamaları gereken siyasi partilerle ilgili yeterli güvence oluşturulmamıştır. Muhalif kimlik sahiplerinin siyasi temsilini kısıtlayan baraj konusu gözden geçirilmemiş ve yasada gerekli değişiklik yapılarak oran düşürülmemiştir. Genelkurmay Başkanlığı Milli Savunma Bakanlığına bağlanmamıştır. Mevcut anayasa metninde adeta serseri mayın gibi seyreden ideolojik içerikli muğlâk kavramlar netliğe kavuşturulmamıştır. Oysa tüm bu sıralananlar sınırlı bir değişiklik mantığıyla dahi yapılabilecek ve de yapılması gereken düzenlemelerdir.\nSayılan bütün eksikliklere rağmen gündeme getirilen değişiklik tekliflerinin desteklenmesi zulmün geriletilmesi, bürokratik oligarşinin zayıflatılması adına gerekliliktir. Sadece, resmi ideoloji muhafızlığına soyunmuş yüksek yargı kurumlarının siyaset ve toplum üzerindeki vesayetini sona erdirecek ve açık-örtük militarist müdahalelere meşruiyet zemini sağlamaya yönelik işlevlerini ortadan kaldıracak bir düzenleme bile şu aşamada anlamlıdır, önemlidir, gereklidir. Bu zorba ve hastalıklı yapının kısmen de olsa değişmesi, otoriter zihniyet ve işleyişin bir nebze dahi geriletilmesi halkın ve muhalif kimlikli tüm oluşumların lehinedir.\nStatükocu güçlerin ne tür engelleme ve provokasyonlarla süreci sabote etmeye çalışacakları az çok tahmin ediliyor. Meclis, değişiklik paketine referandum için yeterli desteği verse bile Anayasa Mahkemesinin çokça şahit olduğumuz “hukuk faciaları”ndan yeni birine imza atıp referandumu engellemesi ihtimali her zamanki gibi yüksektir. Fakat bütün bu belirsizlik ve akıl almaz keyfilik potansiyeline rağmen sürecin kendisi başlı başına bir kazanım olacaktır. En başta referandumu engellemek tipik bir tabansızlık göstergesi olacaktır. Sürecin baltalanmasıyla beraber partisi, mahkemesi, sermayesiyle bürokratik oligarşinin yaşadığı halk korkusu tüm çıplaklığıyla teşhir olunacaktır.\nBizler aşağıda imzası bulunan İslami duyarlılık sahibi kuruluşlar olarak, bu süreci aktif biçimde izliyor ve değerlendiriyoruz. Sistemin anayasal ya da yasal mevzuattan öte adalet eksenli köklü bir inşa sürecine ihtiyacı olduğunu biliyoruz. Bu temel mantıktan hareketle anayasanın çerçevesi hazırlanırken aşağıdaki hususların başta Meclis ve Hükümet olmak üzere tüm kurumlar ve kesimlerce göz önünde bulundurulması gerektiğini ifade ediyoruz:\n1- Mevcut anayasada başlangıç ilkeleri şeklinde sunulan resmi ideolojik dayatmalara ve “değişmez, değiştirilmesi teklif dahi edilemez maddeler” saçmalığına son verilmelidir.\n2- Atatürkçülük, laiklik, çağdaşlık ve benzeri soyut ve muğlâk kavramlar öne çıkartılmak suretiyle halkın İslami kimlik ve değerlerinin aşağılanması, baskılanması sonucunu veren her türlü düzenleme terk edilmelidir.\n3- Vatandaşlarının ve bir bütün olarak halkının güvenliği ve refahını hedeflemek yerine, devletin güvenliğini merkeze alan ve iç düşman-dış düşman konseptleri üzerine bina edilen ırkçı, milliyetçi, militarist bir anayasa anlayışı terk edilmelidir.\n4- Kamusal alanda hizmet almada ve hizmet vermede kişilere, mesleklere, zümrelere yönelik ayrımcılık terk edilmeli, ayrıcalıklı veya imtiyazlı meslek, sınıf veya statülerin oluşumuna yol açan düzenlemelere son verilmelidir.\n5- Yürütmenin/hükümetin işlevlerini ve görevlerini üstlenen ve topluma karşı hiçbir sorumluluğu olmayan tüm üst kurullar geçersiz kılınmalıdır.\nAKABE VAKFI, AKDAV, ARAŞTIRMA ve KÜLTÜR VAKFI, HİKMET VAKFI, İHH, İNSAN ve MEDENİYET HAREKETİ, MAZLUMDER, MEDENİYET DERNEĞİ, ÖZGÜR-DER",
  "crawled_at": "2025-06-02T10:26:33.995943"
}