{
  "id": "b097eefb-71b4-4bf8-afea-59607961b594",
  "title": "Mescid-i Aksa'nın Özgürlüğü Ümmetin Yeniden İnşası…",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/mescid-i-aksanin-ozgurlugu-ummetin-yeniden-insasi-6098yy.htm",
  "content": "Filistin direnişi, adaletten ve özgürlükten yana olan insanlığın ortak vicdanıdır. Çünkü Filistin, sadece Filistin toprağı ve halkı değildir. Filistin, emperyalizmin ve küresel kapitalizmin tarihini, halkını ve coğrafyasını tahrif, imha ve ifsad etmeye çalıştığı kadim bir gerçekliğin boyun eğmeyen, uzlaşmayan ve insanlık arayışına onurlu bir örneklik oluşturan fıtri direnişin, adam olma kavgasının ve adalet temelli özgürlük arayışının adıdır.\nAydınlanma felsefesinin devşirdiği mürted Yahudiler, 19. yüzyılın sonlarına doğru Yahudilik dinini sanal bir ulus topluma dönüştürerek ürettikleri ırkçı Siyonizmi, ilerlemeci ve emperyal Batı paradigmasının bir enstrümanı haline getirmişlerdi. Batı emperyalizmi ise I. Dünya Savaşı sonunda tamamen işgal ettiği İslam coğrafyasını yapay sınırlarla bölüp başlarına işbirlikçi ulusal yönetimler getirdi. Filistin’i diğer işgal edilen topraklarımızdan farklı kılan özelliği ise buraya Siyonistlerin yerleştirilmesiyle, Filistin’in Müslüman coğrafyasını idari ve askerî istihbarat olarak denetleyecek büyük bir askerî üs haline getirilmesi gerçeğidir. İsrail adı verilen bu üssün askerleri önce İngiliz, sonra ABD eğitim mekanizması tarafından eğitilmiş, İsrail vatandaşı atom mühendisi Vanunu’nun ortaya çıkarttığı şekliyle nükleer füzelere kadar modern silahlarla donatılmıştı.\nFilistin direnişi insanlığın ortak vicdanıdır. Zira bu emperyalist savaş üssünün iradesi Filistin’de durdurulmazsa emperyalizmin vahşi sömürüsü ve fiili işgali Hicaz’a, Anadolu’ya hatta Güney Amerika’ya kadar gelişecek ve dünya bir avuç küresel kapitalistin ve Siyonist çeteler gibi global mafya güçlerinin elinde paryalaştırılacaktı. Bu planlama, Hiroşima’ya atılan atom bombası gerçeğinden çok daha trajik ve vahşi stratejik hedefler taşıyordu. Bu nedenle Filistin direnişi Hamas’ın, İslami Cihad’ın, FHKC’nin olduğu kadar, tüm İslami oluşum ve hareketlerin de Kürtlerin de Berberilerin de Çeçenlerin de Keşmirlilerin de Venezüellalıların ve ABD’li siyah ve kırmızı derililerin de ve “\nBaşka bir dünya mümkün”\ndiyen küresel kapitalizm karşıtlarının da direnişidir.\nAyrıca Filistin’in savunulması Müslümanlar için Kudüs’ün yani ilk kıblemiz olan Mescid-i Aksa’nın savunulması, İbrahimî geleneğin ve Süleyman mescidinin muvahhidlerin elinde yeniden imarının savunulması demektir. Filistin’in savunulması, Hz. Ömer döneminde olduğu veya Selahaddin Eyyubi’nin Haçlı istilasından kurtararak özgürleştirdiği gibi, Kudüs’te kendi dininden mürtedleşmemiş ve dinini emperyal amaçların enstrümanı haline getirmemiş tüm Müslümanlar, Yahudiler ve Nasraniler için İslam adaleti şemsiyesi altında özgürce yaşamaları ve ibadetlerini yapmaları demektir.\nAma bugünkü Filistin ve Kudüs uzaklaşmış bedenlerimizin ortak kalbidir; dağınık tuğlalarımızın zemin duvarı veya temelidir. Bugün Filistin ve güney-batı ucundaki Gazze, tarihinin en şedit ve en acımasız kuşatması altında. Mescid-i Aksa’nın kuşatılması ve bu mescidde cemaate katılmanın adeta vizeye bağlanması, Türkiye Cumhuriyeti’nin kuruluş yıllarındaki Kur’an okumanın, hacca gitmenin, Arapça ezan okumanın yasak olduğu ve bazı camilerin ahır ve samanlık haline getirildiği günleri hatırlatıyor. Filistin’deki yasaklarla Türkiye’deki İslami kimliğin yasaklandığı, yok sayıldığı veya asimile edildiği günlerin mukayesesi hüznümüzü artırırken, Siyonist işgal devleti İsrail’i halkı Müslüman olan ülkeler arasında ilk tanıyan devletin Türkiye olduğu bilgisi ise öfkemizi artırıyor.\nRabbimize hamdolsun ki Mısır, Ürdün, Türkiye, Suriye, Filistin gibi bölünmüş coğrafyalarda ümmet diriliği çözülmüş olan Müslümanlar, ıslah ve mücadele önderlerinin ve oluşumların rehberliğinde yeniden kökleriyle buluşup, Kur’an’ın diriltici ruhuyla şereflendikçe, Rasulullah (s)’ın örnekliğini doğru kavradıkça insani ve İslami arayışlara can geldi, izzet geldi. İşte bu insani ve İslami canlılığın sivil bir görünümü olarak örgütlenen Filistin’e Özgürlük Filosu, 30’ı aşkın ülkeden yüzlerce insan ve sembolik yardım malzemesiyle Siyonist İsrail’in uluslararası hukuku hiçe sayarak Filistin/Gazze’ye uyguladığı ambargoyu delmek amacıyla Antalya limanından 28 Mayıs 2010 Cuma günü sabah 00.30’da Akdeniz sularına açıldı. Gazze’ye Özgürlük Filosunun kılavuz gemisi Mavi Marmara idi. Mavi Marmara, iletişim ve canlı yayın açısından oldukça iyi donatılmıştı.\nMavi Marmara’nın seferdeki seyri internet ortamında ve bazı TV kanallarında canlı olarak izlenebildi. Ancak 30 Mayıs Pazar gecesi ve 31 Mayıs’ın en erken saatlerinde Akdeniz’in uluslararası sularında İsrail savaş gemilerinin ve helikopterlerinin özgürlük filosunu taciz takibatı başlamıştı. Mavi Marmara’daki canlı yayın sürecinde tüm insanlık ve Türkiye yetkilileri uluslararası sularda İsrail saldırısına karşı önlem almaya ve tepki vermeye davet edilmeye başlanmıştı. Türkiye’de daha fecr vaktine ulaşmadan İsrail Başkonsolosluğu ve Büyükelçiliği etrafındaki caddeler taşmaya başlandı. Ve sonra Mavi Marmara gemisiyle internet bağlantısı ve canlı yayın kesildi. Bu Siyonist saldırının başlangıç işaretiydi. Mavi Marmara gemisinin ikinci canlı yayın tertibatı devreye girdi ve SOS verilmeye, yardım için acil müdahale çağrısı yapılmaya başlandı. Sonrası yeniden karanlık ve insana saatlerce sürmüş gibi gelen dakikalık bekleyişler. Dördüncü Levent’te İsrail Konsolosluğu önünde protesto nidaları arasında Mavi Marmara gemisinden üçüncü canlı yayın bağlantısına tanık olunabildi. Bu yayın ABD’nin ve İsrail’in dev iletişim teknolojisini yenen bir başarıydı. Lakin bu yayın Türkiye Devleti’nin umarsızlığını da sergiliyordu. Artık nabız atışlarımızı artıran şehit ve yaralı haberleri ile bütünleşmeye başlamıştık.\nSivil Tepki – Resmi Tepki\nİnsani yardım gemilerinin Antalya limanından ayrıldığı gün, Filistin Dostları Platformu diyebileceğimiz İslami kuruluş temsilcileriyle İHH’da acil bir değerlendirme toplantısı yapıldı. Gazze’ye Özgürlük Filosu’nun Gazze ambargosunu yok saymaya yönelik sivil harekâtı üç durumla karşı karşıya gelebilirdi:\n1) Gemiler uluslararası hukuk çiğnenmediği takdirde ufak tefek tartışmalardan sonra Gazze kıyılarına varabilirdi.\n2) Yardım gemileri, Refah sınır kapısında Mısırlı kolluk kuvvetleri tarafından engellenen insani yardım konvoyu gibi, Siyonist kuvvetlerce Gazze açıklarında önleri kesilip kuşatılmış şekilde denizde bekletilebilirlerdi.\n3) Siyonist kuvvetler, Gazze karasularına giren yardım gemilerine, Filistin’deki işgalini meşru sayan bir tutumla fiilî müdahalede bulunabilirdi.\nMuhtemel bu üç tahmini gelişme arasında, İsrail’in uluslararası sularda insani yardım filosuna saldırabileceği ihtimali maalesef ki düşünülmemişti. Üç ihtimale göre tepki biçimlerimiz farklı yoğunluklarda olmalıydı. Filonun önünün kesilmesi veya saldırıya uğraması halinde başta İHH, Özgür-Der ve Mazlumder olmak üzere her kurum üye ve sempatizanlarına mesajlar çekip bir iki saat içinde İstanbul Galatasaray’da toplanma çağrısı yapacaklardı. Oradan Taksim’e yürünülecek ve iki gün sürekli Taksim Meydanı etkinliğimizin mahalli olacaktı. Daha da olmazsa geceleri Konsolosluk çevresi kuşatılacaktı.\nAmacımız Türkiye Hükümetini dolayısıyla TSK’yı kendi vatandaşlarının hukukuna sahip çıkmaya zorlamak ve uluslararası kuruluşları siyasi, yasal ve askerî açıdan yaşanacak hukuksuzluklara karşı müdahale etmek için harekete geçirebilmekti. Bu konuda Mavi Marmara gemisinden gelecek SOS çağrısını daha etkili bir şekilde dünyaya duyurabilmek ve Hükümeti veya TSK’yı harekete geçirebilmek için İstanbul’daki boğaz köprülerinin araç ve yayalarla trafiğe kapatılması konusu da tartışıldı; bu konuda bazı kuruluşlar bu taktik hedef için de kendi aralarında planlama zemini oluşturdu. Ancak 31 Mayıs sabahının erken saatlerinde canlı yayında beklenmedik şekilde uluslararası sularda Siyonist İsrail silahlı kuvvetlerinin taciz haberi geldiğinde herkes kendini Siyonistlerin İstanbul Konsolosluğunun ve Ankara’da da İsrail Büyükelçiliğinin önünde buldu. Ve 04.20’de Mavi Marmara gemisinde kılınan sabah namazı sırasında Siyonist korsanların saldırı haberleri bilgisayar ve TV ekranlarına düşmeye başladı; sonra da şehit ve yaralı haberleri…\nBu fiilî ve kanlı korsanlık olayı yaşanırken kendi vatandaşlarını uluslararası sularda korumakla yükümlü TC Devleti’nin yetkilileri yataklarında uyumaya devam ediyorlardı. Başbakan Şili’de, Genelkurmay Başkanı Mısır’da bulunuyordu. Başbakan Vekili Bülent Arınç bu vahim gelişme karşısında devletin mini kriz toplantısını ancak saat 08.00’den sonra gerçekleştirilebildi. Oysa insanlık ayaktaydı ve Türkiye’deki İslami kuruluşlar ve temsilcileri ayaktaydı. İlgili herkes saat 05.00’ten itibaren toplantıya çağrıldı. Konsolosluğun önünden İHH’ya hareket edildi. Ve acil eylem planı yapıldı. Saat 11.00’de Filistin Dostları bir basın açıklaması yapacaktı. Saat 12.30’da Taksim’de İsrail’i lanetleme mitingi gerçekleşecekti, akşam da 21.00’den itibaren 4. Levent’teki Siyonist Konsolosluğun önünde toplanılacaktı.\nSaat 11.00’de Gazze Özgürlük Filosu’na destek veren İslami kuruluşlar İHH’da bir basın toplantısı yaptılar. Muhtevası istişare edilerek belirlenen basın açıklamasını Abdurrahman Dilipak, yaptığı gerekli izahatlarla beraber okudu. Filistin Dostları basın açıklamasını daha erken saatlerde yapabilirdi ama gecikildi; zira Başbakan Vekili’nin toplantıya çağırdığı mini devlet zirvesinin açıklaması bekleniyor ve resmi tepki ölçülmek isteniyordu. Ama bu açıklama gecikince konuyla ilgili ilk açıklamayı Filistin Dostları saat 11.00’de gerçekleştirdi.\n“Siyonist Teröristler Yardım Gemisinde Cinayet İşlediler!”\nbaşlıklı açıklamada, Türkiye’nin Somalili korsanlara gösterdiği tepkiyi, daha vahim bir durum olan bu konuda\n“halen göstermemiş olmasını kabul edemiyoruz”\ndenilerek Hükümet ve devlet aygıtlarının yavaşlığı eleştiriliyordu. TSK’nın Akdeniz’de devriye görevi yapan\n“Çağrı Grubu”\nnun geç kalınmış da olsa yaralıları getirmek, saldırıları durdurmak ve işgal edilen gemileri kurtarmak için derhal bölgeye sevk edilmesi ve Başbakan’ın derhal Güney Amerika’daki gezisini kesip ülkeye dönmesi isteniyordu. Ayrıca BM, AB, İslam Konferansı ve Arap Birliği gibi kurumların derhal olağanüstü acil toplantıya çağrılması, İsrail’le yapılan bilinen ve bilinmeyen tüm anlaşmaların iptal edilmesi, İsrailli diplomatların derhal sınır dışı edilmesi ve kardeşlerimize yönelik Siyonist İsrail saldırısının ve cinayetlerinin derhal hem fiilî hem hukuki olarak hesabının sorulması isteniyor ve eylem programı açıklanıyordu.\nEylem programı açıklanır açıklanmaz 4. Levent’teki Siyonist Konsolosluk önünden binlerce insan caddeleri kaplayan bir yürüyüş kolu ile Taksim’e akmaya başladı. Eylem saatine doğru Taksim Meydanı’nı on binlerce Filistin dostu doldururken Hükümet adına Bülent Arınç gemilere tacizden tam 12 saat, saldırıdan da tam 7 saat 40 dakika sonra ancak resmi açıklama için kılını kıpırdatıyor, basiretli olmak için samimiyet görüntüleri sergilemenin yeterli olmayacağının da tipik bir tarihî örnekliğini sergiliyordu. Bu ilk Hükümet açıklamasında, yapılan saldırı beylik laflarla kınanırken, kamuoyundan gizlenen İsrail-Türkiye askerî tatbikatları ve sportif faaliyetleri askıya alınıyordu. Ancak kahredici ve utanç verici bir aymazlıkla Arınç, aynı basın toplantısında söz konusu Siyonist saldırı karşısında\n“Türkiye’nin savaşa girmesinin söz konusu olmayacağı”\nifadeleriyle İsrail’in yüreğini ferahlatan bir zemine ilk harcı koyuyordu. Zaten Arınç’ın bu beyanatının peşinden ABD Pensilvanya’da oturan ve çok takdir ettiği Fethullah Gülen’in Gazze Özgürlük Filosunu ve İHH’yı suçlu çıkaran ve Siyonist rejimi otorite ilan eden beyanatları kartel medyasından anons edilmeye başlanmıştı. Bu sığınmacı ve demagojik söylemler arasında uluslararası sularda içinde Türkiyeli vatandaşların da olduğu Filistin dostu insanlara yönelik Siyonist saldırı ve korsanlık olayına müdahalede gecikilmiş olmanın kabahati de örtülmeye çalışılıyordu.\nBu süreçte herkesin kafasında belirginleşen sorular şunlardı: Türkiye Cumhuriyeti en azından Akdeniz’de acil müdahale gücü bulundurduğu halde uluslararası sularda Mavi Marmara gemisindeki vatandaşlarını niçin koruyamamıştır? Filonun içinde Türkiye Deniz İşletmelerine kayıtlı yük gemisi bulunmasına rağmen ve uluslararası deniz hukukuna göre bu gemi Türkiye’nin kendi toprağı sayıldığı halde TSK saldırıya uğrayan kendi toprağını niçin savunmamıştır?\nBu sorulara verilmeyen cevapları, insanlar kendileri bulmaya çalıştılar. Ya TSK harekete geçirilememiştir, ya TSK’ya uluslararası hukuktan doğan haklarımıza da dayanılarak yardım-kurtarma emri verilmemiştir ya da bu emir verilmiş ama TSK emre uymamış veya oyalanarak Mavi Marmara katliamına sebebiyet vermiştir. Ama Mavi Marmara gemisine 31 Mayıs günü sabah namazı sırasında müdahale eden Siyonist komanda birliklerinin haydutluğunu engellemek için Bülent Arınç ne yapıldığını, ne konuşulduğunu ve ne gibi emirler verildiğini halen açıklamamış, üstelik en kritik zamanda en azından susacağına, hangi akla/akılsızlığa uyduysa bir de savaş hali olamayacağı açıklamasında bulunmuştur ki bu son derece sığınmacı, onursuz, Türkiye halkının ve insanlığın vicdanını rencide eden büyük bir yanlışlık olmuştur.\nBülent Arınç, Gazze Filosu krizinde son derece pasif ve inisiyatifsiz bir yönetim gösterirken, Türkiye Dışişleri Bakanı Ahmet Davutoğlu’nun BM Güvenlik Konseyinde gösterdiği efor ve Başbakan’ın olaydan sonra sergilediği söylemsel de olsa risk üstlenen tutarlı tavır, takdire değerdir. Ahmet Davutoğlu’nun, ABD’nin veto yetkisini de aşarak BM Güvenlik Konseyinde oy birliği ile\n“haydutluk ve korsanlık”\nyaptığını belirttiği Siyonist İsrail Devleti hakkında bir kınama kararı çıkartması, Siyonistlerce tutsak alınan kardeşlerimizin bir-iki gün içinde serbest bırakılmasında oldukça önemli rol oynamıştır. Davutoğlu, Güvenlik Konseyinde yaptığı konuşmada,\n“Bu durum en basit ifadelerle, haydutlukla ve korsanlıkla eşdeğerdir. Bir devlet tarafından işlenen cinayettir. Bunun hiçbir mazereti ve haklı gerekçesi yoktur. Böyle bir yola yönelmiş bir ulus-devlet uluslararası camianın saygın üyesi olarak meşruiyetini kaybetmiştir.”\nifadeleri, İsrail’in uluslararası hukuka göre devlet olma özelliğini yitirdiğinin de bir tür ilanı olmuştur. Ancak Başbakan Tayyip Erdoğan, İsrail vahşetini sert bir dille kınayan 1 Haziran Salı günkü açıklamasında, resmi bir yetkilinin yapmaması gereken bir yanlışlık sergilemiştir. Erdoğan, Gazze filosundaki şehit, yaralı, kayıp ve tutsak sayısı daha kesinleşmemişken, gemilerde 32 toplumdan 600 gönüllü olduğunu belirtmiştir. Oysa “600” rakamı muhayyer bir ifade olmuştur. Erdoğan, resmi ağızdan çıkan 3 eksik veya 2 fazla sayının kayıp mazeretlerine veya infaz edilip kayıp gösterilecek Siyonist bir komploya yarayabileceğini düşünememiş ve filo gönüllülerinin yakınlarında endişelere neden olmuştur.\nBu süreçte özellikle Başbakan tarafından desteklenen Dışişleri Bakanı Ahmet Davutoğlu’nun tavrı, Siyonist çizginin ve Siyonizm’in ABD’deki en önemli müttefiki neo-conların silinemeyen gücüne rağmen, Mavi Marmara olayıyla ilgili yerel ve küresel tepkilerin “\nTürkiye ekseni”\nne göre şekillenmesine neden olmuştur. Türkiye’nin ABD Büyükelçisi Namık Tan,\n“İsrail’le olan tüm anlaşmalar iptal edilebilir.”\nderken, Beyaz Saray Ulusal Güvenlik Konseyi Sözcüsü Mike Hammer ise\n“İsrail’in mevcut düzenlemeleri sürdürülemez ve değişmeli.”\naçıklamasında bulunmuştur. AB yetkilileri ise uluslararası hukuku tanımayan İsrail’e karşı Türkiye eksenli eleştiri ve yaptırım tekliflerini desteklediklerini beyan etmeye başlamışlardır.\nSaldırırın ikinci günü olan 1 Haziran Salı akşamı Türkiye’deki Filistin dostları ve Müslümanlar Etiler-Maslak trafiğini kilitlemişlerdir. O gece Taksim Metrosundan binlerce insan vagon vagon 4. Levent’e taşınmıştır. Taksiler konvoy halinde bedava taşıma eylemi gerçekleştirmişlerdir. Minibüslerde, otobüslerde ve kamyonların kasalarında gelen on binlerce insan arabalarını Sanayi Mahallesi, Etiler gibi uzak yerlere park ederek Konsolosluk çevresini doldurmuşlardır. Başörtülü başörtüsüz, partili partisiz gece boyunca alana binlerce insan gelmiş, binlercesi gitmiştir. İnsani ve İslami her tür, her çeşit tepki Filistin duyarlılığını doruk noktasına yükseltmiştir.\nJapone kollu ve başı açık kızların alınlarına kelime-i tevhid bandını takıp ve ellerinde Filistin bayrakları ile “tekbir” çağrılarına cevap vermeleri etkileyici tablolardan sadece bir örnektir. Bu tarz gözlemlenen davranış örneklerini çoğaltmak mümkündür.\nBu tepki İstanbul’dan Çorum’a, İzmir’den Van’a, Ankara’dan Diyarbakır’a uzanıyordu. Hükümet devletin işbirlikçi geleneğine göre değil, halkın istemlerine göre davranmalıydı.\nİnsani ve İslami Duyarlılık – İslami Bilinç\nFilistin’in işgalci İsrail devleti tarafından kuşatılması, Gazze’ye her türlü ambargonun uygulanması, Mescid-i Aksa’nın genç Müslümanlara yasaklanması ve Siyonist zorbalık çıplak hale gelip kamuoyuna yansıdığı oranda dünyada da Türkiye’de de insani ve İslami tepkiler artmıştır ve artmaktadır.\nGazze İnsani Yardım Filosu, Filistinlilere yapılan zulmün ve İsrail vahşetinin sergilenmesi açısından herkesin evinde ailesiyle televizyon izlerken bilfiil yaşanan canlı tablolar oluşturmuştur. Ve seyredilen bu tablolara 31 Mayıs sabahı, Siyonist korsan devletin saldırı kuvvetleri tarafından kan damlatılmıştır. Bu kanlı saldırı tablosu ve insanlık suçu karşısında Müslüman olsun, insan olsun erdem ve adaletten yana olan herkes tepki göstermiştir. En azından Türkiye’de İsrail’in işbirlikçisi medya bile ilk günlerde susmak ve bu vahşet haberlerini okuyucusuna veya izleyicisine aktarmak durumunda kalmıştır. Birçok ülkede olduğu gibi Mavi Marmara gemisine yapılan saldırı karşısında Türkiye’de de insani ve İslami duyarlılık ayağa kalkmıştır.\nFilistin direnişinin öncü ekipleri İslami Cihad ve HAMAS için de ve Mescid-i Aksa’ya sahip çıkma iradesini taşıyan tüm İslami çevreler için de bu direnişin özünde İslam vardır. Bu çevreler için sekülerliğin ifadesi olan milli unsur ve semboller, Filistin mücadelesinde bir araç olarak zorunluluk gereği kullanılmaktadır. Hele bizler için Filistin meselesi milli bir mesele değildir, onu İslami olarak algılamayanlar olsa da en azından insani bir meseledir. Ama Türkiye’de Filistin meselesine sahip çıkanların bir bölümü Türk ulusunun milli sembolleri ve söylemleriyle bu meseleyi ele almaktadırlar. Bu tutum ya kitlesel bir bilgisizlik halinden ya milli sembolleri uluslararası ilişkilerde bir araç olarak kullanma zorunluluğundan ama daha kötüsü, Filistin duyarlılığının içinde Türk milliyetçiliği propagandası yapmaktan veya ulusal devlete hoş görünme sığınmacılığından kaynaklanmaktadır.\nİslami kimliği öncelemeyen kesimlerin Filistin duyarlılığını hangi sembollerle diri tuttukları çok rahatsız edici değildir. Önemli olan İslamilik iddiasındaki kesimden bazılarının ikircikli ve eklektik tutumlarıdır.\nİslami kesim içinde\n“milli dindarlık”\ngeleneğinden ayrışamamış\n“sağcı-mukaddesatçı”, “milli görüşçü”, “İstiklal Marşçı”, “şanlı tarih kutsayıcısı”\nkesimlerin tutumunu da anlayışla karşılamak mümkündür. Zira bu kesim yeteri kadar Kur’ani ve tevhidî arınmışlık inkılâbını tamamlayamadığı için kelime-i tevhid bayrağı ile, daha ziyade bir direniş aracı halinde kullanılan Filistin bayrağını ve seküler bir ulus inşasının kutsanan sembolü olan Türk bayrağını birbirinden ayrıştıramamaktadır. Bilgi eksikliği olanlar veya kimliksel arınmışlık konusunda yeterli bir mesafe katedemeyenler tabii ki tolere edilebilirler. Çünkü vahyî ve fıtri yabancılaşmadan uzaklaşıp vahiy temelli bir ıslah sürecinden geçmeyen kimlikler için bayrak meselesi öncelikli bir mesele olarak ele alınmamalıdır; tevhidî kimliği tahkik etmeleri veya bu tarz sunumlarla karşılaşıp karşılaşmadıkları öncelikli olarak değerlendirilmelidir.\nÜzüntü veren tutum, tevhidî kimliğini netleştirme sürecinden vazgeçip, topukları üzerinde geri dönenlerin tavırlarıdır. Tevhidî uyanış sürecine adım atan herkes bilir ki bizim kutsalımız Allah merkezlidir ve\n“kuddus”\nolan sadece Rabbimizdir. İnsan merkezli kutsallıklar tamamen beşerî ve cahilî telakkilere dayanmaktadır. Türk bayrağı hem Kemalist ulusalcılık tarafından, hem sığınmacı milli dindarlar tarafından tamamen vahyî ölçülerle çelişir bir şekilde örfi veya yasal olarak kutsallaştırılmıştır.  Ulusçuluk icadı ve inşasının ikinci merkezi olan ABD’de bile ulusal bayrak kutsal ve dokunulmaz değilken, bizim gibi Batı mukallidi ülkeler bu konuda kraldan çok kralcılık yapmışlardır.\nUlusal bayrağı kutsayanların telakkilerine paradigmal farklılıkları ve bilgi eksiklikleri gerekçesiyle geçici müsamahalarla bakabiliriz. Ama bizi en fazla yaralayanlar ve içeriden kapan kuranlar, İslamcılığını tevhidî süreçle bütünleştirme çabası göstermiş dünkü İslamcıların, bugün mevcut sistem içinde ve demokratik mekanizmada daha güçlü bir makam veya güç sağlayabilmek için milli sembollere karşı bile bile mürailik yaparak tazimde bulunmaları ve ulusal sembollerle ilgili muhteva saptırması içinde olmalarıdır.\nTevhidî kesimden kopup milli sembollere sığınanlar ve bu sığınmacılığı yılışıklığa kadar vardıranlar için uyarıcı bir örnek olur mu bilmiyoruz ama, 2 Haziran Çarşamba gecesi Gazze Filosu şehitlerini ve gazilerini Yeşilköy Havaalanında karşılarken izlediğimiz bir enstantaneyi aktarmak isteriz: İki tane çok büyük bayrak. Birisi Filistin öteki Türk bayrağı... Çevresindeki insanlar bayrağı kenarlarından geriyorlar ve sloganlarla sallıyorlar. Tam bu sırada akşam ezanı okunmaya başlıyor. Sloganlar susuyor. O an namaz vakti. Filistin bayrağını sallayanlar onu yere bırakıyorlar ve üstüne çıkıp namazlarını kılıyorlar. Türk bayrağı da yere bırakılıyor. Etrafındakiler bir süre tartışıyor. Sonra bayrağı katlıyorlar ve başka yerlere namaz kılmaya gidiyorlar.\nİki bayrak arasındaki fark ne? Birisi Filistin toprağını, halkını ve direnişi temsil eden bir araç. Ve o toprağı temsil eden aracın üzerinde de namaz kılınabiliniyor. Ama Türk bayrağı Türkiye’de bir araç değil. Şairin dediği gibi\n“onu selamlamadan uçan kuşun”\nbile yuvası bozulabilir bir kutsallık sembolü o. Kuddus olan Allah’a rağmen beşerî bir kutsal. Onu da ayetleri yerlerinden değiştirenler gibi\n“hilal ve Allah”, “yıldız ve Rasulullah”\nanolojileriyle türbeler gibi kutsallaştırmak isteyen muhafazakârlarımız var. Ama tüm milliyetçiler veya ulusalcılar için o, Türk ulusunun seküler temelli de olsa manevi kutsalı. Ayrıca kutsallığı yasalarla korunmuş ki üzerinde namaz kılmak bayrağa saygısızlıktan adamı TCK yasalarına göre de mahkûm ettirebilir.\nGazze şehitlerini karşıladıktan sonra İslami duyarlılık sahipleri arasındaki bir de tevhidî bilinç eksikliğinden kaynaklanan başka zaaflar ortaya çıktı.\n“Devlet şehitliği”\nistemleri, İslam ve insanlık için sefere çıkan şehit kardeşlerimizin tabutlarını ‘milli ölüler’ gibi Türk bayrağına sarma atraksiyonları son derece üzücü eğilimlerdi; bilinçsizlik veya çözülmüşlük halleriydi. Şehitlerimizin morg, adli tıp ve cenaze namazı süreçleri arasında yaşadığımız son derece üzücü olan bu tutum, resmi sisteme sığınmacılığın ve sağcı damarların hâlâ aşılamadığının veya “milli dindarlar” tarafından kuşatılmışlıktan kurtulamadığımızın bir tezahürüydü. Allah’a hamdolsun ki İstanbul Beyazıt Meydanı’nda cenaze namazını kıldığımız Cevdet Kılıçlar kardeşimizin tabutuna bu lekeyi kondurtmadık. Hemen tabutunun arkasında yükselen bir pankartta belirtilenler istikametinde onu ebedi âleme yolcu etmeye çalıştık. O pankartta yazılı olan cümle, zaten Cevdet’in İslam’ı yaşama arzusunu ifade ediyordu:\n“Şehit Olarak Yaşadı, Şahit Olarak Rabbine Ulaştı!”\nDuyarlılık önemlidir, İslami uyanış ve diyalog için gereklidir ama yeterli değildir. Lakin insani ve İslami duyarlılık sahipleri niçin vahyî bilinç sahibi değil diyerek kızmak ve duyarlılık ortamlarından uzaklaşmak da doğru değildir. Bu tarz kızgınlıklar ve uzaklaşmalar doğru olsa idi Rasulullah tebliğ ve diyalog aracı olarak değerlendirdiği, ama cahilî izler ve semboller taşıyan panayırlara adım atmazdı.\nSiyonist Propaganda ve İşbirlikçilik İlleti\nBir Yahudi fıkrası vardır. Bir Yahudi, Yahudi olmayan birine vurur. Ve vurur vurmaz\n“Ne vuruyorsun yahu?”\ndiye Yahudi olmayanı suçlamaya başlar. Bu fıkra Siyonist bir Yahudi için mi söylenmiştir, dindar bir Yahudi için mi uydurulmuştur bilmiyoruz ama Siyonist propagandayı resmeden güzel bir anlatıdır. Mavi Marmara gemisine yönelik Siyonist korsanların saldırısı, İsrail’i memnun edecek şekilde Türkiye kamuoyunda tasnifleyeceğimiz beş tarzda aktarılmış ve değerlendirilmiştir.\nBirincisi\n, İsrail propagandasıdır. Kendilerine saldırıldığı, ateş açıldığı gibi apaçık yalanlara sarılarak yapılan Siyonist bir propagandaydı bu. İsrail ilk andan itibaren, her zaman dünyada işbirliği yaptığı medya gücünü de arkasına alarak insanların zihnini yönlendirmeye çalıştı. Bu kara propagandaya Siyonist rejimin Dışişleri Bakan Yardımcısı Danny Ayalon -ki Türkiye Büyükelçisine çocuksu merdiven krizini yaşatan adam- saldırıdan bir gün önce\n“Gazze’de bir insanlık krizi söz konusu değil, gemilerin amacı İsrail’i gayrimeşru duruma düşürmek.”\ndiyerek spekülasyonlar üretmişti. Ama 31 Mayıs günü Mavi Marmara gemisinin başarılı iletişim donanımı bu yalan propagandasını kırmış ve Ali Bulaç’ın da\nZaman\ngazetesinde belirttiği gibi İsrail’in kan dökücü, saldırgan, korsan yüzünün resmini çerçeve içine almıştı.\nİkincisi\n, Türkiye’deki İsrail işbirlikçisi basının, eski dışişleri monşörlerinin ve 28 Şubat’ın işbirlikçisi elitlerin tutumuydu. En önemli karalamaları, AK Parti Hükümetinin Türkiye’yi\n“eksen kayması”\nna sürüklediği idi. Bu söylem en fazla Washington Enstitüsünün Türkiye masa şefi ve Alan Makovsky’nin öğrencisi Soner Çağaptay kaynaklıydı. Washington Enstitüsünün, İsrail’in MOSSAD’ı ile derin ilişki içinde olduğu bilinmekteydi.\nWashington Enstitüsü ABD’nin dış politikasına yön veren en etkin kuruluşlardan birisi. Bu kurumu en çok Alan Makovsky ile tanıyoruz. Çünkü Musevi asıllı Makovsky uzun yıllar Türkiye masası şefliği yaptı. O zaman bir ayağı sürekli Türkiye’deydi. Kendisi gelemediği zamanlarda ise mutlaka Türkiye hakkında yazdığı raporların yankısı olurdu. Şimdi Washington Enstitüsünün Türkiye masası şefliğinde bir Türk, Soner Çağaptay var. İspanyolcadan İbraniceye tam sekiz dil biliyor.\nÜçüncüsü\n, Türkiye’de İslami görünürlükten rahatsız olan jakoben laik ve sol elitlerin tutumudur. Bu elitlerin bir kısmı tarihî İsrail karşıtlığı bağlarıyla irtibatlı olsalar da Gazze Özgürlük Filosunda namaz kılanların ve bayanlardan tesettürlü olanların fazla olması ve İslami görünürlüğün ön plana çıkması, yapılan bu küresel sivil hareketi tahfif ve tezyif etmelerine, devlet politikalarının bir uzantısı olarak göstermelerine neden olmuştur.\nDördüncüsü\n, olaylar karşısında suskunluğa bürünenlerdir. Her konuda medya önüne fırlayan Genelkurmay Başkanı bu konudaki suskunluğunu korumuştur. TSK’nın birçok yetkilisi “Tank İhalesi”nden İsrail’le stratejik askerî işbirliği anlaşmalarına kadar sorumludurlar. 28 Şubat askerî darbesi sürecinde Başbakanlıktan ayrılmak zorunda kalan Necmettin Erbakan geç de olsa, daha geçen ay\n“28 Şubat sürecinin arkasında İsrail vardı.”\ndiye açıklama yapmıştır. Mavi Marmara gemisi tanıklarından Rıdvan Kaya da Özgür-Der’in düzenlediği programda,\n“\nBu Ordu 28 Şubat sürecinde Sincan'da Kudüs Günü'nü kutlayanlara karşı tankları yürüttü. İsrail'le birçok anlaşmaya imza attı ve ortak askerî tatbikatlar yaptı. Eminim Türkiye Ordusu kendini gemidekilerden çok İsrail askerlerine yakın buluyordur.\"\ndedi. İsrailli korsanların oluşturduğu katliamın ağır havasından uzaklaşıldıkça, “ilerlemeci” akaid anlayışında ruh ikizi olan Kemalist solcular, liberaller ve aşırı laiklerin İsraillileri Filistin dostlarına tercih eder hale gelmeleri mümkündür.\nBeşincisi,\nİslami camiada kucaklayıcı rol üstlenmek adına İsrail’in otoritesini meşru gören ve karşıtına sığınarak var kalma geleneğini sürdüren veya gelenekçilerin\n“zalim sultana itaat etme”\nakaidine göre davranan anlayıştır. Daha dün Pensilvanya’dan, ahlak zafiyeti yaşayan CHP eski Genel Başkanı’na destek mesajı gönderen, Şeyh Ahmed Yasin’in şehadetinden birkaç gün önce\n“Hamas ve Hizbullah’ın terör örgütü olduklarını”\naçıklayan Fethullah Gülen, bu sefer de Gazze İnsani Yardım Filosu gönüllülerini İsrail mantığı ile değerlendirmiştir.\nGülen’in\nZaman\n’da Abdülhamit Bilici ve A. Turan Alkan’ın yazılarıyla, TC Başbakan Yardımcısı Bülent Arınç’ın ve “Kimse Yok mu” yardım derneği başkanının beyanlarıyla da desteklenen\n“Yardım malzemesi taşıyan gemiler için İsrail’den izin alınması gerekirdi; otoriteye meydan okumak yanlıştır.”\nsözleri yüz karartıcı ve Siyonist propagandanın ekmeğine yağ süren bir çıkış olmuştur. Bu çıkış Türkiye’de de İsrail muhibbi kartel medyasını ve işbirlikçi monşerleri sevindirmiştir. Bu sözler aynı zamanda ulusal ve küresel sisteme karşı risk alarak çıkış yapan Erdoğan ve Davutoğlu ekibinin, risk büyüdüğünde nasıl da yalnız bırakılacaklarının öncü bir işareti olmuştur. Zaten bu utanç verici sözleri tevil için\nZaman\ngazetesinde kaleme sarılan Gülen’in en yakınlarından Ali Ünal bile işin içinden çıkamamış ve yardım filosunu nasıl desteklediğini beyan etmek zorunda kalmıştır.\nAslında Gülen ve benzerlerinin tebliğ faaliyetlerinin istikametinde değişen fazla da bir iniş-çıkış hali yoktur. Gülen’in bu sözleri, sığınmacı ve dilenci ruhlu, karşıtının elini öpmeye teşne bir kimlik kirliliği içinde, cahilî sistemlerde görevşinaz, işbilir, dindar ve “ahlaklı” hizmet ehli kadrosunu yetiştirmek ve çoğaltmak stratejisini gözettiğimizde, pek de çelişki olarak görülmemelidir. Çelişki, ABD’nin razı olduğu\n“Ilımlı İslam”\nformunu bu kadar açık bir inhiraf içinde yaşatan ve dolayısıyla da önü açıldığı için büyüyen bu çizgiye öykünen İslami duyarlılık dairesindeki insanlarımızın basiretsizliğidir.\nİslamilik – İnsanilik Tartışmaları ve Kazanımlar\nGazze Özgürlük Filosu harekâtı, emperyalizme ve Siyonist işgale karşı insanlığın ortak sesiydi. Bu harekâtta isim ve katkı olarak ön plana geçen İHH’yı İsrail devleti karşı propaganda ile, aleyhinde uluslararası kuruluşlarda karar aldırdığı Hamas hareketi gibi, terörist ve Hamas’ın uzantısı bir örgüt olarak suçladı. Türkiye’deki kartel medyası bu Siyonist suçlama paralelinde İHH’nın hem İslamcı hem AKP uzantısı bir kuruluş olduğunu öne sürerken, bazıları da ya kafa karışıklığı ya da bu suçlamaları def edebilmek için yardım harekâtının asıl muharrik gücü olan\n“İslami öz”\nü saklayarak, sadece\n“insani yardım”\nsöylemini ön plana çıkarttı.\nİtikad-siyaset ayrılmazlığı ilkesinin gerekliliği, bu konuda da bir kez daha ortaya çıkmıştır.\n“İnsani yardım”\nkonusunda\n“insan”\nolgusunun ne olduğu sorusu ontolojik veya akidevi bir çözümlemeyi gerektirmekteydi. Eğer maddecilerin kabulü gibi insan tesadüfen yaratılmadıysa veya varoluşçu anlayışın minik firavunlar icat eden\n“benmerkezci”\nsöyleminin insanı sınırlandıran komik iddialarını aşacak olursak kavrarız ki, insan ve hayat bir yaratıcı tarafından yaratılmıştır.\nYaratıcı insanı yaratmış ve başıboş bırakmamış ise hayatın karanlığından çıkaracak bir aydınlık ipinin imkânını bize sunmuş demektir. Ki yaratıcı vahyi ile insana yaratılış hikmetini anlatmış ve iyinin de kötünün de yolunu göstermiştir. Bu ilahi bildiriye göre vahyin muhatabı insandır ve insan, rabbini birleme fıtratı ile yaratılmıştır. O zaman insanın özüne göre davranmak da vahye göre davranmak da birbirini tamamlayan ve birbirine muhtaç olan eylemlerdir. İnsan fıtratıyla buluşmak vahiyle, vahiyle buluşmak insan fıtratıyla bütünleşmek demektir. Kur’an’da belirtilen hanif tutum hali de çağımızda\n“Başka bir dünya mümkün”\ndiyen samimi yönelişlerin arayışları da fıtri-insani, adil ve haklı olanı arayışa bir yönelimdir. Müslümanım diyenler ise arınmış bir vahyî bilinçle bu yönelime en fazla el uzatanlar, adabı ve üslubu ile yardımcı olanlar olmalıdır.\nEkini ve nesli ifsad etmeye çalışan sapkınlık evrenseldir. Küresel kapitalizm ve tüketim kültürü, Batılı paradigmaya dayanan modernizm veya postmodernizm bu sapkınlığın en modern aygıtlarıdır. Bu küresel cahiliye ABD’de de Türkiye’de de İsrail’de de aynı amaçlar doğrultusunda hüküm sürüyor. Mavi Marmara gemisi ile yaşanan süreci değerlendirmek için katıldığımız Hilal TV’deki canlı yayında gemide tutsak alınanlardan Gülden Sönmez’in tutsaklığı ile ilgili aktardığı ilginç bir kare bile küfrün küresel boyutunu sergilemeye yetiyordu. Gülden Hanım, Siyonist askerlerce bir kabine alınıyor ve aşağılanmak için kendisinden başörtüsünü peşinden de pardösüsünü çıkartması isteniyor. Bizler bu tabloya bir TSK operasyonu olan 28 Şubat 1997 darbe sürecinde dayatılan, zihinlerimize kazınan ve hâlâ sürmekte olan karelerden aşinayız.\nİşbirlikçi bağlarla kuşatıldığımız başta İsrail Siyonizminin, ABD’deki neo-conların, Avrupalı jakoben laiklerin ve diğerlerinin başörtüsü, Müslüman halk ve İslami değerler düşmanı tavırları ile 28 Şubat paşalarının veya Türkiye Ergenekon yapılanmasının zihinsel kodları aynı cahiliye teknesinde mayalanmış ve mayalanmaktadır. Bu bağlamda Filistin’de Siyonist askerlere zamanında atılan taş kadar, Türkiye’deki işbirlikçilerin sahte görünümlü camekânlarını kırmak için zamanında atılacak taş da önemlidir. Filistin sadece Filistin değildir. Filistin, küresel kapitalizmin zihinsel ve fiilî kuşatmasını bir ucundan kırma gayretidir. O zaman küresel kapitalizmin ifsadıyla kültürel, zihinsel ve fiilî olarak bizi kuşattığı her yer Filistin olarak algılanmalıdır. Onun için de Filistin’deki\n“intifada”\nyı ancak\n“küresel intifada”\nya yükseltebilirsek Filistin’deki mücadeleyi kazanabiliriz.\nFilistin biz Müslümanlar için en başta Mescid-i Aksa’nın özgürleştirilmesi mücadelesidir. Mescid-i Aksa’nın özgürleşmesi ise kuşatmaları kıracak, vahye ve fıtrata doğru bilinçle hicret edecek olan Müslümanların, Kur’an toplumunu yeniden inşa etme, Kur’an ümmetini yeniden ihya etme mücadelesinin sonucunda elde edilebilecek bir hedeftir. Rahmetli Fethi Şikaki de Ayetullah Fadlallah da Filistin direnişiyle dayanışma için benzer tespitler yapmıştır. Müslümanların ilk elde mezhepçilikleri aşarak itikadi vahdete kavuşturulması zordur. Ama bu niyetle ilk önce Filistin’i, Mescid-i Aksa’yı merkeze koyarak Müslümanların siyasi vahdetini sağlamak gerekmektedir. Çünkü Filistin, İslam dünyasını kuşatan emperyalizmin Siyonist işgalle en fazla görünür olduğu alandır. Bu nedenle de ilk olarak yaygınlaşma istidadındaki işgal güçlerinin merkez üssünü kuşatmalı ve mücadeleyi orada kazanmalıyız. Ancak Şikaki sormaktadır:\n“Filistin’deki direnişe destek vermek, Filistin’e hicret edip mücadeleye katılmak mıdır?” “Hayır”\ndemektedir Şikaki. Filistin mücadelesine destek vermek, ilk önce ulus devletlere ayrıştırılan bölgelerimizdeki zulüm ve şirk uygulamalarını, yasakları ve İslam düşmanlığını aşmak demektir. Çünkü İslam coğrafyasındaki işbirlikçi yönetimleri aşamadığımız sürece Filistin’e uzanan ellerimiz birbiriyle kenetlenemeyecektir.\nMavi Marmara gemisine yönelen Siyonist saldırıya Türkiye halkının verdiği tepki büyük bir duyarlılık ifadesi oldu. Bu duyarlılık gerçek işgali ve Türkiye’deki işbirlikçilerini anlatmak ve ifşa etmek için büyük bir imkândı. Ancak bu duyarlılığı kalıcı kılmak, bilinçli bir istikamete kanalize etmek ve cahilî alışkanlıklardan arındırmak bir birikim, dirayet ve şahitlik işidir. Tabii ki şahitlik temelli bir muhataplaşma ve diyalog için insani ve İslami duyarlılıkların var olması gerekir. Gazze İnsani Yardım Filosundaki ve Mavi Marmara gemisindeki direniş, -eksi ve artılarını daha özelde değerlendirmek bir yana- insani ve vahyî değerlere yabancılaşma sürecini yaşayan birçok insanı hayata döndürdü, adalet ve özgürlük arayışının değerlerine sevk etti.\nGazze Özgürlük Filosu, Filistin gerçeğinin ve Gazze’ye ambargo zulmünün bütün dünyaya resmedilmesi açısından büyük yararlar sağlarken, bu harekâta gönül veren, ter döken, kan veren insanların çevre ve sevenleri için de insani ve İslami olanın değerini yeniden hatırlatma ve irkilme imkânı oluşturdu.\n“Bu duyarlılığı ve bu tür vicdani duyarlılıkları, bilinç düzeyine nasıl ulaştırabiliriz?\n” sorusu ise bilgi-inanç-amel bütünlüğünü önceleyen Kur’an talebelerinin oluşturacağı istişari çözümlemeler ve tanıklıklarla cevaplanmalı ve örneklemler oluşturmalıdır. Bu sorumluluğu üstlenmek her bilinçli Müslümanın temel yükümlülüğüdür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}