{
  "id": "d2750320-7544-4425-9408-dc51c6ffcf02",
  "title": "Ece Nur(a) Özel",
  "author": "Sezai Arıcıoğlu",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/ece-nura-ozel-6228yy.htm",
  "content": "Sen zaman zaman seni hiç tanımadığımızı ve asla da tanıyamayacağımızı aklına getiriyor musun? Seni hiç anlayamadığımızı düşünüyor musun? Ürkek bakışlarının hemen arkasında duran teslimiyeti fark edemediğimizi fark ediyor musun?\nSen uğradığın bütün haksızlıklar, çektiğin acılar, yaşadığın korkular ve hayatın boyunca devam edeceğine emin olduğumuz masumluğun ve o bir türlü kavuşamadığın, özgürlüğüne duyduğun özlemle var oldukça, bizler kahır ekliyoruz sayfalarımıza.\nMuhtemelen sana hayatın gerçeklerinden, hayatın öğüttüğü ideallerden bahsediyorlardır. Oysa sen tuzlu bir serinlikte boğulmakta olduklarını ve büyürlerken onlara ezberletilmiş kelimelerle baş edemeyip, yüzlerinin çizik çizik olduğunu görüyorsun. Sonra babanın arkasından yürürken, onlar senden sana ait olmayan gülücükler bekliyorlar. Sen bunun yerine, yaşadığın şehrin kaldırımlarına daha önce hiç söylenmemiş sözcüklere ait eylemler düşürüyorsun. Senin avuçlarında, uçları tırtıklı ve bazılarının üzerinde artık silinmeye yüz tutmuş notlar yazılı kartpostallar yok. Onların sahiplerine ulaşıp ulaşmaması önemli değil diyorsun, anlamıyorlar. Her zamanki gibi.\nGeçtiğin yollarda suskunlukları anlatan, ihanetleri anlatan derin kuyular görüyorsun. Birileri başlarında durmuşlar, su veriyorlar hiç tanımadıkları yabancılara. Bir an durup bakıyorsun, kuyulara ve kuyuların başındakilere. Bu kuyuların burada olmasının bir sebebi olmalı ve boşuna beklemiyorlar kuyuların başında bekleyen “şebeke”nin elemanları diyorsun.\nSöyleyip geçiyorsun desem doğru mu olur? Duruşundan utanmayı bırak birbirlerine dönüp seni gösteriyorlar bir gün konuşturulacak parmaklarıyla. Öyle büyük ki parmakları ve tırnakları öyle geri dönülmesi bir iş ki yaptıkları, öyle geri dönülmesi zor ki yolları, görsen şaşarsın. Dilin tutulmuyor ama yine de. Bir ağaç kovuğunda bekleşip duran sincap yavrularına musallat olan zehir neyse bunlar ondan daha da beter.\nYok diyorsun, onların bilmedikleri, duymadıkları, görmedikleri bir şekilde! Sanki tek harfli bir alfabe seninki. Kıyıya vurup duran binlerce dalgadan ve en sonuncusundan ve nakırı duymadan önceki son dalga gibi. Anlamakla anlatmak arasında, milyonlarca yalanın ekranlarda boğulduğunu seyrederken ve kayıp on binlerce yürek doğururken insan olanın üşüyen yanı, bundan başka ne yapabilirsin ki? Toprağın üstünde öylece duran kuyulardan ve bekleşip duran zehir tacirlerinden mi öğrenecekler bunları, yoksa senden mi? Sorumuz bu kadar.\nHer kuyu dilsizliğiyle bakıp dururken başında duranlara ve senin gözlerinin içine; sözcüklerinle birlikte göğsünde düğümlenenler ve karnına bastığın taş ve seni gömmekten vazgeçen babanın elinin elinde bıraktığı ize güvenebilir misin?\nGüvenmelisin tabi ki ama;\nO kadınlara güvenme! Durmadan gülüp hikâyeler anlatan ve kafaları karmakarışık, gözlerinin boyası bulutlanmış ve artık neye üzüleceklerini kestiremeyen kadınlara. O kadınlar ki, erken yaşlarından beri avuçlarında sıkı sıkıya tutmaya niyetlendikleri her şey ellerinden kayıp giderken -buna üzülecekleri yerde- sahillerde oturup teknelere sevdalı kadınlar... Yürürken anlamsız şarkılar söyleyen, sürekli eşyalarını kaybedip duran ve sabahtan akşama kadar içlerindeki boşlukla yaşayan ve o boşluğun ne yaparsa yapsın dolmayacağını artık adı kadar iyi bilen kadınlar. Oturup kalkarken dağılan, dağılırken dahi sırıtan zavallı kadınlar… Üstüne üstlük bunca korkularının yanında senden korkan, örtünden korkan, kimliğinden korkan sahte kadınlar…\nVe o adamlara da güvenme! Kulakları dedikoduya alıştırılmış ve yarının boşluğu ve anlamsızlığı kalplerini ağırlaştırmış adamlar. Durmadan ve sürekli olarak bir sonraki sahneyi merak etmekten gözleri kaymış sarhoş adamlar. Yüzleri kırık, düşleri paramparça, her gün yeni oyuncaklar peşinde koşan koca koca ufak adamlar. Hiçbir zaman içlerinden geçeni ifade edemeyen, yakınken uzak uzakken kaybolmuş gibi duran görünmez adamlar. Nasıl oluyor sorusunun içinde debelendikçe martıları incitmeyi marifet gören kepaze adamlar. Yağmurda ıslandıkça önce kirleri ve ardından iftiraları ortaya çıkan ve gerekirse kuyusunu dahi satabilecek satılık adamlar. Karanlıkları içlerine çektikçe aldatılmışlıklarını fark ettiklerinde geri dönmek yerine durumlarını kutsallaştırıp ayinlere çeviren karanlık adamlar…\nRüzgâr sertleştikçe dayanma gücü artar kanatlarımızın. Sen sanki bir saniye sonra elimizden kayıp gidecek, okunup unutulacak bir hikâye misin ki sana provokatör diyorlar? Kendi iğrenç hayalleri ellerinden kayıp gidiyor ve okuyup unutuyorlar putlarının hikâyelerini.\nDurup üşüyen ya da üşütülen ellerine bak uzun uzun. Ellerin kaç defa daha bunları yaşayıp çölleşecek ki? Sana bundan daha renkli bir masal kim anlatabilir ki? Birini düşün; sürekli uykuların ortasına girip kâbuslar üretmek için şalteri indirmek istiyor. Bir düğmeye basıp her şey eskisi gibi olsun ve öyle devam etsin diyor. Herkesin defterini dürmek istiyor. Hem de bunu havarilerin ağızlarını kiralara açarak yapmak istiyor.\nGözleri uzak bulutlara, heves ve arzuları gelgeç hikâyelere takılı kalmış o kadınlara ve o adamlara güvenme. Senin örtünü senin kimliğinden ötürü sevmiyorlar. Onların her akşam ziyaretçileri oluyor, örümcekler. Körleşmiş gözlerini, sağırlaşmış kulaklarını şikâyet etmez olmayan gönülleri. Sakın ha sakın o kadınlara ve o adamlara güvenme! Başındaki örtüye düşmanlığını açık etmeyen iyi niyetli, şeytanın dostları da çıkacaktır karşına. Umursamazlık olmasa da sen onlara mühlet ver yeter şimdilik.\nÇünkü artık gün bizim günümüz olmalı. Unutma; akşam olsa da bir şeylerini kaybetmiş herkesin eve dönüş yolunda susma orucundan yeni çıkmış bir Meryem çıkar karşısına. Senin de öyle. Biz bu gece onunla birlikte uzak şehirlerin pek yakın düşlerinde yitirdiğimiz ve bulmaktan emin olduğumuz tek bir kişi için bile olsa son meşalemizi yakmaktan çekinmeyeceğiz. Yemin etsek az değil, yapacağız bunu, yapacaksın. Masallara inanmayı unutmuş yüzleriyle ve çatlaklarından su sızdıran kalpleriyle yanından gülüp geçseler de sana, sen buna sevinmelisin. Hiçbir ücret istemediğine…\nEyvah bile diyemeden sıraya girerek o kadın ve adamlardan olmaya çalışanları sen ortaya çıkardın. Provokatör değil “adil bir şahit” olarak… Kendin olamasan bile sana kaçabileceğin bir dünyanın kapılarını aralamayı vaat eden gri ele itibar etmezsin. Sen gırtlağındaki ince kesiklerle baş edebilmek için dağları izleyeceksin yıllarca.\nDaha iyisini yapamadığın için değil, yapılacak daha gerçek bir şey olmadığı için…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}