{
  "id": "436ad535-dbb8-47e8-bfd3-db9421aba4c1",
  "title": "Şükür Zırhı İle Cahilî Kuşatmayı Kırmak",
  "author": "Mesut Onat",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/sukur-zirhi-ile-cahili-kusatmayi-kirmak-6067yy.htm",
  "content": "“Andolsun, sizi yeryüzünde yerleşik kıldık ve orda size geçimlikler yarattık. Ne az şükrediyorsunuz?”\n(A’râf, 7/10)\nİnsan, var oluşunu çoğu zaman kendinden bilir. Öyle ki yanında yöresinde ne varsa her şeyi kendinden menkul sayar. Nesneye dönüşen hayatı, hazzın doruklarında tükenir. Sahiplendiği arz onu içine alınca kendine gelir ve silkelenmek ister, anlar nankör olduğunu ancak iş işten geçmiş olur. Ve bilir ki kaybedenlerle aynı saftadır şimdi; önceleri olduğu gibi…\nİnsan, var oluşuna ve eşyaya nasıl bir anlam yüklerse hayatını o zaviyede devam ettirir. Peki, insan var oluşunu kime borçludur? Yeryüzünde yaşama kabiliyetini nasıl elde etmiştir? Afak ve enfüsteki ahenk öylesine mi var olmuştur? Eğer tüm bunların bir sahibi varsa, O’na karşı insanın ilk elden tavrı ne olmalıdır? Çalışmamızda bu ve benzeri soruların cevaplarını “şükür” kavramını merkeze alarak vahyin rehberliğinde bulmayı ümit ediyoruz.\nRabbiniz şöyle buyurmuştur:\n“Andolsun, eğer şükrederseniz gerçekten size (nimetimi, mükâfatımı) artırırım ve andolsun eğer küfrederseniz (veya nankörlük yaparsanız), şüphesiz benim azabım pek şiddetlidir.”\n(İbrahim, 14/7)\nAyet-i kerimede ifade olduğu üzere şükredenler nimetlere gark olacak, nankörler ise şiddetli bir azap ile azaplanacaklar. Azabı uzak kılmanın yolu şükretmekten geçiyor. Peki, şükretmenin anlam ve mahiyeti nedir?\nŞükür, sözlükte; semizlemek ve gelişmek anlamlarına gelir. Yani, lügat anlamıyla şükür, hayvanların bedenlerinde yedikleri gıdanın etkisinin apaçık ortaya çıkmasıdır. Şükür kavramının ıstılahi anlamı da bunun gibidir. Şükür, Allah’ın nimetinin etkisinin kulun dilinde ‘itiraf ve övgü’ olarak, kalbinde ‘şahitlik ve muhabbet’ olarak, organlarında da ‘itaat etme ve boyun eğme’ olarak ortaya çıkmasıdır.\nŞükür kelimesinin zıddı küfürdür, nankörlüktür; nimeti unutup örtmektir. Şükür, kişinin kendine ulaşan nimeti bilmesi ve bunu çeşitli şekillerde açığa vurmasıdır. Bir başka deyişle nimet sahibini bilip onu övmesi demektir.\n1\n“Allah’a şükür”, hidayete uymak, iman ve risalete sahip olmaktır. Yani şükür, konuşma ve söz tekrarından çok, uygulamadır, eylemdir.\n2\nŞükür, iyilik yapan kimseyi, iyiliğini anarak övmektir.\nŞükür, nimet verene soluğunun her anını, yürüdüğü her yolu adamaktır.\nŞükür, nimetleri onu verene boyun eğerek anmaktır.\nŞükür, Allah’ın nimet vermesinden dolayı O’nun ihtiyacı olmadığı halde O’nu övmekle lezzet duymaktır.\nŞükür, bir nimeti verene teşekkür etmek, memnuniyetini ve minnettarlığını belirtmek, verilen nimetin değerini bilip takdir etmektir.\nŞükür, şükürden âciz olduğunu bilmektir.\nŞükür, Allah'ın verdiği nimet ile Allah'a isyan etmemektir.\nŞükrün muhatabı insandır, zira insan diğer yaratılanlara nazaran farklı/üstün yaratılmıştır. (İsra, 17/70) Peki, insan kimdir? Kur’an muhatabını nasıl tanımlıyor?\nKur’an’da İnsan\nVahiy, insanın hem olumlu hem de olumsuz özelliklerine vurgu yapar. Yerilen/olumsuzlanan sıfatlarını şöyle özetlemek mümkündür:\nİnsan, kendisini tanımazsa zalim ve cahil kalır. (Ahzab, 33/72)\nKendisine sunulan nimetler karşısında nankördür. (Hac, 22/66)\nAzar, taşkınlık yapar, müstağnidir. (Alak, 96/6-7)\nSoluksuz bir telaşa sahip, acelecidir. (İsra, 17/11)\nUnutkandır. (Yunus, 10/12)\nMaddeye bağımlıdır, cimridir. (İsra, 17/100)\nHırs ve ihtiraslarla donatılmıştır. (Mearic, 70/19)\nZayıf yaratılmıştır, acizdir. (Nisa, 4/28)\nTüm bu olumsuzluklar karşısında terbiye edilen insan, Kur’an’da olumlanmıştır. Melekler, Rabbimizi sürekli takdis edip yücelttikleri halde Allah, insanı yeryüzünde halife kılmıştır. (Bakara, 2/30; En’am, 6/165) İnsan, çok büyük bir ilmî kapasiteye sahiptir. Diğer varlıklar insana öğretilen ilimde, yani eşyanın mahiyetini bilmekte ona erişememektedirler. (Bakara, 2/31-33) İnsan, Allah’ı tanıma kabiliyetini fıtratında taşır. (A’raf, 7/172; Rum, 30/43) İnsanın özünde, hayvanda ve bitkide bulunmayan büyük bir güç vardır. İnsan, hem maddedir hem de mana; hem cisimdir hem de ruh. (Secde, 32/9) İnsan, halife olduğu gibi, Allah’ın emanetini de taşır. O ölçüde sorumludur. O, yeryüzünü kendi çaba ve girişimiyle imar edeceğine dair söz vermiştir. (Ahzab, 33/72) İyiliği ve kötülüğü seçme kabiliyetine sahip iradeli bir canlıdır. (Şems, 91/8–10; İnsan, 76/3) İnsan, fıtratında şeref ve yücelik taşır, diğer varlıklara nazaran daha üstün yaratılmıştır. (İsra, 17/70) Yeryüzündeki bütün nimetler insan için yaratılmıştır. Diğer yaratıklar onun hizmetine verilmiştir. (Casiye, 45/13)\nModern Cahiliyenin İnsan Algısı\nModern cahiliye “insan”ı öldürdü yerine “birey”i yerleştirdi. Birey; kendi kendisine yeten, kimseye ihtiyacı olmayan, kimsenin ihtiyacı olmadığı (müstağni) kişiliktir. Kendini hür ve bağımsız hisseder ve hiçbir otorite, ilke veya vicdana bağlılık hissi duymaz, çıkarları oranında yapay itirazlar gerçekleştirir.\nModern insan, cenneti yeryüzünde yaşama telaşındadır. Hayatını, kârlı bir şekilde yatırım yapabileceği bir sermaye olarak görür. Eğer bunu başarırsa ‘başarılı’dır. Ve hayatı belli bir anlama sahiptir. Ama bunu sağlayamazsa ‘başarısız’dır. Tüm kriteri yeryüzüne aittir. Yeryüzündeki geçer akçe oranında kibirlidir\n3\nve ebedi anlamda tüketicidir. Modern insan, buhranlar üretir ve ona göre “Ümit en kötüsüdür, acıyı çoğaltır.”\n4\nİnsanoğluna Sunulan Nimetler ve İlk Elden İstenenler\n“Ki O, yarattığı her şeyi en güzel yapan ve insanı yaratmaya bir çamurdan başlayandır. Sonra onun soyunu bir özden (sülale'den), basbayağı bir sudan yapmıştır. Sonra onu 'düzeltip bir biçime soktu' ve ona ruhundan üfledi. Sizin için de kulak, gözler ve gönüller var etti. Ne az şükrediyorsunuz?”\n(Secde, 23/7–9)\nAllah, insanı en güzel biçimde var etmiş ve yaşamını devam ettirebilmesi için yeryüzünü yaratmıştır. Yarattıklarında hiçbir çelişki ve uyumsuzluk yoktur. Yeri ve göğü müthiş bir ahenkle yaratmış olup, çelişki ve kaos arayanların gözlerini sefil olarak kendilerine döndürmektedir. (Mülk, 67/3–4) İnsanın tüm yaşamsal ihtiyaçları\n5\nAllah tarafından karşılanmıştır. Öyle ki bu durum insan tarafından doğru/gerçek olarak kabul edilmektedir. (Zümer, 39/ 38) Ancak bu kabulleniş hayret ve acziyet halini maalesef ortaya çıkaramamakta ve yerini unutkanlığa terk etmiş durumdadır. Ve Rabbimiz herkesin bu ortak kabulüne karşılık insan eylemlerindeki tezatın bir ifadesi olarak soruyor:\n“Şimdi siz, içmekte olduğunuz suyu gördünüz mü? Onu sizler mi buluttan indiriyorsunuz, yoksa indiren Biz miyiz?”\n(Vâkıa, 56/68–69)\nYüce Allah, insanın hayatını sürdürebilmesi için yeryüzünde geçimlikler var etmiş ve bu geçimliklerden istifade etmesini sağlamıştır. (A’râf, 7/10) İnsana eşyanın isimleri öğretilmiş ve kullanım imkânının kabiliyeti verilmiştir. Bu sebeple insan, kendi dışında yaratılan diğer varlıklardan çeşitli şekillerde Allah’ın izniyle istifade etmektedir.\n“Ellerimizin yaptıklarından kendileri için nice hayvanları yarattığımızı görmüyorlar mı? Böylece bunlara malik oluyorlar. Biz onlara kendileri için boyun eğdirdik; işte bir kısmı binekleridir, bir kısmını(n da etini) yiyorlar. Onlarda kendileri için daha nice yararlar ve içecekler vardır. Yine de şükretmeyecekler mi?”\n(Yâsin, 36/71–73)\nYüce Allah, yeryüzünde rızkının temini veyahut farklı meşgalelerle koşuşturan insanın, fizikî olarak dinlenme ihtiyacını gidermek için gece ile gündüzü var etmiştir (Câsiye, 45/5) ve\ngeceyi bir dinlenme; gündüzü bir çalışma vakti\nkılmıştır. Allah insana eşyaya hükmedebilme kabiliyetini/imkânını vermiştir.\n“Sizin Rabbiniz, fazlından aramanız için denizde gemileri sizin için yürütür. Gerçekten O, size karşı merhametli olandır.”\n(İsra, 17/66) Tüm bunlar Allah’ın görmemizi istediği ayetleridir. (Lokman, 31/31) Gözler, kulaklar, kalpler ve tüm vücut azalarımızı var eden Allah’tır! Öyle ise gözlerimizle alabildiğine uzaklara bakıp ‘afak ve enfüste beliren müziğe kulak kabartma’ zamanı gelmemiş midir?\nİnsana sayısız nimet verilmesinin sebebi, onun şükreden bir kul mu yoksa nankörlük eden bir kul mu olduğunu denemek içindir. İnsan başıboş bırakılmamıştır. (Kıyamet, 75/36) Verilen bunca nimete karşılık insandan istenen fıtratına uygun davranışlar ortaya koymasıdır. Esasen istenen çok zor olmamakla beraber ciddi çabayı gerektiren bir yoldur: İlahi olana giden yol. Zira insan, yeryüzünün geçiciliğine itibar edebilse ve varlık kapısında sabretme kudretini gösterebilirse Allah’a bir adım yaklaşmış olur. Allah’a bir adım yaklaşana Allah on adım yaklaşır. Öyle ki\n“Allah, mü'minlerden -karşılığında onlara mutlaka cenneti vermek üzere- canlarını ve mallarını satın almıştır. Onlar Allah yolunda savaşırlar, öldürürler ve öldürülürler. (Bu,) Tevrat'ta, İncil'de ve Kur'an'da O'nun üzerine gerçek olan bir vaattir. Allah'tan daha çok ahdine vefa gösterecek olan kimdir? Şu halde yaptığınız bu alışverişten dolayı sevinip müjdeleşiniz. İşte 'büyük kurtuluş ve mutluluk' budur.”\n(Tevbe, 9/111)\nAllah, kendisine hiçbir koşulda ortak koşulmasına rıza göstermez. (Nahl, 16/ 120-121)\nAllah, insana verdiği nimetler karşısında, nimet sahibine, yani kendisine şükredilmesini ister. (Bakara, 2/152) Kim şükrederse kendi nefsi için şükretmiş olur; Zira Allah’ın böyle şeylere asla ihtiyacı yoktur. Allah (cc) kullarına karşı bu kadar cömert, bu kadar lütuf sahibi olduğu halde, kullarının bir kısmı nankördür, şükretmekten çok uzaktır. (Bakara, 2/243)\nŞükür ve Hamd Arasındaki İlişki\nŞükür, “hamd”in ön adımıdır. İdrakimizin kavradığı ile kavrayamadığı her şeyi var eden Allah’tır. Hamd, en geniş anlamda şükürdür, denilebilir ancak ‘hamd etmek’ yerine ‘şükretmek’ denilemez. Çünkü biz, ancak kendimize yapılan bir iyiliğe karşı şükreder ve teşekkür ederiz. Hamd etmek için ise iyiliğin muhatabı olmamız gerekli değildir. Şükretmek, insana ulaşan bir iyiliğin/nimetin karşılığıdır. Hamd, kişisel ve basit menfaatler karşılığı ifade edilen bir övme değildir. Afak ve enfüse duyulan hayranlığın bir ifadesidir. Kişisel yararlarımıza ters düşen durumlarda da hamd edilir.\nHamd, sözlükte iyilik, güzellik, üstünlük ve erdemlilikle niteleme ve övme manasına gelir. Terim olarak, bütün medih (methetme) türlerini içerip sevgi ve tazimle Allah'a yönelen övgü ve şükrü ifade eder. Hamd, Allah'a karşı kulların memnuniyet ve sevinçlerini, O'na şükürlerini bildirmeleri demektir.\n6\nKur'an'da geçen ‘hamd’lerin tümü Allah'a nispet edilmiştir. Hamd, Allah'a has kılınır ve böylelikle O'nun büyüklüğü, eksiklerden uzak olduğu, övülmeye lâyık olan yegâne gücün ancak Allah olduğu vurgulanır. O'nu övmekle, O'ndan kaynaklanan her şeyi de kabul etmiş, övmüş ve ona rıza göstermiş oluruz. Bu sebeple Yüce Allah dışındakilere şükran dilekleri ifade edilebiliyorken ‘hamd’ın sahibi yalnızca Allah’tır.\nHamd, insanlar yapsa da yapmasa da ve insanların hamdlerinden önce de sonra da Allah'a mahsustur, O'nun hakkıdır. Fatiha Suresi’nin başlangıcında\n“Elhamdülillâh”\n(Hamd Allah'a aittir!) yerine;\n“Ahmedullahe”\n(Ben hamd ederim!)  şeklinde ‘ben’ tabiri kullanılsaydı, bu, Allah'ın hakkı olan hamdi, ölümlü varlık insanın istek ve iradesiyle kayıtlamak olurdu. Kur'an, hamdin başlangıçta ve sonda, ezelde ve ebedde Allah'ın hakkı olduğunu söylemektedir:\n“İlkte de sonda da hamd, Allah'a mahsustur.”\n(Kasas, 28/ 70) Yine hamd, yalnız insanlık dünyasından değil; bütün varlıklardan Yaratıcı'ya yükselmektedir.\n“Göklerde ve yerde hamd O'na mahsustur.”\n(Rûm, 30/18) Kur'an, Allah'a inananların son söz ve isteklerinin âlemlerin rabbi olan Allah'a hamd etmek olduğunu söyler.\n“Onların dualarının sonu da şudur: Hamd âlemlerin rabbi Allah'a mahsustur.”\n(Yunus, 10/10)\n7\nSon Söz\nTarihin M.S. 2010 yılında değişen ve değiştiren bu yer toprağında zihnimizi kuşatan modern cahiliyeye karşı kalkan olarak şükür zırhına bürünmeye ihtiyacımız olduğu apaçık ortadır. Doğumumuzdan ölümümüze kadar hayatımızın her safhasına müdahale eden ve tüm bu müdahalelerin kendi yararımıza olduğunu inandırmaya çalışan Şeytan ve dostlarının şer ittifakı ile karşı karşıyayız. Refah içinde yaşatmayı vadeden ve bu hülya uğruna ‘katı olan her şeyi buharlaştıran’ cenneti yeryüzünde yaşama telaşındaki bu anlayış maalesef her geçen gün daha da güçlenmektedir. Zihnini ipotek altına alarak düşünme/akletme melekesini yitiren, varsa yoksa yeryüzündeki meta ile ilgilenen insan her geçen gün nesneleşerek buharlaşma yolundadır.\nModern cahilî insan, ulus devletine şükran ve minnet duyulması gerektiğini mahyalara, dağlara ve taşlara yazarak bizlere ilahlığını dayatmakta ve bizlerden de buna itaat etmemizi istemektedir. Tüm bu dayatılara imanımıza güç katarak direnç göstermeliyiz. Ve bilmeliyiz ki eşyaya suret veren ve onları bizlerin emrine amade kılan, yeri–göğü yoktan var eden, bir şeye “Ol” dedi mi olduruverenin nimetlerini görmek için yüreğimizi açmamız gerekir. Zira yürek açıldı mı peşi sıra beden açılır ve beden açıldı mı dünya açılır; dünya açıldı mı cennet açılır...\nİnsanlık derin bir hüsrandadır ve tabi ki bu hüsran bunalımları/buhranları doğurmaktadır. Oysa hayatını Allah’a adayan, O’nun gösterdiği yerden bakan kişi için bunalım yoktur. Sabır, onun yoldaşı olur. Her daim “ümit ve korku arasında Allah’tan yardım ister.” Gidebileceği bir sığınağı her dem bulunmaktadır. Öyle ki Allah kendisine yönelenlerin çabasını şükre değer bulmuştur. (İsrâ, 17/19) Ve Allah varsa yanında daha kime ihtiyacı olur ki insanın?\nDipnotlar:\n1-Hüseyin K. Ece, İslam’ın Temel Kavramları, Beyan Yayınları, s. 643.\n2-Muhammed el-Behiy, İnanç ve Amelde Kur’ani Kavramlar, Yöneliş Yayınları, s. 178.\n3-“Yeryüzünde böbürlenerek yürüme; çünkü sen ne yeri yarabilirsin, ne dağlara boyca ulaşabilirsin.” (İsra,17/37)\n4-Friedrich Nietzsche, Böyle Buyurdu Zerdüşt, Cem Yay.\n5-Soluk alıp vermesi, yemesi, içmesi ve üzerinde iskan ettiği yer ve gök…\n6-Bkz: Ahmet Kalkan, Kur’an Kavram Tefsiri.\n7-Ali Ünal, Kur'an'da Temel Kavramlar, Beyan Yay., s. 446.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}