{
  "id": "9e84eec5-9cf7-4e0e-9d4e-31be2afc49ca",
  "title": "Tavrımızı ‘Evet’ İle Sınırlamayıp Taleplerimizin Takipçisi Olmalıyız!",
  "author": "Cüneyt Sarıyaşar",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/tavrimizi-evet-ile-sinirlamayip-taleplerimizin-takipcisi-olmaliyiz-6175yy.htm",
  "content": "“\nAllah, imana erişip dürüst ve erdemli davranışlarda bulunanlara, tıpkı kendilerinden önce gelip geçen (bazı toplumları) egemen kıldığı gibi, onları da yeryüzünde mutlaka egemen kılacağına; onları üzerinde görmekten hoşnut olduğu dini onlar için kuvvetle kökleştireceğine ve çektikleri korkulardan, kaygılardan sonra onları mutlaka güvenli bir duruma kavuşturacağına dair söz vermiştir; çünkü (böyleleri yalnız) Bana kulluk eder, Benden başkasına tanrısal güçler ve nitelikler yakıştırmazlar. Artık (bütün) bu (açıklamalardan) sonra da hakkı inkâr yolunu seçenler, günaha gömülüp gitmiş olanların ta kendileridir!\n” (Nûr Suresi, 55. / M. Esed Meali)\n1961 Anayasası ile gelen kuvvetler ayrılığı prensibi 1982 Anayasası ile bu prensibin altında egemenliği paylaştırmayı hedeflerken bir başka sonuç doğurmuştur. Bu sonuç hem siyaseti hem de devlet erkini (bürokrasisini) belli bir çizgiye oturtmuştur.\nİşte bu statüko değişmekte ve her bir aktör buna bağlı yer değiştirmektedir. Bulunduğu yerle statüsü de değişecektir. Bu, rolünü statükodan alanlar açısından bir kayıptır.\nSiyasetini halkın taleplerinin karşılanması ile konuşlandıran bir yapıda/yönetimde hem siyaset hem de devlet erki halka rağmen bir çizgi oluşturamaz. Bu durumda sürekli halkın etkisinde olan dinamik ve edilgen bir siyaset ve devlet erkinden/bürokrasisinden bahsediyoruz. Aslında kendisini halkın temsilcisi olarak değil eğiticisi olarak görüp konuşlananların yeni yerlerinin getireceği statünün taraflarınca beğenilmemesinden doğan rahatsızlık karnından konuşmayı ve referandum atmosferini etkilemektedir.\nAnayasa değişiklik paketinin referanduma sunulması sürecinde bugün en az konuşulan ve belki de hiç konuşulmayan paketin içeriğidir. Ne getirip ne götürdüğüdür. Bunun sürecin aslında ne anlama geldiği ile yakından alakası olduğunu düşünüyorum. İçerik detaylarında önümüze gelen somut sonuç yargı erkini kullananların seçiminde getirilen değişikliktir.\nYargı hükümranlığı yapısını ve etkinliğini değiştirmektedir bu paket.\nPaketin temel yaklaşımı (askerî yargıya tanıdığı yeriyle 1982 Anayasasının vesayetçi duruşunu bir yandan korumakla birlikte) yargı erkini kullananların seçiminde taban yaygınlığını genişleterek halkın etkinliğini dolaylı da olsa yansıtmayı hedeflemiş olmasıdır.\nBu konu siyasi ve ideolojik konuşlanmaları ile halk kesimlerinin ve onlar adına siyaset yapanların etkinliklerinde derinden etki yapacak değişikliklerin önünü açmaktadır.\nBu bağlamda paketin götürdüğü ve getirdiğine dikkat çekelim:\n“Bugün HSYK’da var olan durumda Yargıtay üyelerinin tamamının ve Danıştay üyelerinin dörtte üçünün seçimi de kurulun yetkisinde. Kurulun üyeleri ise değinildiği üzere Yargıtay ve Danıştay tarafından gösterilen adaylardan seçiliyor. Dolayısıyla kurulun aynı anlayışla varlığını sürdürmesinin güvenceleri yaratılmış durumda.\nYargı hükümranlığı yapısını oluşturan düzenlemeler sadece bunlardan ibaret değil. HSYK tarafından belirlenen Yargıtay ve Danıştay aynı zamanda Yüksek Seçim Kurulu’nun 11 üyesini de seçiyor. YSK Türkiye’de tüm seçim süreçlerinde tek yetkili ve nihai karar organı. Yani kimin milletvekili adayı olup olmayacağına da YSK karar veriyor. Bir yönüyle TBMM’nin oluşmasında da söz sahibi. Yine mevcutta 11 asıl 4 yedek üyesi olan Anayasa Mahkemesi’nin 7 üyesi Yargıtay ve Danıştay tarafından gösterilen adaylar arasından seçiliyor. 2 üye de askerî yargı tarafından gösterilen adaylar arasından seçiliyor. Yani AYM’nin çoğunluk üye sayısı da HSYK’nın belirlediği süreçlere bağlı oluşuyor.\nTürkiye’de meşru siyaset alanını daraltan, daraltmakla kalmayıp, iktidarın en etkili pozisyonlarını yargı elitine veren, böylece gerçek anlamda yargı bağımsızlığını da ortadan kaldıran ama yargı oligarşisini üreten sistem (jüristokrasi) böyle oluşturulmuş.\nBugün koparılan kavga da yargı elitinin elinden bu iktidarın alınmasına duyulan tepkinin bir sonucudur. Tahakküm üreten bir faaliyetin öznesi olan HSYK yargı bürokrasisinin yarattığı sorunların kaynağını oluşturuyor. Yargıç ve savcıların kurulla ilişkisi tam bir biat ilişkisi durumunda. Kurulun sahip olduğu mutlak yetki, yargıç ve savcıların kurul nezdinde çaresiz ve korumasız pozisyonda olması yargının bağımsızlığının gerçekleşme alanı olan adliye faaliyetinde bağımlılık ilişkisi üretiyor. Yani Türkiye’de yargının bağımsızlığını engelleyen olgu sanıldığı gibi Adalet Bakanı ile müsteşarın kurulda yer alması değil, kurulun yargıçlar ve savcılar üzerindeki mutlak yetkisidir.\nBu nedenle bu anayasa değişikliği paketinde hem yargı göreviyle ilgili adalet hizmetlerinin denetiminin Adalet Bakanlığından alınıp HSYK’ya verilmesi hem de kurulun yapısının değiştirilmesiyle 1961 Anayasasıyla yargı bağımsızlığını dışlayarak kurumsallaştırılmış olan elit ve mutlak yargı iktidarı büyük ölçüde sona erdirilmiş olacak.”\n(\nAv. Mehmet Uçum’un değerlendirmesinden.)\nBu götürdüğü… Getirdiği ise:\n“Değişikliklere baktığımızda üye sayısının 22 asil ve 12 yedek üye olarak belirlendiğini görüyoruz.\nCumhurbaşkanı 4 asil üyeyi hukukçu öğretim üyeleri ve avukatlar arasından; Yargıtay 3 asil, 3 yedek üyeyi kendi üyeleri arasından; Danıştay 2 asil, 2 yedek üyeyi kendi üyeleri arasından, Türkiye Adalet Akademisi 1 asil, 1 yedek üyeyi kendi üyeleri arasından, Adli Yargı Hâkim ve Savcıları 7 asil, 4 yedek üyeyi 1. sınıf adli yargı hâkim ve savcılarından, İdari Yargı Hâkim ve Savcıları 3 asil, 2 yedek üyeyi 1. sınıf idari yargı hâkim ve savcılarından doğrudan seçiyor. Süre dört yıldır. Süresi biten yeniden seçilebilir.\nGörüldüğü üzere doğrudan adliye faaliyeti yapan, diğer deyişle adalet hizmetinin halkla temas noktasında olan yargıçlar ve savcılar artık kurulun 10 asil, 6 yedek üyesini doğrudan seçerek kurula en azından oluşumu bakımından hâkimler ve savcılar yüksek kurulu sıfatı verebilecekler. Kurula avukatların girmesi de son derece önemli. Böylelikle kurul yargının üçayağını da temsil eden bir yapıya dönüşüyor. Cumhurbaşkanının toplam 32 üyeden (20 asil 12 yedek) sadece 4 asil üye seçmesi yürütme ile yargı ilişkisi bakımından da dengeli bir biçime işaret ediyor.\nAyrıca yapılan değişikliklerde kurulun genel sekreterliği oluşturularak Adalet Bakanlığına yapısal bağımlılık da sona erdiriliyor. Kurul genel sekreteri kurulun teklif ettiği üç aday arasından kurul başkanı tarafından atanıyor. Kurul daireler halinde çalışacak. Kurul başkanı olan Adalet Bakanı dairelerin çalışmasına katılamayacak.\nBir diğer önemli husus hâkim ve savcıların denetimi kurula bağlı müfettişler eliyle yapılacak. Önemli bir değişiklik de kurulun meslekten çıkarma kararlarına karşı yargı yolunun açılmış olması.\nSon olarak kurulun çok yönlü bakış açılarını temsil eden bir bileşime kavuşması kurul kararlarına güveni yükseltecek bir etken olduğundan hâkimler ve savcılar bu açıdan da daha güvenli olacaklardır. Böyle bir işleyiş içinde hâkimler ve savcıların görevlerini yaparken kuruldan kaynaklanan endişeler yaşamamaları, hukuka ve vicdana göre görev yapmaları beklenen ve olağan bir durum olacaktır.\nSonuç olarak HSYK’nın yeni yapısı ve bu yapıya uygun olarak ortaya çıkacak işlevi; baskı altındaki yargıyı rahatlatacak, yapısal ve işlevsel yargı bağımsızlığı konusunda güvenceler yaratacak özelikler taşıyor.” (Av.\nMehmet Uçum’un değerlendirmesinden.)\nReferandumun diğer maddeleri, hak ve özgürlükler alanında getirdikleri değişiklikler bağlamında önemli olmakla beraber ikinci derecededir. Asıl kavganın koptuğunu öngördüğüm ve yukarıda zikrettiğim maddelerin tartışılmasını ve değerlendirilmesini referandumun rengi ve sonucunun da etkileri bağlamında önemli görmekteyim.\nYargı bağımsızlığı ve halkın egemenliği çatısında hükümet etmeyi mümkün kılacak değişiklikler hiç şüphesiz ki yukarıda değindiğimiz “sürekli halkın etkisinde olan dinamik ve edilgen bir siyaset ve devlet erkinden” bahisle\nMüslüman halklar olarak\ntaleplerimizi yönetimlere yöneltmede ve sonuçlarının takibinde önemli bir eşiktir.\nBu değerlendirmelerimiz bizi referandum konusunda tercihimizi hak ve özgürlükler alanındaki gelişmeler ve statükoya etkisi açısından bir eşiğe getirirken habire yamanmakta olan mevcut 1982 Anayasasına meşruiyet olarak değerlendirilmemelidir.\nKanaatimce herhangi bir Müslümanın 1982 Anayasasının başlangıç hükümleri ve buna atıfla oluşturulan değiştirilemez maddeleri ile ilan edilen ruhunu (dinini) tasvibi mümkün değildir. Bu iman dayatan bir anayasadır aynı zamanda. Bu temelde itirazlarımız bakidir.\nBu paket yukarıda da değindiğimiz gibi her türlü olumluluklarının yanı sıra askerî yargıya tanıdığı yeriyle de 1982 Anayasasının vesayetçi duruşunu ve ruhunu da bir yandan korumaktadır. Bu durumda toplumsal değişikliklerin ve dönüşümlerin doğasına uygun olan bir aşama olarak geldiğimiz noktada bize tavrımızı ‘evet’ ile sınırlamamamızı ve muhakkak geçilecek eşiklerin yeni ufuk ve hedeflerin ısrarla takipçisi olmamız sorumluluğunu yüklemektedir.\nToplumda her kesimin kendince bir dünya talebi olmakla beraber birlikte yaşamanın bir ortaklaşma ve uzlaşma gereği de ortadadır. Bu bağlamda asli talebimiz, farklılıklarımızı zenginliğimiz görüp bunları yok etmeden, halkın inanç ve ifade özgürlüklerini güvence altına alan, yönetimde çoğulculuk yerine çağcıl yöntemlere açık, hukukta tek tipçilik yerine çoklu hukuku mümkün kılan, ülkenin kaynaklarının paylaşımında adil, toplumun taleplerine açık yönetime zemin olacak ve bunlar için de “Toplumun tüm kesimlerinin mutabakatını barındıran bir toplumsal sözleşme metni olarak; kimlik ve ideolojisi olmayan, insan hak ve özgürlüklerini önceleyen, devletin karşısında bireyi-toplumu koruyan, beşerî metinleri ve başlangıç maddelerini ve de devleti kutsamayan, adaleti tesisi ruhu ve görevi addeden, sivil ve özgürlükçü bir anayasa” olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}