{
  "id": "bdc8a45d-5c21-45e5-93e0-9812e685ccf1",
  "title": "Kardeşlik Yürüyüşünde “Silahları Susturun” Çağrısı",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/kardeslik-yuruyusunde-silahlari-susturun-cagrisi-6145yy.htm",
  "content": "Bölgede çatışmaların yeniden alevlenmesi üzerine 17 Temmuz Cumartesi günü Taksim’de bir yürüyüş tertip eden İslami kuruluşlar, Kürt sorununun çözümü için silahların karşılıklı susması çağrısında bulundular. Aralarında\nAkabe Vakfı, Anadolu Platformu, Araştırma Kültür Vakfı, Fatih Akıncıları Derneği, Hikmet Vakfı, İHH İnsani Yardım Vakfı, İnsan ve Medeniyet Hareketi, Mazlumder, Medeniyet Derneği\nve\nÖzgür-Der\n'in olduğu İslami kuruluşlar Galatasaray Lisesi önünde toplanarak buradan İstiklal Caddesi güzergâhından Taksim Meydanı'na kadar yürüdüler.\nÇok sayıda kişi katıldığı eylemde \"Barış ve Kardeşlik İçin Silahlar Sussun!\", \"Ji Bo Aştî û Biratiyê, Çekan Rawestînin!\", \"Kendin İçin İstediğini Kardeşin İçin de İste! (\nHz. Muhammed\n)\", \"Tişta Tu Ji Xwe re Dixwazî, Ji Birayê Xwe re jî Bixwaze!\", \"İnsanız Ümmetiz Kardeşiz!\", \"Em Însan in Umet in, Biran in!\", \"Müslüman Halklar Kardeştir!\", \"Gelên Misilman Bira ne!\", \"Barış ve Çözüm İçin Adalet ve Kardeşlik!\", \"Ji Bo Aştiyê Edalet Bo Çareseriyê Biratî!\", \"Bijî Biratî û Edalet!\", \"Silah Sesleri İle Diyalog Olmaz!\", \"Bi Dengê Çekan Diyalog Nabe!\", \"Müslüman Zulme Boyun Eğmez!\", \"Yaşasın Halkların Kardeşliği!\", \"Bijî Biratiya Gelan!\", \"Misilman, Li Hember Zilmê Serî Natewîne!\" vb. Türkçe-Kürtçe yazılı pankartlar taşındı.\nGerçek manada bir kardeşliğin tesisi için Kürt sorununun çözümüne dönük acil ve ciddi adımlar atılmasının şart olduğuna inandıklarını ifade eden mezkûr İslami kimlikli kuruluşlar, bunu sağlamanın yolunun öncelikle şiddet sarmalından çıkmakla mümkün olabileceğini ifade ettiler. Bu kaygılarla, TSK'ya operasyonlara son vermesi ve PKK'ya da tüm silahlı unsurlarını ülke dışına çıkartması çağrısında bulunulan eylemin sunumunu Özgür-Der Gn. Bşk. Yardımcısı Kenan Alpay yaparken İslami kuruluşlar adına ortak hazırlanan basın bildirisi Mazlumder Genel Başkanı Ahmet Faruk Ünsal tarafından okundu. Bildiride şu ifadelere yer verildi:\n“\nÇatışma ortamında sorunları yeni baştan soğukkanlı ve çözüme dönük olarak konuşmak ve barışa dair atılacak adımları konuşmak mümkün değildir. Şiddet ve nefret ortamında, ölümün her eve misafir olmaya başladığı bu günlerde pek çok şeyle beraber insanlığımızı da kaybediyoruz. Bir an önce Türk Silahlı Kuvvetleri'nin operasyonları durdurmasını, PKK'nın da silahlarını susturmasını, oluşacak sükûnet ortamında toplumsal sağduyu ile barışın inşa edilmesini talep ediyoruz. Ateşin kesilmesini karşı tarafın iradesinin kırılması olarak değerlendirmeden, siyasi iradenin, toplumsal barışı inşa etmek için gerekli somut projelerini kesimlerin taleplerini göz ardı etmeden bir an önce açıklamasını talep ediyoruz.\n”\nYürüyüş boyunca \"Silahları Susturun Kanı Durdurun!\", \"Silahlar Sussun Kirli Savaş Son Bulsun!\", \"Kardeş Kanı Akmasın, Analar Ağlamasın!\", \"Müslümanlar Kardeştir!\", \"İnsanız Ümmetiz Biz Kardeşiz!\", \"Barış İçin Adalet Çözüm İçin Kardeşlik!\", \"Yaşasın Adalet Yaşasın Kardeşlik!\", \"Bijî Biratiya Gelan!\", \"Müslüman Zulme Boyun Eğemez!\" şeklinde sloganların atıldığı eylem tekbirlerle son buldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}