{
  "id": "cd4a6ed2-8b51-4523-af0c-c6a5be916508",
  "title": "ABD ve NATO’nun Afganistan Katliamı, Türkiye’nin Konumu ve Müslümanların Tutumu",
  "author": "Mehmet Pamak",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/abd-ve-natonun-afganistan-katliami-turkiyenin-konumu-ve-muslumanlarin-tutumu-6036yy.htm",
  "content": "İstanbul’da gerçekleştirilen son NATO zirvesini müteakip, mazlum Afganistan halkına yönelik olarak “müşterek” adı altında başlatılan kanlı saldırı, bağımsızlık, özgürlük mücadelesiyle ülkelerini, ırzlarını, İslami kimlik ve değerlerini korumak amacıyla haklı ve onurlu bir mücadele sürdüren direnişçi insanların yanında, çok sayıda sivilin, kadın ve çocukların da katledilmesine yol açmaya devam ettiği halde, Türkiye de dâhil hiçbir ülkeden tek itiraz yükselmiyor. Daha önce Rusya’nın işgaline karşı yıllarca Afganistan cihadını desteklemiş bulunan Müslümanlar bile suskunluğa gömülmüş bulunuyor. Hatta kimi Müslümanlar bu konuda tepki vererek dilsiz şeytan suskunluğunu bozmak isteyen kardeşlerini “gündemi manipüle etmek” ve “asla sahip çıkılmaması gereken Taliban’ı savunmak”la “suç”layabiliyorlar. İşte bu sebeple konuya dair değerlendirmelerimi paylaşmak istiyorum.\nNATO, ABD’nin ve Kapitalist Emperyalizmin Terör Ordusudur, Düşmanı İslam’dır!\nNATO, Amerika ve Batı’nın emperyalist çıkarları uğrunda başka ülkelerin askerlerini de kullanmak üzere, emperyalizmin emrinde bir katliam aracı, bir zulüm kırbacı, bir terör ordusu olarak oluşturuldu. Yaklaşık 60 yıldır, Türkiye’deki darbecilerin, Ergenekon terör örgütü nevinden çetelerin arkasında da hep bu küresel terör örgütü yer aldı.\nNATO için düşman önce komünizmdi ancak komünist blokun çöküşünü müteakip daha da başıboş kalıp iyice azgınlaşan ve gerçek terörist olarak nitelendirilmeyi hak eden NATO ve ABD,  İslam’ı ve Müslümanları düşman ilan edip, İslam’ı ve Müslümanları terörle suçlayıp saldırıya geçtiler. NATO bu yeni süreçte düşman rengini komünizmi temsil eden kırmızıdan, İslam’ı temsil eden yeşile döndürdü.\nArtık herkes bilmektedir ki, bu katil emperyalistlerin “terörist”ten kastettikleri, işgal edip sömürülen ülkelerin, vahşi kapitalist küresel sistemin işgaline, sömürüsüne ve katliamlarına karşı direnen onurlu evlatlarıdır.\nTürkiye, NATO’da Müslüman Kanına Elini Bulaştırıyor\nTürkiye 60 yıldır NATO’da yer alarak elini mazlum halkların kanına bulaştırmış bulunuyor. Buradan Kore’ye kadar gidip mazlum Kore halkını kendi evinde vurmak cinayetine ortak olmuş ve üstelik bu zulme iştirak eden askerlerini İslami açıdan asla hak etmedikleri şehitlik ve gazilik unvanlarını vererek Allah ile aldatmıştır. Halkı Müslüman olan tek NATO üyesi olan Türkiye’nin hâlâ üyeliğini sürdürmesi, artık İslam’ın düşman sayıldığı bu yeni süreçte İslam’a ve Müslümanlara karşı sürdürülen emperyal savaşta askeriyle yer alması, devleti yönetenler adına utanç vericidir.\nGenelkurmay Başkanı Başbuğ’un ifadesiyle taarruz anında Allah’ı anmakta samimi olan bir ordu, emperyalist işgal gücü NATO içinde, katil ABD’nin yanında yer alarak, emperyalist çıkarlar uğruna mazlum Kore halkını kendi memleketinde vurmaya gider miydi? Hele aynı emperyalist güçlerle birlikte ve yine katil işgalci NATO içinde Afganistan’a gönderilen askerler, orada bir hücum söz konusu olduğunda, o ülkenin yerli Müslüman halkının işgale direnen ve kendi ülkelerini İslami hükümetle kendileri yönetmek isteyen mü’min çocuklarına karşı saldırıya geçmeleri gerektiğinde yine “Allah Allah” diye mi hücum edecekler? Allah yolunda ülkelerinin bağımsızlığı için cihad eden Müslüman Afganlılara karşı “Allah Allah” diye saldıran, kendi ülkesinde ise İslam şeriatını düşman ilan etmiş bulunan Kemalist ordunun askerleri ölürlerse, üstelik bir de şehit mi sayılacaklar? Bu büyük çelişkiyi, bu çirkin din istismarını ve insanları Allah ile aldatma gayretini, ancak aklını kullanmayan ahmaklar fark edemez.\nObama da Bush’un Yolunda, ABD Emperyalizmi Haçlı Seferini Sürdürüyor\nAmerikan emperyalizmi, mazlumiyetin ve ezilmişliğin sembolü olan rengiyle Obama’yı, dünyada uyguladığı vahşet ve katliam politikalarını kamufle etmek amacıyla bir siyah örtü gibi kullanmaktadır. Obama Türkiye’ye geldiğinde pek çok yalan söylemişti. En büyük yalanı da “Amerika hiçbir zaman İslam’la savaşmamış ve savaşmayacaktır!” sözü olmuştu. Daha ilk seçildiğinde bile işe Müslümanları suçlayarak başlamış ve “Sıkılmış yumruklarınızı açın da elinizi sıkalım!” demişti. Sanki Müslümanlar durup dururken yumruklarını sıkmışlardı. Kendi ülkesinin ve NATO gibi terör ordularının yaptıkları emperyalist saldırı, işgal ve katliamları sorgulamadan, mahkûm etmeden ve mazlum halklardan özür dilemeden, bu haksız işgal, sömürü ve katliamlara karşı mecburen sıkılmış onurlu yumrukları suçlaması, tam da ABD’nin emperyalist ahlakıyla örtüşen bir tutumdu.\nİşgal ve katliam uygulamalarını “özgürleştirme” olarak sunan vahşi emperyalist ABD’ye uygun yeni Başkan döneminde de insan hakları ve barış adına, aslında sadece ekonomik çıkarlar ve bölgeyi kontrol altına alma amacıyla başlatılan saldırı ve katliamlar ısrarla sürdürülüyor, on binlerce yeni asker gönderilerek saldırıların şiddeti artırılıyor. Üstelik bu alçakça saldırı ve katliamlar Pakistan’a da yayılıyor.\nWashington Post\n, Obama yönetiminin Afganistan, Pakistan, Yemen ve Somali’de daha fazla kişiyi esir almak yerine öldürme talimatını verdiğini açıkladı.\nThe Wall Street Journel\ngazetesi de Afganistan’daki sivil halkın mayın aramaya zorlandığını duyurdu. İşte tam da Amerika’ya yakışacak ahlaksızlığı temsil eden, bu kadar insanlıktan yoksun bir emperyalist, sanki bir insan hakları savunucusu gibi takdim edilip insanlık aldatıldı ve maalesef pek çok “Müslüman” bile bu propagandadan etkilendi.\nBütün bunlara rağmen, TC Cumhurbaşkanı ve Başbakanı, NATO’ya dâhil emperyalist devletlerle ve Afganistan’daki, Pakistan’daki işbirlikçi yönetimlerle “terörizme karşı ortak mücadele”den bahsediyorlar. Gerek Pakistan’a yapılan ziyaretlerde, gerek işbirlikçi Afgan ve Pakistan liderleri Karzai ve Zerdari ile Türkiye’de bir araya gelerek, gerekse İstanbul NATO toplantılarında emperyalist devletlerle buluşarak, ittifak halinde “teröre karşı mücadeleyi” sürdüreceklerini açıklıyorlar.\nNATO içindeki TC askerleri ise Batı işbirlikçisi Kemalist resmi ideolojiyi oraya taşımaya, Afgan askerlerine “Ne mutlu Afganım diyene!” sloganları ile eğitim vererek, İslami kimlik ve ümmet bilincini yok etmeye, yerine seküler ulusalcılığı yerleştirmeye çalışmaktadırlar. AKP Hükümeti de imam hatip liseleri modelini Pakistan ve Afganistan’a ihraç etmeye çalışmaktadır. Türkiye gibi Kemalist baskı ve kuşatma altındaki bir ülkede, hiç değilse sınırlı da olsa bir nefes alma imkânı sağlayan İHL’ler, Afganistan ve Pakistan için İslami eğitimde geriye gidişe, ulusalcı ve laik bir program içinde sınırlı, yönlendirilmiş ve ketmedilip saptırılmış bir din eğitimine geçişe sebep olacaktır. Anlaşılmaktadır ki, Türkiye Afganistan ve Pakistan’a, ulusalcı askerî eğitim, devlet denetiminde laiklikle kuşatılmış din eğitimi ve dini, devletin kontrol, denetim ve yönlendirmesine bırakan Diyanet misali yapılanma önererek, kendi modelini bölge ülkelerine ihraç etmeye ve böylece bölgeyi Türkiye modelliğinde dönüştürmek isteyen emperyal projeye hizmetini sunmaya başlamış bulunmaktadır.\nAKP Hükümeti, ABD ve NATO İçinde Yer Alarak Müslümanlarla Savaşıyor\nBugün AKP Hükümeti tarafından, ABD ve NATO’nun Türkiye’de oluşturduğu ve yıllardır desteklediği cuntalara ve Gladyo çetelerine karşı haklı bir mücadele sürdürülmekte, biz de asker, yargı, büyük sermaye ve medyadaki bu cunta-çete uzantılarına karşı atılan adımları, hukuk, adalet ve insan hakları eksenli çabaları, sistem içi bir özgürleşme gayreti ve görece bir olumluluk olarak değerlendirip destekliyoruz. Biz de yıllardır bu cuntacı ve darbeci bürokratlara karşı açık ve ilkeli itirazlar yükseltip tavır koyuyoruz ve bu mücadelemize de devam ediyoruz. Bugün sistem içi değişimin ve görece özgürleşme çabalarının öncülüğünü yapanların sustukları, çekindikleri, konuşamadıkları süreçlerde bile bu konudaki açık tavır ve eleştirilerimizi açık İslami kimlik ve ilkelerimiz çerçevesinde hep yapageldik ve bunu İslami ve insani bir sorumluluk olarak gördük. Bu konudaki mücadele sorumluluğumuz, nasıl Filistin’deki işgale ve katliamlara sessiz kalmamıza neden olmuyorsa, hem Gazze’deki saldırı ve katliamlara karşı mücadeleyi hem de emperyalistlerin Türkiye’deki uzantıları olan darbeci oligarşik despotizme karşı hak ve özgürlük mücadelesini birini erteleme ihtiyacı duymadan birlikte götürebiliyorsak, aynı şekilde içerdeki hak ve adalet mücadelemiz Afganistan’daki kardeşlerimize yönelik katliamlara sessiz kalmamıza da yol açmamalıdır.\nİşgalci terör devleti İsrail’in Gazze saldırısında 1400 masum insanı katletmesine gösterilen haklı ve vicdanlı tepki neden daha çok sayıda masum insanın katledildiği Afgan halkı için gösterilmiyor? Yoksa Afganlılar mazlum halk değil mi? Afganistan işgal edilmiş değil mi?\nAKP yönetiminin olumlu adımlarını takdir edip desteklemek, yanlış olan politikalarını eleştirmeye engel oluyorsa, ortada topyekûn teslimiyet hali ve tam anlamıyla eklemlenme durumu var demektir.\nAynı Emperyalistler Ülkemizi İşgal Ettiğinde, Halkımıza Yardımını Esirgemeyen Afgan Halkına Vefanın Gereği, Bugün Onlara Saldıranlara Destek Vermek mi Olmalı?\nAfgan İslami direnişine “terörist” diyen ABD, Batı ve NATO HAMAS’a da “terörist” demiyorlar mı? Onlar için sapkın seküler Batı değerlerine teslim olmayan, kapitalist emperyalizme, işgale ve katliamlara karşı çıkarak bağımsızlık ve özgürlük isteyen herkes “terörist”tir. Bu sebeple Taliban’ı emperyalist jargonla “terörist” ilan eden Türkiye yönetiminin, HAMAS’tan yana söylemler geliştirmesi çelişki değil midir? AKP Hükümeti ve Cumhurbaşkanı’nın bu katil ülkeler ve işbirlikçi yönetimlerle “teröre karşı ortak mücadele” çağrısı yaptıkları süreçlerde gerçek terörist ABD, Batı ve NATO’nun katil orduları, mazlum Afganistan ve Pakistan halklarını bombalayan insansız uçaklarla katliam yapmayı, yani terör estirmeyi sürdürmüyorlar mı?\nHâlbuki Türkiye’nin Batılı emperyalistlerce askerî işgale muhatap kılındığı süreçte, tüm fakirliğine rağmen Afgan halkı maddi yardımları ve dualarıyla Türkiye halklarının yanında yer almış, Türkiye’nin emperyalizme karşı savaşını desteklemişti. Bugün aynı emperyalist güçlerin Afgan halkının topraklarını işgal edip, toplu bir biçimde katliamlar gerçekleştirdikleri bir süreçte, ideolojik işgal altındaki Türkiye’nin emperyalistlerin safında yer alıp, işgalci, katliamcı gücün içinde asker bulundurması, emperyalist devletlerle işbirliği yapıp direnen Afganlıları “terörist” olarak suçlaması hiçbir mazeretle bağdaştırılamayacak utanç verici bir durum değil midir?\nİşgalci NATO ve ABD yanında Afgan halkına ve Taliban mücahitlerine kurşun sıkan işbirlikçi Karzai’nin askerleri, Türkiye’de Isparta’da eğitilmektedir. Halkımız ise muharip güç olunmadığı aldatmacasıyla avutulmaya çalışılmaktadır.\nGeçmişte işgalci Rusya’ya karşı savaşan Afgan mücahit liderlerinin dizinin dibinde oturup destek verenler, bugün aynı halkın cihadı sürdüren evlatlarının direnişi ABD ve NATO’nun işgal ve katliamlarına karşı olduğunda, Müslüman direnişçileri “terörist” olmakla nitelendiriyorlarsa bunun sebebi ilkesizlikten ve ahlaki değerleri, iktidarlarını korumak için ya da siyasi ve “ulusal” çıkarlar uğrunda feda etmekten başka ne olabilir?\nİşgal ve Katliamlar Arasında Ayrım Yapılmamalı\nDiğer taraftan, kimi haksız eleştiriler için ifade etmek isterim ki, Taliban'ın din anlayışı ve yöntemiyle HAMAS'ınki arasında çok büyük bir fark mı var ki, HAMAS İslami direniş oluyor ama Taliban olamıyor. Bütün farklılıklara rağmen temel tevhidî imanda isabet varsa ve amaç Allah'ın hükümlerini hâkim kılmak ve O'nu razı etmekse yapılan bütün mücadeleler İslami mücadele ve yürütenler de onurlu direnişçilerdir, mücahitlerdir ve bizim onların destekçisi, hukuklarının savunucusu olmak gibi bir imani sorumluluğumuz vardır.\nMesela Bosna'daki halk da katliama muhatap olduğunda hepimiz haklı olarak yanlarında yer alıp desteklemedik mi? Hatta birçok İslami çevre oraya savaşacak mücahit gönderme yarışına kalkmadılar mı? Üstelik sonuçta oradaki insanların çoğunun Müslümanlığı kavmî kimlik gibiydi, çoğunluğun tevhidî bir yönü ve İslami bir yaşantısı da yoktu. Ama o mazlum insanlar samimiyetle kendilerini Müslüman olarak tanımlıyor ve bu sebeple de öldürülüyorlardı. Bizler de imani bir sorumlulukla ve tam da tevhid, adalet ve özgürlük şiarlarımızın gereği olarak onların yanında yer aldık, haklı olarak destekledik, mitingler, eylemler, maddi yardım kampanyaları düzenledik.\nAynı çabayı Rusya'ya karşı mücadele eden Afgan mücahitleri için göstermedik mi? Rabbani ve Hikmetyar ile Taliban mukayese edildiğinde hangisi daha bilinçli ve daha tevhidîdir? Aralarında çok büyük bir fark var mıdır? İnanıyorum ki eğer varsa bu fark Taliban lehinedir. Buna rağmen onlar mücahit ama bizce onlardan daha ilkeli, daha fedakâr ve daha samimi olan Taliban ise hor görülmesi, direnişçi bile sayılmaması gereken bir konumda öyle mi?\nAKP kadroları için, “içinde bulundukları batıl fikir, yöntem ve emperyal işbirlikçi konuma rağmen, pek çok olumluluğu ardı ardına sıralayıp iyi şeyler yapan Müslüman kardeşlerimiz” diyenler, (ki AKP öncülerinin çoğunun, laik, demokratik, seküler konuma gelmeden önceki İslam algılarının da geleneksel ve modern hurafelerle ve tarihselcilikle malul olduğu bilinmektedir) Taliban söz konusu olduğunda, halkı ve İslam için ortaya koyduğu direniş ve can feda onurlu mücadele ile emperyalizme ve işgale karşı bağımsızlık ve hakkı hâkim kılma amaçlı bir cihad sürdürdüğü halde, onu dışlayan, ötekileştiren, alay konusu yapan ve aşağılayan yaklaşımlar gösterebilmektedirler.\nŞiiler söz konusu olduğunda akidevî çok temel sorunlara rağmen daha yumuşak ve müsamahakâr olanlar, akidevî ve ilkesel olarak, tevhidî bilinç bakımından daha az sorunlu olan “selefi”leri, sırf tasvip etmediğimiz kimi yöntem tercihleri ve hadis konusundaki kimi aşırılıkları sebebiyle kolayca aşağılayıp karalayabilmektedirler. Biz ise adil şahitler olma sorumluluğumuz ve Allah’ı razı etmek hedefimiz icabı, gerektiğinde Iraklı Şii lider Mukteda Sadr ABD güçlerince sıkıştırılıp kuşatıldığı gün Sadr’ın resimlerini taşıyarak ABD elçiliği kapısına dayanıp zulme itiraz ettik, emperyalistlere karşı Sadr’ı ve cemaatini savunduk, Şii Husilere yönelik katliama karşı çıkıp, Yemen elçiliği önünde Husilerin haklarını savunarak Yemen despot yönetimini ve arkasındaki emperyalist güçleri ve Suudi yönetimini protesto etmeyi insani ve İslami sorumluluğumuz bildik. O zaman kimse bize “Türkiye’de başka işlerimiz var, başka gündemler var, ne yapıyorsunuz, gündemi manipüle mi ediyorsunuz?” demedi. Evet, kimse Şiilerin din anlayışları sebebiyle savunulmaması gerektiğini falan da söylemedi ve eleştirmedi. Ama aynı insani ve İslami sorumlulukla katliama karşı çıkıp, Afgan halkını ve Taliban direnişini desteklediğimiz zaman ise malum haksız ve adaletsiz eleştirilerle karşılaştık. İşte bu hal doğru değildir ve Taliban’a yönelik saldırılara karşı çıkmamızı eleştirenler büyük vebal altındadırlar.\nTaliban kadroları 5 yıl Afganistan’ı yönettikleri süreçte kardeşçe bir ilişki kurarak, merhametli ve hikmetli bir yaklaşımla oraya gidip din anlayışlarındaki ve uygulamadaki kimi yanlışlıkları konusunda, ilmî uyarı ve emri bil maruf sorumluluğunu yerine getirmeyenler, terörist olarak tanımlanıp işgal ve katliama muhatap kılındıklarında medyada başlatılan Taliban eleştirisi modasına katılmakta beis görmediler. Hâlbuki böyle bir süreçte Taliban’ın din anlayışını sorgulamak emperyalist katil uçaklara bomba taşımaktan başka bir anlam taşımamaktadır.\nAKP Hükümeti’ni, Gazze İçin Gösterdiği Haklı Tepkiyi Afganistan’daki Katliam Konusunda da Göstermeye Çağırıyoruz\nAdil olma çabamızı bir türlü görmek istemeyenler de iyice görsünler diye bir defa daha vurgulamak isterim ki, AKP Hükümeti, İsrail katliamı konusunda ve NATO artığı darbecilerin, Gladyocu çetelerin Türkiye’deki hukuksuzlukları hakkında, bizim de takdir edip desteklediğimiz, eski hükümetlere ve bölgedeki diğer despot yönetimlere nazaran daha onurlu tutumlar takınıyor ve hiç yoktan iyi sayılabilecek vicdani tepkiler gösteriyor. Ancak nedense sadece konuşuyor tek somut adım atmıyor. Sürekli erteleyerek her tarafı idare ediyor görünümü veriyor.\nSıra ABD ve NATO’ya gelince bunu bile yapmıyor, yani söylemde kalan bir itiraz bile ortaya koymuyor. Aksine, onların işgal ve katliamlarına “terörle mücadele” nitelemesiyle meşruiyet kazandırıp tam destek veriyor. Hâlbuki Başbakan Erdoğan, bir süre önce Lübnan Cumhurbaşkanı Hariri ile görüşmesini müteakip basına yaptığı açıklamada şunları söylemiştir:\n“Biz adil davranmaya mecburuz, barıştan yana hareket etmeye mecburuz ve kim barışın yanındaysa biz onların yanında, mağdurun yanında olmaya her zaman mecburuz ve sürecimizi, siyaset anlayışımızı da bu anlayış üzerine sürdüreceğiz, devam ettireceğiz.”\nBaşbakan Erdoğan aynı şekilde, “ABD-İslam Dünyası” forumundaki konuşmasında da fokların avlanması karşısında ayağa kalkan insanlığın Gazze'deki saldırılar karşısında bir şey yapmamasını, kendisinin Afganistan, Pakistan ve Irak’taki çok daha büyük katliamlar karşısında aynı konumda bulunduğunu unutarak eleştirmiş ve şunları söylemişti:\n“\nHer alanda adaleti, barışı, hukukun üstünlüğünü ve barışı savunmalıyız. Dünyanın neresinde olursa olsun çocukların öldürülmesi, kadınların öldürülmesi, masum insanların katledilmesi, insan haklarının ihlal edilmesi ve insani değerlerin ihlal edilmesi altını çizerek ifade ediyorum eşit derecede kötüdür.”\nABD Savunma Bakanı Gates’in bir ay önce İstanbul’da AKP Hükümeti’nin ev sahipliğinde gerçekleştirilen NATO Savunma Bakanları toplantısında söyledikleri Türkiye’nin ABD ve NATO emperyal projeleri için taşıdığı önemi ortaya koyuyordu:\n“Yıllardır Türk ve Amerikan askerleri, müttefikler olarak, yan yana çarpışmıştır, birlikte çalışmışlardır.\nBu sefer de Afganistan'da aynı durum söz konusu. Türkiye önde gelen müttefiklerimizden biri olarak Afganistan'da son derece önemli bir rol oynuyor.”\nİşte bu toplantının akabinde, “\nteröre karşı ortak mücadele\n” üzerine ahitlerini yenileyen Türkiye’nin de dahil olduğu şer eksenli müttefikler Afganistan’da Taliban direnişini kırmak ve Afgan halkının mücadele azmini yok ederek esir almak amacıyla, “müşterek” adı altında Helmand merkezli şiddetli bir saldırı başlattılar ve yaklaşık üç haftadır yüzlerce sivilin de içinde yer aldığı çok sayıda Müslümanı katlettiler.\nAnlaşılan odur ki, Gazze konusunda Erdoğan’ın İsrail’e göstereceği tepkiler, Ortadoğu’da ABD ve NATO’nun emperyal dönüştürme ve yeniden dizayn etme projeleri içindeki “model” rolü sebebiyle ve belli sınırlar içinde kalmak kaydıyla mazur karşılanmaktadır. Zaten AKP Hükümeti de bütün sert söylemlerine rağmen İsrail ile NATO artığı darbeci generallerce imzalanmış Türkiye’nin açıkça aleyhinde olan askerî, istihbari ve silah alımı anlaşmalarının bir tanesini bile iptal edememiş, üstelik TC elçisini aşağılama krizini müteakip Türkiye’ye gelen terör devleti Savunma Bakanı ile eskiler konusunda birçok sorunlar yaşanmış olmasına rağmen yeni insansız uçak anlaşması yapabilmiştir.\nBizler ülkemizde ve bölgemizde döndürülmek istenen bütün oyunları fark edip, emperyal projeleri doğru okuyup, ülkemizi yönetenlerin, emperyalistlerle, emperyalizmin kanlı gücü NATO ile işbirliğini kınamalıyız. Bu tür bir işbirliğinden ve işbirlikçilerden de beri olduğumuzu ilan etmeliyiz. “Ne yapsınlar şimdi içerideki NATO artığı darbecilerle uğraşıyorlar, ABD’nin, NATO’nun başka ülkelerdeki katliamlarını eleştirmeye cesaret edemezler, güç yetiremezler!” nevinden mazeretler üretip yanlışa, zulme kılıf oluşturma çabası yerine, ilkeli ve tutarlı bir duruşla, AKP işbirlikçiliği ile örtüşmeye fırsat vermeyecek özgün duruşlar, “zalim kim olursa olsun zalime karşı” adil ve haktan yana tavırlar geliştirmeliyiz. Aslında onları da kendilerini içinde buldukları bu işbirliğini sorgulamaya yöneltecek, tepkisizlik sebebiyle bulundukları konumu kanıksayıp rahatlamalarına fırsat vermeyecek, vicdanlarını harekete geçirecek, hemen olmasa da yarın hatalarından döndürecek ilkeli uyarı ve örneklikler oluşturmalı, adil tutumlar sergilemeliyiz.\nAKP Hükümeti’ni ve Başbakan Tayyip Erdoğan’ı Gazze konusundaki ‘one minute’ çıkışıyla tutarlı politikalar güderek emperyalizme, işgal ve dönüştürme projelerine karşı dik durmaya çağırmalıyız. İsrail’e gösterilen takdire şayan söylemsel tepkiyle tutarlılık içinde politikalar izlenmesi gerektiğini hatırlatarak, terörist İsrail devletiyle askerî, istihbari, silah alımı anlaşmalarını iptale çağırdığımız gibi, aynı haklı ve vicdanlı çıkışı, işgalci ABD ve terör örgütü NATO’nun işgal ve katliamlarına karşı gerçekleştirmeye de çağırmalıyız.\nAKP Hükümeti’ni ve davranışlarını onun politikalarına endekslemiş Müslümanları da işgal ve katliamlar arasında ayrım yapmamaya çağırıyoruz. Sadece emperyalistlerin çeşitli sebeplerle artık müsamaha ile karşıladıkları Gazze konusunda değil, rahatsız olup asla hoşlanmayacakları konularda da bu bağlamda daha fazla insanın katledildiği Afganistan ve Irak’taki işgal ve katliamlar konusunda da ABD ve NATO’ya da ‘one minute’ diyerek tavır koymaya ve katliamlara karşı tavırda adil ve tutarlı olmaya çağırıyoruz.\nGörülmektedir ki, AKP Hükümeti çeşitli sebeplerle tevhidî uyanış öbeklerini etkileyip yanına çekmekte ve iktidarın nimetlerinden istifade eden bu öbekler Kur’ani alternatifi temsil etme konumlarını kaybedip dolaylı olarak sisteme eklemlenmekte, liberalleşmekte, demokratik söylemlere savrulmaktadırlar. Bunun sonucunda da AKP politikalarına ters düşecek özgün stratejiler ve mücadeleler gerçekleştirme imkânını yitirmektedirler.\nİşte bu sebeple bu tür öbekler, Erdoğan’ın Davos’taki “one minute” çıkışından da hepimizde oluşan normal bir takdir hissinin çok ötesinde bir etkilenmeyle, derhal demokratik çizgiye eklemlenmeye doğru yol almışlar, o gece çektikleri mesajlarla taraftarlarını TC bayraklarıyla hava alanında toplama yarışına girmişlerdir. Bugün Afganistan’daki bu katliama sağır kesilenlerin, hele Tayyip Erdoğan NATO’ya ve ABD’ye vicdani bir “one minute” çeksin ve Afganistan’daki askerleri geri çekme kararı versin, büyük kalabalıklarla ABD ve NATO temsilciliklerinin önünde nasıl protestolar gerçekleştireceklerini siz o zaman görürsünüz. Tıpkı pek çok öbeğin Kürt sorunu konusunda on yıllarca sağır ve dilsiz kaldıkları halde, AKP’nin “açılım” projesini müteakip nasıl da bu sorunu çarçabuk keşfediverdiklerini gördüğümüz gibi. İşte bu derece şirk sisteminin iktidarlarına ve politikalarına eklemlenme büyük bir tehlike olarak süratle yaygınlaşmaktadır.\nHâlbuki Müslümanlar olarak, tabii ki konjonktürel gelişmeleri ve realiteyi de doğru okuyup aklıselimle değerlendiren, gerek siyasi ve gerekse toplumsal diğer alanlardaki düşman olmayan unsurlara hak ettikleri adaletli yaklaşımı geliştiren, ama konjonktüre ve realiteye de asla teslim olmayan, onu vahiyle dönüştürme, değiştirme iddiasından asla vazgeçmeyen özgün tevhidî mücadelemizi ısrarla ve tavizsiz bir ilkelilikle sürdürerek, toplumdaki ve hükümetlerdeki insani ve vicdani duyarlıklarını koruyan iyi insanları da uyarıp etkileyecek haklı eleştiriler yapmalı ve ahlaklı örneklikler, adil şahitlikler oluşturmalıyız. Üstelik onların da yaptıkları yanlışlara ve şartların dayatmasıyla içinde bulundukları emperyal projelerdeki rollerine destek veren ya da çıkar hesaplarıyla sessiz kalan dalkavuklara değil, Allah için hak ölçüleriyle uyaracak şahsiyetli eleştirilere ihtiyacı vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}