{
  "id": "e59f1a3f-fc68-4f9a-8af5-1b62ea5a83ef",
  "title": "301. Madde ve Adalet Bakanlığı’nın Düşünce Özgürlüğü Sınavı!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/301-madde-ve-adalet-bakanliginin-dusunce-ozgurlugu-sinavi-6011yy.htm",
  "content": "Başbakan Erdoğan, geçtiğimiz ay yapmış olduğu bir konuşmada yargının statükocu tutumunu eleştiriyor; “Bizi nefessiz bırakmaya çalışıyorlar, boğuyorlar!” diye şikâyet ediyordu. Gerçekten de Türkiye’de kendisini hukukun değil, resmi ideolojinin muhafızı belleyen yargı mekanizmasının seçilmiş iktidarlara karşı alabildiğine tahammülsüz ve engelleyici bir tutum içinde olduğu bilinmektedir. Seçilmiş hükümetlerin yargıya hâkim “kurumlaşmış” bu tutumdan rahatsız olmaları elbette ki haklı ve anlaşılabilir bir durumdur. Ancak hükümetin pek çok hayati konuda yapılması gereken düzenlemeleri görmezden gelerek yargı adına serdedilen despotizme dolaylı da olsa katkı sağlamış olup olmadığını ne kadar sorguladığı meçhul. Nitekim hükümete bu konuda yöneltilen eleştirilerin başında özellikle 301. madde yargılamaları gelmekte.\nBilindiği üzere “T.C. Hükümetini, Yargı Organlarını, Askeri veya Emniyet Teşkilatını Alenen Aşağılama” içerikli TCK 301. madde soruşturmalarında dava açılması Adalet Bakanlığı’nın iznine tabi. Bu konuda önceki dönemlerde savcılıklardan gelen dava açılması talebine, bilhassa da TSK’ya yönelik tahkir iddiaları söz konusu olduğunda, adeta otomatiğe bağlanmış gibi Adalet Bakanlığı’nın olur verdiği dönemleri bilmekteyiz. AK Parti hükümeti döneminde yapılan düzenleme ile kısmen iyileştirme yapılmış olsa da devlet organlarına yönelik ifade özgürlüğü kapsamında serdedilen düşünceler ve eleştiriler 301 kapsamında dava konusu olmaya devam ediyor.\nSlogan Atmak 301 Suçu!\nGeçtiğimiz ay Fatih 1. Sulh Mahkemesi’nde yargılanmasına başlanan Grup Yürüyüş solisti ve HaksözHaber editörü\nMehmet Ali Aslan\nile ilgili dava da bu duruma tipik bir örnektir. 301. maddeye muhalefetten yargılanan Aslan, 6 Eylül 2008 tarihinde Özgür-Der’in gerçekleştirdiği başörtüsü eyleminde TSK ve yargı aleyhine slogan atmakla suçlanmaktadır.\nRamazan ayında gerçekleştirilen söz konusu eylemde\n“Cübbeli Darbe Düzenine Son!”\nve\n“Ergenekon\nÇetesi TSK’nın Kendisi!”\nsloganlarının atılması Fatih Cumhuriyet Savcılığı tarafından ifade özgürlüğünün ve eleştiri sınırlarının aşılması şeklinde yorumlanarak Aslan’a “yargı organlarını, askeri teşkilatı alenen aşağılama” suçlamasıyla Adalet Bakanlığı’ndan dava açılması izni istendi. Adalet Bakanı’nın izin vermesi üzerine Aslan hakkındaki dava süreci başlamış oldu.\nHatırlanacağı üzere söz konusu eylemin yapıldığı tarihte Genelkurmay Başkanı’nın emriyle Kocaeli Garnizon Komutanı Korgeneral Galip Mendi, Kandıra Cezaevi’nde tutuklu bulunan Ergenekon örgütüne üye olmak ve darbe planlamak suçlarından sanık paşaları ziyaret etmişti. Ordunun kurumsal anlamda Ergenekon’a sahip çıkar tavrının eleştirildiği eylemde bu eleştiri çerçevesinde sloganlar atılmıştı. Darbeci-çeteci oluşumları protesto etmeye dönük atılan sloganların hakaret içermemesine rağmen davanın açılmasına izin verilmesi düşünce özgürlüğünü ve eleştiri hakkını yok saymaktan başka bir anlama gelmemektedir. Kaldı ki, tankı, topu, devasa bir örgütü olan bir kurumun birkaç yüz kişinin bir araya geldiği bir etkinlikte slogan atılarak tahkir edildiğini düşünmenin mantıkla pek bağdaşmadığı da ortadadır.\nBir yandan düşünce ve ifade özgürlüğüne bu kadar çok vurgu yapılır ve yargının tahammülsüzlüğünden şikâyet edilirken; öte yandan yanlışı, hukuksuzluğu eleştirdiği için bir insanın yargılanmayı (ve dolayısıyla cezalandırılmayı) hak ettiği yönünde rey beyan etmek de tutarsızlığın daniskası olsa gerek.\nÖzgür-Der Mensuplarına\nY\neni Davalar da Açılabilir!\nÖte yandan yine Fatih Savcılığı Özgür-Der’in bir başka eyleminden ötürü yürüttüğü soruşturmada 301. maddeden başka yargılama izinleri de talep ediyor. Özgür-Der Genel Başkanı\nRıdvan Kaya\n, Başkan Yardımcısı\nKenan Alpay\nve üyesi\nMurat Ayar\nhakkında 6 Haziran 2008 tarihinde düzenlenen eylemde sarf ettikleri sözler nedeniyle savcılık “devletin kurumlarını tahkir” iddiasıyla yargılanmaları için Adalet Bakanlığı’ndan “izin” istedi. Anayasa Mahkemesi’nin başörtüsüyle üniversiteye girmeyi mümkün hale getireceği düşünülen 10. ve 42. madde değişikliklerini iptal kararını protesto için gerçekleştirilen bu eylemde, bu tutumun halkı yok saymak ve Meclis’i fiilen kapatmak anlamına geldiği vurgulanmış ve bu dayatma sert bir şekilde eleştirilmişti.\nKonu hakkında 20 Ocak 2010 tarihinde Adalet Bakanı Sadullah Ergin’e bir açık mektup yazan Özgür-Der, “Düşünce özgürlüğümüze getirilmek istenen sınırlar sizin vereceğiniz kararla şekillenecektir. Bu yönüyle bu dosyanın sadece bizlerin düşüncelerimizden dolayı yargılandığımız bir dosya olmakla kalmayıp, bir anlamda sizin için de bir tür düşünce özgürlüğü konusunda tutarlılık testi konumuna dönüştüğü de söylenebilir.” diyerek Adalet Bakanı şahsında hükümetin tutarlılık sınavında olduğunu ifade etti. Mektupta şu vurgulara da yer verildi: “Biz İslami kimliğimizin gereği olarak zulme, despotizme karşı çıkmaya devam edeceğiz. Düşüncelerimizi halka iletmeyi sürdüreceğiz. Muhalif tutumumuz gereği elbette sistemi sert biçimde eleştirmeyi bir hak ve sorumluluk olarak görüyor, şiddet ve ırkçılık içermediği müddetçe yasal takibatla bu çabalarımızın bastırılmaya çalışılmasını ise hukukun keyfi yorumlanması olarak değerlendiriyoruz. Sizi de bu keyfiliğe olur vermemeye çağırıyoruz!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}