{
  "id": "01f886cc-85f1-4bc5-afb0-7869742e1154",
  "title": "Kapitalizmin Dönüştürme Sürecinde Cemaatler",
  "author": "Musa Üzer",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/kapitalizmin-donusturme-surecinde-cemaatler-6088yy.htm",
  "content": "Eleştirinin Tutarlılığı\nDoksanlı yıllardan bugünlere Müslümanlar arasında en çok dile getirilen eleştirilerden biri de cemaatlerin ya da Müslümanların kapitalistleştiğidir. Bu yargının genel olarak üzerinde ciddi ciddi düşünülerek, objektif koşullar göz önünde bulundurularak ya da kapsamlı ekonomi-politik tahlillerden yola çıkılarak yapıldığı söylenemez. Umumiyetle kişi veya kişiler yaşadığı sorunlar ya da tecrübelerden hareketle bazen de iletişim araçlarında sıkça tekrar edilen söylemlerin etkisiyle cemaatlerin kapitalistleştiğini iddia etmektedir. Bu bağlamda eleştirilerin zayıf ve güdük olması durumu var.\nHerhangi bir sorun yaşamazken cemaatin sahip olduğu ekonomik güçle, kurumsal seviyesi ile övünen insanlar, bir sıkıntı ile karşılaştığında bir de bakıyorsunuz ki cemaatinin dünyanın en istismarcı, “Allah Rızası A.Ş.” olduğunu keşfediyor. Eleştirilerdeki ölçüsüzlük ise bir başka sorun olarak karşımıza çıkıyor.\nCemaatlerin kapitalistleşip dönüştüğü her ne kadar AK Parti iktidarı sonrasında meydana geldiği iddia edilse de aslında uzun yıllardır bu eleştiriler yapılmakta. Oysa Müslümanların iktidar süreçlerinde nüfuz arayışlarını ve buna dönük giriştikleri ilişkiler pratiğini Türkiye'deki oluşum ve gelişim süreçleriyle birlikte incelemek hakkaniyete daha uygun olacaktır. Bu bağlamda Müslümanların nicelik yönünden büyüyüp gelişmeleriyle birlikte giriştikleri güç arayışlarında yaşanan (genel olarak) üç kırılma noktası üzerinde durulabilir.\nBirinci Kırılma: Özal İktidarı\n1970’lerde hem Türkiye’de cemaatlerin nüfus ve nüfuzunun azlığı ve zayıflığı, toplumsal alana tekabüliyetlerinin cılız olması hem de o yıllarda siyasal ve ideolojik çatışmanın yoğunluğundan dolayı bu yönde fazla bir eleştiri yapılmıyordu. Ama özellikle 1983’te başlayan Özal iktidarı ile birlikte cemaatlerin her açıdan büyümesine yol açacak zeminler oluştu. Özellikle sol çevrelerin basit argümanlarla ortaya koydukları süreci 12 Eylül darbesine bağlayarak, darbecilerin muhafazakâr kesimlerin önünü açtığı iddiası büyük oranda doğruyu yansıtmamaktadır. Kırılma noktası 1983’te Turgut Özal’ın iktidara gelmesi ile başlamaktadır. Özal’ın biyografisindeki muhafazakâr kimliğin göz ardı edilmemesi gerekiyor. Bu dönem aynı zamanda cemaatlerde yetişmiş bazı kadroların sistem içerisine girerek var olmaya çalıştığı yıllardır. Hayatın değişik ünitelerinde yer almayı gerektirecek kadar büyüme ister istemez ekonomik faaliyetleri ve bu alanda kurumsallaşmayı getirdi.\nİkinci Kırılma: RP'li İktidar Süreçleri\nİkinci önemli kırılma noktası ise Refah Partisi’nin 1989 yerel seçimlerinde 4 belediyeyi kazanmasıyla başlayıp 1994 yerel seçimlerinde İstanbul, Ankara, Sivas, Kayseri, vd. gibi şehirleri kazanmasıyla doruğa çıkan süreçtir. Belediyeleri kazanan Refah Partisi, idari ve teknik alanlardaki yetişmiş insan unsuru eksikliğini cemaatler üzerinden telafi etmeye çalıştı. Zaten ekseriyetle cemaatler de dünden bu duruma razı idiler. “Eski Mücahitler Müteahhit Oldu!” sözü herhalde ilk defa bu tarihlerden itibaren kullanılmaya başlandı. Bu süreçte sadece alternatif finans kurumları değil, şirketler, okullar, hastaneler, mağazalar, restoran ve benzeri mekânlar ortaya çıktı. Yeni mekânlar yeni ilişki biçimlerini doğurdu. Muhtelif cemaatler farklı alanlara el atarken kendi aralarında rekabetler de oldu. Ancak güçlenip iktidar alanlarını genişleten, derinleştiren cemaatler arasındaki farklılıklar da bu iktidar mücadelesinde kaybolmaya yüz tuttu.\nBurada bir yere kadar normal karşılanması gereken bir durum var aslında. En geniş anlamda Türkiye’de cemaatlerin başından itibaren sisteme muhalif, sistemi ve toplumu değiştirme hedefi ve perspektif noktasında zaten arızi bir durum vardı. Geleneksel cemaatlerden tevhidî ya da radikal cemaatlere kadar birçoğu siyasal mücadeleyi, değişimi Milli Görüş partilerinin üzerine yıkmıştı. Söylenecek sözü, atılacak adımı zaten parti yapıyordu onlara göre. Parti siyasetiyle arasında kalın duvarlar örmeye çalışan cemaatler ise siyasal ve toplumsal mücadelenin şartlarını yerine getirmekten uzak, dar perspektif, yanlış ya da gerçeklikle alakası olmayan örgütlenme ve yetersiz pratikler içerisindeydiler.\nDolayısıyla kapitalizm gibi önemli bir olguya ilişkin ciddi söylem, ideolojik yaklaşım ya da mücadele perspektifinin o dönemlerde de olmadığı söylenebilir. Ama önemsenmesi gereken hassasiyetler, duyarlılıklar vardı. Bugün en fazla darbe alan maalesef bu hassasiyetler oldu.\nKapitalizmin kuşatıcılığıyla ilgili olarak en başta şunu ifade etmek gerekiyor ki, yeryüzünde kapitalist sistemin dışında yaşayan bir coğrafya göstermek bugün itibariyle mümkün gözükmüyor. Dolayısıyla kapitalizmin değiştiriciliğinden, dönüştürücülüğünden bahsediyorsak bu az-çok herkes için ve dar-yaygın her yer için geçerlidir. Bu bağlamda kapitalizm insanlık tarihinin en kapsamlı, kuşatıcı şeytani sistemini ifade ediyor. Aslında imtihan dediğimiz bu durum insanın sürekli sınamaya tabi tutulması olgusuna da uygun düşmektedir.\nBurada bireylerden farklı olarak cemaatlerin durumunu ele alırsak şöyle diyebiliriz: Siyasal ve toplumsal değişim hedefi olmayan ama varmış gibi hareket eden bir cemaat zaten baştan kapitalizmin değiştirici ve dönüştürücü çarkının içine girmiş demektir. Kapitalist kültürün güçlü, boğucu-kuşatıcı yapısına rağmen siyasal ve toplumsal değişim hedefi olan, muhalefet iddiası olan bir yapı en azından “devrimciliğin” sağladığı dinamikle zararı aza indirebilir.\nDün ve bugün var olan cemaatler din anlayışlarıyla, siyasal perspektifleriyle, eğitim çalışmalarıyla, yetiştirdikleri insan unsurlarıyla neyi ortaya koyuyorlar? Cemaatler usul-i din noktasında kendilerini diri tutacak, muhalif olduklarını hatırlatacak referanslara sahipler mi? Murad-ı ilahiyi yakalama noktasında gerçekten sağlıklı bilgiye ve örgütlenme modeline sahipler mi?\nGenel anlamda yaşadığı dünyanın çelişkilerine, haksızlıklarına karşı çıkma, muhalif olma imkânını sağla(ya)mayan bir dinî bilgilenme ve usulle karşı karşıyayız. Zaten ölçüde-tartıda yaşanan haksızlıklara karşı çıkan bir Kur’an ve Resul örnekliğini görmeyen, algılamayan bir zihnin oluşturacağı cemaat ne kapitalizmin mahiyetini anlayabilir ne de onun değiştirici-dönüştürücü ve sürekli olarak kendini yeniden üretici yapısını algılayabilir. Şunu da ifade etmekte yarar var: Henüz insanoğlu kapitalizm denen ekonomi-politik yapıyı keşfetmeden önce yaşanan çelişkilere dikkat çeken bir din, kapitalizme neler demez? Sahih ve sağlıklı din anlayışı noktasında gerekli çabayı ortaya koymama tavrı küresel ve yerel sistemi çözümleme noktasında da kendini gösteriyor. Hatta çoğu geleneksel cemaatin dünya diye bir gündemi dahi yoktur. Tasavvuru, hassasiyeti, çabası sadece “dindar” bir insan meydana getirme için çalışma durumu ile karşı karşıyayız. Bu dindar insan tipolojisi üzerinde de düşünmemiz gerekiyor. En ufak ayrıntıya dikkat eden bu “dindar” ve onun “cemaati”nin neden kendisini ve bütün insanlığı cendereye alan, adeta parmağında oynatan kapitalist kültürle sorunu yok?  Neden insanı ‘homo-economicus’a indirgeyen sisteme; ezen-zulmeden, ezilen-zulme uğrayana ilişkin alternatif üreten muhalif bir bakış yok?\nYakın dönemlere kadar; tartıdaki bir gram eksiklikten dolayı vicdan azabı duyan, haksız yere cebine giren bir lira için uykusu kaçan ‘hacı amca’nın alıp sattığı malı da belirleyen üretim biçimleri, üretim ilişkileri, talep denen şeyin üretilişi, emek, pazar, sermayenin dolaşımı ve birikimi vb. şeyler konusunda neden hassas olmadığını sık sık sorardık. Bu durum insanımızın samimiyetsiz olmasından mı kaynaklanıyordu acaba? Hadisenin dindar bireyler bazında sadece samimiyetle alakalı olmadığı açıktır. Geçmişte dindar insanlarımızın küçük, tali konularda kılı kırk yararcasına fıkhi hassasiyet gösterirken kapitalizmi hiç görmemesi rahatsız edici iken bugün o hassasiyet bile epey yara aldı. Şimdi helal ve haramın neredeyse birey tarafından tanımlandığı, değerler alanının ve yaşam fıkhının birey tarafından tanımlandığı zamana geldik. Dolayısıyla bugün çok daha rahatsız edici bir süreç yaşanıyor. Kredi, faiz vb. örneklerde olduğu gibi maalesef birçok Müslüman hassasiyet sahibi olmayı çoktan unutmuş durumda. Tüketim ideolojisinin sihirli sözcüğü olan sınırsız, bitimsiz “ihtiyaç” geçmişte hoş karşılanmayan, uzak durulan şeyleri yakınlaştırdı. (Hocasının, şeyhinin jet-skiye binmesine ses çıkar(a)mayan cemaat doğal olarak dergisinin ofisinde Mustafa Kemal köşesi açılmasına da razı olma noktasına geliyor!) Dün yer sofrasında yemek, mikrofonsuz konuşma, evde reçel yapma, Abdulkadir es-Sufi örneklerinin yani kapitalizmi sadece araçlar üzerinden düşünmenin yeterli ve sahici çözüm olmadığı da bugün açık bir şekilde ortaya çıkmıştır.\nYaşanan sıkıntıların sadece Türkiye’yle sınırlı olmadığını da belirtmek gerekiyor. Ta başından itibaren Türkiye’de ve İslam dünyasındaki diğer cemaatlerin gündemlerinde kapitalizm diye bir mesele ya da içeriği derinlikli bir şekilde doldurulan bir başlık yoktu. Yayınlanan kitaplara bakıldığında da bu durum anlaşılabilir. Ali Şeriati’nin “\nKapitalizm\n”, Seyyid Kutub’un “\nİslam ve Kapitalizm Çatışması\n”, Muhammed Bakır es-Sadr’ın “\nİslam Ekonomi Doktrini\n” ve Muhammed Necatullah Sıddıki’nin “\nİslam Ekonomi Düşüncesi\n” kitapları dışında müstakil eserlerin olmayışı bu duruma örnek gösterilebilir.\nKapitalizmin bir ideoloji olduğu; insanın bedeninden oturduğu mekâna, kullandığı araçlardan sahip olduğu zamana kadar her şeye talip olduğunu, bunlara rengini vermeye çalıştığına, sorunlarımızın yerel olmadığına en iyi örnek İslam devriminin gerçekleştiği İran verilebilir. Mekân tasavvuruna bir örnek olarak İran’da evlerin bir taklit ve özentiyle Amerikan tipi “açık mutfak” şeklinde yapılmasının yaygın olması, aynı şekilde adeta önemli bir ameli gerçekleştirme havasında ailece, her yerde bulunan ‘çakma’ hamburger salonlarına gitmeleri enteresan bir görüntü oluşturuyor. Hakeza kapitalist kültürün sembollerinden olan Coca Cola’ya karşı üretilen “Zemzem Cola” tüketimi de çok yaygın. Tam da Daryush Shayegan’ın bahsettiği “kültürel şizofreni” durumu yani. Hem zemzem hem cola!\nÜçüncü Kırılma: 28 Şubat Süreci ve AK Parti İktidarı\n28 Şubat öncesi süreçte Türkiye’de siyasi yönü ağırlıklı cemaatlerde yerel ve küresel sisteme karşı ideolojik söylem, kapitalist tüketim kültürünü zayıflatacak derinlik ve pratiği üretemiyordu. Aksine yıllardır bu “nimetlerden” mahrum kalma hayıflanmasıyla rüştünü ispat çabası, olacakların hangi minvalde seyredeceğini gösteriyordu adeta. 28 Şubat’ta yaşanan teorik-pratik yenilgi sonrası AK Parti süreci ise bu nimetlere farklı, zahmetsiz, risksiz ve daha kısa sürede gelinebileceğini gösterdi. Geçmişte geleneksel, muhafazakâr cemaatlerden farklı Milli Görüş geleneğine soğuk ve mesafeli cemaatlerin AK Parti sürecine eklemlenmesinin en önemli sebebi bu yeni siyasal strateji olsa gerek.\nBu yeni süreçte doğal olarak ciddi bir dil, öncelik, örgütlenme, pratik farklılığı meydana geliyor. Artık “başarı” denilen sihirli kelimeyi tedavüle sokarak kapitalist kültürün kulvarına gönüllü katılımla tabiri caizse zenginliği bir ideal ve ideolojik bir amaç olarak gören “kurumsallaşma” iddiasıyla sürekli büyüme ve onu merkeze alma, koruma, gözetme tavrı ortaya çıkıyordu. Dolayısıyla siyasal hadiselere ilişkin bakış açısının bu kurumsallaşmaya zarar verip vermediği ya da kurumsallaşmayı büyüttüğü zaman devreye girmesi söz konusu oluyor. Bu aynı zamanda ‘başarı ve güç’ü merkeze alan; ötekinin sahip olduğunun aynısından daha fazlasına sahip olmayı anlayan hastalıklı bakış açısıdır.\nEleştirellikten ‘uyum’a geçişi ifade eden bu durum aynı zamanda geniş manada İslami cemaatleri ele aldığımızda ciddi veballeri de beraberinde getirecek bir riski de ortaya çıkarıyor. Cemaatlerin kurumsal açıdan gücünü, sahip oldukları insan potansiyelini ve sözünün erişebileceği kitlelerin genişliğini düşündüğümüzde bu uyumlu tutum “öteki gibi” düşünen, konuşan ve yaşayanların kapitalist değerlerin, tüketim mantığının, gizli ya da açık seküler mantığın toplumsal nüfuzunu artırmaya yaradığı görülüyordu. Tıpkı Batı’daki cemaat ve sivil toplum kuruluşlarının fonksiyonlarını icra eden bir pratik yaşanıyordu sonuçta.\nBugün toplumsal ve siyasal değişim amacından büyük oranda uzaklaşmış cemaatlerde, gruplarda verilen eğitimlere bir göz attığımızda seküler paradigma sınırları içerisinde üretilmiş kariyerizm, kişisel gelişim çalışmaları, başarılı ve etkili olma eğitim kurslarına yoğunlaşıldığını görüyoruz. Toplumu ve sistemi değiştirme anlamında siyasal çabalar ise boş, faydasız, düne ait ya da tarih dışı romantik hikâyeler olarak görülürken bireyin kişisel gelişimi ya da daha doğru bir ifadeyle “bireyin kurtarılması” her şeyden önemli görülmekte. Yayıncılık alanındaki duruma bakıldığında bile bu durum rahatlıkla görülecektir. Bugün ‘İslami’ yayınevlerinin en fazla satan kitaplarının kişisel gelişim, kariyer planlama kitapları olması, yayıncılık alanında bu bağlamda ortaya çıkan öykünmeci kültürü özetliyor. Bütünsel bir ideolojik eğitimin küçümsenerek ve tali eğitim/uzmanlaşma alanlarında ideolojik eksene bağlı kalmayı öteleyerek kariyerizm, kişisel gelişim çalışmaları, başarılı ve etkili olmaya yönelik eğitim kurslarının öne çıkması ve bu meyanda yayıncılık politikasında popülizmin ve kişisel gelişimin öne çıkması doğal olarak İslami mücadele perspektifinde derin kırılmalar yaşanmasına yol açıyor.\nBir başka boyut ise siyasal mücadeleyi ve hadiselere ideolojik perspektiften bakmayı terk etmiş camiamızda 1990'larda ortaya çıkan, 2000'den sonra patlama yapan yardım dernekleri olayıdır. Bir boyutuyla çelişkiden kurtulmak amacıyla insanımızın çalışmalarda bulunduğu, modernite karşısındaki çözülmeden doğan vicdani travmadan kurtulma isteği yardım derneklerinin cemaat yerine ikame edilebilmesine yol açmakta. Özellikle Anadolu’da geçmişte cemaatler içerisinde yer almış, yanlış ya da doğru siyasal hedefleri olan çalışmalar yapmış birçok insan bu kurumlar içerisinde çalışarak huzurlu bir şekilde hayatlarını sürmekteler. Kapitalizmi, tüketim kültürünü, yerel ve küresel sistemi geriletmeyecek hatta belki de açıklarını kapatmaya yarayan emniyet sübabı görevi gören bu kuruluşlar neredeyse mücadelenin aslî kurumları ve pratikleri yerine ikame edilmekteler.\nBilhassa AK Parti sürecinden sonra kapitalist dünyanın imkânlarıyla yeni tanışan Müslüman cemaatler aynı zamanda kapitalist dünyanın değerleriyle de tanıştıklarını maalesef görmek istemiyorlar. Kapitalizmin bir ekonomi-politik olması yanında bireylerin ve toplumun bütün bir yaşamını, 24 saatini hedefleyen boyutu, sürekli tüketen birey-tüketim toplumu oluşturma hedefi sanki geçiştirilmeye çalışılmakta. Hakeza kapitalizmin ürünlerinin bir tüketicisi olmanın bir dizi özel kültürel değer ve sembolün de öğrenilmesini gerektirdiği de görülmek istenmiyor.\nGenel anlamda iktidar sürecinde sistem ve belli bir kesim nezdinde itibar görme çabası azımsanamayacak boyutlarda seyrediyor. ‘Adam’ yerine konmak ve meşru kabul edilebilmek için kendinde olanı ya da İslami olanı göstermeme gayreti, benzemeye çalıştıkları kesimde var olanların kendilerinde de var olduğunu gösterme yarışı yaşanıyor.\nİktidar Nimetleri: Başkalaştırım Tuzağı\nSüreçle birlikte doğal olarak yeni bir kültür oluşturulacağına, birtakım küçük revizyonlarla kapitalist yaşam şekli yeniden inşa ediliyor. Ve paradoksal olarak bu yeni yaşam şekli, özü itibariyle daha önceden eleştirdikleri “Beyaz Türkler”in yaşam tarzına benzemeye başlıyor. Pahalı ve egzotik tatiller, lüks arabalar, kapıları kapalı sitelerdeki lüks villalar, en tanınmış markalı giyim kuşamlar vs. Bunların daha birkaç yıl öncesine kadar israf olarak görüldüğünü söylemek dahi abes. Hadiseyi sadece lüks, pahalı olanla sınırlandırmanın da doğru olmadığını ifade etmek gerekiyor. Yani ortalama ölçekli bir düğündeki form, tercihlerdir asıl önemli olan. Bu anlamda bütün bir toplumda var olan “başkası gibi olma”ya çalışma zihniyetinin taşıdığı sorunlara dikkat çekmek gerekir.\nSiyasi gücün ve paranın varlığı ister istemez onun tüketimi, nerede, nasıl kullanılacağı sorununu da beraberinde getiriyor. Muhalefet özelliğini, hayallerini kaybetmekten, ideolojisizlikten bunları harcayacak fazla ‘İslami alternatif’ bulunamıyor. O yüzden de bu zevat-ı kiram modern ve kapitalist hayattan ödünç değerler ve yaşam tarzlarını almak zorunda kalıyorlar.\nHatta yaşananların teorisi de yapılıyor: Sanki matah bir şeymiş gibi, -Erol Yarar, Mustafa Akyol örneklerinde olduğu gibi- “Asıl burjuva biziz!” (“Asıl hırsız biziz!” dediklerini bilmiyorlar!); “Kapitalizm Müslümanın yitik malıdır!”; “Müsriflik ve spekülasyon yok, kârlar yeniden yatırıma aktarılıyor, ticaret de ibadettir!” denilebiliyor, “dinî medeniyetin canlandırılması” için zenginlik kutsanabiliyor. Bütün bunların sonucunda “Hem Hz. Peygamber de tüccar idi.” vb. vecizeler ortaya çıkabiliyor. Hak ve özgürlükler konusunda duyarlılığına geçmişte birçok olayda ortaya koyduğu tavırlarla şahit olduğumuz, üstelik bir işçi sendikasının lideri olan Hak-İş Başkanı Salim Uslu 169 bin avro değerinde makam aracını üstelik de kriz zamanında (24 Haziran 2009) alabiliyor. En sonunda da Diyanet İşleri Başkanı Bardakoğlu’nun bile dert yandığı tablo ortaya çıkıyor: “Kâbe'ye bakarak kahve içmek, dinî duyarlılığımızı da incitiyor. Ama bizim hacılarımız, ‘Benim penceremden Kâbe görünmüyor!’ diye bizimle kavga ediyor. Kâbe manzaralı oda kavramını tümüyle reddetmemiz lazım.”\n“İslami burjuva” denilen kesimin “Kâbe manzaralı oda” sayesinde varlığını kanıtlama pratikleri, helikopterli sünnet düğünleri, gösterişli araçların başörtülü sürücüleri, ultra lüks mekânlarda düğünler tablosuyla tamamlanmakta. Bu örnekler de sonradan görme kompleksinin temel özelliği olan “teşhir” etmeyle birebir örtüşmekte.\nSonradan-görmelik\n, yaygın bir biçimde kendini teşhir ve gösteriş aracılığıyla ifade ediyor; ifade etmek zorundadır. Geç görmenin, arkadan gelmenin acısını çıkarmaya çalışma mantığıdır bu. Bu şekilde yaşayanların sayısının az olduğu cevabı söz konusu eleştirileri ortadan kaldırmaz ya da zayıflatmaz. Henüz bu tarz yaşa(ya)mayan geniş kesimler eğer bu duruma ahlaki, dinî, ideolojik nedenlerden dolayı karşı çıkıyorlarsa tabii ki bu olumlu bir şeydir ama ya çoğunluk da bu hayallerle yaşıyor ve bu tarza imreniyorsa sorun üzerinde odaklanmak kaçınılmazdır!\nCemaatlere baktığımızda ise herhalde birçok cemaatin toplantısı, şirketlerin yönetim kurulu toplantısı şeklinde oluyordur. Çünkü ekonomik anlamda o kadar büyümüş ve birçok alanda o derece kurumsallaşmışlar ki insan bu hırsın kaynağını merak edemeden duramıyor. Oysa aynı cemaatlerin İslam’a karşı saldırıları püskürtmede ya da siyasal-sosyal hadiselere İslami kimlikle cevap vermede hiç de cevval, hırslı olmadıklarını görüyoruz. Veli Nasr’ın küresel ölçekte Müslümanların modern ekonominin gereklerini kabul etmeleri sonucunda zengin olmalarının gösterişçi tüketimi, liberal sosyal ve siyasi değerleri ve dünyayla bütünleşme hakkını da beraberinde getireceği, bu durumun da geleceklerini tehlikeye atacak radikalizmin önünde bir engel olacağı temennisinin Türkiye için de geçerli olduğu ortada değil mi?\nNihayetinde İsmailağa'dan Menzil'e, Süleymancılardan Nurculara Türkiye'de piyasa ekonomisiyle artık hayli içli dışlı denebilecek birçok tarikat, cemaat ve dinî referanslı hareketin moderniteye bakışı ve din algısı bir etkileşim içerisinde değişiyor. En kapalıları bile -sosyolojik yapısına bağlı olarak- şirket tipi yapılanmalar haline geliyorlar. Geleneksel cemaatlerde yaygın bir şekilde ifade edilen “Müslüman her şeyin en güzeline layıktır.” felsefesi “bir lokma bir hırka”yı tahtından etmiş görünüyor. Refah, eğitim, ekonomik ve teknolojik küreselleşmeyle baş gösteren yeni dünyevi haller (ve beklentiler), teknolojiden eğitime, kadın-erkek ilişkilerinden giyim kuşama, hatta ibadete kadar hayatın her alanına sirayet ediyor. Görünürde hiyerarşi değişmese de cemaat ve tarikat yapıları esniyor, geleneksel kalıplar sarsılıyor. Enteresan bir örnek olarak İskenderpaşa Cemaati, siyasi ve sosyal hayatta bir zamanların en etkili cemaatiydi. 1990'larda piyasa ekonomisinin neredeyse her alanına el atarak büyük bir sermayeyi yönettiler. Ancak bu süreç, cemaati içten içe dönüştürmeye başladı. Esad Coşan'ın, 28 Şubat Darbesi'nin ardından Avustralya'ya gitmesi ve 1998'de vefatının ardından yerine oğlu Nurettin Coşan'ın geçmesiyle cemaat ilişkileri de gevşemeye başladı. Hakan Yavuz, bu çözülmeyle ilgili olarak; “\nCemaat, piyasayı kontrol ettikçe kendini artık yenilmez gördü, piyasayı İslamlaştırdığını sandı. Piyasanın içine girdikçe piyasanın da kendi içlerine nüfuz ettiğini fark edemediler. Sonuçta cemaat yok olma noktasına geldi.\n” tespitinde bulunuyor. (H. Yavuz-Modernleşen Müslümanlar, Kitap yayınevi) Elbette cemaatin bu duruma düşmesinin tek değil ama en önemli sebebinin bu durum olduğu söylenebilir. Bugün ise Fethullah Gülen'in takipçileri benzer şekilde piyasaya en çok açılmış cemaati oluşturuyorlar. Bu büyüme Türkiye ile ilgili tahlillerde de farklı noktaları esas almayı beraberinde getiriyor. Bir tarafta muhafazakârlığın yükseldiği, Türkiye toplumunun çok geniş kesimlerine nüfuz ettiği eleştirisi yapılırken öte tarafta muhafazakârlığın içinin boşaltıldığı, sekülerleşen muhafazakârlık tablosunun yaşandığı, dolayısıyla gerçek bir dindarlaşmadan söz edilemeyeceği eleştirileri yapılmakta.\nAK Parti iktidarının tarihsel ve kültürel kodları merkeze alan siyaset anlayışı ise zaten tarihe bakış açıları sorunlu olan cemaatlerde Osmanlıcılık damarını tekrar depreştirdi. Burada\nmedeniyetimizin aslî unsurları\nsöylemiyle edebiyat, kültür ve sanata ağırlık vererek siyaset dışılığı hâkim kılma siyaseti belirgin olarak yaşanmakta. Osmanlı medeniyetini diriltme ve yaşatma hedefinin somut tezahürü ise şatafat ve gösterişten uzak olmuyor. Zaten saray ve saltanat medeniyetinin doğal olarak tabiatında şatafat ve gösteriş bulunmaktadır. Bu durum da kapitalist tüketim kültür ideolojisinin yapısında olan gösteriş ve teşhir mantığıyla gayet kolay bir şekilde buluşulmasına yol açmaktadır. Yani kapitalizm ve kapitalist kültür; geleneği de nostaljiyi de yeniden üretebilmektedir. Tabi burada cemaatlerin etkinlik alanının, gücünün değişmesine yol açan yeni durumdan da bahsetmemiz gerekiyor. Bugün artık eskisi gibi cemaatlerin homojenliğinden, kitlesine dün olduğu gibi hâkim olma durumundan büyük oranda söz edemeyiz. Post-modern algının hızla nüfuz ettiği günümüz tablosunda büyük oranda; “Cemaat+Birey=İktidar” şeklinde bir gerçeklik var. Bu durum zaten sıkıntılı, eksik ve zayıf yapılı olan İslami cemaatleri daha da zor duruma düşürüyor. Kendi kendini sahicileştiren birey ise özgür olduğunu zannediyor. Ama hâkim kültürün oluşturduğu bilinçle, kelimelerle bezeli zihni kendini son derece bağımsız, özgür zannettiriyor. Dolayısıyla bırakın saldırıya karşı koymayı, kendisine yüklenileni gönüllü kabul eden tipler ortaya çıkıyor. Modernleşmenin yeryüzü cenneti idealini gerçekleştirecek “toplum”un kurulabilmesi için gerekli olan “özgür” veya “özerk birey” hedefi Batı toplumlarında çözülmesine rağmen Batı-dışı toplumlarda yeni keşfedilmeye çalışılması aynı zamanda tipik Batı’nın “dün”üne talip olma durumunu da yansıtıyor.\nBütün sahip olamadıklarını elde etme tutkusu ortalıkta bir tarafı modern diğer tarafı post-modern yığınla Müslüman bireyler ortaya çıkarmakta. Kendisini bağlayacak her türlü ilişkiye uzak duran post-modern birey doğal olarak “cemaat” düşüncesinden de öcü görmüş gibi korkmakta. Gevşek ve esnek ilişkiyi benimsemiş, yüreğinin derinliklerinde arkeolojik kazılar yapan, duygularına göre hareket et, kendin ol, kendisi konusunda bilinçli gibi teranelere inanmış bu birey planlanmış, hesaplanmış şeylerdense, kendiliğinden oluşan şeylere teveccüh ediyor. Bu bireye göre cemaat olabilir ama bu tıpkı camideki gibi bir araya gelip ve hemencecik de dağılan cinsinden, yani birliği olmayan bir cemaat olmalı. Çünkü Allah muhafaza öbür türlü bir cemaatin müntesibi olmak kişisel gelişimin, kendini gerçekleştirmenin önündeki en büyük engele teslim olmak demektir. Tüketim toplumunun bir üyesi olmanın, hâkim paradigmanın kültüründe yaşamanın, kitle iletişim araçlarının seyircisi olmanın yüklediği bu değerlerin bizatihi İslam’dan kaynaklandığını zanneden maalesef o kadar çok aklı evvelimiz var ki. Tıpkı geçmişte modern insanın, bireyin tam da Müslümanlık olduğunu zannedenler olduğu gibi.\nCemaatin değerlerinin hâkim olmadığı bir yaşam alanında tüketim; reklam endüstrisi, kitle iletişim araçlarıyla hem kolektif hem de bireysel kimlik duygularının sembolik oluşumunu içeren etkin bir süreç haline dönüşüyor. Cemaatlerin kitle iletişim araçları ve reklam endüstrisinin daha fazla kapital ve daha çok tüketim için verdiği mesajlara karşı etkili olabilmeleri tabii ki kolay değil. Hepimizin bildiği gibi yaklaşık 150 yıldır Müslümanlar “Batı’nın ilmini, fennini alalım ama kültürünü almayalım.” şeklinde tartışmalarla çözüm yollarını ararken bugün artık yepyeni bir durum ile karşı karşıyayız.\nYaşanılan hayatı meşrulaştırma sloganı artık “Kültürünü alalım ama içeriğini biz dolduralım.” kalıbına dönüşmüştür. Sadece yaygınlık ifade ettiği için bir örnek olarak doğum günü, evlilik yıldönümü kutlamaları bu duruma örnek olarak gösterilebilir. Ya da Batı’da hippilerin giyim biçimi olan hırpani tarz bakıyorsunuz genç Müslüman erkek ve bayanlar tarafından tercih edilebiliyor. Geçmişte kültürel öğe olarak değerlendirildiği için haklı olarak reddedilen bu pratikler şeklî alınıyor ama içeriği kendince İslami mesajlarla doldurulmaya çalışılarak benimsenmeye çalışılıyor. Bu tür durumlara karşı yapılan eleştirilere yönelik olarak getirilen “Ne var bunda?!\" savunusuna ilişkin söylenecek fazla şey yok. Çünkü hakikaten olayın biraz da feraset ve basiretle ilişkisi var.\nİslam Eklemlenmeyi Değil, Hayata Müdahil Olmayı Öngörür!\nİslami camiada görünen tüketim toplumunun unsuru olma yönündeki bütün bu özelliklere, gündelik hayatın estetizasyonu çerçevesinde kapitalist kültürün sembol ve değerlerine eklenme görüntülerine karşı bazı eleştiriler yapılmıyor değil. Bunların bir kısmına baktığımızda ucuz bir şekilde, sözde kapitalizm karşıtlığı yapıldığını görüyoruz. Bu eleştiri sahiplerinin en temel özelliklerinden ya da açmazlarından biri mevcut laik-Kemalist sisteme karşı ciddi bir eleştirilerinin olmamasıdır. Hatta İhsan Eliaçık örneğinde olduğu gibi “kapitalizm karşıtı Müslüman sol” tiplerde Mustafa Kemal övgüleri dahi yapılabiliyor. Ebuzer-i  Gıfari’nin sermaye karşıtlığını günümüze taşımayı öğütleyen Eliaçık şöyle diyor mesela,\n“Ben bunları başta Mustafa Kemal Paşa olmak üzere saygı ve minnetle anmakta ve kendi aralarında her insanda olabilecek hırslarını, rekabetlerini kendilerine bırakmaktayım… Mustafa Kemal Paşa da şu demektir: Realizm, taktik düşünme, derlenme, toparlanma, tutunma, akılcılık, bağımsızlık, özgürlük, çağdaşlık…”\n(Benim Gözümde Atatürk, www.ihsaneliacik.wordpress.com) Bu örnekte görüldüğü üzere kapitalist kültürün devlet eliyle bütün bir topluma dayatılmasını sağlayan kişiye bırakın bir eleştiriyi övgüler düzülebiliyor. Kur’an ve ayetleri hakkında son derece rahat değerlendirmeler yapabilen, aklına estiği gibi konuşabilme cesareti gösteren bir kişi seküler, kapitalist sistemin kurucusu hakkında bırakınız eleştiride bulunmayı övebiliyor. (Benzer bir örnek de ‘Cübbeli Ahmet’ diye bilinen Ahmet Mahmut Ünlü’dür. Cübbeli Ahmet Hoca katıldığı bir TV programında Hayrettin Karaman’dan Mustafa İslamoğlu’na, Said Nursi’den Fethullah Gülen’e kadar bir dizi ismi kıyasıya eleştirdiği konuşmasında lafı hiç dolaştırmadan Mustafa Kemal ile ilgili övgü dolu sözler serdedebilmişti. Enteresan bir durum: İki zıt kutup gibi görünen şahsiyetler mevcut sistemin kurucusu ile ilgili olarak aynı çizgide buluşabiliyorlar. Galiba geniş kitlelere hitap edecek kanalların açık olabilmesi için sistemin tabularına övgü düzme kuralı işliyor burada da.)\nİslam, cahiliyeye eklemlenmeyi değil hayata, tarihe, insana müdahil olan anlayışı öngörür. Allahu Teâlâ itikadi, toplumsal, iktisadi vs alanlara müdahale etmek üzere birçok kez elçiler ve kitaplar göndermiştir. Belki muhafazakârlık temelinde konumlanmış bir cemaat kapitalizme ayak uydurabilir ama İslam temelinde konumlanmış bir cemaat uyum sağlamak bir yana köklü ve kapsamlı bir muhalefetle mükellef olduğunu unutamaz asla! Allahu Teâlâ mü'minler arasındaki ilişkiyi velayet temelinde anlamlandırmıştır. Ve bu velayetin ete kemiğe bürünmüş hali de cemaattir. Söz konusu cemaatin akaid umdelerinden birisi “emri bil maruf ve nehyi anil münker”dir. Maruf’u emretme, münkeri nehyetme ilkesi aynı zamanda bedenin, sermayenin, mekânın, kılık kıyafetin, düşüncelerin vs. kişinin kendisine ait olduğunu ve yalnızca kendisinin söz sahibi olarak tasarrufta bulunabileceğini söyleyen tüketim ideolojisine bir cevaptır. Hayatın amacını ‘haz almak’ olarak tanımlayan ‘hedonist’ kültürün ikliminde ekonomik, sosyal, psikolojik yönden yeterli araçlara sahip olamadığından dolayı mutsuz olan yığınla bunalımlı insanın durumuna düşme tehlikesinden korumayı sağlayacak en önemli ilkelerden biridir bu ilke.\nBugün özellikle ‘homo economicus’ yani\nçıkarlarını her şeyin üzerinde tutan insan tipi\nyaratmak isteyen klasik kapitalizm, İslam’ın muhalif olma çelişkisine karşı kapitalizme ahlaki boyut katarak aşılmaya çalışılıyor ve kısmen başarılıyor da. Bu duruma ifade ettiğimiz gibi hakikaten uzmanlık alanlarıyla bilinen tanınan (turizm, eğitim, sağlık, gıda, kurs vb) cemaat örneklikleriyle değil; kapitalizme karşı kim olduğunu devamlı olarak hatırlatacak “kimlik” meselesini halletmiş, bütünlükçü değişim-dönüşüm stratejisi ve perspektifine sahip, yerel ve küresel sisteme muhalif bir cemaat/hareket alternatif sunabilir. Hayatı kompartımanlara bölmeyen dolayısıyla açık ya da gizli ahireti/hesap gününü önemsizleştirme tuzağına düşmeyen, bütün bir zamanın tanımlandığı bir dünyada yaşadığının üstelik bu tanımların sürekli yenilenerek dayatılmaya çalışılmasına kekeme terminoloji ile değil açık bir kimlikle cevap veren omurgasızlık ve oportünizmden uzak bir cemaat kapitalizme karşı koyabilir.\nHakeza 68 kuşağı örneğinde olduğu gibi sisteme, kapitalizme karşı olan asi, muhalif gençliği sistemin içeriden ele geçirmesini unutmayan dirayete muhtaç olduğumuz unutulmamalıdır.  Kültür üreten ve ortak kültürü yaşayan, İslam’ın hayatın bütün alanlarına, zaman ve mekâna müdahale iddiasında olduğunun idrakinde, dünyanın ve zamanın değiştiği söylemlerine karşı dünyayı ve zamanı birilerinin değiştirdiğinin bilincinde olan mü'minlerden müteşekkil bir cemaat ancak esaslı bir karşı duruş gerçekleştirebilir. Sömürüye, yetimin hakkının yenilmesine, ölçüde tartıda haksızlık yapılmasına göz yummayan; “bir kişiye dokuz pul, dokuz kişiye bir pul” anlayışını kabul etmeyen; malı biriktirdikçe biriktiren, serveti zenginler olarak sadece aralarında dolaştıran anlayışa; faize, tuğyana karşı çıkan bir anlayışı kuşanmak gerekir. Ancak bu köklü anlayış zindeliğini hayatın içerisinde kuşanmış Müslümanlar yeryüzüne, insanlığa adil, insani, hakkaniyete dayalı farklı bir yaşamın mümkün olduğunu gösterebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}