{
  "id": "58f5bb8c-1227-4509-9705-bf2c6cd8e15f",
  "title": "Zulmü Teşhire Ağırlık Vermeliyiz!",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/zulmu-teshire-agirlik-vermeliyiz-6023yy.htm",
  "content": "Sorular:\n1-\nTürkiye’de zorunlu askerlik uygulaması sistem ve halk açısından ne anlam ifade etmektedir?\n2-\nUluslararası sözleşmelerde de bir insan hakkı olarak kabul gören “vicdani ret” tartışmasını nasıl değerlendiriyorsunuz?\n3-\nEnver Aydemir’in İslami kimliğinden ötürü askerlik yapmama tavrını nasıl yorumluyorsunuz?\n4-\nMüslümanlar Enver Aydemir’in eylemine nasıl yaklaşmalı? Bu tavır örnek alınması gereken ve yaygınlaştırılabilir bir tutum mudur?\n1-\nTürkiye resmi ideolojinin totaliter bir biçim de ve çok çeşitli araçlarla halka dayatıldığı bir ülke. Sistemin kuruluş felsefesine uygun olarak devlet, elindeki her türlü aracı kullanarak halkı şekillendirmeyi ve böylece kendi ideolojisine uygun bir toplum oluşturmayı hedeflemekte. Bu doğrultuda kitleler sadece okulda değil; sokaktan pazara, kışladan camiye kadar her yerde resmi ideolojik eğitime tabi tutuluyorlar.\nAskerlik bu totaliter eğitim-biçimlendirme anlayışının en somut biçimde tezahür ettiği alanların başında geliyor. Tüm yetişkin erkek vatandaşlarını uzunca bir süre silah altında tutan devlet, burada vatan savunması adı altında toplumu tam anlamıyla hizaya sokuyor!\nZorunlu askerlik sürecinde kışlaya adımını attığı anda her genç insan kendisi olmaktan çıkıp, emirlere sorgusuzca boyun eğen adeta kişiliksiz bir nesneye dönüştürülüyor. Katı disiplin, yoğun ideolojik indoktrinasyon, çoğu durumda sınırları belirsiz cezalar ve şiddet gibi araçlarla sağlanan bu kişiliksizleştirme ameliyesi işe dış görünümden başlıyor. Nizamiyeden içeriye adımını atan genç önce tıraş edilerek eski görünümünden uzaklaştırılıyor; ardından kıyafetinden arındırılıp, tek örnek üniformaya sokularak görünüm itibariyle toptan biçimlendirilmiş oluyor. Bu şekilde zihinsel şekillendirme işlemine hazır hale getiriliyor.\nAskerlik sürecinde verilen eğitimin basitliği ve sloganik içeriği ilk başta herkeste aktarılmak istenenin çok yüzeysel ve saçma olduğu kanısını doğursa da zaman içinde bu sıradanlık ve yüzeysellik kanıksanır hale geliyor. Bu tarz basit, ilkel ve yüzeysel propaganda metinlerine tabi tutulan zihinlerin pek çoğu bir süre sonra bu düzeneği tabi karşılamaya başlıyorlar. Bu şekilde basit ve sığ emirlerin, metinlerin ve eğitimlerin tekrarı neticesinde sıradanlaştırma amacı gerçekleşmiş oluyor.\nŞüphesiz belli bir ideolojik-akidevî kimlik tutarlılığı ile bu sürece başından sonuna kadar direnenler olmakla beraber, genelde halkın geniş kitleler halinde askerlik süreçlerinde itaat kültürünü içselleştirdikleri görülüyor. İstemediği halde askerlik yapmak zorunda bırakılan, tüm sosyal çevresinden, eğilimlerinden, alışkanlıklarından soyutlanarak tek bir kalıba sokulan ve itiraz hakkı ellerinden alınan genç insanlar burada devletin zoru ve şiddeti ile kendi zayıflıklarını, çaresizliklerini bir arada görüyorlar. Düzeni değiştirmenin ne kadar zor, devletin ne kadar güçlü ve acımasız, kendilerinin ise ne kadar aciz olduğunu birinci elden müşahede ediyorlar.\nKısacası Türkiye’de askerlik ideolojik içeriği itibariyle çok yönlü bir eğitim ve yönlendirme aracı, toplumun sindirilmesinde başvurulan sistematik bir mekanizma olarak karşımıza çıkmaktadır.\n2-\nToplum içinde yaşayan herkes kamusal anlamda birtakım sorumluluklara sahiptir. Toplumsal hayatın düzenli ve hukuki temelde sürebilmesi için kamu otoritesinin koyduğu birtakım kurallara uyulması zorunludur. Bununla birlikte bu kuralların kişilerin dini, vicdani inançlarına, kişilik haklarına aykırılık içermemesi gerekir.\nHer ne kadar askerlik hizmetinin herkesin eşit biçimde sorumluluk üstlenmesi gereken bir görev olduğu iddia edilse de yoğun ideolojik mahiyeti ve şiddet içermesi dolayısıyla bazı dini, felsefi kanaat sahiplerince benimsenmesi mümkün değildir. Bundan hareketle uluslararası sözleşmelerde de bir hak olarak üniforma giymek ve silah almak istemeyen kişilerle ilgili olarak vicdani ret hakkı tanınmıştır. Başta Avrupa ülkeleri olmak üzere dünyanın pek çok ülkesinde vicdani ret giderek daha fazla kabul gören bir uygulamadır. Askerlik yerine kişilerin aynı ya da benzer süreler zarfında farklı alanlarda kamu hizmeti yapması şeklindeki uygulama şüphesiz zorunlu askerliğe kıyasla daha insani ve ahlaki bir uygulamadır. Vicdani ret Türkiye’nin de altına imza attığı sözleşmelerde yer verilen bir haktır. Hatta Türkiye’nin benzemeye çalıştığı Avrupa’nın pek çok ülkesinde zorunlu askerlik dahi yoktur. Bu itibarla çeşitli gerekçelerle askerlik hizmeti yapmak istemeyenler için farklı tercihler sunulması ve insanların inançlarıyla, kimlikleriyle, kişilikleriyle çelişen uygulamalara, dayatmalara maruz bırakılmamaları bir hak olarak desteklenmelidir.\nBu noktada Müslümanların vicdani ret ya da total ret kavramlarına yaklaşımı konusu ile ilgili olarak yanlış anlaşılabilecek bir noktaya da dikkat çekmekte yarar var. Anti-militarist, pasifist ve diğer yaklaşım sahiplerinin zorunlu askerliğe karşı çıkmaları ile İslami bir zeminde karşı çıkışlar arasında temel bir nitelik farkı mevcuttur. Müslümanlar zorunlu askerliğe düzenin ideolojisi nedeniyle karşı çıkmaktadırlar. Yoksa bizatihi askerlik olgusuna karşı çıkılması söz konusu değildir. Şüphesiz yaşadığımız ülke İslam’ın her şeyiyle hâkim olduğu bir belde olsaydı, askerlik diye bir sorun kalmaz, İslami sistemi korumak için her Müslüman seve seve askerlik yapardı.\n3\n- Enver Aydemir’in İslami kimliğinden ötürü askerlik yapmayı kabul etmemesi haklı bir tavırdır. Garip olan Enver Aydemir’in tavrı değil, sistemin askerlik gibi kutsadığı bir işi kendi ideolojisini benimsemeyen kişilere de dayatmasıdır. Gerçekten de Müslümanların, her şeyiyle İslam’a ve Müslümanlara düşmanca tavır sahibi bir sistemi, iç ve dış düşmanlarından koruma, yaşatma eylemini benimsemeleri akideleriyle çelişen bir tutumdur. Aslında binlerce, milyonlarca insanın inanmadığı, benimsemediği ama dayatmaya tavır alacak gücü olmadığı için de boyun eğdiği bir uygulamadır askerlik. Enver Aydemir bu kitlesel rahatsızlığı, pasif muhalefeti aktif tutuma dönüştürmüştür. Zor ve sürekli biçimde bedel ödemeyi gerektiren bir karar vermiştir. Rabbimizden kendisine yardımcı olmasını diliyoruz.\n4-\nEnver Aydemir’in İslami kimliğini öne çıkartarak düzenin dayatmasına direnmesi ve bundan dolayı da baskı ve zulme maruz kalması öncelikle İslami dayanışma ilkesi açısından desteklenmesi gereken bir tavırdır. İnancı gereği zulme, tuğyana tavır alan her Müslümanın yanında yer almak durumundayız. Ayrıca da İslami kimliği söz konusu olmasa bile, inancı, düşüncesi gereği düzenin dayatmasına maruz kalan herkesin hakkını savunmakla mükellefiz.\nBununla birlikte Enver Aydemir örneğinde görüldüğü şekliyle zorunlu askerlik dayatmasına karşı fiilen tavır almanın bu aşamada yaygınlaştırılabileceğini düşünmek mantıklı görünmüyor. Elbette bu tavrı gösteren insanlara saygı duyulmalıdır. Eylemleri desteklenmelidir. Bu tercihlerinden ötürü baskı altına alınmaları da şiddetle kınanmalıdır. Mamafih içinde bulunduğumuz aşamada zorunlu askerliğe kitlesel ölçekte tavır almanın şartlarının henüz oluşmadığı da görülmelidir. Ortaya geniş kitlelerce tekrarlanabilir, örneklenebilir tavırlar konulamadığı müddetçe, bu tür kararlar bireysel kalmaktan öteye geçmez. Bireysel tavırlarla sistematik bir mücadele yürütmenin zemini ise yoktur.\nAskerlik yapmayı reddettiği için uzun yıllar ciddi sıkıntılar yaşamak, büyük mağduriyetlerle karşılaşmak ve en önemlisi de sürekli takibat, yargılama, hapis gibi olumsuz koşullarla boğuşmaktan ötürü düzenli İslami faaliyetler yürütme imkânından mahrum kalmaktansa, bilincini diri tutarak ve yüreğinde buğzunu eksiltmeyerek askerlik yapmanın daha tercih edilebilir olduğuna inanıyorum.\nElbette bu söylediğimiz bugünkü şartlar için geçerlidir. Gün gelip mücadele yoğunlaştığında ve kitleselleştiğinde düzenin pek çok dayatmasına olduğu gibi, askerlik dayatmasına da doğrudan tavır almanın hem gerekli hem de mücadeleyi daha ilerilere taşıyacak çapta etkili bir eylem olarak görüleceği kuşkusuzdur.\nBu itibarla içinde bulunduğumuz aşamada fiili tavırdan ziyade, bilgilendirme ve ilerleyen safhalarda tavır koymak için gerekli alt zeminin inşasına önem verilmelidir. Zorunlu askerlik dayatmasını ve bu uygulamanın içerdiği zulmü, çirkinliği her boyutuyla konuşmak, tartışmak; bu konuyu geniş kitlelerin gündemine taşımak; askerlik adı altına icra edilen sindirme ve şiddet politikalarını teşhir etmek görevimiz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}