{
  "id": "2a6a94e8-7d05-4ccf-bb83-5bdafbc04a87",
  "title": "28 Şubat Zorbalığının Failleriyle de Hesaplaşılmalı!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/28-subat-zorbaliginin-failleriyle-de-hesaplasilmali-6029yy.htm",
  "content": "28 Şubat 1997’de gerçekleştirilen MGK toplantısının üzerinden tam 13 yıl geçti. O günden bugüne MGK’nın yapısında önemli değişiklikler oldu. Askerler hükümete ve meclise eskisi gibi “tavsiye” edemez hale geldiler ama adını o toplantı tarihinden alan sürecin etkilerini hem siyasette hem de halkın günlük hayatında hâlâ gözlemlemek mümkün.\nAskerler eskisi kadar dokunulmaz değiller ama Genelkurmay Başkanı yine her fırsatta çıkıp nutuk atma, gözdağı verme geleneğini sürdürüyor. En son Başbakan’ın eşinin başörtüsü yüzünden GATA’ya alınmadığının ortaya çıkması üzerine yaşanan tartışmalarda görüldüğü üzere bu zalimane yasağı eskisi kadar açık bir dille pek kimse savunamıyor. Başörtülülere yönelik yoğun ve sistematik devlet terörü kısmen de olsa hafiflemiş durumda ama başörtülülerin önünde gerek eğitim gerekse de çalışma hayatında yasak duvarları hâlâ dikilmeye devam ediyor.\nKatsayı meselesi, kesintisiz eğitim ve benzeri alanlarda 28 Şubat’ta ihdas edilen dayatmalar sürüyor. Bir yandan azınlıkların ibadet özgürlüğü, ibadethane hakları özgürlüklerin geliştirilmesi bağlamında tartışılırken, malum süreçte el konulan mescitler gündeme bile gelmiyor. Ve daha bir dizi alanda dayatma sürecinin acı meyveleri yeşermeye devam ediyor.\nTüm zorluklara, engellemelere rağmen alt düzeyde darbecilerden hesap sorma iradesini gösteren bir yargı olgusuna karşın, yüksek yargı brifinglendirilme utancını aynen koruyan kararlara, eylemlere imza atabiliyor. Siyasette 28 Şubat sürecinin Mesut Yılmaz, Ecevit, Cindoruk fırsatçılığını bugünlere taşımaya ve askerî kaygılar üzerinden hükümet olmaya çalışan yaklaşım hâlâ güçlü. Medya, militarizmin propaganda aygıtı konumunu büyük ölçüde korumakta. 28 Şubat sürecinde palazlandırılan ve yönlendirilen sivil toplum örgütlenmesi ciddi zaaflara uğrasa da bugün de darbeci tezlere taban desteği sunma misyonunu icra çabasını sürdürüyor. Yani özetle havanın parçalı bulutlu olduğu söylenebilir. Biraz açık, biraz kapalı!\nHavanın aydınlanması 28 Şubat sürecinde ihdas edilen dayatmalarla, yasaklarla ciddi bir hesaplaşma içerisine girmeyi gerektiriyor. Bırakalım muvazzafları, emekli generallerin gözaltına alınmaları, tutuklanmaları bile kısa bir süre öncesinde düşünülemeyecek olaylar nevindendi. Şimdi sıradanlaştı. Bu durum sürecin iyiye doğru gittiğinin göstergesi.\nNe var ki, cuntaları söküp atmak darbecilik hastalığını bünyeden söküp atmak anlamına gelmiyor. Unutulmasın ki, bu zihinsel tutum ve kurumsallaşma sürekli biçimde darbecilik üretiyor. Köklü çözüm için ise köklü adımlar atılmalı. Bu bağlamda öncelikle ordu miti yıkılmalı. Ve ülke ordu mantığının toplumsal hayata yansıma biçimlerinden bütünüyle kurtulmalı. Askerî vesayet daha fazla devam etmemeli! Bunun içinse halkın çok daha yoğun bir biçimde talep etmesi, taleplerini kitlesel düzeyde somutlaştırması gerekiyor. Çabalarımızı bu perspektifle geliştirmeli ve yoğunlaştırmalıyız. Bu ülkede ve bu coğrafyada bizi ilgilendirmeyen hiçbir siyasi gelişmenin olamayacağı bilinciyle gelişmeleri aktif biçimde takip etmeli ve tavra dönüştürmeliyiz.\nDüşüncelerini gündemleştirenlere ve kimliğini tavırlaştıranlara selam ediyor, Nisan sayımızda yeniden birlikte olmayı diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}