{
  "id": "b81effce-25ab-433f-847b-faeb68c120ae",
  "title": "Mustazaf-Der'in Kapatılması Zulümdür!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 230 - Mayıs 2010",
  "url": "https://www.haksozhaber.net/okul/mustazaf-derin-kapatilmasi-zulumdur-6085yy.htm",
  "content": "Mustazaf-Der'in kapatılması kararıyla ilgili çeşitli kuruluşların tepkisinin yanı sıra 29 Nisan’da da Diyarbakır’da ortak bir basın açıklaması yapıldı. Diyarbakır’da faaliyet yürüten 40 kuruluş Diyarbakır Adliye binası önünde toplanarak, kararı protesto etti.\n“Geleceğimizi Karartmanıza İzin Vermeyeceğiz!” ve “Meşru Hakların Suç Sayılması Zulümdür!” yazılı pankartların açıldığı eylemde yargı bürokrasisinin İslam düşmanı kimliğini bir kez daha tescillediğine ve zulme karşı ortak hareket etmenin önemine dikkat çekildi. Anadolu Gençlik, Ay-Der, Bayındır Memur-Sen, Bem-Bir Sen, Büro Memur Sen, Cami-Der, Can Suyu, Dicle Fırat Diyalog Grubu, Din Bir-Sen, Diyanet-Sen, Eğitim-Bir-Sen, Eğitim Hak-Sen, Enerji-Bir-Sen, Gönül Köprüsü Derneği, Hak-Sen, Hayat-Der, Hu-Der, Hür-Der, Islah Hareketi, İkra-Der, İlim-Der, İlim ve Ahlak, İnsan ve Erdem, İnsani Yardım-Der, İrşad-Der, Köy-Der, Kültür-Memur-Sen, Mazlumder, Memur-Sen, Mustazaf-Der, Öğ-Der, Özgür-Der, Sağlık-Sen, Sahabe-Der, Sek-Der, Şura-Der, Toç-Bir-Sen, Ulaştırma Memur-Sen ve Yeni İhya-Der imzalı ortan basın açıklamasında özetle şu vurgulara yer verildi:\n“Dünya görüşüne, ırkına ve diğer farklılıklarına bakılmaksızın adil davranmak başta devlet makamları ve her kesimin uyması gereken en temel görev ve sorumluluktur. Türkiye’de sivil toplum örgütü olarak faaliyet gösterme hakkı herkes için eşit ve önyargılardan uzak olarak sağlanmalıdır. Mustazaf-Der'in kapatılması kararını önyargılı ve eşitlik ilkesine aykırı buluyoruz.\nKendilerini dindar olarak tanımlayan insanların kurduğu dernek, ilimizde, sosyal, ahlaki ve kültürel faaliyetler olmak üzere, yardımlaşma ve dayanışma çalışmaları yapmaktadır. Hukuki ve maddi destekler STK'ların çalışma alanı içerisinde meşru haklarıdır. Bu tür faaliyetler ulusal ve uluslararası hukuka göre suçlama konusu yapılamaz.\nBir dernek içinde, birkaç kişinin hata yapması ya da suça karışması halinde, tüm derneğin suçlanması ‘suçların şahsiliği’ ilkesine de aykırıdır.\nDernek kapatma kararı ile ifade ve örgütlenme özgürlüğü ihlal edilmektedir. Kapatma kararı ile derneğin onlarca şubesi, üye ve gönüldaşları da cezalandırılmıştır.\nSonuç olarak; meşru haklar kimin tarafından ya da hangi yöntemle istendiğine bakılmadan herkese eşit olarak verilmelidir. Mustazaf-Der'in kapatılmasını haksız ve hukuksuz buluyor, zulmün bir an önce giderilmesi gerektiğini ifade ediyoruz.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}