{
  "id": "b73f8c3b-24bc-470d-b7e7-befce55936d0",
  "title": "DTP’nin Kapatılması Çözümsüzlükte Israr Politikasının İlanıdır!",
  "author": "Özgür-Der",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/dtpnin-kapatilmasi-cozumsuzlukte-israr-politikasinin-ilanidir-5979yy.htm",
  "content": "Özgür-Der Genel Merkezi\n, DTP’nin kapatılması hakkında 12 Aralık 2009’da bir basın açıklaması yaptı:\nKürt sorununa barışçıl temelde çözüm umutlarının arttığı bir ortamda ardı ardına yaşanan birtakım provokatif adımlarla sürecin tekrardan çözümsüzlüğe yönlendirildiğini üzüntüyle izlemekteyiz. Şiddetten beslenen ve çözümsüzlüğü “iktidar” yöntemi olarak benimsemiş çevrelerce son haftalarda geliştirilen politikalar neticesinde ne yazık ki kamuoyunda yükselen çözüm beklentisi yerini hızla karamsarlığa ve korkuya terk etmiş görünüyor.\nVe işte tam da böylesi bir kaos ortamında, DTP hakkında verdiği kapatma kararıyla, son günlerde tıkanma emareleri gösteren Kürt Açılımı çabalarına bir ölümcül darbe de Anayasa Mahkemesi (AYM) indirmiş oldu. Verdiği kapatma kararlarıyla Türkiye siyasetinin mezar kazıcılığı görevini üstlenmiş görünen AYM’nin bu kararı, her zaman yapıldığı üzere statüko savunucularınca yine “hukuka saygı” kılıfıyla kutsallaştırılmaya çalışılacaktır. Oysa bu kararın da, önceki kararların da bütünüyle siyasi-ideolojik zeminde verilmiş kararlar olduğu ve zaten bürokratik oligarşik sistemin hukuktan anladığının da resmi ideolojik dayatmalarını yasal birtakım kalıplara oturtmaktan ibaret olduğu açıktır. Bu yönüyle Anayasa Mahkemesi’nin DTP hakkında verdiği karar resmi ideoloji dışında düşünme, örgütlenme ve siyaset yapmaya düzenin tahammülünün bulunmadığının bir kere daha ilanı olmuştur.\nStatüko savunucularının son günlerde yükselen siyasi tansiyonu ve bilhassa da bu hafta Tokat-Reşadiye’de PKK’nın gerçekleştirdiği provokatif saldırıyı DTP’nin kapatılması ve bir kısım parti yöneticileri hakkında verilen siyasi yasak kararlarının gerekçesi şeklinde sunmaya çalıştıkları görülüyor. Elbette DTP’nin kapatılmasının meri hukuka uygun bir karar olduğunu, zaten DTP’nin de kapatılmayı fazlasıyla hak ettiğini ileri sürenler bu davanın iki yıl önce Genelkurmay’ın yönlendirmesiyle açıldığı gerçeğini görmezden gelmektedirler.\nŞüphesiz son süreçte sergilediği tavırlarla DTP de siyasette varlığının gerekli olduğuna dair kamuoyunun genelinde bir algı tesis edememiş olmakla, en azından bu yönde yeterli çaba sarf etmemekle eleştirilebilir. En temelde tüm ulusalcı hareketlerin doğal olarak taşıdığı dar görüşlülük ve basiretsizlik hastalığını DTP’nin de fazlasıyla taşıdığı ve Kürt sorununa çözüm çabalarının olumlu bir zeminde gelişmesine katkı sunmaktan aciz kaldığı söylenebilir.\nBununla birlikte parti kapatma eylemiyle sergilenen otoriter tahammülsüzlük gösterisinin DTP’nin neyi yapıp, neyi yapmadığından bağımsız bir devlet tutumu olduğu gerçeği göz ardı edilemez. Karşımızda Kürt kimliğinin ve Kürt halkının taleplerinin bizatihi kendisini “bölücülük” olarak algılayan bir devlet anlayışı ve tutumu mevcuttur. Kemalist sistem açısından DTP Kürt halkının taleplerinin siyasette sözcülüğü misyonunu üstlendiği andan itibaren fiilen yasadışıdır! AYM kararı bu fiili durumu yasal çerçeveye oturtmuştur sadece! DTP’nin “terörle ilişkili” olduğundan ötürü kapatıldığını iddia edenler AYM’nin daha önce birçok partiyi kapatmasını izah edemezler.\nMeclis’te grubu bulunan, son mahalli seçimlerde yaklaşık 2 milyon 300 bin oy almış ve toplam seçmenin %6’sını temsil etme konumuna gelmiş bir siyasi oluşumu soyut birtakım suçlamalarla mahkûm etmeye kalkan zihniyet halkın iradesine saygı duymadığı gibi, toplumsal gerçekleri dikkate almak hususunda zerrece hassasiyet taşımadığını da göstermiştir.\nAYM’nin kapatma kararı ve bu karar özelinde yeniden açığa çıkan baskıcı, yasaklayıcı, yok sayan mantık açıktır ki, ülkeyi daha fazla çözümsüzlüğe, toplumu ise karamsarlığa sürükleyecektir. Bu ve benzeri yaklaşım ve tutumlarla Türkiye’nin farklı düşünce ve inançlara yer olmayan bir kışla görünümü korunmaya çalışılmaktadır. Oysa toplumsal temeli bulunan taleplerin baskı ve zor yoluyla bastırılması, yok edilmeye çalışılmasının beyhude çabalar olduğu açıktır. Statükonun gücü şüphesiz siyasi oluşumların resmi varlığını sona erdirmeye yeter ama bu hareketlerin dayandığı toplumsal zemini ortadan kaldırmaya yetmez. Dolayısıyla parti kapatma yoluyla toplumsal kimlik ve taleplerin bastırılacağı, yok edileceğini sananlar sadece kendilerini kandırmaktadırlar. Ama bu tutumları sadece kendilerine zarar vermemekte, ülkeye de giderek daha karamsar, daha boğucu bir atmosferin hâkim olmasına neden olmaktadır.\nBir kere daha görülmesi gereken gerçek şudur: Ortada bir sorun varsa bu DTP’den ve kendisinden önce kapatılan selefi partilerden kaynaklanmamaktadır. Sorun Kürt sorunu kaynaklı, daha doğrusu Türkiye’de baskıcı, inkârcı düzen kaynaklıdır. DTP ve selefleri Kürt sorununu değil, Kürt sorunu DTP ve benzeri oluşumları üretmiştir. Dolayısıyla DTP’yi yasaklayarak çözülebilecek bir sorun mevcut değildir. Akıl, mantık ve adalet Kürt sorununun çözümüne odaklanmayı gerektirir.\nBu vesileyle DTP’nin kapatılmasını ve yöneticilerine siyasi yasak getirilmesini kınıyor; Türkiye’nin parti kapatma ve siyasi yasak ayıbından bir an önce kurtulması için Meclis’i siyasi partiler yasasında gerekli değişiklikleri yapmaya çağırıyoruz. Hükümet’i de Kürt sorununa çözüm gündeminden geri adım atmamaya, kararlı davranmaya, öncelikle de Cemil Çiçek gibi “devletlû” tiplerin rehberliğinde hiçbir somut çözüm perspektifi geliştirilmesinin mümkün olamayacağı gerçeğini artık kavramaya davet ediyoruz. Aynı şekilde Kürt halkının haklarını savunma adına siyaset yapanları da şiddet politikalarına teslim olarak Kürdüyle Türküyle tüm halkımıza daha fazla acı yaşatmaya dönük provokatif tavırlara son vermeye çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}