{
  "id": "55db0bf4-69fd-4fcb-8a26-160345b433a3",
  "title": "Sadece Türk Milliyetçiliği Değil, Tüm Milliyetçilikler Akıldan ve Erdemden Uzaktır!",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/sadece-turk-milliyetciligi-degil-tum-milliyetcilikler-akildan-ve-erdemden-uzaktir-6144yy.htm",
  "content": "Mayıs ayının ortalarında avukatları aracılığıyla gönderdiği mesajda Abdullah Öcalan 31 Mayıs’tan itibaren devreden çıkacağını söylediğinde çatışmaların ivme kazanacağı tahmin ediliyordu. Korkulan oldu. Mayıs’ın son günü İskenderun’da deniz üssünü hedef alan PKK, saldırılarını Haziran ve Temmuz aylarında artırdı. Bir yandan askerî operasyonlar, diğer yandan PKK eylemleri derken ülke bir kez daha savaş atmosferine girmiş durumda. Acılar katlanarak artarken, bombaların kurşunların gürültüsü çözüme yönelik sesleri, çağrıları boğmakta. Açılımı somutlaştıramamakla eleştirilen hükümet şimdilerde hummalı biçimde askerî tedbirleri, özel birlikleri gündemleştirmekte.\nBizler muhalif kimlikli insanlarız. Doğal olarak sorunların kaynağına yönelmek durumundayız. Kürt sorununun kaynağına baktığımızda ise çok açık, net biçimde Kemalist sistemi, ırkçı-şoven TC devletinin politikalarını görüyoruz. Bu yüzden de Kürt sorununu ve Kürt sorunundan kaynaklanan gelişmeleri tartışırken mızrağın sivri ucunu düzene yöneltmeye mecburuz. Bununla birlikte gelinen noktada Kürt sorununun bir ürünü, sonucu da olsa çatışma ve şiddet olgusunu değerlendirirken sorunun diğer cephesini de ihmal etmemek gerektiğini görmek durumundayız.\nMilliyetçiliğin nasıl bir akıl dışılık olduğunu ve sistematik zulüm ürettiğini bilenler milliyetçiliğin her türüne tavır almakla mükelleftirler. Ve tam bu noktada PKK’nın varlığı, söylemi ve tutumunun da milliyetçi körlüğün ve çılgınlığın tipik tezahürlerini yansıttığına kuşku yok. Öyle bir körlük ki bu, hemen her adımıyla faşizan eğilimleri beslemekte, palazlandırmakta. Milliyetçi körlük soru sormaz. Sorsa da önceden belli cevapları duymak ve kabullenmekle iktifa eder.\nPKK Eylemlerinin Hedefi Ne?\nŞu son aylarda artan çatışmaların neden yeniden hız kazandığının bir cevabı var mıdır? PKK’yı panik halde eyleme sevk eden gerekçeler nelerdir? Karakol basmak, yol kenarlarında mayın patlatmak, uzun namlulu silahlarla suikast eylemleri gerçekleştirmek gibi saldırılarla varılmak istenen hedef neresidir? Tüm bu eylemler neticesinde Türkiye’nin çözüme yakınlaştığı söylenebilir mi? Yoksa uzaklaşmakta mıdır?\nGözüken o ki, Anadolu’nun dört bir yanına saçılan asker cenazelerinin faturası AK Parti hükümetine kesilmektedir. Başarısızlığı tescillenen ordu dahi yaşanan olumsuzluklardan etkilenmemekte, cenaze törenlerinde de sergilendiği üzere tüm eksiklik, zaaf, suç hükümetin hanesine yazılmaktadır. Oysa Kürt sorununun kaynağının hükümet olmayıp, militarist zihniyet ve yapılanma olduğu aşikârdır. Peki, PKK eylemlerinin militarizmi zayıflattığına dair bir bulgu var mıdır? Bilakis, güçlendirmektedir. PKK ivme kandırdığı saldırılarıyla son yıllarda zayıflayan, Ergenekon’un teşhiriyle birlikte ciddi darbeler alan militarizme adeta hayat vermektedir.\nSon dönemde muhafazakâr camiada güçlenen komplocu yaklaşımı, PKK-Ergenekon birlikteliğine ilişkin yüzeysel tezi tekrar edecek değiliz elbette. Çetrefilli bir sorunu sığ bir çerçeveye hapsetmenin, her şeyi birbirine karıştırmak ve içinden çıkılmaz hale getirmek manasına geleceği açıktır. Bununla birlikte ardı ardına yaşanan gelişmelerin, sergilenen tavırların ister istemez pek çok zihinde bu meşum birlikteliğe ilişkin güçlü bir kanaat oluşturduğunu da görmezden gelemeyiz. Her şeyden önemlisi de artan PKK eylemliliğinin hangi mantığa dayandığı, neyi hedeflediği ve kimi güçlendirdiğini mutlaka hesap etmek durumundayız.\nBDP’nin tutumunu da dâhil etmek üzere konuyu daha genel bir çerçevede Kürt milliyetçiliği zemininde değerlendirmekte yarar var. Üzerine oturduğu temel zihnî yapısının, ideolojik/akidevi kimliğinin içerdiği tutarsızlığı bir kenara not edip, bu çizgi adına son dönemlerde ortaya konan politikalara yansıyan çelişki ve zaafları sıralamaya kalktığımızda önümüze upuzun bir liste çıkar. Burada öne çıkan bazı hususlara kısaca değinelim.\nKürt Halkının Çıkarları mı, Örgütün Gücü mü Önceleniyor?\nKürt milliyetçiliğinin AK Parti hükümetinin açtığı açılım gündemine tavrı sorunlu olmuştur. Başından itibaren rekabet duyguları öne çıkartılmış ve “Bizi tasfiye etmeyi hedefliyorlar!” paranoyası ile süreci tıkamak için elden geldiğince hoyrat bir tutum takınılmıştır.\nAK Parti’nin artık her ne sıfatla anılmayı hak ediyorsa, açılım projesi/süreci/gündemi, sağlıklı mıdır, samimi midir elbette tartışılabilir. Nitekim başından itibaren Kemalist resmi ideolojik paradigmayı sorgulayamayan bir projenin tıkanmasının mukadder olduğunu hep söyledik. Bu noktada AK Parti’nin bol gelgitli politikalarının tutarlılığını ileri sürecek halimiz yok tabi ki! Ne var ki, tüm eksiklerine, zaaflarına rağmen konunun tartışılması açısından bile büyük öneme sahip bir sürecin daha en başından düşmanca bir tutumla mahkûm edilmesi asla iyi niyetle bağdaşmamıştır. Kürt halkının menfaatlerini gözettiğini iddia eden bir hareketin süreci mümkün mertebe olumlu bir yöne sevk etmek yerine elinden geldiğince sabote etmeye yönelik bir tutum geliştirmesi hiçbir gerekçeyle izah edilemez.\nCHP-MHP’nin güya tam tersi bir konumda durduğunu iddia eden bir hareketin CHP-MHP ile açılım sürecine düşmanlıkta yarışması neyin göstergesidir? Bir taraf “Açılım ülkeyi bölüyor!” diye kıyamet kopartırken, diğer taraf “Açılım ile Kürt halkı köleleştirilmek isteniyor!” diye korku pompaladı. Muhtemelen doğru tutum ikisinin arasında bir yerlerde olmalı!\nKürt milliyetçiliği, aynen diğer milliyetçilikler gibi, kördür ve körelticidir. Taifeci ve sığ bir pencereden baktığından dünyayı bütünlük içinde kavramaktan acizdir. Nitekim “Biz sadece Kürt halkının partisi değiliz, Türkiye partisiyiz!” iddialarını sürekli tekrar etmelerine rağmen Türkiye gerçekliğini kavramak yönünde en küçük bir çaba bile sarf etmemişlerdir. Irkçı-şoven cephenin açılım tartışmalarını “ülke bölünüyor” vaveylasına payanda yapmaları gerçeğini görmelerine rağmen, süreci daha kuşatıcı ve ikna edici bir zemine evriltmeye çalışmak yerine, ısrarlı bir tarzda kışkırtıcı, kuşkuları besleyici tavırlara yönelmişler ve AK Parti’yi de devletçi reflekslere yöneltmeyi başarmışlardır! Nitekim önce Habur görüntülerinin, ardından çatışmaların artması ile birlikte açılım sürecinin tıkandığına, tükendiğine ilişkin kanaatler belirdiğinde devletçi zihniyet sahiplerinin yaptığı gibi açılım sürecinin bittiğini ilan etme zevkini kaçırmamışlardır.\nOysa her şey çok daha farklı gelişebilirdi. Kürt milliyetçi hareketi, diyalog ve tartışma sürecinin devam etmesini ve ilerleyen zaman içinde taleplerini aşamalı bir biçimde gündemleştirmeyi hedeflemiş olsaydı geniş kitleler bu şekilde kışkırtılmayabilir, hükümet de başta ilan ettiğinden çok farklı adımlar atmak durumunda kalmayabilirdi. Bir kere daha tekrar edelim ki, burada sorun AK Parti’nin tutarlılığı, içtenliği tartışması değildir. Türkiye’de hükümet koltuğunda oturan her siyasi kadro iktidar olmak için askerin gölgesinden kurtulmak ister. Askerin gölgesinden kurtulmak içinse, Kürt sorununun kaynaklık ettiği çatışmaları sona erdirmenin şart olduğunu bilir.\nAdaletle bakan herkes rahatlıkla görecektir ki, süreç sadece devlet güçlerince değil, Kürt milliyetçi hareketi tarafından da tıkanmıştır. Daha açılım tartışmalarının başında muhatap olarak İmralı’yı göstermenin, olmayacak duaya âmin demenin başka bir mantığı olabilir mi?\nKürt Milliyetçilerinin Ergenekon Suskunluğu\nAK Parti’nin rakip olmanın ötesinde düpedüz düşman konumuna oturtulmasının pek çok tezahürü söz konusudur. Ve bu durum sadece açılım tartışmalarıyla ortaya çıkmış bir durum da değildir. Örneğin daha 2005 yılında Başbakan Erdoğan’ın Kürt sorununu ilk kez açıkça dillendirdiği ortamda da dönemin DTP’si tavır almış, Diyarbakır’da Başbakan’ı kepenk kapatma ile karşılamıştır. Oysa aynı günlerde Genelkurmay Başkanı’nın ve kuvvet komutanlarının bölge ziyaretlerinde bu tür protesto eylemlerine gerek duyulmamıştı.\nAynı tavrı çok daha net biçimde Ergenekon dava sürecinde gördük. On yıllardır devlet içindeki illegal yapılanmadan, derin çeteleşmeden şikâyet eden, militarizmin sürekli mağduru olduklarını söyleyenler Ergenekon dava sürecine ve darbeci oluşumların ifşa edilmelerine ilgisiz kalmışlardır. Ergenekon operasyonlarının sulandırılmasına yönelik çabalara karşı tutarlılıkla takip edilmesi, daha ileri taşınması, kamuoyunda duyarlılığın geliştirilmesi yönünde çaba sarf etmek yerine, yaşananları “AKP ile askerlerin vesayet kavgası” şeklinde tavsif edip küçümseyen, mahkûm eden bir tutum geliştirmişlerdir.\nŞüphesiz Ergenekon dava sürecinin Fırat’ın öte yakasına geçmesi ve kirli savaş bağlantılarının açığa çıkartılması konusunda AK Parti hükümetinin çok da istekli görünmediği ortadadır. Bununla birlikte Albay Cemal Temizöz davasını bir başlangıç olarak ele alıp, geliştirmeye çalışmak yerine, hükümeti de bu yönde adımlar atmaya zorlamak yerine baştan  “Buradan bir şey çıkmaz, dosyaları kapatacaklar!” tutumu tercih edilmiştir.\nBDP’nin anayasa değişikliği konusundaki tavrı da aynı yaklaşımı yansıtmaktadır. Sırf AK Parti yararlanabilir endişesiyle akıl almaz bir tutumla statükoculuk yapılmaktadır.\nAnayasa Değişikliğine Tavır Ya da Dolaylı Statükoculuk\nAnayasa değişiklikleri gündeme geldiğinde ileri sürdüğü bazı taleplerinin AK Parti tarafından kabul edilmemesi üzerine BDP değişikliklerin tümüne karşı tavır almıştır. Mecliste oylamalar sırasında siyasi partilerin kapatılmasını zorlaştıran değişikliğe dahi olur vermemiştir. Aslında burada siyasi rekabetten öte daha ciddi bir körlük söz konusudur. Abdullah Öcalan’ın görüş değiştirmesiyle BDP’liler de karar değiştirmişler ve ilk turda kısmen destekledikleri değişiklik teklifinin 2. tur oylamasına katılmayarak maddenin paketten düşmesine sebep olmuşlardır. Gerekçe ilginçtir: Taleplerimiz dikkate alınmadığından değişikliği desteklemiyoruz!\nElbette her siyasi hareket taleplerinin gerçekleşmesi için sonuna kadar mücadele etme, pazarlık yapma, direnme hakkına sahiptir ama bazı talepleri karşılanmadı diye, statüko savunuculuğu yapmanın hiçbir haklı tarafı olamaz. Sormak lazım: 12 Eylül darbecilerine yargı yolunun açılması da dâhil bir dizi düzenlemenin hangisi sizin aleyhinize? Bir kısım talepleriniz karşılanmadı diye yapılabilecek olumlu değişikliklerin tökezletilmesi, ilerleme sayılabilecek adımların atılmasının engellenmesi nasıl bir mantık ürünüdür?\n12 Eylül’de yapılacak olan anayasa değişikliği referandumunda BDP boykot çağrısı yapıyor. Ve buna gerekçe olarak da değişiklik paketinin Kürt halkına bir şey getirmediğini iddia ediyor. Öncelikle değişiklik paketinin Kürt halkına ne getirip ne getirmediği bir yana bu söylem BDP’nin sadece etnik bir topluluğun partisi olmadığı iddiasını boşa çıkartıyor. Ayrıca Kürt halkının bazı taleplerini karşılamadığı söylenebilecek olsa da paketin Kürt halkına hiçbir şey getirmediği iddiası çok saçma. Kürt halkının Anaysa Mahkemesi ile HSYK ile sorunu yok mu? Kürt halkının AYM’nin kapattığı partilerden, Şemdinli iddianamesinden ötürü HSYK’ca meslekten men edilen Ferhat Sarıkaya hadisesinden haberi yok mu? Yine askerî mahkemelerin yetkilerinin sınırlanması, ülke dışına çıkışların mahkeme kararı olmadan engellenmemesi, 12 Eylül darbecilerinin yargılanmaları önündeki engellerin kaldırılması gibi bir dizi değişikliğin Kürt halkını ilgilendirmediği nasıl söylenebilir?\nAslında değişiklik paketi tartışılırken BDP Eşbaşkanı Selahattin Demirtaş’ın sarf ettiği bir söz vardı ki, çok anlamlıydı. Demirtaş “Yargının AKP vesayetine geçmesine izin vermeyeceğiz.” buyurmuştu. Doğrusu bu tepki ancak bilinçaltına yerleşmiş Kemalist refleksle açıklanabilir!\nMilliyetçi körlük militarizmi bir nebze olsun geriletecek, yargıya hâkim Kemalist oligarşiyi kısmen de olsa sarsacak bir düzenlemenin nesinden rahatsız olduğunu izah etmekte zorlanıyor. Boykot etmeye hazırlandığı referandumda AK Parti’nin yenilgi almasının nihai tahlilde bürokratik oligarşinin zaferi anlamına geleceğini görmezden geliyor ve işin doğrusu bu tutarsızlık milliyetçi kafa yapısına çok yakışıyor!\nŞiddete Tapınma Milliyetçiliğin Doğasında Var!\nMilliyetçi zihniyet pek çok konuda olduğu gibi şiddet politikalarının değerlendirilmesinde acıların algılanmasında da kördür, tutarsızdır, gayri ahlaki ve gayri insani bir yönelime sahiptir.\nBu kafa yapısı Yüksekova’da sivil kıyafetle çarşıda gezerken uzman çavuş Yasin Ak’ın arkadan kafasına sıkılan kurşunlarla katledilmesinin Kürt halkının özgürlüğüne nasıl bir katkı sunacağını sorgulayamaz. Bu tür eylemlerin yıllardır şikâyet ettiği yargısız infaz zulmünden ne farkının bulunduğunu düşünmek istemez. Devletin şiddetini iliklerine kadar yaşamış ve türlü insanlık dışı uygulamaya maruz kalmış insanların şiddete tapar hale gelmesinin yol açtığı o ucube görüntüyü eleştiremez. Yollara mayın döşeyerek, bu ülkenin en yoksul, en kimsesiz ailelere mensup gençlerinin mecburi askerlik yaptığı hudut boylarında karakollar basarak gencecik insanların öldürülmesinin “halkların kardeşliği”ne nasıl bir katkıda bulunduğu sorusu üzerinde kafa yormaz. Belediye otobüsünü molotoflamak suretiyle kirli savaşa en küçük bir katkısı dahi olmayan masum insanları yakarak feci şekilde katledebilen canavar ruhlar ürettiğini görmez.\nAdil Tutum Neyi Gerektirir?\nŞüphesiz ezenlerin milliyetçiliği ile ezilenlerin milliyetçiliğini aynı kategoride ele alıp mahkûm etmeye kalkışmak adaletten uzak bir tutum olur. Sebeplerle sonuçları üst üste koyup eşitlemek hakkaniyete uygun sonuç vermez. Ortada bir zulüm varsa, adaletsizlik varsa bunun nereden neşet ettiğini öncelikle görmek, zulmün kaynağını doğru teşhis edip, tavır almakla mükellefiz. Bununla birlikte bu perspektifimiz ve sorumluluğumuz bizi ezilenlerin de zalimleşebildikleri gerçeğine yabancılaştırmamalı! Kimin daha fazla zalim olduğundan öte zulmün tüm boyutlarına tavır almayı ve cahiliyyenin her renginden beri olmayı becermeliyiz.\nMüslümanların Kürt sorunu ve devam eden çatışmalar konusunda geç kaldıklarına ilişkin suçlamaların arttığı, eleştirilerin giderek mahkûm etmeye dönüştüğü, hatta kimi kesimlerde kompleksli tutumlara yol açtığı bir süreçten geçiyoruz. Şüphesiz özeleştiri gereklidir. Her konuda olduğu üzere Kürt sorunu çerçevesinde de eksiklerimizi, zaaflarımızı konuşup tartışmamız faydalıdır. Bununla birlikte fayda sağlayacak bir tartışma yürütebilmek için öncelikle konunun tüm boyutlarının birlikte ele alınması gerekir. Doğal olarak genelde egemen güçten, devletten kaynaklanan zulümler üzerinde odaklanıyoruz. Bununla birlikte ortada, adı üstünde kirli bir savaş mevcutsa, savaşın diğer cephesine yansıyan kirliliği, zulmü, düşünsel sefaleti de görmek ve tartışmak durumundayız. Adalet bunu gerektirir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}