{
  "id": "094e3ef3-7334-45ca-8d7b-eaaddafad511",
  "title": "Farklı Örgütlenme Biçimlerinin Zorunluluğu",
  "author": "Ahmet Örs",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/farkli-orgutlenme-bicimlerinin-zorunlulugu-6039yy.htm",
  "content": "Hayatı bütün boyutlarıyla kuşatabilecek örgütlenme biçimlerine ihtiyacımız olduğu kesindir. Evlerde Kur’an okuyarak oluşturulan birliktelikleri yeni örgütlenme biçimlerine taşıyamamak telafisi zor sonuçlar doğuracak ve halkı mesajımızla buluşmak ve buluşturmaktan uzak tutacaktır. Eğitimden çalışma hayatına, düşünceden siyasete kadar bir bütün halinde hayat çok katmanlıdır ama bütün bu katmanlar en nihayetinde birbirleriyle sıkı sıkıya ilişkilidir.\nLegal örgütlenme biçimlerinden uzun süreler çeşitli itikadi ya da siyasi gerekçelerle uzak duran Müslümanlar, ağırlıklı olarak son on yıl boyunca önemli deneyimler yaşadıkları legal bir siyasal alan inşa ettiler. Ülke sathında yaygınlaşan vakıf ve derneklerin bu çerçevede önemli etkileri olmuştur. Derneklerin çalışmaları ve bu çalışmaların kritiği ayrı bir makalede masaya yatırılabilir. Siyasal tavırları, kimlik temelinde yapıp yapmadıkları ortaya konarak yapıcı ciddi tartışmalara kapı aralanabilir. Şunu unutmamak hakkaniyeti elden bırakmamak adına önemlidir: Yaşanan süreç yeni bir tecrübedir. Dolayısı ile bu süreç, samimiyet başta olmak üzere içerik ve sonuçları itibariyle sürecin yeniliği ve deneyimin ortaya koyduğu fotoğraflarla birlikte değerlendirilmelidir.\nDernek, vakıf ya da sendika çalışmalarını birbirine ilintileyen bir hareket inşa edilmedikçe zaman ve enerjiden yana bir israftan bahsetmek maalesef kaçınılmaz olacaktır. Hayatın farklı alanlarını ihmal etmeyecek bir örgütlenme temel strateji olacaksa birbirine bağlan(a)mayan örgütlenmeler büyük siyaset oluşturmak imkânını yakalayamayacaktır. Dernek, birlik ya da sendika şeklinde olsun, bir hareket çerçevesinde birbirleriyle bağlantılandırılamamış örgütlenmeler olarak bir ayakları mutlaka eksik kalacaktır.\nTevhid ve adalet söylemi insanlığı kurtarmaya taliptir. Müslümanlar ya da başkaları, herkes bu söylemin adil bir dünya kuracak çağrısına muhataptır. Diğer ifsad alanlarının yanı sıra son ekonomik kriz, insanlığın, kapitalizmin korkunç kuşatmasında can çekiştiğini bir kez daha gösterdi. “Başka bir dünya mümkün” söylemleri artık somut hareketler şeklinde vücut bulmadıkça insanlık için anlamını yitirmeye başlayacaktır. Gücümüzün ne kadar olup olmadığı iddiaları çoğu yerde engelleyici bir şekilde önümüze dikilebilir. Örgütlenmeler çok büyük sayısal potansiyelleri içkin olmak zorunda değildir. İnternet medyası başta olmak üzere insanları ve siyaseti etkilemek, gündem oluşturmak, ideolojik çevrelerle uzak yakın demeden dirsek temasında bulunmak imkânı her çağdan daha fazla bir şekilde vardır. İlkeleri belirli ve birbiriyle irtibatlı bir hareket çerçevesinde farklı örgütlenme biçimleriyle hayata yürümek artık kaçınılmaz bir strateji olmalıdır.\nTürkiye’de egemen siyasi anlayışla hesaplaşacak, zulümleri ifşa edecek örgütlenmeler için önemli bir birikime sahip olduğumuzu düşünüyorum. Son dönemde TEKEL çalışanlarının direnişi vesilesiyle yapılan tartışmalarda hayattan kopuk birçok düşüncenin İslami çevrelerde yaygın olduğunu görmüş olduk. Kapitalizmdi, devletin işçi sorununa yaklaşımıydı, sendikalardı derken birçok insan ve çevrenin bu alanlarda temel tevhid-şirk paradigmasını sosyalleştiremeden tartışmalara giydirmeye çalıştığını, sistemin genel karakterini sorgulamadan işçi meselesinde hemen devletçi kesilebildiklerini müşahede ettik. Sendika tecrübesi çok zayıf hatta hiç olmayan tevhidî çevrelerin bu ve buna benzer meselelerde inançları doğrultusunda sağlıklı açıklamalarına rastlamak çok zordur.\nHayat pratik sorunlar yumağıdır. İdeolojiler, inançlar soyut, teorik imanlarını bu pratik sorunların üzerinden insanlarla buluştururlar. Hiçbir zaman bir işçi hareketi, eğitim alanında yaşananlar, insanların ekmek kavgası ideolojik tutumlardan uzak alanlar değildir. Vahiy tam da bu alanlarda boğuşan insanlara el vermek için iner. Biz de ister başkalarından öğrenmiş olalım, ister kendi teorilerimizle oluşturalım insanların nefes alıp verdikleri, hayatı şekillendirdikleri bu alanlarda örgütlenme biçimlerimiz ve yol haritalarımızla var olamazsak iddialarımızı somut düzlemlere taşıyamıyoruz demektir.\nSadece inandık ya da inanın demek insanlar için yeterli değildir. İnanılan şeylerin yeryüzünde yaşayanlar için nesnel bir karşılığı olmalıdır. Bütün toplumsal mücadelelerde birtakım aşamalar vardır. Hiçbir inanış kendiliğinden ve sadece soyut çerçevede insanlarla buluşmaz. Ekmeği ve kimliği çalınıp yok sayılan insanlara Müslüman öncüler olarak bir öneride bulunmak zorundayız. Bunu hayattan kopuk yapamayız. Tevhidin, ekmeği çalınan, çocuğu kışla tipi okullarda yetiştirilen, kızı başörtüsü nedeniyle hayattan dışlanmak istenen, yakını tersanelerde can veren, etnik kimliği farklı olduğu için katledilen bir insan için söyleyeceği, teklif edeceği şeyler nelerdir? Hz. Peygamber Habeşli köle Bilal’e hangi daveti götürdü de Bilal Müslüman oldu? Ona söylediği şey kölelik düzenini üreten ve bu düzeni sahte ilahlar ve ideolojilerle ayakta tutmaya çalışan Ebu Cehil’in zulüm dinine karşı tek bir ilahın egemenliğinde adil bir dünya kurmaktı!\nBazı Müslüman kişi ve çevrelerin toptan çözümcü yaklaşımları maalesef ki iyi bir dilek ve temenni olmanın ötesinde fazla bir anlam taşımıyor. “İslami toplumsal yapı oluşunca zaten bütün sorunlar ortadan kalkacak!” yaklaşımı açıkçası tembelliğin itiraz edilemez bir mazereti olarak karşımıza çıkıyor. Hem ideal hem kolaycı! Bu toptancı anlayıştan bir hareket üretmek ve insanları o hareketin tevhid ve adalet dünyasına davet etmek mümkün müdür? İnsanlar varoluş meselelerine gündelik problemlerinden bağımsız bakmak istemezler. Aksi takdirde tam manasıyla ruhbancı bir usule teslim olacaklar, seküler bir hayat inşa edecekler ve İslam’ın hayatı şekillendiren devrimci boyutunu ıskalayıp başka siyaset biçimlerinin, ideolojilerin peşlerine takılacaklardır.\nİnsanlar ideolojileri somut örgütlenmeler, açık mesajlarla tanır ve içselleştirirler. Eğitim alanında Türkiye’de baskı ve dayatmalar had safhadaysa buna nasıl itiraz edeceğiz? Sendikalar büyük bir imkân olarak karşımızda duruyorken kapalı kapılar ardında mı konuşmaya devam edeceğiz yoksa elimizde megafonla halkın huzuruna mı çıkacağız? Afiş ve bildirilerimizle kurumların içinde kurumlara doğrudan itiraz etmeyecek miyiz? Sistem içinde memur düzeyinde yer alırken gösterilmeyen hassasiyetler her nedense mesele sivil bağımsız bir imkân oluşturmaya gelince ortaya çıkıveriyor! Bu doğru değildir. Herkesin; Kemalist’inden solcusuna, faşistinden muhafazakârına kadar toplumsal inisiyatifi ele almak için mücadele ettiği bir vasatta örgütlenememiş Müslümanlar sessiz ve derinden yol almaya çalışıyorlarsa alacakları yol sadece bir arpa boyu kadar olacaktır.\nİşçi hareketleri sendikalar üzerinden toplumu ve siyaseti emek mücadelesi bağlamında etkilerken adaletin savunucusu Müslümanların bu alandaki büyük suskunlarını anlamak mümkün değil doğrusu. İslam’ı teolojik kaygılarla tartışıp insanlara sunmak hayattan koparmak ve adalet mücadelesinden uzaklaştırmaktır. Nerede yaşarsak yaşayalım iktidar ve insan ilişkileri; dolayısıyla da zulüm politikalarıyla adalet mücadeleleri devam edecektir. Tevhidî kimliğin verdiği özgüven ve Türkiyeli Müslümanlar olarak kazandığımız o büyük perspektifle halkın yanında, onların sorunlarına birebir sahip çıkarak yer almak zorundayız. “Halksız Müslümanlık”, dillendirilmeyen ama pratikteki varlığını sürdüren bir teolojik inanış olarak büyük bir hatadır ve bir an önce kendisinden kurtulmak icap eder. Halkın zor gününde inisiyatif almayan bir inanç asla bir harekete dönüşemez, iktidarla hesaplaşamaz, hesaplaşmak istediğinde yanında kimseyi bulamaz.\nKürt meselesi, Alevi tartışmaları bütün hızıyla sürer de bütün siyasal ve toplumsal alanlarda derin izler bırakan bu konularda Müslümanlar örgütlenmiş açık yapılarıyla adaletten yana taraf olup vicdani ve imani ittifaklar kurmazlarsa halka kendilerini hangi referanslarla sunacaklar?\nÖrgütlenmelerde nicel yetersizlikler üzerinde çokça durmak yazının başında da belirttiğimiz gibi zaman ve enerji kaybından başka bir şey ifade etmiyor. İletişim çağının imkânları sesimizi neredeyse bütün halk katmanlarıyla doğrudan buluşturuyor. İslam’ı doğru bir şekilde teorik olarak insanlara ulaştırırken her türlü zulme karşı duran adil şahitler olmak sorumluluğumuzu da pratik bir biçimde insanlara göstereceğiz. Bu da ancak hayatın hiçbir alanında boşluk bırakmayacak irili ufaklı örgütlenmelerle mümkün olacaktır. Öğrencilerle okullarda, caddelerde, yürüyüşlerde; işçilerle grevlerde, hak ve ekmek arama eylemlerinde; inançlarından dolayı iş yerlerine, okullarına alınmayan kızlarımız için üniversite kapılarında, meydanlarda; yazan okuyan kitlelerin zihinlerine yepyeni dünyaları işaret edebilmek için kitap ve dergi sayfalarında, konferans salonlarında olabilmenin bütün mümkün örgütlenme biçimlerini var etmek, beslemek zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}