{
  "id": "bf170444-8cc3-451d-912d-c93ea5fca5c1",
  "title": "İnsanlık Onuru Kuşatmayı Kıracak!",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/insanlik-onuru-kusatmayi-kiracak-6104yy.htm",
  "content": "Gazze’ye giden yardım filosunda Mavi Marmara gemisinde bulunan dergimiz yazarı ve Özgür-Der Genel Başkanı Rıdvan Kaya’nın, dergimizin yayın hazırlıkları sona ermek üzereyken 30 Mayıs Pazar gecesi gemiden gönderdiği mesaj...\nGazze ablukasını kırmaya yönelik olarak oluşturulan gemi filosu insanlık onurunun teslim alınamadığının somut bir tezahürüdür. Emperyalist küreselleşmeye ve Siyonist azgınlığa karşı Müslümanların öncülüğünde küresel bir muhalefet bilincinin, küresel itirazın eyleme döküldüğü bu girişim somut anlamda hangi sonuca varırsa varsın, insanlık vicdanında onurlu ve anlamlı bir yere çoktan oturmuştur. Adaletsizliğe, zulme ve hukuksuzluğa devletler ve uluslararası kuruluşların sessizliğine, etkisiz kararlarına, cılız girişimlerine karşı halkların, sivil oluşumların sorumluluk bilinciyle devreye girmesi küresel adaletsizliğe verilmiş güzel bir cevap olmuştur.\nİsrail on yıllardır yaktı, yıktı, katletti, işgal etti. Hiçbir insani değer tanımadı, uluslararası hukuku ayaklar altına aldı. Bu süreçte dünyanın dört bir yanından Siyonistler Filistin topraklarına doluşurken, bu toprağın halkı dünyanın dört bir yanına saçıldı. Tüm bu zulümler sürerken başta BM olmak üzere pek çok uluslararası kuruluş kararlar alıp İsrail'e çağrılar yaptı. En son Lahey Adalet Divanı kararında görüldüğü üzere Filistin topraklarını parçalayan duvar inşaatının yasadışı olduğu kararı ilan edildi. Ama tüm bu kararlar kâğıt üzerinde kalan boş, etkisiz söylemler olmaktan öteye geçmedi.\nGazze ablukasını kırmaya yönelik bu girişimin dünyanın bütün özgür halkları tarafından desteklendiğini biliyoruz. Devletlerin ise olumsuz anlamda söyleyebilecekleri bir şey olamaz. Karşı çıkmaları, eleştirmeleri manasızdır. Ne diyebilirler ki? Gazze halkına karşı sürdürülen bu ahlaksız, hukuksuz, zalim ablukanın kaldırılması için daha ne kadar beklenmeliydi? İsrail'in keyfini mi? İnsafa gelmesini mi? Bu açık hukuksuzluğa somut anlamda karşı çıkamayan, fiilî adımlarla ablukayı kırmak için adım atmayanların insanlık vicdanının harekete geçmesiyle oluşan bu çaba aleyhine söz sarf etmeleri haksızlıktır, tutarsızlıktır.\nBu çerçevede Türkiye Hükümetinin de abluka konusunda daha net ve açık bir tavır alması gerektiğini düşünüyoruz. Genelde Filistin sorununu ve bilhassa da Gazze'de yaşanan insanlık dramını görmezden gelemeyeceğini her fırsatta tekrarlayan Hükümet, söylemini pratiğe aktarmak durumundadır. Uluslararası sularda kendi vatandaşlarının organize ettiği yardım gemilerine müdahale edilmesi, malzemelerine el konulması ve yolcuların tutuklanması kabul edilmemesi gereken ve şiddetle karşı konulması lazım olan bir korsanlık eylemidir. Bu noktada Türkiye hükümetinin İsrail'in yapacağını ilan ettiği müdahalesini net, açık ve kesin biçimde reddetmesi gerekir. Somali açıklarında korsanların ticari gemilere saldırısına karşı donanma gücünü görevlendiren Türkiye devletinin İsrail korsanlığı karşısında demeçle, beyanatla, kınama mesajı ile yetinmesi açık bir tutarsızlık olacaktır. Oysa Somalili korsanlarla Siyonist korsanların eylemleri arasında köklü bir fark yoktur. Tek fark Somalili korsanların kendi topraklarında ve denizlerinde korsanlık yapmalarına karşın, Siyonistlerin yayılmacı geleneklerine uygun olarak çok daha azgın, çok daha vahşi bir tutum içinde olmalarıdır.\nGazze ambargosunu kırmaya yönelik girişimin şu aşamada nasıl bir sonuca evrileceğini kestirmek mümkün değil. Halen yolculuğumuz sürüyor. Muhtemelen yarın (Pazartesi günü) İsrail donanması ile karşılaşılacak ve uluslararası kamuoyunun tepkilerini de dikkate alacak ölçüde İsrail yönetimi gerilimin dozunu belirlemeye çalışacak. Şimdiye kadarki sürece bakıldığında inisiyatifin Gazze filosunu organize edenlerde olduğu görülmekte. Tehditlere, yönlendirmelere aldırış edilmeksizin ilk verilen karar doğrultusunda bu enternasyonal boyutlu organizasyonun gerçekleştirilebilmesi önemli bir adım oldu. Bundan sonraki süreçte de aynı pozisyonun korunabilmesi biraz da uluslararası tepkilere ve bu tepkilerin yoğunluğu ve sürekliliğine bağlı. Bu bağlamda Türkiyeli Müslümanların Gazze filosuyla güçlü ve nitelikli bir dayanışma sergilemesi önem arz ediyor. 2008 Aralık'ında olduğu gibi Siyonist saldırganlığa karşı sergilenen hızlı ve etkili eylemlerle iktidarı tavır almaya zorlayabiliriz. Türkiye'de ortaya konacak eylemliliklerinse tüm Ortadoğu'ya örnek oluşturacağını tahmin etmek zor değil. Dolayısıyla şimdi teyakkuzda olup, gündem oluşturacak çabalar içerisine girmenin vaktidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}