{
  "id": "cd93026a-7562-4afe-8f1a-0bcfa832051f",
  "title": "Türkiye Kürdistanı’ndan Müslümanlar “Kürt Açılımı”na Nasıl Bakıyorlar?",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/turkiye-kurdistanindan-muslumanlar-kurt-acilimina-nasil-bakiyorlar-6014yy.htm",
  "content": "Yazının başlığı dolayısıyla öncelikle coğrafi bölge olarak Türkiye adının da Kürdistan adının da tarihte bölge dışı siyasi güçler tarafından ifade edildiğini hatırlamamız gerekir. Kurgulanmış Türk ve Kürt ulus tarihlerinin, 19. yüzyılda ve öncesinde Avrupa’da oluşturulan Türkoloji ve Kürdoloji çalışmaları ve enstitülerinde üretildiğini de...\nOsmanlı hâkimiyetindeki Ön Asya’nın veya Bilad-ı Rum’un, Latince-İtalyanca bir nitelemeyle\n“Turkıa”\nolarak isimlendirilmeye başlandığı yıllarda, Padişah Sultan Selim de Mezopotamya coğrafi bölgesinde ve Ermenilerin yoğun olduğu şehirlerde yaşayan ve Kürtçe konuşan Müslümanların bulunduğu yörelere Kürdistan adını vermişti.\nBilindiği gibi Bilad-ı Rum’daki Bizans İmparatorluğu’nun tarihi hâkimiyeti de Türkçe, Kürtçe, Arapça, Ermenice, Farsça, Rumca veya Gürcüce konuşan Müslüman aşiretler, kabileler ve ailelerin Alpaslan liderliğinde toplanarak oluşturdukları İslam ordusu tarafından kırılmıştı.\n“Anadolu”\nifadesi de Roma İmparatorluğu’na bağlı Ön Asya’da Toroslar’daki Doğu Akdeniz bölgesine verilen\n“Anatolia”\nismine dayanılarak son dönemlerde üretilmiş bir kullanımdı.\nDeğişik dil ve renklere sahip kabile ve şu’b/halklar, kendilerini var kılan tarihlerinden bu yana değişik göçler yaşamışlar ve toprak mücadeleleri de yapmışlardı. Oysa Rabbimiz, toprağın/arzın varislerinin ancak vahye iman edenlerin olduğuna, barış ve adaletin de ancak vahye iman eden topluluklar (kavim veya ümmet) tarafından ikame edileceğine Kur’an-ı Kerim’de işaret etmektedir. Bir ailenin, kabilenin, aşiret veya aşiretlerin toprağı, onların doğup büyüdükleri, yaşadıkları yörelerdir. Bu bağlamda coğrafya adları alt kimlik olarak tabii ve fıtri özelliklerdendir. Coğrafya adlarının kirletilmesi ve tartışmalı hale getirilmesi, onların üst kimlik olarak adlandırılmasıyla, tabii tanımlarının ve kültürünün bozulmasıyla ya da Sanayi Devrimi’nden sonra seküler temelde\n“ulus vatan”\nolarak kutsal ilan edilmesiyle oluşmuştur.\nOsmanlı-İslam toplumu fıtri-akidevî-idari anlayışını Kur’an nasslarıyla bütünleştirme becerisini gösteremediği için\n“nimet”\ni kaybetmiş ve yıkılmıştı. Yıkıntının enkazında, kimliklerini Batılı paradigmanın seküler değerleriyle kirleten Jön Türkler ve İttihat Terakki’nin Türk ulusalcıları, Türklük adına ilk ciddi toplumsal mühendislik çalışmasını gerçekleştirdiler. 23 Nisan 1920’de Cuma namazını müteakip Kur’an tilaveti ve dualarla açılan I. Meclis (BMM), Türkçü kadroların gerçekleştirdiği Mart 1923 darbesiyle tasfiye edildi. Böylece Lozan Anlaşması görüşmelerinde emperyalist İtilaf Devletleri ile yapılan anlaşmaların seyrine veya garplılaşmaya muhalefet eden mebuslar susturulmuş oldu. Mustafa Kemal tarafından atama yoluyla 29 Ekim 1923’te kurulan II. Meclis (TBMM) ise batılılaşmaya, laik devrimleri gerçekleştirmeye ve Osmanlı enkazından bir Türk ulusu oluşturmaya veya üretmeye başladı. Dağılmış Osmanlı-İslam toplumunun bakiyesinde ayakta kalan İslami duyarlılık sahipleri, güçleri yettiği kadarıyla 1924- 1925’te ve sonrasında bu taklitçi laik ve seküler batılılaşma projesine karşı çıkmaya çalıştılar.\n“Mustafa Kemal ve arkadaşlarının Kur’an ahkâmını de\nğiştirme girişimi”\nne karşı en büyük direniş ise Şeyh Said liderliğinde gerçekleştirildi. On binlerce insanın katledilmesiyle bastırılan bu direnişten hemen sonra 24 Eylül 1925 tarihli\n“Şark Islahat Planı”\nile Şeyh Said kıyamına destek veren herkes ve tüm Kürt aşiret reisleri sürgün edildi, resmi dairelerde ve çarşı-pazarda Türkçe dışında diğer ana dillerle konuşulması, bölgede Kürtlerin memurluk yapması yasaklandı.\nİşte Türkiye’de Kürt sorunu denilen mesele, İslami aidiyetlerini savunmak için Şeyh Said önderliğinde tavır alan Zaza ve Kırmanc aşiret direnişçilerinin katledilmesi, geride kalanlarının sürülmesi ve Kürtçenin yasaklanması ile oluşmaya başladı. Yani İttihat Terakki’den itibaren Türkçe diline dayanarak bir Türk ulusu inşa edilip, bu laik ve kurgusal yapıyla başta Oğuzlar, Türkmenler, Azeriler zorlanarak veya kandırılarak, diğer kavimler ise tehdit, imha, sürgün ve asimilasyon yoluyla Türkleştirilmek istendi. Ön Asya denilen ve Müslümanların 1300 yıldan bu yana diğer kavim veya ümmetlerle İslam hukukunun ilkelerine dayanan adaletle yaşadığı bu coğrafyada bir\n“Türk ulusu”\nyaratmak isteyen dış ve iç güçler, seküler bir kimlik dayatan bir\n“Türk sorunu”\noluşturdular. Türk sorunu, başta İslami kimliği ve ikinci olarak da Kürt fıtri kimliğini ve diğer kimlikleri yok sayarak, yurtlarından sürerek veya asimile etmeye kalkışarak Türkiye sınırları içinde yaşayan tüm sorunların müsebbibi oldu.\nDayattığı seküler Türk kimliği ile İslam’ı ve diğer kavimler yanında en çok da Kürt fıtri kimliğini ezmeye, asimile etmeye, olmazsa alt kimliğe indirgemeye çalışan yeni Türk ideolojisi, bu dayatmaya her livada/şehirde tepki gösteren Müslüman kanaat önderlerinden binlercesini İstiklal Mahkemeleri vasıtasıyla idam ederek imha etti. Zaten tarihi süreçleri nedeniyle mahrum hale düşen Müslüman kitleler, idam edilerek şehit edilen kanaat önderlerini de kaybedince, rehberlik açısından da bir nevi öksüz ve yetim pozisyonuna düştü. Yasaklar, sürgünler, yargısız infazlar ve garplılaşma süreci Müslümanların üzerine kara bulutlar gibi çöktü. Sinmişlik ve çaresizlik döneminde güçten düşen Müslümanlar muhalefetlerini ancak buğz ederek devam ettirebildiler. 1950’lere yaklaşırken gündeme gelen kısmi demokratikleşme sürecinden yararlanmak isteyen Müslümanlar nefes alabilmek, sınırlı da olsa dini görevlerini ifa edebilmek ve çocuklarına Kur’an okumayı öğretebilmek için\n“karşıtına sığınma”\nrefleksini ürettiler. Bu çaresizlik mustaz’af hale düşen Müslüman kitlelerin 1950’den sonra suskunluğunu ve elbiselerinin daha da fazla kirlenmesini getirdi. Oysa rejimin Türkleştirme politikaları hem İslam için hem Kürt halkı için yasakları, dayatmaları ve asimilasyon politikaları ile varlığını olanca zulmüyle devam ettiriyordu. Acılar içinde rehbersiz hale getirilen Müslümanlar ise çaresizdi, bilgisizdi, irtibatsızdı. Durumları, katliamlara uğrayan Kızılderililerin, köleleştirilen siyah derililerin halinden pek farklı değildi.\nZaaflı dini telakkileri yanında elbiselerine sağcı, devletçi, milliyetçi kirler de bulaşan Türkiyeli Müslümanların arınma, fıtratla ve vahiyle yeniden buluşma, zulme ve şirke karşı tavır alma bilinci ise sınırlı da olsa yeniden 1970’li yılların ortalarından itibaren görünürlük kazanmaya başladı. Bu süreçte, Kürt sorunu Batılı paradigmanın ikiz çocuğu olan sosyalistlerin ve dönemin işçi partisi TİP’in gündemine girdi. Kürt sorununu öncelikli gündemleri haline getiren sosyalist hareketleri, daha sonra 1978’de kurulan PKK tasfiye etti. PKK, Kürt ulusal hareketinin inisiyatifini ele geçirdi ve fiili olarak Türk ulusçuluk dayatmasına karşı savaş- maya başladı. O günden bu yana 40 binden fazla insan çatışmalarda ve binlerce Kürt de yargısız infazla öldürüldü, 3500 Kürt köyü boşaltıldı. Şark Islahat Planı’ndaki yasakçı zulüm dönem dönem yenilenip ağırlaştırılmış olarak devam ettirildi. İmha ve inkâr politikalarından kaynaklanan Kürt sorunu, Türkiye’de hem Türk hem Kürt ulusçuluğunu tetikleyen ve toplumsal istikrarı sarsan en önemli ve öncelikli bir sorun olarak bugüne kadar yaşadı ve taşındı.\nKürt Açılımına Müslüman Kürtlerin Yaklaşımı\nAK Parti hükümetinin Kürt sorununu çözmek ya da Türkiye’deki sistemi iç ya da dış ilişkiler açısından gerilimden kurtarmak niyetiyle gündeme getirdiği politikaların en önemlisi Temmuz 2009’da gündeme getirilen\n“Kürt açılımı”\noldu. Kemalist ideolojiden yana olan sivil ve askeri statüko ve bu tutumla paralelleşen muhalefet partileri CHP ve MHP, ‘açılım’ı ya itibarsız hale getirmeye ya da dışlamaya çalıştılar.\nPKK ve DTP ise Kürt sorununun çözülmesinde adım atmak yerine açılım üzerinden hem kendi propagandalarını yapmaya hem de açılımın inisiyatifini ele geçirmeye çalıştılar. PKK ve uzantısı KCK, bu amaçla Abdullah Öcalan’ın 17 cm küçülen yeni mekânını bahane ederek Türk kamuoyunu tahrik eden Molotof kokteylli şehir gösterilerini ve Reşadiye’de askerlere suikast olayını düzenledi veya üstlendi.\nİki kesim de Kürt açılımı konusunda hükümeti\n“Somut bir önerileri yok!”\ndiyerek itham etti. Oysa en azından bu açılım politikası ile AK Parti, Ergenekon operasyonunun sağladığı imkân ile de Türkiye’deki vesayet sistemini Türkiye genelinde tartışılır kıldı, devletin ırkçı politikalarını sorgulama yolunu açtı. Ayrıca AK Parti, Öcalan’ın İmralı’dan dışarıya sızdırdığı öncelikli çözüm önerilerinin büyük çoğunluğunu da gündeme getirdi. Kürt ulusalcılarının da açılımı tıkamak isteyen bazı mahfillerin de AYM’nin müstağniliğini ve keyfiliğini tartışmadan, anayasa değişikliğine niçin gidilmediği eleştirisi ise nesnellikten uzaktı.\nHaksöz\ndergisi bu bağlamda özellikle Kürt sorununu fiili olarak yaşayan İslami cemaat ve çevreleri temsil eden kuruluşların temsilcileriyle bir soruşturma gerçekleştirdi. Derginin Ocak 2010 sayısında yayınlanan Türkiye Kürdistanında yaşayan ve soruşturmaya katılan kişilere, Kürt açılımı konusunun gündeme geliş sebepleri ve muhatap çevrelerin tutumları hakkındaki görüşleri; kendilerinin beklenti ve açılımla ilgili önerileri; meselenin Müslümanlarca Türkiye’de ve bölgede algılanma biçimi ile ilgili sorular yöneltildi.\nDergide, Kürt açılımıyla ilgili soru yöneltilen Özgür-Der şube ve yöneticileri yanında, Mustazaf-Der, İnsan-Der, Mazlumder, Ayder, Umut Işığı Derneği gibi kuruluşlardan ve diğer inisiyatiflerden toplam 15 kişinin cevabı yayınlandı. Soruşturmaya cevap verenler Urfa, Diyarbakır, Bingöl, Bitlis, Batman, Van ve Hakkâri illerinde ikamet etmektedirler. Bu soruşturma, 1992 Mazlumder’in\n“Kür\nt Sorunu”\nve 2006 Özgür-Der’in\n“Kür\nt Sorunu ve Müslümanlar”\nforumlarından sonra yapılan ve adeta Kürt sorunuyla ilgili yeni politikalar karşısında gerçekleştirilmiş ve aktüel gündemle doğrudan irtibatlı yeni bir forumun tebliğlerinin derlenmiş hali gibi önemli ve yeni bir çalışma. Katılımcıların büyük çoğunluğu, AKP’nin, Kürt açılımı konusunda bölgede Müslüman Kürt halkını temsilden yoksun kuruluşları, yazar, akademisyen ve stratejistleri muhatap alıp kendilerini görmezden gelmesinden yakınsalar da konuyla ilgili derli toplu olarak kanaatlerini bu soruşturmayla kamuoyuna ve siyasi aktörlere yansıtmış oldular. Ayrıca bu soruşturma ayrı bir basımla çoğaltıldı ve tartışmanın ilgili taraflarına gönderildi.\nSoruşturmaya Özgür-Der Diyarbakır Şubesi adına katılan\nAbdulhakim Beyazyüz\n’ün Kürt açılımı konusunu, AK Parti’nin gündeme getirebilişinin altında yatan faktörleri 12 maddede özetlemesi oldukça kapsayıcı bir yaklaşımı ifade ediyordu. Beyazyüz, AK Parti’nin taşıdığı zaaflara rağmen gerek geldiği gelenek itibariyle adalet ruhunu tetikleyen İslami kültürün etkisinde oluşunun, gerek hükümet olarak ülkeyi ağır bir yükten kurtarmak isteyişinin; ayrıca Kürt kimlik bilincinin sindirilemeyecek kadar Kürt halkı arasında yaygınlaşmış olmasının oluşturduğu talebin de çözüm arayışını kırbaçladığını belirtiyordu. Ve Kürtlerin Türkiye’de diğer kardeşleriyle (“Türk kardeşleriyle”) yaşama arzusunun, medya tekelinin kırılmasının, başta İslamcılar olmak üzere mevcut sisteme muhalif çevrelerin bu çözüme destek verme eğilimlerinin de iç nedenler olarak etkili olduğuna işaret ediyordu. Çözüm arayışında etkili olan önemli bir faktörün de askeri bürokrasinin Kürt sorununu asimile ve imha politikalarıyla çözme ümidini yitirmesiydi. Beyazyüz, sorunun gündemleştirilmesinde dış güçlerin Türkiye üzerindeki menfaat ve hesaplarının da önemli olduğunu vurguluyordu. Ancak çözümü tıkayan gelişmeler de vardı ve bu nedenle açılımın başarılı olması, mücadelede yer tutan tarafların hamleleriyle doğru orantılıydı.\nSoruşturmaya verilen cevaplarda, Kürtlerin İslami ve insani haklarını kazanabilmesi veya hak ve adalet temelinde konunun rahatlatılıp temel hakların iadesi söz konusu olacaksa, bu sorunun kimin tarafından gündeme taşındığının ve kimin projesi olduğu tartışmasının da pek önemli olmadığını belirten karşılıklar vardı. Fakat Van’dan\nFua\nt Değer\n, sorunlarıyla ilgili dini istismar etmeyen tek halkın\n“\nyara\nl\nı bilinç”\nsahibi Kürtler olduğunu belirtip, bu duygusallık içinde Kürtlere daha fazla acı çektirmemek için devletlerinin kuruluşuna itiraz edilmemesini belirtirken; Hakkâri’den\nSabih\na Ünlü\n, açılımın “\ndı\nş zorlama”\nile gündeme geldiğine işaret ediyor ve AKP’yi tutarlı bulmadığını anlatıyordu. Ama ister iç, ister dış sebeplerle olsun, bu tartışmaların gündeme gelmesini hiç olmazsa\n“derdin\ni dile getirme”\nimkânı olarak algıladığını da belirtiyordu.\nDiyarbakır’dan\nM\n. Masum Yokuş\nise sistemin ana karakterinde hiçbir değişim yaşanmadığı halde açılım adına\n“Kürtle\nr öpülmek isteniyor, neden?”\ndiye sormakta ve Kürt açılımının kuşku uyandırdığını, yapay veya sahte olduğunu belirtmekteydi. Konunun tartışılmasında diğer cevaplar arasında da sistem ve samimiyet konusunda bazı imalar, tereddüt ve eleştiriler ifade edilmekteydi. Lakin biz Müslümanlar açısından ırkçı tanımlar aşılsa bile, seküler bir üst kimliği ifade eden (Türk, Türkiyeli veya Kürt) ulusçuluk anlayışının çerçevesi ve kapitalist sistemin ve yaşam tarzının kuşatması kırılmadığı müddetçe konuyu temelden çözmek tabii ki mümkün değildir. Şu anda tartışılan veya tartıştığımız, Kürt sorunu konusunda acil ve insani çözümlemeler ve düzeltmeler gündemiyle ilgili konulardır.\nYakın vadeli ve mümkünattan görülen acil çözüm konuları, Abdullah Öcalan’ın da İmralı öncesi ve sonrasında kabul ettiği gibi, inkâr ve imha anlayışının terk edilmesi; anadil kullanımı, eğitimi ve yöre adlarının iadesi gibi meseleler veya bu konudaki yasak ve zulümlerden vazgeçilmesidir. Türkiye Devleti sistemi içinde tüm Kürtler için eşit vatandaşlık haklarının güvence altına alınması, hukuk ve demokrasi konusunda çifte standartların terk edilmesi de taraflar açısından önemli gündem başlıklarıdır. Bütün bu başlıklar Öcalan ve PKK’nin önemli bir kısmı açısından da tek devlet çatısı altında halledilecek konulardır; zaten bölünme ve ayrılma politikalarından vazgeçilmiştir; zira Van’dan\nMünir Maviş\n’in de ifade ettiği gibi Kürt nüfusunun yarısına yakını batı illerinde yaşamakta ve genellikle geriye dönme meyli taşımamaktadırlar. Hedef\n“tek devlet, tek bayrak, demokratik cumhuri\nyet ve iki uluslu yeni bir ortak ulus”\ntur. Bu bağlamda konuya Müslümanca yaklaştığımızda göreceğimiz gerçek, ne Kürt tarafında ne de diğer TC vatandaşları arasında ulusal kirlerden arınmış, fıtrat ve vahiyle bütünleşme bilinci göstermiş bir eğilimin kendini yeteri kadar hissedilir hale getirememiş olmasıdır. İslami bir çözümü taşıyacak ve Kur’an ümmetini sosyalleştirecek sosyal bir hareket örgütleninceye kadar, denizde veya zulüm anaforunda boğulan komşumuzu veya kardeşimizi kendi haline bırakmak ise insani ve fıtri bir durum değildir. Dolayısıyla bu soruşturmadaki tartışmanın eksenini de\n“sistem içinde de olsa hak ve adalet temelli\nkazanımlara nasıl bakacağımız veya ulaşacağımız”\nsoru- su belirlemektedir. Ayrıca Ocak 2010’da açıklanan A&G Araştırma Şirketi’nin yaptırdığı ankete göre de Kürtlerin yüzde 79’u, DTP’lilerin yüzde 64’ü kendi meclisi ve polisi olan otonom bir bölge istememektedir. Bu anket sonucuna göre de romantik genellemelerden kaçınmayı sosyal sorunların çözümlenmesinde bir ihtiyat alışkanlığı olarak yaşatmamız ve gözetmemiz gerekmektedir. Zaten Van’dan\nFırat Toprak\nda Kürtlerin kahir ekseriyetinin ulusalcılığa mesafeli olduğunu belirtmektedir.\nMustazaf-Der Genel Başkanı\nM. Hüseyin Yılmaz\n’ın, sorunun kaynaklandığı temel nedeni belirleme hususunda, açılım politikalarıyla ilgili Beyazyüz’ün kapsayıcı açıklamaları yanında, konuyla ilgili başka nesnel yaklaşımlar gösteren tutarlı tespitleri söz konusuydu. Yılmaz’a göre konu gündemleştirilirken Müslümanlar ve İslami camia hesaplanmamış ve İslami prensipler unutulmuştu. Bu durum ciddi bir eksiklikti. Oysa\n“Kürt halkının meşru duruş ve taleplerinin kangren halini almasında gayri İslami anlayış\nve ideolojilerin temel saik olduğu aşikârdı”\nve\n“kuyuya\nnereden düşülmüş ise çıkış yerinin orası olduğu gerçeği göz ardı”\nedilmemeliydi. Çünkü asıl\n“gayri İslami ve\nırkçı yaklaşımlar Müslüman Kürt halkını temel haklarından mahrum bırakmış, bununla yetinilmeyerek asimilasyon politikaları”\nuygulanmıştı.\nİslami eğitimin ve Danişmendlilerin, Selçukluların, Osmanlıların 1200 yıldan bu yana Kur’an harfleriyle kullandığı yazı dili, ayrıca hac, Kur’an öğrenimi ve ezanın asliyle okunması yasaklanmış; sömürgeci işgal kuvvetleri gibi faşist İtalyan ceza ve İsviçre medeni hukuku Türkçe olarak kanunlaştırılmış; balolu, Batı müzikli, danslı, seküler Batılı yaşam tarzının devlet eliyle yaygınlaştırılması sağlanmış; gayrimüslimler ve Türkçe konuşmayan topluluklar büyük zulümlere, tehcir ve imha, mübadele veya asimilasyon politikalarına muhatap olmuş; yabancı sermayeye açık bir ekonomik sistem oluşturulurken Hint Müslümanlarının yardım paralarıyla kurulan İş Bankası aracılığıyla ve mali-idari spekülasyonlarla lümpen milyonerler oluşturulmuş, toprak ağaları Meclis’in müdavim mebusları haline getirilmiş; ulusçu, laik ve işbirlikçi Kemalist devrimlere ve işleyişe muhalefet ettiği için başta Şeyh Said kıyamında olmak üzere ülkenin birçok yerinden itirazını yükselten on binlerce Müslüman katledilmiş ve yüz binlercesi de bölgelerinden sürülmüştü. İstiklal Mahkemesi hukuksuzluğu ile de ülkenin dört bir tarafında binlerce muhalif Müslüman kanaat önderi idam edilmişti.\nTürkiye denilen sınırlar içinde kalan Osmanlı bakiyesi toplum için Ziya Gökalp’ın Avrupalı Türkologlardan iktibas ederek kültürel temelde oluşturmaya çalıştığı Türk ulusu tanımını beğenmeyen Türk devrimlerinin yapıcıları ve Mustafa Kemal, Türklüğü 1930’lu yıllara kadar bozkurt sembolü ile Orta Asya Türk ırkçılığı, 1930’lu yıllardan itibaren de Hitit Güneşi sembolü ile beyaz kafatası ırkçılığı olarak tanımlamışlar ve dayatmışlardı. İnsanların 1925 Şark Islahat Planı ile ana dillerini bile yasaklayan bu dayatmaya en çok, Türkiye sınırları içinde kalan en büyük etnik unsur olan Kürt aşiretleri, Allah’ın verdiği kevnî ayetleri koruma içgüdüsü ile itiraz etmişler ve İslami kimlikleri yanında bir de kavmî kimlikleri nedeniyle zulme, imhaya, sürgüne ve asimilasyona maruz kalmışlardı. Dolayısıyla Kürt sorunu denilen konuyu Yılmaz’ın yeni üretilen sanal Türk ideolojisinin gayri İslami ve ırkçı yaklaşımlarına bağlaması, vakıayı doğru tespit etmek açısından oldukça önem ifade etmekteydi.\nBatman’dan\nŞefik Sevim\n, Kürt meselesinin ülkenin en yakıcı sorunlarından birisi olduğunu belirtiyordu. Kürt açılımının İçişleri Bakanı’nın\n“gündem\nleştirme, tespitler ve somut adımlar”\nsöylemiyle 3 aşamada gerçekleştirileceğini belirtmesine rağmen, somut gündemlere geçilmemesini nakısa olarak görüyordu. Tatvan’dan\nMehmet Demirtaş\nise Kürt sorununun geniş çevrelerce kabul bile edilmediği bir ortamda, konunun gündemleştirilip tartışılmasının bile Türkiye kamuoyu tarafından kolay kolay hazmedilemeyecek durumda olduğunu belirtiyor; ancak gündeme gelen açılım süreciyle Türkiye’de\n“devrim sayılacak bazı önemli adımlar”\natıldığını vurguluyordu. Yılmaz, konunun gündeme getirilme tarzında bazı eksikler olmasına rağmen konunun kamuda tartışılmaya açılmasının\n“tabuların dokunulmazlığını sarstı”\nğını, Maviş ise sorunun çözümünün sistemin değişimini de beraberinde getireceğini belirtmekteydi. Bu yaklaşımlar, ırkçı ve ideolojik Kemalist ideolojinin restorasyonu eğilimlerini ifade etmek açısından önemliydi. Ve bu eğilimlere bağlı olarak da Ergenekon soruşturması gibi resmi ideolojinin literatürüne sığmayan çok önemli ilklerin yaşandığı da bir gerçekti.\nTürkiye’de Kürt Olmayanlar Türk mü?\nSoruşturmaya katılan temsilcilerin yaklaşımlarında birçok İslami doğru, vahyi ve insani endişe mevcut. Ancak konuyu vahiy-vakıa gerçekliği ve irtibatı çerçevesinde bir sistem bütünlüğü ile ele alan ve konunun sosyal boyutuyla ilgili kavramları vahyi veya vakii tanımlarıyla kullanan katılımcı sayısı oldukça az.\nBu konuda kullanımı galat-ı meşhur hale gelmiş, ama Türk ulus ideolojisini inşa edenler tarafından spekülatif amaçlarla nation/ulus kavramının yerine kullanılan\n“millet”\nkelimesinin ele alınış biçimi, katılımcılarımızın büyük çoğunluğu için, bu kavramı yeniden Kur’an bütünlüğünde tetkik etmeleri ve kullanılan muhtevasını Kur’anileştirmeleri uyarısını icap ettiriyor. Aynı şekilde bazı katılımcı kardeşlerimize\n“ulus”\nkavramını ve\n“ulusal vatan”\nterkibini, Avrupa’da 19. yüzyıldan itibaren ulus (nation) oluşumu süreci içinde vakii olarak kazandıkları anlam ile kullanmalarını hatırlatmamız gerekiyor. Vahyi veya sosyal-vakii kavramların asıl anlamları dışında kullanılmasından kaçınılmadığı müddetçe, ne ortak sorunlar üzerinde ortak bir dil kurulabilir ne de vakıaya ve Kur’an kelimelerine dürüstçe yaklaşılmış olur. Kur’an şairi olarak bilinen Mehmet Akif’in TC’nin kuruluşunda İstiklal Marşı’nı yazarken Türkçü kadrolar karşısında düştüğü yanlış ve kullanılma hali de büyük ölçüde kullandığı kavramların taşıdığı muhtevasını vakıa ve Kur’an temelinde kavrayamamasından kaynaklanmıştır. Çağdaş anlamda Kur’an kelimelerinin yerlerini değiştirenlerin amaçladığı da kavram ve anlam kaosu oluşturarak işlerini yürütebilmektir.\nSoruşturmada genellikle Türk ulusçuluğunu ifade eden\n“Türk”\nkelimesi, katılımcıların çoğunda Türkiye sınırları içinde Kürt kavmine mensup olmayan herkes için kullanılmış, bazı kere soy vakıası tartışılır olmakla beraber\n“Müslüman Türkler”\niçin kullanılmıştır. “Kürt” kavramının kullanılmasını da aynı bağlam içinde ele almak mümkündür. Katılımcılardan Kürtler dışındaki Müslümanları,\n“Türkiyeli Müslümanlar”\nolarak tasnifleyen bir veya iki kişiyi geçmiyor; Tatvan’dan\nErsin Sönmezler\n“Türkiye’nin batısındaki çoğu Müslüman”\ngibi bir kategoriden bahsederken, katılımcıların çoğunluğu Kürt olmayan Müslümanları\n“Türk”,\nbir bölümü de\n“Türk Müslüman”\nolarak niteliyor.\nMünir Maviş’in kullandığı\n“Kürt, Türk ve diğer tüm\nMüslümanlar”\nnitelemesi, Müslümanlar dışında Kürt ve Türk ulusunu değil de son bir iki asırdan beri varlık dünyasında Türkçe ve Kürtçe ana dil grubuna bağlı olarak konuşan soy ve aşiretlerden oluşan veya oluşturulan Türk ve Kürt kavmini veya şa’b’ını ifade eden bir tasniflemeyi, tabii bir sosyal oluşumu nitelemektedir. O zaman buradaki Kürt ve Türk nitelemesi vazgeçilemez seküler ve üst kimliği ifade eden ulus tanımlamasını değil, diğer kavimlerle tanışmada bir zenginlik imkânını, kendi içinde de tabii yakınlığı ve dayanışma halini ifade eden bir halkı/şa’bı anlatmaktadır. İnsan-Der’i temsilen cevap veren Maviş’e göre\n“Türkiye\ninsanının tarihi deneyimi”\nnde çok sayıda din ve kavmin birlikte yaşamasını sağlayan model vardır. Ve İslam dünyası havzasında din, siyasi ve kültürel yaşam üzerinde, kavmi özelliklerden çok daha belirleyicidir.\nSoruşturmaya gönderilen cevaplarda genellikle uzak vadeli çözüm arayışı, tevhid ümmeti hedefiyle birlikte ele alınırken, yakın ve acil çözüm arayışları ise Müslümanların 1992 ve 2006’da gerçekleştirdikleri Kürt forumlarında sonuç olarak ortaya koydukları görüşlerden ve yeni Kürt açılımını gündemleştirenlerin veya olumlu karşılayan muhtelif muhatapların yaklaşımlarından pek farklı değil. Ancak Kemalist sistemin baskı, katliam ve asimilasyon politikalarıyla mustaz’af konuma düşürülen Müslümanların çoğunluğu, 1950’lerden sonra sağcı, devletçi, millici telakkilerle kimliklerini kirlettiler; soruna adalet ölçüleri ile değil, devletin yönlendirmesiyle bakmaya başladılar, hatta sorunu yok sayanlar dahi oldu. Bu boyutuyla şimdi de AKP kendi kitlesine ve bazı yöneticilere Kürt açılımını anlatmak konusunda zorlanmaktadır.\nZaaflı hale düşürülmüş İslami kesimin Kürt sorunuyla ilgili bilgisizliğini ya da yanlışlarını aşmak açısından Türkiye’deki tevhidi uyanış sürecinin taşıyıcıları arasında bu tür toplu soruşturmalara, forum, sempozyum gibi etkinliklere ve kardeşçe diyaloglara oldukça ihtiyaç vardır. Kürt meselesiyle ilgili sorunun kaynağı, tarihi, sorunla ilgili kavramlar ve tanımlar konusunda yaşanan yanlışlıklar, bilgisizlik ve ön yargılar oldukça yaygındır. Bu sorunu tartışmak, resmi ideolojinin aşıladığı abartılı mitolojik Türk ulusunu ve tarihini sorgulamayı ve konuyla ilgili kavram ve telakkilerimizi gerçeklik temelinde test etmek imkânını sağlayacaktır. Kürt kavminin ana dil ve meşru örf gibi kevnî haklarını savunanlar yanında, Kürt ulusçuluğunu ve onun seküler ideal ve sembollerini birbirine karıştıran Müslümanların varlığı da unutulmamalıdır. Kürt veya Kürt olmayan Müslümanlar arasında yaşanan sorunla ilgili bilgisizlik ve ön yargılar, bir itham konusu olarak değil, araştırma ve diyalog ihtiyacını gerekli kılan zaaflarımız olarak görülmelidir.\nGrup Mavera’dan\nBilal Medeni\nise cevabını, bugün için Kürt sorunu veya diğer toplumsal sorunlar karşısında Müslümanların durumunu tasnif ederek bitiriyor. Ona göre İslami çevrelerin bir kısmı hükümete ilişmiş, bir kısmı da sivil (veya bağımsız) kalabilmiş. Birinci küme taklitçi ve hatta çözüm önerileri konusunda hükümetin bile gerisinde kalmış. İkinci kesim ise meseleye daha vakıf ve bağımsız. Kürt olsun veya olmasın, ikinci kesimde yer alan Müslümanlar ise aslında Kürt meselesinin çözümünde tarihi süreç itibariyle birinci dereceden muhataplar, reel mücadele açısından ise konunun şimdilik üçüncü muhatapları.\nKürt sorununda diğer iki kanadın bir kısmı, sorunun yakıcılığına karşı mücadele etmekle beraber, çözümü Atatürk gibi modernleşme/batılılaşma sürecinde arayan Kürt ulusalcılarıdır. İkinci kısım ise çözümü liberal eksende çözmeye çalışan AK Parti kurmayları ve diğer demokrat güçlerdir. Yukarıda da bahsettiğimiz gibi, boğulanı kurtarma refleksi içindeki acil çözüm arayışımız yanında biz Müslümanlar için asıl çözüm, öncelikle elbisemizi kirleten seküler ulusçuluktan ve kapitalist yaşam ve düşünce tarzından hicret etmemizle başlayacaktır. Sonra da fıtrat ve vahiyle buluşup, Allah’ın ayetlerini tertil üzere basiretle okuyup, en başta Kur’an talebeleriyle birlikte ve istişarî temelde tevhid ve adaletin şahitliğine soyunarak ileriki merdivenlere adım atmamız mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}