{
  "id": "d2ce3b2a-87ed-4969-8a70-68db48bddebf",
  "title": "Adam Kıl Bizi Ey Rabbimiz!",
  "author": "Fevzi Zülaloğlu",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/adam-kil-bizi-ey-rabbimiz-6225yy.htm",
  "content": "Âdem Kıl Bizi Ey Rabbimiz!\nKi, tevbemiz onunki gibi nasûh olsun. Kaybettiğimiz sınavların ardından, nefsimizin bize kibri güzel göstermesine rağmen, dünyanın türlü türlü fitnelerine rağmen nasûh bir tevbe ile sana yönelmeyi başaralım; daima senden istiğfar dileyelim. Bahane üretmek, şeytani güçleri suçlamak yerine, “\nkendimize zulmettik\n” diyerek, hatayı önce kendimizde arayıp, vahyin rehberliğinde arınmanın yollarını bulalım.\nİdris Kıl bizi Ey Rabbimiz!\nKi, sana olan sadakatimizi dünyanın alçaklıklarına ve tüm zorluklara rağmen sürdürelim; gücümüzü senden alalım, vahyin soluğuyla soluklanalım, dünyanın geçici makamlarını değil, katındaki üstün dereceleri tercih edelim.\nNuh Kıl Bizi Ey Rabbimiz!\nKi, onun gibi sabırlı, tahammüllü, uzun soluklu direnişçiler olalım. Toplumun her tuğyanına karşı kalkan olalım; her tuğyanın bir tufana gebe olduğunu unutmayalım. İnsanlığın tuğyanlarına karşı, felah gemisi gibi güvenlik alanları inşa edelim; kınayanların kınamasına rağmen felah gemisini tufandan önce hazırlayalım ve tüm günah ve suçlara karşı büyük bir cihada rağmen ıslah olmayan imansızları, oğlumuz bile olsa kendi taşkınlıklarına terk edip büyük bir hicret gerçekleştirelim.\nVe fiilî duamız olan hayatımızla kavlî dualarımızı kardeş kılalım:\nRabbimiz! Bize, anne babamıza, evimize mü’min olarak girip çıkan tüm mü’min erkek ve kadınlara bağışlayıcılığını göster ve zulüm işleyenleri her zaman helake uğrat. Yeryüzünde (zulüm yapan) kâfirlerden hiç birini bırakma. Çünkü Sen onları bırakırsan sana kulluk edenleri hep saptırırlar ve yalnızca fesada, inatla sürdürülen kâfirliğe sebep olurlar.\nHûd Kıl Bizi Ey Rabbimiz!\nKi, boş işlerden hicret edip takvayı çağrımızın merkezine yerleştirelim. Toplumun bizi delilikle suçlamasına aldırmadan rahmetine nail olmak, ebedi necata, sonsuz felaha erişmek için bıkmaksızın, sabırla didinelim. Aslında hayat taşıyan rüzgârı, istikbar ve istiğna sebebiyle, ansızın gelen felaketlerden\nkâria\n’ya dönüştüren, taşkınlığın taşkınlıkla cezalandırılması olan\ntağiye\n’yi tetikleyen günahlardan daima uzak duralım.\nSâlih Kıl Bizi Ey Rabbimiz!\nKi, ebedi kurtuluşumuzun sadece muttakilerle birlikte yeryüzünde yaptığımız salih amellerle mümkün olduğu şuuruna erişelim. Ve nasihat sevmeyen, arınmaya hiç niyeti olmayan toplumdaki çetelerden, suç örgütlerinden beraatımızı ilan edip, Allah’a ait olanın korunmasına bekçilik edelim; değil bir devenin küçük bir karıncanın bile yerinde imtihan vesilesi olacağını unutmayalım.\nDeprem, yıldırım gibi rahmet elçilerini zahmete dönüştürenin vahyi yalanlamak, israf ve tuğyan olduğunu unutmayalım; ilahi rahmete nail olmak için tuğyana karşı kesintisiz bir cihadı ömür boyu sürdürelim.\nİbrahim Kıl Bizi Ey Rabbimiz!\nKi çevremizdeki ayetlerden tevhid, adalet, ahirete ilişkin doğru işaretleri çıkaralım, doğru yorumlayıp doğru bir şekilde kavrayalım. Hayatı parçalamayalım, onun gibi iman ile kurban arasında doğru bağlantıyı kuralım, tevhid anahtarını elimizden düşürmeyelim.\nVe onun gibi\nhalîl\n(vahye dost) ve\nhanif\n(şirkten beri) olalım; kurban edip kurban olmayı, feda edip feda olmayı sevelim. Şirke bulaşmaktansa ateşlere atılmayı yeğleyelim.\nCimriliği değil cömertliği tercih edelim. Ki soframızdan melekler, melek gibi insanlar eksik olmasın.\nİsmail Kıl Bizi Ey Rabbimiz!\nOnun gibi\nselam\n’a teslim olalım, vahye kurban olalım. Gözümüzü ve gönlümüzü dünyaya değil ahirete kaptıralım. Ve onun gibi adanmayı, feda olmayı, kurban olmayı sevelim. Nefretimizi sevgiye, isyanı ihsana, hasetliği\nîsar\n’a kurban edelim.\nİshâk Kıl Bizi Ey Rabbimiz!\nKi Allah’a\nmunîb\n(içli) olalım, yumuşak huylu, her şeyini hakka adamış bir mü’min olalım.\nVe ihlâsın, takvanın süslediği salih amellerimizle birlikte hayırlı bir geleceğimiz olsun. Böylece Rabbimizin bizi kelamında da kâinatında da hayırla anmasının bahtiyarlığına erişelim.\nLût Kıl Bizi Ey Rabbimiz!\nKi, bütün toplum müsrif olsa da bütün insanlık aşırılık yapsa, günaha batsa da tüm çevremiz hayâsız olsa da biz\nmutahhar\n(temiz) kalmayı seçelim. Akıllarını kullanmadıkları için cehalet bataklığına dalan cahillere karşı korkmadan bir ömür ebedi necat/sonsuz kurtuluş için, takva silahıyla iffet cihadı yapalım.\nYakub Kıl Bizi Ey Rabbimiz!\nSevdiklerimizi kaybettiğimizde kendimizi de kaybetmeyelim, metanetimizi ve dirayetimizi, sabrımızı koruyabilelim. Ve her musibeti bir imtihan, her imtihanı bir hakikate erme vesilesi olarak değerlendirelim.\nYusuf Kıl Bizi Ey Rabbimiz!\nKi, şehvetimizin elinde oyuncak olmayalım; arzularımıza rağmen iffetimizi koruyabilelim. Olaylara teslim olmak yerine olayları teslim alalım, şeytani oyunların tuzağına düşmeyelim; olayları vahyin rehberliğinde doğru yorumlamayı öğrenelim, şeytanların oyunlarına figüran olmak yerine kendi yazdığımız senaryoların yöneticisi olalım.\nEyyub Kıl Bizi Ey Rabbimiz!\nKi imtihanların zorluklarına karşı tahammül edelim. Hep sana dayanalım, musibetleri sabırla karşılayalım, her olanda var olan hikmeti vahye açık vesveselere kapalı bir kalple kavrayalım.  Bir sabır ve şükür abidesi olarak insanlığa örnek bir adam olalım.\nŞuayb Kıl Bizi Ey Rabbimiz!\nKi, adaletin sadece mahkeme salonlarında aranmayacağı, tüm hayatımıza hâkim olması gerektiği şuuruna erelim. Ve ölçümüz vahiy, hayatımız hak terazisi, namazımız adaletin şahidi olsun.\nMusa Kıl Bizi Ey Rabbimiz!\nKi, öğretmenlerimizi, mürşitlerimizi zulmü değil adaleti hayat tarzı edinen Şuayb gibi mü’minlerden seçelim; hatalarımızdan arınmayı, geleceğe vahiyle hazırlanmayı onlardan öğrenelim.\nVe vahiyle dirilip vahiyle diriltelim. Görünüşe aldanmayalım, her nârın içinde nûr olduğu gerçeğini unutmadan hayatımızı inşa edelim. Elimizdeki çobandeğneği de olsa, büyük bir potansiyel taşıdığı gerçeğini unutmayalım.\nVe ayağımıza bulaşan dünyevi kirlerden, ayak bağlarımızdan kurtulmak, arınmak, hafiflemek için, Tuva’ya ayakkabılarımızı geride bırakarak çıkalım.\nVe yeisin küfre kardeş olduğunu, Firavunların saraylarında bile olsa fırsatlar bulunduğunu, her fırsatta ganimet, her zorlukta bir kolaylık olduğu gerçeğini unutmayalım.\nVe Sâmirilere karşı onun gibi celalli olalım; cemal sıfatının denizlerde, çöllerde, dağlarda, taşlarda şahitlerini görme basiretine erişelim.\nVe yeryüzünün Firavunlarına karşı onun gibi mücadele edelim: “Ellerimizi ve ayaklarınızı kesmekle” tehdit eden zalimlere karşı fiilî ve kavlî dualarımızla direnelim ve göklerin kapılarını dua ile zorlayalım:\nRabbimiz! Dar zamanda bize sabır ihsan eyle ve yürekten sana bağlanan kimseler olarak canımızı al! Gerçek şu ki; Sen, Firavun ve onun seçkinler çevresine dünya hayatında görkem ve zenginlik verdin. Ama buna rağmen onlar bunun sonucunda güç ve iktidarlarına güvenerek başkalarını senin yolundan çevirdiler, çeviriyorlar. Öyleyse artık onların zenginliklerini silip yok et, kalplerini katılaştır. Çünkü onlar çetin azabı görmedikçe iman etmeyecekler.\nHarun Kıl Bizi Ey Rabbimiz!\nVahye sadakatimizi kesintisiz sürdürelim, vahyin imamlarını/öncülerini destekleyelim. Ailemizden, yakınımızdan takvaya imamlık yapanlara destek, dayanak, dost olalım, imanın öncülerine kol kanat gerelim. Ve Firavunların temsil ettiği cahiliyyenin gücüne, kültürüne özenmeyelim. Altın buzağının temsil ettiği dünya hayatının görkemine, putların taşıdığı cazibeye aldanmayalım.\nAsiye Kıl Bizi Ey Rabbimiz!\nKi, sarayında bile yaşasak, en yakınında bile bulunsak Firavunlaşanlara isyan edelim; gereken direnişi ve cihadı zalimlerin gücünden korkmadan sürdürelim.\nDavud ve Süleyman Kıl Bizi!\nKi, kuşaklar boyu, geçmişimizle ve geleceğimizle sana\nevvâb\n(bütün benliği bağlanan) kullar olalım. Ve mülkünden emanet olarak aldıklarımızı zulme karşı direniş için, adaletin malik olması için feda edelim.\nVe içimizdeki dışımızdaki tüm ayetlerle Sen’i analım, her güzelliği gördüğümüzde Sen’i hatırlayalım, güzelliğe olan hayranlığımızı ifade ederken güzelliğin Rabbini unutmayalım.\nVe her olayı bir imtihan, her imtihanı bir fırsat, her fırsatı istiğfar, tevbe ve inâbe için vesile kılalım.\nDavud Kıl Bizi Ey Rabbimiz\n!\nKi, sesimizi soluğumuzu, gücümüzü senin yolunda feda edelim. Niceliğe değil niteliğe önem verelim, nehrin suyundan doyasıya değil ihtiyacımız kadar içelim, dünya nimetlerinden doyasıya değil ihtiyacımız kadar yararlanalım, nefsin doyumsuz olduğunu unutmayalım.\nVe tesbihimize, tekbirimize, tahmidimize dağlar, taşlar, gökyüzünde kuşlar, vadideki karıncalar ve tüm kâinat koro halinde eşlik etsin; tüm zerrelerin, kürrelerin, atomların, elektronların “lebbeyk” deyişini hissedelim. Sana ibadetimizi tüm hücrelerimizle birlikte istek ve ahenkle takdim edelim.\nSüleyman Kıl Bizi Ey Rabbimiz!\nKi hikmeti kavrayalım, hikmete ram olalım, ömür boyu hikmetle yaşayıp hikmetle bu dünyadan ayrılalım.\nVe atalarımızdan salih olanların yarım bıraktığı salih amelleri tamamlayalım; ihsanı şiar edinip Davud gibi muhsinlerin yolunu sürdürelim.\nVe yeryüzüne kazık çakmak yerine senin adını yüceltecek mabetler inşa edelim. Mabedi ve ibadeti hayatımızın merkezinde tutalım. Kürsümüzde, minberimizde, mihrabımızda bir numaralı gündem maddemiz her zaman ilahi rızaya erişmek olsun.\nVe tüm gücümüzü, iktidarımızı, malımızı mülkümüzü senin yolunda harcayalım, cin ve insan şeytanlarını kontrolümüzde tutalım. Tüm zenginliğimize, sahip olduğumuz iktidar nimetlerine, makam koltuklarına rağmen ihsan ve ihlâs ile sana boyun eğelim.\nVe meliklerin/melikelerin tahtlarını Sübhanellâh, Elhamdülillâh, Allahu Ekber ile sallayalım; melikleri/melikeleri besmele ile İslam’a davet edelim, hayatı besmele ile yaşayıp ölümü besmele ile karşılayalım ve cennete besmele ile girelim.\nİlyâs, Elyesea, Zülkifl Kıl Bizi Ey Rabbimiz!\nKi, imanı tüm hücrelerine içiren mü’minlerden, selamı, İslam’ı yayan müslimlerden, ihsanı hayat tarzı edinen muhsinlerden, salih amelleriyle örnek olan salihlerden, takvayı şiar edinen muttakilerden, sana içten bağlılık gösteren muhlislerden, imtihanların zorluklarına karşı direnen sâbîrlerden, özünde merhametli, uygulamalarında merhametli, hayırla yaşayan hayırlılardan olalım.\nYunus Kıl Bizi Ey Rabbimiz!\nKi, günah denizinde kalsak da boğulmayalım. Hatalarımızdan, günahlarımızdan arınmak için hatayı başkasına atmak yerine suçu kendimizde arayalım, necatımız için her zaman sana sığınalım:\nSen’den başka ilah yoktur, Sen yüceler yücesisin, doğrusu ben kendine yazık edenlerdenim…\nZekeriyya Kıl Bizi Ey Rabbimiz!\nKi, Meryemlerin, Yahyaların hizmetinde görev alalım; onlara hem mürebbi, hem öğrenci olalım. Genç kuşakların yerinde velisi, mürebbisi, mürşidi hizmetçisi olurken, yerinde öğrencisi olmayı takva sayesinde başaralım.\nYahya Kıl Bizi Ey Rabbimiz!\nKi, babamızdan devraldığımız manevi mirasa sahip çıkıp yaşatalım. Yahya olmak için vahiyle yaşayalım. Senin yolunda ya şahit ya şehit olalım. Hayatımızı vahyin şahidi, benliğimizi imanın şehidi kılalım. Senden geleni sevelim, hep baş üstünde tutalım.\nVe yakınlarımızla mal yığmada değil hayırda yarışalım, haşyetle yaşayalım ve selamullah ile selamlanalım.\nMeryem Kıl Bizi Ey Rabbimiz!\nKi, iffetimizi ve teslimiyetimizi bir mücevher gibi boynumuzda taşıyalım. Varlıkta da yoklukta da infak etmeyi, sana güvenmeyi, sana adamayı, sana adanmayı sevelim ve sana olan sadakatimizi bir ömür boyu sürdürelim. İsa gibi ayetleri içimizde, dışımızda, alnımızda, kucağımızda taşırken kınayanın kınamasından korkmayalım.\nİsa Kıl Bizi Ey Rabbimiz!\nKi, sözsüz bir vahyin görüntülü ayeti olduğumuzun şuuruna varalım; vahyi yücelteni Allah’ın yücelttiğini unutmayalım, ilahi kudretin yürüyen şahidi olalım. “Ahmet”lerin müjdecisi olalım, havarilerimize günahtan uzaklaşıp bembeyaz kalmanın nasıl mümkün olduğunu, alçak dünyanın kirlerine bulaşmadan vahiyle nasıl yücelere terfi edileceğini insanlığa öğretelim.\nVe arkadaşlarımıza üzerinde vahiy nimetleri olan gök sofraları/mâideler kuralım, kendimiz de yiyelim, çevremize de ikram ederek kerimlerden olalım.\nMuhammed Kıl Bizi Ey Rabbimiz!\nKi, sadece senin adını yüceltip sadece sana hamd edelim. İmanımızı aklımıza imam kılıp, eşyanın hakikatine vakıf olabilelim. Bilgimizi bilinçle, bilincimizi hikmetle süsleyip takviye edelim.\nVe Mekke’mizi Zekeriyya, Yahya, Musa, İsa gibi yaşayalım; Medine’mizi Davud ve Süleyman gibi karşılayalım.\nVe sıkıntı hallerinde bile kabalaşmayalım, bağırmayalım; kelimelerimizi inci gibi dizip tatlı ve berrak konuşalım, toplumda adet olan kötü sözleri ağzımıza almayalım; yanımızda en son konuşanı ilk konuşan gibi dikkatli ve yüzümüz ona doğru olduğu halde dinleyelim; hiç kimseyi ayıplayıp kınamayalım.\nVe hüzün ile tebessümü harmanlayalım, tebessüm edelim ama kahkaha atmayalım. Öfkemizi yutalım, kızarak intikam almak yerine affı tercih edelim. Gerçeğe aykırı övgüleri iltifat diye pazarlayanlara karşı uyanık olalım. Gösterişi değil sadeliği tercih edelim.\nVe dua gibi hayatı yaşayalım: İlahi! Doğru yoldan sapmaktan ve saptırılmaktan, kanmaktan ve kandırılmaktan, haksızlık etmekten ve haksızlığa uğramaktan, saygısızlık etmekten ve saygısızlığa uğramaktan sana sığınırım.\nLokman Kıl Bizi Ey Rabbimiz!\nKi, hayatımızın anlamını hikmet eksininde arayalım, hikmete ram olup, hikmetle ve izzetle yaşayalım: Oğlumuza-kızımıza, tüm çevremize tevhidi, adaleti, takvayı hikmetle öğretelim.\nMü’min Kıl Bizi Ey Rabbimiz!\nKi, cahillerden gafillerden olmayalım, fısktan fücurdan kendimizi ve ailemizi koruyalım; imanın ebedi güvenlik kuşağında kendimizi sigortalayalım.\nMüslim Kıl Bizi Ey Rabbimiz!\nKi, sana gönülden teslim olalım; sadece Senin ipini tutalım, şeytanın uzattığı hiçbir ipe uzanmayalım ve gayretimizi Allah’a sadakatimizden alıp, ahretimizi cennetle taçlandırabilelim.\nVe İslam’ın kendimiz, ailemiz, çevremiz ve Âlemlerin Rabbi ile barış içinde yaşama programını ömür boyu uygulayalım. İslamımız yeryüzündeki mustaz’afların teminatı, dünyaya zulüm eken müstekbirlerin korkulu rüyası olsun.\nVe Ey Rabbimiz\n!\nKuyulardan Yusuf’u, ateşlerden İbrahim’i, günah denizinde boğulmaktan Yunus’u, şirk hastalıklarından Eyyub’u kurtardığın gibi bizi de kurtarıp ebedi felaha ve ebedi saadete eriştir!\nVe Mekke’mizi de Medine’mizi de Peygamberimizin örnekliğini esas alarak, vahiyle yeniden inşa etmeyi bize öğret, bize kolaylaştır! Yardımlarınla bizi destekle. Bedir gibi zaferlerin bizi şımartmasına, Uhud gibi hezimetlerin bizi yeise düşürmesine izin verme!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}