{
  "id": "8a357656-e42c-438b-a55a-5075134a764a",
  "title": "BDP’nin Boykotu ve Kürtler",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/bdpnin-boykotu-ve-kurtler-6194yy.htm",
  "content": "12 Eylül’de yapılan anayasa değişiklikleri referandumunun en çok tartışılan ve merak edilen konularından biri de BDP’nin boykot çağrısının ne oranda karşılık göreceğiydi. Bazı sol grupların da destek verdiği bu çağrının Türkiye genelinde pek etkili olması beklenmemekle birlikte Kürtlerin yoğun yaşadığı illerde sandığa nasıl yansıyacağı üzerinde referandum öncesinde çokça tartışma yürütüldü.\nBilindiği üzere BDP anayasa değişiklikleri sürecinde hükümet ile pazarlık yapma tutumu geliştirmiş ama bu talebinin AK Parti tarafından karşılık görmemesi üzerine de keskin bir tavra yönelmişti. Önceleri referandumda ‘hayır’ deme eğilimi sergileyen BDP, bu tavrını tabanına izah etmesinin imkânsızlığını görünce boykot seçeneğine ağırlık vermişti. 12 Eylül duvarından birkaç tuğla sökmek olarak dahi algılansa desteklenmesi gereken bu değişikliklere ilişkin BDP’nin karşı tavrını gerekçelendirmekte zorlandığı açıktı. Nitekim ‘evet’ dememe sebebi olarak komik bir mazerete sarılındı ve “Bu değişiklik paketinde Kürt halkını ilgilendiren bir şey yok!” söylemi öne çıkartıldı.\nOysa değişikliklerin tamamı ceberut devlet aygıtının sürekli baskı ve şiddetine maruz kalmış Kürt halkı için çok gerekli ve önemli düzenlemelerdi. Kaldı ki her fırsatta sadece etnik bir topluluğun sözcüsü olmadığını iddia eden BDP’nin tüm Türkiye’yi çok yakından ilgilendiren bir konuda “Kürtlerin özel taleplerinin karşılanmadığı” gerekçesiyle mızıkçılık yapması iddiasına gölge düşürmeye yeter bir yanlış olmuştur.\nSon güne kadar BDP pragmatist bir tavırla “Hükümetten cevap bekliyoruz, bizim taleplerimize olumlu karşılık bekliyoruz, tatmin edici bir açıklama yapılırsa ‘evet’ demeyi düşünürüz.” türünden pazarlıkçı söylemler içine girdi. Bu sözler sarf edilirken, tabi ki akla “Kürt halkını ilgilendiren bir şey içermeyen bu paketi nasıl destekleyeceğiz?” sorusu pek gelmedi. Yeter ki söz alalım, oy veririz fırsatçılığı ile davranıldı. AK Parti ise milliyetçi bir tepki dalgasıyla boğuşmamak kaygısıyla BDP’nin çekmeye çalıştığı alandan uzak durmaya çalıştı. Zaten bölge halkının her halükarda değişikliklere ‘evet’ diyeceği varsayıldı. Başka türlü bir tavrın imkânsızlığı ve kabul edilemezliği üzerine bolca tartışma yürütüldü.\nTartışma referandum sonrasında da devam etmekle birlikte, Kürt hareketinin çağrısının genelde bölgede etkili olduğu hemen her kesimce kabul gördü. Öyle ki, 12 Eylül akşamından itibaren yapılan değerlendirmelerde Türkiye haritasının 3’e bölündüğü yorumları sıkça dillendirildi. Buna göre Trakya’dan başlayarak Ege ve Akdeniz sahillerini kapsayan ‘hayır’cı iller, Karadeniz’i de kapsayacak şekilde Türkiye’nin tüm iç bölgelerini Güneydoğu’ya kadar kapsayan ‘evet’çi illerden farklı olarak, bir de Güneydoğu’da ve kısmen Doğu’da yüksek oranda referandumu ‘boykot’ eden iller gerçeği çarpıcı bir manzara oluşturuyordu.\nTürkiye’de Kürt nüfus sadece Doğu ve Güneydoğu’da yaşamıyor. Başta büyük sanayi kentleri olmak üzere pek çok kentte yoğun bir Kürt nüfus bulunmakta. Bununla birlikte bu şehirlerin kozmopolit yapısı BDP’nin çağrısına buralarda ne kadar uyulduğunu ölçmeyi zorlaştırıyor. Referandum günü Mersin’de oy verme işleminin yapıldığı bir okul çevresine molotof kokteylleriyle yapılan saldırı ve oy vermeye giden vatandaşların çift sıra polis kordonunda yürürken çekilmiş görüntüleri çarpıcıydı. Bu saldırı boykot çağrısının sadece sözel bir çağrı olmakla kalmadığını, aktif şiddet politikalarıyla da desteklendiğini somutlaştırıyor; aynı zamanda Kürtlerin yoğun yaşadığı her yerin kapsama alanı dâhilinde algılandığını da ortaya koyuyordu.\nSonuç itibariyle Türkiye genelinde boykot çağrısının ne oranda karşılık bulduğunu hesap etmek imkânsız. 2009 mahalli seçimlerinde Türkiye genelinde katılım oranı %85 civarında iken, 12 Eylül referandumunda katılım oranı %74 civarında gerçekleşmiştir. Bu iki seçim arasında %11 civarında bir katılım azlığı söz konusu olmakla birlikte bunun ne kadarının ilgisizlikten kaynaklandığını, ne kadarınınsa boykot tavrının bir sonucu olduğunu söyleyebilmek mümkün değildir. Çünkü her seçimin kendi şartları ve motivasyonu vardır. Anayasa değişikliklerine ilişkin referandumu mahalli ya da genel seçimlerle karşılaştırmak ise çok mantıklı bir karşılaştırma olmaz.\nÖte yandan 12 Eylül referandumunu 2007 yılında yapılan ve cumhurbaşkanlığı konusunun oylandığı anayasa değişikliği referandumuyla karşılaştırmak da doğru değildir. BDP’nin boykot çağrısının etkisiz kaldığını ileri süren bazı yorumcuların katılım oranının bir hayli düşük gerçekleştiği bu referandumdaki rakamları baz alıp 12 Eylül referandumundaki düşük oranların zaten beklenebilir oranlar olduğunu iddia etmeleri tutarlılıktan uzak bir tavırdır. Şöyle ki, 2007 referandumu zaten cumhurbaşkanının seçilmiş olması ve partilerin kampanya yürütmemeleri nedeniyle sönük geçmişti. Oysa 12 Eylül referandumu ise neredeyse genel seçimlere yakın hararetli bir ortama sahne olmuştur.\nTürkiye genelinde boykot çağrısının ne kadar etkili olduğunu kestirmek zor olsa da Kürtlerin yoğun yaşadığı illerde bu çağrının etkili olduğunu görmemek imkânsız. 12 Eylül 2010 referandumuna katılım oranı Mart 2009 mahalli seçimlerinde DTP’nin başarılı olduğu illerin hemen hepsinde dikkat çekici bir şekilde düşük geçmiştir.\nKatılım oranı 6 ilde %50’nin altında gerçekleşmiştir. Hakkâri ve Şırnak %8 ve %22 civarında katılım oranlarıyla adeta referandum olayının dışında kalmıştır. Yine Kürt hareketinin kalbi sayılabilecek Diyarbakır’da gerçekleşen %35 katılım oranı boykot çağrısının bir anlamda güç gösterisi şeklinde algılanmaya müsait bir tablo sunmuştur. Buna karşın Urfa, Bingöl, Bitlis gibi illerde BDP’nin çağrısının pek karşılık görmediği söylenebilir.\nEn genelde bu tablo nasıl yorumlanmalıdır? BDP’li yöneticilerin iddia ettiği üzere referandum “demokratik özerklik” projesinin onaylanması mıdır? Yoksa AK Parti çevrelerinin ileri sürdüğü şekliyle şiddet tehdidiyle korkutulan halkın çaresizliğinin bir göstergesi midir? İki yaklaşımın da hem doğruluk payı barındırdığını ama aynı zamanda da abartılı olduğunu söylemek mümkün olsa gerek.\nÖncelikle BDP çevrelerinin oy kullanmayan herkesi “kendi çağrısına icabet eden yurtseverler” kategorisinde tanımlaması fırsatçılıktır. Her ülkede olduğu üzere Türkiye’de de oy vermeye, siyasete, siyasal katılıma ilgi duymayan, sıcak bakmayan geniş bir kitle vardır. Ortalama %15-25 arasında değişen bu kitlenin tamamını, kendi politik tabanına eklemek doğru değildir. Ayrıca bilhassa bölgede referanduma katılım oranının düşüklüğünü Kürt halkının özgür iradesinin bir yansıması olarak selamlamak etkili bir jargon, başarılı bir propaganda çalışması olmakla birlikte gerçeklikten ve adaletten uzak bir söylemdir. Günlerce, haftalarca önceden başlayarak referanduma doğru artan bir ivme kazanan tehditvari söylemin katılım oranını hangi miktarda aşağı çektiğini tam olarak bilemesek de ciddi bir etki yaptığını görmek durumundayız.\nTanınmış, çevresi olan bazı kitle örgütlerinin yöneticilerinin dahi referanduma destek vereceklerini açıkladıkları için alenen tehdit edilmeleri ve korkutulmaları kimsesiz, korumasız köylüler için yeterince caydırıcı bir etki yapmış olsa gerek. Yine bu süreçte Hakkâri ve Şırnak’ta 2 imamın öldürülmesi gibi eylemler de referandumda BDP’nin çağrısının dışında bir tavır göstermeyi düşünenleri iki kere düşündürtmüş olmalıdır!\nBurada bir parantez açıp geçmişte Kürt halkı üzerinde yoğun ve sistematik bir biçimde yaşanan devlet baskısının giderek etkisinin azalmaya başladığını, fakat şimdi de bunun yerini örgütün baskı ve tehditlerinin almaya doğru gittiğini vurgulamakta yarar var. Sonuçta aktörlerin değişmesine rağmen vesayet olgusunun kalıcılaşmakta oluşu hiç de sevindirici bir durum değildir. Hiç kuşkusuz Kürt halkının sorunu vasi değişimi değil, topyekûn vesayetten kurtulmaktır.\nÖte yandan Kürt illerinde ortaya çıkan referandum sonuçlarına baktığımızda mevcut tabloyu tek başına örgüt baskısı ve tehdidinin doğurduğu çaresizlik şeklinde açıklamanın da çok doğru olmadığını görmek lazım. Evet, tehdit ve korkutmanın belli bir oranda etkili olduğu söylenebilir ama tüm tabloyu buna bağlamak yaşanan siyasal süreci görmezden gelmek anlamına gelir. Hadi Hakkâri ve Şırnak’ta tehditlerle halkın sindirildiği kabul edilse dahi, Diyarbakır’ın, Batman’ın, Van’ın merkez mahallelerinde referanduma katılım oranlarının düşük çıkması nasıl açıklanacak?\nKesin olan şu ki, BDP kimliğinde temsil edilen Kürt milliyetçiliği ciddi bir halk desteğine sahip olduğunu ortaya koymuştur. Bu sonuç demokratik özerklik projesinin bölge halkınca kabulü anlamında yorumlanabilir mi? Bu konuda kesin bir şey söylenemez ama Kürt sorununa çözüm çabalarının yoğunlaşacağının anlaşıldığı önümüzdeki süreçte bu partinin muhatap alınmaması durumunda bu konuda ciddi bir mesafe alınamayacağı kesin olarak söylenebilir. BDP çevrelerinin iddia ettiği üzere referandum, bu partinin Kürt halkının yegâne temsilcisi olduğu iddiasını doğrulamamakla birlikte, görmezden gelinemeyeceğini açıkça ortaya koymuştur.\n2009 yerel seçimleri il genel meclisi oy dağılımı\n2010 Referandum sonuçlar\nı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}