{
  "id": "3548518f-7143-4617-bdb6-e1d405ab0678",
  "title": "Başörtüsüne Özgürlük Talebimiz Pazarlığa Tâbi Değildir!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/basortusune-ozgurluk-talebimiz-pazarliga-tabi-degildir-6214yy.htm",
  "content": "Başörtüsü sorunu Türkiye gündeminin kilit maddelerinden biri. Kemalist zihniyet varlığını devam ettirdiği müddetçe de bir biçimde sürekli gündemde kalacağı kesin. Dayatmacı zihniyetin sıkı sıkıya tutunduğu bu mevziden geri çekilmesi kolay olmayacak! Nasıl olsun ki, “şapka inkılâbı” diye bir kavram var bu ülkenin siyaset ve hukuk literatüründe. Daha da önemlisi, bu yüzden insan asmış bir devlet geleneği mevcut. Çeşitli imkânsızlıklar yüzünden şapka takıntısını bugünlere taşıyamadılar belki ama bu kanlı geleneğin muhafızları, despot yüzlerini on yıllardır başörtüsü üzerinden türlü biçimlerde sergilemeyi sürdürüyorlar.\n28 Şubat süreci bu despotik anlayışın bir tür kitlesel teröre dönüştürüldüğü bir dönem oldu. Adalet ve merhamet zaten hiç tanınmayan değerlerdi ama bu süreçte yasakçılıkta hiçbir sınır tanınmadı ve akıl almaz uygulamalar icra edildi. Bugün başörtüsü yasağını bir biçimde tartışan ve “yumuşatılması”ndan yana tavır sergileyenlerin önemli bir kısmı da o dönemlere şahitlik etti. İzlemekle de kalmadılar, çeşitli tezler, savunular geliştirerek zulme gerekçe ürettiler, kılıf aradılar. Şimdi o dönemde yaşananları es geçip, hiç hatırlamayıp “bugün gelinen yerde” diye başlayan cümleler kurmaları doğrusu asap bozucu bir durum, tam bir pişkinlik manzarası! O zulümleri, çirkinlikleri hiç yaşamamış, görmemiş gibi yapmaları bundan sonraki süreçte de ne kadar adil olabilecekleri hususunda da elbette bir fikir veriyor!\nYasakçılıktan Geri Adım Değil, Mevzi Koruma Telaşı\nÖyle ya, ne oldu, ne değişti de dün hararetle savunduğunuz, gerekçelerini sıraladığınız yasak konusunda bugün esner tavırlar takınıyorsunuz?\nBu sorunun net cevabını almak şu açıdan önemli: Öncelikle yasakçılar eğer gerçekten üniversitede başörtüsü yasağı uygulamasının yanlış olduğunu kabul ediyorlarsa dönüp dün icra edilen zulmü net biçimde kınamalı ve o döneme ilişkin kendi pozisyonlarına öz eleştiri getirmeliler. Bu yapılmadığında, yani yanlışın yanlış olduğu net biçimde ifade edilmediğinde şu anki tavırlarının konjonktürel bir geri çekiliş, geçici bir manevra olduğu açıklık kazanır. Başörtüsü yasağının zaten artık uygulanabilme imkânının kalmadığı, yasakçıların aşamalı biçimde güç kaybettiklerinin anlaşılmasına bağlı olarak “Bari elde tutabildiğimiz mevzileri koruyalım!” mantığıyla hareket ettikleri belirginleşir. Yani ortada hak, hukuk, halkın talepleri, toplumun huzuru vb. kavramların, değerlerin değil, politik kurnazlığın esas alındığı bir tutum söz konusudur. Bu tür bir tutumun gelebileceği yer ise yine ancak yasaklar, dayatmalar olur!\nNitekim başörtüsü sorununa çözüm adı altında başlayan tartışmalarda bu zihniyet sahiplerinin çözüm yerine istikrarlı biçimde yeni yasaklar ihdas etme ya da mevcut yasakları tahkim etme çabası içinde olduklarını görmek sürpriz olmamıştır.\nHiç kuşkusuz bu tiplerin tümü 28 Şubat sürecinde ivme kazanan ve bugüne dek insani, ahlaki ve hukuki hiçbir sınır tanınmaksızın vahşice icra edilen başörtüsü yasağı adlı zulmün suç ortaklarıdır. Kimisi karar verici pozisyonunda, kimisi icracı, kimisi ise destekçi olarak, siyasetçi, hukukçu, akademisyen, gazeteci vs. kimlikleriyle fiilen bu vandallık eyleminde rol almışlardır. Ne var ki, son dönemlerde ardı ardına yaşanan gelişmeler bu beyleri şapkayı önlerine koyup düşünmeye zorlamıştır. Darbe heveslisi cuntaların açığa çıkmasıyla askerin yıpranarak geri çekilmek zorunda kalması, medyada militarist rüzgârların hız kesmesi, YÖK’teki değişimle birlikte üniversitelerde normalleşme ve en son umut kapısı olarak bellenen yargı kalesinin de referandumla birlikte göçmesi gibi gelişmeler sarsıcı olmuştur. Artık hiç kuşku duymayacak şekilde kaybettiklerini ve bundan böyle daha da kaybedeceklerini kavramışlardır.\nBaşörtüsü yasağına ilişkin tartışma bu “kavrama süreci”nin en açık ve doğrudan tezahürlerinden biridir. Yasakçıların kahir ekseriyeti net biçimde başörtüsü yasağının bu haliyle daha fazla sürdürülemeyeceğini kabul etmek zorunda kalmışlar, ardında sayısız mağdur ve onulmaz acılar bırakan bu büyük zulmü, çirkinliği devam ettirmenin mümkün olmadığını anlamışlardır. Ne var ki, boyunlarında kıyamete kadar bu zulmün sorumluluğunu taşıyacak olan bu işkenceci güruh geçmişte takındıkları zalimane tutumdan ötürü pişmanlık duymak ve kirli geçmişleriyle yüzleşip, halktan özür dilemek yerine şimdilerde yeni yasaklar ihdas ederek zorbalıklarını farklı düzlemlerde devam ettirme çabası sergilemektedirler.\nBayat, Küflü Tezlerin Ardına Gizlenmiş Yasakçılık\nSon zamanlarda bu zevatı “18 yaşına gelmiş bayanların kıyafetlerine karışmanın kabul edilemezliği” üzerine bol bol ahkâm keserken izliyoruz. Ne kadar da hakşinas ve lütufkârlar! Büyük bir âlicenaplıkla üniversitelerde başörtüsü yasağının olmaması gerektiğini söylüyorlar! Zaten fiilen uygulanması imkânsız hale gelmiş olan üniversitede başörtüsü yasağının kaldırılmasına onay verme “lütfu”nda bulunabileceklerini beyan ediyorlar! Mamafih bunun için küçük, basit bir şartları var: Yüksek öğrenimde başörtüsü ile okunmasına rıza göstermenin bedeli olarak hem ilköğretim ve lise öğrencileri hem de kamu personeli için başörtüsünün kesin biçimde yasaklanmasını talep ediyorlar!\nNeden? Çünkü kamu hizmeti verenler tarafsız olmalı imişler, oysa başörtüsü dinî bir aidiyet izhar ettiği için tarafsızlığa engelmiş. Aynı şekilde henüz 18 yaşına gelmemiş çocukların başlarını örtmeleri kendi iradeleriyle değil, aile baskısının sonucu olması muhtemel bir eylem olduğundan kabul edilemezmiş vs. vs.\nTüm bu tezlerin, gerekçelerin aslında kamuflaj malzemesi olduğu çok açık. Asıl niyet mümkün olabildiğince geniş bir alanı İslam’dan, İslami olandan hatta İslami görünürlükten arındırmak. Bu demagojik söylemler İslami kimlik ve talepleri toplumsal hayattan bütünüyle dışlamaya yönelik sistematik bir anlayışın dışavurumu sadece. Tepkisellik saçmalamayı da beraberinde getiriyor. Öyle ki, laikliği dinin hayattan bütünüyle dışlanması olarak algılayan ve dinî bir simge, dine ait bir eylem olduğu için başörtüsünün her yerde yasak olmasını savunan radikal laiklerin kendi içlerinde taşıdıkları tutarlılık kadar dahi bir tutarlılığa sahip değil bu yarım özgürlükçüler.\nMilyon defa tartışıldı ama hâlâ “kamu hizmeti verenler” diye başlayan cümleler kurmaktan çekinmiyor, paşa gönüllerine göre bir kamu tarifi yapmaktan vazgeçmiyorlar. Başörtüsüzlüğü asıl, başörtüsünü arızi, olağan dışı durum olarak algıladıklarından kendilerinin ya da kendilerine benzeyenlerin kamu hizmeti verirken kaçınılmaz biçimde tarafsız, İslam’a uygun görünüm içindeki insanların ise mecburen taraflı olacaklarını ya da algılanacaklarını varsayıyorlar. Başörtülü olmanın Müslüman bir bayan için asıl hal olduğunu; başörtüsüzlüğün de sonuçta bir başka “taraf”ta yer alındığının göstergesi olarak algılanabileceğini; kendilerini başörtülüler karşısında rahat hissetmeyen laiklerin taşıyabilecekleri tedirginlikler ve kuşkular kadar, “dindarlar”ın da kendilerini başı açık öğretmenler, doktorlar, maliyeciler, polisler, askerler ya da savcı ve hâkimler karşısında rahat hissetmeyebileceklerini, tedirginlik ve kuşku duyabileceklerini düşünemiyorlar.\nGerçekten çok garip ve de büyük bir ayıp! Nasıl oluyor da sosyal bilimler okutan akademisyenler, gazetelerde her gün binlerce insana hitap eden aydınlar, toplumla iç içe olması gereken siyasetçiler bu basit gerçeği algılayamıyor; bunca yoğun tartışılan bir konuya ilişkin olarak bir kerecik olsun üzerlerinde akıl yürüttükleri, haklarında karar verdikleri insanların zaviyesinden bakabilmeyi beceremiyorlar? Kendilerinin doğal ve normal kabul ettiklerinin muhatapları açısından gayri tabii ve anormal sayılabileceğini anlayamıyorlar? Bu olgu aslında sadece başörtüsü konusuna has bir tahammülsüzlük ve bağnazlık tezahürü olarak değil, Kemalist eğitim ve kültürün bu ülke aydınlarının ufkunu ve yeteneğini ne oranda tahrip ettiğinin somut bir göstergesi olarak da okunmalı!\nAynı dar kafalılık, sığlık, körlük ilköğretim öğrencilerinin başörtülü okuma talepleri konusunda daha da vahim bir hal alıyor. Başörtüsünü bulaşıcı bir hastalık gibi gören, nefret eden tutum “sorun” ilköğretim ya da lise zeminine indiğinde saldırganlık dürtülerini hiç mi hiç frenleyemez hale geliyor. Konu ilköğretim olduğunda yasakçı cephenin genişlediği ve daha keskinleştiği görülüyor.\nYasakçıların Kirli Nefesi Çocuklarımızın Ensesinde!\nYasakçılar “Hadi üniversitede başörtüsüne katlanalım ama ilköğretim de nereden çıktı?” havasındalar. Bu tavrın gerisinde şöyle bir psikoloji yatıyor olmalı: Ülkenin tüm çocuklarını alır, eğitim sürecinde elimizden geldiğince şekillendirmeye, kendimize benzetmeye çalışırız. Bu ameliye zaten çok büyük bir kesiminin hizaya girmesiyle sonuçlanır. Buna rağmen ilköğretim ve lise sonrasında bazıları direnip de başlarını örtme konusunda ısrar ederlerse artık onlar için yapabilecek bir şey kalmaz ve katlanırız! Ne güzel değil mi? Milyonlarca çocuğu, genci kafanıza göre şekillendirme imtiyazını elden bırakmaksızın özgürlük yanlısı görünmeyi, kişilerin tercih hakkını savunuyor pozları takınmayı sürdürebiliyorsunuz!\nHükmetmeye, efendilik taslamaya alışmışlar! Dolayısıyla kendilerinde Müslümanların nasıl yaşaması gerektiği hususunda kurallar koyma, norm belirleme yetkisi vehmetmekten çekinmiyorlar. Ve tabi ki, başkalarının nasıl yaşayacağı, nasıl giyineceği hususunda ahkâm keserken ne kadar çirkinleştiklerini fark etmiyorlar bile! Bağnaz yasakçıları, Kemalist dinozorları geçelim, akıl, mantık fukarası, adalet duygusu yoksunu bu tiplerin hakkaniyete uygun bir tutum takınmasını zaten bekleyemeyiz ama ya özgürlükten yana olma iddiası taşıyanların işgüzarlıklarına ne demeli?\nSormak lazım: İlköğretimde başörtüsü takılır mı, takılmaz mı tartışması yürüten siyasetçiler, gazeteciler, akademisyenler bizim çocuklarımızın ne giyip ne giymeyecekleri hususunda karar verme, söz söyleme, kanaat belirtme yetkisini nereden alıyorlar? Biz size bu yetkiyi vermedik! Siz ancak kendi çocuklarınızın kıyafetlerine karışabilirsiniz! Bizim çocuklarımız üzerine söz söylemeye kalkışmanız ise tam bir ölçüsüzlüktür, edepsizliktir!\nİlköğretim öğrencilerinin başlarını örtmelerinin mevzuata aykırı olduğu iddia ediliyor. Mevcut yasal durum, hatta yönetmelik adeta kutsanıyor. Oysa yönetmelik değişikliği nedir ki? Kendi elleriyle yaptıkları anayasalara, yasalara, yönetmeliklere değişmez tabiat kanunları muamelesi yapmak herhalde, “değişmez, değiştirilmesi teklif dahi edilemez inkılâp kanunları” zihniyetinin cumhuriyet aydınlarına kazandırdığı bir ruh hali olmalı! Oysa bu kadar germeye ve gerilmeye ne gerek var? Toplumun talepleri, ihtiyaçları istikametinde değiştirirsiniz yasaları, sıkıntı kalmaz. İlk defa yaptığınız bir şey değil bu üstelik!\nDoğrusu başka konularda mevzuat kutsamasına hiç bu kadar şahit olmuyoruz. İlköğretimde din derslerinin okutulması anayasal bir zorunluluk ama tartışılıyor. Türkçeden başka dillerin eğitimde anadil olarak benimsenmesi anayasal bir yasak ama tartışılıyor. Üstelik de genel manada özgürlükçü bir tutumun yaygınlaştığı görülüyor. Ne var ki, iş Müslümanların taleplerine, ilköğretim okullarında başörtülü eğitim görebilmeye geldiğinde, özgürlükçü zevat bir anda mevzuatı hatırlayıp yasak zilleri çalmaya başlıyor.\nTabi ki yasakçı görünmemek kaygısıyla bu tutumlarını farklı iddialarla gerekçelendirme çabasına girişiyorlar. Çocukların kendi iradeleriyle değil, ailelerinin baskısıyla örtündükleri iddiası sık tekrarlanan tezlerin başında geliyor. Bunu nereden biliyorlar? Bir araştırma yapmışlar mı, başları örtülü kızlarla konuşmuşlar mı? Hayır! Ama biliyorlar işte! Çünkü hep böyle duydular, öğrendiler. Zaten bu tür kalıp düşüncelerin hâkim olduğu bir çevrede yetiştiler. Dolayısıyla başka türlüsünün olabileceğini asla akıllarına dahi getirmiyorlar.\nHayata ve topluma Batıcı, laik bir pencereden baktıklarından Müslümanların düşüncelerini, taleplerini anlamaları neredeyse imkânsız. Başörtüsüzlüğü asıl, baş örtmeyi ise anormal algılayan bir perspektiften hareket ettiklerinden bu sonuca varmaları kaçınılmaz. Kendileri olması gerekeni, bizlerse geri olanı, hatalı olanı, artık daha fazla sürdürülmemesi gerekeni temsil ediyoruz ya, bu yüzden ısrarla, inatla bizim çocuklarımızı tartışıyorlar!\nÇocuklarımızın çevre yönlendirmesiyle İslami bir hayat tercihinde bulunduklarını, aile baskısıyla başörtüsü takmaya zorlandıklarını iddia ediyorlar. İyi de ailelerin çocuklarını kendi dinî, ahlaki tercihlerine göre yetiştirmelerinden,  yönlendirmelerinden daha doğal ne olabilir ki? Ya sizinkiler? Onlar örneğin başörtüsüzlüğü kendi iradeleriyle mi seçtiler? İçine doğdukları çevrenin, yetiştirdiğiniz kültürün, aşıladığınız değerlerin sizin çocuklara da İslami kurallara uzak bir hayat algısını ve örneğin başörtüsüzlüğü dayattığını neden düşünmüyorsunuz?\nHayatı dinî ve dinden bağımsız alanlar şeklinde ikiye bölen bir zihniyetin, hayat anlayışının mensuplarının Müslümanların hassasiyetlerini, kaygılarını ve taleplerini anlamaları kolay değil. Bu yüzden çocuklarımızı İslami kurallara göre yetiştirme hassasiyetinden hazzetmemeleri doğal. Mamafih kavrayamadıkları bir şeye düşmanlık göstermeleri olacak şey değil! Hele başkalarının hayatına yasaklar koyma çabalarına girişmeleri tam bir azgınlık.\nKimseden Lütuf Beklemiyor, Gasp Edilen Hakkımızı İstiyoruz!\nGörünen o ki, bunca yaşanan gelişmeye rağmen, bazıları geç öğreniyor! Zorlukla, güçlükle bir tutumun yanlışlığını kavrayabiliyorlar belki ama bir başka zeminde o yanlışın bir benzerini sergilemeye de devam ediyorlar. Üniversitelerde zaten hukuki bir mesnede dayanmayan, ahlaksız, çirkin dayatmanın sona erdirilmesine rıza gösterme adı altında ilköğretimde, lisede, kamu personeli olarak çalışma hayatında başörtülülerin maruz kaldığı zulmü muhkemleştirme çabalarının başka bir izahı yok!\nOysa bunca zulme, zorbalığa rağmen insanların inançlarından ve haklarından geri adım atmamaları bir şeyler öğretmiş olmalıydı! Dün üniversitelerde başörtüsünü yasaklayarak yaşattığınız acıların sizin lehinize kalıcı bir sonuç üretmediğini ve nihayet geri adım atmaya mecbur kaldığınızı görüyorsunuz. Peki, aynı süreçleri başka alanlarda, başka insanlara da aynen yaşatmaya neden bu kadar heveslisiniz? Zulmetmek, mağdur etmek, işkence yapmak zevk mi veriyor?\nBilinmeli ki, bu saatten sonra hiçbir güç ve hiçbir yasa, Müslümanları, başörtüsünün hiçbir şart ileri sürülmeksizin her zaman ve zeminde serbest olması gerektiği talebinden geri döndüremez! Bunca yaşanan acının, ödenen bedelin karşılığı olarak, özgürlük talebinin salt üniversitelerle sınırlandırılmasına ve hayatın dar bir alanına hapsedilmesine razı olmamız beklenemez.\nAllah’ın emrini yerine getirdikleri için örtünen hanımlara “Üniversitede evet ama ilköğretimde ve lisede hayır!” diyenlerin; ideolojik tarafsızlık bahanesiyle kamu personeline başörtüsüzlüğü dayatanların tutarsızlıklarıyla, vehimleriyle uğraşmak zorunda değiliz. Müslümanız, hayatı bölmüyoruz! Allah’ın emri burada geçerlidir, şurada geçersizdir şeklindeki bir dayatmayı şirk olarak görüyor ve reddediyoruz. Dolayısıyla kimse bizlerden lütuf babından birtakım haklar karşılığında kimliğimizden, taleplerimizden ve en temel haklarımızdan feragat etmemizi beklememeli, bu saçmalığı dayatmaya kalkışmamalıdır.\nBaşörtüsü Müslümanlar için bir inanç ilkesidir, kimlik izharıdır. İnanmayanlar da bunu en azından temel bir insan hakkı olarak görmeli ve yasakçılığa, zorbalığa kılıf arama gayretlerinden uzak durmalıdırlar. Haklarımız ve özgürlüklerimiz üzerinde bizimle pazarlık etmeye kalkışmamalıdırlar. Bu her şeyden önce kendilerinin kendilerine yaptığı bir saygısızlık olur. İnsanların, başka insanların hakları ve özgürlükleri hususunda kendilerini otorite görmeleri, buyurgan konumda algılamaları psikolojik bir rahatsızlığa işaret eder. Bunlar için şifa dilemek dışında yapabileceğimiz fazla bir şey yok. Bu ölçüsüz, azgın tutum karşısında haklarımız ve özgürlüğümüz için mücadele etmekse boynumuzun borcudur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}