{
  "id": "a3b79393-e20e-40f8-90fd-5e03123b91e1",
  "title": "“Âdemoğulları” (Habil-Kabil) Kıssası ve Mesajları -2",
  "author": "Cengiz Duman",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/ademogullari-habil-kabil-kissasi-ve-mesajlari-2-6161yy.htm",
  "content": "Allah’ın Kurban İbadetini Kabul Şartı: Takva\nMaide Suresi’ndeki\n“Kâle innemâ yetekabbelullâhu minel muttekîn”\n(Allah ancak takva sahiplerinden kabul eder, dedi.)\n(5/27) şeklindeki ilahi vurgu, Âdemoğulları kıssasının bizce can damarıdır. Çünkü Cenab-ı Hak, Âdemoğullarını örnek vererek kıyamete değin yeryüzünde yaşayacak tüm vahiy muhataplarının dikkat etmesi gereken genel bir ilkeyi vazetmektedir.\n“…Allah ancak takva sahiplerinden kabul eder.”\nTakvanın yalnızca kurban değil tüm kullukta yerine getirilmesi gerekli bir husus olduğu daha yaratılış kıssasında beyan edilmektedir.\n“Ey Âdemoğulları! Size ayıp yerlerinizi örtecek giysi, süslenecek elbise yarattık. Takva elbisesi... İşte o daha hayırlıdır. Bunlar Allah'ın ayetlerindendir. Belki düşünüp öğüt alırlar.”\n(A’raf, 7/26) Kur’an’da en başta, Bakara Suresi 2. ayetinde şöyle bildirilmektedir:\n“O kitap (Kur'an); onda asla şüphe yoktur. O, müttakîler (sakınanlar ve arınmak isteyenler) için bir yol göstericidir.”\nDiğer ayetlerde ise şu hususlar beyan edilmektedir.\n“Ey iman etmiş olanlar! Allah Teâlâ'ya bihakkın takva ile ittikâda bulununuz. Ve siz ancak Müslümanlar olduğunuz halde vefat ediniz.”\n(Âl-i İmran, 3/102)\n“Muhakkak ki Allah yanında en değerli olanınız, O'ndan en çok takva sabi olanınızdır.”\n(Hucurat, 49/13)\n“Takva birçok şeyi ifade eder: 1) İnsanın, yaptığı ibadetlerde kusur edeceği endişesi ve korkusuna düşerek, elinden geldiği nispette kusurlardan korunması... 2) İnsanın, yaptığı taatları, Allah rızasını istemenin dışında, herhangi bir maksat için yapmaktan korunması... 3) İnsanın, ibadetlerinde, Allah'tan başkasının ortak olmasından ittikâ edip korunmasıdır... Bunlar, gözetilmesi ne kadar da güç ve zor olan şartlardır! Bu kıssa ile ilgili olarak şu da söylenmiştir: O iki kardeşten birisi kurbanını, malının en güzelinden seçmiş, diğeri ise malının en adisini kurban olarak sunmuştu.”\n1\nBu doğrultuda Hacc Suresi’nde kurban ibadeti hakkında bir açıklama bulunmaktadır:\n“Onların ne etleri ne de kanları Allah'a ulaşır; fakat O'na sadece sizin takvanız ulaşır.”\n(Hacc, 22/37) Hacda kesilmesi emredilen kurbanlar ve onları kurban ederken alınması gereken tavırlar ve aynı zamanda kurbanı emreden Allah’ın nezdinde kurbanın anlamı hakkındaki bu beyanlar; Âdemoğulları kıssasında anlatılan ilke ile çok uyumlu ve adeta onun geniş bir tafsilatıdır.\n“Biz her ümmet için bir ‘mensek’ kıldık, O'nun kendilerine rızık olarak verdiği (kurbanlık) hayvanlar üzerine Allah'ın adını ansınlar diye. İşte sizin ilahınız bir tek ilahtır, artık yalnızca O'na teslim olun. Sen alçak gönüllü olanlara müjde ver.”\n(Hacc, 22/34) Kurbanın çok kadim bir ibadet şekli olduğunu beyan eden bu ayet-i kerimenin arkasından gelen ayetlerde, onu yerine getirirken dikkat edilmesi gereken ilkeler de açıklanmaktadır. Kurban ibadetinin, yerine getirilmesi gereken baş kuralının “takva” olduğu vurgulanmaktadır. Bu husus ayrıca İsrailoğullarının “Bakara” kurban etme kıssalarında da işlenmekte ve onların olumsuz lakayt tavırlarına dikkat çekilmektedir.\nKanaatimizce Âdemoğulları kıssasındaki kurban takdimi ve kabul edilmeyişini iyi algılamamız için; Bakara Suresi’nde İsrailoğullarına emredilen kurban kesimini anlatan kıssadaki beyanlar arasında bir alaka kurmamız yararlı olacaktır:\n“Musa, kavmine: ‘Allah bir sığır kesmenizi emrediyor.’ demişti de: ‘Bizimle alay mı ediyorsun?’ demişlerdi. O da: ‘Cahillerden olmaktan Allah'a sığınırım.’ demişti. ‘Bizim adımıza Rabbine dua et, bize onun ne olduğunu açıklasın.’ dediler. Musa: ‘Allah diyor ki: O, ne yaşlı ne de körpe; ikisi arasında bir inek. Size emredileni hemen yapın.’ dedi. Bu defa: ‘Bizim için Rabbine dua et, bize onun rengini açıklasın.’, dediler. ‘O diyor ki: Sarı renkli, parlak tüylü, bakanların içini açan bir inektir.’ dedi. ‘(Ey Musa!) Bizim için, Rabbine dua et de onun nasıl bir sığır olduğunu bize açıklasın, nasıl bir inek keseceğimizi anlayamadık. Biz, inşallah emredileni yapma yolunu buluruz.’ dediler. (Musa) dedi ki: ‘Allah şöyle buyuruyor: O, henüz boyunduruk altına alınmayan, yer sürmeyen, ekin sulamayan, serbest dolaşan (salma), renginde hiç alacası bulunmayan bir inektir.’ ‘İşte şimdi gerçeği anlattın.’ dediler ve bunun üzerine (onu bulup) kestiler, ama az kalsın kesmeyeceklerdi.”\n(Bakara, 2/67-71)\nİsrailoğullarının, sığır kurban etme kıssasında, Allah’a takdim edilecek bir kurbandaki gösterilmesi gereken özenin altı çizilmektedir. Bu tanımlamalar yaratılıştan itibaren kıyamete kadar tüm vahiy muhatapları için geçerli kıstaslardır. Aynı zamanda fıtrîdir. Neden? Kâinatın sahibine şükrünü eda eden bir kişi onun ihsan ettiği şeyden, Allah’a kurban ettiğinin bilicinde olmalıdır ki, elindeki en ideali ona takdim etsin. Aksi düşünce yaratıcıya karşı kayıtsızlığı ortaya çıkaracaktır. İsrailoğullarının sığır kurban etme kıssası da bu olguya dikkat çekmektedir.\nBuna göre Allah’a sunulan bir kurban eldeki en değerli vasfa sahip olmalıdır. O halde Âdemoğullarından kurbanı kabul edilmeyenin (Kabil), Allah’a takdim ettiği kurbanında, Allah’a karşı gerekli ve layık olan bu itinayı göstermediği ve isteksizce ya da lakaydî olarak bu ibadeti yerine getirdiği anlamını çıkarmamız mümkündür.\nMuhtemeldir ki İsrailoğullarının, Allah’a kulluklarındaki benzeri gelgitleri yaşayan Kabil, sunduğu kurbanda da gereği gibi özen göstermemiştir. Bundan dolayı Cenab-ı Hak da onun kurbanını kabul etmemiştir. Kabil’in kurban takdimindeki bu kayıtsızlık aynı zamanda onun yaşamdaki Allah’ın emirlerine olan ilgisinin bir yansıması olmalıdır. İşte tam bu aşamada takvanın yaşamdaki yeri gündeme gelmektedir. Dolayısıyla Âdemoğullarının kurban takdimine, Allah’ın bu kurbanları kabul ve reddinin sebebine, Habil’in, kurbanın kabulü ile ilgili sözüne dair Kur’an perspektifinde yapılacak yorumlar ancak bu şekilde olmalıdır ki, Kur’an vizyonunda, sahih olsun ve olayı mitolojik boyuttan kurtarsın. Kur’an’ın mesajlarını öğüt ve ibret öğelerini ön plana getirsin.\nKurbanın Kabul Edilip Edilmemesinin Alameti\nKur’an’daki\n“Hani birer kurban takdim etmişlerdi.”\nayetinden, Âdemoğullarının ikisinin de Allah’a kurban sunduğunu anlamaktayız. Ancak\n“birisinden kabul edilmiş, diğerinden ise kabul edilmemişti.”\nayetinden hangisinin kurbanının kabul edilmediğini veya hangisinin kurbanının kabul edildiğini anlayamamaktayız. Bu ayrıntıyı Tevrat vasıtasıyla mufassallaştırabilmekteyiz. Tevrat’ta “(Rab) Kâin’i/Kabil ve sunusunu ise reddetti.” denmektedir. Buna göre Âdemoğullarından yaşça en büyüğü olan, ağabey Kabil’in sunduğu kurban kabul edilmemiştir.\nKurbanların kabul edilip edilmemesinin muhataplara nasıl belirtildiği hakkında da Kur’an ve Tevrat’tan alabileceğimiz bir bilgi yoktur. Ancak İslam kaynakları bu kabul veya ret belirtisinin Kur’an’da yer alan bir ayrıntıya atfen olabileceği yorumlarında bulunmuşlardır. Müfessirler buna işaret olarak Kur’an’daki;\n“Doğrusu Allah bize, (gökten inen) ateşin yiyeceği (yakıp kor edeceği) bir kurban getirmedikçe hiçbir peygambere inanmamamızı emretti.”\n(Âl-i İmran, 3/183) ayetini temel almışlardır.\nÂl-i İmran Suresi’ndeki ayette anlatılan ve İsrailoğullarının, Allah’tan bir işaret olarak algıladıkları, gökten inen bir ateşin yaktığı kurban ritüeline dair inançları hakkında Tevrat metinlerinde de benzer anlatımlar bulunmaktadır. Şöyle denmektedir Tevrat metinlerinde: “Süleyman duasını bitirince, gökten ateş yağdı; yakmalık sunularla kurbanları yiyip bitirdi. Rab'bin görkemi tapınağı doldurdu.”\n2\nBu anlatımda bize şu arz edilmektedir: Yahudi inancında gökten inen bir ateşin sunulan kurbanı yakarak yok etmesi, Allah’ın o kurbanı ve sunanların bu ibadetini kabul ettiği anlamındadır.\nDolayısıyla Yahudi teolojisinin bir ritüeli olan ve Yahudilerce Allah ile insanlar arasındaki irtibatın bir göstergesi kabul edilen, sunulan kurbanın gökten bir ateş vasıtası ile yakılması ritüeli; İslam âlimleri tarafından, Âdemoğullarının kurbanının kabul edilip edilmemesinin alameti olarak algılanmış ve tefsirlerde bu şekilde açıklanmıştır. Buna dair bir alıntı yapalım: “Kurbanın kabul edildiğinin alâmetinin, gökten gelen bir ateşin onu yiyip bitirmesi olduğu söylenmiştir. İşte bu, müfessirlerin ekserisinin görüşüdür. Mücâhid ise ateşin onu yakıp bitirmesini, kabul edilmeyişinin alâmeti olduğunu söylemiştir. Birinci görüş daha uygundur. Çünkü müfessirlerin ekserisi bunu kabul etmişlerdir.”\n3\nBu hususta gördüğümüz olumsuzlukları beyan etmeden geçemeyeceğiz. İslam kaynaklarındaki yorumlarda Kabil’in kurbanının tahıl olduğu kabul edilmektedir. Oysa Kur’an ve Tevrat’ta değinilen, kurban takdimesinin yanması ritüelinde; gökten inen ateş kurban edilen hayvanı yakmaktadır. Dolayısıyla İslam kaynaklarında yapılan yorumlarda tezat oluşmaktadır.\nAyrıca Kur’an ve Tevrat’ta, Âdemoğullarının kurbanlarının nasıl kabul edilip edilmediğinin belirtisi hususunda bir açıklama bulunmazken, bu gaybi konuda ve tezatlar içerisinde, eklektik teolojik yamalarla veya indî nitelikli açıklamalar yapılması, Kur’an perspektifinden yanlış bir algılamadır kanaatindeyiz.\nEğer kurbanın kabul veya reddi olayı Yahudi ritüeli sonucu gerçekleştiği kabul edilirse, Hz. Âdem’in peygamber olduğu anlayışı veya peygamberlik fonksiyonu zayıflatılmaktadır. Tefsir rivayetlerinde Âdem’in kendisinin önerdiği Allah’a kurban sunulma teklifinin; “Hz. Âdem şöyle dedi: ‘Haydi birer kurban sununuz. Hanginizin kurbanı kabul olunursa, o fazilete daha layıktır.’ dedi.”\n4\nYerine getirilmesine karşın Allah’ın, sunulan kurbanları kabul veya ret olgusunu bir peygamber aracılığıyla bildirmemesini oğulları arasında hakem vazifesi yaparak ıslaha çalışması ortamının olmamasını nasıl açıklamak gerekmektedir?\nBizce gaybi olan bir konuda çok fazla yorulmamak gerekir. Ama bilinemeyecek gayb haberleri konusunda kendini İsrailiyat söylemiyle yoran bir örnek gösterelim: İbn Abbas’tan şöyle dediği rivayet edilmiştir: “Kabil kardeşini öldürünce, Âdem Mekke'de bulunuyordu. Bu öldürmenin akabinde, ağaçlarda diken oldu, yiyeceklerin tadı değişti. Meyveler ekşidi, sular tuzlu oldu. Yeryüzü toz-toprağa bulandı. Bunun üzerine Âdem (a.s) şöyle dedi: Yeryüzünde önemli bir olay meydana gelmiş olmalı. Hindistan'a gitti, Kabil'in Habil'i öldürmüş olduğunu gördü.”\n5\nKutsal kitaplarda, Tevrat/İncil/Kur’an; Hz. Âdem’e, oğullarının ihtilaf ve çözümlerinde neden aktif bir yer verilmemiştir? Bunun cevabı bugüne kadar ya sorulmamış veya yukarıda verdiğimiz alıntı da olduğu gibi İsrailiyat olamayan cevaplar aranmamıştır. Binaenaleyh kutsal kitapların yer vermediği konulardaki boşlukları, indî görüşlerle doldurmanın getirdiği zaaflar vardır. Gaybi konularda geçerli/sahih mesnedi olmayan indî fikirler ileri sürerek yapılan yorumlardan çıkan açıklar ya da zaaflar, bir başka indî yorumla kapatılmaya çalışılmakta böylece kıssa tezatlar ve sonunda hurafeler yığını mitolojik bir unsura dönüşmektedir. Ne yazık ki, Âdemoğulları kıssasının, İslam kaynaklarında uğradığı esef verici sonuç budur.\nYeryüzünde İşlenen İlk Cinayet\nÂdemoğulları kıssasının en önemli ayrıntısı ve belki de nazil olma sebebi, kardeşin kardeşi katletmesi ve yeryüzünde işlenen ilk cinayettir. Öncelikle ayetteki, katil oğulun (Kabil’in);\n“Andolsun seni öldüreceğim.”\nifadesinde yer alan, bu fiile onu iten olguyu iyi anlamamız gerekmektedir. Çünkü bu kıssa kıyamete kadar tüm insanlık için öğüt ve ibret olma konumundadır. Bu yüzden katil ve maktul arasındaki olayla alakalı psikolojik sebepleri iyi analiz etmemiz gerekmektedir.\nHer iki kardeş arasında öldürme beyanına varan ihtilafın dinî kaynaklı olduğunu tespit etmiştik. Kabil ve Habil’in, Allah’a kurban sunmaları ve akabinde birininkinin kabul edilmemesi öldürmeyle sonuçlanan fiile sebep olmuştur. Aslında dinî kaynaklı gibi gözükse de ihtilafın aynı zamanda beşerî vasıflı olduğunu görmemiz gerekmektedir. Çünkü Kabil’in kurbanının kabul edilmemesi, onun Allah nezdinde saygınlığını kaybetmesi dolayısıyla bu saygınlığı Habil’e kaptırmasıdır. Çünkü Habil’in takdim ettiği kurban, Allah nezdinde kabul görmüştür. Dolayısıyla Habil, Allah nezdinde saygınlık kazanmıştır. İşte tam burada beşerî olgu ortaya çıkmaktadır. Şeytan artı nefsin dürtüleriyle ortaya çıkan kıskançlık, haset ve kin; Âdemoğulları arasına ihtilafı ve neticesi olarak cinayeti sokmuştur.\nKur’an-ı Kerim’deki kıssada; Allah’a takdim ettiği kurbanının kabul edilmediğini öğrendiğinde Kabil’in tepkisi derhal kardeşi Habil’e yönelmektedir. Oysa Habil’in bu vakıada bir dahli bulunmamaktadır. Olay tamamen onun dışında gerçekleşmiştir. “Allah Teâlâ, Kabil'in Habil'i, ‘Seni elbette öldüreceğim’ dediğini, Habil’in de, ‘Allah, ancak muttakîlerden kabul buyurur’ diye cevap verdiğini nakletmiştir. Bu kelamda bir hazif vardır ve takdiri şöyledir: Sanki Habil, Kabil'e ‘Niçin beni öldüreceksin?’ demiş. Kabil de, ‘Çünkü senin kurbanın kabul edildi’ demiş. Bunun üzerine Hâbil, ‘Benim suçum ne! Allah, ancak muttakîlerden kabul buyurur’ demiştir.”\n6\nMesela kardeşler arasında ihtilaf ettikleri maddi konulara dair şöyle bir diyalog olmamıştır: “Sen de benim istediğim kızı veya tarlayı, toprağı, vs. istemeseydin!.. Onlara haksız yere göz dikmeseydin! gibi… Kur’an’da, İslam külliyatında yer alan ihtilaf sebeplerinin aksine bir sebeple ilgili diyalog geçmektedir, her iki kardeş arasında… Allah, ancak muttakîlerden kabul buyurur.” Binaenaleyh Kabil’in, Habil’e olan olumsuz tepkisinin altında manevi, duygusal temelli; kıskançlık, haset ve kin olgusunun yattığı anlaşılmaktadır. “Haset, kendisiyle yerde ve gökte Allah’a isyan edilen ilk günahtır. Gökteki İblis’in Âdem’e olan hasedi, yerdeki ise Kabil’in Habil’e olan hasedidir’.”\n7\nBu kıskançlık, haset ve kin olgusunu ve olumsuz sonuçlarını Kur’an’ın beyan ettiği bir diğer kıssada da görmekteyiz. Bu yönüyle her iki kıssanın birlikte anlaşılmasında yarar bulunmaktadır. Yusuf Suresi’nde şöyle beyan edilmektedir:\n“\n(Kardeşleri) dediler ki: Yusuf’la kardeşi babamıza bizden daha sevgilidir…. Yusuf’u öldürün veya onu (uzak) bir yere atın ki babanızın teveccühü yalnız size kalsın! Ondan sonra da salih kimseler olursunuz!”\n(Yusuf, 12/8-9) Tevrat’ta ise bu durum şu şekilde anlatılmaktadır: “Yusuf'un kardeşleri babalarının onu kendilerinden çok sevdiğini görünce, ondan nefret ettiler. Yusuf'a tatlı söz söylemez oldular.”\n8\nKur’an-ı Kerim’deki Yusuf kıssasında, Yakuboğullarının, babaları nezdindeki itibarlarında hissettikleri düşüklüğün sebep olduğu, haset/kıskançlık ve sonuçlarının anlatıldığı ayetlerde; kıskançlığın aynı zamanda kardeşleri Yusuf’u öldürmeyi kastetmeye kadar vardığını gözlemlemekteyiz. Bu durum Tevrat’ta da şöyle anlatılmaktadır: “Kardeşleri onu uzaktan gördüler. Yusuf yanlarına varmadan, onu öldürmek için düzen kurdular.”\n9\nÂdemoğulları kıssası ile Yusuf kıssası bu açılardan birbirine benzer anlamlar taşımaktadır. Yusuf kıssasında, Âdemoğulları kıssasındaki gibi ortaya atılan; mal, mülk, toprak, kız vb. maddi unsurlar yoktur. Olay tamamen manevi, duygusal ortamda kıskançlık, kin ve nefret ekseninde ve çok olumsuz sonuçlara sebep olacak şekilde gelişmektedir. Eğer Yusuf’un (a.s) bazı kardeşlerinin -Ruben ve Yahuda- önerileri olmasa o da Habil gibi öldürülmüş olacaktı ki, bu katlin de tek sebebi, sevgi üzerinden yapılan kardeşler arasındaki kıskançlıktır. Ortada mal, mülk, para, vb. maddi olgular yoktur.\nİşte yalnızca duygusal olan bu durum -sevgi- bile insandaki hırsı, ihtirası, kin ve nefreti, dolayısıyla kıskançlığı gündeme getirmektedir. Kur’an kıskançlığın olumsuzluğunu şu ayetleri ile beyan etmektedir.\n“Yoksa onlar, Allah'ın lütfundan verdiği şeyler için insanlara haset mi ediyorlar?”\n(Nisa, 4/54)\n“Ehl-i Kitap’tan çoğu, hakikat kendilerine apaçık belli olduktan sonra, sırf içlerindeki kıskançlıktan ötürü, sizi imanınızdan vazgeçirip küfre döndürmek istediler.”\n(Bakara, 2/109)\n“Ve haset ettiği zaman hasetçinin şerrinden.”\n(Felak, 113/5)\nKabil’deki bu kıskançlık vasfına karşılık kardeşi Habil yumuşak huylu halim-selim bir insandır. Çünkü o, abisinin öldürme tehditlerine rağmen muvahhid çizgisini bozmadan ona marufu tavsiye etmektedir.\n“Diğeri de ‘Allah ancak takva sahiplerinden kabul eder.’ dedi.”\nayetindeki ifade Habil’in, Kabil’e göre; Allah’a daha itaatkâr bir kul olduğunun yansıması sözler olarak gözükmektedir. Arkasından gelen ayetlerdeki uyarıları, kardeşini kötü iş işlemekten uzaklaştırmak için sarf ettiği çabaların aksülameli gibidir.\n“Andolsun ki sen, öldürmek için bana elini uzatsan (bile) ben sana öldürmek için el uzatacak değilim. Ben, âlemlerin Rabbi olan Allah'tan korkarım.”\nMüfessirler neden haklı olduğu halde Habil’in kendisini korumadığı üzerinde durmuşlar ve çeşitli fikirler üretmişlerdir. Bizce en makul olan Razî’nin görüşüdür. Razî, Habil’in sözlerini şöyle yorumlamaktadır: “Mazlum olan kardeşin, ayette geçen ifadeleriyle ilgili iki soru vardır. Birinci soru: İnsanın kendisini müdafaa etmesi farz olduğu halde, Habil niçin, katil Kabil'e karşı kendisini savunmamıştır? Farz et ki bu farz değil ama en azından haram da değildir. O halde daha niçin Habil, ‘Çünkü ben, kâinatın Rabbi olan Allah'tan korkarım’ demiştir? Bu soruya birkaç yönden cevap verilebilir. 1) Şöyle denilebilir: Maktul Habil, çeşitli emarelerden dolayı zann-ı galip ile Kabil'in kendisini öldüreceğini anlamıştı da bu sözü, ona bir nasihat ve vaaz olsun diye söylemişti. Yani, ‘Ben, haksız yere ve zulüm ile seni öldürmeyi uygun bulmuyorum. Seni öldürme işini, ancak Allah'tan korktuğum için yapmıyorum.’ demek istemiştir. Habil bu sözü, kardeşi kendisini öldürmeden önce söylemişti ki bundan maksadı, kasten adam öldürmenin çirkinliğini Kabil'in kalbine sokmaktı. İşte bu sebepten ötürü Kabil'in biraz sabrettiği, Habil’in uyuyunca, büyük bir taşla başını ezerek onu öldürdüğü rivayet edilmiştir. 2) Ayetteki\n‘Ben seni öldürmek için elimi sana uzatacak değilim.’\nifadesi, ‘Seni öldürmek için sana elimi uzatmam. Elimi sana, ancak kendimi müdafaa etmek için kaldırırım.’ manasınadır. Ehl-i ilim şöyle derler: İnsan kendisini müdafaa ederken, önce en ehveni ile işe başlayıp derece derece ilerlemesi gerekir. Kişinin, kendisini müdafaa için ilk planda karşısındakini öldürmeye niyetlenme hakkı yoktur. Aksine onun hakkı, kendisini müdafaa etmektir. Nihayet insan, kendisini ancak karşısındakini öldürerek kurtarabileceği kanaatine varır ise, ancak o zaman onu öldürmesi caizdir. 3) Bazı âlimler şöyle demişlerdir: Öldürülmek istenen kişi, şayet kendisi dilerse, katilin isteğine boyun eğmesi caizdir. Nitekim Hz. Osman (r.h) da böyle yapmıştı. Hz. Peygamber (s), Muhammed İbn Mesleme (r.a)'ye ‘Kolunu yüzüne tut (kadere boyun eğ). Allah'ın öldürülen kulu ol, fakat öldüren kulu olma.’ buyurmuştur. 4) Nefs-i müdafaanın farz oluşu, şeriatların değişmesi ile değişen bir hüküm olabilir. Mücâhid: ‘O zamanlar nefsi müdafaa mubah değildi.’ demiştir. İkinci soru: Niçin şart fiil, cevap ise ism-i fail sîgasında getirilmiştir?\n‘Andolsun ki beni öldürmek için elini bana uzatırsan, ben seni öldürmek için elimi sana uzatıcı değilim.’\nCevap: Bu, Habil’in o kötü işi kesinlikle yapmayacağını ifade eder. İşte bundan dolayı, sözünü nefyi te’kid eden ba harf-i cerri ile (diyerek…) söylemiştir.”\n10\nHabil hakkında bir başka önemli ayrıntı bulunmaktadır ve müfessirler bu hususu göz ardı etmektedirler: “İbn Cerir şöyle demiştir: Ayette maktulün katilin kendisini öldürmeye karar verdiğini bildiğine, buna rağmen nefsini müdafaa etmediğine dair bir delil yoktur. Onu suikastla öldürdüğü söylenmiştir.”\n11\nBu tespit önemlidir. Tüm müfessirler, sanki Habil’in, Kabil’in kendisini öldürülme tehdit ve teşebbüsüne rağmen savunma yapmadığı gibi bir anlayış geliştirmişlerdir. Oysa onun kendini bundan korumadığı sonucunu çıkarmamız mümkün değildir. Çünkü Tevrat’ta Habil’in Habil’e tuzak kurarak öldürdüğü iması vardır. “Kayin/Kabil kardeşi Hevel/Habil'e, ‘Haydi, tarlaya gidelim’ dedi. Tarlada birlikteyken Kayin kardeşine saldırıp onu öldürdü.”\n12\nAnlatımı bulunmaktadır. Tevrat anlatımındaki; Kabil’in, Habil’i tarlaya çağırması, bu tuzağın bir açılımı gibidir. Dolayısıyla Kabil’in Habil’i tasarlayarak bir tuzak sonucu öldürdüğü seçeneğini, bundan dolayı Habil’in kendini koruyamadığı ihtimalini güçlendirmektedir.\nTevrat’taki bu anlatım ile Kur’an’daki kardeşler arasındaki diyalogu örtüştürürsek; Habil, Kabil’in tehditlerine rağmen yumuşak bir üslup ile ona bu olumsuz düşünceleri hakkında uyarılarda bulunmuş ve bütün bu ölüm tehditlerine rağmen Kabil’in kendisini öldüreceğini ummamıştır. Bu yüzden Tevrat’ta anlatılan Kabil’in davetine uymuş ve burada bir suikast, tuzak sonucu katledilmiştir.\nKesin olan bir husus vardır ki, Âdemoğullarından biri diğerini hem öldürmekle tehdit etmiş\n“Seni mutlaka öldüreceğim…”\n(Maide, 5/27) Ve hem de bu fiili gerçekleştirmiştir:\n“\nNihayet nefsi onu, kardeşini öldürmeye itti ve onu öldürdü. Bu yüzden de kaybedenlerden oldu.”\n(Maide, 5/30)\nYine bir başka acı gerçek var ki, yeryüzünün ilk cinayeti bir kardeş katli şeklinde gerçekleşmiştir. Bunun sebebi ise kıskançlık yani duygusallık neticesidir. Bu olay aynı zamanda Kur’an-ı Kerim’deki, yaratılış/Âdem sahnesindeki meleklerin, Cenab-ı Hak’a, yarattığı insan hakkında sordukları olumsuz sorunun gerçekleşen halidir.\n“(Melekler) ‘...Yeryüzünde fesat çıkaracak, orada kan dökecek insanı mı halife kılıyorsun?’ dediler.”\n(Bakara, 2/30)\nBu olgu aynı zamanda Âdem (yaratılış) kıssası ile Âdemoğulları kıssası arasındaki anlaşılma açısından siyak-sibak ilişkisini ve kronolojik bağın ne kadar önemli olduğunu göstermektedir.\nHabil Neden Kabil İle Anlaşmaya Yanaşmadı\nBu aşamada gündem edeceğimiz önemli bir konu vardır. Âdemoğullarının, İslam külliyatı ve diğer teolojik ve ideolojik yorumlardaki Habil ve Kabil arasında “kız” ve “toprak/mülkiyet” yüzünden ihtilaf edildiği iddialarını baz alalım. Bu durumda Kabil’in ölüm tehdidine karşı, Habil, öne sürülen bu maddi isteklerden, abisi Kabil lehine feragat ederek neden anlaşmaya yanaşmamıştır?\nDolayısıyla ölümü yeğlemiş ya da\n“Seni öldürmek için sana elimi uzatmam.”\ngibi uyarılar yapmıştır. Kendini öldürttürecek sebepleri ortadan kaldırmak ve böylece Kabil’i ıslah etmek dururken neden onun nefsini daha da tahrik eden açıklamalar yapmıştır?\n“Allah ancak takva sahiplerinden kabul eder, dedi (ve ekledi:) Andolsun ki sen, öldürmek için bana elini uzatsan (bile) ben sana, öldürmek için el uzatacak değilim. Ben, âlemlerin Rabbi olan Allah'tan korkarım.”\n(Maide, 5/27-28)\nBunlara cevap olarak, Âdemoğullarının ihtilafı hakkında iddia edildiği gibi ortada “kız” veya “toprak/mülkiyet” merkezli Habil’in inisiyatifinde olan maddi bir sebep olmamasındandır diyebiliriz. Eğer böyle maddi durumu çağrıştıracak bir şey olmuş olsaydı Habil, Kabil lehine bu isteklerinden vazgeçebilirdi.\nDolayısıyla Âdemoğullarının, Allah’a kulluklarında yaptıkları bireysel hatanın neticesi ortaya çıkan Kabil’in, Allah nezdindeki olumsuz konumunun izalesindeki yanlış davranışı cinayetle sonuçlanmıştır. Oysa Kabil yeniden kendine çekidüzen vererek hatasını düzeltip Allah’tan af dileyerek ona sığınmış olsa idi kulluğunun doğru olan istikametini tutturmuş ve katil olmamış olacaktı. Tıpkı babası Âdem ve Annesi Havva’nın\n13\nhatalarını tövbe ile düzeltmeleri örneğinde olduğu gibi. Oysa Kabil bu doğru yola değil Habil’i öldürüp ortadan kaldırarak, eski saygınlığına ulaşmaya ya da Allah’ı nazara almayarak daha da batak olan bu yola nefsinin olumsuz isteklerine yönelmiştir. Nefsin olumsuzluğa meyyal olduğu Kur’an’ın çeşitli ayetlerinde yer almaktadır. Örnekleyelim:\n“Nefsimi temize çıkarmıyorum. Çünkü nefis aşırı şekilde kötülüğü emreder; Rabbim acıyıp korumuş başka. Şüphesiz Rabbim çok bağışlayan, pek esirgeyendir.”\n(Yusuf, 12/53)\n“(Samirî) Böyle yapmayı bana nefsim güzel gösterdi.”\n(Taha, 20/90)\n“Kötü duygularını kendisine tanrı edinen kimseyi gördün mü? Sen (Resûlüm!) ona koruyucu olabilir misin?”\n(Furkan, 25/43)\n“Nefse ve ona birtakım kabiliyetler verene. Sonra da ona iyilik ve kötülükleri ilham edene yemin ederim ki, Nefsini kötülüklerden arındıran kurtuluşa ermiştir.”\n(Şems, 91/7-9)\nBuna istinaden Yusuf kıssasındaki kardeşler arasındaki kıskançlık anlatımı ile Âdemoğulları arasındaki kıskançlığı manevi temel üzerine yorumladığımızda hem tefsirlerde yer alan lüzumsuz İsrailiyat rivayetlerinden hem mitolojik yamalardan sıyrılmış olmaktayız. Artı bir değer, bir metot olarak Kur’an’ı, Kur’an ile tefsir etmekteyiz. Kur’an vakıasına uygun olan rivayetler ancak alt yardımcılar olabilirler.\nKabil, Habil’in Günahını Yüklenebilir mi?\nHabil’in, öldürülme eylemi karşısında kendisini müdafaa etmek istemediğinin bir alameti olarak şu sözlerini görmek gerekir. \"Ben istiyorum ki, sen, hem benim günahımı hem de kendi günahını yüklenip ateşe atılacaklardan olasın; zalimlerin cezası işte budur.\" Bu sözleri ile Habil kendisinin öldürülmesine karşı koymayacağını buna mukabil eğer öldürülürse bu suçun da cezasız kalmayacağını ihtar etmektedir. “Böylece Kur’an, öldürme suçundan dolayı suçsuz kardeşin diğerine acıdığını, onu uyarmaya çalıştığını, masum ve takva sahibi kardeşine karşı giriştiği eylemden onu utandırmaya çalıştığını canlandırıyor.”\n14\nAncak Habil, Kur’an’ın temel ilkelerinden biri olan\n“Hiçbir günahkâr, başkasının günah yükünü üslenmez.”\n(İsra, 17/15) prensibine aykırı gözüken bir söz sarf etmektedir. “İbni Abbas, Mücahid, Dahhak, Katade ve Suddî; ayetin ‘beni öldürmenin günahı ve daha önce kendi günahın’ anlamına geldiğini söylemişlerdir.”\n15\n“Zeccac: Bu ifade, ‘Sen, hem beni öldürme günahını hem de kurbanın kabul edilmeyişine sebep olan günahın ile Allah'a dönersin’ manasındadır demiştir.”\n16\nMevdudi çok daha berrak bir yorumda bulunmuştur: Yani “Aynı suçu işlemektense, senin beni öldürmen için kötü niyetler besleme günahını işlemeni tercih ederim. Böylece sen kendi saldırganlığının günahının yükünü ve hem de kendimi savunmak için belki sende açacağım yaraların günahını ve yükünü de taşıyacaksın.”\n17\ndemektedir.\nDolayısıyla Habil kendi işlediği günahların Kabil tarafından yüklenilmesini değil, Kabil’in kendisine yaptığı ölüm tehditlerine karşı, nefs-i müdafaaya girerek işleyebileceği bir öldürme günahını ve Kabil’in diğer geçmişte işlediği günahları yükleneceğini belirtmekte ve bundan dolayı da\n“ateşe atılacaklardan olasın”\ndiye bedduada bulunmaktadır. Muhtemeldir ki, Habil bu sözleri ile öldürülmeyi değil Kabil’i kötü niyetlerinden vazgeçirmeyi umarak sarf etmiştir. Ancak Habil’in bu muvahhid tavrı işe yaramamış ve Kabil nefsine uyarak kurduğu bir tuzak sonucu Habil’i katletmiştir.\nKatilin Pişmanlığı\nÂdemoğulları kıssasının, yeryüzünde ilk cinayet vakıasını konu edinmesi yanı sıra canilerin de duyacakları pişmanlığı vurguladığını gözlemlemekteyiz\n. “Yazıklar olsun bana! Şu karga kadar da olamadım mı ki, kardeşimin cesedini gömeyim, dedi ve ettiğine yananlardan oldu.”\n(Maide, 5/31) Müfessirler bu sahnenin anlatımında karganın ölü gömmeyi göstermesi üzerinde ısrarla durmalarına rağmen katilin pişmanlığı üzerine gereği kadar hatta hiç dikkat göstermemektedirler.\nOysa yeryüzünde haksız yere işlenen hemen tüm cinayetlerde katillerin pişmanlık duymaları, “vicdan azabı” çekmeleri önemli bir psikolojik özelliktir. Çünkü katiller, işledikleri cinayetlerin hesabını ahirette vermeden önce bu dünyada azap çekmeye başlamaktadırlar. Öyle ki, bu vicdan azabından dolayı; kaçıp gizledikleri suçlarını bile itiraf etmekte veya cezalarını çekmek için kendi istekleriyle adalete teslim olmaktadırlar.\nBu konuda Seyyid Kutub’un vurgusu anlamlıdır: “Açıktır ki, katilin pişmanlığı tövbe pişmanlığı değildir. Öyle olsaydı Allah tövbesini kabul ederdi. Pişmanlığı ancak işlediği cinayetin gerekçesiz oluşundan ve karşılaşacağı eziyet, yorgunluk ve üzüntüden kaynaklanmaktaydı.”\n18\nÂdemoğulları kıssasındaki Kabil’in pişmanlığı da böyle bir pişmanlıktır. Pek tabi ona bunu acilen hatırlatan ve ölü gömmenin gerekli olduğu ve şeklini gösteren de karga olmuştur.\n“Derken Allah, kardeşinin cesedini nasıl gömeceğini ona göstermek için yeri eşeleyen bir karga gönderdi…”\n“Böylece Allah, bir kargayı örnek göstererek cehaleti ve aptallığından dolayı Hz. Âdem’in (a.s) suçlu oğlunu uyarmıştır. Ve o bir cesedi saklama konusunda karganın kendinden daha donanımlı olduğunu gördükten sonra, yalnızca pişman olmakla kalmamış, aynı zamanda kardeşini öldürmekle kötü bir iş yaptığını anlamaya başlamıştır.\n‘Yaptığına pişman olanlardan oldu’\nifadesinde bu anlam gizlidir.”\n19\nKur’an, Kabil’in pişman olduğunu beyan ederken, Tevrat bu hususu muğlâk bırakmıştır. Tevrat’taki Âdemoğulları kıssasında, Kur’an’da açıklanan karganın defnetme ve bu olayı gören Kabil’in pişmanlığı bölümü yer almamaktadır.\nTevrat’a göre Kabil, Allah tarafından lanetlenip nişanlanmış ve yeryüzü üzerindeki Nod denilen belirsiz, mahiyeti bilinmeyen bir coğrafyaya kaçmıştır. “Artık döktüğün kardeş kanını içmek için ağzını açan toprağın laneti altındasın. İşlediğin toprak bundan böyle sana ürün vermeyecek. Yeryüzünde aylak aylak dolaşacaksın. ‘… Bugün beni bu topraklardan kovdun. Artık huzurundan uzak kalacağım. Yeryüzünde aylak dolaşacağım. Beni kim bulsa öldürecek.’ Bunun üzerine RAB, ‘Kim seni öldürürse, ondan yedi kez öç alınacaktır’ dedi. Kimse Kayin'i bulup öldürmesin diye onun üzerine bir nişan koydu. Kayin Rab'bin huzurundan ayrıldı. Aden bahçesinin doğusunda, Nod topraklarına yerleşti.”\n20\nKabil’in Tövbe Eetmemesi\nKadim tefsirlerde Kabil’in, karganın öğreticiliğinden sonraki pişmanlığı belirtilmektedir. Ancak Kabil’in pişmanlığının tövbeye dönüşmediğine de dikkat çekilmektedir. Razî bu durum hakkında şu yorumu yapmaktadır: “Zira karganın diğer kargayı öldürüp, sonra da onu gömdüğünü görünce, kalbinin bu denli katı olmasına pişman olmuş ‘...Karga kargaya şefkat etti ama benden kardeşime karşı bir şefkat zuhur etmedi. Merhamet ve güzel huylar bakımından, ben kargadan daha aşağıyım!..’ demiştir. (Kabil) Allah'tan korktuğu için değil, işte bu sebeplerden dolayı pişman olmuş; bundan dolayı bu pişmanlık kendisine fayda vermemiştir.”\n21\nKurtubi de aynı görüştedir: “Bunun üzerine Yüce Allah, Habil'in üzerine gömmek kastıyla toprak saçan bir karga gönderdi. Bunun üzerine kardeşi:\n‘Yazıklar olsun bana. Şu karga kadar olup da kardeşimin cesedini gömmekten aciz mi oldum, dedi. Artık pişmanlık duyanlardan olmuştu.’\nO, bu sözlerini Yüce Allah'ın, Habil'e üstünü toprakla örtecek şekilde bir karga göndermek suretiyle lütufta bulunduğunu görünce söylemişti. Bu pişmanlığı, tövbeden kaynaklanan bir pişmanlık değildi.”\n22\nMesela Âdemoğulları kıssasının son kısmında Kabil’in pişmanlığı ardından babası Âdem’in benzeri bir tavır aktarılmamaktadır.\n“\nBu durum devam ederken Âdem, Rabbinden birtakım ilhamlar aldı ve derhal tövbe etti. Çünkü Allah tövbeleri kabul eden ve merhameti bol olandır.”\n(Bakara, 2/37)\n“(Âdem ile eşi) dediler ki: Ey Rabbimiz! Biz kendimize zulmettik. Eğer bizi bağışlamaz ve bize acımazsan mutlaka ziyan edenlerden oluruz.”\n(A’raf, 7/23)\nDolayısıyla Kur’an’da, kardeşini öldürmesinden ötürü pişmanlığı belirtilen Kabil’in; Tevrat’ta da lanetlendiği anlatımları örtüştürüldüğünde; Kabil’in işlemiş olduğu günahından tövbe etmeyerek isyanını yeryüzünün başka yelerine taşıdığını çıkarmaktayız.\nSonuç:\n- Âdemoğulları kıssasındaki karganın vasıta olduğu öğreticilikteki anlam, yeryüzünde ilk defa yaşamaya başlayan insanoğluna, Cenab-ı Hak tarafından nasıl bir eğitim ve öğretim metodu uygulandığını da ihsas etmektedir.\n“İnsanı yarattı. Ona açıklamayı öğretti.”\nDolayısıyla “Âdemoğulları” kıssası aynı zamanda “yaratılış” kıssasını mufassallaştıran ve yeryüzündeki kötülüğün başlangıcını ve ne şekilde gerçekleştiğini beyan eden ve o kıssanın mütemmim bir cüzü olarak algılanmalıdır. Bunun tersi olarak Âdemoğulları kıssası da “Yaratılış/Âdem” kısası temel alınarak değerlendirilmelidir diyebiliriz.\n- Tevrat ve İncil’in oluşturduğu Arap arka planı -malumatı/bilgileri- üzerine nazil olan Kur’an, bu bilgileri nazar-ı dikkate alarak kıssalarını beyan etmektedir. Binaenaleyh Kur’an’daki Âdemoğulları kıssası ile Tevrat ve İncil’in Âdem ve Hevel-Kayin kıssası anlatımlarını, Kur’an perspektifinde mufassallaştırarak anlamak bir metot olmalıdır.\n- Geçmiş ulema aynı metodu uygulamışlar ancak bunda ifrata düşmüşlerdir. Kadim kaynaklardaki ve İslami rivayetlerdeki Âdemoğulları kıssasını incelerken dikkat etmemiz gereken husus, Kur’an beyanı ve perspektifine aykırı malumatı göz ardı veya tasfiye etmek olmalıdır. Aksi halde kadim kaynaklarda gözlemlenen olumsuz İsrailiyat olgusunun fasit dairesine düşülecek veya rivayetlerin zanni boyutu mutlaklaştırılmış olacaktır. Bu olumsuz durum da Kur’an’ın anlaşılmasında sapma oluşturacaktır.\n- Tefsirler, gaybi konularda geçerli/sahih mesnedi olmayan İsrailiyat ve indî fikirlere dayanan yorumlarla doludur. Bu yorumların oluşturduğu açıklar ya da zaaflar, bir başka indî yorumla kapatılmaya çalışılmıştır. Böylece Âdemoğulları kıssası tezatlar ve sonunda hurafeler yığını mitolojik bir unsura dönüşmüştür. Ne yazık ki, Âdemoğulları kıssasının, İslam kaynaklarında uğradığı esef verici sonuç budur.\n- İslam külliyatında yer alan Âdemoğulları kıssası anlatımları, sahih bir bakışla Kur’an perspektifinde yeniden yorumlanarak kıssanın her alanını saran İsrailiyattan ve mitolojiden temizlenmelidir.\n- Âdemoğulları kıssası, -kardeşler arasındaki kıskançlık ve öldürme kastı- anlatıldığı Yusuf kıssası ile birlikte değerlendirilmelidir. Bu usul aynı zamanda Kur’an’ın Kur’an ile tefsiri metodunun bir yansımasıdır.\n- Âdemoğulları kıssasında Kabil’in, Habil’e olan olumsuz tepkisinin altında manevi, duygusal temelli faktörlerin; kıskançlık, haset ve kin olgusunun yattığı anlaşılmaktadır. “Haset, kendisiyle yerde ve gökte Allah’a isyan edilen ilk günahtır. Gökteki İblis’in Âdem’e olan hasedi, yerdeki ise Kabil’in Habil’e olan hasedidir.” Âdemoğulları kıssasının ana temalarından biri olan haset/kıskançlık, aynı zamanda Hz. Muhammed zamanı Yahudilerinin; Yahudiler (İshak soyu) içinden değil de (İshak’ın kardeşi) İsmail soyundan gelen Araplar içinden çıkan Hz. Muhmmed’e (s) haset ettiklerini ihsas ettirdiği akla getirilmelidir.\n- Kabil yeniden kendine çekidüzen vererek hatasını düzeltip Allah’tan af dileyerek ona sığınmış olsa idi kulluğunun doğru olan istikametini tutturmuş ve katil olmamış olacaktı. Tıpkı babası Âdem ve annesi Havva’nın hatalarını tövbe ile düzeltmeleri örneğinde olduğu gibi. Oysa Kabil bu doğru yola değil Habil’i öldürüp ortadan kaldırarak, eski saygınlığına ulaşmaya ya da Allah’ı nazara almayarak daha da batak olan bu yola nefsinin olumsuz isteklerine yönelmiştir. Kabil’in düştüğü bu hata Kur’an muhatapları için önemli bir uyarı ve kaide olmaktadır. Muhataplar düştükleri hatalardan sonra tövbe kapısına yönelerek Allah’ın emirleri yoluna yeniden dönüş için gayret göstermelidirler. Aksi tutum onları “Kabil”ce bir sona ulaştıracaktır.\n- Âdemoğulları kıssasındaki kurban takdimi ve kabul edilmeyişini iyi algılamamız için; Bakara Suresi’nde İsrailoğullarına emredilen kurban kesimini anlatan kıssadaki beyanlar ve Kâbe’de kesilen kurbanlar ile ilgili beyanlar arasında bir alaka kurmamız çok yararlı ve Kur’an perspektifinde değerlendirme olacaktır. Tabi bu durumda Âdemoğulları arasındaki ihtilafın nedeninin maddi olmaktan çıkarak manevî yani duygusal bir mesele olduğunun anlaşılması gündeme gelecektir.\n- İsrailoğullarının, Allah’a kulluklarındaki benzeri gelgitleri yaşayan Kabil; sunduğu kurbanda da takvalı davranmayarak, gereği gibi özen göstermemiştir. Bundan dolayı Yüce Allah onun kurbanını kabul etmemiştir. Kabil’in kurban takdimindeki bu kayıtsızlığı aynı zamanda onun yaşamdaki Allah’ın emirlerine olan ilgisinin bir yansıması olmalıdır. İşte tam bu aşamada takvanın yaşamdaki yeri gündeme gelmektedir.\n- Yeryüzünün ilk cinayeti bir kardeş katli şeklinde gerçekleşmiştir. Bunun sebebi ise kıskançlık yani nefse uymanın neticesidir. Bu olay aynı zamanda Kur’an-ı Kerim’deki, yaratılış/Âdem sahnesindeki meleklerin, Cenab-ı Hakk’a, yarattığı insan hakkında sordukları olumsuz soru vakıasının, hududullah aşıldığında bir kere daha açığa çıkması ve fücrun kendini göstermesidir. Ancak kadim İslam kaynakları bu kıskançlığı yorumlamakta yetersiz kalmışlardır. Çünkü bütün yorumlar kız veya toprak meselesinde sunulan kurbanın kabul edilmemesine karşın Kabil’in kıskançlığı üzerinde yoğunlaşmıştır. Oysa Yusuf kıssası bağlamında değerlendirme yapıldığında bunun yorumu maddi sebepten çıkarak manevi bir sebebe oturacaktır. Dolayısıyla Kabil’in, Allah’a kulluğunda kurban sunarkenki -İsrailoğullarının sığır kurban etme kıssasındaki gibi- lakaydî tavrı sonucunda ortaya çıkmıştır kabulü, Kur’an perspektifinde bir yorum veya anlayış olacaktır. Bu aynı zamanda Kur’an’ın nüzulü esnasındaki İsrailoğullarının, Musa (a.s) dönemindeki atalarının yapmış oldukları olumsuz davranışları da gündeme getirerek, Kur’an’ın, diğer İsrailoğulları kıssalarında yer alan benzeri anlatımlarını da harmanlayarak öğüt ve ibret açısından güncellemiş olmaktadır.\n- Âdemoğulları kıssasının Hz. Muhammed dönemine ait tarihsel bir bağlamı da vardır. Bu kıssanın nüzul ortamı, nüzul sebebi ve siyak-sibak ilişkisi irdelendiğinde, Âdemoğulları (Habil-Kabil) kıssası ile Cenab-ı Hakk’ın, Medine Yahudilerine; kıssadaki “haksız yere insan öldürme” teması üzerinden bir mesaj vermekte olduğu anlaşılmaktadır. İshak'ın kardeşi İsmail soyundan bir resul olan Hz. Muhammed'i; kendisine vahiy gelmesinden dolayı kıskanıp onu Habil gibi suikast yoluyla öldürmeye yeltenenler uyarılmaktadır.\n- Sözün özü: Kur’an’daki kıssalar her yönüyle yaşanılan ortama uyar ve hitap eder. Yeter ki bizler onları kaale alalım. Onları yaşamak için okuyalım. Böyle olduğu takdirde kıssalar bizi eğitir ve öğretir. Öğüt ve ibret verir. “Âdemoğulları” ve onların yaşadıkları sorunlar, geçmişte olduğu gibi bugün ve kıyamete kadar tüm gelecekte beşer olarak tüm insanlık tarafından hem bireysel hem toplumsal çeşitli boyutlarda yaşanmış/yaşanmakta/yaşanacaktır. O halde ortaya çıkan maddi veya manevi tüm sorunlarda, Allah’ın emrine muhalif, Kabilce çözümler yerine, Habilce çözümler üretmeliyiz! Allah’a kullukta Habilce “muttaki” kullardan olmalıyız. Bilmeliyiz ki, Cenab-ı Hakk, Kabilce “takvasız” kulluk edenlerin “kurban” yani kulluklarını/ibadet ve taatlarını kabul etmez. Habilce “muttaki” olanların “kurban” yani kulluklarını/ibadet ve taatlarını kabul eder. İşte vahyî istikamete uygun davranırsak Âdemoğulları kıssasının amacını yerine getirmiş, Kur’an’ı hayata geçirmiş ve onu “Yaşanan Kur’an” yapmışsız demektir.\nDipnotlar:\n1- Fahruddin er-Râzi,\nTefsir-i Kebir, Mefâtihu’l-Gayb\n, c. IX, s. 31.\n2- Tevrat: II. Tarihler, 7/1.\n3- Fahruddin er-Râzi,\nA.g.e\n, c. IX, s. 30.\n4- İmam Kurtubi,\nel-Camiu li-Ahkâmi’l-Kur’an\n, c. VI, s. 161-162.\n5- İmam Kurtubi,\nA.g.e\n, c.VI, s. 168.\n6- Fahruddin er-Râzi,\nA.g.e\n, c. IX, s. 31.\n7- Afif Abdülfettah Tabbâra,\nKur’an’da Peygamberler ve Peygamberimiz\n, s. 63.\n8- Tevrat: Tekvin, 37/4.\n9- Tevrat: Tekvin, 37/8.\n10- Fahruddin er-Râzi,\nA.g.e,\nc. IX, s. 31-32.\n11- İbnu’l Cevzi,\nZadu’l Mesir fi İlmı’t-Tefsir\n, c. II, s. 50.\n12- Tevrat: Tekvin, 4/8.\n13- Havva adı Kur’an’da değil, Tevrat’ta geçer. “Ve adam karısının adını Havva koydu.” (Tevrat: Tekvin, 3/20.)\n14- Seyyid Kutub,\nFi Zilâli’l Kur’an\n, c. III, s. 332.\n15- İbn Kesir,\nMuhtasar\n, Kur’an-ı Kerim Tefsiri, c. I, s. 550.\n16- Fahruddin er-Râzi,\nA.g.e\n, c. IX, s. 33.\n17- Mevdudi,\nTefhimu’l Kur’an\n, c. I, s. 475.\n18- Seyyid Kutub,\nA.g.e\n, c. III, s. 333.\n19- Mevdudi,\nA.g.e\n, c. I, s. 475.\n20- Tevrat: Tekvin, 4/11-16.\n21- Fahruddin er-Râzi,\nA.g.e\n, c. IX, s. 39.\n22- İmam Kurtubi,\nA.g.e\n, c. VI, s. 172-173.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}