{
  "id": "1524e546-cc41-4b97-896d-e591836f4b1a",
  "title": "Başörtüsü Tartışmalarının Hatırlattıkları: Bu Gelen İlk Dalga",
  "author": "Gülşen Demirkol Özer",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/basortusu-tartismalarinin-hatirlattiklari-bu-gelen-ilk-dalga-6227yy.htm",
  "content": "Bazen zihnimizin “tekrar” tuşuna basıldığını sanıyorum. Sürekli aynı hikâyeyi aynı kelimelerle anlatan birisi gibi. Hele bugünlerde televizyonun neredeyse her kanalında yapılan tartışmaları görünce bunun tuhaf bir sanrı olduğu hissine kapılıyorum. Sürmenaj olma durumuna bir dur deme adına çoğunlukla ‘boş boş konuşmayın’ diyerek basıyorum televizyonun kapatma düğmesine. En ilgili olduğum konuya ilgisizlik tepkisi vermemin hem konuşulanların içeriği hem de iç dünyamdaki tarumar ile ilgili sebepleri var. Fakat hissettiğimizden öte bir gerçek var: Başörtüsü tekrar manşette. On üç yıldır zihin manşetimizden düşmeyen konu tekrar gündemde.\nAteş düştüğü yeri yakıyor. Elbette bir yangın yerinde yanan evin sahibi için konu hep acıdır. Tıpkı yanan evin sahipleri gibi 28 Şubat’ta hayatları darmadağınık edilen bizler için “başörtülülük” algılamamız da “seçilen” olarak kaldı. Bu zulmü yaşayanlar, konuşarak yorulurken; muhataplarımız, karşıtlarımız ise bizi anlamak için en ufak bir gayret sarf etmediler. Nihayetinde 28 Şubat’ta meydanlardan birileri polislerce kovalanıp okul kapılarından kovulurken, bugün o kapılardan her şeyden bihaber giren gençler o günlerde oyuncaklarıyla oyun oynayan çocuklardı. Ayrıca internet kuşatması altındaki yeni neslin bir adım öncesi ve sonrasına dair tahayyül zayıflığını göz önünde bulundurursak sosyal gerçekliklere ilgi zayıflıklarını anlayabiliriz. Başörtüsü tartışmalarında da en iyi ihtimalle ailelerinde bir ilgi ya da ‘kurban’ olanlar varsa kulak aşinalığına sahipler. Dolayısıyla onlar aslında ne olduğunu çok da bilmiyorlar. Bu nedenle mesela imam hatiple bir adım sonra başörtüsüyle üniversite sınavına giremeyeceğini kanıksamış bu çocuklar ‘bir zamanlar’ başörtüsünün üniversitede serbest olduğunu da bilmiyorlar.\nBu sorunun yaşanmadığı anlatıldığında hayretle “Gerçekten mi başörtüsüyle üniversite okudunuz, gerçekten sınavlara başörtüsüyle mi girdiniz?!” diye soruyorlar. Ne tuhaftır ki, yine aynı çocuklar okudukları okulda başörtüsünün bir dönem yasaklandığını da anlayamıyorlar. Toplumsal hafıza ve değişim işte tam da bu kısacık cümlelerden kendini anlatabiliyor. Dünün ve bugünün başörtülü özneleri bir inkıta içerisinde. Buna bir tarafı anlatamamış, bir tarafı dinlememiş olmakla kestirmeden bir cevap bulabiliriz ama aslında cevap birinin anlatımını diğerinin dinlemesini engelleyen medya ve iktidar erki ile alakalı.\n28 Şubat’ta hedefin en görünür yanı olan başörtülüler o günden bu yana kimi zaman zayıf, kimi zaman gür seslerle yapılan tartışmaların konusu oldu. Son günlerde tekrardan alevlenen tartışmalarda, cümleler bir hengâme içinde koşuşturuyor. Neler oluyor ya da neler olmuştu? Başörtülüler konuşmaların neresinde? Kimler konuşuyor, kimler dinliyor. Konuşanlar ne diyor, dinleyenler ne anlıyor? Talepler, öneriler, kavgalar ortasında aslında başörtülüler ne diyor, ne bekliyor, ne istiyor? Bir ileri iki geri şeklinde ilerleyen bu sürecin sonunda nasıl bir tablo çıkacak? Kısacası zihinlerimiz ‘başörtüsü sorunu’ndan yorgun düşmüş olsa da hâlâ bu soruları bir refleks olarak soruyor.\nTürkiye’de iktidar ve kıyafet konusu ne 28 Şubat’la ne de başörtülü olmak ile sınırlandırılamaz. Bugün konuşulanların tarihî temeli Cumhuriyetin ilk yıllarına, laik-Kemalist ideolojinin zuhuruna kadar götürülebilir. Çağdaş yaşam biçimi öngörüsünün kıyafete yansıyan boyutunu en iyi, en kısaca özetleyebilecek şeylerden birisi ilkokul kitaplarında bir dönem resmedilen aile modelidir. Bir erkek-bir kız çocuktan oluşan ailede baba sakalsız, anne diz altı etek, bluz ve kısa kesilmiş saçlarla karşımıza çıkar. Bu resim bir idealdir. Nihayetinde modernleşmenin, toplumun katmanlarına işlemesi ile günden güne küçük değişimlere uğrasa da zihinlere nakşedilen tablo budur. İskilipli Atıf Hoca bu resme uymadığı için Cumhuriyetin en katı döneminde darağacına gönderilmiştir.\nModern kriterlere uymayan bir görüntü ile ortaya konulan her talep laik zihinlerde bir infial uyandırmış ve kavgaya dönüşmüştür. İktidarın bu halkın hissiyatına yakınlık ve uzaklığı ile de başörtülü kadınların maruz kaldığı şiddetin dozajı değişim göstermiştir.\nMalum olduğu üzere ‘Özal dönemi’ ceberut bir bakış açısından sonra bir esneklik ve rahatlama dönemi olmuştur. Ecevit ve 28 Şubat dönemi ise hâlâ kanayan birçok yaranın açıldığı başörtülü kıyımı olarak bu dönemi takip etmiştir. Başörtülü olarak tüm eğitim kurumları girilmez olduktan sonra, bazı kurumlarda ‘idareten’ çalıştırılan başörtülüler de yasaklı konuma getirilip mesleklerinden men edildiler.\nYasağın yerleşmesi, kabullenilmesi elbette öyle bir gecede, bir anda oluvermedi. Hem yasakçılar hem de kurbanlar çalıştı. Başörtüsünün vazgeçilmez olduğunu söyleyenler haklarını vermemek adına hem meydanlarda eylemler gerçekleştirdi hem de resmi yollardan itiraz edip davalar açarak haklarını aradı. Bu arayış o günlerden bugünlere kadar sürdü ve sürmeye devam ediyor. Yasakçılar ise topluma rağmen uygulamaya çalıştıkları yasağı ısrarla savunuyor.\nBugün ekranlarda “İkna odası diye bir olay olmamış!” diye haykıran Nur Serter o günlerde aynı ekranlara çıkarak ikna odasını aslında neden kurduklarını ve ne yapmak istediklerini doğal ve meşru bir havada anlatıyordu. Gözlerini kapatıp hafızasında geçmişe bir gezinti yapacak olanlar hatırlayacaktır ki “Elimizde kamera kayıtları var.” diyen ikna odasının mimarı Nur Serter bugün o odalardan geçen yüzlerce öğrenciye rağmen “Bunlar yalan!” diyen Nur Serter’le aynı kişi. Dün kapıdan kovdukları başörtülülere bugün kapıları açanlar, açmak zorunda kalanlar da aynı kişiler.\nPeki, başörtülüler ve destekçileri yasağı geriletemeyince ne yaptılar? Bir kısmı kaderlerine razı olarak hayatlarının kalan kısmını bu ülkede elinde diploma olmayanlar ne yapıyorsa benzer planlamaları yapmaya mecbur kaldılar. Evlendiler ya da vasat bir iş ile hayatlarını sürdürmeye çabaladılar.\n28 Şubat 1997 tarihinde “post-modern” diye adlandırılan darbe gerçekleşene kadar başörtülü olarak üniversitelerde okunabiliyordu. İHL mezunları da katsayı engeli olmaması nedeniyle istedikleri bölümleri okuyabiliyorlardı. Kısacası bir genç kız, başörtüsünü amelleştirmek istediğinde hayal ettiği bir mesleğe ulaşana dek bir yasak ve baskı görmüyordu. Hatta resmi evrakların tümünde başörtülü fotoğrafı kullanıyor, diploma alabiliyordu. Tabii bu genel, yaygın olan durum. Bu durumu bozan istisnalar da hep olmuştur. Şahsen 90’lı yıllardan sonra başından itibaren gazetelerde başörtü yasağı okumadığım bir zaman dilimi hatırlayamıyorum. Bu çoğu kez münferit uygulama haberleriydi ancak hep bizi terk etmeyen bir kâbus gibi var oldu.\n28 Şubat en temelde Refah Partisi nezdinde İslami duyarlılıkların artmasına bir tepkiydi. Tahammülsüzlüğün, pervasızlığın, hile ve düzenlerin ortaya döküldüğü günlerdi. Üniversitelerde başörtüsü yasaklandı, medya aracılığı ile korkunç bir bombardıman başladı. Başörtülü olmak kötülenip karalanma gerekçesi olurken öte yandan her alanda yasaklar başladı. Fadime Şahin üzerinden üretilen senaryolarla zihinlerde başörtülülüğe dair masumiyet ve ahlakilik imajı yıkılmaya çalışıldı. O dönemde Halk Eğitim Merkezlerinde biçki dikiş öğrenmek isteyenlere kadar her kademeye yayılan yasak, nüfus cüzdanları ve ehliyetler için de “Fotoğraflar açık istenecekmiş!” söylentisine neden oldu. Belki de bu, gerçekliği olan bir durumdu ama bir şekilde vazgeçildi. Yasağı organize edenlerin akıllarındaki nihai noktayı bugün tahmin etmek çok da güç değil. Başörtülülerin bir kısmı ise ‘ille de bir yol’ diye direterek yollara düştüler. Sınırlar ötesine, başka ülkelere doğru yol aldılar. Dünyanın değişik yerlerine gittiler. Çin, Kanada, Sudan, Romanya, Fas, Amerika, hatta bazen haritada “Bu ülke nerede?” diye bakma ihtiyacı duyacağımız pek çok ülkeye giderek yasak karşısında bir çözüm yolu üretmeye çalıştılar.\nAradan geçen 10 küsur yıla rağmen olumlu sonuç elde edememiş olmak hiç şüphesiz birçok insan üzerinde bir yorgunluk ve ümitsizlik oluşturdu. Ya da bir şeyler için mücadele etmenin, bırakın kapıları açmayı, aralamaya bile yetmediği algısına yol açtı. Bu nedenle kimseye bulaşmayan, suyu bulandırmayan konular entelektüel zeminde revaç buldu ve bir dönem her konuşması ve yazısı bu konunun etrafında örülen düşünürlerin gündemleri yavaş yavaş daha farklı konulara doğru kaydı. Özellikle kadının İslam’daki konumuna itirazı dillendiren söylemler, kadın-erkek tartışmalarına kapı aralayan sözler öne çıkarılarak popülarite kazandırıldı. İslam’ın emri olan başörtüsüne hayat tanınmamış bu ülkede ilginç bir biçimde tasavvufi ve mistik konular bir ilgi merkezi oldu. Bunda Müslüman camianın gönlü zenginleştirip ilahi yardım bekliyor olmasının da belki bir payı olabilir. Mesele hallolmamıştı, belki de hallolmayacaktı. Bir sonuç çıkacağına dair ümitler kırıldıkça konuşmak gereksiz hatta bıktırıcıydı.\nBaşörtülüler ise bol vaat yüklü konuşmalardan aslında bir şey çıkmayacağı fikriyle kendi yaşamlarını kurmaya yöneldiler. Birçok kişi kendi dünyasına çekildi. Öyle ki, dış dünyayla aralarında bir set kurdular. Kazara süreç içinde başörtülü özne olarak yaşadıklarını anlatmaları istense, yaşadıklarını anlatacak kişi sayısı bir elin parmaklarını aşmaz oldu. Bugün belki de bu yüzden o gün okul kapılarında, meydanlarda tanıdık yüzler yerine yabancı yeni yüzler başörtüsünü savunup tartışıyor ekranlarda.\nÜmitle Bekledik…\nAslında çok bekledik. Halkın ceberut yasakçılara verdiği cevap çok uzun sürmemişti. AKP seçimleri ezici bir çoğunlukla kazandığında dudaklar ‘hadi şimdi inşallah’ dualarıyla İslami yaşantı üzerindeki kara bulutların dağılmasını diliyordu. Başbakan ilk etapta kimseye açık bir ümit vermemişti. “Öncelikli meselemiz değil!” diyerek ümitlerinizi erteleyin demişti aslında. Ama yine de Başbakan’ın hatta bir adım sonra Cumhurbaşkanı’nın eşleri başörtülü olarak karşımızda dururken ne kadar beklenecekti ya da nasıl ümit edilmeyecekti? Bekledik. Zulmün dişlileri arasında zaman ilerledikçe nesiller ifsat edildi ama bu toplum yine de ümitle bekledi.\nBaşbakan’a sürekli bu konu götürüldü, her fırsatta hatırlatıldı. Ne olacağı soruldu. Kamuoyunun gündeminden düşse de bir çizgi, eylemlerle, yazılarla konuyu hep canlı tutmaya çalıştı. Başörtüsü platformları bazı şehirlerde kesintisiz başörtüsü eylemleri gerçekleştirdiler. Kocaeli, Sakarya, Ankara, Konya, Van, Antalya vd. bölgelerdeki kardeşlerimiz büyük bir sabrı örneklediler. Nihayetinde farklı çabalar, hatırlatmalar ile bugüne ulaşıldı ve Başbakan aslında son nokta olabilecek cümleyi dudaklarından döktü: “Her alanda serbest olmalı!”\nBu zaten olması gereken ve gecikmiş bir cümle iken CHP zihniyeti ve tabi şimdilerde ödülünü almış “başarılı” yasakçılar “Hayır, olamaz!” diye çırpınıp duruyorlar. Olayın kahramanları olarak 28 Şubat’ın muhatabı başörtülüler bugün daha çok izleyici koltuklarından kimi kez ümitle, kimi kez şaşkınlıkla tartışılanları izliyorlar. Belki de yıllar çoğunlukla yaşantılarının yörüngesiyle oynanması karşısında dua edip beklemekten başka yapacak bir şey olmadığını hissettirdi.\nOnca yıldan beri yaşanan en olumlu noktada, televizyondaki tartışmalara tahammül edememe noktasına gelmenin altında elbette birçok psikolojik etken var. Bu programlara katılan kardeşlerimize her şeyden önce Rabbimizin bol sabır ve feraset vermesini diliyorum. İşin doğrusu çoğunlukla saldırgan ve seviyesiz muhataplara tahammül etmek zor bir durum. Ayrıca resmi ideolojinin tartışılmaz kıldığı kemikleşmiş yanlış öğretileri karşısında hakkı ustaca dile getirmek bir beceri. Merve Kavakçı’nın “Dışarı, dışarı!” çığlıklarına muhatap olduğu gün ekranı kalbimiz sıkışarak öfke ve duayla izlediğimiz gibi bu tartışma programları da bizleri etkiliyor. Kimi kez Rabbimizin dillerini açması, ferasetlerini artırması için dua ediyor, kimi zaman da dayanamayarak kapatıyoruz televizyonu.\nBaşörtüsü koşulsuz serbest olmalı ama bir o kadar önemli olan şey de bunun için mücadele veren insanların hangi sebeple bunca acıya katlandığı ve aslında hayatlarını feda ederken hangi ilkelere dayandıklarıdır? Bugün başörtülüler adına konuşan ablalarımız, kardeşlerimiz ya da akranlarımız başörtüsünü kişisel bir tercih değil Allah’ın emri olduğu için müdafaa ettiklerinin altını çizmelidirler. Televizyon ekranlarına çıkarak hepimiz adına konuşmak bir sorumluluk da getiriyor. Birçok kişi “Sadece kendimi temsil ediyorum.” iddiasında bulunsa da bunun reel bir karşılığı olmadığını biliyoruz. İstesek de istemesek de birbirimizi temsil ediyoruz. Sosyolojik gerçekliğin de ötesinde bu durumun “\nMü’minler birbirlerinin velileridir.\n” inancından da kaynaklandığını ve dolayısıyla bu inancı paylaşan insanlar olarak konuşanların yaşanan mücadelenin temel dinamiklerine sadık kalmalarını bekliyoruz. Dönemi anlatan albümlere, yazılara, bildirilere bakarken aradan geçen zamanın değiştirdiği şey inancımızın ana umdeleri olmamalı. Başörtüsü uğrunda bedeller ödeyen birçok kişi konuşanların hissiyatımıza tercüman olmasını bekliyor. Doğrudur, “Kalabalıklar arasından yükselen bir ses hem herkesindir hem de hiç kimsenin.” ama biz diliyoruz ki başörtüsünü savunan bu sesler gönül rahatlığıyla bizim olsun. Bunu yapamayacak olanların ekranlara çıkma tekliflerini reddetmeleri daha erdemli ve ahlaki bir tutum olacaktır. Davet ediciler açısından biz bir haber malzemesi olarak algılansak da konuşmacı, ümmetin bir ferdi olarak, Allah’ın hudutlarını korumakla mükelleftir. Sözler zayıf ifade edilebilir ama bu bile yanlışı savunmaktan iyidir. Karşımızdakiler özellikle destek adına bizi ısrarla demokrasi paydasında birleşmeye davet ediyor. Ancak bir mü’min haklarımız konusunda hemfikir olma adına bunu kabullenemez. Özellikle bu tür programlarda “Sizi özgür bırakırız ama siz de içkiye, mini eteğe vb evet deyin.” gibi hem seviyesiz hem de provokatif sıkıştırmalara dikkat etmeli, nihayetinde bu tür konularda “\nSizin dininiz size, bizim dinimiz bize!\n” ayetine uygun sözler sarf etmeliyiz. Hangi kameranın yüzümüzde olduğuna dikkat ederken asıl ilahi kameralara kaydedilen siluetimiz dikkatimizden kaçmamalıdır. “Farklıyım, özgünüm.” mesajı verme çabasında olan bazı kardeşlerimiz bunu kıyafetleriyle sınırlamadıklarında hepimizi bağlayan cümleleriyle yaralıyorlar. Sonuçta şu kesin: Her ne yaparsanız yapın inandığınız sürece sizi kabul etmeyeceklerdir. Timsah yanıltmacaları (\nBir tür kıyas biçimi. Nehrin kıyısında çocuğu ile oturan kadının çocuğunu timsah kaçırır. Kadına “Sana bir soru soracağım. Bilirsen çocuğunu geri vereceğim.” der. Timsah sorar: “Çocuğunu geri verecek miyim, vermeyecek miyim?” Kadın “Hayır, vermeyeceksin!” der. Yanıt doğru olduğundan timsah da sözünü tutar ve çocuğu vermez. Kadının yanıtı “Vereceksin.” olsaydı da cevabın yanlışlığı nedeniyle çocuğu vermeyecekti.\n) ile kendi sonuçlarına çağırıyorlar. Onlar ancak pazarlık yaparlar. Tıpkı Peygamberimizle yapmaya çalıştıkları gibi. Kendimizi Rabbimizden çok kullara beğendirmeye yönelmek nefsimizin oynadığı oyundan başka bir şey değildir.\nDolayısıyla tartışmalarda aynı zamanda Allah’ın dinine hakaret içeren muhataplara başörtüsünü kabul edecekler diye eyvallah demek bu mücadelenin emektarlarına ve binlerce sessiz kahramana haksızlık olacaktır. Başörtülerini başlarına Allah emrettiği için takanlar, dünyevi makam ve mevkilerden vazgeçerken ahiret makamlarına talip olmuş; dünyada da Allah’ın dinini ayakta tutmak istemişlerdir. Bu duruma halel getirecek bir hak iadesi gerçek bir kazanım değildir. Rabbimizin mü’min kadınlara emri olan başörtüsüyle hayatlarımızı idame ettirmeye çalışmak ne kadar boynumuzun borcu ise bu toplumu Allah’ın dininden ayıran ifsat edici söylem ve fiillerle mücadele etmek de o kadar görevimizdir. Namazla, duayla Rablerine sığınarak başörtüsü mücadelesini gerçekleştiren Müslüman kadın ve erkeklerin ödedikleri bedellere vefa olarak bugün olumlu gelişmeler ve kazanımlar da İslami çizgiyi koruyarak mümkün olacaktır.\nKonunun her gündeme gelişi ile tüm gözlerin tekrardan üzerimize çevrilmesi, genellikle bir alanda daha geri adım olarak sonlandı, şartlar daha da kötüleşti. Bu kez durumun farklı olmasını ümit etmekten başka bir yol görünmüyor. Yaşanan acıların tamamen silinmesi, yok sayılması imkân dâhilinde değil. Bazı şeyler vardır ki ne bir “özür”le ne de “yanlış yapıldı” cümleleriyle telafi edilemez. Bugün mesleğinden edilmiş, çoluk çocuğa karışmış bir başörtüsü mağdurunun öncelikle beklediği şey; bir daha benzer haksızlığı yeni nesillerin yaşamamasıdır. Kendi yaşamlarında bir ukde olarak kalan hayal kırıklıklarını kız çocuklarının ve elbette kız çocuklarıyla beraber tekrardan kendilerinin yaşamamasıdır. Kaybedilen yıllar, bozulmuş hayatlar geri verilemez ama en azından birileri cesurca çıkıp, yapılan haksızlığı dillendirmeli ve açılan yaralar sarılmaya çalışılmalıdır. Çoğu kez hiçbir evrak, belge olmaksızın haklarından mahrum edilenlere imkânlar sunulmalı ve iade edilen haklar bir lütuf şeklinde önlerine konmamalıdır. Özellikle yasak adına kimin ne yaparsa kabul edildiği bu dönemde birçok işgüzar memur keyfî ve yasadışı olarak yasağı kendi adına uyguladı. Özellikle bu tür vakıalardan geriye hiçbir belge kalmadığı için bugün bazı haklar iade ediliyor olsa da kişi hiçbir şey ispat edemediği için bir anlam ifade etmiyor.\nMesela şahsen tanıdığım birisi öğretmen olarak atanıp gittiği okulda memuriyete hiç başlatılmadığı için müstafi sayıldı ve bugün birçok öğretmen geri dönebilmeyi başardıysa da bu kişinin sorununu çözebilecek bir yol bulunamadı. Aynı şekilde o dönemde Marmara Üniversitesi İlahiyat Fakültesinde, İslam Felsefesi dalında yüksek lisans sınavını kazanmış olmama rağmen açık fotoğraf vermeyi reddettiğim için kaydımı hiç yaptıramadım ve öğrenci aflarından hiçbir şekilde istifade edemedim. Benzeri yüzlerce olay söz konusudur. Başörtüsüne sınırlama getirme ve sorunun çözümü tartışmalarında serdedilen diğer yaklaşımlar karşısında asla ödün vermeden İslam’ın vazgeçilmez şiarlarından birisi olan başörtüsünün her zaman ve her yerde serbest olmasının gerektiği talebi gündemleştirilmelidir.\nYine de aklımın tüm detay yollarına girmemeye çalışarak yazdığım yazıyı sloganla bitirmiş olmayayım diyorum. Ne var ki meydanlardan kalan bir alışkanlık olsa gerek elimden başka bir şey gelmiyor. Sevgili İsmail Coşkun hocanın hayatımda bir slogan gibi kalan mini öyküsüyle bitireyim:\nDenizin kıyısında oturan adama sormuşlar, “Ne yapıyorsun?” diye. “Dalgaları sayıyorum.” demiş. “Öyleyse bu gelen kaçıncı dalga?” demişler. Cevap vermiş: “Geçen geçti, bu gelen ilk dalga!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}