{
  "id": "bdecd4f9-27ad-475e-9bdd-e287bc1821e9",
  "title": "Darbecilik Yozlaştırır, Çürütür!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/darbecilik-yozlastirir-curutur-6004yy.htm",
  "content": "“CHP’li, birlikte çalışılıyor, güvenilir.” “Radikal solcu, her türlü desteği veriyor, irtibat var.” “Alevi, Alevilerle işbirliği içinde, güvenilir.” “Alevi, rüşvetçi, CHP’li, güvenilir.” “Bursalı göçmen, CHP’li, Mason, her türlü görev verilebilir.” “Solcu, dik duruşlu ve adil, güvenilmez.” “Para ve kadına zaafı var, kullanılmaya devam edilebilir.”\n23 Ocak 2010 tarihli\nTaraf\ngazetesinde yayınlanan bu kısa bilgi notları, Balyoz darbe planında ele geçirilen ve ekonominin tepe kurumlarında görev yapan bürokratlara ilişkin tutulmuş fişleme notlarından iktibas.\nFişleme darbecilerin en sevdikleri faaliyet türlerinden biri. Televizyon kanallarında masal anlatmayı seven Çetin Doğan bir ara çıkıp “harp oyunu” oynarken DPT’nin, Merkez Bankası’nın ve Gümrük Müsteşarlığı’nın personelini neden fişleme gereği duyduklarını da belki izah eder. Ortada izaha muhtaç bir faaliyet var ne de olsa! Ama fişlerin mahiyeti, darbecilerin nasıl bir dünya görüşü ve ahlaka sahip olduklarını, daha önemlisi de ne tür bir insan tipini hedeflediklerini izaha gerek bırakmayacak şekilde ortaya koyuyor. Bu kirli güruha da onların kirli planlarına da sesimizi yükseltebildiğimiz kadar “Geçit yok!” diye haykırmak zorundayız. Sesimiz daha gür çıkmalı!\nTürkiye yeni bir yıla yine bildik görüntülerle girmiş oldu. Her biri diğerinden daha vahşi darbe planlarından biri daha faş oldu. Darbeci koro yine “inanmıyoruz” nakaratını seslendirdi. Ordunun şefi yine sesi titreyerek ve masalara vurarak sabırlarının bir sonu olduğunu hatırlattı. Tam bir göçük manzarası! Korku diktatörlüğünün çözülme emareleri Genelkurmay Başkanı bağırdıkça, tehditler savurdukça azalmıyor, artıyor. Ama asker kafası bir türlü bu gerçeği kavrayamıyor!\nAnayasa Mahkemesi anayasa tartışmalarının hız kazandığı bir vasatta surda gedik açtırmam kıvamında kararlar vermeyi sürdürüyor. Yargıda askerler lehine ayrı mantık işletilmesinin saçmalığını ısrarla sürdürmekten yana. Böylece aslında militarizmin sadece askerler eliyle değil, işbirliğiyle yürütülen bir sistem olduğu gerçeğini ispatlıyor. Sonuçta darbe kurumu darbe düzeninin işleyişine, kurallarına sadakat gösteriyor.\nVe bildik Türkiye manzarası operasyon ve mahkeme görüntüleriyle devam ediyor. Son yıllarda gözaltında işkencenin epey azaldığı doğru ama mahkeme kararlarına bakıldığında zaten işkenceye gerek yokmuş diyebiliyorsunuz? Eskiden suçu itiraf ettirmek, kanıtlara ulaşmak için olmadık eziyetler yapılırdı artık gerek yok, nasılsa mahkemeler ağır cezalar yağdırmak için delile pek gerek duymuyorlar. Dergiyi yayına hazırladığımız sırada emniyet ve jandarmanın el-Kaide ile irtibatlı olmak yaftasıyla yürüttükleri operasyon furyası yeni dinmişti. Gözaltına alınan insanların kimlikleri, sorgu süreçleri, suç delili diye ortaya konulanlara bakıldığında bu ülkede hüküm süren keyfiliğin boyutlarını net biçimde görmek mümkündü.\nSonuçta cahiliyenin türlü formlarda karanlık ve zulüm ürettiği bir ülke burası. Karanlıkları aydınlatmak için durmaksızın çaba sarf etmek şiarımız olmalı. Zulumatı nura tebdil eden Rabbimizden çabalarımızı bereketli kılmasını diliyor, Mart sayımızda tekrar birlikte olmayı ümit ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}