{
  "id": "f69e2407-efa4-4d17-8c60-1907ea305edc",
  "title": "Vicdani Ret Hakkının Kazanılması İçin Mücadele Etmeliyiz!",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/vicdani-ret-hakkinin-kazanilmasi-icin-mucadele-etmeliyiz-6020yy.htm",
  "content": "Sorular:\n1-\nTürkiye’de zorunlu askerlik uygulaması sistem ve halk açısından ne anlam ifade etmektedir?\n2-\nUluslararası sözleşmelerde de bir insan hakkı olarak kabul gören “vicdani ret” tartışmasını nasıl değerlendiriyorsunuz?\n3-\nEnver Aydemir’in İslami kimliğinden ötürü askerlik yapmama tavrını nasıl yorumluyorsunuz?\n4-\nMüslümanlar Enver Aydemir’in eylemine nasıl yaklaşmalı? Bu tavır örnek alınması gereken ve yaygınlaştırılabilir bir tutum mudur?\n1-\nMehmet Akif, Türkiye Cumhuriyeti kurulurken Kayseri, Kastamonu, Ankara camilerinde Osmanlı topraklarını ve Müslümanları işgalden ve esaretten kurtarmak amacıyla vaazlar vermişti. Bu amaçla I. Meclis bütçesince basımı desteklenen\nSebilürreşad\ndergisi camilerde dağıtılmış, “İslami duygular” harekete geçirilerek asker toplanıp nizami ordu kurulmuştu.\nAncak 1922’nin sonlarında Ankara Heyeti, İtilaf Devletleri temsilcileriyle Lozan’da barış görüşmelerine başladığında gündeme gelen yabancı sermayeyle işbirliği yapma ve batılılaşma esaslarını kabul etme eğilimi taşıyan anlaşma teklifine karşı I. Meclis’te ciddi bir muhalefet yükselmişti. İslami duygular ateşlenerek toplanan ordunun Türkçü subayları ve çeteleri, bu muhalefeti bastırmak amacıyla önce muhalefet lideri Trabzon mebusu Ali Şükrü Bey’i katletmişler ve sonra da Mart 1923’te Meclis’i kapatmışlardı. II. Meclis’in kurulması ve 1928’de TC Anayasası’ndan İslam’la ilgili aidiyet maddesi çıkartılmasıyla birlikte TSK, artık şekilsel planda da olsa Müslüman ordusu olmaktan çıkartılıp “Türk Ordusu” haline getirilmişti.\nTürkiye halkı veya halkları, dağılan ümmet ve Osmanlı-İslam toplumunun bir enkazıydı. Kaldı ki bu enkaza I. Dünya Savaşı ardından milyonlarca yetim eklendi. Tüm bu çözülmüşlüğe ve mahrumluğa rağmen Türk ulusçusu elitlerin laik ve Batıcı dayatmalarına karşı, bazı Müslüman kanaat önderleri öncülüğünde Müslüman halkın duyarlı kesimleri direndi. Ama mahrum ve zayıf konuma düşen halkın çocuklarını nizami ordu içinde örgütleyen Türk ideolojisinin önderleri, İslami duyarlılıktan kaynaklanan bu direnişleri kanlı bir şekilde bastırdılar. İmha, sürgün ve asimilasyon politikalarını, İstiklal Mahkemelerinin muhalif Müslüman eşraf ve kanaat önderlerinden binlerce kişiyi idam ettirmesi izledi.\nHalk kurulmakta olan faşist korku rejimi karşısında sindirildi ve muhalefet sadece kalplerde buğz haline indirgendi. Amaçlanan “ümmetten bir Türk ulusu yaratmak”tı. Seküler temelde bir Türk ulusu yaratmak ve halkı feodal kabul edilen İslami sosyal dokudan uzaklaştırıp batılılaştırmak görevi, hep havuç ve sopa politikası ile sürdürüldü. Sopayı askeriye, havucu eğitim ve yargı ordusu temsil ediyordu. Bunun adı\n“kurumlar arası\nmutaba\nk\nat\n”\nveya asker ve sivil bürokrasiydi. Bu işleyişe\n“derin devlet”\nde dense, aslında gerçek devlet, bu işleyişin ta kendisiydi.\nMüslümanlar için de gayrimüslimler için de inançlara vurulan prangadan sonra, en büyük acıyı başta Kürtler olmak üzere ana dili Türkçe olmayan kavim ve aşiretler yaşadı. Aynı zulüm muhalif Aleviler için de geçerliydi. Zulmün iki boyutu vardı. Modernleşmeye ve uluslaşmaya inancı ve kimliği dolayısıyla muhalefet edenlere şiddet uygulayıp kan akıtarak müdahale eden ordu, aynı halkın çocuklarını zorla veya özendirerek “askerlik görevi” adıyla bünyesine alıyordu. Mustaz’af hale düşmüş, öndersiz ve rehbersiz bırakılmış halk bu zulümler ve kimlik dayatmalarına karşı 1940’lı yıllardan itibaren boyun bükmeye başladı. Ve sahipsiz, öndersiz halk tabakaları, içlerinde yaşattıkları İslami duygularına rağmen, karşıtına sığınarak var olma yolunu seçti. Aleviler için de bu komplekse,\n“katiline âşık olma”\nhali bile diyenler oldu.\nAnlaşılması gereken o ki, Kur’anî ümmet yapısını kaybetmiş, zaaflı hale düşürülmüş Müslüman halk kitleleri, kimliklerini cahili değerlerle kirlettikleri için, gardiyanlarına hizmet ederek rahat edecekleri zannına kapıldılar. Ancak gönüllerde veya dar şekli forumlarda yaşatılan İslam’a olan ilgi ve sevgi, Türkiye’de 1970’li yıllardan itibaren yeşeren tevhidi uyanış tohumundan etkilenip filizlenme imkânıyla yüzleşebildi. Ve laik, seküler ulus devlet ve toplum modelini yaşatma ve devam ettirme görevinin bekçisi olan TSK ise Müslüman halk arasından fıtratla ve vahiyle buluşup ayaklarındaki zincirlerden özgürleşme temayülü gösteren onurlu çabaları hep karalamaya ve fırsat bulduğunda da ezmeye çalıştı.\nKonuya TSK’nın\n“iç tehdit algısı”\nnda neyi ve kimleri gördüğü çerçevesinden bakacak olursak, zorunlu askerliğin ne anlama geldiğini anlamak ve anlatmak da imkânlı olacaktır. Burada sindirilmiş aidiyet duyguları nedeniyle halkın idraksizliğini değerlendirmek yerine, halkı kendi fıtri özellikleriyle ne kadar tanıştırabildiğimiz ve şekli olarak inandığı Kur’an’la anlam olarak yeniden ne kadar tanışıklığını sağladığımız sorularını ön plana çıkartmak gerekir.\n2-\n“İnsan hakları”\nkavramı gibi\n“vicdani ret”\nkonusu da cahili Batı sistemi içinde ve Batı sisteminin değerlerine karşı gündeme getirilmiş bir konudur. Bu konu hayatı, vahyi bilinçle okuma fırsatı bulamasa da fıtri özellikleriyle yani\n“doğal hukuk”\nçerçevesinde okuyan Avrupalı veya Batılı insanın anlam ve adalet arayışının bir sonucudur. Ancak hayatın gerçekliğini ve fıtri özellikleri kavrama konusunda, o fıtratı yaratan Rabbimizden iletilmiş hayat rehberi olan vahyi ölçülere sahip olmadığı veya inanmadığı için de bazı zaaflara düşmektedir.\nVicdani ret olayı inanmadığı bir kimlik veya proje doğrultusunda ve militarizmin emrinde silah tutmayı kabul etmemektir. Ancak Batı paradigmasının pagan değerlerinden arınamayan vicdani retçiler, çoğu zaman 1960’lı yıllar Avrupa Hippi hareketinin gündemleştirdiği\n“Savaşma Seviş!”\nsloganı doğrultusunda insanlık tarihinden itibaren hayır ve şer, takva ve fücur kavramları arasında var olan çatışma ortamından da kendilerini uzak tutmaktadırlar. Bu yaklaşım, imkân ve şartlar gereği şiddet kullanmayı bırakıp alternatif olarak geliştirilen pasif bir direnişi seçmeyi değil, zulüm karşısında susmayı ve çaresizliği öngörmektedir. Oysa yerkürede yaygınlaşan zulme ve adaletsizliğe karşı sessiz kalmak da zulme rıza göstermek, yani zalimlerle beraber olmaktır. Avrupa pagan kültürünün Hz. İsa’ya iftira atarak oluşturduğu “Sağ yanağına tokat atana sol yanağını da çevir!” tekerlemesi,\n“vicdani ret”\nolarak değil\n“vicdani çaresizlik”\nolarak algılanmalıdır. Bu çelişkiye dikkat çekmek için de bazı kardeşler vicdani retçi Müslüman Enver Aydemir’in şahsiyetli mücadelesini\n“imani ret”\nifadesiyle anlatmaya çalışmaktadırlar.\n3\n-\nİçinde yaşadığımız rejim, İslam’ı üst kimlik olarak kabul etmeyen vahiy dışı bir sistemdir ve hayatımızı eğitimden ekonomiye, askerlikten gömüleceğimiz yere kadar belirlemektedir. Arzumuz her alanda gücümüz yettiği kadarıyla sistemin dayatmalarına karşı çıkıp kendi özgürlük veya yaşam alanlarımızı oluşturabilmektir. Ancak bu mücadelede “azimet ve ruhsat” şartlarını, tabii ki hepimiz adına istişari mekanizmalarda, kendimiz adına da sınavın çetinliklerini yüklenebileceğimiz kadarıyla belirlememiz gerekmektedir.\nBugün kurumsal işleyişe sahip olan ve emanetleri teslim edeceğimiz yeterli bir istişare, tebliğ ve mücadele modelimiz; yani içinde bulunduğu toplumu vahiyle gereğince uyarabilecek öncü ve toplumsal bir Kur’an nesli örnekliğimiz henüz oluşmamıştır. Kur’an nüveleri halkalarının muhkem bir mücadele ve tanıklık zinciri oluşturması idealimiz henüz özlem olmaktan kurtulamamıştır. Bu konu, sadece masa başında planlar yaparak veya kurgusal hayaller üreterek de gerçekleşmemektedir. Bu konudaki mücadele, tüm rasullerin örnekliği gibi bilgi, eylem, inanç bütünlüğü ile mücadelenin içinde kazanılacaktır.\nUsulü’d-din’de, akaidde, İslam kültüründe ve stratejide yeteri kadar Kur’an merkezli bir buluşma ve vahdetin şartlarını oluşturma hali, en azından 30-35 yıllık ince ve mukavim bir çizgi olarak günümüze kadar akan tevhidi uyanış sürecinin taşıyıcıları arasında yeterince oluşamamıştır. Bu açıdan da İslami duyarlılığı yüksek çabalar ve mücadelelerle tanıştığımızda kıvanç duysak da veya böyle bir çizgide yaşasak da aslında açık kimlikli, tutarlı ve yeterli, mesajını ve duruşunu gizlemeyen, şahitliği ile tebliğini yaygınlaştıran dikkate alınacak ve velâyet hakkını hak edecek öncü bir istişarî hareketten veya oluşumdan bahsetme imkânına henüz sahip değiliz.\nAsırlardan bu yana kaybettiğimizi yeniden kurmak, en azından Rasul (s) ve Rasul ile beraber olanların tertilen okuma, basiretle tebliğ, istişareye ehliyet ve şahitlik görevlerini hatırlatıyor. Bu konudaki çabalarımız bu topraklar üzerindeki yüzlerce yıllık tarihi sürecimizi gözettiğimizde, son onlu yıllarda çok önemli mesafeler aldı, ama yapıp ettiklerimiz Kur’an nesli diyeceğimiz bir “yeterlilik” ve “olgunluk” düzeyine henüz oluşamadı. Bu hususta namazımız da orucumuz da ve hayatımız da bizi bu imtihanı kazanmaya ve sarp yokuşları (akabeleri) geçmeye hazırlamalıdır.\nEnver Aydemir’n tavrı ise bütünü yakalayamadığı zaman kendinden vazgeçmeyen bilinçli bir Müslümanın “azimete” sarılması haliyle irtibatlandıracağımız şahsiyetli bir davranıştır. Bu çerçevede bağlayıcı ve Kur’an merkezli bir hareket yeterince temayüz etmediği için, aslında bilinçli her bir Müslüman veya İslami çevre, bize Kemalizm’i dayatan, seküler temelli ulusal ve Batılı değerler ile bizi eğiten, nöbet tutturan, gerektiğinde cepheye süren bir işleyişin, inancımızı ve kimliğimizi tutsaklaştırdığı veya asimile etmeye çalıştığı bilincindedir. Bu zulümden beri olma konusu, askerlik yaşı dayatmasıyla karşılaşan her bilinçli Müslümanın derdidir. Çürük raporu peşinde koşmak, paralı askerlik, çifte pasaportlu olmak gibi palyatif çözümler sadece zenginler veya zenginlerin lümpenleşen çocukları için değil, imanlarını korumak ve tuğyana bulaşmamak endişesi taşıyan tüm bilinçli Müslüman gençler için de geçerlidir.\nZorunlu askerlik konusunda palyatif imkânlar oluşturamayanların ise tercih ettiği seçenek “vicdani retçilik”tir. Bu konuda herkes İslami mücadeledeki yeri, konumu ve öncelikleri açısından kendi değerlendirmesini şimdilik kendisi veya kendi çevresiyle birlikte yapmaktadır. Bu konuda kararını veren ve risk üstlenen Aydemir’in tavrı da örnek ve takdire değer bir tutumdur. Konu, maceracılık değil, bildiği doğruyu yaşamak ve bir hareket fıkhı üzerinde olmak kaygısı ile azimete sarılmak halidir.\n4\n-\nBelirttiğimiz gibi, Enver Aydemir, kendi İslami kimliğini oluşturma, koruma ve tanıklık anlayışı içinde ve kendi kararıyla veya ailesiyle aldığı istişarî kararla, kendi mücadele seyrini belirleyerek ihtiyari tutsaklığı reddetmiş, bu nedenle de zorunlu tutsaklık konumuna düşerken salih bir amel ortaya koymuştur.\n“Ailesiyle aldığı istişarî\nk\na\nr\nar\n”\nbiçimindeki düşüncemiz hüsnü zandır, adil bir Müslümanın aile içi işlerini\nBakara Suresi\n’nin\n233. ayetindeki emir gereği eşiyle\n“istişare”\nederek gerçekleştirdiği bilgisine dayanmaktadır. Zorunlu askerlik dayatması karşısında palyatif bir yol bulamayan ve askerlik de yapmak istemeyen bireyler için Aydemir’in tutumu tabii ki örnek bir davranıştır. Çünkü takip edebildiğimiz kadarıyla kendi kararını kimseye dayatmamakta ve ödeyeceği bedelin faturasını da kimseye yüklememektedir. Bu tutum Aydemir’in kendi özelinde bir azimet halidir.\nTabii ki vicdani ret veya “imani ret” meselesi de “Cenk, Cihad, Şehadet!” sloganında olduğu gibi vahyi bilgi bütünlüğünden, toplum ve tarih değerlendirmesinden uzak safha ve tedriciliği gözetmeyen heyecanlardan, maceracı heveslerden veya bölgesel şartları gözetmeyen hikmetten kopuk tavırlardan, saray fıkhı olan daru’l-harp anlayışı gibi anarşizm sayılacak tutumlardan beri olmalı, Kur’an ahlakına dayanan takvayı kuşanmalıdır. Bu ihtiyati şerhlerimiz, asla evrensel şahitlikten ve içinde yaşanılan sayfanın mücadele gerekliliklerinden uzak durmamız anlamına gelmemelidir. Bu ihtiyati ikazlarımızdan amacımız, geleneksel veya modern, itikadi ve siyasi her türlü tâğuttan, tuğyandan ve cahiliyyeden fikri ve fıtri olarak kaçınmayan veya yeterince ayrışmayan insanları, sadece fiziki hicret olarak algılanacak anlayış ve eylemlere çağırmanın yeterli ve kuşatıcı olmadığını hatırlatmak içindir.\nBireysel konumu dolayısıyla ve bireysel kararıyla vicdani ret olayını üstlenen kardeşlerimizin konumunu yaygın bir istişarî zemine dayanmadan genelleştirememek; yöntemde merhale içtihadı ya da ruhsat kullanımı içinde olanları göz ardı etmemek gerekmektedir.\nNahl Suresi\n’nin 106. ayetinde kalbi imanla dolu olduğu halde zor karşısında kendini inkâra açıyor gözüken veya\nÂl-i İmran Suresi\n’nin 28. ayetinde kâfirlerden korunmak için onlara sığınan müminlerden bahsedilmektedir.\nTürkiye, \"vicdani ret\" kavramıyla 1989 yılında Tayfun Gönül ve Vedat Zencir'in bir dergiye yaptıkları\n\"Askerlik yapmayı reddediyoruz!\"\naçıklaması ile tanışmıştı. Meclis İnsan Hakları Komisyonu Başkanı Zafer Üskül de\n\"vicdani ret\"\nbaşvurularındaki artışa dikkat çekmektedir. Başvurular, yurt içinin yanı sıra Almanya, Fransa ve Hollanda'dan da yapılmaktadır. Türkiye Müslümanları askerlik konusunda vahiy dışı değerlere hizmet etmek konusunda Mekke cahili toplumunda efendilerine hizmet etmeye mecbur olan Müslüman köle pozisyonunu andırmaktadır. Aydemir TSK’ya eline silah almak istemediğini belirtirken, askerlik bedelini de ahlak dışı olmamak şartıyla istedikleri bir işte çalışarak ödemeyi teklif etmiştir. İslam hukukunun bu konudaki sosyo-kültürel ve idari düzenlemesi ise İslam inancına sahip olmayan gayrimüslimleri zımmi kabul edip askerlik yaptırmamaktır. Askerlik hizmeti yerine zımmilerden öşür yerine biraz daha ağır vergi olarak haraç ve cizye alınmıştır.\nAydemir, ortak inanca sahip olmadığı TSK’nın silahını eline almak yerine, cizye öder gibi askerlik boyunca başka iş yapmayı önermiştir. Kaldı ki Batılı paradigmaya göre bir insanın inanmadığı işler için silahlı eğitim alması ve asker yapılması insan haklarına aykırıdır. Bu açıdan da\n“Yahova Şahitleri”\n, verdikleri mücadele sonucunda Batı’da askerlikten muaf bir statü kazanmışlardır. Müslümanlara düşen de inançlarının hâkim olmadığı toplumlarda bazı hakları koruyabilmek için şartları zorlamalarıdır. Türkiye’de işkencenin geriletilmesi fiili mücadelelerden çok AB’nin ve AKP’nin çabalarının ürünüdür. Bu konuda el açan değil, hesap soran konumda olmalıyız. Hz. Muhammed’in Mekke’sinde himaye müessesini veya panayırlardaki dokunulmazlığı hatırlatan vicdani ret hakkının kazanılması için mücadele etmeliyiz. Bazılarımız askerlik konusunda palyatif çözümlere de ulaşsa, bu konuda gündem oluşturmak önemli bir İslami sorumluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}