{
  "id": "2fd78a93-b9f3-4423-a737-ce0d02c9a48b",
  "title": "Gazzeli Çocuk Ne Yana Düşer, Silopili Ne Yana?",
  "author": "Mustafa Bulur",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/gazzeli-cocuk-ne-yana-duser-silopili-ne-yana-6106yy.htm",
  "content": "Gazze Filosu yola çıktığında,\nvicdan muhasebecileri\nbelli ki not defterlerini çıkarmış, tutarlılık testlerini hazırlamaya koyulmuştu. Bunlardan biri de “Başbakan’ın Gazzeli çocuklara gösterdiği merhametin aynısını neden Silopili, Hakkârili, Diyarbakırlı çocuklara göstermediğine” ilişkindi.\nAcıyla acıyı tartmanın, siyasi sonuçlar elde etmede ya da ahlaki duruş serdetmede ne anlama geldiği üzerinde elbette uzun uzadıya konuşmak gerekli. Hatta bu söylemin bizatihi kendisini masaya yatırmanın ciddi bir ahlaki görev olduğu da bir gerçek. Nitekim mesele TC Başbakanı R. Tayyip Erdoğan’ın bir BDP’li, bir liberal ya da bir Müslüman açısından hangi tutarlılık zemininde iş gördüğünden çok daha fazla anlamlara sahip. Çünkü tutarlılık testleri ahlaki gerekçelerle sunulup ortaya konsa da aslında insanların zihin ve kalplerini ateşin düştüğü yerden uzaklaştıran, siyasal bilinçlenmeleri metaforlara iten bir işlev de görmekte. Elbette burada tutarlılık arayışında olanların kimlikleri de önem arz etmekte.\nBir dramı başka bir drama vurmanın dayanılmaz cazibesi ilk elde insanı rahatlatan, oturduğu yerden adalet dağıtabildiğine inandıran yalancı bir itminan halini de besleyebilmekte. Elinde silah olan ve bu silahı kullananın o an kıydığı canların yasını tutmaya, acılara merhem olmaya çabalayanların merhametlerini örseleyen tarafını ıskalarsak, meselenin bir adalet arayışı olduğu vehmine de kendimizi kaptırabilir, ideolojik yaklaşımın insanların ortak vicdanlarına hançer gibi saplanmaya çalışılan yönünü es geçmiş oluruz.\nElbette yalınkat düşündüğümüzde erdemli olduğunun altını çizmemiz gereken bu tespiti ilk duyduğumuzda vereceğimiz cevap olumlu olacaktır. Çünkü Gazzeli de çocuktur, Silopili de. Ama bu söylemi dillendirenlerin nezdinde Gazzeli çocuğun yetiştiği ortama duyulan nefret ve bu ortamın kimin eliyle olursa olsun bertaraf edilmesine ilişkin ideolojik beklentiyle birlikte bu sözü düşündüğünüzde mide bulandırıcı, tiksindirici bir tabloyla karşı karşıya olunduğu da fark edilmiş olur. Zira bu retoriğe “Elbette”, “Tabii ki”, “Doğru” şeklinde cevap yetiştiren nefisler, birden dikkatlerin yoğunlaştığı noktadan, emek harcadıkları, vicdanlarını yönlendirdikleri alandan başka bir tarafa çekildiklerinin farkına bile varmazlar.\nNasıl mı? Şöyle:\nEvrensel vicdana saygı gösterdikleri, belli bir hümanizmanın savunucusu oldukları ve dikkatleri daha yakına, buraya, burada olana çekmeye çalıştıklarını zannettiğimiz güruh aslında HAMAS ve PKK, Filistin ve Kürt sorunu üzerinden yapageldikleri tartışmalarda, sorunun taraflarını eşit kefede göstermek gibi bir saptırmayı bilerek/bilmeyerek yapagelmektedirler. Filistin sorunu küresel Ergenekon’un ürettiği, Kürt sorunu da bununla bağlantılı olan yerel Ergenekon’un yarattığı bir sorundur. Ama sigaya çekilenler hâlihazırda hükümet edenlerdir. Hükümetin zaaf ve boşlukları, Ergenekon’un hiç sözünün edilmediği bir mecrada tartışılır. Çünkü Hükümet, Gazze sorununa bir şekilde el atmış ve taraf olmuştur. Oysa siyasi ve vicdani tutarlılık arayışındaki çevrelerin öncelikle Kürt sorununun müsebbibi Silahlı Kuvvetleri Gazze konusunda, filonun uğradığı mağduriyeti giderme noktasında sorumluluğa davet etmeleri ya da her iki konuda da küresel Ergenekon’a ne derece teslim olduklarını tartışıp faş etmeleri değil midir tutarlı ve adil olan?\nKimin terörist olup olmadığını verilecek demeçler üzerinden test etmeyi bırakıp, Silopi'deki Kürt çocuklarının da geleceğinin Kudüs ve Gazze'den, Ortadoğu'nun küresel Ergenekon olarak tabir edebileceğimiz emperyalist işgalden ve onların yerli işbirlikçilerinin tasfiyesinden geçtiğini göstermeleri gerekmez mi?\nYanlış olan söz değil, bir erdeme vurgu yapılırken, bin türlü erdemsizliği gizlemek aslolan. Çok açık ki, meselenin özünü ya da sorunun kendisini hiç tartışma konusu yapmadan, gerek Hükümetin gerekse sivil oluşumların dikkatlerini Kürt çocuklarına çevirenlerin aslında ne Gazzeli çocuklar ne de Silopili çocuklar için vicdanlarının sızlamadığı bir gerçektir. Bunun en basit örneği şudur: Bir yandan Başbakan’ı tutarlılığa davet edip; öte yandan bölgede kendi Hamas’ını kurmaya çalıştığı için laiklik konusunda Genelkurmay’la çıkarların ne kadar da örtüştüğü üzerinden mesajlar geçmenin ahlaki-tutarlı bir yönü olabilir mi?\nBizler şunu çok iyi kavramak durumundayız ki, Gazzeli çocuk da Silopili çocuk da biz Müslümanların çocuklarıdır. Yerli ve küresel Ergenekon’la iş tutanların (ya da küresel Ergenekon’un da hakları olduğundan dem vuranların) timsah gözyaşları üzerinden teste tabi tutulmak da sadece faş edilmesi üzerimize vacip olan bir ahlaksızlıktır. Mesele Başbakan’ın ne yanda durduğu değil, mesele bu söylemin perde arkasında gizlenen sinsi niyetlerdir. Kimi liberaller bunu içlerinde var olan gizli İslam düşmanlığını örtmek için kullanmaktayken Kürt ulusalcıları ise AKP karşıtlığı üzerinden sözde tüm muhalif kesimleri sigaya çekmek ve yine içlerindeki hasedi gizleyemedikleri için… Silopi’deki ya da Afganistan’daki ya da Irak’taki ya da dünyanın herhangi bir yerindeki direnen halkların çocuklarının geleceğini düşünenler Filistin’deki İslami mücadelenin baltalanması için duada bulunmazlar ya da küresel Ergenekonculara mavi boncuk dağıtmaz, yerli Ergenekoncularla işbirliği eylemleri gerçekleştirmezler. AKP bugün var yarın yok ama Filistin mücadelesi on yıllardır devam ediyor, bir o kadar da devam edecek. Ulusalcılık dininin ruhbanlarının ister ezen, ister ezilen pozisyonunda olsunlar bizleri anlayamayacaklarını ve başarısızlığımız için can attıklarını peşinen bilmemiz lazım. Yani mesele Erdoğan’ın tutarsızlıklarının peşinde koşmaktan fersah fersah büyük ve önemlidir.\nŞunu çok iyi kavramamız gerekir ki, tutarlılık ve adil olma hususunda asıl hesap vermesi gerekenler, yaşanan acının kimliğine alerji duyan ve dikkatleri, hakkında hiç emek sarf etmedikleri bir konudan başka tarafa çekmeye çalışan bazı liberaller ve Kürt ulusalcılarıdır.\nBiz hiçbir Kürt ulusalcısından “Gazze direnişi halkımızın direnişidir. Gazze özgürleştikçe biz de özgürleşeceğiz.” dediklerini duymadık! İdeolojik saiklerden ötürü de duyacağımızı zannetmiyoruz. Zannedilmesin ki bu ideolojik farklılık sadece HAMAS menşeli. Aksine bizatihi Gazze halkının İslami değerleri sahiplenmesinden kaynaklanıyor. Bir liberalden de “Küresel hümanizma ancak küresel zalimlerle mücadele var oldukça gelişir.” dediğini işitemezsiniz. Varsa yoksa kimden talep edildiği belli olmayan bir barış türküsü. Barışın da bir bedeli olduğunu unuttururcasına üstelik.\nSeküler kesimde, PKK’nın barış için mücadele ettiği onca siyasal analizin konusu olur ama konu HAMAS-İsrail ise yani Siyonizm-İslam ise her iki taraf da eşit kefelere konarak nasıl da ‘barış’ı baltalayan terörist taraflar olduğu kanıtlanmaya çalışılır. Böylelikle ‘barış’ı isteyenin öncelikle seküler kimliğe sahip olması gerektiğinden dem vuran ve “Ama onlar sivil değiller ki, tekbir getiriyorlar!” diyen çevrelerle olan farkın flulaştığının da farkına bile varılmaz.\nAynı ezberler bozuk plak gibi çalınmaya devam eder. Beyaz Saray’ın “İsraillilerin ABD ve Avrupa’ya dönmesi gerektiği” ile ilgili sözlerinden ötürü şimdilerde aforoz edilen demirbaş gazetecisi Helen Thomas’ın bile gerisine düşüp varsa yoksa anti-semitizm endişesi, barış için İsrail’in var olma hakkı, Hamas'ın da teröre bulaştığının altına imza attırabilmek… Bu vicdansızlıkları esas bizler masaya yatırmalıyız. Bu da süreci süreklileştirmek için çaba göstermek, bilinçlilik halimizi geliştirmek ve hayata yaymakla mümkün; çünkü bugünler geçecek, tansiyon düşecek. Öte yandan şu hususu da masaya yatırmak gerek: Hiçbir acı başka bir acıya vurularak tartılmaz. Konu milliyetçiliğe vurmaksa, bunu kendileri milliyetçi olanlar yapamazlar. Konu zalimleri eleştirmekse; bu, toplumun tepesinde demokles kılıcı sallayan zalimlere yanaşarak, onlardan kendi ideolojileri adına medet umarak yapılamaz. Acıyı acıyla tartanların, bu acıların her ikisine de eşit mesafede durduklarını zannedersek yanılırız. Hatta bence en büyük yanılgı, insanların acıları için bir kez bile masa başından kalkıp meydanlara inmemiş olanlar, aslında her iki acıyı da sinelerinde hissetmeyenlerdir. Bazıları da “mış gibi” yapar. Bu “mış gibi” yapanlarsa acıları kendilerine mal etmeye çalışırlar siyaseten. En kirli olanı belki de budur. Çünkü kitleler bunların peşinde acılarını dindireceklerini zannederler. Bu yüzden Allah'a teslim olmamışların bizleri anlayabilecekleri vehmine kapılmaktan kurtaralım önce kendimizi... Artı, onların bizleri test etme hakkından önce aynaya bakmalarını, geçmişleriyle yüzleşmelerini, akidelerini sorgulamalarını salık verelim... Ve diyelim ki; yerli Ergenekon karşısında gösterdiğiniz kararlılığı neden küresel Ergenekon karşısında göstermekten imtina ediyorsunuz? Karşısında İslami kimlik bulunduğu için mi? Ve ekleyelim; yerli Ergenekon karşısında “Ama…”lı cümleler kuranları mahkum etmede gösterdiğiniz ilkeliliği neden konu Siyonizm ve Filistin olduğunda terk ediyor ve aynı şeyi sizler yapıyorsunuz?!\nŞunun farkına varmalıyız ki, konu muhafazakâr kitlelerin Gazze konusunda gösterdikleri duyarlılıkları Kürt sorununa ilişkin serdedememeleri değil. Bu ve benzeri konular daha başka platformlarda tartışılabilir. Şu an mevzu, Gazze konusunda ülke sathında gösterilen duyarlılıklar, insanlık filosuna karşı girişilen vahşice katliam, Hükümetin uluslararası planda ortaya koyduğu icraatlar, İHH'yı karalama, eylemleri tahfif etme, İsrail'in aslında çok da haksız olmadığına dair tezler… Bir konuyu konuşurken, eteklerdeki bütün taşları ortaya döküp, aslında konunun konuşulmamasını sağlamak, hatta saptırmak. Bakın Davutoğlu bile TV'ye çıkıp İHH konusunda hesap vermeye zorlanıyor. Bazı mahrem ayrıntıları açık etmek zorunda kalıyor. Neredeyse şehitlere mezarlarından çıkarılıp özür diletilecek. Bu süreci layıkıyla yaşayalım, Silopi'deki çocuğu da muhafazakâr kitlelerin neden devletçilik ve milliyetçilikten kopamadıklarını da Türkiye’nin iç meselelerine ilişkin neden aynı duyarlılıkları serdedemediklerini de konuşuruz inşallah.\nBahsi geçen konularda hiç kimsenin kendisini merkeze koyup, her kesime adalet dersi vermeye kalkışmaya hakkı yoktur. Hele ki, anın getirdiği sorumlulukları kuşanıp, elini taşın altına koymayan ve halkların hakkı aleyhine onlarca çelişkiyi bünyelerinde barındıranların hiç yoktur. Onların arka plansız, tarihsiz, gerçeklerden uzak, saptırıcı tezlerini geçiştirmeyip ifşa etmek de her Müslümanın üzerine borçtur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}