{
  "id": "e1215e2d-1a38-4516-919f-3ae48ab734ea",
  "title": "Savaşı Sevdiğimizden Değil, Haklarımızı Elde Etmek İçin Sürdürüyoruz!",
  "author": "Ebu Ubeyde Şakir",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/savasi-sevdigimizden-degil-haklarimizi-elde-etmek-icin-surduruyoruz-6207yy.htm",
  "content": "www.sumud.org\nÇEV: Esra Saraç\n1983'te kurulan İslami Cihad Hareketi Filistin'in özgürlüğü için silahlı mücadeleye sarılan ilk İslami örgüt. Arafat'ın seküler projesine Müslüman Kardeşler'in kurduğu Hamas'tan çok daha önce alternatif oluşturmuş ve silahlı mücadeleye girişmiştir.\nİslami Cihad, Filistin Ulusal Yönetimi çerçevesinde düzenlenen seçimlere boykot çağrısını sürdürüyor ve Filistin'in özgürlüğü yolundaki tek geçerli stratejinin silahlı direniş olduğunu savunuyor. Fetih ve Hamas arasındaki iktidar mücadelesinde ise tarafsız kalmayı seçiyor.\nHaziran-Temmuz 2010 tarihlerinde Lübnan’daki Aynel Hilve mülteci kampına giden SUMUD temsilcisi Muhammed Aburous’un, İslami Cihad sözcüsü\nEbu Ubeyde Şakir\n'le yaptığı röportajı İngilizceden çevirerek ilginize sunmak istedik.\nMuhammed Aburous:\nİslami Cihad nedir?\nEbu Ubeyde Şakir:\nToprakları işgal edilmiş, yurtlarından sürülmüş insanlar olarak geri dönüp mümkün olan her yolla özgürlüğümüzü elde etmenin mücadelesini veren insanlarız biz. Filistin İslami Cihad Hareketi olarak biz işgalin doğal yanıtıyız. Bizi ayakta tutan üç şey var: İslam, Filistin ve bir özgürleşme yolu olarak cihad. Bu üç temel, Arap ve İslami çevrelerde, uluslararası alanda tüm siyasi güçlerle ilişkimize yön veren belirleyici hususlardır. Filistin halkı içindeki çalışmalarımızda ana slogan olarak birlik ve direniş ilkesine odaklanırız. Birlik, halkımızı koruyabilecek tek şeydir ve direniş gelişme kaydedebileceğimiz tek yoldur. Bu temellere dayalı olarak herkesle işbirliği yapmaya hazırız. Ve barış için sürdürdüğümüz savaşta bizi destekleyen tüm dayanışma girişimlerine teşekkür ederiz. İslami Cihad olarak biz, direniş birliği prensibine bağlı İslami bir ideolojiyi benimsiyoruz. Direniş, hedeflerimize ulaşmanın tek yoludur.\nNeden Direniş?\nÇünkü tüm renk ve biçimleriyle barış süreçleri Siyonist işgalin yayılması ve saldırılarına son veremez. Onlar, işgal altında ve acılar içindeki halkımızın gerçekliğini değiştiremez. Biz hayatı seven ama yurduna da sadakatle bağlı olan, onuru ve özgürlüğü için gerektiğinde canını feda etmeye hazır olan bir halkız. Bize göre şehadetin anlamı hayattır. Bu hedef uğruna ölmeye hazırız. Savaşı sevdiğimizden değil, haklarımızı yeniden elde etmek ve Siyonist işgali topraklarımızdan sürmek için savaşıyoruz. Barış bizim için Filistin'i zorla işgal eden ve başkalarının topraklarında bir devlet kuran Siyonist projeyi dağıtmak, yerleşimcileriyse geldikleri yere geri göndermek anlamına geliyor. Bu şu demektir: Filistin kendi meşru halkına iade edilmelidir. Bu başarıldığı zaman Siyonist saldırılardan özgürleşmiş olarak Hristiyan ve Yahudilerle birlikte aynı topraklarda yaşamaya hazırız. Biz Yahudilerle Yahudi oldukları için değil, onlar kendilerine ait olmayan bir ülkeyi işgal ettikleri ve Filistin halkını yurtlarından çıkardıkları için savaşıyoruz. Karıştırılmaması için bu noktayı vurguluyorum. Uluslararası toplum Filistin halkını haklarını elde etme konusunda desteklemek yerine maalesef Siyonist saldırganlığı desteklemektedir. Kurbana rağmen saldırganı destekleyen bu tutum, uluslararası toplum kurumlarındaki Amerikan ve Siyonist nüfuzun bir sonucudur. Barış sadece adalet üzerine kurulabilir, her ferdin haklarının korunmasını içeren bir adalet… Filistinliler yurtlarından sürülmüş veya işgal altında olduğu sürece adalet dengesi sağlanmış olmayacaktır. Siyonist düşmanlığın ve onu destekleyen Amerikan idaresinin bölgede ve dünyada barışı tesis etmenin önündeki en büyük tehlike olduğu kanısındayım. İnsan haklarından dem vuran Amerikalılar her gün insanlığa saldırıyor. Demokrasi ve insanlık adına demokrasi ve insanlığı katlederler.\nDirenişin bir parçasısı olduğunuz için direniş hareketini pratikte nasıl sürdürdüğünüzü bilmek isteriz. Askerî operasyonlarınızın hedefleri nelerdir?\nBunu askerî kanattaki kardeşlerimizin inisiyatifine bıraktık. Cihadî operasyonlar tüm biçimleriyle, sembol ve yapılarıyla işgalin askerî varlığını hedef alır. İşgal devam ettiği sürece tüm bu eylemler meşrudur. Tüm direniş eylemleri işgale bir tepkidir, Filistin'in her yerinde zaten acı çeken insanları aşağılamanın normalleşmesine bir tepkidir.\nİslami Cihad ve Hamas arasındaki siyasi ve ideolojik farklılıklar nelerdir?\nAslında ideolojik bir farklılık yok. İdeolojik kaynağımız aynı: İslam. Yöntem ve taktiklerde ayrışıyoruz. Bize göre Hamas Filistin yönetimine direniş projesini muhafaza ve müdafaa etmek ve Filistinlileri daha fazla teslim olmaktan korumak için geldi. Bize kalsa hükümete katılmazdık çünkü bu, ülkemizin %80'inin işgalini resmen tanıyan Oslo Anlaşmasının bir sonucu. Bundan sonra ve 20 yıldır süren görüşmeler boyunca İsrail hiçbir şeyi geri vermedi. Düşman uluslararası toplumun tüm baskılarına rağmen hâlâ tüm Filistin'i işgal etmekte, hiçbir ahlaki değer tanımaksızın saldırganlık ve yayılmacılıkta ilerlemektedir. Siyonistler Filistin halkı teslim olana ve İsrail'in tüm koşullarını kabul edene dek onları tüketmeye ve hiçbir ödün vermemeye devam edecek. Bu barış sürecine umut bağlamak bir serabın ardından gitmeye, bir illüzyona inanmaya benziyor. Hükümete katılmayı reddediyoruz çünkü biz işgale karşı direnen, haklarını elde etmenin mücadelesini veren bir özgürlük hareketiyiz. İşgal altındaki bir hükümette, resmi bir makamda görev almamız kabul edilemez. Tüm yaşananlara rağmen işgal altındaki devlet bünyesinde resmi bir görev almaktan söz etmek nihayetinde işgale hizmet eder. Oslo Anlaşmasını takip eden süreçte 1993'te hükümetin kurulmasından beri, sömürgeleştirme düzeyi ve toprak gaspında artış gözlendi. Düşman, hükümeti, işgali meşrulaştırmak, saldırıları haklı çıkarmak ve bilhassa Kudüs'te Müslümanların ve Hristiyanların kutsal mekânlarını tehlikeye atarak sömürgeleştirmeyi genişletmesinin üstünü örtmek için kullanıyor.\nKısaca, bu tür bir hükümet, vatanımızı özgürleştirme ve düşmanı Filistin'den ve işgal edilmiş tüm Arap topraklarından çıkartmak yolundaki savaşımızın önünü tıkayan bir Amerikan ve Siyonist projesidir. Eğer gerçekten “hükümet etmek” istiyorsanız, işgalden tamamen bağımsızlaşmış bir toprağa ihtiyacınız vardır. İslami Cihad olarak bizim stratejik önceliğimiz özgürlüktür, ancak bundan sonra tüm Filistin'de kendi devletimizi kurabiliriz.\nAskerî operasyonlarla ülkeyi özgürleştirebileceğinizi düşünüyor musunuz? Başarmak için neye ihtiyaç duyuyorsunuz?\nİslami Cihad olarak biz mevcut güç dengelerini koruyarak değil, sadece askerî yöntemlerle tüm Filistin'in özgürleşeceğine inanıyoruz. Filistin'in özgürlüğü tüm Arap ve Müslüman halkların çabalarını gerektirmektedir. Filistin halkının Siyonist-emperyalist projelere karşı savaşta Arap ve Müslüman halklar içinde öncü birlik olduğunu düşünüyoruz. Siyonist devlet Batılı kolonyalistler tarafından kuruldu. Kurucusu ve varlığını sürdürmesi için gerekli olan tüm desteği sağlayan İngiliz sömürgecileriydi.\nBu özgürlük mücadelesini sürdürmek Filistinliler olarak bizlerin halkımıza karşı sorumluluğudur. Güç dengelerini değiştirmeye ve işgale şimdi son vermeye gücümüz yetmese de onların kalplerinde bir ateş yakabilmiş olmamız ve bunun hiçbir zaman onlara rahat vermeyecek olması yeter. Bir hakkımız var, düşmanımıza karşı savaşarak doğal hakkımızı kullanıyoruz. Bu mücadele nesiller boyu sürecektir, ta ki özgürlük elde edilene ve zafer kazanılana dek. Bunun için bir tarife yoktur.\nArap ve İslam ülkelerindeki güç dengesini değiştirmek için ne yapıyorsunuz? Son Türk hamleleri hakkında ne düşünüyorsunuz? Türkiye-İsrail ilişkilerinde bir durum değişikliği söz konusu olacak mıdır?\nİsrail'e hizmet etmeye mecbur eden Amerikan emperyalizminin hegemonyası altındaki Arap rejimlerinin zulüm ve zorbalıklarının sıkıntısını yaşıyoruz. Umudumuz halkların orta veya uzun vadede kendi ülkelerinin gidişatını düzeltip rejimlerini halkın tarafında yer almak zorunda bırakması ve Amerikan buyruklarına teslim olmalarına izin vermemesidir. Bu bizim insanlardan kendi devletlerine karşı savaş açmalarını istediğimiz anlamına gelmemeli. Bizim cephe aldığımız temel ve stratejik tek konu Filistin'deki Siyonist işgaldir. Diğer ülkeleri politikalarını değiştirmeye ve kendi halklarının taleplerine göre anlaşmalar yapmaya itmeyi amaçlıyoruz. Bölgede direnişin daha başarılı olması, Arap ve Müslüman halkların devletlerinin hegemonyayı daha fazla reddetmesi demektir.\nTürklerin pozisyonuna gelecek olursak, bu değişimi memnuniyetle karşıladık ve Filistin sorununa ilgi konusunda bunu önemli bir gelişme olarak görüyoruz. Türkiye'nin bu durumu daha da geliştirmesi ve belirginleştirmesini umuyoruz. Zira Türkiye bölgede Siyonist projeye karşı cephe almada öncü kuvvet haline geliyor. Türkiye'nin pozisyonu oldukça cesur ve Gazze ablukasına meydan okumadaki yürekliliği meşhur oldu. Bu olayda şehit verdiler ki onlarla biz de gurur duyuyor ve onları Filistin şehitlerinden ayrı görmüyoruz. Orada dökülen kan Siyonist ve Amerikan saldırganlığı ve suçlarının bir kanıtıdır. Bu kan aynı zamanda dayanışma ifadesidir.\nArap dünyası çeşitli dinî öğelerden meydana gelmektedir. Sömürgeci güçler bu farklılıklara göre bölgeyi bölmeye çalışıyor. Bölge için sizin gelecekteki siyasi projelere bakışınız nedir? Dinsel çoğulculukla nasıl bir ilişki kurulabilir? Bölgenin özgürleşmesi mücadelesinde Hristiyanların ve diğer mezheplerin rolünü nasıl görüyorsunuz?\nEmperyalistler bölgedeki tüm savaşlarını meşhur “böl ve yönet” kuralıyla yönlendirmişlerdir. Bu bölgede yaşayan herkese dinlerin bağımsızlaşmasını hedef göstermişlerdir. Bölge dışarıdan bir saldırıya uğradığında herkesin bu tehlikeye karşı birleşmesi doğaldır. İslam evrensel, özgürleştirici bir dindir. Dünyadaki tüm direnişleri kuşatmak için siyasal bir şemsiye olmaya uygundur. İslam'ın bize göre anlamı barış, esenlik, eminlik ve bölgedeki tüm halklar için istikrar ve dengedir. Bölgeyi istila eden Batı’nın Haçlı Seferleri sırasında Arap Hristiyanlığını koruyan, İslam'dı. İslam bölgeye girdiğinde Halife Ömer, Hristiyanlarla kutsal mekânlarının güvenliğinin sağlanacağı ve dinî özgürlüklere imtiyaz tanınacağına dair bir anlaşma imzalamıştı. İslam, İslam'a yakın duranları bir arada tutar, İslam'a savaş açanlarla ise savaşır. İslam asla saldırgan olmaz. Daima kendini savunur ve esenlik, hoşgörü, güven ve denge fikirlerini yayma çabasındadır. Günah çıkaranlar insanları yönetmek için bölmek isterken İslam birliğe çağırır, çünkü bu güç demektir. Mezhepçilik insanları cepheleştirmede başarısız olduğunda fikirleri birbirine karşı kışkırtır. Arap hareketi ve İslam arasında bir çelişki yoktur. Bu kategoriler düşmanlarımız tarafından sömürgeciliği yumuşatmak için empoze edilmiştir.\nİslami Cihad olarak biz, neo-sömürgeciliğin bölgedeki temsilciliğini yapan Siyonist ve Amerikan istilasına karşı cephe almış bölgedeki tüm güçleri birliğe çağıran İslamcı, cihadçı, Arap ve vatansever bir hareketiz. Bölgenin geleceği, bölge halklarının tarafında olacaktır. Dışarıdan gelen sömürgeci güçler burada sonsuza kadar kalamazlar. Haçlı Seferleri de sonuçta bozguna uğratılmış ve istila edilmiş topraklar özgürleşmişti. Uzun sürebilir ama sömürgeci mantık mağlup edilecektir.\nTürkiye'nin durumunu konuşmuşken şunu da sormak isteriz: Kürtlerin self-determinasyon mücadelesi ve PKK hakkında ne düşünüyorsunuz?\nYeryüzünün tüm ezilenlerinin tarafını tutarız, zira biz de ezilen bir halkız. Kürt meselesi biraz karışık. Kürtler dört bölgeye ayrılmışlar. Biz bölünme-ayrılma istemiyoruz. Kürtler yaşadıkları bölgelerde barış ve eşitlik içinde yaşamalıdırlar. Siyonistlerin Kürt meselesinin içine sızdığı biliniyor. İsrail, Irak Kürdistanında geniş operasyon özgürlüğüne sahip. Kürt meselesi bölge halklarına şantaj olarak kullanılıyor. Birlik anlayışımızdan dolayı daha fazla bölünmeye karşıyız. Buna bağlı olarak, İslami kimlik içerisinde Türkler, Kürtler ve Araplar arasında hiçbir fark görmüyoruz. Tüm halklar eşit muamele görmelidir.\nSiz, Hamas ve birçok Filistinli kurumla beraber Oslo Anlaşmasına karşısınız. Fakat hepiniz Arafat'ın izinde alternatif siyasi bir kutup oluşturmakta veya siyasi proje konusunda başarısız oldunuz. Sonra Hamas yönetime katıldı ve bildiğimiz sonuçlarla seçimleri kazandı. Neden Filistin Ulusal Yönetiminde Ramallah'taki işbirlikçi yönetime alternatif olarak direniş programına dayalı siyasi bir kutup oluşturma denemeleri göremiyoruz?\nFilistin Ulusal Yönetimi, uluslararası teşebbüsler tarafından İsrail'in güvenliği ve menfaatlerini garanti altına alarak, dünya iktidarlarının çoğunun desteğiyle kuruldu. Diğer yandan direniş bölgedeki Siyonist ve ABD projelerine karşı çıktığı için kuşatma altına alınıyor ve zulme maruz kalıyor. Ayrıca bölgedeki yönetimlerin çoğu ABD ile işbirliği halinde. Güç dengeleri şimdi sömürgeci güçlerin tarafında. Buna rağmen Filistin Yönetimi kritik bir pozisyonda ve Filistinlilerin günlük yaşantısını dahi idare etmekte güçlük çekiyor. Bu, İsrail tahakkümünden kaynaklanıyor, Filistin halkının istekleri konusunda hiçbir seçenek tanınmıyor. İşgalle birlikte esas çelişki tüm direniş güçlerinin enerjilerini bu işgale karşı koymaya harcamalarından kaynaklanıyor. İç savaşlarla oyalanmaktan kaçınmak için ellerinden geleni yapıyorlar. Bizce Oslo, Filistin toplumunda derin ayrılıklar yaratmayı hedefleyen bir Amerikan projesiydi. Düşmanın dikkat dağıtacak ve kafa karıştıracak bunun gibi bir formüle ihtiyacı vardı, böylece Filistin halkı taraf çatışmalarıyla meşgul edilecekti. İşgale karşı birleşmek yerine birbirleriyle savaşacaklardı. Biz bu tuzağa karşı bilinçliyiz ve Filistin Yönetimiyle doğrudan hiçbir çatışmaya girmiyoruz.\nBiz düşmanımız İsrail’e karşı savaşa konsantre oluyoruz. Direniş güçleri Oslo sürecini bozabilir ve Filistin sorununun üstünün kapatılması amacına ulaşmasına engel olabilirdi. Şu anda direniş ve işbirlikçi güçler arasındaki denge eşit. İki tarafın da güçlü olduğu yanlar var, zayıf kaldıkları yanlar da var.\nFilistin Ulusal Yönetimine alternatif siyasi program geliştirememiş olmamıza gelince, bu, Filistinliler içinde herhangi bir birlik biçimine engel olmayı amaçlayan çeşitli yönetimlerce gerçekleştirilen dış müdahaleler ve baskılardan kaynaklanıyor. Bizim tutkumuz, birlik oluşturmada bir faktör olmaktır, çatışma değil. Yönetimi kurtarmak ve onu direniş kampındaki halkın ellerine teslim etmek istiyoruz. Ramallah Yönetimi dikkatini dağıttığı ve direnişi meşgul ettiği için işgalcilerin bir aracıdır. İçeride bir uzlaşma için Filistinlilerin attığı her adım İsrailliler, ABD ve onların uşaklarınca boşa çıkarılmaktadır. Birlik için bizim İsrail'i tanımamızı şart koşuyorlar. Filistin uzlaşması bu nedenle İsrail'i desteklemeye adanmış uluslararası isteklerin tahakkümü altındadır. Filistinliler eğer kendi kendilerine kalsalardı, çoktan birleşme sağlanırdı. Direniş düşman önünde çatlaklar vererek kendi yolunda ilerlemeyi sürdürüyor. Halkımız için direnişten başka çözüm yolu yok. Halkımız barış süreçlerini denedi ve hiçbir şey kazanamadı. İsrail sadece şiddet dilinden anlıyor. Ne kadar taviz verirseniz, onlar bir o kadar daha talep ederler. Ne kadar direnirseniz onlar da o kadar geri çekilir. Bu, onların tüm varlıklarının basitçe saldırganlık ve işgal üzere kurulu olmasından kaynaklanıyor.\n2008'de İsrail'in Gazze'ye saldırmasından önce tüm güçler tüm Filistin'in özgürlüğünü elde edinceye dek sürecek bir direnişten bahsediyordu. Direnişin ardından askerî operasyonların azalmasını asıl açıklarsınız?\nÖncelikle, askerî operasyonlar Filistin'de -ne Batı Şeria ve ne de Gazze'de- hiç bitmedi. Direniş askerî operasyonları durdurmak gibi bir karar almadı. Ama bu koşulların, imkânların ve sahada savaşan güçlerin inisiyatifinde olan bir meseledir. Eylemlerimizi uygulamamız noktasında Siyonist devletin derinlerinde bizi engelleyen birçok güçlük var ve biz engelleri ortadan kaldırıp üstesinden gelmek için elimizden geleni yapıyoruz. Direniş hakkımızda ısrarcı olmamız dahi direnişin kendisidir. Gazze'deki savaş neredeyse bir dünya savaşı. Lübnan'daki direnişi yok etmek için saldıran İsrail’i destekleyenlerle Gazze'ye saldıran İsrail'i destekleyenler aynı uluslararası ve Arap yönetimleri. 2006'da Lübnan'da hedeflerine ulaşamadıkları gibi, 2009'da da Gazze'de hedeflerine ulaşamadılar. Direniş “hazır olma” basamağında ve becerileriyle araçlarını geliştirme üzerinde çalışıyor. Düşmana meydan okuma durumu henüz bitmedi, bitmeyecek de ama temelde koşulları müteakiben bazı uç ve derin noktalar var. Filistinlileri bir iç çatışmaya itmeye çalışan düşmanın stratejilerine karşı son derece dikkatli olmak zorundayız. Onlara bu şansı vermeyecek ve iç çatışma halindeki halkımızın birliğinde ısrarcı olacağız. Sonunda birlik ve direniş kazanacak. Bu, zafere ve özgürlüğe dek sürecek açık bir savaştır ve direnişin duraksadığını söylemek doğru değildir.\nŞehadeti istemek insanlar için daha iyi bir yaşam anlamına geliyor, 25 yıllık tecrübeniz Filistinliler için iyi bir yaşamın başka bir türünü gösteriyor mu? Ya da bu “iyi yaşam” sadece komple bir zaferden sonra düşünülebilecek bir şey mi?\nCihad kültürü, direniş ve şehadet; zulüm ve saldırıları redde dayalı, tek dileğin özgürlük olduğu bir yaşam kültürüdür. Eğer direnmezsek, düşmandan nasıl kurtulabiliriz? Bir “yaşam kültürü” bazı medya organları tarafından boyun eğmek ve teslimiyet anlamında pazarlanıyor. Eğer haysiyetin olmadığı bir hayatı kabul ederseniz buna hayat denir mi? Biz şerefimizle ölmeyi, utanç içinde yaşamaya tercih ediyoruz. Zilleti reddetmek, işte yaşamak budur. Direnişin zaferi, tüm bölge halkı için uğrunda savaşmaya değen şerefli bir yaşam anlamına geliyor. Diğer ideolojilerin dünyadaki devrimleri nasıl zafer kazanabilmişti? Mücadele ve direniş olmadan dünyanın kazanabildiği tek bir devrim yoktur. “Yaşam kültürü” denilen şey halkı zayıf düşürmeye çalışan ve teslimiyete iten sömürgecilerin kavramıdır. Bu halkın devrim potansiyelini boşa çıkarma anlamına gelir.\nFilistin'de İsrail'in eylemleri veya Irak'ta, Afganistan'da Amerikalıların eylemleri “yaşam kültürü” olarak adlandırılabilir mi? Bu, terör ve ölüm kültürüdür ve bunun sonucu olan baskı ve zulüm kültürü. Bu tıpkı terör ve direniş terimleriyle oynadıkları oyunlara benziyor. Müslümanlar olarak bizler ölümün de hayatın bir parçası olduğunu biliyoruz ve bununla yaşamak zorundayız. Eninde sonunda herkes ölecek, öyleyse zillet içinde yaşamak yerine şerefimizle ölmek daha iyidir.\nKurucunuz Fethi Şikaki, yazılarında, İslam'ın ilk defa sosyal sorunlarla bağlantılı olduğu İran İslam Devrimi modelini takip ediyor. Yoksul ve ezilenler bu harekette ana meseleydiler. Sizin ekonomi anlayışınızda geleneksel hayır işlerine dayalı anlayışın ötesinde sosyal adalete ilişkin konular var mı?\nSosyal adalet dürüst ve samimi olan, halkı için dengeli ve güvenli bir yaşam isteyen her hareketin hedefi ve aynı zamanda dinimizin tamamlayıcı bir parçasıdır. Kur'an'da insanları açlık ve korkudan korumayı emreden bir ayet var.\nŞu anda savaşlarla, kuşatma ve felaketlerle karşı karşıyayız. Üretim araçlarımız emperyalizm tarafından sömürüldü. Kaynaklarımız yabancı ellerdeyken, güvenlikten ve gelir dağılımından nasıl söz edebiliriz? ABD hegemonyası altında sosyal adaletin tesisi mümkün değil. ABD ve İsrail'in bölgedeki tüm savaşları petrol ve su kaynaklarını hedef alıyor. Mısır, en büyük Arap ülkesi, Amerikan yardımlarıyla ayakta duruyor. Arap ülkeleri kendi paralarını tarım reformuna yatırmakta özgür olsalardı, mesela Sudan'da, tüm bölgeye yetecek kadar besin üretilebilirdi. ABD, tıpkı bölgedeki sanayileşmenin ve teknolojik gelişmelerin her biçimine karşı savaştığı gibi bu tür dayanışmaları da engelliyor. Sosyal adalet sadece halkın egemenliği projesinin gerçekleşmesiyle sağlanabilir. Bunun için birlik şarttır.\nSon olarak iletmek istediğiniz bir mesaj var mı?\nSizi kendi halklarınıza ve nerede İsrail'i destekleyen bir devlet varsa onlara hakikati anlatacak Filistin elçileri olarak görüyoruz. Tüm Filistin'de kurulacak bağımsız bir devlet ve özgürlük savaşımızda halkımızla dayanışma içinde olduğunuz için teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}