{
  "id": "6da5d0bc-dcee-49c5-8b13-c9dcb6ff7580",
  "title": "Erzincan’dan Erzurum’a Bağımsız ve Tarafsız Yargı!",
  "author": "Mustafa Doğan",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/erzincandan-erzuruma-bagimsiz-ve-tarafsiz-yargi-6034yy.htm",
  "content": "Kamuoyunda “Türkiye halkına ve Hükümet’e kirli tezgâh” olarak bilinen Kurmay Albay Dursun Çiçek imzalı eylem planında, birkaç aşamadan bahsedilmekteydi. Öncelikli hedef Ergenekon davasını gündemden düşürmek olacaktı ve akabinde de darbeye ortam hazırlamak için ‘Işık Evleri’ne askerî suç kapsamında baskınlar yapılacak, silahlı terör örgütü oluşturmak doğrultusunda; silah, mühimmat, plan vb. materyal bulunması sağlanacaktı. Gülen grubu “Fethullahçı Silahlı Terör Örgütü” (FSTÖ) kapsamına aldırılacak ve soruşturmalar askerî yargı kapsamında yürütülecekti.\nBu plan ortaya çıktıktan bir süre sonra 20.07.2009 tarihinde\nYeni Şafak\ngazetesi “Darbe Andıcı'nın İşaret Fişeği Erzincan'da” başlığıyla Dursun Çiçek planında yer alan darbeye hazırlık aşamalarının Erzincan’da uygulamaya konulduğunu duyuruyordu. İşte bu haberle birlikte tüm dikkatler Erzincan’a çevrildi.\nİddiaya göre Erzincan Cumhuriyet Başsavcısı İlhan Cihaner, 23 Şubat'ta yaptığı operasyon öncesi, bazı cemaat mensuplarını, sivil toplum kuruluşu yöneticilerini, Ankara'da üst düzey politikacılar ve İstanbul'da bir gazete sahibinin de aralarında bulunduğu birçok ismi 2-3 ay süreyle dinledi. Teknik takip için mahkemeden gerekli olan izni ise dinlemeden sonra aldı. Cumhuriyet Savcısı İlhan Cihaner'in izni ile Erzincan Jandarma Alay Komutanlığı'na bağlı ekipler şehir merkezinde 17 vakıf, dernek ve özel işyerine baskın yaptı. Erzincan'ın ilçelerinde de 4 yerde arama yapıldı. Görev alanı dışında olmasına rağmen jandarmanın şehir merkezinde yaptığı usulsüz operasyonda 26 kişi gözaltına aldı. Bunlardan 9’u tutuklandı. Savcı Cihaner soruşturmayı TCK 220. maddesine göre ‘suç işlemek amacıyla örgüt kurmak’, ‘yasadışı eğitim kurumu açmak’, ‘izinsiz bağış toplamak’ iddialarıyla yürütüyordu. Bu soruşturma devam ederken, Erzincan savcısı üst düzey bürokrat ve işadamlarının da bulunduğu 235 kişiyi bu iddialar kapsamında gözaltına almak için işlemlere başlamış fakat gözaltıları gerçekleştirmeyi planladığı günden 3 gün önce dosya Erzurum Özel Yetkili Cumhuriyet savcılarınca istenmiştir. Zira Erzurum Özel Yetkili Cumhuriyet Savcısı Osman Şanal kendilerine ihbar geldiğini ve bu ihbarda silahlı terör örgütü iddialarının olduğunu, bu nedenle soruşturma yetkisinin kendilerinde olduğunu söylemiş ve dosyayı almak istemiştir. İlhan Cihaner bu duruma direnmiş ve neticede dosya Erzurum Özel Yetkili Cumhuriyet Savcılığınca alınmıştır.\nBu süreçte Adalet Bakanlığı devreye girmiş ve Savcı Cihaner hakkında bazı suçlar tespit edilmiştir. Bunun üzerine toplam 26 yıl hapis talebiyle kendisine dava açılmıştır. Erzurum Savcısı Osman Şanal devraldığı soruşturmayı tamamlamış, 16 kişi hakkında dava açmış, 219 kişi hakkında takipsizlik kararı vermiştir. Tutuklu bulunan 9 kişi de ilk duruşmaya kadar tahliye olmuştur.\nBu noktadan sonra Erzurum Savcısı Şanal, Erzincan’da meydana gelen bu olaylarla ilgili aldığı ihbar üzerine soruşturmaya başlamış ve cemaatler üzerinden kapsamlı bir komplonun varlığını tespit ederek soruşturmasını derinleştirmiştir. Özellikle Savcı Cihaner’in soruşturma yaptığı sırada asker ve MİT ile işbirliği halinde sahte tanıklar bulduğunu, cemaatler üzerinde komplolar yapıldığını, bu şekilde Dursun Çiçek planının hayata geçirildiğini tespit etmiştir. İlk olarak Erzincan istihbarat müdürü jandarma binbaşıyı, onun yardımcısı üsteğmeni ve yine istihbarat astsubayı tutuklatmıştır. Hemen arkasından 2 MİT görevlisi de tutuklanmıştır. Savcı Şanal operasyonlara devam etmiş ve Erzincan eski Alay Komutanı Recep Gençoğlu’nu da tutuklatmıştır. Bu sırada 3. Ordu Komutanı Saldıray Berk’i de olaylarla ilgili olarak ifade vermeye çağırmıştır. 3. Ordu Komutanı ifade vermeye gelmemiştir. Son olarak 17 Şubat’ta Erzincan Cumhuriyet Başsavcısı’nı gözaltına almış ve mahkeme de Başsavcı Cihaner’i tutuklamıştır.\nBu aşamadan sonra alışık olduğumuz Türkiye gerçekleri sahnelenmeye başlanmış, şapkadan tavşan çıkartma konusunda çok maharetli olan yüksek yargı bu defa da geleneği bozmamış, HSYK kurul olarak en ağır şekilde olaya müdahil olmuş, savcı gözaltına alındığı andan itibaren HSYK başkanvekili devreye girmiş ve Başsavcı Cihaner’i aramış, arkasından da soruşturmayı yürüten savcılarla konuşmuştur. İddialara göre soruşturmayı yürüten savcılara sicil sormuştur. HSYK hızlı bir şekilde karar almış ve soruşturma savcılarının özel yetkilerini kaldırmış, yerlerine de yenilerini atamıştır. Bu müdahale açıkça tüm hâkim ve savcılara verecekleri kararlarda bağımsız olamayacaklarını göstermiştir. Savcılara müdahale eden kurul, hâkimlere müdahale etmemiş ama savcıların yetkilerini kaldırarak hâkimlere de “Bağımsızlığınızın arkasında biz varız!” mesajı vermiştir. Buna rağmen Erzurum 2. Ağır Ceza Mahkemesi tutuklamaya yapılan iki itirazı da reddetmiştir.\nHSYK, “Yargıya müdahale edildi!” eleştirileri karşısında, esasa ilişkin işlem yapmadıklarını, sadece ‘yetki’ meselesini çözdüklerini söylemiştir. Kamuoyu önünde inandırıcı olamadıkları çok açık olmasına rağmen ideolojik yaklaşım sahibi kesimlerce bu beyanlar alkışlanmıştır. Her fırsatta yargının bağımsızlığından ve tarafsızlığından dem vuranlar, sadece idari yetkileri olan HSYK’nın yargıya bu kadar açık müdahalesini alkışladılar. Yüksek yargı mensupları tek sıra halinde HSYK’ya tebrik kuyruğuna girip, Türkiye’deki yargının ne kadar bağımsız ve tarafsız olduğunu gösterdiler. Topluma hiç de yabancı olmayan bu durum, 28 Şubat sürecinde darbecilerin karargâhlarda vermiş olduğu ‘irtica’ brifinglerine gidip, askerleri ayakta dinleyen ve çılgınca alkışlayan ‘bağımsız ve tarafsız’ hâkim ve savcıları akıllara getirmiştir.\nŞu bir gerçek ki; HSYK denetim mahkemesi değildir ve ‘yetki’ sorununu çözemez. HSYK idari bir kurumdur, oradaki üyeler hâkim de olsa, HSYK teknik manada idari bir kuruldur. Savcıların, hâkimlerin, mahkemelerin karar ve işlemlerini üst merci olan ve kanunda da yazılı olan hâkim, heyet ve Yargıtay inceleyip karara bağlar. Bu kural herkes tarafından bilinmesine rağmen, mevcut çarpıklığa kılıf bulmak adına açıklamalar yapılmıştır. Aslında bu yaşananlar Türkiye’de süreklilik gösteren hukuksuzlukların devamıdır. Her ne kadar kanun koyucu yasama meclisi de olsa, kendini rejimin bekçisi görenler bu kanunları kendi amaçlarına hizmet edecek şekilde yorumlamışlardır. Yargıyı denetleyen ve hukuksuzlukların, adaletsizliklerin hesabını sorabilecek herhangi bir mekanizma yoktur. Zaten bunun içindir ki HSYK’nın 5 üyesi dünyanın en güçlü karar alıcılarıdır. Anayasa Mahkemesi Raportörü Doç. Dr. Osman Can’ın da dediği gibi, yargıda bir kast sistemi mevcuttur. İşin en ironik yanı, HSYK Yargıtay üyelerini seçmekte, Yargıtay üyeleri de HSYK üyelerini. Böyle bir kısır döngü içindeki yargıdan ne kadar bağımsızlık beklenebilir ki? Dünyanın hiçbir ülkesinde böyle bir sistem mevcut değildir. Aslında 1980 darbesini yapanlar toplumun bütün kesimleri üzerinde vesayetlerini devam ettirebilmek ve istedikleri kurumu rahatça kontrol edebilmek için bu yola başvurmuşlardı. Zaten yüksek yargının değişime karşı bu kadar kapalı ve tepkili olmasının altında kaybedecekleri sınırsız güç ve imkânlar yatmaktadır. Yargının bu tutum ve davranışları askerî vesayetin ve toplumsal baskıların devam etmesi için de hep kullanılmıştır.\nErzincan-Erzurum özelinde yaşananlar yargı-asker dayanışmasına da güzel bir örnektir. İddialara göre HSYK aslında 3. Ordu Komutanı’nı da bu müdahale ile kurtarmış oluyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}