{
  "id": "fd675643-70b9-480e-a1e1-121001ea86fe",
  "title": "Ergenekon Cephesi Darbe Anayasasını Koruma Telaşında!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/ergenekon-cephesi-darbe-anayasasini-koruma-telasinda-6052yy.htm",
  "content": "AK Parti’nin anayasada değişiklik girişimi beklendiği üzere statüko güçlerini ayağa kaldırdı. CHP, MHP gibi devletçi partiler ve yüksek yargı organları değişiklik önerilerine şiddetle karşı çıkıyorlar. Bu cenah “Kılına dahi dokundurtmayız!” havasında adeta. Devletlû zevattan siyasi literatüre kazınacak evsafta laflar sadır oluyor. Neler söylemiyorlar ki: “Yargı kuşatılmaya çalışılıyor!”, “Yargı teslim alınmak isteniyor!”, “Devletin çatısı çökertiliyor!” ve daha bir sürü keskin laf!\nStatüko Muhafızlarının Sayısı Azalıyor!\nAslında alışılagelen temayüllere göre alarm kampanyasına başka kurumların da eşlik etmesi gerekirdi. Örneğin üniversiteler mutlaka “istemezük” korosunda yerlerini almalıydılar. Daha önemlisi ise Genelkurmay Başkanlığı konuyla ilgili çoktan sert bir bildiri yayınlamış ve gaflet ve dalalet içindeki siyasilere hadlerini bildirmiş olmalıydı. Ne var ki, süreç ister istemez bazı alışkanlıkların törpülenmesini de beraberinde getirmiş görünüyor. Bir müddettir üniversiteler statüko bekçiliği görevinden geri çekilmiş haldeler. Asker ise ardı ardına ortalığa saçılan darbe planları, Ergenekon ifşaatları nedeniyle savunma pozisyonunda. Medyanın tavrı da bu duruma paralellik arz ediyor. O bilinen feryadı figan yayınlara eskisi kadar sık rastlanmıyor. Anlaşılan o ki, asker gazının azalmasına bağlı olarak medyanın genelinde de daha sakin, soğukkanlı bir tutum gelişmeye başlamış.\nTablonun geneline bakıldığında Kemalist bürokratik yapının gerek söylem gerekse de işleyiş düzeyinde ciddi biçimde mevzi kaybettiği ve bu tepkisellikle daha da muhafazakâr bir ruh haline büründüğü görülmekte. Ergenekon operasyonları ve darbe planlarının açığa çıkartılması neticesinde militarizm ağır darbeler almış halde. Genelkurmay adına arada bir yapılan çıkışlar ordunun sadece yıpranma katsayısını artırıyor. Ortalığa korku salarak, örtülü tehditler savurarak ve dezenformasyonla gelinebilecek bir yerin kalmadığını asker de öğrenmeye başladı ama bu yeni süreci sindirmesi biraz zaman alacak gibi. Medyadan TÜSİAD’a, meslek örgütlerinden üniversitelere kadar 28 Şubat’ta militarizmin destek kıtaları şeklinde faaliyet göstermiş kurum ve kuruluşlar bugün farklı bir görünüm vermekteler.\nYine de çok büyük bir boşluk oluştuğundan söz edilemez. Statüko kalesinin muhafızlığı görevini yargı mekanizması bihakkın üstlenmiş durumda, eski cephe arkadaşlarının geri çekilmeleri nedeniyle doğan boşluğu doldurmak için de daha fazla mesai yapıyor. Yargıtay, Danıştay, HSYK adına arka arkaya zehir zemberek açıklamalar yapılıyor. Anayasa Mahkemesi henüz konuşmuş değil. Muhtemelen değişiklik paketinin önüne gelmesini bekliyor olmalı. Nasılsa değişiklik paketi Meclis’ten geçse bile CHP tarafından AYM’ye götürülecek. İşte o zaman AYM nasıl dün 10. ve 42. madde değişikliklerini iptal kararı verdiyse, nasıl 367 skandalına imza attıysa aynı ruh ve kararlılıkla “devletin çatısını çökertme” girişimini püskürtmekte tereddüt etmeyecektir!\nYargı Oligarşisi Kaygılanmakta Haklı!\nHükümetin anayasa değişiklikleri paketi çeşitli maddeler içeriyor. Pratikte çok belirleyici değişiklikler getirmeyenler yanında önemli yenilikler getiren düzenlemeler de var. Bilhassa AYM ve HSYK’nın yapısına ilişkin değişiklik önerileri büyük önem taşıyor. Yargıda uzun yıllar içinde oluşmuş ve darbe süreçlerinde takviye edilmiş laik-Kemalist kast sistemini bir nebze kırma imkânı sağlamayı hedefleyen bu düzenlemelerin ilerleyen günlerde daha yoğun tepkilere konu olacağını söylemek mümkün. “Sen beni seç, ben seni; biz hep birbirimizi seçelim!” işleyişinin tasfiyesi doğal olarak sancılı olacak. Statüko güçleri iktidar alanlarının radikal biçimde daralmasını bir kenarda sessizce seyretmeyeceklerdir. Bu yüzden artan bir tempoyla “Cumhuriyetin kazanımları” nakaratını tekrar edeceklerdir.\nCumhuriyetin kazanımlarının bizler için ne manaya geldiği ise gayet açık: Kemalist oligarşik yapılanma; halkın kimlik ve taleplerinin aşağılanması; İslami eğitim yasağı; ulusal kimlik dayatması; başörtüsü yasakçılığı; yasakçı zihniyet ve uygulamaları “değişmez, değiştirilmesi teklif dahi edilemez” ilkeler şeklinde kutsamak demek kısacası.\nAnayasa değişikliği paketinde yer verilen en önemli husus AYM ve HSYK’nın kompozisyonunun kastvari bir görünümden çıkartılıp, temsil niteliğinin genişletilmesi. AYM ile ilgili olarak bugünkü tabloda hiçbir sözü olmayan Meclis’in biraz daha etkin kılınması amaçlanıyor. Aynı şekilde HSYK’nın oluşumunda sadece Yargıtay ve Danıştay gibi iki üst kurumla yetinmeyip tüm hâkim ve savcıların tercihlerinin de dikkate alındığı bir sistem getiriliyor.\nYargı oligarşisi ise seçme, belirleme hakkını ne halka ne de halkın seçtiği Meclis’e tanımaktan yana. Alt düzeydeki hâkim ve savcılara dahi güvenmiyor, onların söz sahibi olmalarını da istemiyorlar. Açıkça oligarşik işleyişe dokunulmasın istiyorlar!\nOligarşik Hukuk Düzeni!\nNe istediklerini en somut biçimde kararlarından okumak mümkün. İnsan haklarına aykırılığı ve zalimane niteliği açık bir uygulama olan başörtüsü yasağına ilişkin olarak önceki sene yapılan düzenlemeye verilen tepkiyi hatırlayalım. Halkın büyük çoğunluğunun karşı olduğu bu yasağın ürettiği haksızlıkları, hiç olmazsa üniversitede kaldırmaya yönelik bir düzenleme Meclis gündemine alınıp büyük bir oy farkıyla kabul edildiğinde AYM ne yapmıştı? Hiçbir yetkisi olmamasına rağmen konuyu görüşmüş ve anayasa değişikliğini iptal etmişti. Ve öyle bir yorum yapmıştı ki, fiilen Meclis’i işlevsiz kılmış, bitirmişti. AYM herhangi bir düzenlemeyi değişmez, değiştirilmesi teklif dahi edilmez madde kalıbına soktuğunda akan sular durduruluyordu adeta! İşte AYM buydu ve doğal olarak yapısını değiştirmeye yönelik her girişim “Cumhuriyetin kazanımları”nı tasfiye demek oluyordu!\nHSYK’nın işlevini özetleyen görüntü ise 2009 Yaz Kararnamesi sürecinde ortaya çıkmıştı. HSYK’nın Yargıtay ve Danıştay kontenjanından seçilen üyelerinin Ergenekon hâkim ve savcılarını değiştirmeye yönelik çabaları unutulmaz. Adalet Bakanı ve müsteşarının direnmesiyle o süreçte boşa çıkartılan girişim hiç dinmedi. Erzincan’da yürütülmekte olan Ergenekon soruşturması nedeniyle Erzurum özel yetkili savcılarının görevden alınmasını getirdi. Aynı HSYK’nın yakın tarihte Şemdinli davasının savcısı Ferhat Sarıkaya’nın meslekten ihracına karar verdiğini de unutmamak lazım. Kısacası kamuoyu nezdinde HSYK Ergenekon ile özdeşleşmiş bir algıya sahip.\nHSYK’nın üyelerini belirlediği ve üyelerinin de kendi aralarında yaptıkları seçimler neticesinde HSYK’yı belirlediği Yargıtay ve Danıştay’ın işlevleri de net. Yargıtay’ın hemen tüm kararlarında 28 Şubat sürecinde aldığı brifingin emarelerini görmek mümkün. Danıştay ise en son katsayı konusunda takındığı akıl almaz, vicdan kabul etmez tutum ile nerede durduğunu ayan beyan ortaya koymakta zaten.\nHalka dayanmayan, otoriter Kemalist sistemi aynı minvalde sürdürme anlayışı ve halktan gelen taleplerden etkilenmeden yoluna devam etme inadı; çok partili döneme geçildiğinden bu yana yaşanan açık darbeler ve sayısız örtülü müdahalelerin odak noktasını oluşturmuştur. Her defasında sistemin sahipleri, halkın seçmesine rağmen yeterliliği ve yetkisi olmadığına inandıkları siyasi kadrolara karşı iktidar alanlarını koruma çabası içinde olmuşlardır. Vaziyetin kritik olduğunun düşünüldüğü ortamlarda zemin müsaitse askerin devreye girmesiyle “balans ayarı” çekilmiş, bunun müsait olmadığı durumlarda ise yargı operasyonlarına başvurulmuştur.\nAnayasa değişikliği paketinin, zemin müsait olsaydı Genelkurmay bildirisiyle, “zinde güçler”in devreye sokulmasıyla püskürtülmeye çalışılacak nitelikte bir düzenleme olduğuna kuşku yok. Nitekim önceki yıllarda çok daha basit değişiklik girişimlerinin dahi bu tarz tepkilerle engellendiğini biliyoruz. Bugün ise bunun bir zemini bulunmuyor. Bu durumda teamüller gereği yargı mekanizması devreye girecektir. Çeşitli kurumların beyanatlar vererek eleştirdiği, yıpratmaya çalıştığı değişiklik paketi AYM’nin önüne geldiğinde zaten bir hayli olgunlaşmış reddetme eğilimi ete kemiğe bürünecektir.\nReferandumun Niteliği\nDeğişiklik paketinin öncelikle Meclis’te bloke edilmeye çalışılacağı anlaşılıyor. Tasarının 367 kabul sayısını bulup Meclis’ten geçmesi mümkün değil. Referandum için gerekli 330 sayısına ulaşılamama ihtimali de mevcut. AK Parti’nin içinde çatlaklar oluşabilir. AK Parti’nin bünyesinde devlet operasyonlarına oldukça açık azımsanmayacak sayıda milletvekili olduğu biliniyor. Bu noktada aynen kapatma davası tehdidi karşısında AK Parti’nin elini güçlendiren erken seçim kozu “rahatsız” milletvekilleri karşısında da etkili bir silaha dönüşüyor.\nDeğişiklik paketine BDP’nin destek vermesi zor görünüyor. Aslında BDP’nin talepleri temelde makul ve haklı talepler. Bilhassa baraj konusu hiçbir gerekçeyle savunulamayacak bir dayatma. AK Parti, yüzde 10’luk seçim barajının anayasa değişikliği konusu olmayıp, seçim yasasıyla ilgili olduğunu söylüyor. O zaman seçim yasasını değiştirin! Toplumun bir bölümünü siyaset alanında yok saymak ya da büyük partilere mahkûm etmek şeklindeki bu uygulama açık bir haksızlık ve 12 Eylül’ün “istikrar” mantığından başka bir gerekçeyle savunulması da imkânsız. 12 Eylül karabasanından kurtulmaya çalışılırken, onun “istikrar” adını verdiği otoriter ve temsil zafiyeti içeren siyasetini sürdürmenin tutarlı bir temelinin olmadığını görmek lazım.\nBununla birlikte BDP’nin destek verip vermemesi sadece BDP’nin ileri sürdüğü şartların AK Parti tarafından kabul edilip edilmemesine bağlı bir şey değil. Abdullah Öcalan’ın konumuyla da bağlantılı bir durum. Öcalan’ın kimle, ne tür bir ilişki tarzı içinde olduğunun kestirilemezliği ve askerci siyasete yatkınlığı “anormal” sayılması gereken politikalara yol açabiliyor. Bu yüzden oligarşik yapının zayıflatılmasına yönelik bir sürece normalde açık destek vermesi beklenen BDP’nin kendisini farklı bir tutum geliştirmek zorunda hissetmesi pek şaşırtıcı olmayacaktır.\nHer şeye rağmen değişiklik paketi 330 sayısını bulur da halkoyuna sunulursa, asıl gürültü patırtının o zaman kopartılacağı kesin sayılır. Beklenen durum, isminde “halk” kavramı bulunan, her fırsatta seçime gidilmesi gerektiğinden söz eden CHP’nin referandumu engellemek için Anayasa Mahkemesi’ne gitmesi ve Anayasa Mahkemesi’nin de hiç tartışmasız süreci durdurmaya yönelik bir karar vermesi olacaktır. Anayasa Mahkemesi Başkan Vekili konumundaki Osman Paksüt isimli zatın eşinin Ergenekon sanığı olarak yargılanıyor olması sürecin nasıl işleyeceği hakkında az çok bir fikir veriyor olmalıdır.\nFarklı bir durum oluşur mu? Çok küçük bir ihtimal! Ancak o konjonktürde yaşanacak olağanüstü gelişmeler neticesinde referandumun AK Parti aleyhine bir atmosfere dönüşme ihtimali oluşursa, AYM referanduma engel olmaz. Yani ancak rüzgârların statüko cephesi lehine esmesi durumunda normal süreç işleyebilir, aksi durumda AYM bilinen tavrını sergileyecek ve bir dizi gerekçe uydurarak değişiklik paketinin halkoyuna sunulmasını engelleyecektir.\nBu durum kaos görüntüsüne, sistemde tıkanıklığa yol açmaz mı? Ne AYM’nin ne de diğer statüko güçlerinin çok uzun zamandır böyle bir endişe taşımadıklarını söyleyebiliriz. Zaten oligarşinin temsilcileri, yapıları itibariyle kaostan, krizden besleniyorlar. Tartışma ne kadar derinleşirse, devletin varlığı, değişmez ilkeler, Cumhuriyetin temelleri vb. kalıpları o ölçüde tekrarlamaları ve böylece konumlarını pekiştirmeleri mümkün olabiliyor.\nDeğişecek Olan Ne, Tavrımız Ne Olmalı?\nPeki, Kemalist statüko güçlerinin adeta varlık yokluk mesabesinde algılar göründükleri tartışmada Müslümanlar olarak bizim tavrımız ne olmalı?\nŞüphesiz mevcut sistemle ve onun temel ilkelerini vazeden anayasasıyla tek sorunumuz AYM’nin ya da HSYK’nın yapısından ya da askerlerin nerede ve hangi usullerle yargılanması sorunundan ibaret değildir. Sistemin bütününe muhalif konumdaki Müslümanlar olarak sağından solundan rötuşlanmakla bu düzenin asla adil ve kabul edilebilir bir düzen olmayacağını biliyoruz. En temelde Rabbimizin hükümranlık hakkının gasp edilmesi temelinde inşa edilmiş bir sistemin sınırlı değişiklik ve restorasyonlarla asıl niteliğinin değişmeyeceği açıktır.\nBu noktada diğer sistem içi tartışma gündemlerinde olduğu üzere, anayasada değişiklik tartışmalarının da bizi düzen içi pozisyonlardan birine sürüklememesi için dikkatli ve özenli davranmak durumundayız. Sistemin baskıcı, despotik karakterini ve halka yönelik sistematik zulüm üreten işleyişini bir ölçüde de olsa törpüleyecek düzenlemelerin yararını, olumluluğunu vurgularken, sistemin bütününe yönelik muhalif söylem ve tutumumuzu mutlaka korumalıyız.\nHalkın yararına olan ve mücadele zeminini genişletmeye imkân tanıyacak, oligarşik güçlerin keyfiliklerini azaltacak düzenlemeleri olumlamamız, desteklememiz aklın gereği iken; bu tür restorasyon girişimleriyle düzenin makbul bir niteliğe kavuştuğunu düşünmekse sisteme entegrasyon ve çürüme belirtisidir. Unutmayalım ki, militarist dikta düzeninin ve yargı oligarşisinin geriletilmesine yönelik her adımı öncelikle daha adil, daha insani bir sistem ve toplum düzeninin inşası yolunda mücadelemize elverişli bir zemin sağlayacağı düşüncesiyle destekliyoruz. Ama yine görmezden gelemeyeceğimiz bir gerçek de şu ki, kendi kimliklerine ve mücadele kararlılıklarına yeterince sahip çıkamayanlar için bu tür gelişmeler, gündemler aynı zamanda politik tartışmaların odağında sisteme entegrasyon süreci şeklinde de işleyebilmektedir.\nNetice itibariyle muhalifler ve en genelde de halkın çoğunluğu açısından anayasa değişikliği tasarısının sistemin bürokratik oligarşik niteliğini zayıflatmaya yönelik olumlu ama yetersiz bir adım olduğu açıktır. Sistemin bütününe yönelik muhalif kimliğimizi ve konumumuzu göz ardı etmemek kaydıyla, egemenlerin tahakkümünü zayıflatacak, halkın iktidar alanını ise genişletecek bu değişiklikleri desteklemeliyiz. Anayasada öngörülen değişiklikler gerçekleşecek olursa, bürokratik oligarşinin tahakkümünü daha az hissedeceğimiz bir süreç gelişecektir ki, bu bizim açımızdan bir kazanımdır. Değişiklik girişiminin hukuk dışı yargı operasyonlarıyla püskürtülmesi girişimleri ise egemenlerin tabansızlığını teşhir edecek bir görüntü ortaya çıkarır ki, bu da sonuçta bizim lehimizedir. Kazanmamız ise her halükarda mücadelede ortaya koyduğumuz bilinçlilik haline, kararlılık ve fedakârlığa bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}