{
  "id": "1648a9e1-1c36-49e5-967c-46b013edc04e",
  "title": "Sen Varsın!",
  "author": "Bünyamin Doğruer",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/sen-varsin-6253yy.htm",
  "content": "İnsanlığın en zor zamanlarında yaşıyorsun. En kutsalsız, en sevgisiz, en merhametsiz, vicdansız bir çağda… Yağmurda dahi ıslanmayan mahmur insanlar arasında, sisler arasında, diktatör heykelleri arasında. Dört bir yandan kuşatılmış durumdasın.\nKüresel kapitalizm insana yönelik tüketici, anlamsızlaştırıcı eylemler içinde. Her şey öylesine gri ve belirsiz ki, at izi it izine karışmış.\nDünya küçük bir köye döndü, insan da küçüldü. İnsanları birbirine bağlayan değerler, idealler yerini dünyevi doyumsuzluklara bıraktı.\nBir insanlık bunalımı var. Yüzü kara, alnı kirli çağdasın. Yıkım yanlısı ve insanı öğüten düzenin içindesin. Hayat umut olmaktan çıkmış durumda.\nMedyanın ışıltılı dünyasında mazlumlara, sürgünlere, katliamlara, haksız işgallere yer yok! Kimse açlıktan ölen, soğuktan elleri moraran çocukları görmüyor. Kimse kanla semiren emperyalistleri sorgulamıyor. Kimse kurtuluşa/felaha talip değil. Ebuzer gibi konuşup, Karun gibi yaşayanlar prim yapıyor!\nEy yüreğini ve muhkem gözlerini bir mermi gibi namluya süren genç!\nBir çağ yangınının ortasındasın!\nSağında ve solunda kimseyi arama, sen varsın! Islahatçı ve inkılâpçı kimliğinle, akleden kalbinle…\nAllah’ın boyası ile boyan. İslami mücadele huyun, bu yolda şehadet payın olsun.\nRabbin dilini çözsün ki anlaşılasın. Göğsündeki sıkıntılar yok olsun.\nPeygamber’i önder edinip yürüyen Kur’an gibi olma yolunda nefes tüket! Soframıza, suyumuza, alın terimize, inancımıza zehir katanlara karşı azimli ve kararlı bir direniş sergile!\nİnsanlığın tasavvuruna, idrakine, kalplerine vurulan zincirleri kırmak için bu cahiliye çağının vicdanısın sen, şahidisin!\nHafızasını kaybeden nesle, vicdanını ve basiretini yitiren halklara, yolunu şaşıran kitlelere kızmadan, usanmadan, sorumluluk bilinci içinde vahyi taşıyacaksın. İnançta ve ahlakta iflas eden insanlığa gerçek ticareti, gerçek kazancı öğreteceksin.\nÇözülen ümmete arınmak ve yenilenmek için ayağa kalkması gerektiğini anlatmalısın. Bu yolda iman, sabır ve cesaret katığındır senin.\nÇağın efendilerinin, kapitalist beylerin, oligarşik monarkların, Nemrutların, Karunların, Samirilerin, kralların tahtlarını sarsmalısın!\nBu kısır, bu çölleşmiş, bu kapkara olmuş topraklara sabırlı tohumlar düşür ki yeniden çiçeklensin imanlar!\nEtrafına bakma, kimseyi arama, sen varsın!\nYüreğine tutun. Allah’a dayan. Yürü, koş, kıyam et!\nZor zamanda avucunda ateş taşımanın öncülüğünü yap; konformist, bedava ‘cennet’ yolcularına!..\nTevhid bayrağını dalgalandır. Bakma sağına soluna! Rabbin olan Allah yoldaş olacak sana!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}