{
  "id": "109ff5e6-9465-4e16-a700-07d5dea4365d",
  "title": "Türk-Kürt Tüm Müslümanlar Çözüm Sürecine Katkı Sağlamalı",
  "author": "Ali Haydar Bengi",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/turk-kurt-tum-muslumanlar-cozum-surecine-katki-saglamali-5986yy.htm",
  "content": "AYDER, Diyarbakır\nSorular:\n1- Kürt açılımı konusunun gündeme gelme yöntemini ve ardındaki saikleri nasıl değerlendiriyorsunuz?\n2- Konunun gündemleşmesinden bu yana yaşanan gelişmeleri ve konuya muhatap olan çevrelerin tutumlarını nasıl değerlendiriyorsunuz?\n3- Sürecin bundan sonraki gelişimine yönelik beklentileriniz nelerdir? Yapılması gerekenlere ilişkin ne öneriyorsunuz?\n4- Genelde Türkiye’de ve hassaten de bölgede faaliyet yürüten İslami çevrelerin “Kürt açılımı” tartışmalarına yaklaşımını nasıl değerlendiriyorsunuz? Bu konu çerçevesinde nasıl bir tutum takınılması gerektiğini ve nelere öncelik verilmesi gerektiğini düşünüyorsunuz?\nRahman ve rahim olan Allah’ın adıyla…\nHamd âlemlerin rabbi olan Allah’a, salât ve selam O’nun resulüne, âline, ashabına ve onlara güzellikle tabi olanlara olsun.\nÖncelikle şunu belirtelim ki, bu ülkede ve bu bölgede yaşayan insanların sorunlarına çözüm ürete- bilecek kişi kurum ve kuruluşların fikir ve görüşleri ne olursa olsun meşru çerçevede desteklediğimizi belirtmek isteriz.\n1-\n“Kürt açılımı” asıl anlamıyla geçmişten bu yana yapılan haksızlıkların geri iadesiymiş gibi görülmemeli; sadece önceden olması gereken ve de geç kalınmış bir süreçtir. Tabi gündeme gelme yöntemi ve sürecin işleyişindeki yanlışlıklar net bir şekilde görülüyor. O da açılımın işleyiş sürecindeki aktörlerin tutum, davranış ve eylemleri, sürecin yöntemindeki yanlışlıkları bize gösteriyor. Bu açılımdaki yöntem ve davranışlar siyasetin bir parçası haline gelmiştir. Tabi ki bu da topluma fayda yerine zarar vermektedir. Bu açılımın gerçekleşmesini isteyenler siyasi emellerini çıkar ve menfaatlerini bir tarafa bırakmalı, bu sürecin iyi işlemesi için hikmetli ve aklıselim bir biçimde davranmalıdırlar. Bu süreçteki yöntemlerin daha net ve gerçekçi olması gerekir. Açılım ancak böyle bir tutumla başarıya ulaşabilir.\n2-\nKürt açılımı gündeme geldiğinden bu yana açılımın gelişmesinden ziyade daha farklı sorunları beraberinde getirmiştir. Toplumun birlik ve beraberliğini pekiştirmesi gerekirken daha çok toplumu germiş daha fazla şiddet olayları yaşatmış ve toplumu ayrıştırmaya gitmiştir.\nAyrıca Kürt açılımıyla ilgili olumlu adımlar siyasi kaygılardan dolayı siyasetçiler tarafından sekteye uğratılmıştır. Maalesef açılım süreci gelişmekten ziyade gerilemektedir. Bu ülkede ve özellikle bu coğrafyada huzur ve rahat isteyenler bu açılım karşısında gerçekçi, siyasetten uzak ve samimi bir tutum içinde olmalıdırlar. Genel çerçevesiyle bu açılımın muhataplarının onlardan istenen tutum ve davranışları sergileyebildiklerini söyleyemeyiz. Bazı çevreler bu açılımın gelişimini gündemde tutma yerine kendilerini gündemde tutma gibi bir tutum ve davranış sergilemektedirler.\n3-\nSürecin bundan sonraki gelişmeleri hakkında net bir şey söyleyememekle beraber bu açılımda hükümetin ısrarcı olduğunu ve açılım karşıtı çevrelerin de bir o kadar ısrarcı olduklarını gözlemlemekteyiz. Bu sürecin daha da iyiye gitmesi için hikmetli ve aklıselim ile davranmakla birlikte sürecin gelişmesinde bir o kadar önem arz eden husus söylemlerin pratiğe geçmesidir. Bu süreçte açılım adına atılan adımlar yasal düzenlemelerle desteklenmeli, hükümet politikasından çıkarılarak devlet politikasına çevrilmelidir.\nKürt sorunu çerçevesinde çok sayıda seminer konferans tertip edildi; platformlar kuruldu, bir o kadar yazı risale ve kitap telif edildi. Bu vesileyle dile getirilenlerin çok azı pratiğe geçirilse bu açılımı daha iyi bir noktaya götüreceğini söyleyebiliriz.\nBu husustaki asıl önerimiz; şu ana dek bu işte aktif rol alan gerek siyasilerin gerekse araştırmacıların ve de kanaat önderlerinin ortak çözüm önerilerinin bilindiğidir. Bu çözüm önerilerinin gerçeğe dönüştürülmesi bu açılımın olacağına dair inandırıcı bir etki oluşturacaktır.\nBu açılımda bölgede sürece katkısı olabilecek her kesimden temsilcilerin gerçekçi bir şekilde dinlenilmesi gerekir. Bu kesimlerle yapılacak görüşmeler siyaseten değil, sürece katkı sağlamak için yapılmalıdır.\nBu süreçte siyasiler kadar rol alan basın yayın organlarının sağduyulu sorumluluk bilinciyle hareket etmeleri gerekir. Bölgede olma hasebiyle basının bu konudaki gücünü birçok defa fark etmekteyiz. Medyanın, sürece olumsuz yönde katkı sağlayacak yayınlardan çok, süreci geliştirecek yayınlara yer vermesi gerekir.\nBu açılım sürecinde Türk ve Kürt halkının açılımdan ne amaçlandığına dair bilgilendirilmesi gerekir. Bu süreçte amacın toplumsal birlik ve beraberliğin pekiştirilmesi olduğu ve de yıllarca Kürt halkına esirgenen hak ve özgürlüklerin tüm yönleriyle iadesi anlamına geldiği vurgulanmalıdır. Kürt halkının, diliyle, tarihiyle, kültürüyle, yaşantısıyla tanıtılması gerekir.\n4-\nTürkiye genelinde ve bölgede İslami çevreler yeterli olmamakla birlikte Kürt açılımına fayda sağlayacak bazı faaliyetler yürütmekteler. Ancak bu İslami çevrelerin diğer çevrelere nazaran sesleri daha az çıkmakta ve muhatap olarak görülmemektedirler. Sorun karşısında aktif olmamalarının arka planında muhatap alınmamaları olmakla birlikte, bu duruma ise soruna geçmişte uzak kalmalarının bir payı olduğu söylenebilir. Ama şu ana dek bu sorunun çözümü noktasında en hikmetli ve aklıselim davranışın İslami çevrelerce yapıldığı da bir vakıa. Bu çevrelerin seyirci değil aktif katılımcı olarak muhatap alınmaları gerekir. Zaten bu sorunun kaynağında İslam’dan uzak yaşam ve ümmet bilincinin yerine ulus/millet bilincinin ikame edilmesi yatmıyor mu?\nAynı şekilde İslami çevrelerin Kürt sorununa inanarak ve bilinçli bir şekilde ilgili olmaları; Filistin, Çeçenistan, Afganistan, Kosova vb. sorunları sahiplendikleri gibi yanı başlarında bulunan Kürt ve Kürdistan sorununu da aynı duygu ve düşüncelerle sahiplenmeleri gerekir. Bunun da İslami bir hassasiyet olduğunu unutmamak ve bu doğrultuda hareket etmek gerekir.\nBölge insanı bu konuda sürekli olarak İslam’dan/ Müslümanlardan bir beklenti içinde olmuşlardır. Şu ana dek Müslümanların bu konu üzerinde durmamaları veya yeterince ilgilenmemeleri daha çok sorun ortaya çıkarmıştır ki Kürt sorunundan amaçlanan hedeflerden biri de budur: Kürtlerin İslami hassasiyetlerini ortadan kaldırıp, yok etmek. İşte bundan dolayıdır ki Müslümanların başlıca görevlerinden biri olan İslam’a çağırma veya İslam’ı sevdirme farziyeti burada önem kazanmaktadır.\n“Bir vacibin kendisiyle tamamlandığı şey de vaciptir.” Kaidesiyle Kürt sorununun İslami sorunlardan bir sorun olduğunu, bu soruna en güzel çözümü de ancak İslam’ın sunabileceğini bilmemiz ve buna göre hareket etmemiz gereklidir.\nIrkçılık ümmetin içine atıldıktan sonra ümmetin birliğini sağlayan milletler arasında uçurumlar oluştu. Bu hususta ümmet bilincini kendi içinde sahiplenmeye çalışan Kürtler de milliyetçilik fikrine inanmaya veya inanılması gereken bir şey olduğuna kanaat getirdiler.\nGeçmişte İslam’a hizmet eden tüm milletler, bir anda kendi milletlerine hizmet etmeye (eleştirme anlamında değil, küfür milletlerinin istediği şekilde hizmet etmeye) başlamışlardır. Üzerinde yaşadıkları topraklar egemen küfür sistemi tarafından onlara paylaştırılmış, daha önce büyük bir güç olan İslam toplumu küçük parçalara bölünmek suretiyle zayıf düşürülmüştür. Böylelikle egemen küfür güçleri, ümmeti, istedikleri her türlü oyunu oynayabilecek hale getirmişlerdir.\nBu durumdan en çok mustarip olan ve en büyük sıkıntıya düşen tabii ki Kürtler olmuştur. Her kim olursa olsun aklıselim bir şekilde düşünüldüğünde, her halkın sahip olduğu şeylere Kürtlerin de sahip olma hakkı vardır. İslam bu hakları özelde ve genelde korumuş ve korunması için telkinlerde bulunmuştur. Ne şekilde olursa olsun İslam, egemenliği döneminde tüm halklara kendi kültürlerini, dillerini, âdetlerini ve yaşam tarzlarını İslam’a muhalif olmayacak şekilde yaşamalarını tavsiye etmiştir.\nKürt sorununun Kürtler açısından olumlu yönde geldiği nokta, tüm çevrelerden aklıselim davranan herkesin Kürtlerin haklarının verilmesi gerektiği kanaatini paylaşmalarıdır. Özellikle İslami çevrelerin bu konuda daha duyarlı olması gerektiğini düşünüyoruz. Olumsuz olarak geldiği nokta ise bu sorunun Kürt ve Türk halkları arasında çatışmalara, komşuluk hukukunun çiğnenmesine, önyargılı davranışlara, şiddete, nefrete ve kine sebebiyet vermesidir. Bu durum küfrün asıl hedefine ulaştığı anlamına gelmiyor mu?\nİslam tarihine göz atacak olursak Peygamber Efendimizin (s) ashabından bazılarının kavimleri/ halkları temsilen isim ve simge (Ebubekir Kureyşi, Selmani Farisi, Bilali Habeşi, Suheyb er-Rumi, Ebubasir el-Kurdi r.a.) kullandıklarını görürüz. Peygamberimizin bu meseleye bakış açısı da “Kavmini inkâr eden bizden değildir.” sözüyle net bir şekilde ortaya konmuştur. İslam gönderildiği ilk zamanlarda mazlumun yanında, zulmün karşısında hak ve özgürlükleri savunan bir din olduğunu göstermiştir. Ayrıca İslam tarihi boyunca İslam’ın hâkim olduğu coğrafyalarda tüm halkların eşit ve hür bir şekilde yaşamalarına izin verilmiş hatta farklı dinde olanlar, dinlerini rahatça yaşamaları için koruma altına alınmışlardır. Osmanlı’da da bunun izlerini görmekteyiz ki, bu bölgenin isminin tarihî vesikalarda Kürdistan diye geçtiği bilinmektedir. Maalesef sonraki Müslümanlarda bu bilinç ve şuur devam etmemiş aksine milliyetçilik fikri baskın çıkmıştır. Şu an bile bazı İslami çevrelerin Kürt ve Kürdistan terimlerini dahi söylemekten çekindikleri ortadadır. Aynı biçimde bölgedeki İslami çevreler milliyetçilik fikriyle itham edilmekten çekindiklerinden geçmişten bu yana bu sorunu net bir şekilde sahiplenmeyip dile getirmemişlerdir. Bu da sorunu farklı mecralara ve çözümsüzlüklere itmiştir.\nBu sorunun bölgedeki İslami (Kürt) çevrelerden ziyade ülke genelindeki tüm İslami (Türk) çevrelerin bir sorunu olduğu kabul edilmelidir. Müslümanların bu sürecin gelişmesi yönünde aktif bir katılım sağlamaları gerekir. Böylece Müslümanların daha gerçekçi bir tutum içerisinde olacaklarına inanıyoruz.\nÖzetle Müslümanların Kur’an ve Sünnet’in çizgisinde hareket etmeleri gerekir ki Kur’an üstünlüğün ancak takvayla olduğu hakikatini orta koyar:\n“Muhakkak ki Allah katında en değerli ve en üstün\nolanınız ondan en çok korkanınızdır. Şüphesiz Allah bilendir her şeyden haberdar olandır.”\n(Hucu- rat, 13) Aynı şekilde Veda Hutbesi’nde Hz. Peygamber (s) insanlara hitaben “Benden sonra size iki şey bıraktım, bu ikisine uyduğunuz müddetçe sapmazsınız. O iki şey de Kur’an ve Sünnet’tir.” buyurmuşlardır.\nİslami çevreler bu bilinç ve şuurla hareket ederlerse bu sorunun çözümüne büyük katkı sağlayacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}