{
  "id": "46d378c7-52db-4842-a4d3-5185f9f17b3d",
  "title": "İstismar ve İnkar Kıskacında Türkiye’nin Ermeni Meselesi",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/istismar-ve-inkar-kiskacinda-turkiyenin-ermeni-meselesi-6057yy.htm",
  "content": "Ermeni soykırımı meselesine ilişkin uluslararası zeminde yaşanan gelişmeler Türkiye’nin hem dış hem de iç politik gündeminde ağırlıklı bir yer oluşturmayı sürdürüyor. Yıllardan beri Türkiye ile Batılı ülke yönetimleri ve parlamentoları arasında temel bir çekişme konusu olan soykırım konusunun, son yıllarda Türkiye’nin dış politikada daha atak ve belirleyici bir ülke profili çizmesiyle birlikte, geçmişe nazaran daha fazla bir rahatsızlık kaynağı teşkil ettiği görülmekte. Bu tartışma Türkiye açısından her zaman bir sıkıntı kaynağı idi. Ama bu sıralarda çok daha hassas algılanmakta. Bu yüzden elçiler geri çağrılıyor, misilleme tartışmaları yürütülüyor, hatta öfkesini alamayan Başbakan, Türkiye’ye çalışmak için gelmiş kaçak Ermenistan vatandaşlarını sınırdışı etme tehdidi savuruyor. Konuyla ilgili 3. ülkelerin attığı bu tür adımların Türkiye ile Ermenistan arasında başlayan diyalog sürecini olumsuz etkileyeceği uyarısında bulunmayı da ihmal etmiyor.\nErmeni soykırımı konusu tam yüzyıldır tartışılmakta olan bir konu. Gelinen yer itibariyle, Türkiye’nin bugün artık “Asla olmamıştır, külliyen yalandır, iftiradır!” türünden tepkilerinin bir anlamının kalmadığı ayan beyan görülmekte. Ortada o kadar çok belge, bilgi, acı tecrübe var ki, inkar edeni sadece zor değil, ilaveten gülünç duruma da düşürüyor. Bu yüzden hükümetin ısrarlı inkarı, teşbihte hata olmaz, Kemalist cephenin Ergenekon’un fasa fiso olduğu ısrarını andırmakta. Ergenekon’un fasa fiso olduğunu iddia edenleri ikna etmek ne kadar güçse, yüzyılın başında bu topraklarda yaşayan Ermenilerin insanlık dışı muamelelere uğratılıp, sistematik ve yoğun bir devlet terörüne maruz bırakıldıklarını kabul etmeyenleri ikna etmek de o kadar güç gözüküyor.\nAdalet Ancak Cesaretle Mümkün!\nErmeni soykırımının inkârı Türkiye’de neredeyse asırlık bir devlet politikası. Dolayısıyla herhangi bir TC hükümetinin bu konuda farklı tutum geliştirmesini beklemek pek gerçekçi gözükmüyor. Bununla birlikte pek çok konuda statükoyu sorgulayan, geleneksel tutumlara aykırı pozisyonlar alabilen mevcut hükümetin bu konuda da daha cesur bir tutum geliştirmiş olması umulurdu. Ama olmadı. Adalet için gereken cesaret ve tutarlılık gösterilemedi. Oysa geçmişi inkâr yerine geçmişle yüzleşme şüphesiz ilk planda biraz can yakıcı gelse de uzun dönemde psikolojik gerilim ve rahatsızlıkların giderilmesi için olumlu bir başlangıç olurdu. Sonuçta, bu meseleye ilişkin olarak selefleri gibi AK Parti Hükümeti de demagojiyi tercih etmiş görünüyor.\nKomik söylemler geliştiriliyor! Hiçbir karşılığı olamayacağı başından belli tezlerle konu geçiştirilmeye, gerçekler savuşturulmaya çalışılıyor. Hamasetin dozunun kaçtığı kimi zamanlarda ise iddialar, söylemler doğrudan çirkinleşiyor.\n“Tarihi tarihçilere bırakalım, parlamentolar tarih yazmaya kalkmasın.” tezi sıklıkla dillendiriliyor. İyi de “Bizim geçmişimiz tertemiz, atalarımız asla soykırım yapmamıştır!” dedikten sonra “Ortak tarih komisyonu kuralım, arşivler açılsın, araştıralım.” demenin bir karşılığı var mı? Siz adeta sütten çıkmış ak kaşığız buyurduktan sonra görevlendireceğiniz araştırmacılar neyi araştıracak, ne bulacak, baştan belli değil mi? Kaldı ki, parlamentolar tarih yazmasın diyen siyasetçilerin, bunca yoğun tartışılan ve neredeyse üzerinde genel bir mutabakat sağlanmış bir konuda bu kadar keskin sözlerle tarih yazmaya kalkmaları tutarsızlık sayılmaz mı? Yoksa tarih yazmaya sadece TC parlamentosu mu yetkili?\nAmerikan Temsilciler Meclisi Dış İlişkiler Komitesi’nde soykırım tasarısının kabul edilmesi üzerine yaptığı açıklamada Dışişleri Bakanı Ahmet Davutoğlu şöyle bir söz sarf ediyor:  “\n1915 bizim için aynı zamanda Çanakkale’dir!\n” Soğukkanlılığı, ciddiyeti ile hemen her kesimde saygı gören bir kişinin bile böylesine anlamsız, ilgisiz bir cümle sarf edebilmiş olması, gelişmeler neticesinde hamasetin aklı ipoteğe aldığının bir işareti sayılabilir.\nYa İnsanilik Ya Milliyetçilik!\nBaşbakan’ın kaçak Ermeni işçilerle ilgili sözlerini ise şüphesiz, Ermeni soykırımı tartışmalarının yol açtığı akıl ve adalet dışı ortamı en iyi yansıtan ifadeler olarak görmek mümkün: “\nTürkiye’de 170 bin Ermeni var, 70 bini vatandaşım, ama 100 binini idare ediyoruz. Gerekirse, bu 100 binine ‘hadi siz de memleketinize’ diyeceğim!\n”\nDinleyenin zihninde doğrudan “tehcir” çağrışımına yol açan bu sözler, sahibinin elinde patlayan bir el bombasından farksızdı adeta! Popülist kaygılarla dillendirildiği belli bu cümleler, son kertede milliyetçi refleksle sarf edilen sözler ve gerçekleştirilen eylemlerle insanilik arasındaki mesafeyi belirginleştirmekteydi.\nBu sözler Ermeni vatandaşlarla Ermenistan vatandaşlarını özdeşleştiren bir zihin yapısını yansıtmakta. Sanki 170 binini de göndermeye hazır ama birtakım engellerden dolayı buna girişemeyen bir ruh hali fark edilmekte. Birilerine kızgınlığının faturasını, alakasız başka bir grup insandan çıkartmaya kalkmanın adaletsizliği! Ve ardından düpedüz saçmalık içeren “kaçak” muhabbeti! Ancak Canan Arıtman türünden ırkçı-faşist tipleri memnun edecek bu sözlerin şoven duyguları okşamaktan başka ne mantığı olabilir, anlamak zor! Kaldı ki, o cephe de boş durmayıp, “Madem kaçak olduklarını biliyordunuz, bugüne dek neden göz yumdunuz?” şeklindeki sorularla Başbakan’ın çelişkisini vurgulama fırsatını kaçırmadılar. Yani popülist kaygılarla birilerine mesaj verme gayreti içine girildiyse eğer, onun da boşa gittiği görüldü!\nTarihsel Gerçekler Korkulara Esir Edilmemeli!\nErmeni meselesi Türkiye’nin sadece dış politikasında değil, ondan çok daha temelde zihninde, vicdanında kara delikler oluşturmakta. Bu konu hak, adalet, merhamet temelinde ele alınıp gerçekçi bir biçimde sorgulanamadıkça kaçamak yaklaşımlarla, inkâr söylemleriyle bir yere varmak mümkün olmayacak. Elbette, Türkiye’nin kategorik reddiyeci tutumunun arkaplanında sadece atalarına duyduğu derin bağlılık kaygısı yatmıyor. İleriki zamanlarda gündeme gelebilecek toprak ve tazminat talepleri ihtimali ciddi bir korku nedeni. Uluslararası güç merkezlerinin desteğini almış Ermeni toplumunun Türkiye’yi çeşitli düzeylerde altından kalkılamayacak sıkıntılara sevk edebileceği endişesi sadece devleti değil, toplumu da tedirgin ediyor.\nOysa korkularla yaşanmaz, yol alınmaz. Büyük güçlerin desteğini alarak baskı mekanizması oluşturulması söz konusu olacaksa, bu durumda sizin soykırımı resmen kabul edip etmemeniz bir fark meydana getirmeyecektir. Direnme gücünüz varsa, o zaman da direnirsiniz. Hem zaten Ermeni toplumu adına bu manada bir talep de söz konusu değil. Üstelik uluslararası hukuk çerçevesi bu tür taleplere pek de uygun zemin sunmuyor.\nMamafih gözden kaçırılmaması gereken temel nokta gerçekle yüzleşmedir. Toprak isterler mi, tazminat ödemek zorunda kalır mıyız sorularından önce üzerinde durulması gereken husus yaşanan acıların hissedilmesi ve felaketten duyulan üzüntünün dile getirilmesi olmalıdır.\nİttihat ve Terakki Hükümeti’nin hemen hiçbir politikasını onaylamayan, İttihat ve Terakki hareketini Osmanlı’yı yıkıma götüren korkunç bir fitne odağı, organize bir provokasyon şeklinde algılayanların Ermeni meselesi tartışılmaya başlandığında İttihatçılara adeta kefil olmaya kalkışmaları, kendilerini İttihatçıların suçlarına doğrudan ortak konuma oturtmalarını anlamak çok zor. Oysa bu ülkeye ve halka bu kadar büyük zarar vermiş, büyük acılar yaşatmış böylesi bir kadronun adaletine, merhametine güvenmek yapılabilecek en büyük yanlışlardan biri olsa gerek!\nSiz, ideolojisinden örgütlenme biçimine, muhaliflerine yönelik baskıcı tutumundan maceracı politikalarına kadar İttihat ve Terakki’nin her şeyinden nefret edeceksiniz; İttihatçı kadroları Sultan Abdulhamid’in darbeyle devrilmesinden ülkenin savaşa sokulmasına kadar bir dizi icraatları nedeniyle lanetle anacaksınız; Cemal Paşa’nın Suriye zulumatını, Enver Paşa’nın Sarıkamış’taki kıyıcılığını ibretlik ihanetler olarak anlatacaksınız ama Ermeni meselesine geldiğinizde “atalarınız”a kefil olacaksınız! Bu çelişki izah edilebilir değildir!\nİslami endişeler taşıyan insanların da Ermeni meselesine ilişkin olarak devletin ırkçı-milliyetçi perspektifine kendilerini mahkûm etmeleri çok üzücü bir durum. Resmi ideolojinin dümen suyuna girip mesele biz ve onlar karşıtlığına oturtulduğunda gelinecek yer burası oluyor. Ve buradan da adalet çıkmıyor. Aynen Batılı güçlerin çabalarından çıkmayacağı gibi!\nAdalet Soslu İstismar Politikaları\nErmeni soykırımı tartışmasını gündeme taşıyan Batılı devletlerin safiyane duygularla hareket ettikleri ve sadece tarihsel sorumluluk bilinciyle davrandıklarını düşünmek tam bir saflık olur. Ermeni meselesinin belli güçlerce Türkiye’ye yönelik bir baskı aracı, bir tür kart olarak uzun yıllardır kullanıldığı açıktır. Konunun ABD Kongresi ve yönetiminin gündemine gelme biçimi dahi bu çirkinliği netlikle yansıtmaktadır. Her defasında İncirlik Üssü’nün kullanımından silah satışına kadar bir dizi konunun Ermeni soykırımı tartışmalarına eşlik etmesi boşuna değildir.\nÖte yandan bu konunun gündeme geldiği ortamlarda bugüne dek hep Türkiye’ye destek veren Yahudi lobilerinin son dönemlerde İsrail ile Türkiye ilişkilerinin gerilmesiyle birlikte tutum değişikliğine gitmeleri de çok çarpıcı bir manzara oluşturmuştur. Yüz yıl önce yaşanmış ya da yaşandığı iddia edilen bir olayın konjonktürel nedenlerle her defasında yeniden papatya falı açılır gibi değerlendirilmesi tam bir şarlatanlıktır. “İsrail ile ilişkiler iyiyse Ermeni soykırımı olmamıştır; İsrail ile ilişkiler kötüleşmeye mi başladı, bu konu bir daha düşünülmelidir!” tutumu tarihin nasıl saptırıldığının ve acıların nasıl sömürüldüğünün somut bir göstergesini sunmaktadır. Bu ahlaksız, şantajcı tutum bir anlamda emperyalistlerin ve Siyonistlerin nasıl bir adalet anlayışına sahip olduklarını da ortaya koymaktadır.\nDaha çarpıcı bir ahlaksızlık ise Batılı güçlerin yüzyıl önce yaşanmış olaylara ilişkin takındıkları tavırlarıyla hâlâ devam etmekte olan zulümlere yaklaşımları arasındaki fark bağlamında görülebilmektedir. 1915’te Osmanlı Ermenilerinin yaşadıkları büyük acılara sırf insani nedenlerle duyarlı olduklarını söyleyen Batılı yönetimler ve büyük ölçüde Batılı halklar halen Irak’ta, Afganistan’da, Filistin’de yaşanmakta olan acılara neden duyarsızlar? Onların da insan yerine konulması, gündemleşmesi için yüzyıl beklemek mi gerekecek?\nÖrneğin Filistin konusunda neden somut adımlar atılmıyor? BM’nin açık kararlarına rağmen İsrail on yıllardır bildiğini okuyor. Kudüs’ün statüsü konusunda uluslararası hukuku hiçe sayarak işgali ilhaka dönüştürüyor. Filistin’i paramparça eden ayrım duvarı Lahey Adalet Divanı’nın kararına rağmen yükselmeye devam ediyor. Ve tüm bu işgal sürecinde katliamlar, tehcirler, yerli halkın toprağının gasbı, dünyanın dört bir yanından getirilen Yahudilerin Filistinlilere ait topraklara yerleştirilmeleri, yasak silahlarla yürütülen saldırılar, işkenceler ve daha pek çok hukuksuzluk, vahşilik Batılı devletlerin gözleri önünde cereyan ediyor. Ve tüm bu suçlara karşı Batılı devletlerin İsrail’e ciddi bir tepki verdiğini görmüyoruz. Bilakis birçoğu açıkça suç ortaklığı yapıyor!\nHerkes İçin Adalet\nGörünen o ki Ermeni meselesi, Batılı güçlerin ikiyüzlü ve istismarcı yaklaşımlarıyla, Türkiye’nin inkârcı tutumu arasında daha uzun bir süre sıkışıp kalmış bir konu olmaya devam edecek. Samimiyet ve dürüstlük yerine siyasi hesaplar ve milliyetçiliğin esas alındığı bir düzlemde adalet ve hakkaniyet perspektifinin belirleyici olması doğal olarak imkansız. Bu noktada Müslümanlar olarak Ermeni meselesine ilişkin tavrımızı gerek ikiyüzlü-istismarcı yaklaşımlardan, gerekse de inkârcı tutumdan ayrıştırarak belirlemek durumundayız. Bu sorun karşısında sömürgecilerin de yerli despotların da samimi ve dürüst olmadıklarını, tutarlı bir yaklaşıma sahip bulunmadıklarını ısrarla dile getirmeliyiz. Müslümanlar olarak gerek yaklaşık bir asır önce ırkçı-milliyetçi zalimlerin bu topraklarda yaşayan halklara yaşattığı dehşeti, gerekse de halen yeryüzünün pek çok yerinde emperyalist güçlerin gerçekleştirdiği vahşet politikalarını elimizden geldiğince, dilimiz döndüğünce teşhir etmeli ve lanetlemeliyiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}