{
  "id": "8d885ba7-cf37-4b65-8c53-889e4d077683",
  "title": "Yeni Yaptırımlar ile Dize Getirilmek İstenen İran ve Türkiye’nin Tavrı",
  "author": "Musa Üzer",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/yeni-yaptirimlar-ile-dize-getirilmek-istenen-iran-ve-turkiyenin-tavri-6112yy.htm",
  "content": "2002 yılında rejim muhalifi “Halkın Mücahitleri” örgütünün İran'ın nükleer çalışmaları hakkındaki iddialarını açıkladığı basın toplantısından sonra, ABD öncülüğündeki küresel güçler İran'a yönelik baskıları artırırken, sürekli olarak da dünya kamuoyunu İran'a karşı harekete geçirmek için çaba sarf ediyorlardı. İran, nükleer enerji çalışmalarını başından itibaren uluslararası denetime açık bir şekilde yürütmesine rağmen, uluslararası antlaşmalara uygun hareket etmesi ve sayısız denetim geçirmesine, hatta geçmişte iyi niyet adımı olarak uranyum zenginleştirme programını askıya almasına rağmen, emperyalist güçler İran’ın nükleer enerji elde etmesini engellemek için her tür yola başvuruyorlar. Nükleer enerji programının hedeflerinin barışçıl olduğuna dair dünyada güven olmadığı şeklinde muğlak, uluslararası hukuk açısından muteber olmayan ifadelerle İran sürekli olarak köşeye sıkıştırılmaya çalışıldı.\nABD, Uluslararası Atom Enerjisi’nin çabalarını dahi kabul etmeyerek sürekli olarak İran'ın nükleer çalışmalarının durdurulması, aksi takdirde askerî operasyonlar da dâhil çeşitli yaptırımları devreye sokacağı tehdidinde bulunurken, öte yandan da dünya kamuoyunda İran’ı tecrit etme politikasını uygulamaktan geri durmadı.\nKüresel emperyalizm, uluslararası kuruluşlardaki gücünü kullanarak BM Güvenlik Konseyinin 1696 ve 1737 sayılı (2006), 1747 sayılı (2007) ve 1803 sayılı (2008) kararlarını çıkartarak İran’a ekonomik ve siyasi yaptırımlar uygulatmıştı. İran’ın emperyalizme boyun eğmemesi ve nükleer enerji programına devam etmesi yeni bir saldırganlık girişimine yol açtı. 9 Haziran 2010 tarihli BM Güvenlik Konseyinin 1929 No’lu kararı İran’a karşı yeni ve sıkılaştırılmış yaptırımlar uygulanmasını öngörüyor. Bu defa Güvenlik Konseyinin kararından çok oylamaya katılan ülkelerin tutumu tartışma gündemini belirledi.  Güvenlik Konseyindeki oylama 12 kabul, 2 ret, 1 çekimser oyla sonuçlandı. Türkiye ve Brezilya’nın ret oyu vermesi genel kamuoyunda sürpriz olarak değerlendirildi. Oysa İran’ın nükleer enerji programıyla ilgili gelişmeleri yakından takip edenler açısından bu iki ülkenin tutumu şaşırtıcı değildi. Türkiye ve Brezilya 17 Mayıs’ta İran ile imzaladıkları Tahran Antlaşmasında krizin çözümünde önemli bir noktaya gelmişlerdi. Nükleer yakıt takası anlaşmasını imzalamasına ve 5+1 üyesi ülkelerin tüm taleplerini kabul etmesine rağmen Güvenlik Konseyinde İran’a yönelik ağırlaştırılmış yaptırımlar öngören bir kararın çıkarılmış olması emperyalizmin, çıkarları için hiçbir ilke, kural ve antlaşmayı dikkate almadığının en son örneğidir.\nİran’la imzalanan anlaşmanın üzerinden daha bir ay geçmeden, Türkiye ve Brezilya’nın karar tasarısında evet oyu verecek olması ihtimalini eleştirmeyip hayır oyu vermesini eleştirenlerin içinde bulunduğu durum tam anlamıyla sefalettir. Özellikle Türkiye kamuoyunda Amerikancı kalemlerden kokmaz bulaşmaz monşer diplomasisi temsilcilerine, iflah olmaz AK Parti düşmanlarından komplocu, şabloncu sol yazarlara kadar herkes kendi meşrebince Türkiye’nin hayır oyu vermesini tartışıyor.\nMonşer diplomasisinin medyadaki temsilcileri nasıl olur da ABD’ye rağmen oylamada hayır için el kaldırmasını büyük bir panik içinde karşıladılar. Görülen o ki, TC dış politikasının alışıldık, klasik emperyalizmin işbirlikçisi tutumunun dışına çıkılmış olması, aşağılık kompleksiyle “Aman şimdi biz Amerika’ya ne diyeceğiz!” korkusu bu zevatın uykusunu kaçırmış. Bu tarz olumlu diplomatik hamlelerde devreye sokulan “eksen kayması” saptırması ise bu kez üst perdeden dillendirildi. Sanki bugüne kadar Türkiye’nin yer aldığı, küresel emperyalizm ve Siyonizm işbirlikçisi eksen çok matahmış gibi bu duruma hafiften zeval getirici adıma dahi tahammül edemiyorlar. ABD emredecek Türkiye uygulayacak kuralının güneşin doğudan doğması ve batıdan batması gibi değiştirilmesi halinde kıyametin kopacağını zannediyorlar.\nSiyasal olayları kendi bağlamında analiz etmekten uzak komplocu yaklaşım da bu oylama sonucunda çuvalladı. AK Parti’nin Genişletilmiş Ortadoğu Projesi çerçevesinde ABD politikalarının sıkı takipçisi olduğu iddialarını ağızlarına pelesenk edenler herhalde şu an yeni bir komplo teorisi arayışı içindedirler. Hükümetin attığı her adımı ABD politikaları ekseninde izah edip kafa konforunu bozmayanlar, oylama neticesinde herhalde epeyce afallamışlardır.\n17 Mayıs’ta Türkiye’nin yoğun diplomasisi sonucunda imzalanan Tahran Antlaşmasının BM Güvenlik Konseyinin yeni yaptırım kararıyla kadük olduğu yönünde sevinç çığlıkları atanlar ise emperyalizmin işbirlikçisi konumuna düşmekten kurtulamıyorlar. Özellikle de bazı sol çevrelerin, TKP örneğinde olduğu gibi, Türkiye’nin diplomatik adımlarının Güvenlik Konseyi kararı neticesinde boşa gittiğini iddia eden zihnin ne kadar sorunlu olduğu aşikar. AK Parti düşmanlığı bazılarının gözünü o kadar kör etmiş ki emperyalizm ve Siyonizm karşıtı adımlardan dahi rahatsız olabiliyorlar.\nAsıl kadük olanın BM Güvenlik Konseyinin İran’a yeni yaptırımlar öngören kararı olduğunu geçmiş yaptırım kararlarına bakarak söyleyebiliriz. Daha önce de 4 defa yaptırım kararı alınmasına rağmen İran, nükleer enerji programından geri adım atmayarak küresel emperyalizme boyun eğmedi. Bu bağlamda Rusya ve Çin gibi ekonomik, siyasi ilişkileri İran’la çok iyi olan ülkelerin yaptırım kararına ‘evet’ demesi de İran’ın dış politikasında bazı değişimlere yol açma ihtimalini güçlendirmekte.\nABD Başkanı Obama'nın bizzat devreye girmesine, tüm baskı ve tehditlere rağmen alışılmadık biçimde Türkiye’nin BM Güvenlik Konseyinde yaptırımlara ‘hayır’ demesi olumlu ve desteklenmesi gereken bir tutumdur. Oylamanın sonucu belli olmasına rağmen Türkiye’nin Brezilya ile birlikte ilkeli bir tavırla pozisyonunu sürdürmesi TC dış politikası açısından önemli bir dönüm noktasıdır. Nitekim Başbakan Erdoğan’ın tutumlarını açıklarken ifade ettiği “Biz 'evet' oyu kullansaydık kendimizi inkâr etmiş olurduk. Bu, onursuz bir davranış olurdu. Bu onursuzluğu kabul edemezdik.” sözleri de doğru tutumun doğru gerekçelendirilmesini ifade ediyor. TC dış politikası geleneğinin her zaman açık biçimde Batı yanlısı tutumu göz önünde bulundurulduğunda, Türkiye’nin son yıllarda izlemeye çalıştığı bu geleneksel zillet tavrından farklılaşan çizgisini kalıcı hale getirmeye çalışmak da biraz da tüm muhalif ve erdemli kesimlerin aktif tutum almasıyla mümkün olacaktır.\nKüresel emperyalizmin İran’ı hedef tahtasına oturtmasının asıl nedeni de zaten onuru politikada eksene oturtarak emperyalist statükoya boyun eğmemesidir. Yeni yaptırım öngören karar tasarısı İran’ı nükleer enerji çalışmalarından asla geri döndürmeyecektir. Başından itibaren nükleer enerji konusunu milli bir mesele olarak gören ve bu olayı tarihinde önemli yer tutan “petrolün millileştirilmesi” olayının aynısı şeklinde algılayan İran, halkıyla, devletiyle bu zorbalığa karşı hakkını, hukukunu koruyacaktır. Bu bağlamda İran aleyhine geliştirilecek kuşatma, tecrit ve saldırganlık politikalarına karşı dünyanın adaletten ve haktan yana tüm insanları küresel bir dayanışma ile karşı durmalıdırlar ki emperyalizmin saldırganlıklarının önüne set çekilebilsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}