{
  "id": "f7548de3-9ca1-49ee-880c-1d642f7c2f7a",
  "title": "Modern Tağutun Kuşatması Altında",
  "author": "Barış Uzun",
  "year": "2010",
  "issue": "Sayı: 236 - Kasım 2010",
  "url": "https://www.haksozhaber.net/okul/modern-tagutun-kusatmasi-altinda-6226yy.htm",
  "content": "“\nKendilerine kitaptan bir nasip verilmiş olanları görmüyor musun? Onlar ‘cibt’e ve ‘tağut’a\ninanıyorlar. İnkâr edenler için de ‘Bunlar, iman edenlerden daha doğru yoldadır.’ diyorlar.”\n(Nisa, 4/51)\nNormallik algımızın ters yüz edildiği bir çağdayız. Dün ahlaki olanın bugün “çağdışı” olduğu, dün hak olanın bugün batıl olduğu, dün erdemli olanın bugün “mürteci” olduğu, daha doğrusu oldurulduğu bu süreç, bir değişim ya da tekâmülden çok erozyona tekabül ediyor. Kapitalizm ismi ile müsemma tağut, iktisadi ilişkileriyle, toplum modeliyle, ahlakıyla ve kültürüyle Avrupa’da ortaya çıktığından beridir önünde katı olan her şeyin buharlaştığı bir felaket seli gibi ilerledi... Bugün müşahede ettiğimiz onun ardında bıraktığı yıkımın manzarasıdır. Kendi yaşadığımız topraklarda da küresel olarak da buna tanıklık ediyoruz. Şüphesiz değindiğimiz, tarihsel-siyasi-toplumsal-kültürel ve daha sayabileceğimiz pek çok veçhesi ile sofistike bir süreç; niyetimiz bunu bir kalıba dökmek değil. Biz meselenin daha can alıcı olan, gündelik hayatımıza yansıyan boyutu ile alakadarız. Çünkü sinsice alıştırıldığımız, onay verdiğimiz ve hatta yeniden ürettiğimiz bir zilletin parçasıyız.\nKitlesel olarak içinde bulunduğumuz bu zillet, içinde her şeyin bir fiyatının olduğu, ama hiçbir şeyin değerinin olmadığı tüketim kültürünün ta kendisidir. Tüketim kültürünün değirmeninde öğütülmeyen, onun tecavüzüne uğramadığı hiçbir değer, hiçbir ilke, hiçbir ulvilik, hiçbir mahremiyet yok; dolayısıyla bu öğütülebilirliğin bir sınırı da yok! Peki, bu sınır tanımazlık nereden geliyor? Kimin ahlakı ile ahlaklandırılmaya çalışılıyoruz? Bunu sağlayan araçlar nelerdir?\nTüketim Kültürünün Kökeni\nYazının başında kullandığımız “kapitalizmin ahlakı, kültürü” gibi ifadeleri kerhen kullandık, zira kapitalizmin bir ahlakı ya da kültürü yoktur. Kültür, tarih boyunca insanlığın yaşamında ürettiği değerlerin tümünü ifade eden bir kavramdır. Kapitalizm ise bir değerler yıkımının tecellisi olarak, geri dönüşümsüz bir tüketim sürecinin ve bunun etrafında gelişen yaşam tarzının üzerinde yükseliyor. Bu tüketim (ya da tükeniş) sadece piyasalarda malın değişimi, alım-satımı ile ilgili bir fenomen/görüngü değil. Bu tüketimle hayatın her alanında yüzleşiyoruz; ‘doğa’nın ve doğal yaşamın tüketimi, mekânların, değerlerin ve ilişkilerin tüketimi birer kriz başlığı olarak insanlığın karşısında duruyorlar.\nFeodal Avrupa'nın dışa kapalı, gelenekçi ve “eski”nin değeri ile kurgulanan durağan yapısının bağrında, kapitalizmin öncü gücü olarak gelişen burjuva sınıfının, zamanın bu ruhu ile ciddi bir sıkıntısı vardı. Aristokratların geçmişe dayanan soyluluğuna karşı soy meşruiyetinden yoksunluğu, onun geçmişe, şimdiye ve geleceğe dair algısını belirleyen hayli önemli bir bilinçaltı amil olmuştur. Böylece nazarında geçmişin ve geleneksel değerlerin bir “yoksunluk” anlamına geldiği bu sınıfın kendine has meşruiyetinin kaynağını “eski”ye karşı “yeni”, “eski”'nin dinsel çehresine karşı “yeni”nin seküler çehresi ve soyluluğun gücüne karşı sermayenin gücü oluşturmuştur.\nİdeolojik dayanakları dinsel olan “eski”nin karşısında, aydınlanma çağı ile beraber “yeni” ve profan olanın değer haline gelişinin arkasında bu bilinçaltı amil mevcuttur. Avrupa özgünlüğünde oluşan kapitalizmin bu ruhu, toplumsal-iktisadi ve kültürel yapıların/ilişkilerin tamamen farklı olduğu başka coğrafyalarda da aynı kalıp yargıları ve anlayışı dayatmıştır. Otoriter ve din karşıtı aydınlanma geleneği çoktan iflas etmesine rağmen, üzerimizde bıraktığı izleri görmeye devam ediyoruz.\nBireysel hırsların ve hazzın biricik değer olduğu kapitalizmin ahlak anlayışında, diğer değerler artık bertaraf olmuştur. Her şeyin kıblesi ve ölçüsü bu olduğunda, güzellik, doğruluk, iyilik, erdemlilik, ahlak adına olan her ne varsa işte bu nihai “değer”ler uğruna feda ve istismar edilebilir hale gelmiştir. Bu psikoloji etrafında şekillenen gündelik modern yaşantı ise bir çılgınlık hali olarak karşımıza çıkıyor; sürekli yeni hazlar ve yeni kazançlar uğruna motive olan (ya da oldurulan) bireylerin birbirleriyle ölesiye yarıştıkları ve bir maddi zevkten başka bir maddi zevke doğru oradan oraya savruldukları kanıksanmış bir kaos ortamı... Peki, bu çılgınlığa nasıl dâhil edilebiliyoruz? İşte bu noktada karşımıza devasa ve şeytani bir mekanizma çıkıyor.\nPazarlama ve Reklam\nDünyanın en ücra köşelerinin birbirleri arasındaki görsel, işitsel sınırların dahi kalktığı, tam anlamı ile muazzam bir iletişim çağında yaşıyoruz. İletişimin gittikçe daha etkin bir hal alması, insan toplulukları ve onların yaşam tarzları/kültürleri arasındaki sınırları silikleştirmiş, iç içeliğe, geçirgenliğe doğru gelişen bir seyir oluşmaya başlamıştır. Bu açıdan bakıldığında küreselleşme kavramı somut bir vakıa olarak karşımızda durmaktadır. Gelgelelim, iletişim çağının getirileri küresel kapitalist sistem açısından da hayli işlevsel olmuştur.\nGörsel ve işitsel araçların gücüyle, sistemin kitleler nezdinde yeniden üretimi için devasa bir zihin manipülasyonu mekanizması oluşturulmuştur. “Reklam ve pazarlama sektörü” olarak başlı başına bir profesyonellik sahası bu mekanizmanın önemli bir mafsalıdır ve bu yönde seferber haldedir. Bu sektörün temel mantığını mümkün olan her şekilde ve ne pahasına olursa olsun bir ürüne yönelik talep inşası ve o talebin sevk edilmesi oluşturmaktadır. Kullanılan yöntemler ise doğrusu “şeytanın aklına gelmez” dedirtecek cinstendir. Televizyonla, gazete ve dergilerle, şehirlerin her köşesini kaplayan ve görsel algımızı kuşatan reklam panoları ve alanlarıyla ve hatta en akla gelmedik görsel objelere yerleştirilen subliminal\n*\nmesajlarla kitlesel bir hipnoz mekanizmasının kurbanı edilmekteyiz.\nBu mekanizmanın pençesinde içi boşalmayan, suistimal edilmeyen hiçbir şey yoktur. Bir kadının çıplak vücudu bir perdenin pürüzsüzlüğünü çağrıştırmak için, ramazan ayının insanın içini ısıtan manevi atmosferi bir kola markasının iftar sofrasındaki rantı için ya da çocukluğun masumiyeti bir deterjanın temizleyici gücünü ispat için suistimal edilebilir. Şüphe yok ki, daha burada saymadığımız nice örnekle hayatımızı anlamla dolduran her ne varsa bu mekanizmanın tecavüzüne uğramakta, onun sınır tanımayan ahlaksızlığının kurbanı olmaktadır. Bu mekanizmanın yarattığı illüzyon sadece insanları bir marketten diğerine, bir mağazadan başka bir mağazaya sürüklenen niteliksiz bir yığın haline getirmiyor.\nSuistimal edilen her anlam, her değer ile birlikte maneviyatımız da gittikçe ıssızlaşıyor, boşalıyor. Böylece tüketilen sadece emtia\n**\ndeğil, aynı zamanda kendi ruhumuz, ahlakımız ve insani ilişkilerimiz olmuş oluyor. Anti-depresan ilaçların sentetik mutluluğuna sığınan mutsuz bireylerle dolu modern dünyamız başka bir anlama gelmemektedir.\nSonuç\nBuraya kadar kullandığımız “biz” zamiri ayrım gözetmeksizin bütün insanları ifade etmek içindi. “Biz Müslümanlar” diye söze girersek elbette ki daha farklı cümleler kurmamız gerekecek. Bu tabloda Müslümanlar “öteki” olarak durmaktadır. Zira onlar anlam ve değer dünyalarıyla bu sistemin yalancı rablerince “geri”, “çağdışı” olarak mimlenmektedirler. Ahlaksızlığın ahlak, değersizliğin değer, batılın hak olarak sunulduğu, gerçekliğin tersyüz edildiği bu düzende, aksi şekilde olması da zaten eşyanın tabiatına aykırıdır.\nTrajiktir ki insanoğlu, geçmiş bütün zamanlara nazaran doğaya ve çevresine en hâkim, en teknolojik çağını yaşıyorken, aynı zamanda kendisini anlamlandırmada ve değer üretmekte en aciz çağını yaşamaktadır. Hipnotik trans altında oradan oraya savrulan kitleler bir varoluş buhranına duçar olmuş vaziyettedir. Kapitalizm tağutunun eseri ve esiri olan insan işte budur. Bu tağuta direnmenin ve onu alt etmenin tek yolu da ölü bir metin haline sokulup duvarlara asılan Kur'an’ın o duvarlardan indirilmesi, bizi baştan ve yeniden inşa etmesine imkân sağlamamızdan geçmektedir. Bu, Müslümanın kendisine ve insanlığa karşı olan görevidir.\nDipnotlar:\n*\nSu\nbliminal\n: Bilinçaltını fark ettirmeden etkileme yöntemi. Gözümüzle göremediğimiz, kulağımızla duyamadığımız fakat beynimizle algılayabildiğimiz mesajlarla karşı karşıya kalma durumu.\n**\nEmtia:\nTicarete konu olan mallar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}