{
  "id": "62fcb3d4-c8cb-424b-8a09-996f7e349827",
  "title": "Darbecilerin Aklı ve Vicdanı!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/darbecilerin-akli-ve-vicdani-6005yy.htm",
  "content": "Türkiye iç düşman-dış düşman kavramlarının sıkça telaffuz edildiği bir ülke. Genelde ordu tarafından tedavüle sokulan bu kavramların nasıl belirlendiği ve kimleri kapsadığı konusunda toplumun pek bir bilgisi olmasa da bu tanımlamaların TSK’ya siyasetten eğitime her alanda mütehakkim bir pozisyondan konuşma, hareket etme zemini sağladığının herkes farkında. Gerek tarihsel süreklilik içinde ortaya konmuş pratikler gerekse de henüz icra safhasına sokulmamakla, plan aşamasında kalmakla beraber aynı minvalde geliştirilen tasarılar ise bu halkın baş düşmanının militarizm olduğu gerçeğini kuşkuya yer bırakmayacak şekilde ilan ediyor. Gerçekten de ardı ardına açığa çıkan darbe planları ve bunların içerdiği veriler bu olguyu tartışmasız biçimde gözler önüne sermekte.\n20 Ocak tarihinde\nTaraf\ngazetesinin yayınlamaya başladığı Balyoz adlı darbe planı, ordunun yukarıda vurgulanan konumunu ve niteliğini herkes için bir kez daha somutlaştırmakta. Mart 2003’te 1. Ordu Komutanlığınca Selimiye Kışlası’nda müzakere edilen bu darbe planı çok daha ayrıntılı ve kanlı bir plan olma özelliğiyle diğerlerinden ayrılıyor. Gözünü darbe bürümüş generallerce en ince detayına kadar hazırlanan darbe planında neler yok ki? İktidara el koymaya kilitlenmiş kafa yapısının komşu ülkelerle bir savaş başlatmaktan kitleler halinde halkı ezmeye, katletmeye kadar pek çok dehşet senaryosuna hazır olduğu görülüyor.\nSınır ihlaline yol açarak kendi uçağını Yunan kuvvetlerine düşürtmeyi ve bu yolla ülke içinde ulusal bir seferberlik havası oluşturmayı düşünen bir kurmay zekâsı var bu ülkenin! Aynı “zekâ” cami bombalayarak insanları katletmeyi ve bu şekilde provokasyonların fitilini ateşlemeyi planlayabiliyor. Yine aynı müthiş “zekâ” AKP hükümetine karşı geniş çaplı protestoları tetiklemek üzere, dost unsurlar marifetiyle gerçekleştirilecek ekonomik operasyonlarla ülkenin ekonomik darboğaza sürüklenmesini planlayabiliyor.\nBu Ülkenin Tarihi Balyoz Operasyonlarıyla Dolu!\nDarbe planı ifşa edilince Genelkurmay her zamanki tutumunu takınıyor ve inkârda ısrar ediyor. Planın darbe hazırlığı olmayıp, bir tatbikat olduğunu, harp oyunundan ibaret olduğunu söylüyor ve akıl ve vicdan sahibi hiçbir kimsenin bu “iddia”ları kabul etmesinin mümkün olamayacağını vurguluyor.\nSorun da zaten tam burada! Darbecilikle akıl ve vicdan yan yana gelemeyecek kavramlar! “Bu kadarı olmaz, bu kadarını yapamazlar!” denilebilecek şeylerin benzerlerini geçmişte çok yaptılar, hep yaptılar. Darbeci gelenek işte bu birbirinden kirli, provokatif eylemler, karanlık senaryolar temelinde yükseldi. Bugün “olamaz, yapılamaz” denilenlerin benzeri eylemler geçmişte acımasızca pratiğe döküldü.\nBalyoz planının bir darbe hazırlığı olmayıp, rutin bir tatbikat, bir oyun olduğunu söyleyen Genelkurmay acaba bugüne dek TSK tarafından gerçekleştirilen askeri darbe ve müdahaleleri nereye koyuyor? Yoksa köklü bir geleneğe ve yetişmiş kadrolara sahip TSK’nın, plan yapmadan, gerekli ortamı hazırlamadan darbe yaptığını düşünmemiz mi isteniyor? Doğrusu bu hiç yakışmaz! TSK’nın geleneğine de uymaz!\nHalk açıkça aptal yerine konuyor! Medyada ve siyaset sahnesinde nasılsa Genelkurmay açıklamalarını adeta vahiy inzali gibi algılayan bir zeminin mevcudiyetine de güvenilerek açıklama adı altında resmen karartma faaliyeti icra ediliyor. Ortada ses kayıtları var, imzalı belgeler var, isim ve sicil numaralı işlenmiş görev çizelgeleri var ve hâlâ “Boş verin bu saçmalıkları, böyle uçuk plan mı olur?” deniliyor. Adamlar hangi ilin valisinin nereye atanacağını, hangi belediye başkanlarının görevden alınacağını, bürokrasinin tüm kademelerinde yerinde kalacak ve değiştirilecek kamu personelini tek tek fişlemişler. Yargıtay hâkim ve savcılarından gazetecilere kadar kimin kendi cephelerinde, kiminse düşman saflarda olduğunun tespitine girişmişler. Bankalardan gümrüklere kadar uygulanacak ekonomik politikalara ilişkin ayrıntılı raporlar hazırlamışlar. Tutuklayacakları kitleleri hangi stadyum ve kapalı spor alanlarına dolduracaklarını dahi tespit etmişler ve bizden tüm bu manzaranın bir askeri tatbikat olduğuna inanmamız isteniyor.\nNasılsa asker çıkışlı her türlü yalanlamaya, inkâra baştan inanmaya hazır bir zemin mevcut. Bunlar için Genelkurmay Başkanı lav silahına “boru” dediğinde, o artık borudur; ıslak imzalı darbe planına “kâğıt parçası” dediğinde, belge kâğıt parçasıdır; Poyrazköy’de çıkan silahlar bizim envanterimizde görünmüyor dediğinde, silahlar polise aittir vs. vs. Aynı rahatlık içinde Genelkurmay Balyoz planının basit bir tatbikat olduğunu açıklıyor ve konunun kapanması gerektiğine vurgu yapıyor. Aksi yöndeki çabalar ise hep aynı yaftayla karşılanıyor: “TSK yıpratılmak isteniyor!”\nPostal medyası bu konuda çok duyarlı. TSK Cumhuriyeti, bunlar da TSK’yı koruma ve kollama derdine düşmüş adeta! Nitekim 25 Ocak tarihinde Kazım Karabekir’i anma töreni dolayısıyla yaptığı açıklamalarda Balyoz darbe planı tartışmalarına ilişkin ordunun “bilinen” tutumunu tekrarlayan Başbuğ’un sözlerinin\nHürriyet\n’in internet sayfasında yine çok “bilinen” bir başlıkla verildiğini gördük: “Son noktayı koydu!” Askere son noktayı koydurtma tercihi Kemalist medyaya müthiş zevk veren bir alışkanlık olsa gerek!\nBalyoz planının ortaya çıkmasının en hayırlı sonuçlarından biri herhalde darbecilerin medyaya yaklaşımını gözler önüne sermesi oldu. Darbecilerin kendi yanlarında gördükleri medya mensuplarına verdikleri sıfat çok açıklayıcı: “Kullanılabilir unsurlar”. Dört dörtlük bir tanım!\nBu “kullanılabilir” zevat büyük ölçüde bugün de aynı pozisyonunu koruyor. Örneğin darbe planının içerdiği dehşet senaryolarına yoğunlaşmak yerine, “E, yani ne olmuş? Uygulanmış mı?” diye kafa buluyorlar. Kimi şaşkınları da etkiliyorlar. Zaten uygulanma aşamasına geldiğinde ortaya yeni bir 27 Mayıs, yeni bir 12 Eylül çıkacağını, dolayısıyla o aşamada darbe tartışmasının zaten bir anlamı olamayacağı ise görmezden geliniyor. Planlar icra edildiğinde plan olmaktan çıkıp, teröre dönüşeceği, onu da zaten tartışmanın bir anlamının olamayacağı gerçeği anlaşılmak istenmiyor.\nDarbecilik, Zamanla Geçmesi Beklenen Basit Bir Hastalık Değil, İflah Olmaz Bir İllettir!\nBu noktada yapılması gereken ne olmalıdır? Kemalist kafa yapısının kendiliğinden darbeci eğilimini terk edeceğini beklemek beyhudedir. Darbeciliği sözle dahi mahkûm etmeye yanaşmıyorlar. Hâlâ hiç utanmadan darbe hukuksuzluğuna “Ama sivil hükümetler de şunu yapmıştı, bunu yapmıştı…” diye mazeret arayan bir dizi asker sözcüsü ekran ekran gezinmekte. Genelkurmay istikrarlı bir tarzda kurumsal manada tüm personeline ve eylemlerine sahip çıkmakta. Çetin Doğan’ın planlarının varsa bile geçmişte kaldığını söyleyerek konuyu geçiştirmeye çalışan mantık, Mart 2009’da icra edilen Kafes eylem planının sorumluları hakkında herhangi bir tavır aldı mı sanki? Vahşi terör eylemlerine adları karışan paşalar hâlâ Donanmanın başında göreve devam ediyorlar!\nDarbeci zihniyetin yerleşikliğini kavramakta aciz kalanlar hâlâ ordunun kendi içinde çürük temizliği yapması umudunu koruyorlar. Oysa bu imkânsız! Militarist zihniyet buna müsait değil. Ergenekon davasında TSK’nın tutumu ortada. İrticai faaliyetle suçladığı mensuplarına yargısız infaz yapmakta bir an tereddüt etmeyen ordunun birbiri ardına ifşa olan cunta faaliyetlerinden, Ergenekon ile irtibattan dolayı bugüne dek tek bir mensubu hakkında dahi ihraç işlemi yapmaması, emekliye dahi sevk etmemesi dikkat çekici değil mi? Daha ötesi Ergenekon davasında yargılanan emekli askerlerle dayanışma gösterileri de açık birer mesaj olarak yorumlanmalı.\nOrdunun kendisinde Cumhuriyeti koruma kollama misyonu vehmetmesi darbeciliği meşrulaştırmakta. Dolayısıyla ancak emir komuta zincirinin dışına çıkılması ya da aşırı gidilmesi türünden durumlar söz konusu olduğunda ordu darbeci faaliyetlere tavır alıyor.\nBu durumda asıl sorumluluğun Hükümet’e ve Meclis’e düştüğü açık. Ne yazık ki, bu kadar ifşaata rağmen hâlâ atılması gereken adımlar atılmıyor, alınması gereken tedbirler geciktiriliyor.\nÖrneğin Çetin Doğan’ın yönetiminde icra edildiği görülen Balyoz ifşaatında merkezi rol oynayan bir gerekçe, bir kılıf göze çarpıyor: EMASYA Protokolü. 28 Şubat sürecinde “sürekli darbe” formülü olarak kotarılan ve yoğun tepkilere neden olan bu protokolün 2003’te darbeciler tarafından müdahalenin kılıfı olarak kullanıldığını bugün okuyoruz. Ne var ki, asıl vahameti bu protokolün aradan 7 sene geçmesine rağmen hâlâ yürürlükte olması teşkil ediyor.\nBaşbakan her şeyi biliyorduk diyor. Doğrudur, öğrenmişlerdir. Peki, her şeyi biliyordunuz da bugüne kadar bu saçma, hukukdışı ve de darbe teşvikçisi düzenlemeyi neden iptal etmediniz? İçişleri Bakanlığı’nın tek taraflı kararıyla ortadan kaldırılabilecek bu sakat düzenlemeyi kaldırmaya cesaretiniz mi yetmedi? Geçtiğimiz yıl 1 Mayıs’ın Taksim’de kutlanması tartışmaları sırasında ortaya atılan korku senaryolarını hatırlayalım: Karışıklıklar çıkacak, müdahalede polisin yetersiz kalması yüzünden asker devreye girecek ve bir daha da çekilmeyecek türünden senaryolar bilhassa hükümete yakın basın aracılığıyla yaygınlaştırılıyordu. Bu protokol madem böylesi bir tehlike kaynağı, iptal etmek için daha ne bekliyorsunuz?\nTSK İç Hizmet Kanunu 35. maddenin orduya gerektiğinde müdahale sorumluluğu yüklediği iddiası da Türkiye’de darbecilerin eylemlerini meşrulaştırmak için ileri sürdükleri tezlerden birini oluşturuyor. Hiçbir hukuki zemini bulunmamasına rağmen 27 Mayıs’tan bu yana seslendirilen bu yorumun Balyozcularca da kirli faaliyetlerine mazeret olarak kullanılmış olduğunu görüyoruz. Hatta sadece darbeciler değil, hukuktan zerre nasip alamamış birtakım Kemalist hukukçuların dahi zaman zaman bu tezin haklılığına dair iddialarda bulunduğuna da şahit olabiliyoruz.\nTüm bu arka plan göz önünde bulundurulduğunda, İç Hizmet Kanunu 35. maddenin bir an önce kaldırılması ya da yeniden düzenlenmesinin bir türlü gerçekleştirilmemesinin ne tür bir mazereti olabilir?\nİstanbul’da malum süreçte milli eğitim müdürlüğü yapmış emekli bir bürokratın gazetelerde yayınlanan demecini okuyoruz. Çetin Doğan’ın Milli Güvenlik Derslerine giren subaylar aracılığıyla imam hatiplerde gerilim çıkarttığını söylüyor. Doğrudur, bu dersler için görevlendirilen askerler aracılığıyla okullara kışla düzeni verilmesi, başörtüsü denetiminin yaygınlaştırılması çabaları hâlâ sürmekte. Peki, zaten içeriği de bir hayli sakıncalı olan ve öğrenciden öğretmene, idareciye kadar okul çapında gerilime sebep olan bu ders niye bir türlü kaldırılmıyor? Bu kadarını olsun yapamayan bir hükümetin militarizme karşı dik durması nasıl mümkün olacak?\nNeden Herkese Aynı, Askere Ayrı Yargı?\nİşte Anayasa Mahkemesi (AYM), geleneğine uygun yeni bir karar daha verdi ve askerin talebini yerine getirerek, askeri yargının sınırlarını daraltan yasayı iptal etti. Zaten aksini beklemek doğru olmazdı. Karar AYM’nin hukuk ilkelerini esas alan bir kurum olmaktan çok, askeri vesayet ideolojisini meşrulaştırma misyonuyla hareket eden bir organ niteliğini yansıtmakta. Bu kararla birlikte sorunun geçici düzenlemelerle halledilemeyeceği, topyekûn bir anayasa değişikliğinin gerekliliği daha bir netlik kazandı.\nBu durumda Hükümet’in ve Meclis’in daha fazla zaman kaybetmeden anayasa meselesini raftan indirmesi ve ciddi bir çaba içerisine girmesi gerekiyor. Mevcut anayasanın darbeciliği özendiren, meşrulaştıran, normalleştiren niteliği mutlaka değiştirilmeli. Aradan 30 sene de geçmiş olsa darbecilerin yargılanmasının yolu açılmalı. Bu yapılmadığında sadece mağduriyet söylemleriyle bir yere kadar halkın merhametini, sempatisini kazanmak mümkün olabilir ama gerektiğinde, ihtiyaç duyulduğunda darbecilik gibi bir tehdide karşı kitleleri harekete sevk etmek mümkün olamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}