{
  "id": "612f71ac-2124-4cc8-97e3-28b38cfb9797",
  "title": "Yargıdaki Çürümüşlüğü Eleştiren Özgür-Der’e 6 Dava",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/yargidaki-curumuslugu-elestiren-ozgur-dere-6-dava-6182yy.htm",
  "content": "Üst yargı bürokrasisinin bir müddettir sistem ve toplum üzerindeki mütehakkim pozisyonunu kaybetme telaşına kapıldığı herkesin malumu. Bu kaygılarla hemen her gün Yargıtay, Danıştay, HSYK gibi kurumların temsilcilerinden sert açıklamalar, muhtıravari söylemler dinliyoruz. “Yargının kuşatılmak istendiği” iddiası ise tüm bu kampanyanın hiç değişmeyen nakaratını oluşturuyor. Her fırsatta ellerinin kollarının bağlanmaya çalışıldığını iddia edenlerin icraatlarına baktığımızda net biçimde karşımıza keyfilik tablosu çıkmakta. Akıl almaz işlem ve eylemlerinin dahi tartışılmasına, eleştirilmesine asla tahammülü olmayan bir ruh hali ile karşı karşıyayız.\nErgenekon davalarında yargılanan bazı sanıkları cezaevinden çıkartmaya yönelik bir kumpas görüntüsü veren gelişmelere ilişkin Özgür-Der Genel Başkanı ve dergimiz yazarı Rıdvan Kaya’nın 19 Haziran 2010 tarihinde yaptığı açıklamaya ilişkin olarak sergilenen tepkiler de bu tahammülsüz tutumun yeni bir göstergesi olmuştur.\nÖzgür-Der’in açıklamasında Ergenekon soruşturması kapsamında tutuklanan Erzincan Cumhuriyet Başsavcısı İlhan Cihaner ve birlikte yargılandığı Ergenekon sanıklarının Yargıtay 11. Ceza Dairesi tarafından topluca tahliye edilmeleri; bir yıldan fazla bir zamandır tutuklu bulunduğu halde tek bir gün dahi cezaevine girmemeyi başarmış bir Ergenekon sanığı olan Mehmet Haberal’ı tahliye etmedikleri için İstanbul’daki 9 hâkimin Yargıtay 4. Hukuk dairesince tazminat cezalarına çarptırılmaları ve aralarında emekli Org. Çetin Doğan'ın da bulunduğu 14 Balyoz sanığının tutukluluk hallerinin İstanbul 9. Ağır Ceza Mahkemesi nöbetçi hâkimince kaldırılması gibi ardı ardına yaşanan olayların kamuoyunda meydana getirdiği sorulara dikkat çekilmişti. Bunun üzerine Yargıtay 11. Ceza Dairesi üyelerinin tümü ve İstanbul 9. Ağır Ceza Mahkemesinin bir üyesinin şikâyeti neticesinde Bakırköy 2. Asliye Ceza Mahkemesinde Rıdvan Kaya hakkında ve açıklamayı yayınlayan Vakit Gazetesi aleyhine 6 ayrı dava açıldı. Davada “adli yargılamayı etkilemeye teşebbüs”, “hakaret”, “kurul halinde çalışan kamu görevlilerine görevlerinden dolayı hakaret” ve “sesli, yazılı veya görüntülü bir ileti ile hakaret” suçları isnat edildi.\nAçılan davayla ilgili 28 Ağustos tarihinde bir açıklama yapan Özgür-Der, “hakaret” suçlamasıyla eleştiri özgürlüklerinin boğulmak istendiğini belirterek yargıda yaşanan çürümüşlüğe ve rezaletlere karşı susmayacağının altını bir kez daha çizdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}