{
  "id": "0685d0de-ed38-4024-bf97-98b40f0642a2",
  "title": "Kışladaki Kanlı Darbe Oyunu “BALYOZ” Meydanlarda Protesto Edildi!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/kisladaki-kanli-darbe-oyunu-balyoz-meydanlarda-protesto-edildi-6006yy.htm",
  "content": "Gözü dönmüş iktidar hırsı ve vahşet duygusuyla TSK tarafından hazırlanan “Balyoz Darbe Planı”nın\nT\naraf\ngazetesinde yayınlanmasının akabinde Özgür-Der, birkaç şehirde eşzamanlı protesto eylemleri düzenledi. Darbecilerin kanlı planlarıyla birlikte Genelkurmay’ın bu planları örtme tavrı ve Anayasa Mahkemesi’nin askere sivil yargı yolunu kapatan kararı da protesto edildi. İstanbul, Bursa, Sakarya, Batman, Çorum, Antalya gibi şehirlerde Özgür-Der’in yaptığı eylemlerin yanı sıra Tokat’ta TOKAD ve yine İstanbul’da 70 Milyon Adım Koalisyonu’nun protestoları dikkat çekti.\nÖzgür-Der mensupları İstanbul Fatih’te yoğun kar yağışı altında gerçekleştirdikleri eylemde başta planı sahiplenen Genelkurmay Başkanı olmak üzere kanlı darbe planında ismi geçen tüm generallerin yargılanmasını istediler. 23 Ocak 2010 tarihinde düzenlenen eylemde “Cuntanın Balyozu Kırılsın; Genelkurmay’dan Hesap Sorulsun!” yazılı pankart açan Özgür-Der mensupları ellerinde de “Kemalist Zihniyetle Hesaplaşmadan Darbe Planları Bitmez!”, “Vahşet Senaryolarının Dayanağı: EMASYA Protokolü İptal Edilsin!”, “Anayasa Mahkemesi Militarizmin Hukuk Bürosu mu?” yazılı dövizler taşıdılar.\nEylemde konuşan Özgür-Der Genel Başkanı Rıdvan Kaya, Balyoz’daki korkunç planlara dikkat çekerek, 12 Eylül Darbe süreci öncesinde ve sonrasında icra edilen pratikleri, 28 Şubat sürecindeki kampanyaları ve daha yakın bir tarihte askerlerce gerçekleştirilen Şemdinli’deki Umut Kitabevi’nin bombalanması eylemlerini anımsatarak bu planların TSK’ya yabancı olmadığını belirtti. Militarizmin köküne kadar kurutulması gerektiğine dikkat çeken Kaya, bunun için darbeci oluşumlara ve darbelere karşı mücadele etme sorumluluğuna işaret etti. İnsan olmanın gereği ve Müslüman olmanın yüklediği bir sorumluluk olarak halk düşmanı, İslam düşmanı cuntalara karşı direnmenin şart olduğunu söyleyen Kaya, Balyoz Planı’nın dayandığı EMASYA’nın bir an önce hükümet tarafından yürürlükten kaldırılmasını istedi. İç-dış tehdit tanımlarının halk düşmanlığı olarak belirdiğine dikkat çeken Rıdvan Kaya, ordunun halk ve siyaset üzerindeki vesayetinin sonlandırılması ve darbecilerin yargılanarak tasfiye edilmesi çağrısında bulundu ve Müslümanlara yönelik son zamanlarda artan baskılara dikkat çekti.\nEyleme katılan İhya-Der Genel Başkanı Muhammed Fatih Demirtaş da yargılanması gerekenin darbeci yapılanmalar olması gerekirken legal dernek mensuplarının yargılandığını belirtti ve darbecilerden mutlaka hesap sorulması gerektiğini söyledi. 70 Milyon Adım adına eyleme destek veren Roni Margulies ise darbelere karşı birlikte hareket etmenin önemine değindi. Darbecilerin ciddi olduklarını söyleyen Margulies, darbecilik illetinin ancak güçlü ve birlik içinde hareket eden toplumsal muhalefet ile geriletilebileceğine dikkat çekti.\nEylemde son olarak söz alan dergimiz yazarı Hamza Türkmen, askeri vesayetin darbe anayasalarından beslendiğini belirtti. Anayasa Mahkemesi’nin askere sivil yargıyı kapatan kararını eleştiren Türkmen, ülkedeki bürokratik yapılanmanın askeri vesayet mantığıyla oluştuğunu belirtti. Katıldığı bir televizyon programında Kur’an’ın hükümlerinin bu çağda uygulanmayacağını iddia eden Balyozcu Çetin Doğan’ın yalnız darbeci kimliğiyle değil, aynı zamanda Allah’ın ayetlerini değiştirmeye kalkan tarihselci ruhban görünümüyle de karşımıza çıktığını ifade eden Türkmen, ordunun İslami kimliğe olan düşmanlığını gözler önüne serdi. Balyoz’da camilerin hedef seçilmesinin rastgele olmadığını söyleyen Türkmen, “Bu hainliği düşünen şeref yoksunu generaller, ‘oyun’ çağını geçmemişler mi ki, bir de ‘oyun’ yalanıyla kanlı planı savunuyorlar?” dedi. Kemalist ideolojiden beslenen darbecilerden hesap sorulması için mücadele etmenin önemine dikkat çeken Türkmen, zulme karşı direniş şiarıyla zalimlere boyun eğmemenin kimliğimizin gereği olduğunu belirtti.\nİstanbul’daki bir diğer protesto eylemi Darbelere Karşı 70 Milyon Adım Koalisyonu tarafından Taksim’de gerçekleştirildi. İstiklal Caddesi’nde Tünel’den Taksim Meydanı’na kadar yürüyen kalabalık darbelerden hesap sorulmasını ve kozmik sırların açıklanmasını istedi. Yürüyüşe çok sayıda kişi katıldı.\nAynı gün Bursa Orhangazi Parkı’nda “Ordu Kışlaya, Militarizm Çöplüğe” yazılı pankart açan Özgür-Der Bursa Şubesi, askeri vesayete ve darbe bağımlılığına son verilerek militarizm bataklığının kurutulması çağrısında bulundu.\n“Darbeciler Halkın Düşmanıdır!” yazılı pankart açan TOKAD mensupları ise Tokat’taki eylemlerinde halka bir gün bile rahat nefes aldırmayan darbecilere, cuntacılara, Ergenekonculara, kafesçilere ve balyozculara “Artık yeter!” dediler ve cunta zihniyetinin kökten tasfiye edilmesi gerektiğine dikkat çektiler.\nÖzgür-Der Sakarya Şubesi de Adapazarı Gar Meydanı’nda yaptığı eylemde “Balyozcu-Kafesçi Paşalardan Hesap Sorulsun!”, “İç Hizmet Kanunu 35. Madde Kaldırılsın!”, “Genelkurmay Kanlı ‘Oyun’lara Son Ver!”, “Neden Herkese Aynı, Askere Ayrı Yargı?” vb. dövizler taşıyarak hükümetin, militarist zihniyetle hesaplaşmadan ordunun darbeci eğilimlerini terk etmeyeceğini artık anlaması gerektiğini dillendirdi.\nBatman Gülistan Caddesi’nde “Darbe! Olmadı Bir Darbe Daha!” başlığıyla protesto eylemi düzenleyen Özgür-Der Batman Şubesi mensupları açığa çıkan son darbe senaryoları ve hukuksuzlukların karşısında hizaya girmeyeceklerini belirterek vicdanı olan herkesi darbelere ve darbeci zihniyete karşı mücadele etmeye çağırdılar.\nÖzgür-Der Çorum Şubesi ve İlke-Der tarafından Çorum’da yapılan eylemde ise Genelkurmay’ın, deşifre olan darbe planlarını türlü entrikalarla gizlemeye çalıştığına dikkat çekildi ve militarizmin ülkeyi derin bir hukuksuzluğa, ahlaksızlığa, çürümüşlüğe mahkûm ettiği vurgulandı.\nSon olarak 24 Ocak tarihinde Özgür-Der Antalya Temsilciliği tarafından Antalya Kapalı Yol Havuz yanında Balyoz tehdidinin bizleri yıldıramayacağını deklare eden bir protesto eylemi düzenlendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}