{
  "id": "d2be36f4-0ca5-4793-b875-94a4b83da7e6",
  "title": "Bir Gemi Dolusu İnsan Kendini Adalete ve İnsanlığa Adamıştı!",
  "author": "Iara Lee",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/bir-gemi-dolusu-insan-kendini-adalete-ve-insanliga-adamisti-6147yy.htm",
  "content": "Mavi Marmara sadece Türkiye’deki değil, tüm dünyadaki Filistin sevdalıları için bir okul oldu. Verdiğimiz 9 şehidin bereketiyle tüm dünyada İsrail karşıtı söylem güçlendi ve özellikle de Batı’da İsrail’in imajı büyük ölçüde zedelendi. Saldırı sırasında gemide bulunan gazeteci Iara Lee, baskın öncesi ve sonrasını görüntülemeyi başarmış, BM Gazeteciler Derneği’nde görüntülüleri dünya kamuoyuyla paylaşmıştı. Dünyanın her yerinden vicdanlı insanların buluştuğu Mavi Marmara’ya yapılan insanlık dışı saldırı böylelikle Siyonist cephenin tüm anti-propaganda çalışmalarına rağmen tüm dünya tarafından net ve apaçık bir şekilde görülmüş oldu.\nGemilerde bulunan yerli ve yabancı gazetecilerin, haklarını aramak için oluşturdukları “Flotilla Free Media - Özgür Medya Filosu” adlı girişimin İstanbul’daki toplantısına katılmak için Temmuz ayının ortalarında Türkiye’ye gelen Iara Lee ile tanık olduğu Mavi Marmara olayını ve sonrasını konuştuk.\nRÖP:\nErsen Akyıldız\nİlk olarak sizden başlayalım. Bize biraz kendinizden bahseder misiniz?\nİsmim Iara Lee. Kore asıllı bir Brezilyalıyım. Son 15 yıldan beri de Amerika’da yaşıyorum. Son birkaç yıldır ise oldukça yoğunum. Çünkü bildiğiniz gibi ABD dış politikası oldukça kötü ve her şey yalan ve propaganda üzerine kurulu. 1990’lardan sonraki Afganistan ve Irak işgali ise beni bir şeyler yapmaya zorladı ve Ortadoğu’ya taşınmaya karar verdim. Kuzey Afrika’da ve Ortadoğu’da yaşadım ve tüm bu deneyimlerimden sonra insanların yaratıcılıklarını film, müzik ve fotoğraflar aracılığıyla savaşları durdurmak için nasıl kullanabileceklerine odaklanmak için\nCultures of Resistance\n(Direniş Kültürleri) adlı oluşumu kurduk. Son üç yıldır da 25 ülkede film çekimleri yapıyorum. Gazze üzerindeki ablukayı kırmak için Özgürlük Filosu’na katılma daveti aldığımda ise bunun çok yaratıcı bir fikir olduğunu düşündüm ve projeye finansal olarak yardımda bulunup kameramanımla beraber filoya katıldım.\nÇok heyecanlı olduğunuz belli. Peki, gemide neler yaptınız?\nTüm yolculuk boyunca sürekli röportajlar yaptım. Çünkü gemide 1 yaşından neredeyse 90 yaşına kadar birçok farklı ırktan insanlar vardı ve bu mükemmel bir fırsattı. Ayrıca kendimi mutluluktan uçuyor gibi hissediyordum çünkü bir gemi dolusu insan cesur bir şekilde kendini adalete ve insanlığa adamıştı. Daha önce kendimi hiç bu kadar iyi hissetmemiştim ve bu seyahat şu ana kadar yaptıklarımın en ilgi çekici olanıydı. Neredeyse tüm dünyayı gezdim ama hiç bu kadar güzel bir enerjiyle daha önce karşılaşmamıştım. Fakat tabii ki İsraillerin gelip bu rüyayı mahvedeceklerini de düşünüyor ve bu yüzden gemide çok fazla çalışıyorduk. İsraillilerden kaçırmak için küçük kasetler ve kameralar kullanıyor, gemiyi talan edeceklerini düşünüyorduk ve nitekim öyle de oldu. Fakat doğrusunu isterseniz kimse İsraillilerin yolcuları öldürebileceğini düşünmemişti. Artık şuna kesinlikle inanıyorum ki zalimliğin, barbarlığın en yüksek derecesi şudur deseniz, İsrailliler her zaman o dereceyi de geçer. Ama bu sefer İsrail çok büyük bir hata yaptı. Zira gemide neredeyse her ülkeden insan vardı ve İHH’nın gemide uydu destek sistemi bulunuyordu. Saldırı anında da ilk olarak uydu bağlantısını kesmek istediler ama biz bir müddet daha bağlantı kurabildik ve daha sonra saldırı anının görüntülerini de kaçırabildik ki böylece belki de ilk defa insanlar gemide tam olarak ne olduğunu gördü.\nPeki, neden ve nasıl Özgürlük Filosu’na katılmaya karar verdiniz?\nGeçen Aralık ile Ocak ayı arasında katliamın yıldönümünde Gazze’deydim. Birçok farklı ülkeden 1400 kişi Gazze’ye özgürlük için Kahire’ye gittik ve Refah sınır kapısından girmek istedik. Ama Mübarek yönetimi izin vermedi ve biz de protesto gösterilerinde bulunduk. Oysa biz sadece dayanışma göstermek için oradaydık ve güya Filistin’e yardımcı olması gereken Arap hükümeti bize ‘Hayır!’ dedi. Daha sonra dünyadan gelen baskılar ve ısrarlı protestolarımız sayesinde Mübarek yönetimi aramızdan 100 kişinin sembolik olarak Gazze’ye girmesine izin verdi. Ben de girebilenler içerisindeydim ama bize sadece iki buçuk gün izin vermişlerdi. Gazze’ye girdiğimde ise durumun gerçekten çok vahim olduğunu bizzat müşahede ettim ve bir şeyler yapılması gerektiğine daha fazla inandım.\nGazzelilerin size karşı tepkisi nasıldı?\nÇok azımıza izin verildiğinin farkındaydılar ve tüm yardımları içeri sokamamamıza rağmen oldukça minnettardılar. Yardımlardan ziyade dayanışma eylemimizi önemsiyorlardı ve bu gerçekten çok etkileyiciydi.\nGazze’de neler yaptınız?\nDaha çok film çektik. Mesela balıkçılarla görüştük ve İsrail’in balıkçılara balık tutmak için bile izin vermediğini öğrendik. İsrail’in yasalarına göre balıkçılar 3 milden öteye geçemiyor ve geçtiklerinde ise İsrail ordusunun saldırısına maruz kalıyor. Bu gerçekten de tam bir zulüm ve biz de bunun filmini çektik. Ayrıca Gazze’de ciddi bir alt yapı sorunu olduğunu ve İsraillilerin hiçbir inşaata izin vermedikleri gibi var olan binaları yakıp yıktığını da gördük.\nTekrar Özgürlük Filosu’na dönecek olursak. Siz başından beri Mavi Marmara’da mıydınız? Yoksa yolculuğun ortasında mı gemiye geçtiniz?\nBen yolculuğa Free Gaza Hareketi’nin\nChallenger II\nadlı gemisiyle başladım. Ancak sanırım bir sabotaj sonucu –çünkü Challenger I ve II, yani her iki gemi de denizin ortasında ilginç bir şekilde bozuldu– Mavi Marmara’ya geçmek zorunda kaldım. Challenger I ve II geri dönmek zorunda kaldı ve yolcuları Mavi Marmara’ya aktardılar.\nBunun bir sabotaj olduğunu mu düşünüyorsunuz?\nTam olarak bilmiyorum tabii ki. Ama iki geminin birden bozulması bana biraz garip geldi açıkçası.\nPeki, bize Mavi Marmara’da yaşanılanlardan bahsedebilir misiniz? Atmosfer nasıldı? Ablukayı kırabileceğinizi gerçekten düşündünüz mü?\nBen sanırım biraz daha realisttim. Çünkü İsraillilerin neler yaptığını düşündükçe bu filoyu da engellemek için hiçbir şeyden kaçınmayacaklarından neredeyse emindim. Ama Mavi Marmara’daki herkes Gazze’ye gidebileceklerini düşünüyordu ve bu konuda o kadar emindiler ki bir an için kendimin çok karamsar olduğunu düşündüm. Sonra maalesef ben haklı çıktım. Fakat her şeye rağmen gemideki insanların adanmışlığı beni çok etkiledi. Herkes hayatını seviyordu tabii ki ama Gazze’ye gitmek ve ne pahasına olursa olsun yardımları iletmek her şeyden çok daha önemliydi bu insanlar için. Tüm bu inanmışlık bana şunu düşündürttü: ‘Zaten hepimiz öyle ya da böyle öleceğiz. Bu yüzden iyi bir sebep için ölmek, tüm korkularımızla yüzleşmek ve yasadışı kurallara karşı cesur olmak aslında yaşamın kendisinden daha önemli.’ Bu bağlamda filo amacına fiziksel olarak ulaşamasa da tüm dünyaya İsrail’in uluslararası sularda silahsız insanları öldürecek kadar gaddar olduğunu göstermesi ve Gazze’de bir şeylerin ters gittiğini düşündürtmesi açısından faydalı oldu. Ayrıca bence filo olumlu sonuçlar doğuran mükemmel bir sivil itaatsizlik eylemi oldu. Mesela Refah sınır kapısını açtılar, daha çok malın Gazze’ye girmesine izin vermek zorunda kaldılar ve tabii ki üzerlerinde çok daha fazla baskı hissettiler. Hatta filo baskınından sonra Libya’dan, Yunanistan’dan ve Lübnan’dan yeni yardım gemileri yola çıktı.\nSiyonistler saldırdıktan sonra gemide neler oldu? Saldırı anını bize anlatabilir misiniz? Neler hissettiniz?\nİlk olarak gece 11 gibi gözükmeye başladılar. Biz de hemen internete girip durumu haber etmeye çalıştık. Çünkü biliyorduk ki ilk yapacakları şey dünya ile olan bağlantımızı kesmek olacaktı ki zaten kısa bir süre sonra bunu yaptılar. İnternetimiz gidip geliyordu. Saldırı olması halinde de tüm dünyanın sokaklara çıkıp protesto gösterilerinde bulunmasını sağlamak için mesajlar yollamaya çalışıyorduk ve gemimizi işgal etmeleri halinde de kadınlar çığlık atacak ve erkekler İsrail askerlerini aşağıya atmaya çalışacaktı. Kısacası direnişimiz bunlardan ibaretti ve açıkçası çok azımız bize gerçek mermilerle saldıracaklarını tahmin edebilmişti. Gemide tam bir kaos ortamı vardı ve sabah saat 4 gibi zodyak botlarıyla geldiler. Daha sonra silah sesleri duymaya başladım ve kadınların aşağıya inmesini söyleyen anonslar da gelmeye başlamıştı. Gemiye girdiklerinde ise tüm eşyalarımızı talan ettiler ve çektiğimiz birçok fotoğrafı ve video kamera görüntülerini imha ettiler. Biz hapisteyken de bizim hakkımızda yalanlar uydurdular. Neyse ki bazı görüntüler kaçırmayı başardık ve inandırıcı olsun diye de tüm kaseti hiç düzenlemeden internete koyduk ve insanlar gerçekleri gördü. Gerçekte ise biz kendimizi sopalarla, sandalyelerle meşru bir şekilde savunuyorduk çünkü gemimizi işgal ediyorlardı; oysa İsrail askerleri hem işgalciydi hem de gerçek mermilerle bizlere saldırmışlardı.\nHiç tehdit alıyor musunuz bu arada?\nTabii ki. Facebook hesabıma ya da mail adreslerime sürekli rahatsız edici mesajlar geliyor. BM’de bana karşı ceza teklifleri de sundular. İsrailliler bu konuda gerçekten çok çılgınca hareket ediyorlar, zira aleyhlerinde ortaya çıkan hiçbir şeyi kabul edemiyorlar. İsrail muhalifi herkesi susturmaya ve onları çaresiz bırakmaya çalışıyorlar. Arkadaşım Norman Finkelstein’a yapılanları hatırlayın. Onun kariyerini yok etmek istediler. Çalıştığı üniversiteden kovdurttular ve şimdi de bana anlattığına göre çevresinden dışlanması ve yaşadığı apartmandan çıkarılması için uğraşıyorlarmış. Hatta Ahmedinejad’ın ve Nasrallah’ın fotoğraflarıyla onunkileri birleştirerek fotokopilerini çevresindeki insanlara Finkelstein’ın bir terörist (!) olduğuna inandırmak için dağıtıyorlarmış. Yani anlayacağınız gerçekten çok seviyesizler ve aynı şeyi şimdi de İHH için yapıyorlar.\nTekrar saldırıya ve sonrasına dönecek olursak; tüm bu süreçte İsrail askerlerinin sizlere karşı tavrı nasıldı?\nİsrail komandolarının helikopterlerle gemiye inip gerçek mermilerle gemidekilere saldırması, silahsız insanlara içlerinde kadınlar, yaşlılar ve çocuklar olduğu halde bu kadar şiddet göstermeleri ve içlerindeki nefret… Hepsi ama hepsi tam anlamıyla orantısızdı.\nPeki, Müslüman olduğu görünüşte belli olan yolcularla sizlere karşı takınılan tavır arasında bir fark var mıydı?\nKesinlikle. Zaten biz de Müslümana benzemediğimiz için görüntüleri kaçırabildik. Sakallı erkeklerle, başörtülü kadınların saçlarını bile didik didik arıyorlardı. Yani arama yaparken bile ayrımcı davrandılar. Ama ayrımcılıkları bu sefer onlara fayda sağlamadı.\nVideo görüntülerini tam olarak nasıl kaçırdınız?\nAslına bakarsanız gemide yüzlerce insan vardı ve herkesi didik didik aramaları imkânsızdı. Siyonistlerden kaçırılan tek görüntüler de benimkiler değil. Geri gönderilen eşyalar arasında bile bazı görüntüler çıkabiliyor. O yüzden bu olayı İsraillilerin üstesinden gelemediği birçok olaydan biri addedebiliriz. Fakat şurası da bir gerçek ki şu ana kadar kaçırılan videolar arasında görüntü kalitesi en yüksek olan bizimkisi ve sanırım bu yüzden bizim kaçırdığımız video daha çok ses getirdi. İsrailliler ise ellerindeki kurmaca videolarla ve kiraladıkları internet yorumcularıyla ne kadar inandırıcı olabilir bilmiyorum doğrusu. Ama çok çalışkan oldukları bir gerçek ve bu yüzden insanlara doğruları anlatmak için biz daha çok çalışmalıyız.\nPeki, özgürlüğünüze kavuştuğunuzdan beri neler yapıyorsunuz?\n‘Cultures of Resistance’ ile uğraşıyor, farklı coğrafyalardaki farklı direniş metotları ile ilgili belgeseli bitirmeye çalışıyorum. Ayrıca hukuk mücadelesinin nasıl olması gerektiğini öğrenmeye çalışıyor, dava açmanın ve avukatlarla mücadele edebilmenin metodolojisini kavramaya çalışıyorum. Bunların dışında uluslararası medya kuruluşlarından insanlarla çalışıyorum, çünkü tüm bu süreç boyunca bize söz hakkı çok fazla tanınmadı ve yıpratma kampanyalarına maruz kaldık. Ayrıca kendimizi ifade edebilme ve kamuoyunu bilgilendirme hakkı bize tanınmadı. Bu yüzden dünyanın birçok yerinden gazetecilerle beraber burada, İstanbul’da toplandık ve İsrail’e dava açıp, onlara karşı kolektif bir mücadele başlattık. İsrail’in işlediği tüm suçları ayrı ayrı dava etmek için çabalıyoruz ve bir sonraki yardım filosunun hazırlanması sürecine katkıda bulunuyoruz. Bunlara ilaveten Amerika’da Filistin–İsrail çatışması üzerine çalışan tüm profesörlerin katkıda bulunduğu kitabımız önümüzdeki ay çıkacak. İHH ile ilgili yaptığımız kısa filmi ise bitirdik ve İHH’nın sadece Müslümanlara değil tüm dünyaya yardım eden bir yardım kuruluşu olduğunu anlatmaya çalıştık ki zaten İHH Katrina kasırgasından sonra Amerika’da bile yardım faaliyetlerinde bulunmuştu biliyorsunuz. Kısacası birçok alanda var olmaya çabalıyor ve çok çalışıyoruz.\nBirleşmiş Milletler’de video kayıtlarını tüm dünyaya izlettiniz. Tepkiler nasıldı?\nBM bize karşı çok açık davrandı ve İsraillilerin de orada olacağı bir toplantı düzenledi. Tabii ki bu İsrailleri çılgına çevirdi, çünkü sahip oldukları tüm medya gücüne rağmen BM orada olmamızı onaylamıştı. Biz sadece 5 dakikalık bir film gösterdik ve İsrailliler utançlarından toplantıya bile katılamadılar. Çünkü bizim gösterdiğimiz gerçeklerdi ve onların daha önce gösterdikleri yalan ve iftiradan ibaretti.\nYaptıklarından utanıyorlar yani…\nKesinlikle! (Gülüyor) Aslına bakarsanız bizim toplantıya katılacağımızı duyunca biz de söz hakkı istiyoruz diye tutturdular. Biz ‘Tamam. Siz de konuşun.’ dediğimizde ise şaşırdılar ve bunu beklemediklerinden olsa gerek toplantıya katılmadılar. Daha sonra duyduk ki herkese ‘Bizim toplantıya katılmamıza izin vermediler.’ demişler. Gerçekten çok sefiller.\nSon olarak, bize gelecek planlarınızdan bahseder misiniz?\nSanırım geleceğim attığım küçük adımların devamından ibaret olacak. Daha fazla insana ulaşmaya çalışacağım çünkü dünyada çok fazla pozitif enerji var; herkes iyi şeylerin olmasını istiyor ve adaletin vuku bulmasını bekliyor ama bu insanlar arasında irtibatı sağlamak zor. Bu yüzden toplanıp tüm bu duyarlılıkların eyleme dönüşmesi için çaba sarf edeceğim. İlk bakışta her şey gibi bu da komplike gözüküyor tabii ki ama disiplin, çalışkanlık ve stratejik zeka ile bunu başaramamamız için hiçbir sebep yok. Ayrıca gündem çok hızlı değişiyor ve her gün aynı heyecan ile uyanmayabiliyoruz bu yüzden istikametimizden ayrılmamak tüm bunlara rağmen yapmamız gereken şey.\nBize vakit ayırdığınız için çok teşekkür ederiz.\nBen teşekkür ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}