{
  "id": "9ab2892c-0361-4e20-befa-e5cca015964a",
  "title": "Alaturka Kamusal Alan Ya da Leviathan’in Procrust Yatağı",
  "author": "Serdar Bülent Yılmaz",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/alaturka-kamusal-alan-ya-da-leviathanin-procrust-yatagi-6243yy.htm",
  "content": "Batılı Kamusal Alan\nModernizm hayatı bölme ustasıdır. Toplumu, bilimi, siyaseti, yaşamı çeşitli kategorilere böler. Kiminde uzmanlaşmayı amaçlar, kiminde mekanikleşmeyi. Modernizm, yaşanılan vasatı da özel, kamusal, resmi, sivil şeklinde ayrıştırarak toplumu ve devleti buna göre dizayn etmiştir. Geleneksel devletten farklı olarak modern devlet daha kuşatıcıdır.\nHobbes’un, düzen adına kişinin bazı haklarını devlete devretme fikrine dayanan toplumsal kontratına göre şekillenen modern devlet, hayatın her alanına nüfuz eden bugünkü Batılı devlet paradigmasının özünü teşkil eder. Kamusal alanı devletin düzenlemesine devreden işte bu paradigmadır.\nTürkiye’de başörtüsü sorunuyla gündemimize giren “kamusal alan” Batı’da işte bu kuşatma karşısında ortaya çıkan kavramlardan biridir. Ancak hangi amaçla ve modernizmin hangi varyasyonuyla ortaya çıkmış olursa olsun, peşinen, bu Batılı kategorilerin bizim anlam dünyamıza tümüyle yabancı olduğunu ifade edelim.\n21. yüzyılın eşiğinde temayüz etmiş olan kavram, Batı’da özgürlük ve eşitlik tartışmalarına paralel olarak gelişmiştir. Demokrasi ve özgürlüklerin sınırlarının tartışmaya açıldığı bu dönemde, bu tartışmalara paralel olarak yürütülen kamusal alan tartışmaları özgürlüklerin sınırlarını genişletmeye matuftur.\nKamusal alan Habermas’ta ve Arendt’da bir özgürlük alanı, siyasetin tartışılıp olgunlaştırıldığı, herkesi içine alan ve herkesin özgürlüğünü üzerinden gerçekleştirdiği özel alan dışında kalan bir alanı anlatır. Özgür ve eşit bir düzlemde toplumsallaşma, kamusal alanın bir faaliyeti olarak görülür.\nLiberaller, özel alanın çerçevesini kamusal alan karşısında genişleterek devletin/siyasetin topluma müdahalesini engellemeye çalışır. Diğer yandan kamusal alanı siyasetin icra edildiği alan olarak gören Arendt gibi düşünürler, kişinin siyasete katılımını kolaylaştırmak ve hapsolduğu özel alandan çıkıp siyaset alanına/kamusal alana geçerek kendini diğer insanlarla eşit kılmasını amaçlar. Her iki yaklaşımda da amaçlanan kişinin özgürce toplumsal ve siyasal katılımını sağlamaktır.\nKamusal alan, Batı’da çoğu zaman sivil toplumla aynı anlamda hatta birbirlerinin yerine kullanılagelmiştir. Kamusal alanın sivilliğine yönelik bu vurgu Habermas’ta da vardır. Habermas, tarihsel olarak kamusal alanı 18. yüzyıl burjuvasının ortaya çıkardığı, sivillerin (burjuva) politika ürettikleri bir alan olarak görür. Habermas’ın “burjuva kamusal alanı” herkese açıktır. Ancak bunun için farklılıkları oluşturan şeyler her ne ise onların geride, özel alanda bırakılması gerekir. Habermas’a göre devlet ile kamusal alanın kesiştiği bir paydaş alan yoktur. O, bireysel ve toplu çıkarları bu alandan soyutlar.\nArendt’a göre özel alan siyaset öncesi örgütlenme biçimi olarak bir hane alanıdır. Mahrem ve görünmezdir. Özel alanın hiyerarşik ve eşitliksiz yapısına karşın kamusal alanı, eşit ve özgür katılımın gerçekleştiği, yurttaşlığın olgunlaşmasına olanak sağlayan siyasal etkinlikler alanı olarak görür. Hem Habermas’ta hem de Arendt’da, açıklık ve farklı olanların bir arada eşit olarak varolabileceği ortak alanın adıdır. Farklılık vurgusu özellikle Habermas’a aittir ve kamusal alanın dışında bırakılması gerekir.\nHabermas,\n1\nkamusal alan ile demokrasi arasındaki güçlü ilişkinin altını kalın bir biçimde çizmesiyle Arendt’ten ayrılır. (Nilüfer Göle,\nSivil Toplum Dergisi\n, Nisan-Mayıs-Haziran 2003)\nSiyaset biliminde devlet ve toplum ilişkilerini tanımlamak ve biçimlendirmek için\nkamusal–özel alan\n(Nilüfer Göle’de daha farklı bir yaklaşımla “mahrem alan”) ayrımı dışında, bu tarzda birçok kavram üretilmiştir. Habermas, meşruiyet krizi içinde gördüğü liberal demokrasiye çözüm sadedinde katılımcı demokrasiyi önerirken,\nsivil toplum, siyasal toplum\nve\nekonomik toplum\nşeklinde üçlü bir ayrıma gider. Ekonomik toplumu, sivil toplumdan ayırarak sivil toplumu pazarın belirleyici etkisinden korumaya çalışır. Sivil toplumu ise kamusal alan olarak tanımlar. Klasik bir ayrım da\nsivil toplum-resmi toplum\nayrımıdır. Ayrıca\nkamusal-özel alan\nayrımına bir ek olarak\nsivil alan\nda eklenir. Tüm bunlar devletin katı düzenleyici etkisine karşı geliştirilen çeşitli ideolojik reflekslerin sonucu ortaya çıkmaktadır.\nAncak paradigma aynıdır; çünkü Batı’nın devlet modeli özünde aynı modele dayanır. Batılı devlet inşasında, tarihin bir aşamasında Makyavel, bir aşamasında Hobbes, diğer bir aşamasında Locke, başka bir aşamasında Rousseau’nun fikirleri etkili olmuştur. Kamusal alan da aynı şekilde aydınlanmacıların elinde pozitivist, sosyalistlerin elinde salt devletçi, nasyonalistlerin elinde otoriter ırkçı, liberallerin elinde katıksız emansipasyoncu bir enstrümana dönüşüyor.\nBugün tüm özgürlükçü çağrışımlarına karşın Batılı devletlerin kamusal alanı nötralize eden yaklaşımları sonucu dinin toplumsal görünürlüğü ve yaşanırlığı Batı’da önemli ölçüde kısıtlı durumdadır. Türkiye gibi ülkelerle kıyaslanmayacak düzeyde özgürlükçü olsalar da Batılı seküler zihnin dini anlama ve konumlandırma biçimindeki temel sapma, Batı’nın kamusal alan kavrayışında, Habermasçı eşitlik anlayışını aşmasına engel olmaktadır.\nBatılı tefekkürde özel alan hiyerarşik, tahakkümcü bir alanken, kamusal alan eşitlik alanı olarak düşünülmektedir. Çünkü orayı devlet ortak ve homojen bir tarzda düzenlemektedir. Din, ideoloji ve kültür gibi farklılıkların tebarüz ettiği alanlarda bir baskı aracına dönüşeceği varsayılmaktadır. Bu amaçla da bir ideolojinin, dinin ve kültürün diğerine baskı yapmaması için orayı nötr alan olarak kabul edip, devletin ideolojisiyle doldurmuştur. Bu tam olarak Batılı aklın trajedisini göstermektedir. Eşitlik ve özgürlük adına, kamusal alan olarak tanımlanan yaşamın en geniş alanı inançlara kapatılmıştır.\nRichard John Neuhaus, “\nÇıplak\nKamusal Alan: Amerika'da Din ve Demokrasi\n” kitabında, bu her türlü dinî kavram ve inançtan arındırılarak sterilize edilmiş alanı “çıplak kamusal alan” olarak tanımlıyor. Neuhaus, ABD’de laiklik hususundaki cari uygulamayı tam olarak bu kavramla nitelemese de oraya doğru evrilmesi için seçkinci bir baskının olduğunu da söylüyor. Ancak dikkatli bakıldığında mevcut Batılı uygulamaların neredeyse tümü için bu niteleme yapılabilir. Nitekim bu da özgürlük alanı olarak tasarlanan kamusal alanın sefaletini ortaya koymaktadır.\nNeuhaus’un “çıplak kamusal alan”dan kastı, “her türlü dinî kavram ve inançtan arındırılmış kamusal alan”dır. Türkiye’deki resmi laiklik algısının inşa ettiği kamusal alanın tam karşılığıdır aslında.\nNeuhaus şöyle diyor: “\nDinî değerler ve bunları taşıyan kurumlar dışlandığında, kaçınılmaz bir gereksinim olan kamusal ahlaki değer yargıları oluşturma işi, elitler tarafından üstlenilir. Ve bu elitler, kaynakları ve ilkeleri toplum tarafından demokratik biçimde kabul edilmemiş bir normatik ahlak inşa etme işine girişirler.\n”\nNeuhaus’a göre, çıplak kamusal alanın iki alternatifi vardır. Birincisi “kutsal kamusal alan”dır ki bundan dinin düzenlediği alanı kastediyor ve bunun öne sürülerek toplumun çıplak kamusal alana razı edildiğini savunuyor. Kendi önerisi ise ikinci alternatif olarak “sivil kamusal alan.” Yani hiçbir dünya görüşünün dışlanmadığı bir alan. (Mustafa Akyol,\nRadikal Gazetesi\n, 15 Mayıs 2006)\nEşitlik özürlü Habermasçı kamusal alanın karşısında daha iyi gibi duran “sivil kamusal alan”, tam anlamıyla postmodern bir yaklaşımın ürünüdür ve doğal olarak postmodernizmin genel zaaflarını barındıracaktır. Bu zaaflara son bölümde kısaca değinilecektir.\nAlaturka Kamusal Alan\nİdeolojik bir kavram olarak değil de bir durum olarak özel alandan kamusal alanı ayırma ihtiyacı, toplumsal paylaşımın ancak burada gerçekleşebilmesi gerçeği ile ilgilidir. Örneğin bilgi, özel alanda saklı/tutsak durumdayken ancak paylaşıldığı toplumsal zeminde özgürleşebilir ve değerlenir. Kamusal ve özel olan ile ilgili bu ayrım bu bağlamda resmi toplum karşısında özgürlüğü gerçekleştirmeye dönüktür.\nKamusal alan-özel alan ayrımı bu yönüyle aslında “siyaset felsefesi”nin bir ayrımıdır.  Ancak Türkiye’de belli çevreler tarafından, ne siyasi ne felsefi bağlamıyla ve felsefi derinliği olmayan bir düzlemde gündeme getirilmektedir. Çünkü kavrama tamamen ideolojik bir içerik yüklenmiştir. Daha çok başörtüsü yasağı üzerinden ve yasağı meşrulaştırmak, Batı’daki tartışmanın aksine özgürlüklerin alanını daraltmak amacıyla “hukuki” bir bağlamda gündemleştirilmektedir.\nNitekim kamusal alan tanımlaması hukuki bir tanımlama değildir. Dolayısıyla bu tanımlamaların hukuki sonuç doğurması veya hukuki düzenlemelere dayanak kılınması hukuk devletlerinde değil otoriter faşist devletlerde mümkündür. Hukuk ve siyaset arasında kurulan ilişkinin niteliği, sistemin kimliğini belirleyen ana eksendir. Bu noktada sağlıklı bir ilişki kurulduğunda görece özgürlükçü bir sistem, sağlıksız bir ilişki kurulduğunda faşizme varacak denli marazi bir düzen tesis edilmiş olmaktadır.\nHukukun açık ve tanımlanmış bir kavramlar dünyası ve kendine ait bir felsefesi vardır. Ne anlama geldiği belli olmayan farklı disiplinlere ait kavramların hukuka dayanak kılınması, ucu açık kurallarla karşı karşıya gelinmesine neden olur. Kamusal alan kavramı da bu nevidendir.\nBatı’da da tanımı üzerinde uzlaşılamayan kamusal alan neo-ittihatçılar tarafından laik devletin steril alanlar oluşturmasına hizmet etmek için yeniden üretilmiş ve kurnaz bir biçimde somut bir tanımı yapılmamıştır. Siyaset felsefesine ait bu belirsiz kavramdan bir formel hukuk normu çıkarılamaz. Bu belirsizlik içinde hukuk kavramına dönüştüğünde, kamusal alan, yorumlayan hukukçunun ideolojik yaklaşımına göre şekil almaktadır. Bu da egemenlere bu alanı keyfi olarak daraltıp genişletme imkânı vermektedir.\nKamusal alanın öznesi sivil toplumken, onu şekillendiren resmi toplumdur. Bu bakımdan kamu ifadesi, onu biçimlendirene atfedilen ve onunla anlaşılan bir kavram olarak karşımıza çıkarılmaktadır. Bu şekliyle kelimenin çağrışımı iktidara yöneliktir. Buna göre, kamusal alan özne olan kamunun değil iktidarın tasarruf alanı olmaktadır.\nBu durumda resmi alan-özel alan ayrımı zamanla yerini, paradoksal olarak kamusal alan-özel alan ayrımına bırakmıştır. Bu da modern devletin toplumsal yaşam üzerindeki bunaltıcı kuşatmasının yoğunluğunu göstermesi açısından önemlidir. Oysa kavramın en önemli isimleri Habermas ve Arendt kamusal alanı, özel alan ve resmi alan arasında üçüncü bir özgürlük alanı olarak belirlerler.\n2\nTürkiye’deki müesses nizam, bu ayrımlandırmaları kendi iktidar alanını tahkim etmek amacıyla bu tartışmalardan farklı bir bağlamda ve farklı anlamlar katarak yeniden biçimlendirdi. İktidar odağı, resmi toplum ile sivil toplum ayrımını, kamusal alan ile özel alan şeklinde toplum aleyhine yeniden üretti: Kurallarını iktidarın belirlediği bunaltıcı kamusal alana karşılık görece özgürlüğün yaşandığı özel alan. Bu ayrım, kuralları sıkı sıkıya devlet tarafından belirlenmiş bir kamusal alan tanımını tartışma dışı bırakıp meşrulaştırırken, diğer yandan bireysel veya toplumsal yaşamı özel alan şeklinde tanımlanmış verili ve kısıtlı bir alana indirgemektedir.\nAslında her şey bir illüzyondur. Toplum, bunaltıcı kurallar bütünü içinde, kendisi için belirlenmiş özgür bir alan olduğuna inandırılmaktadır. Oysa devlet iktidarı, toplumsalın yaşam alanı olan kamu alanı üzerinden tek tek bireyi ve onun için özgür ilan ettiği “özel alan”ı biçimlendirip kontrol etmekte, böylece toplum üzerindeki tahakkümünü sınırsız bir şekilde derinleştirmektedir.\nKamusal alan, Türkiye’de başörtüsünün yasak olduğu ve olması gerektiği yerler olarak somutlaşmaktadır. Neredeyse kamusal alanın somutlaştığı tek husus İslami tesettürdür. Bunun nedeni dinin bu sistem tarafından özel alana ait bir olgu olarak kabul edilmesidir. Dolayısıyla onun görüntülerinin kamusal alana yansıması kabul edilmemektedir. Dinin kamusal alana yansıyan birçok uygulaması vardır. Bunların başında ise tesettür gelmekte. Tesettür (daha özelde başörtüsü) özel alandan ziyade kamusal alana dönük bir uygulama olduğundan Türkiye’deki cari kamusal alan-özel alan standardını ciddi şekilde bozmaktadır. Temel çatışma, tartışma ve çelişki de bu noktada yaşanmaktadır.\nTürkiye’ye özgü bu kamusal alan anlayışının izleri birçok liberal ve demokrat aydında da görülmektedir. Bu kişiler kamusal alanda başörtüsüne kısıtlama getirilmesi gerektiğini rahatlıkla söyleyebilmektedir. Kimileri yasağı, ilk ve ortaöğretim, yargı gibi alanlarla sınırlı tutarken kimi daha geniş bir alana yaymaktan yanadır. Özellikle liberallerin bu çelişkisi başlı başına bir yazı konusudur. Şunu demekle yetinelim ki bu yaklaşımda, liberalliğin alt bilincinde yer eden oldukça sağlam bir tahakkümcülük yatmaktadır.\nKemalist devlet kurulduğu günden beri,\nprocrust yatağı\n3\nolarak gördüğü kamusal alan vasıtasıyla toplumu acımasızca kuşatmak ve biçimlendirmek istemektedir. Mitolojik öyküde olduğu gibi ve Hobbes’un\nLeviathan\n4\nmetaforuna paralel olarak devlet, biçimlendirmek istediği toplum bu yatağa uzun gelince onu kesmekte, kısa gelince gerip uzatmaktadır. Kemalist otoriterliğin çöküşüyle son yıllarda bir rahatlama yaşansa da bu işkenceyi toplum 1920’li yıllardan bugüne dek acı bir şekilde yaşamaktadır.\nHiyerarşik otoriter sistemlerde, kamusal alan-özel alan gibi ayrımlar, özgürlükler aleyhine kısıtlayıcı bir role sahiptir. Toplumun kılcallarına değin nüfuz etmeyi amaçlayan bir otoriterliği tahkim etmeye hizmet etmektedir.\nTekil ve standartçı bir anlayışa sahip modern devlet, topluma yukarıdan aşağıya tekil bir standart kazandırmaya çalışır. Kültürden eğitime, giyimden inanca, etnik kimlikten saç sakala kadar toplumu belirler. Mesela her memur kravat takmalıdır. Kadınların başı açık olmalı, saçları uzun ise şöyle, kısa ise böyle olmalıdır. Tarihin bu bağlamda gördüğü en trajik olay kuşkusuz şapka devrimidir. Tüm topluma zorla şapka giydirme saçmalığı ancak tahakkümcü modern devlet aklının bir ürünü olabilir.\nBaşörtüsü tartışmalarında Kemal Kılıçdaroğlu’nun devletin kamusal alandaki belirleyiciliğini benimseyerek mecliste kravat zorunluluğunu örnek göstermesi bu standartçı yaklaşımın güzel bir örneği olmuştur.\nBugün başörtüsü konusunda Kemalist zihniyetin arkasına sığındığı tek kale bu kamusal alan-özel alan ayrımıdır. Üniversitelerde sürdürülemeyeceği anlaşılan yasağın kaldırılması karşılığında, devlet kurumlarıyla ilk ve orta dereceli okullarda yasağın devamı bu ayrım üzeriden savunulmaktadır. Kamusal alan tanımının elastikiyetinden faydalanılarak ve hizmet alan-hizmet veren ayrımının da yardımıyla üniversiteler bunun dışında tutularak başörtüsünün devletin diğer steril alanlarına girmesi engellenmeye çalışılmaktadır. Amaç yasağı bir şekilde sürdürmektir.\nKamusal alan, otoriter bir devlet olarak Türkiye’de en açık ifadesiyle devletin kendini ilah ittihaz ettiği alandır. Orada tek yetkili devlettir. Her şeyi belirler. Topluma kazandırdığı biçimi orada görür. Kendisine itaatin en açık biçimde tezahür ettiği alan orasıdır. Kışladan okula, camiden meclise tam bir standardizasyon ve belirlenmişlik vardır. Camide imamın başına Kemalist laik devlet sarığı zorla geçirir, cübbeyi zorla giydirir. Doktor beyaz önlüğünü, kadın milletvekili etek döpiyesini, asker üniformasını, hoca cübbesini, öğrenci formasını giymek zorundadır.\nKamuda biçimlendirme giyimle sınırlı değildir. Kamusal alan üzerinden topluma bir davranış, kültür ve düşünüş biçimi edindirilir. Devlet böylece toplumun zihinsel dönüşümünü gerçekleştirir. Memur, asker ve öğrenci yemini bir sadakat bildirmenin ötesinde bu zihinsel dönüştürme ve standardizasyon ameliyesinin bir parçasıdır.\n5\nDevletin\nLeviathan,\nkamusal alanın\nprocrust yatağı\nolduğu bu ülkede insanların direnme hakkından başka kullanabilecekleri hak kalmamaktadır.\nPostmodern Kamusal Alan\nKamusal alan kavramının Türkçede çağrıştırdığı ve uygulamayla da desteklenen  “devlete ait olan” biçimindeki anlamı giderek sistemin değişmesiyle değişiyor ve Nilüfer Göle’nin vurguladığı gibi ortak alan biçiminde yeniden anlaşılmaya başlanıyor. Ancak bu oldukça yeni bir durumdur ve henüz toplumsal algılamada yaygınlık kazanmamıştır. Aynı şekilde Batı’da da uzun zamandır kamusal alan, Habermasçı anlayışın zaaflarından hareketle demokrasi ve eşitlikle daha fazla ilintilendirilerek ve postmodernizmin ruhuna uygun bir biçimde yeniden tartışılıyor.\nKamusal alanın anlamı değişse de değişmeyen (ve değişmeyecek olan) şey kamusal alanın sınırının nerede başlayıp nerede bittiği tartışmasıdır. Sınırlar ülkeden ülkeye, sistemden sisteme değişmektedir. Kiminde daha geçirgen, kiminde daha katıdır. Ancak modern devletin toplum ve bireyle girdiği bu tahakküm kavgası her yerde bir biçimde yaşanmaktadır.\nKamusal alanda sürgit bir kavga da “ev sahibi” ile “öteki” arasında gerçekleşmektedir. (Ev sahibi Habermas’ta burjuvadır, ama daha genel anlamda hâkim ideolojik elitler ya da devletin bizzat kendisidir.) Kavga, ötekiler olarak tanımlanan kitlelerin kamusal alanda eşit biçimde yer alma mücadelesi şeklinde vuku bulmaktadır. Yer yer değişen ev sahibi ile öteki arasındaki mücadele de sınır tartışması gibi devam edecektir.\nKamusal alanın, devletin ve ekonomik gücün etki alanından uzaklaştırılmasının orada bütünüyle özgürlükçü bir alanın oluşacağı anlamına gelmediğini de belirtelim. Bu özerk alan, yine sivil toplumun siyasal topluma etki eden öncü elitlerinin ideolojik yaklaşımlarına göre belirlenecektir. Bu, kapitalist modern/postmodern topluma hâkim olan sosyal hiyerarşinin doğal bir sonucudur.\nKamusal alan nasıl kurulursa kurulsun doğal bir çatışma alanıdır. Yeni ve özgür alanlar arayan toplum ile devlet/sistem arasındaki çatışmanın kaçınılmaz olarak yeni kamusal alan üzerinden de devam edeceğini belirtelim.\nTüm bu tartışmaları bir kenara bırakarak Batı’daki özgürlükçü modelleri de şu genellemenin içine katarak diyebiliriz ki; sanayi toplumunun biçimlendirildiği veya zorladığı ve sanayi sonrası topluma da aktardığı bu ayrım, postmodern yaklaşımların tüm iyimserliğine rağmen toplumsal yaşam üzerinde iktidar etkisini azaltmıyor, bilakis farklı formlarda ve daha postmodern bir tarzda devam ettiriyor. Bireyin veya toplumun özgürleşmesi adına her ne yapılıyorsa bu yapılanlar hep aynı etkiyi, yani toplumun ve bireyin kaba veya şeffaf duvarlar içindeki mahkûmiyetini sürdürüyor. Baudrillard’ın metaforunu kullanacak olursak ortada bir simülasyon, bir illüzyondan başka bir şey yok.\nAbdurrahman Arslan’ın da ifade ettiği gibi kamusal alan, postmodern felsefe ve mantık tarafından şekillendiriliyor ve bu yeni kamusal alanda başörtüsü yasağı mümkün değil. Çünkü postmodernitenin felsefi temelleri buna müsait değil. Postmodern anlayış tam tersi bir bilinçle açığını da kapalısını da bu alana çağırıyor. (\nYeni Şafak\n, 07.11.2010)\nEvet, Kemalist modernleşmenin kamusal alanı, başörtüyü içine almıyordu. Postmodernizmin kamusal alanı ise başörtülüyü kendisi çağırıyor. Ancak yeni kamusal alan da bugün postmodern kimliği ile büyük anlatıları, mutlak/değişmez değerleri, nassları dışarıda bırakıyor. İçine aldığı şeyleri de deformasyona uğratmada oldukça mahir.\nKamusal alan için ikame edilen kurallar, sınırları son derece belirsiz ve son tahlilde sanal veya kurgusal bir ayrıma dayandığı halde sonuçları bakımından bir o kadar gerçek ve vahimdir. Sorun sınırların belirsizliğinde de değildir. Sorun gerçekte, bu sanal ayrımın imkânsızlığındadır. Özel alan hiçbir şekilde kamusal alandan bağımsız değildir ki onun etkisinden azade olsun. Özel alan, kamusal olanın tariflediği, belirlediği, biçimlendirdiği ve yeniden tarifleme, belirleme ve biçimlendirme hakkını elinde tuttuğu bir alan ise (ki bu doğası gereği böyledir) bu durumda özel alanın özerkliğinden de bahsedilemez. Dolayısıyla özel alanı da kuşatan ve belirleyen bir kamusallığın içinde yaşadığımızın ve bu nedenle özel alanın çok da özel kalamadığının altını çizmekte fayda var.\nModern ya da postmodern kamusal alanın kuşatıcı ve dönüştürücü etkisi karşısında muhalif hareketlerin var olabilmesi, var kalabilmesi ve mevzi kazanabilmesi ancak sistem dışı ve bağımsız kimlikli olmasıyla mümkündür. Kendini, kamusal alanı belirleyen egemen sistemin (ki dün Kemalizm idi bugün neo-liberal postmodern muhafazakârlıktır) dönüştürücülüğünden azade kılamayan hiçbir hareket sistem dışı bağımsız bir hareket olduğunu iddia edemez.\nÖzgür alanlarımızı kamulaştıran ve verili olduğunu kabul ettiğimiz kamusal-özel-resmi alan ve benzeri ayrımların bir “durum” olmanın ötesinde bir anlamı yoktur. Müslümanların üzerinde yaşadıkları vasatı tanımaları ayrı, tanımlamaları ayrı şeydir. Bu nedenle Müslümanların kendilerini konumlandırıp, düşünce, pratik ve tasavvurlarını kurarken, verili “durumu” dikkate almaları ne kadar gerekli ise verili duruma tabi olmaları o kadar yanlıştır.\nTekrar Abdurrahman Arslan’a dönelim: “\nÇünkü bu kamusal alan İslam'a ait değil. Onun işlerliğini sağlayan temel dinamikler İslam'ın değerleri üzerinde seyretmiyor. Kamusal alan dediğiniz sadece herkesin birlikte olduğu yer değildir. Bir ilişkiler dünyasıdır. Dolayısıyla da bu ilişkilerin dünyasında hangi mantığın, hangi değerlerin ve amaçların bu ilişkileri süreçlendirdiği bizi ilgilendirir.\n” (\nYeni Şafak\n, 07.11.2010)\nTamamen Avrupa’nın kendi tarihsel gelişimi içinde anlaşılıp değerlendirilmesi gereken bu kavramın bizim anlam dünyamızla tarihsel ya da felsefi düzlemde hiçbir temas noktası bulunmamaktadır.\nKamusal alan kendinizi dışında tutabileceğiniz, yani yaşamınızın dışına çıkarabileceğiniz bir şey değil. Orası, geniş ya da dar bir çerçeveye alınmış ve adına kamusal alan denmiş, yaşamın zorunlu bir parçasıdır. Mesele orada “nasıl” varolacağımız sorunudur; diğer değişle varoluşun niteliği sorunudur.\nNasıl ki onun Kemalist versiyonunda ibadetsiz, Kur’ansız, örtüsüz bir biçimde yer alma, dolayısıyla kimliksizleşme/suratsızlaşma dayatılıyordu ve ona karşı mücadele ediyordu isek, bugün de içine davet edildiğimiz postmodern yeni kamusal alanda kimliğimizin içeriğini koruyarak ilkesel düzlemde oraya taşımanın mücadelesini vermek gerekiyor.\nÖzü itibariyle sorun, kamusal alanda “yer alma” sorunu değil “var olma” sorunudur. Kimliksiz bir şekilde yer alma bir varoluşu işaret etmez. Bilakis bir “yok oluş”u, erimeyi ifade eder. Sözde nötralize edilmiş (ki böyle bir şey sosyal alanda mümkün değildir) kamusallığın postmodern versiyonunda onun sözde eşitlikçi dünyasını sorgulamak yerine eşitlenme iştihasına kapılmak bir ilkesizleşmeyi beraberinde getirecektir/getiriyor. Bugün postmodern kamusal alan selefinden farklı olarak bize soldan değil sağdan yanaşıyor ve bizi hep kovulduğumuz bir yerde “herkes gibi olma”ya çağırıyor. Orada yer alamamanın getirdiği ezikliğin tahrip ettiği zihinler bu davete kolayca kanıyorlar. Bu sürecin belki de en temel çatışma alanı bu olacaktır.\nDipnotlar:\n1-Habermas’ın tanımının arkasındaki burjuva değerlerine yapılan göndermeler, sokağın baskısı ile kamusal alanın dejenerasyonu arasında kurduğu ilişki, ayrıca tanımın verili vatandaşlık tanımı üzerinden yapılması, klasik özel alan-kamusal alan ayrımını yeniden düzenlememesi, farklılıkların kamusala taşınamayışı Habermas’ın idealleştirdiği kamusal alan tarifinin çok yönlü eleştirilerden nasibini almasına neden olmuştur.\n2-Bu ve benzeri ayrımlandırmaların doğal ve masumane olduğunu toplumsal bilinçaltımıza eken ve böyle düşünmemizi isteyen modern düşünce yapısının endoktrine edici boyutu gözden kaçırılmamalıdır. Yaşamı bölen bu ayrımların tamamı Batılı seküler zihnin ürünüdür. Zira yaşamın tüm alanları birbirinden ayrılamayacak kadar içiçe ve bir bütün olarak vazgeçilmez bir yaşamsallık ihtiva etmektedir. Nitekim verili kavramlarla ifade edecek olursak bir kamusal alan olarak sokak, özel alan olan evden ne kadar daha az yaşamsal olabilir ki?\n3-\nProcrust yatağı\neski bir Yunan efsanesidir. Procrust adlı bir haydudun kötülüklerini anlatır. Bu haydut kurbanlarını bir yatağa yatırırmış. Eğer kurbanı yatağa sığmayacak kadar büyükse, haydut, onun bacaklarını yatağın boyuna göre keser; eğer kurbanın boyu yataktan küçükse, ayaklarını gererek uzatırmış...\n4-Thomas Hobbes tarafından 1651'de yazılmış kitap.\nLeviathan\nkavramı bu eserde mutlak güç ve yetkilere sahip egemen devleti ifade etmek için kullanılır. Kitap sosyal kontrat teorisinin en eski örneklerinden biri olarak değerlendirilir. Hobbes, bu kavramı “\nLeviathan, Bir Din ve Dünya Devletinin İçeriği, Biçimi ve Kudreti\n” kitabında söyle açıklar: “\nOnları (vatandaşları) yabancıların istilasından koruyabilmenin, birbirlerine zarar vermekten engellemenin, kendi sanayilerini ve yeryüzünün meyvelerini güvence altına almanın yolu bütün gücü ve kudreti bir tek insan ya da insanların meclisine vermektir... (Toplumda yaşayan) İnsanlar birbirlerine ‘Ben haklarımdan vazgeçiyorum ve tüm haklarımı bu insana ya da insanların meclisine veriyorum.’ demelidirler. Böylece bütün güç ve kudret tek bir insanda toplanır. Bu, devlet ya da Latince ‘civitas’ olarak adlandırılır. Bu büyük Leviathan‘ın doğması demektir.\n”\n5-Söz konusu bu toplum mühendisliği şiddetle birlikte yürür. Direnen veya uyum sağlamayanlar bu şiddetten nasibini alırlar. İşten atılır, maaşı kesilir, hapse yollanır, olmadı İskilipli gibi idam edilir. Modern devlet aklı, topluma biçtiği elbise eğer uzun geliyorsa elbiseyi değil toplumu kısaltmayı düşünür. Bu onun doğasında vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}