{
  "id": "669f87ab-00dd-4fbf-a77d-ee747e6204ec",
  "title": "Peygamberlik Mührü",
  "author": "Murat Kayacan",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/peygamberlik-muhru-6068yy.htm",
  "content": "İddia edildiğine göre, Hz. Peygamber (s)’in iki omzu arasında peygamberlik mührü vardı. O, peygamberlerin mührü (sonuncusu) idi. (Tirmizi,\nMenakıb,\n19) Beyzavi tefsirinden nakille denir ki, peygamberlik mührü Hz. Peygamber (s)’in iki küreği arasında bir eserdir. O, eski ümmetlerin mukaddes kitaplarında bildirilen ve geleceği vaat edilmiş olan son peygamberin bilinmesine alamet olmuştur. (Zebîdî, IX, 260)\nBu konuda Anamarie Schimmel\n1\nHz. Peygamber (s)’in bedenindeki şeyin özel bir işaret olduğunu ve onun Allah tarafından son elçi olarak tayin edileceğine delalet ettiğini dair ayeti belirtmektedir: “\nMuhammed, içinizden hiçbirinin babası değildir. Ama Allah'ın rasulü ve peygamberlerin sonuncusudur. Allah her şeyi hakkiyle bilendir\n.” (Ahzab, 33/40). Yazara göre, bu işaretin iki omzu arasında güvercin yumurtası\n2\nbüyüklüğünde bir yumru veya ben olduğu hususunda bütün raviler hemfikirdir. (Schimmel, 40)\nBu mühür iddiası “Rahip Bahira olayı” olarak bilinen Hz. Peygamber (s)’in çocuk denebilecek yaşta Şam’a bir grup Mekkeli liderle birlikte ziyaretine dair nakillerde de gündeme gelmektedir. Bahira’nın Muhammed’in gelecekte peygamber olacağına dair ileri sürdüklerini dinleyen Kureyş büyükleri ona, “Bu söylediğini(n doğru olduğunu) nereden biliyorsun?” diye sorduklarında Bahira’nın gerekçelerinden birisi de şu olmuştur: “Ben onu peygamberlik mührüyle de biliyorum.”\n3\nRasulullah (s)’ın sırtında herkeste olabilen türden bir ya da iki et beninin birleşmesinden dolayı beliren güvercin yumurtası büyüklüğünde bir ben olduğuna dair rivayetler de vardır. Bu konuda birtakım efsanevi rivayetler de mevcuttur ama onlar İbn Dihye, Zehebî, İbn Hacer ve Kasatalani gibi konuya eleştirel yaklaşan âlimler tarafından reddedilmiştir. İbn Hacer Heytemi de “Raviler, hatem-i nübüvvetle mühr-ü nebevî’yi karıştırmışlardır.” demiştir. (Zebîdî, IX, 260)\nİslâm Peygamberi\nadlı eserin sahibi Muhammed Hamidullah, peygamberlik mührü ile ilgili olarak şu bilgileri vermektedir: Doğu Arabistan’da yaşayan Teymu’r-Rebâb kabilesine mensup Ebû Rimse et-Teymî’nin hikâyesi de oldukça ilginçtir. Kendisi İslâm’ı kabul etmek üzere Medine’ye gelmişti. Hekim olması dolayısıyla duyduğu merak, kendisini, Allah rasulünü ayırt etmede bir işaret olarak bilinen ve Rasulullah’ın iki omzu arasında yer alan mührü, bir tür tümör olabileceği düşüncesiyle incelemeye ve ameliyatla onu bulunduğu yerden çıkarmaya sevk etmişti. İbn Hanbel ve İbn Sa’d, Ebû Rimse’nin Rasulullah (s)’a şöyle söylediğini naklederler:\n“Ben tabipler ailesine mensup bir doktorum; benim babam da çok ünlü bir hekimdi. Vallahi insan vücudundaki hiçbir kan damarı ve kemik bizim için meçhul değildir. Omzundaki şu hastalığı bana bir göster: çıkıntılı bir yumru (sal’a) söz konusu ise onu kesip yerinden çıkarır ve ilâçla tedavi ederim.” Tabii ki Rasulullah bu ameliyata razı olmamıştır. (Hamidullah, II, 803) Rasulullah (s)’ın sırtında var olduğu söylenen mührün Ebû Rimse tarafından mucizevi değil, tıbbi müdahale gerektiren bir şey olarak görülmesi ve Rasulullah (s)’ın da ona “Peygamberin mührü alınır mı hiç? O nasıl teklif?” dememesi ilginçtir.\nPeygamberlik mührüne dair Hz. Peygamber (s)’in eşlerinden bir rivayet gelmemiş ve  insanlara “Sırtımda peygamberliğimi kanıtlayan nübüvvet mührü var.” dediğine dair bir bilgi de bize ulaşmamıştır. (Sarmış, I, 53) Yine Hz. Ayşe’nin Rasulullah (s)’ın vefatı üzerine sırtında olduğu iddia edilen mührü aradığını fakat bulamadığını söylediği belirtilmektedir.\n4\nHz. Muhammed (s) peygamber olmadan önce kırk yaşına kadar iddia edilen mühür omuzları arasında bulunmuşsa, öldükten sonra neden bulunmasın? Ölünce peygamberlik bittiği için kaybolmuştur denilirse o zaman da kırk yaşına kadar peygamber olmadığı halde niçin mevcut olsun mühür? Yoksa bu mühür kırk yaşına kadar mevcut değildi de kırk yaşında peygamber olunca mı belirdi? (Sarmış, 54)\nHz. Muhammed (s)’in sırtında böyle bir mührün olup olmadığı inanç umdelerimizden birisi değildir. Kur'an Hz. Muhammed (s)’i bir beşer olarak tanıttığı -bu açıdan kasıtları batıl olsa da müşrikler doğru söylemektedir- halde ona beşerüstü bir imaj yükleme gayreti söz konusudur. Tercihimiz vahyin gösterdiği gibi örnek alınabilen ve bizim gibi bir insan olan, yediğimizden yiyen, içtiğimizden içen bir peygamber telakkisidir.\nDipnotlar:\n1-Shimmel (1922-2003), Alman bir oryantalist idi ve 1954-1959 yılları arasında Ankara İlahiyat Fakültesi’nde Dinler Tarihi dersleri verdi. Çalışmalarını tasavvufun önde gelen simalarından Mevlana, İbn Ataullah ve Hallac üzerine yoğunlaştırdı.\n2-Güvercin yumurtası büyüklüğünde olduğuna dair başka bir kaynak için bkz. İbn Hazm, Ali ibn Ahmed ibn Said,\nCevamiu’s-Sireti ve Hamsu Resâili Ukhra li İbn Hazm\n, Daru’l-Ma’arif, Mısır, 1900, s. 22. Peygamberlik mührü denilen şeyin (\nزر الحجلة\n) zifaf yani gerdek (çadırı) kubbesinin iri düğmesi büyüklüğünde olduğu da söylenmiştir. (En-Neysâbûrî, Muhammed b. İbrahim es-Sa’lebi,\nel-Keşfu ve’l-Beyan\n, 10 c., Daru İhyai Turasi’l-Arab, Beyrut, 2002, IV, 292.) Âsım’a göre mühür denilen şey siğil gibidir. (İbrahim Sarmış,\nHz. Muhammed’i Doğru Anlamak\n,\nEkin Yayınları, s. 53.)\n3-Ahmet Cevdet Paşa, Bahira’nın Muhammed’in elbisesini çıkartığını ve peygamberlik nişanını görünce  sevindiğini, onun sırtını öptüğünü ve belki de onun peygamberlik mührünü ilk öpenin Bahira olduğunu iddia etmektedir. (Cevdet Paşa, Ahmet,\nHz. Muhammed (s)’in Hayatı\n, Akpınar Yay., İst., ts., s. 37.)\n4-Doğrusu bu nakilde de bir tuhaflık sezilmektedir. Bir eş herkesin bildiği (?) bir mührü ne diye eşi öldükten sonra iddia doğru mu yanlış mı diye merak eder?\nKaynakça\nCevdet\nPaşa\n, Ahmet,\nHz. Muhammed (s)’in Hayatı\n, Akpınar Yay., İst., ts.\nHamidullah\nMuhammed,\nİslâm Peygamberi, 2. c.,\n(Çev: Salih Tuğ), İrfan Yay., İst., 1993.\nİbn Hazm\n, Ali ibn Ahmed ibn Said,\nCevamiu’s-Sireti ve Hamsu Resâili Uhra li İbn Hazm\n, Daru’l-Ma’arif, Mısır, 1900.\nNeysâbûrî\n, Muhammed b. İbrahim es-Sa’lebi,\nel-Keşfu ve’l-Beyan\n, 10 c., Daru İhyai Turasi’l-Arab, Beyrut, 2002.\nSarmış,\nİbrahim,\nHz. Muhammed’i Doğru Anlamak\n, 2 C., 3. bs., Ekin Yay., İst., 2007.\nSchimmel,\nAnnemarie,\nMuhammed O’nun Peygamberidir\n, (Çev: Okşan Aytolu), Profil Yay., 3 bs., İst., 2008.\nZebîdî,\nAbdüllatif,\nSahih-i Buhari Muhtasarı Tecrid-i Sarih Tercemesi ve Şerhi\n, (Çev: Kamil Miras), 13 C., 9. bs., Ankara, 1986.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}