{
  "id": "7210ee49-d3a1-45bc-8960-4223d5553723",
  "title": "Merkezinde Askerin Yer Aldığı Her Eylem Militarizmin Kokuşmuşluğunu Biraz Daha Netleştiriyor!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 226 - Ocak 2010",
  "url": "https://www.haksozhaber.net/okul/merkezinde-askerin-yer-aldigi-her-eylem-militarizmin-kokusmuslugunu-biraz-daha-netles-5976yy.htm",
  "content": "12 Haziran 2007’de Ümraniye’de bir gecekonduda bulunan 27 el bombası Türkiye siyasi tarihi açısından bir dönüm noktası oldu. Ergenekon dava sürecinin startını veren bu olayda yakalanan emekli astsubay Oktay Yıldırım emniyet ifadesinde bombaları Hasdal’da bir askeri çöplükte bulduğunu söylemişti. Oktay Yıldırım’ın bombaları askeri çöplükten temin ettiğine dair beyanı gerçeği örtme, gizleme çabasının bir ürünüydü elbette. Böylesi bir açıklamaya inanmak mümkün değildi. Mamafih bu olayın tetiklediği zincirleme gelişmeler, Türkiye’nin adeta askeri bir çöplüğe dönüştürüldüğü gerçeğini, inkâr edilemeyecek şekilde açığa çıkartmaya yetti.\nBu süreçte toplum, merkezinde askerlerin yer aldığı türlü hukuk dışı oluşum ve faaliyetlere şahit oldu. Kuvvet komutanlarının darbeye zemin hazırlamak için cunta teşkiline gittikleri, kaos ortamı meydana getirmek için korkunç planlar hazırladıkları, darbeciliğe medya ve sivil toplum desteği temini için yönlendirmelerde bulunduklarına dair sayısız belge ortaya çıktı.\nHer biri itibarlı birer Türk büyüğü havalarında gezinen kimisi asker, kimisi ise sivil görünümlü şahıslar ardı ardına gerçekleştirilen operasyon dalgalarında adeta beşer onar karaya vurdular. Savcılığın devasa miktarlara ulaşan dosyalarda iddia ettiği üzere bu kişilerin çok sayıda karanlık işin failleri oldukları ortaya çıktı. Bazısı emekli, bazısı muvazzaf çok sayıda askerin yer aldığı oluşumların orduyu cunta faaliyetlerinin merkez üssü konumuna oturttukları belirginlik kazandı. Ordunun boğazına kadar siyasetin, hem de illegal siyasetin içine gömüldüğü inkâr edilemez biçimde ortaya çıktı.\nOrdu, Kendisini Akıntıya Bırakmış Sal Misali Sürükleniyor!\nSilivri’de başlayan yargılamalar bu süreci daha da netleştirdi, belirginleştirdi. Bunca ifşaattan sonra ordunun geri adım atacağı, yasal zemin içinde kalmaya özen göstereceği, bundan böyle daha kuralcı bir tutum geliştireceğine dair beklentiler gelişmişti. Oysa bu sürecin bütününe baktığımızda tam tersi bir tarzın yaygınlık kazandığını gördük. Bugünkü manzara itibariyle ordu darbeci-cuntacı yapılanmaların açığa çıkartılmış olmasının da verdiği tepkisellikle “hepten dağıtmış” bir görünüm vermekte.\nArdı ardına merkezinde askerlerin yer aldığı akıl almaz olaylar gelişiyor. Her biri “Bu kadar mı olur?” tepkisine yol açan vahim gelişmeler bunlar. Hukuk tümüyle paspas edilmiş durumda. Genel manzara TSK’nın adeta gemileri yakmış bir ruh haliyle davrandığına işaret etmekte. Sadece şu son günlerde medyaya yansıyan olaylar dahi ordunun sistematik bir tarzda hukuku katlettiğini ortaya koymakta. Ve enteresandır tüm bu olan biten halen Kemalist statüko muhafızlarınca görmezden gelinmeye, inkâr edilmeye devam etmekte.\nGizleme örtme çabalarının beyhudeliği her geçen gün yaşanan yeni bir gelişmeyle açığa çıkıyor. Buna rağmen artık hepten anlamsızlaşmış, gülünçleşmiş bir gayretle gerçekler gizlenmeye, inkâr edilmeye çalışılıyor. Silivri’de 13. Ağır Ceza Mahkemesi’nde 7 Aralık tarihinde görülen Ergenekon’un 124. duruşmasında sanık Ümit Sayın’ın kapalı duruşmada yaptığı itirafların değerlendirilmesinde olduğu gibi.\nÇok Boyutlu Bir Suç Şebekesi Manzarası\nÜmit Sayın, ifadesinde, Psikolojik Harp Dairesi Başkanı Tümgeneral Can Teler ile irtibat kurduğunu; 2006 yılında merkez orduevinde Org. Hurşit Tolon ile görüştüğünü; Tolon’un kendisini Şener Eruygur ile tanıştırdığını; generallerin sürekli biçimde ülkede işlerin iyi gitmediğini ve duruma el koymak gerektiğini vurguladıklarını, bu çerçevede Eruygur’un kendisine oluşturulmakta olan yapılanmanın sivil kanadında yer almayı teklif ettiğini beyan etti. Yine Genelkurmay eski Başkanı Hüseyin Kıvrıkoğlu ile de 2005 yılında Fenerbahçe Orduevi’nde görüşmelerinden Encümen-i Daniş adlı yapının, darbeci yapılanmanın merkezi olduğu sonucunu çıkarttığını ifade etti. Buna karşın tüm bu sarsıcı itiraflar haber sağanağı içinde geçiştirilmeye, görmezden gelinmeye çalışılıyor.\nVan Jandarma Alay Komutanlığı sahte evrak tanzim ederek dinleme skandalına yol açıyor. İl Jandarma Komutanı Kurbay Albay Vecihi Halil İyigün’ün imzasıyla Van 3. Ağır Ceza Mahkemesi’nden PKK/ Kongra Gel örgütüne karşı yürütülmekte olan operasyon bağlamında şüpheli bir şahsa ait IMEI numaraları ve cep telefonlarının dinlenmesi izni talep ediliyor. PKK’lı isme ait olduğu bildirilen cep telefonlarının\nTaraf\ngazetesi muhabiri Mehmet Baransu’ya ait olduğu tam bir yıl sonra ancak anlaşılıyor. Geçtiğimiz ay “telekulak depremi” gibi sansasyonel başlıklarla ortalığı velveleye verenlerin ise tüm bu kirli tezgâh karşısında ağzını bıçak açmıyor.\n30 Temmuz 2009 tarihinde YÖK Genel Kurulu’nun katsayı adaletsizliğini ortadan kaldırmaya yönelik düzenlemesi bilindiği üzere Danıştay’a götürülmüş ve netice itibariyle iptal edilmişti. Danıştay’ın hukuk tarihine geçecek bu garabete nasıl imza attığı tartışmaları sürerken ortaya enteresan bir belge çıktı. Genelkurmay 2. İstihbarat, Analiz ve Değerlendirme Daire Başkanlığı’nın 21 Ağustos 2009 tarihinde hazırladığı bir rapor medyaya yansıdı. Raporda yeni düzenlemeyle imam hatip lisesi mezunlarına avantaj sağlanmasının hedeflendiğine, dolayısıyla sürecin yakından takip edilmesi gerektiğine dikkat çekiliyor. Nitekim iyi takip edilmiş olmalı ki, eşitliği iptal eden karar oybirliğiyle alındı. Bu ülkede yargının bağımsızlığından kuşku duymaya ne gerek var değil mi?\n2 Aralık tarihinde medyaya bir ses kaydı düşüyor. Genelkurmay Adli Müşavirliği’nde gerçekleştiği anlaşılan ve Adli Müşavir Tuğgeneral Hıfzı Çubuklu’nun da aralarında bulunduğu bir grubun sivil savcıların istediği belgeleri göndermeden önce dikkatli bir ön eleme yaptıklarını ortaya koyuyor. Çubuklu’nun ağzından dökülen “Kritik bir şey kaçırırsak ciddi sıkıntı olur!” sözü bize TSK’nın hukuk karşısında nasıl da teyakkuz durumunda olduğunu bir kere daha gösteriyor!\nTürkiye’nin Başat Sorunu: Militarizm\nTüm bu yaşananlar, sorunlar yumağı içindeki Türkiye’nin militarizm diye köklü bir sorunu olduğunu, askerin bu ülkede başat sorunu teşkil ettiğini bir kere daha netleştiriyor. Halka karşı konumlanmış, boğazına kadar siyasete gömülmüş, adeta bağımlılık düzeyinde darbecilik hastası bir asker gerçeği var bu ülkenin. Ve bu olgu, kendisiyle köklü biçimde hesaplaşılıp, tasfiye edilmediği müddetçe hiçbir sorunu çözmenin imkânı yok. Süreç mutlaka ciddi, somut ve hızlı adımlar atmayı gerekli kılıyor. Darbeci-militarist çetelere göz açtırılmaması önem arz ediyor.\nBaşbakan Yardımcısı Bülent Arınç’a suikast iddiası çevresinde gelişen olaylar bu durumun elzemiyetini göz önüne sermekte. Özden Örnek günlükleri, Ergenekon dava dosyası, İrtica İle Mücadele Belgesi, Kafes Eylem Planı gibi her biri yıllarca gündem oluşturabilecek, kurumsal yapıda köklü tasfiyelere yol açması gereken gelişmelere rağmen hâlâ militarizm varlığını sürdürmek için inanılmaz adımlar atmakta. Tüm bu olaylarla ilgili olarak bugüne dek ordunun türlü birimlerinin bu kirliliğe bulaştığını gördük. Şimdi de sıra Özel Kuvvetler’e gelmiş görünüyor! 19 Aralık günü Arınç’ın evinin sokağında şüpheli davranışlarıyla dikkat çektikleri için yakalanan Özel Kuvvetler’e mensup bir albay ve bir binbaşıyla ilgili gelişmeler militarizmin harakiri yapma aşamasına geldiğinin bir göstergesiydi adeta.\nKonu ilk gündeme geldiğinde ne tür taktiklerle savuşturulmaya çalışıldığını gördük. Ergenekon’un tescilli avukatları her zaman yaptıkları gibi yine inkâr makinesi gibi çalıştılar. “Bu işler albaylara, binbaşılara mı kaldı!” diye müstehzi sorularla konuyu sulandırmaya çalıştılar. Ne var ki 24 Aralık tarihinde Genelkurmay açıklamasıyla olay tevil edilmeye çalışılınca darbecilerin sivil sözcüleri her zamanki gibi yine ofsayta düşmüş oldular. Genelkurmay açıklaması ise Bülent Arınç’ın ihsas ettirdiği şekliyle zırva tevil götürmez gerçeğinin somut ifadesi oldu.\nGenelkurmay Başkanı asimetrik psikolojik savaş diye bir kavram tutturmuş, her vesileyle tekrar ediyor. TSK’ya karşı sistematik tarzda bir yıpratma kampanyasının yürütüldüğünü iddia ediyor. Doğrusu ordunun şefinin yaşanan bunca gelişmeden sonra çıkıp hâlâ birilerini suçlama gücünü bulabilmesi dikkat çekici bir durum! Darbe planını kâğıt parçası, lav silahını boru diye geçiştirmeye kalkan bir mantık açısından normal sayılabilir! Ne var ki, ortada anormallikler dizisi şeklinde cereyan eden son derece vahim bir vaziyetin bulunduğunu artık ordu şefinin de çoktan fark etmiş olması gerekirdi. Yok, eğer kavrama zorluğu çekiyorsa, amirleri konumunda olan Başbakan ve Cumhurbaşkanı’nın bu konuda tez elden kendisine yardımcı olmaları bir zorunluluktur.\nTrabzon’da savaş gemisine çıkıp herkese “Ne anlıyorsanız o!” manasına gelen imalı mesajlar, örtük tehditler yollamanın bir karşılığı mutlaka olmalı. Bu tür ucuz, basit taktiklerin işe yaramadığını hâlâ anlayamayan bir zihin yapısının olan biteni kendiliğinden doğru kavrayabilmesi mümkün görünmüyor. Tam bu noktada birilerinin devreye girmesi, kendisine yardımcı olması şart!\nMilitarizmin Çöplük Zamanı!\nTam manasıyla utanç verici bir durum var ortada. Ordunun şefi “Herkes ne demek istediğimi anlamıştır!” buyuruyor; kendisinin dahi ne demek istediğini anladığı oldukça şüpheli olmasına rağmen, akredite basın “He ya, anladık!” pozisyonuna bürünüyor. Hiç kuşkusuz, asker postalı parlatmayı habercilik sanan iliştirilmiş medyanın bu konuda yapabileceği bir şey yok. Onlar militarist düzenin propaganda aygıtı olmanın hakkını veriyorlar sadece. Bu arada askerle birlikte kendilerinin de her geçen gün biraz daha batağa saplandığını görmüyorlar, göremiyorlar.\nGelişmeler militarist düzenin tıkandığını, tükendiğini, kendisiyle birlikte ülkeyi ve toplumu da alabildiğine yorduğunu, hırpaladığını ortaya koyuyor. Can havliyle gerçekleştirilen atraksiyonlar giderek daha riskli bir mahiyet arz etmekte. Bu tür girişimlerle militarizmin bataktan çıkma ihtimali yok ama kısa vadede oluşturduğu tehdidin çapı genişleyebilir, vereceği zararın boyutu büyüyebilir. Bununla birlikte atılan her adım aynı zamanda militarizmin kokuşmuşluğunun, çürümüşlüğünün biraz daha netleşmesi sonucunu doğurmakta.\nBedeli ağır da olsa, bu olgunun netleşmesi halkın lehine. Bu süreçte alttan alta sürdürülen darbe tehditleri, tartışmalarıyla halkın ve siyasetin sindirilmesine, pasifize edilmesine yönelik çabalara karşı daha kararlı ve açık bir tavır takınmanın önemi belirginlik kazanmakta. İşte tam bu noktada, korku siyasetinin efendilerine karşı net bir tutum takınmanın ve korkutma, sindirme çabalarına hiçbir surette pabuç bırakılmayacağını hem söylemle, hem eylemle ilan etmenin tam vaktidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}