{
  "id": "2b115696-b4c6-4054-842e-22e8631d84d6",
  "title": "Askerî Anılarda Eleştirellik ve İçselleştirilmiş Gelenek",
  "author": "Asım Öz",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/askeri-anilarda-elestirellik-ve-icsellestirilmis-gelenek-6047yy.htm",
  "content": "“Hakikatlerin bilinmesini, görülmesini istedim. Benimle aynı kaderi paylaşan 3 bin civarında insan var Türkiye’de. Bu insanlar benim kadar şanslı değillerdi. Benim elimde başka bir mesleğim ve akademik kimliğim olduğu için kendime başka bir hayat kurabildim. Ama onlar benim gibi hayatlarının ikinci kısmını anlamlandıramadılar. Kimi, çocuğunu okutamadı, evine ekmek götüremedi. Bu kitabı yazmamın amaçlarından biri de ordudan uzaklaştırılan bu insanların hakkını aramaktı. Çünkü onların itibarlarının iade edilmesi gerekiyor.”\n(İskender Pala)\n“\nO döneme ilişkin bilgilerin gelecek kuşaklara kalması ama bunlardan daha da önemlisi benim gibi TSK'dan resen emekli edilen yani atılanların trajedilerine belki son verilir ümidi. Eğer 28 Şubat sürecinde bu trajediler yaşanmamış olsaydı, benim böyle bir kitaba hiç ihtiyacım yoktu.\n” diyen İskender Pala,\nİki Darbe Arasında\nkitabıyla farklı bir kimliğiyle okur karşısında. “\nÇok şükür ki mazlum oldum zulmeden olmadım.\n” cümlesiyle sonlanan kitap, 15 bölümden ve Pala’nın sakıncalı personel ilan edilişini ortaya koyan belgelerden oluşuyor. Anılar, yazarın İstanbul Üniversitesi Edebiyat Fakültesi'ni (1979) bitirmesinden sonra askerî okullarda açılan öğretmen kontenjanına başvurmasıyla başlıyor. 1997 Ocak ayazı ve sonrasında yaşananlarla noktalanıyor. Pek çok zulümlerin dolayısıyla acıların yaşatıldığı 28 Şubat’ın en hararetli anında, 15 yıllık zorunlu görevinin dolmasına bir ay kala binbaşı rütbesiyle ordudan atılan asker İskender Pala’ya ve anılarına geçmeden önce modern bürokraside ordunun nasıl bir yer tuttuğuna dair birkaç hususun üzerinde durmanın hem İskender Pala’nın anılarını hem de bu eksende yaşanan diğer güncel sorunları anlamaya katkı yapacağını düşünüyorum.\nModern Ordunun Teorisi\nMax Weber, “Disiplinin Anlamı” başlıklı yazısında modern fabrika sistemi ve bürokrasinin işleyiş sisteminde hayat bulan disiplinin kökenlerinin ordudaki disipline dayandığını belirtir. Tek tek işçilerin optimum kârlılığı, üretime katılan diğer makinelerde olduğu gibi üretim sürecindeki her davranışının hesaplanması ve verimi maksimize edecek davranışların birleştirilip disiplinle hayata geçmesiyle olur. (Weber, 1993, 224) Böylelikle, modern toplumun en önemli unsurları olan bürokrasi ve fabrika sisteminin kurucu mantığının askeriyeye dayandığı; hem davranış kalıpları, hem hiyerarşi hem de yapılanma bakımından askeriye ile modern toplumun diğer kurumlarının bir arada düşünülmesi gerektiği söylenebilir. Modern toplumu mikro ölçekte yansıtan askeriyenin dönüşümündeki köşe taşlarından biri, 18. yüzyılda yaşamış Prusya Kralı II. Fredrich'tir. II. Fredrich, orduda uyguladığı talimnameyle, daha sonra tüm Avrupa orduları tarafından taklit edilmekle kalmamış, fabrikasyon sistemine de ilham kaynağı olmuştur. 1743 tarihli bu talimname “\nSilahı aşağı indirmek için altı hareket, devirmek için dört hareket, omuza ters koymak için on üç hareket vs. öngörmekteydi. Karşılıklı yardımlaşma okulu da başka araçlarla olmak üzere, zaman kullanımını yoğunlaştırmak üzere bir aygıt olarak düzenlenmişti... Akan zamanın her anının içinde çok sayıda, ama birbirine göre düzene sokulmuş faaliyetler yer almaktaydı ve diğer yandan işaretler, ıslıklar, emirler tarafından dayatılan ritim, hem öğretim sürecini hızlandırmakta hem de hızlılığı bir erdem olarak öğretmek zorunda olan zamansal ölçütleri herkese empoze etmekteydi. Bu emirlerin yegâne amacı ... çocukları aynı işlemden bir başkasına geçişin yol açtığı zaman kaybını, eli çabuk tutarak mümkün olduğunca azaltmaktır.\n” (Foucault, 2000, 232) Bu talimnamede söz konusu olan, ordunun değişik manevralar yaparken düzenini bozmadan maksimum hıza ulaşabilmesi için hareketlerin ince, hesaplanabilir ayrıntılara bölünmesidir. Foucault'un deyişiyle\nmodern hümanizmanın insanı, askeriyede ve toplumsal hayatın diğer alanlarında hâkim olan küçük şeylerden -ayrıntılardan-\ndoğmuştur. (Foucault, 2000, 215)\nKışlalarda barınan ve barış zamanında da sürekli eğitilen düzenli bir ordu için temel koşul, o orduyu besleyecek ve ordu mensuplarına düzenli bir şekilde ücret verilmesini sağlayacak bir gelir mekanizmasının gerekliliğidir. Modern devlet, merkezileşmiş ve düzenli bürokrasiyle ordunun ücret ve diğer giderlerini karşılayabilmek için kendisiyle beraber vergi sistemlerini de dönüştürmüştür. Modern devlet, kendi tekelindeki bürokrasi ve ordunun giderlerini karşılamak için merkezileşmiş, sürekli, standardize edilmiş ve ayrıntısıyla hesaplanmış bir vergilendirme sistemine ihtiyaç duyar. Bu, modern devlet ile yerel zümreler arasındaki başka bir çatışmaya işaret eder. Zira feodal Avrupa'da vergi toplama hakkı, askerî ve bürokratik yükümlülüklerin yerine getirilmesi koşuluyla yerel zümrelerin elindeydi. Jacques de Guibert’in\nAskerî Yazılar\nkitabında etraflıca anlattığı hareketlerin parçalara bölünmesi ve askerlerin bunlara disiplinli bir şekilde uymasını gerektiren uygulamaların Avrupa ordularını diğer ordulardan üstün kıldığı açıktır. Bunun yanında ordu yapısının da bir makine gibi ortak amaca hizmet eden farklı parçalara bölünmesinin başarıyı pekiştirdiği söylenebilir. Guibert'in yazdıklarından önce bu sistemi ordusunda uygulayan Prusya Kralı II. Fredrich'in diğer ordular karşısındaki başarıları, sömürgecilik faaliyetleri süresince 'modern öncesi' savaşma tarzlarıyla savaşan Avrupa dışı orduların Avrupalı ordular karşısındaki kronikleşen yenilgileri ve bunun arkasından gelen ekonomik ve siyasi bağımlılıklar, Guibert'in tanımladığı ordunun diğer ordulardan çok daha 'rasyonel' ve üstün olduğuna örnek olarak verilebilir. Weber'in ordu 'verimliliği' ve fabrika 'verimliliği' arasında kurduğu bağlantı tam da burada anlam kazanmaktadır. İlk defa orduda uygulanan hareketlerin ve işin parçalara bölünmesi; askerlerin de buna tam bir disiplinle uyması gerekliliğinin fabrikalara ve bürokrasiye uygulanmasıyla kapitalist üretimde muazzam bir atış sağlanmış, bunun yanında, modernleşmeyle bağlantılı gelişen merkezileşmenin yarattığı büyük ve hantal bürokrasinin daha 'rasyonel' ve verimli çalışması sağlanmıştır. Kapitalist üretimde bir devrim olarak tanımlanan Taylorizm ve adını Henry Ford'dan alan Fordizmin temel esası, askeriyede 1700'lerde yapılan uygulamaların fabrikaya uygulanmasından ibarettir. Ford, fabrikalarında yaptığı işi çok küçük parçalara bölüp işçileri montaj bandının etrafında bu küçük işleri yapan bir 'makine'ye dönüştürürken ilhamını ordudaki işleyişten almıştır.\nTüm Yönleriyle Kamu Erki\nadlı kitabın ikinci bölümünde Guibert'in yaşadığı dönemdeki siyasal ve düşünsel ortama dair oldukça çarpıcı ifadeler kullandığı görülmektedir. Aydınlanmanın bireyi öne çıkarıp topluluğun kolektif bilincini geriye itmesi sürecini kentli bilincin gelişimi olarak tanımlayan Guibert, bu bilincin mutlak itaatin gerektiği ordu için tehlikeli olduğunu belirtir: “\nNe var ki disiplinin temellerini oluşturan ilkeler ve asker ruhunu meydana getiren en temel varsayımlar ve ön kabuller, doğaları itibariyle kentli insanların ruhsal durumlarıyla ve düşünceleriyle taban tabana zıtlıklarla, çelişkilerle örülüdür... Askerlerin savaşmayı çok büyük bir istek ile arzulamaları gerekirken, kentli insanlar, barışı, derin bir aşkla sevmektedirler. Eşitlik ve özgürlük, daha çok kentlilere özgü olan değerlerdir. Askerlerin temel görevleri ise üstlerine körü körüne itaat, yasal otoriteye karşı tam bir boyun eğmedir... Askerlerde bir iş, bir meslek bilinci olmalı ve buna göre ancak silah arkadaşları ile bir bütünlük içinde oldukları zaman bir değer ifade ettiklerini iyi bilmelidirler. Kentlilerin ise ulusal bir bilinç taşımaları ve bütünün içinde erimeyi bilmeleri, pek mümkün değildir.\n” (Guibert, 2005, 387) Günümüz Türkiye’sinde toplum-devlet-ordu ilişkilerini hatırlatırcasına Guibert, ordunun toplumun diğer güçleri tarafından\nfrenlenmemesi\nhalinde bireysel ve toplumsal özgürlükleri baskı altına alan bir yapıya dönüşebileceğini belirtir. Ona göre yurdun içini düzenlemekle görevli kamu erkinin amacı, kamu özgürlüklerinin korunması olmalı, bunun yanında, yurttaşların güvencesinde yaşadıkları, çalıştıkları, mülk edindikleri ve gülüp eğlendikleri yasaları korumaktır. (Guibert, 2005, 412) Dış güçlere karşı ülkeyi korumakla görevli olan ordunun konumu da çok hassastır: “\nFransa gibi bir ülkenin dış düşmanlarına karşı bir önlem olarak beslemesi gereken mükemmel bir ordu, eğer ulusun diğer tüm diğer güçleri tarafından frenlenmiyorsa ve karşı ağırlıklarla dengelenmiyorsa, kamu özgürlükleri açısından ciddi bir tehlike oluşturabilir.\n” (Guibert, 2005, 412)\nGuibert'e göre bu sorunun çözümü, kuvvetler ayrılığı temelinde toplumdaki farklı kurumsal yapıların birbirini dengelemesidir. 1689-1755 yılları arasında yaşayan ve diktatörlüğü önlemenin tek yolunun kuvvetler ayrılığı ilkesi olduğunu savunan Montesquieu'nun görüşlerinin Guibert'in yazılarında yankılandığını görüyoruz. O şöyle yazmaktadır: “\nOrdu birliklerine komuta etmek, orduyu yönlendirmek ve savaş esnasında yönetmek yetkilerinin krala verilmesinden söz ediyorum; ama burada işin yasal yanı için henüz hiçbir şey söylemedim. Öyle sanıyorum ki, işin bu bölümü tümüyle ona bırakılmamalıdır... Bu gücün ve yetkinin, yasama organıyla yürütme organı arasında paylaştırılmasında yarar olduğu kanaatindeyim. Bu fikrimi bir başka şekilde ifade edecek olursam, ulus ile kral arasında paylaştırılması da diyebilirim. Ordunun yasal olarak tabi olduğu düzen lafından, anayasanın ilgili hükümleri ve bu hükümlere göre çıkarılan yasaları anlıyorum.\n” (Guibert, 2005, 390)\nİki Darbe Arasında Bir Harbiyeli\nBir asker edebiyatçı olarak İskender Pala’nın yazdıkları, tam da bu askeri bürokrasinin Türkiye’ye özgü yanlarını eğitim kurumları üzerinden de görmek yönünden önem kazanır. Eser laiklik temeli üzerinden Kemalizm’in temel yaklaşımları ile kurulan işleyişin bir aynasını oluşturan kimi uygulamaların ortaya çıkış ve şekilleniş süreçlerini anlayabilmek için çok önemli bir kaynak eser olarak karşımızda duruyor. Yukarıda değinilen frensizlik zulümlerinin hem zamansal hem de mekânsal olarak yaşandığı yılların ardından üstelik de son birkaç yıldır muhatap olunan denizcilerin içinden yazılmış olması İskender Pala’nın anı kitabını daha da önemli kılıyor.\nPala, bilindik anlamıyla çekirdekten bir asker/Harbiyeli değil. Edebiyat fakültesinden sonra bölüm başkanının kasti tutumu nedeniyle asistan olamayınca, Deniz Kuvvetleri’nin açtığı öğretmenlik sınavı için gönülsüz de olsa Ankara’nın yolunu tutmuş bir sivil. Sınav esnasında: “\nİskender Pala! Neden asker olmak istiyorsun?\n” diye soran komutana “\nGünün şartları beni asker olmaya, hiç bilmediğim bir mesleğe gözü kapalı girmeye zorlamıştı. İçimden geldiği biçimde anlattım: Üç sebepten! İlki maddi olanaklarının bolluğu; ikincisi, mesleğimi saygı duyarak yapabileceğim öğrencileri bulmak; üçüncüsü de silah taşıyıp hayatımı garanti altına almak!\n” cevabını verir. Sınavı kazanmış kazanmasına ama göreve gitmemiş. Nihayetinde akademik kariyer hayalinin büsbütün suya düştüğü hissiyle tekrar öğretmen subay adayı olduğunda ‘Tanınan, iyi bir adaydır!’ denilip kabul edilmiş. Akademisyen olmayı düşünen genç bir üniversiteli olarak subay olmaya karar veriş süreçlerini, bu noktada yaşadığı sıkıntılara kitapta sık sık değinir İskender Pala. Bunun yanında kırgınlığının bütün boyutlarına değinir ama tümden eleştirel bir yaklaşım içinde de göremeyiz Pala’yı. Ama öyle yaşanmışlıklar vardır ki, onlar bir biçimde satır aralarından çıkıverir.\nPala, TSK içinde kısa bir süre sonra askerlik mesleğine uygun olmadığını anlar, üstelik o güne kadar bir türlü açılmayan üniversitede kariyer yolu sonuna kadar açılır. Ama 15 yıl beklemesi gerekmektedir bunun için. Bekler de. Ama 1 ay kala TSK’dan atılır. Nerede üniformalı, nerede sivil olması gerektiğini gayet iyi bilerek 15 yıl yaşadıklarına tahammül eden Pala, bunu kanıtlamak için kendisini Deniz Müzesi'nde, namaz kılarken gören hiç kimsenin olmadığını ifade eder. Orada posta görevini yapan tüm askerlere, “\nÖğlenleri 15 dakika uyuyorum, kapıyı kilitlerim, rahatsız etmeyin.\n” diye tembih eder. O çocukların her biri, dışarıdan biri İskender Pala’yı sorduğunda “\nRahatsız etmeyin, komutanım içeride namaz kılıyor.\n” der. Yani, aslında kendi mantığından bakıldığında İskender Pala nerede üniformalı, nerede sivil olması gerektiğini bilemez.\nTSK, Refah-Yol Hükümeti’nin atılmalara itiraz edeceği hesabıyla listeyi bir hayli kabarık tutmuştur ama Hükümet’ten tek bir itiraz gelmeyince de listedekilerin hepsini atmıştır. Atılanlar arasında o da vardır. 1997’nin Ocak ayazında orta yerde kalıverir. Bundan dolayı Erbakan’a çok kızdığını ama bunu pek de derinleştirmeden geçtiğini görüyoruz. Öncesinde ise Başbakan Erbakan’ın Güven Erkaya ile içki servisi üzerinden yaşadığı sıkıntı, kendi memuru İsmail Hakkı Karadayı’yı Başbakanlığın merdivenlerinde karşılayarak “\nAskerle aramızda uyum vardır.\n” demesini, Erbakan’ın YAŞ kararları sonrasında omuzları çökmüş, kan ter içinde basın mensuplarına toplantının yararlı geçtiğini anlatmasını eleştirel olarak anlatır. YAŞ kararları ile atılan subay ve astsubay sayısı o zamana kadar YAŞ kararı ile atılmalarda bir rekordur. Bu rekor aynı zamanda Erbakan’ın kendisini inkâr etmesi ve askerin kazandığı zaferin de göstergesidir Pala’ya göre.\nAslında, çok önceleri ‘sakıncalı piyade’ muamelesi görür, asıl işi olan öğretmenlikten uzaklaştırılır o. Orduda olduğu dönemde Pala’nın namaz kıldığını gören sadece tek kişi olmuştur. O da tesadüfen görür. ‘ilk ve son kez’ dediği, çünkü hep tedbirli olacaktır bunun için, namaz kılarken yakalanır. Bunu şöyle anlatır: “\nAstsubay Okulu'nda eğitim-öğretim sona erdiği günlerde deniz okulları sınav soru kitapçıklarının basımı için Karamürsel'e gittik... Bir akşam vakti matbaada günlük işler bitmiş, ben de duşa girerek abdest alıp çıkmıştım... Yatakhane olarak kullanılan çadıra gidip ranzanın üzerinde oturarak zaten kısa olan akşam namazını kılmaya durdum. Birkaç dakika sonra binbaşılardan birisi üstünü değiştirmeye gelmiş ve ben de duymamışım. Selam verdiğim sırada göz göze geldik. Çok şaşırdı. Nasihatler etti. Ben de ona sırrımı saklaması ricasında bulundum... Namazda suçüstü(!) yakalanma tecrübesini bir daha yaşamadım; ama benim gittiğim her yere, daima adım benden önce gitti.\n” Namaz kıldığını kimse görmese de bu biliniyordur ve bilinmesi yeterlidir onun sakıncalı ilan edilmesi için. Yazının girişinde kısmen söz ettiğimiz Max Weber'den Michael Foucault'ya kadar askeri sosyolojinin görüşleri ordunun modern toplumun laboratuarı olduğunu söylüyor; dolayısıyla da ordunun \"disiplin üretimi\"nin, modern sosyal disiplinin köşe taşlarından birini oluşturduğunu kabul ediyor. Bu çerçevede İskender Pala’nın yaşadıkları ayrıntılı biçimde çözümlendiğinde ordunun nasıl bir disiplin ürettiği de ortaya konacaktır. Disiplini basitleştirerek bir zorlamaya, \"mecbur etmeye\" indirgeyen tek yanlı görüşlerden öte disiplinin sadece bir boyun eğdirme, bir tabi kılma pratiği olmadığını, aynı zamanda bir de ödülü bulunduğunu da söyleyebiliriz. Bu ödül ise kimliğinden vazgeçilerek elde edilebilecek bir ödüldür nihayetinde.\nMaddi sıkıntı çektiği için lojmana taşınmaya karar verir Pala. Komşuları ve meslektaşları, eşinin başörtülü olduğunu görünce birden değişiverirler. Levent semtindeki Deniz Subay Lojmanları'nda iki başörtülü hanım vardır, bunlardan birisi Pala’nın eşidir. Ama orada bulunmak beraberinde birtakım güçlükleri de beraberinde getirir: “\nEvimize hiç olmayacak zamanda uzak bir arkadaş konuk gelmişse biliyorduk ki bizi teftiş etmekte ve ertesi gün evimizin duvarlarındaki tablolar, kütüphanemizdeki kitaplar, yerdeki halıların desenleri hakkında birilerine rapor verilecektir.\n” Eşi başörtülü olduğu için çocuklarıyla orduevinden de deyim yerindeyse atılır, yaptığı itirazlar üzerine ‘had’di bildirilir, tayinlerin ardı arkası kesilmez.\nBir taraftan aralıksız sürdürdüğü divan edebiyatı çalışmaları, Boğaziçi Üniversitesi’nde ders vermeler, doktora, doçentlik, daha askerken tanınan bir edebiyatçılığa yükseliş, eski yazıyı ve arşivleri iyi bilen bir kişi olarak 28 Şubat’a kadar üç Deniz Kuvvetleri Komutanı ile çalışması, Deniz Kuvvetleri’ne 7-8 kitap kazandırması… Bir taraftan ötekileştirilirken, bir taraftan faydalı bir asker olarak en üst düzeyde karşılanır. Sözgelimi ünlü Kardak krizinde en gizli arşivler ona açılır ve konunun tarihî arka planı ona emanet edilir. Kardak krizi yaşanırken arşivde önemli çalışmalar yapmış ve Türkiye'nin tezlerini güçlendirecek belgeleri hazırlamıştır. Kardak meselesini anlatırken 'ülke menfaatleri' söz konusu olduğunda yasaların etrafından dolaşılmasında sakınca görmeyip bunu takdirle karşılarken aslında bu mantığın darbe yapmak için de kullanılabileceğine dikkat çekiyor.\nHayatında ilk ve tek disiplin cezasını bir askerin cenaze namazına katıldığında cemaatle birlikte saf tuttuğu anda bütün apoletli bakışların kendisine döndüğünü iliklerine kadar hissettiği bir günün ertesinde ‘kısa kollu gömlek giyme’den alır. Bu olay şöyle yansır anılarına: “\nLevent Camii'ne gittim. O günkü şehit, karacı bir teğmen idi ve pek çok askerî birlikten izdiham derecesinde katılım olmuştu. Tabii ben yine her zamanki gibi aziz şehidimizin namazı için saf tuttum ve cenaze namazı kıldım. Meğer ne büyük bir gaf yapmışım(!). Bahçede biriken yüzlerce üniformalı çehrenin bana çevrildiğini gördüğümde anladım bunu. Hepsinin gözünde ‘Sen bittin!..’ ifadesini taşıyan ateşli bakışlar vardı. Müzeye döner dönmez aynı gün, mesai bitmeden komutan elime sarı bir zarf tutuşturdu.\n”\n28 Şubat’ta atılmasını hızlandıran şey ise İlhami Erdil’le o zamanın İstanbul Belediye Başkanı Tayyip Erdoğan’ın arasında geçen diyalog olur. Barbaros Hayrettin Paşa Türbesi’nin restorasyonu ile ilgili çalışmalar söz konusudur. Taksim'de 27 Eylül Preveze Deniz Zaferi’nin kutlamaları için toplanan idari ve mülki erkân anıta çelenk koyarken Kuzey Deniz Saha Komutanı ile Belediye Başkanı (Tayyip Erdoğan) ayaküstü konuşurlarken konu Preveze ve Barbaros olduğu için söz dönmüş dolaşmış türbeye gelmiş. Aralarında aşağı yukarı şu mealde cümleler sarf edilmiş. İlhami Erdil:\n“\nBizde araştırmacı bir binbaşı var. Barbaros'un vasiyetini bulup getirdi. Orada türbenin aydınlatılmasına dair de bir cümle var. Biz içeriden aydınlatmasını zaten yaptık. Dış aydınlatma için ilgili kurumlarla temas halindeyiz ve sizden de bu konuda yardım istiyoruz. Vasiyetnamede yalnızca 'aydınlatma' olarak geçiyormuş.\n”\n“\nBarbaros'un vasiyetnamesi ha, çok ilginç. Eski yazı değil mi bu?\n”\n“\nEvet bizim Arşiv Müdürü bir binbaşımız var, İskender Pala adında, eski yazıyı iyi bilir.\n”\n“\nHa!.. Siz bizim İskender'den bahsediyorsunuz!..\n”\n“\n?!..\n”\nBu “\nBizim İskender\n” sözünden sonra İlhami Erdil Paşa birkaç dakika düşünmüş ve Tayyip Bey'e hissettirmeden kurmay başkanına dönüp şu talimatı vermiş: “\nNereden onların İskender'i olduğu derhal araştırılsın!\n” “\n27 Eylül'de Tayyip Bey ile İlhami Paşa arasında geçen konuşma her şeyi değiştirmeye yetmiş gibiydi. Herkesin diken üstünde olduğu, duyarlılıkların had safhalara vardığı bir dönem idi. İlhami Erdil'in atılmam için ne gerekiyorsa yapılması talimatını Ekim’in başlarında verdiğini düşünüyorum.\n” Bunun ardından Pala, “Milli Görüş ideolojisine mensup olduğu” gerekçesiyle sakıncalı personel listesine alınır. 27 Eylül Preveze Deniz Zaferi'ni Anma Günü dolayısıyla Barbaros'un ruhuna bir mevlit okutulmasını teklif etmesi ise üst makamlara irticaî faaliyet olarak yansır.\nKitabın bir başka yerinde, Kuzey Deniz Saha Komutanı İlhami Erdil’in, Deniz Kuvvetleri Komutanı Güven Erkaya’nın her konuşmasını (direktiflerini) teybe kaydettiğini, özellikle de yürürken uzun boylu Erkaya’nın yanında elinde teybiyle Erdil’in ilginç bir manzara oluşturduğunu kaydediyor Pala.\nBazı komutanlar Pala’nın çalışmalarına değer verir, hatta çalışması için alan açar; ancak bu hem istisnai bir durumdur hem o komutanın görev süresiyle sınırlıdır. Hoş, en son çalıştığı, pek çok çalışmasından istifade eden Güven Erkaya, atılmasına imza koyan komutan olur. İşler düzelsin diye Refah Partisi’ne yani Erbakan’a oy verir, İsmail Hakkı Karadayı’nın da genelkurmay başkanı olmasını ister, yine her ikisinin imzasıyla ordudan atılır.\nHaksızlıklar karşısındaki suskunluktan dolayı sağ/cılık eleştirisi de zaman zaman kendini belli ediyor kitapta. Burada kırgınlıktan kaynaklanan “fütursuz” açıklamalar da yok değildir. Dava, Allah rızası vb. hususların bedava hizmet almak için kullanıldığını ifade eder sözgelimi. Yine ruh haritalarının menfaatle çizilmiş olanların ondan köşe bucak kaçmaları noktasında yaşanan çelişkilere değindiği satırlarda da bu tarz anlatımlar söz konusudur. YAŞ kararları ile atılan askeri personelin kamu kuruluşlarında çalışamayacağına dair oluşturulan otoriter itaatkârlık seremonilerini “sağcılık hastalığı” olarak eleştiren İskender Pala, solun kamuoyu oluşturmadaki cesareti, gücü ve araçları üzerinden sağcıların cesaret özürlü oldukları tespitini yapar. Bazı istisnaları hariç tutarak derin devlete kusursuz itaat eden sağcı kafaları yerden yere vurur Pala. Yaşadığı sıkıntılı zamanlarda İSAM’daki ilahiyatçılar bile Pala’nın yarı zamanlı olarak\nİslam Ansiklopedisi\nçalışmalarına katkı yapmasının egemenlerce yanlış(!) algılanabileceğini düşünmüşlerdir. Ne var ki genç yöneticilerden biri bütün sorumluluğu üzerine alarak Pala’nın yarı zamanlı olarak İSAM’da çalışmasına imkân tanımıştır. Burada bir sağcı olarak çok önemli bir tespitte bulunur Pala: “\nSağcılık hastalığı 28 Şubat sürecine paralel olarak dozunu yükseltiyordu. Yüreğim parça parça idi. Gün geçtikçe kendi derdimden başka dertler ediniyordum. Ülkemde çözülmeler, kopmalar ve savrulmalar birbirini kovalıyordu. Ekonomi, siyaset, ahlak, hepsi, iskambil kâğıtlarından binalar gibi çöküyordu. Bu furyada tanıdıklarım da saf değiştiriyorlardı.\n”\nİçselleştirilmiş Gelenek\nBuna karşın İskender Pala kendisinin TSK’dan atılma sebebinin eşinin kıyafeti nedeniyle olduğunun düşünülmesini istemez, hatta bunun üstünü “örtmek” ister. On beş yıl çalıştığı TSK’nın hiç kimseyi namaz kıldığı ya da eşi başörtülü olduğu için ordudan atmayacağını belirtirken tüzük ve yönetmeliklerinden üretilen uygulamalardaki mevcut temel ortak stratejiyi görmezden gelerek başarılı olma/olmama üzerinden ağırlıklı olarak bireysel bir okuma yapmayı tercih eder ki bu TSK uygulamalarıyla çelişen daha çok da İskender Pala örneğiyle çakışan bir durumdur: “\nEğer (TSK) namaz kılan bir subay ve astsubayı başkalarına gösterdiği zaman, dudağında alaycı bir gülümseme ile ‘İşte bakınız, namaz kılan adam böyle olur!’ diyebiliyorsa, o kişiyi ihraç etmez. Eğer aynı kişiye baktığı zaman suratında bir hayret ifadesiyle: ‘Akıl alır şey değil, bu adam da namaz kılıyor!’ dediği an bilirsin ki onun ihraç kararı yazılmıştır. İşte bu yüzden TSK’dan ihraç edilmiş rütbe sahiplerinin kahir ekseriyeti çok başarılı, dürüst, çalışkan, madalyaları ve üstün başarı bröveleri olan insanlardır. İşte o yüzden onlar hangi işi yapsalar, o işte başarılı olurlar. Onların çoğu hizmet yıllarında TSK’nın kaymak tabakası içinde yer almış, öyle anılmışlardır. Ne var ki başarıları, onları çekemeyenler tarafından inançları ile gölgelenmiştir. Namaz kılan biri başarılıysa, geçimliyse, herkes tarafından seviliyorsa, gittiği yerde herkes onu iyi tanıyorsa, elbette onun başarılarını örnek alacak astlarının, namazı da örnek alma ihtimali vardır ve işte o ihtimal birilerine göre askerlik mesleğiyle bağdaşmaz, ordudan ihracı gerekir.\n” Böyle bir durumda bile İslami şiarların ihraç için yeterli görülmesi aslında durumun temel nedenini ortaya koymak bakımından oldukça manidardır. 1982 yılında TSK’da göreve başlayan İskender Pala’nın ilk görev yeri ama aynı zamanda bahriyenin en gözde okullarından biri olan Heybeliada Deniz Lisesi’nden alınıp -üstelik de doktorasını tamamlamış bir edebiyat öğretmeni olmasına rağmen- Astsubay Hazırlama Okulu’na tayin edilmesi de eşinin başörtülü olmasından kaynaklanır. Üniformalıyken TSK’nın bu konudaki hassasiyeti olduğunu bildiğinden eşiyle birlikte bir yere gideceği zaman sivil kıyafet giymeye gayret eder Pala. Ancak namaz kıldığı, oruç tuttuğu ya da eşinin başörtülü olduğu bilinince, ona karşı bakış açıları da değişir, doğrudan “irticacı” olarak değerlendirilir. Heybeliada’daki Subay Gazinosu’na eşiyle birlikte gittiğinde onlara yemek servisi yapılmaz ve restoranı terk etmesi gerektiği söylenir. Bu olaydan sonra eşiyle birlikte hiçbir askeri tesise, orduevine gitmeyi göze alamaz Pala ve ailesi. Bütün bunlara karşın onun TSK noktasındaki hassasiyeti çok abartılı geldi bana. Yaşadıklarını nasıl yazılmalı, neresinden tutulmalı, neyi, nasıl, ne kadar anlatmalı, bu soruları çengel edip bu noktada kendince bir metin ortaya koyan İskender Pala, kitabını 2003 yılında; üç ayda yazmış. 2003'ten itibaren her 1 Şubat'ta “\nAcaba bu sene neşretmeli miyim?\n” diye düşünmüş. “\nTSK'ya zarar vermiş olurum.\n” diyerek yayınlamaktan vazgeçmiş. 2009'un Aralık ayında kitabı yayınlamak için harekete geçmiş. Çektiği bütün acılara ve uğradığı bütün zulümlere rağmen bu çekimserliğin en temel nedeni TSK'nın “\npeygamber ocağı\n” olduğuna inanan bir gelenekten gelmiş olmanın kültürel baskısını/kalıtını içinde taşıyor\nİki Darbe Arasında\n. Bu, Bröckling’in disiplin analiziyle de bütünleştiriyor kitabı. Çünkü ulusal devlet pratiklerde askeri disiplin altına almanın önkoşulları sadece askerin vatanseverlik ruhunu harekete geçirmekle sınırlı değildir. Askeri \"büyük makinenin\" uyumlu, aksamayan bir çarkına dönüştüren talim, terbiye ve şartlandırıcı eğitimle sağlanan disiplin üretme ayağı ancak toplumsal kabulle birbirini tamamlar hale geldiğinde meşruluk kazanır. O nedenle TSK konusunda kılı kırk yaran, ince eleyip sık dokuyan dil ve anlatış anlayışı ile kaleme alınan bu anıların Türkiye’de askerî tarihle ve askerî psikolojiyle ilgili çalışmalara yeni yeni duyulan meraka da katkı yapacağı bir gerçektir.\nÖte yandan 80’li yıllarda TSK’ya subay olarak alınan Pala’nın başörtüsü ve “siyasi bir simge” olarak “türban” kategorileri üstünden 28 Şubat sürecini okuması da sıkıntılı. Çünkü 80’li yıllarda da bu tarz bir tartışma egemenlerce yani başörtüsüne tahammül edemeyenlerce zaten yapılıyordu. Başörtüsündeki değişime/dönüşüme de eşi üzerinden değinir Pala: “\nEşim üniversitedeyken de örtülüydü, ben onu aldığımda da örtülüydü; adı başörtüydü ama geleneksel bağlama değildi. Eşimin o zaman da iğneli bağladığı başörtü, 90'lara gelene kadar böyle büyük, uzun, modaya uygun ve dikkat çeken tarzda değildi. Neden dikkat çekmeye başladı? Çünkü örtülerin ebatlarını büyüttüler, modaydı, eşim de ondan vareste kalamadı. Ayrıca sayıları çoğaldı. Bir de bunlar, dış tazyikle birbirlerine tutundular. Lojmanda oturuyorduk, herkesle arkadaştım ama eşim herkesle arkadaş değildi. Başka kadınlar onları dışlıyordu, onlar da başörtülüler bir araya geliyordu. 3 başörtüsüz bir araya gelince herhangi bir şey konuşabilir ama 3 başörtülü bir araya gelince kek yiyip çay içse 'Bunlar tarikatçılık yapıyor'a dönüyordu iş. Lojmanda oturmasaydım da başıma bunlar gelirdi ama oturmakla arı kovanına çomak sokmuş oldum.\n”\nİskender Pala’nın\nİki Darbe Arasında\nkitabı bir subayın yaşadığı dönemi çok daha farklı okumalara imkân veren bir bakış açısıyla, toplumsal yasakçılıklara da kaynaklık eden Kemalist ordunun dayandığı temel ilkeleri çarpıcı bir biçimde ortaya koyuyor. Yazarın, yaşadığı dönemin siyasal, toplumsal ve düşünsel tartışmalarının çözümlendiği ve bu çözümleme doğrultusunda orduyla ilgili kimi zaman cesaretli, çoğu zaman ise kabullenilmiş yaklaşımlar geliştirdiğini görüyoruz. Pala’nın İslami şiarlar konusunda gösterdiği direngenlik ve buna karşı geliştirilen sonu ordudan uzaklaştırılmaya varan tavırların göz önünde tutulması anılara yaslanan bu kitabı, hem Kemalist ordu, hem toplum hem de yaşadığı dönemin siyasal hayatının anlaşılması açısından okunması gereken bir eser olarak yakın tarihe dair şahitlikler içinde oldukça önemli hale getiriyor.\nKAYNAKÇA\nFoucault, Michel (2000)\nHapishanenin Doğuşu,\nÇev: M. Ali Kılıçbay, İmge Yay., Ankara\nWeber, Max (1993)\nSosyoloji Yazıları,\nYay. Haz.: H. H. Gerth - C. W. Mills, Çev: Taha Parla, Hürriyet Vakfı Yay., İstanbul\nJacques de Guibert (2005)\nAskerîi Yazılar 1772-1790\n, Çev: Ahmet Şensılay, Anahtar Kitaplar Yayınevi, İstanbul\nBröckling, Ulrich (2002)\nDisiplin-Askerî İtaat Üretiminin Sosyolojisi ve Tarihi\n, Çev: Veysel Atayman, Ayrıntı Yay.\nPala İskender (2010)\nİki Darbe Arasında\n, Kapı Yayınları, İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}