{
  "id": "0078e678-9667-4b1b-a084-044d2a720ca1",
  "title": "Katilini Sevmeden, Düşmanına Sığınmadan Hakikati Araştıran Diyalog",
  "author": "Hamza Türkmen",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/katilini-sevmeden-dusmanina-siginmadan-hakikati-arastiran-diyalog-6060yy.htm",
  "content": "Türkiye’deki vesayet rejimi veya resmi ideoloji en çok halkın muhalefet gücünün sindirilmişliğinden güç kazanıyor. Türkiye halklarına kimlik olarak fıtratlarıyla ve tarihi süreçleriyle çelişen Batı elbisesi giydirildiğinden bu yana da sıkıntılar ve çelişkiler alabildiğine artarak devam ediyor.\nOsmanlı-İslam toplum yapısı dış güçlerin telkini ve iç güçlerin işbirliği sonucunda, Batıcı yaşam tarzına öykünen ilerlemeci bir tarih anlayışıyla uluslaştırılmaya başlandı. İlk önce hayal edilen Osmanlı ulusçuluğu, sonradan yerini Türkçülüğe bıraktı. Bu süreçle beraber insanların fıtrî ve dinî bağları yok sayılmaya, yok sayılamıyorsa asimile edilmeye veya Türk ulus kimliği şemsiyesi altında sınırlandırılıp yozlaştırılmaya çalışıldı.\nTC’nin kuruluş süreciyle hız kazanan bu inhiraf ve dayatmaya karşı en kitlesel direniş Şeyh Said kıyamıyla oluştu. Zaza ve Kırmanclar yanında Arap, Azeri, Türkmen, Laz kavminden Müslümanların da dâhil olduğu bu kıyam,\n“Türk Cumhuriyeti reisi Mustafa Kemal ve arkadaşlarının Kur’an ahkâmına aykırı hareket”\nettikleri ve Allah ve peygamberini inkâr etmeye yönelip\n“Halife-i İslam”\nı sürdükleri için başlamıştı. Emperyalist İttifak Devletlerinin Lozan’da onayladıkları yeni Türk ulus yapılanması için verilen taahhütlere I. Meclis’te şiddetle itiraz edilmiş ve bu nedenle de muhalefet önderi Trabzon mebusu Ali Şükrü, Mustafa Kemal’i koruma müfrezesinin reisi Topal Osman tarafından JİTEM tipi bir operasyonla 1923 Mart’ında öldürülmüştü. Batılılar tarafından adına Türkiye denilmeye başlanan yeni siyasi coğrafyanın halkları, kendilerine dayatılan Batılı elbiseyi giymemek konusunda Ali Şükrü gibi Rize’den Urfa’ya, Erzurum’dan Sakarya’ya, Siirt’ten Konya’ya, Diyarıbekir’den Antalya’ya, Menemen’e, Düzce’ye kadar birçok yörede itiraz etmişler ama Batılı ve Batıcı örgütlü iç ve dış güçlerin barikatlarını aşamamışlardı.\nBatılı kültür ve hukukun taklit edilmesine ve işbirlikçiliğine direnen Müslümanlardan on binlercesi katledilmiş, yüz binlercesi sürülmüş ve uzun yıllar takibat altında yaşamıştı. Ayrıca 1925’ten sonra yeniden düzenlenen İstiklal Mahkemeleri, Batılılaşma hareketine muhalif dindar kanaat önderlerini sudan bahanelerle Türkiye’nin hemen hemen her bölgesinde yakalattırmış ve infaz edilmesine hüküm vermişti. Böylece takibat altına alınan her livada/şehirde Müslüman kanaat önderleri ve aktivistler idam yoluyla tasfiye edilmişti. Bugüne kadar İstiklal Mahkemeleri’nin hukuksuzluğu ve idam yoluyla gerçekleştirdiği ve binlerle ifade edilecek katliamları hakkında Müslümanlar tarafından ciddi ve kapsamlı tek bir çalışma yapılamamıştır. Türkiye’de konuyla ilgili tek çalışma Kemalist akademisyen Ergün Aybars’ın doktora çalışmasıdır ki o da bu mahkemelerin çarpıklığını ve hukuksuzluğunu göstereceği yerde, verilen idam kararlarının sayısını alabildiğince küçük göstermeye çalışmıştır. 2010 Şubat’ında TBMM Başkanı Mehmet Ali Şahin’in bazı Meclis zabıtlarını incelemeye açtığını belirtirken\n“İstiklal Mahkemeleri tutanakları hariç”\ndemesi, İstiklal Mahkemeleri zulmünün basında ve TV kanallarında yeniden gündeme alınmasına vesile olmuş ve birçok kişi 10 bini aşkın kişinin bu mahkemelerden infaz edildiğini dillendirmeye başlamıştır.\nMüslümanlar sadece dayatılan seküler temelli beşeri Batı kültürüne ve hukukuna, balosuyla, Avrupa müziğiyle, smokiniyle Batılı yaşam tarzına ayak uydurmaya çalışan maymunlaşma çabalarına karşı çıktıkları için ezilmediler. Onlardan çok daha ürkütücü olarak yasaklanan yazı dillerini ve kütüphanelerini kaybettiler. İslami eğitimleri yasaklandı. Hac farizasıyla ilişkileri kesildi. Sonra Türkçe dışında Rabbimizin doğumla beraber ihsan ettiği ana dillerinin yasaklandığı faciayı yaşadılar. Örtülerine, ezanlarına, camilerine el uzatıldı. Önemli bazı camiler ahır haline getirildi. Osmanlı arşivleri hurda fiyatına vagon vagon sosyalist ülkelere satıldı. Kur’an öğreniminin de Kur’an okumanın da yasak olduğu,\nElif Ba\n’yı öğreten hoca hanımefendilerin jandarma dipçiği ile mahkemelere, oradan da hapishanelere sürüklendiği günler yaşandı.\nPantolon giymeden şalvarla şehre indiği için köylülerin tutuklandığı, yol vergisi bahanesiyle borçlu duruma düşürülen köylülerin arazilerinin Mustafa Kemal’in atamasıyla TBMM üyesi yapılan toprak ağası mebuslara yok pahasına satıldığı dönemleri yaşadık. Daha sonra da yaşadığımız coğrafyada, modernleşme adına Avrupalı yaşam ve giyim tarzının bir din gibi halka yukarıdan aşağıya zorla kabul ettirilmeye çalışılmasına,\n“Tekke ve Zaviyelerin Kapatılması Devrimi”\nile dergâhlarına kilit vurulmasına ve özerk bölgeleri kontrol altına alınırken yeni Türk ideolojisine göre Kemalist doğrultuda tek tipleştirme dayatmasına itiraz eden Alevilerin 1932-38 yılları arasında gerçekleştirdiği Dersim direnişine tanık olduk. Alevilerin bölgesel özerkliklerini ve dinî kimliklerini korumak için gerçekleştirdikleri itiraz; köy ve mezralarının bombalanmasıyla, bölgede sığınmak için kullanılan mağaralara zehirli gazlar atılmasıyla ve çoluk çocuk demeden kurşuna dizilmeleriyle sonuçlandı. On binlerce Alevinin katledilmesi ve sürülmesiyle bastırılan Dersim direnişinin reisi Seyyid Rıza ve arkadaşları yakalandıktan sonra idam edilmeden önce birçok işkencelere maruz tutuldular. Örneğin Seyyid Rıza’nın küçük erkek çocuğu, önce düzmece mahkemede alelacele yaşı büyültülüp 18’e çıkarıldıktan sonra idam cezasına çaptırıldı ve babasının gözleri önünde darağacına çıkarıldı, sonra kendisi asıldı. Katiller ve işkenceciler sürüsü, gücünü Türk modernleşmesinden, yani emperyalist Batı’ya entegrasyon sürecinden alıyordu. Yaşayan bazı Alevi dedelerinin anlattıklarına göre, Dersim kıyamına katıldıkları için yakalanan ve içlerinde Kur’an hafızları da bulunan bazı Aleviler, asker tarafından kurşuna dizilirken topluca kelim-i şehadet getiriyorlardı.\nSünni Müslümanlar, Türk kimliğini bir üst kimlik olarak dayatan ve İslami kimliklerine karşı terör, sürgün ve asimilasyon politikalarını uygulayan resmi ideolojiye direnişlerini 1930’lu yıllarda artık susarak, içlerine kapanarak ve buğzederek devam ettirmeye çalıştılar. Alevi aşiretlerinden bazıları zaten Dersim direnişi sırasında tarafsız kalarak veya Kemalist hükümetle işbirliği yaparak geri çekilmişlerdi. Ama katledilen, hapsedilen ve sürgün edilen yüz binlerce Alevi, zaman içinde; öksüz, yetim veya alabildiğine yoksul kalan çocuklarıyla birlikte kuşatılarak ve korkutularak boyun eğdirilmeye çalışıldı. Daha 1937’de Dersim’de kız erkek yatılı bölge okulları açıldı. Atatürk’ün manevi kızlarından Sıdıka Avar öncülüğünde, Türkan Saylan liderliğindeki Çağdaş Yaşamı Destekleme Derneği’nin Kürt illerinde başlattığı\n“Haydi Kızlar Okulu!”\nkampanyası gibi Alevi köy ve kasabalarında kampanyalar başlatıldı. Sokak ve caddelere\n“Kızımı da Götür!”, “Kızımı da Al Avar!”\nyazılı pankartlar asıldı. Alevi dede ve babaların eski yazma dinî eserleri yazı devrimi nedeniyle ellerinden alınıp antika haline dönüştürülüp dergâhları da kapatılırken, yatılı bölge okullarına alınan Alevi çocukları da zorla Türkçü ve Kemalist ideolojinin emirlerine göre yetiştirilmeye başlanmıştı. Bir Türkleştirme ve Batılılaştırma projesi olan Köy Enstitüleri’nin en fazla istihdam ettiği öğrenciler, Alevi çocukları oldu. Alevilerin dinî ritüelleri ve literatürleri ile ilgili kitapları da Kemalizm’in devşirdiği Alevi sivil ve asker bürokratlar yazmaya veya yeniden biçimlendirmeye başlamıştı.\n12 Eylül’ün Sünni-Alevi Politikası\n1980’den sonra Dersim kökenli Aleviler, yükselen Kürt ulusal hareketinin tesirinde kalmasın diye 12 Eylül Cuntasının psikolojik harekât kapsamına alındı. Sünniler camilerde Diyanet tarafından, okullarda zorunlu din dersleri ve resmi din okulları, varoşlarda da tarikatlaşma çabaları içinde Türk-İslam sentezi formu ve söylemiyle kontrol altında tutulmaya çalışılırken; Aleviler de Kemalistlerce yönlendirilen ve reforme edilen Alevi dinî telakkileri içinde “Cem Evleri” etrafında toplanıp yönlendirilmeye gayret ediliyordu.\n12 Eylül rejiminin teşvik ettiği Cem Evleri projesiyle bir taşla iki kuşun vurulması hedefleniyordu. Birincisiyle, ifade ettiğimiz gibi Kürtçe konuşan Alevileri, dinî-Alevi kimliğin önceliği politikasıyla Kürt ulusalcılığından uzak tutmak amaçlanıyordu. İkincisi ise Alevileri “azınlık” olarak görüp politik bir enstrüman olarak kullanmak isteyen AB’ye karşı, Alevilerin Türk ulusunu oluşturan ve ibadetlerini cem evlerinde yapan, İslam kültürünün farklı bir yorumundan oluşan toplumsal bir bileşen olduklarını öne sürmekti. Böylece devlet eliyle orta öğretimde bir taraftan zorunlu din dersleri kurulurken, diğer taraftan da dergâh ve zaviyeleri yasaklayan Kemalist inkılâplara rağmen devlet eliyle cem evlerinin açılması teşvik ediliyordu.\nYeni açılan cem evlerinde Kemalizm’in ayin dediği saz ve söz eşliğindeki semah törenlerine izin verilirken, şehirleşmede yeni bir form olarak oluşan cem evleri duvarlarına ise Hz. Ali’nin sembolik fotoğraflarıyla Atatürk’ün posterleri asılmaya başlanmıştı. Sünniler ise\n“Anadolu İslamı”\nveya\n“Türk İslamı”\ndenilen söylemle ney eşliğinde beyaz entariler ve kızıl başlıklarla yapılan semah gösterileri için resmi devlet törenleriyle Mevlevilerin dergâhlarına çekilmeye çalışılıyordu. Daha şeklî ibadî formlara bağlı olanlar ise Adıyamanlı Menzil şeyhinin, ticarî pazarlama ağı kuran Karadeniz merkezli Kadirî tarikatının,\nTürkiye\ngazetesi bürolarıyla örgütlenen Hilmi Işık hareketinin ve 12 Eylül sıkıyönetim komutanlarının\n“Aranıyor”\nilanlarında yer aldığı halde şehir şehir gezip özel oturumlarla örgütlenmeye hız veren ve önü açılan Fethullah Efendi’nin “Nurcu” açılımıyla kuşatılıyorlardı. Süleymancıların ve diğer Nakşî öbeklerin 12 Eylül rejimine adaptasyonu da pek zor olmamıştı. Tevhidî uyanışın önünü kesmek için destek alan ve dindar Sünni kitleleri kuşatmaya çalışan bu tarikat ve cemaatler ise 1982 Darbe Anayasası’na\n“evet”\noyu atılması için seferber edilmişlerdi.\nZaten bazı dergâhların açılmasına 1949 yılında Cumhurbaşkanı İsmet İnönü devrinde komünizme karşı o zamanki İslamizasyon politikaları eşliğinde izin verilmişti. Ama yönlendirilen ve ellerine Türk ulusal bayrakları tutuşturulan Alevi ve Sünni tasavvuf kesimine de en büyük düşmanlarının birbirleri olduğu; yani asıl çatışmanın Sünni-Alevi çatışması olduğu telkin edilmişti. Maraş ve Çorum’da tezgâhlanan sınırlı Sünni-Alevi çatışması da zemine saçılan benzini tutuşturmak için her daim elde tutulan bir kibrit olarak kullanıldı. Kur’an’a ve Hz. Muhammed’e karşı yapılan hakarete ve uluslararası komploya tepki gösteren Sivaslı Müslümanların haklı eylemini provoke etmeye çalışan kontrgerilla şebekesinin kontrolsüzce önünü açtığı Madımak olayları ve peşinden yaşanan Başbağlar katliamı da işin tuzu biberi oldu.\nSünni ve Alevi Kimliklerin Sindirilmesi ve Devşirilmesi\nKendilerini İslam’ın taşıyıcısı olarak gören ve Cumhuriyet’in tek parti döneminde büyük baskılar altında yaşayan Sünni Müslümanlar, Batı sistemine ayak uydurmak için biraz da Anglo-Sakson ekseninin zorlamasıyla 1945’ten itibaren çok partili sisteme geçmeye başlayan Cumhuriyet rejimi ile önce zihinsel sonra fiili bir işbirliği sürecine yöneldiler. Müslümanlar sindirilmişlerdi. Çocuklarına Kur’an okumak yasaktı. Hacca gitmek yasaktı. İslami eğitim yasaktı. Arapça ezan yasaktı. Ağa Camii’nde ve Almanya’daki Türk Büyükelçiliği’nde camilerde Türkçe mealle ve kilise gibi sıralarda oturularak gerçekleştirilmesi için model namaz uygulamaları yapıldığı da öğrenilmişti. 1945’e kadar İslam’a ait değerlerin tasfiyesi veya yozlaştırılması ve alt kimliğe indirgenmesi sistematik bir politika olarak gerçekleştirilmeye çalışılmıştı. Katliam, idam, işkence, hapis ve sürgün politikalarıyla sindirilen Müslümanların kahhariye çekmekten ve buğzetmekten başka güçleri kalmamıştı. Osmanlı’dan devraldıkları İslami birikim de onları Kur’an merkezli bir şahitlik bilincine yöneltmek konusunda yeterli olmuyordu. Zaten bu konuda da İstiklal Mahkemeleri’nin idam ettiği en yiğit ve bilgili Müslüman kanaat önderlerinin yitimiyle iyice başsız ve rehbersiz kalmışlardı. Yani zaaflı ve çözülmekte olan ümmet yapısı, rehbersiz ve öndersiz kalarak iyice yetim-öksüz pozisyona düşmüştü.\nBöyle bir tarih diliminde 1945’ten itibaren Türkiye’de başlayan görece demokratikleşme sürecinden Müslümanlar da yararlanmak istediler. İlk icraatları ise İslami dergiler çıkartmak oldu.\nSebülerreşad\nyeniden çıkmaya başladı.\nBüyük Doğu, Hareket\ndergileri İslami renk almaya başladı.\nSelamet, İslam Dünyası, İslam Nuru\ngibi dergiler de Müslümanların yeni teşebbüsleri oldu. Bu tarihe kadar İslam’ı üst kimlik olarak kabul eden Türkiye Müslümanları Türk devletini ve yeni oluşturulan Türk “milletini”/ulusunu içselleştirememiş, Türk modernleşmesine birçok yerde fiili ve yaygın olarak pasif direniş göstermişlerdi. Ancak 1945’ten sonra hayatta kalan Müslümanların yazar, düşünür ve kanaat önderlerinin çıkarttığı ve yazdığı İslami dergilerde ilk defa Türk devletine, “Türk milleti”ne referanslarda bulunulmaya başlanmış, İslami aidiyetle Türk “milletine”/ulusuna aidiyet aynı anda ifade edilmeye başlanmıştı. 1945’te çok partili sisteme geçmeyle başlayan veya gündem tutan bu eğilim Türkiye’deki İslami camia arasında ilk defa gündeme geliyordu. Demek ki ya karşı iradeye teslim olunmuş ya da var kalabilmek ve bazı imkânları elde edebilmek için takiyye yolu tutulmuştu. Böylece Türkiye Müslümanlarının gözünde takiyye şeklinde de olsa devlet ve dayatılan ulus olgusu itiraz edilen değil, İslami kavramlarla meşrulaştırılmaya ve sığınılmaya çalışılan bir hüviyet kazanmıştı.\nBu dönemde çıkan ve İslami camiayı Trabzon’dan İzmir’e, Van’dan İstanbul’a kadar ciddi anlamda yönlendiren bu İslami dergiler ve yazarları veya kanaat önderleri, Müslümanlıkları yanında Türk devletini ve ulusunu da savunarak Kemalist rejim açısından kendi varlıklarını meşrulaştırmaya çalışıyorlardı. Böylece belki hacca gidebilecek, çocuklarına Kur’an okumayı öğretebilecek, sınırlı da olsa İslami eğitim ve ritüeller açısından bazı kazanımlar elde edebileceklerdi. Sistem içi araçların nasıl kullanıldığını Kur’an’dan ve Rasulullah (s)’ın örnekliğinden yeteri kadar istinbat edemeyen ve çıkarımlarda bulunamayan bu iyi niyetli, saf ve faydacı anlayış uzlaşmayı getirdi. Karşıtına sığınarak var olma yolu seçilmişti. Bu pragmatizm\n“köprüyü geçene kadar ayıya dayı demek”\nanlayışına dayandırılmıştı ama\n“ayı”\nnın hâkim olduğu\n“köprü”\nyürüyüşü hiç bitmedi. Ve Müslümanlar bu köprüde yürüye yürüye köprü sahibinin kimliğini de içselleştirmeye başladılar. Artık takiyye unutulmuş ve 1970’e gelindiğinde tüm İslami cemaatler\n“karşıtına sığınarak var olma”\ntaktiği sonucunda gerçekten milliyetçi, devletçi ve de sağcı bir kimliğe evrilmişlerdi.\nSonuç olarak sazla semah dönen Aleviler de neyle sema’ yapan Mevlevileri huşu içinde izleyen Sünniler de ulusal sistem tarafından büyük ölçüde kuşatılmışlardı. 28 Şubat 1997 darbesinin yasak ve baskılarına karşı direnen bazı İslami kesim, Pazar günleri sabah namazlarında Eyüp Camii’nde buluşup sonra ellerinde Türk bayraklarıyla\n“İmam Hatipler Kapatılamaz!”\ndiye haykırıyordu. Aynı dönemde Hacı Bektaş Dergâhı’nda buluşan Aleviler de ellerinde Türk bayrakları\n“Türkiye Laiktir Laik Kalacak!”\ndiye haykırıyorlardı. Birbirlerine hasım hale getirilmişlerdi ama ellerinde salladıkları ay yıldızlı kırmızı bayrak aynıydı.\nCumhuriyet’in kuruluş yıllarında işgalci devletlerin yapmaya yeltenemediği Batıcı toplumsal değişim hamlesini, yerli unsurlar olarak Kemalist Türk ulusalcı kadrolar gerçekleştirmeye başlamıştı. Dil devrimi, alfabe devrimi, kanun ve hukuk devrimi, kılık kıyafet devrimi, milyoner yetiştirme devrimi, takvim devrimi, laiklik devrimi, ırkçı tarih devrimi vb. devrimler sonucunda Batılı bir Türk ulusu yaratılmış; yani Türk Devrimi yapılmıştı. Avrupa kökenli, pozitivist ve ilerlemeci zihniyete dayanan bu toplumsal mühendisliğe karşı Müslümanlar, mahalli güçler, Aleviler fikri ve fiili güçleri yettiği kadar direndiler. Ama kanlı bir şekilde sindirildiler. Sonra korku imparatorluğunda yaşadılar. Cumhuriyet’in kurucuları padişahları aratmayacak bir keyfilik ve baskı rejimi kurdular. Çaresizlik, Sünni Müslümanlarda da Alevilerde de sığınmacılığı getirdi. Kimlikleri ya da elbiseleri emperyal bir proje olarak modernizmin çağdaş hurafeleriyle de kirlenmeye başladı. Sonunda iki taraf da dinî ve fıtrî aidiyetlerini ikinci plana çekti ve üst aidiyet olarak Türk olduklarını keşfetti.\nAleviler, Alevi araştırmacı-yazar Cafer Solgun ve tarihçi-yazar Ayşe Hür’ün gündeme getirdikleri\n“Stockholm Sendromu”\nya da\n“katiline âşık olma”\nnitelemesinin yolunu tuttular ve Ali’nin ruhunun Atatürk’e hulul ettiği veya onda yaşadığı safsatasına tutundular.\n“Karşıtına sığınarak var olma”\ntutumu da Sünnilerde milli dindarlık ve sonraları da sağcı muhafazakârlık kirliliğini getirdi. Ama iki kesim de İslam’ı yorumlama biçimleri temel farklılıklar taşısa da ulusçuluk ortak paydasında Türk devletinin sadık tebaaları olduklarını ilan ettiler.\nDirenişe Öncülük Yapamayan Müslümanlar Özür mü Dilemeli?\nBöylesine bir boyun eğdirme ve asimilasyon sürecinin yaşandığı Türkiye’de rejimin baskı ve katliamlarına karşı niçin sosyalist ve Kürt ulusalcı akımlar karşı çıktı da Müslümanlar karşı çıkamadı sorusu haklı da doğru da değildir. Sosyalistler de Kürt ulusalcıları da kapitalist Türk uluslaşmasının ürettiği ve dinamize ettiği yeni üvey evlatlardır. Alevi kitleler de Sünni kitleler de Osmanlı toplumsal yapısının özelliklerini taşıyan ve Kemalist devrimlerle ezilen, henüz 2009 Kasım ayında Başbakan Tayyip Erdoğan’ın\n“Dersim katliamı”\ndiyebildiği kadar kendilerini güvende hissetmeyen unsurlardır. Ayrıca 1930’lu yıllardan bu yana hafıza kayıtlarını oluşturan kütüphaneleriyle içli dışlı olma imkânları dil devrimi ile ellerinden alınmıştır.\nBaşta İslami kimlikleri dolayısıyla katledilen ve İstiklal Mahkemeleri ile idam edilen on binlerce Müslüman büyüğümüzün haklarının; sonra bu halkın yazı dilinin ve İslami aidiyetlerinin katliam, işkence ve sürgün tarzlarında jakoben yöntemlerle yasaklanmasının; Kürt sorununun da kaynağını oluşturan ana dil yasaklarının; milyonerler yaratma adına ülkede yaşanan ekonomik talan ve hukuki-idari yolsuzlukların ve İttihad Terakki vahşetinden arta kalan gayrimüslimlere yapılan zulümlerin hesabı en başta Müslümanlar tarafından sorulmalıydı. Bu ülkede hak ve adalet bayrağının fiilî ilk taşıyıcıları tabii ki Müslümanlar olmalıydı. Ama 1970’li yılların ortalarından itibaren filizlenmeye başlayan naif ama müstakar tevhidî uyanış sürecinden önce, Müslümanlar hem korkutulmuşlardı, hem köklerinden uzaklaşmış ve uzaklaştırılmışlardı hem de elbiseleri iyice sistemin tabularıyla kirletilmişti.\nKemalist kapitalist gelişmeye muhalefet eden sosyalist veya Kürtçü hareketler ise ilerlemecilik, Batıcılık, laiklik ve ulusçuluk konusunda Kemalizm’le aynı çanaktan besleniyorlardı. Totaliter, zalim ve cahilî sisteme muhalefet konularında yaşanan zaafların hesabını, öncelikle sindirilmiş olan İslami kesimden değil, onları zorbalıkla sindiren ve her darbe gerekçesini\n“irtica”\ndiye açıklayan Türkiye’deki Kemalist asker ve sivil elitlerden sormak gerekir. Dolayısıyla bu konuda İslami kesimdeki rehavet ve sinikliği tartışmak ve sorgulamak birincil değil, ikincil bir başlıktır.\nAnadolu Halklarının İslam ile Tanışma Süreçlerindeki Zaaflar\nTürkiye topraklarında yani Bilâd-ı Rum veya Ön Asya’da yaşayan halkların İslam’la tanışma süreci zaaflı ve parçalı olmuştur. Bu toprakların insanları “Medine Kur’an Modeli”ni görmüş sahabelerle Dört İmam döneminde tanışmıştı. Hz. Ömer döneminde bir Ermeni krallığının merkezi olan Dikrangerd, İbn Bekir kumandasındaki Müslümanlar tarafından fethedildiği için şehre daha sonra Diyar-ı Bekir adı verilmiş ve Hz. Ömer Camii inşa edilmişti. Bu ordu Malatya’ya kadar uzanmış, Hz. Osman döneminde de Tiflis’e Hz. Osman Camii yapılmıştı. Emeviler’in fetih seferinden önce kitlesel olarak ticaret veya tebliğ için gelen sahabeler Konstantinopolis surları içinde mescit bile oluşturmuşlardı. Emevi Sultanı’nın tebliğ için mi ganimet için mi düzenlettiği tartışmalı seferlerinden birisi de Konstantinopolis’e yapılmış ve ele geçirilen Galata’da Miladi 717 senesinde Arap Camii yapılmıştı. Ancak harp yapmayı önceleyen bu yaklaşım artık Bilâd-ı Rum halkını\n“Kur’an ile gereğince uyarma”\ngörevini akamete uğratmıştır. Emeviler’in son döneminde mi 900’lü yıllarda Abbasiler döneminde mi yaşadığı tartışmalı olan Antakyalı Battal Gazi’nin bu topraklarda tebliğ yapmak ve adaleti sağlamak amacıyla yaptığı çabalar menkıbevidir. Türkçü tarih okumasına göre Türk, dönemin İslam tarihi kayıtlarına göre de Rum, Ermeni, Gürcü veya Arap olması ihtimali üzerinde durulan Danişmendlilerin liderlerinden Gazi Ahmed’in baba ve amcalarının Battal Gazi’nin eğitim faaliyetleriyle irtibatı bilinmektedir. Zaten bugünkü Tokat-Reşadiye arasında Mikail Bayram’ın da belirttiği gibi akaidde Mutezilî, amelde Hanefî çizgiyi izleyen medreseler açmışlardır ki, bugün bu külliyelerin bazıları ayaktadır. Danişmendliler bu topraklar üzerinde Abbasiler gibi toprak fethi ve ganimet için değil, gönül fethi ve tebliğ için faaliyet göstermişler ve yerleşik halktan binlerce insanın İslami eğitimine katkı sağlamışlardır. Danişmendliler hem 1070’teki Malazgirt Savaşı için İslam ordusuna yardıma gitmişler hem de I. Haçlı Seferi’nin önüne Söğüt yakınlarında set olmuşlardır. Ama maalesef bölgenin yeni fatihlerinden Selçuklu kumandanı I. Kılıçaslan’ın yıkıcı saldırılarından kurtulamamışlardır. Bölgeye önce Selçuklular, sonra da Anadolu Selçukluları hâkim olduğunda yerleşik hayata yönelik İslamlaştırma çabaları Nizamiye Medreseleri müfredatıyla gerçekleştirilmeye çalışılırken, binli yılların yeni Oğuz akıncıları Türkmenlerin büyük çoğunluğu ise batinî tasavvuf yoluyla İslamlaşma yoluna girmişlerdir.\nDanişmendlilerden sonra bu coğrafyanın yerli halkları olan Rumlar, Hattiler, Luviler, Ermeniler, Gürcüler kadar, Mezopotamya’dan ve Horasan’dan göç eden Kürtler de Türkmenler de Şamanlık, Zerdüştlük, Brahmanlık, Yezidilik veya Hıristiyanlık gibi anlayışlarından İslam’la tanışmaya büyük ölçüde tasavvuf yoluyla adım atmışlardır… Ahiler ve Mevleviler gibi yerleşik hayata adım atan göçmenler Nizamiye Medreselerinin etkisiyle Sünniliğe yönelirken, göçebe olan büyük çoğunluk İsmaililiğin uzantısı batinîlikle Hıristiyan mistisizminin etkilediği tasavvuf akımının tesiri altındaydı. Bu İslamlaşma sürecinde üretilen telakki, tevil ve ritüellerin bağlayıcı bir sistematiği olmasa bile ortaya çıkan dinî aidiyet Alevilik, Babailik, Yesevilik, Mevlevilik, Bektaşilik gibi ermiş kabul edilen şeyh, baba veya dedelerin inisiyatifiyle biçimleniyordu. Geçiş döneminin kültürünü taklit etmeye devam edenler Alevi olarak anılmaya başlandı. Bunlardan Ahiler gibi yerleşik hayata yönelen sufiler daha çok Sünni formu gözetmeye çalıştılar. Ama iki tarafın da takip ettiği yol “Dört Kapı” ile sağlanıyordu: Şeriat, tarikat, marifet, hakikat. Her iki kesimde Hak, Muhammed ve Ali figürü belirleyici idi. Selçuklu ve ilk dönem Osmanlı mimarisindeki Ali sevgisi, cami olsun medrese olsun mimari eserlerin duvarlarına üçüncü satırda Hz. Ali sözleri olarak kazındı. Geçiş döneminde Sünni tasavvuf Mevlevi dansçıları ve neyi, Alevi mistisizmi de semah törenini ve sazı meşrulaştırdı. İkisi de dönüyordu ve iki kesimin müritleri dönerken başlarında kızıl renkli külahlar taşıyorlardı. Bu esintinin Horasan’da Ahmed Yesevi’ye kadar uzanan bir akım kaynağı vardı.\nBalkanlarda dergâhlarda ve kümbet-türbe çevrelerinde Bektaşi tasavvufuna dayanan bir din anlatıldı. Bugünkü Boşnakların dedeleri ve Sırplardan olan ‘Enelhak’çı Hıristiyan Begomillerin Müslümanların havzasına geçmesi pek zor olmadı. Daha sonraları Bektaşilerin en önemli kitaplarından\nVelâyetnâme\n, Alevi mutasavvıfların da Sünni mutasavvıfların da sahip çıktığı bir literatürü taşıdı. Halk arasında Muhammediye, Ahmediye, Karadavut, Danişmendname kadar Ebu Müslim Horasani, Kerbela Olayı, Hasan Hüseyin menkıbelerini anlatan kitaplar da yaygındı… Yeniçeri ocağı II. Mahmud’a kadar Bektaşiydi. İki tarafın tekkelerinde de zikir; dönerek, cezbeye gelerek, gerektiğinde dans ederek ve gerektiğinde vücudu şişleyerek yapılıyordu… Bin yıllık Türk tarihi bir bakıma 1000 yıl önce oluşan Alevilik vakıasıydı… I. Murat’ın oluşturduğu İznik Medresesiyle ve 18. yüzyıldan itibaren Nakşîlik yoluyla Anadolu denilen topraklar üzerinde Sünnilik kurumsal hale gelirken, İran’da da yine Oğuzlardan olan Şah İsmail ve sülûku Osmanlı Sünnileşmesine karşı, büyük ölçüde İran’daki Türkmenleri Şiilik yoluyla kitabîleştiriyordu. Ama kitabîleşme yolunda ileri bir adım sayılan Şiileşmede de Sünnileşmede de İslam’a ait ibadetlerin şeklî formlarına uyulurken, bu formların Kur’ani muhtevası zayıftı. İslami aidiyetlerin vahiy temelli ıslahı konusundaki imkân, belki sert mizaçlı veya sert olmak zorunda kalan Kadızadeliler yoluyla mesafe alabilirdi ama o imkânı da Osmanlı saltanat sistemi yok etti.\nBugünün Türkiye Halkı ve Yapılması Gereken\nBugün Sünni mutasavvıflar Alevi mutasavvıflardan çok ileri değil. Literatür ve ritüellerde oldukça benzeşen öğeler var. İki tarafta da el alma bir ritüel. Birisi Nur-u Muhammed’e inanıyor, öteki bunun yanında Nur-u Ali’ye de inanıyor. Ama iki cenahta da ‘Enelhak’ka ulaşmanın yolu aynı: Şeriat, tarikat, marifet, hakikat.\nBir yaratıcıya yönelmek ve ibadî konularda bazı İslami kavramlar ve literatürle konuşmak tabii ki avantajlı. Ama bu kazanımlar, Kur’ani bilgi ve pratikle oluşan sahih bir arınma örnekliğini henüz oluşturamıyorlar.\nNasıl olur da Sünni ve Alevi mutasavvıflara, tarihte de günümüzde de düşmanlığın asıl olarak kendi aralarında oluşmadığını, birbirleri arasındaki farklılığın da yerleşik hayata geçen dindarların kültürü ile göçebe hayatı yaşayan dindarların kültürü düzeyinde olduğunu anlatabiliriz?\nVahye tanıklık yapmak çabasındaki Kur’an talebelerinin sorumluluğu, evrensel değerlerle yani vahiyle ve fıtratla barışık olmanın Kur’ani yolunu ve Muhammedî örnekliğini bu insanlara ayrım yapmadan ulaştırabilmektir.\nMuhataplarımızın önce tarihte ve günümüzde saltanat veya darbe düzenlerinin oluşturduğu korkuyu yenmelerini ve en azından yakın tarihlerini bilmelerini sağlamalıyız. Ve sistem içi mustaz’af bırakılmışlık hallerinin fikrî, iktisadi ve siyasi sebeplerini göstermeliyiz. Bunun için de hem Selçuklu ve Osmanlı yönetiminin Kur’ani zaaflarını göstermeliyiz, hem kurgusal Türk toplum mühendisliğinin zulmünü ve katliamlar tarihini su yüzüne çıkartıp 1250-1300 yıllık bu coğrafyada barış içinde yaşayan Müslüman halklar, Sünniler, Aleviler ve gayrimüslimler arasındaki barışı ve insani dayanışmayı son 100 yıl içinde kimin ve kimlerin bozduğunu ve düşmanlıkları kimin tetiklediğini ortaya koymalı veya ifşa etmeliyiz.\nFıtrî olana yöneliş, hak ve adaletin arayışı; ancak her türlü zulmün bilinmesi ve zulme tavır alınması süreci içinde elde edilebilir. Eldeki imkânlarımızla cahilliklerden kaynaklanan çatışmanın değil, hakkın yoluna götürecek diyalog yolunu kurmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}