{
  "id": "e693dcbe-a0b9-473a-9602-c65fa26530b4",
  "title": "İsrail Vicdanlardaki Adalet Duygusunu Öldüremez!",
  "author": "Haksöz",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/israil-vicdanlardaki-adalet-duygusunu-olduremez-6095yy.htm",
  "content": "Türkiye 31 Mayıs sabahında farklı bir güne, endişeli, hareketli ve bereketli bir sürece uyandı. Gazze ablukasını kırmak üzere yola koyulan yardım filosuna gece saatlerinde başlayan İsrail tacizi güneş doğmadan katliama dönüşmüştü. 31 Mayıs, günlerden Filistin’di!\nAkdeniz’in ortasında silahsız sivilleri hedef alan İsrail terörü, ablukanın kırılmasını fiilen engellemiş ama zihinlerdeki ablukaların da yerle bir olmasına neden olmuştu. Tüm dünyaya meydan okumaya, had bildirmeye kalkan İsrail, Mavi Marmara saldırısıyla ablukayı delmeyi kimsenin aklından bile geçirmemesi gerektiğini ifade ediyordu. Ne var ki, İsrail’in hesabı ters tepmişti. Vurarak, katlederek, hapsederek belki gemilerin rotasını çevirmiş ama tüm dünyanın dikkatinin Gazze ablukasına yönelmesinin de yolunu açmıştı.\nİsrail, yalanı resmi ideoloji bellemiş bir güç. Propaganda mekanizmasını devreye sokarak gerçekleri ters yüz etme konusunda da oldukça başarılı. Dikkat çekici değil mi, İsrail ordusunun resmi adı İsrail Savunma Kuvvetleri! İsrail ordusu bugüne kadar sayısız operasyon gerçekleştirdi. Pek çok savaşa girdi. Kimisini kazandı, kimisini kaybetti ama hiçbir zaman savunma yapmadı, hep saldırdı, hep saldırdı. Ama gelin görün ki, ordusuna isim belirlediğinde de “savunma kuvvetleri” ismini almayı uygun görmekte.\nElbette gerçekler propaganda ile sürgit gizlenemiyor. Nitekim İsrail’in yalanları da sefaleti de giderek daha bir belirginlik kazanmakta. Tek başına gemi yolcularından İtalyan bir gazetecinin anlattıkları dahi İsrail ordusunun sefaletini gözler önüne sermeye yeter. İtalyan Rai 3 kanalının muhabiri Manolo Luppichini İsrail hükümet yetkililerine yazdığı açık mektupta gemi baskını sırasında el konulan cüzdanının içindeki kredi kartının, kendisinin İtalya’ya gönderildiği 2 Haziran günü Tel Aviv’deki bir markette kullanıldığını yazıyor. İtalyan gazetecinin başına gelen olay aslında Filistin’de yaklaşık bir yüzyıldır yaşanan yağma ve gasp olgusunun bir simgesi, bir tezahürü sayılmalı.\nİnanıyoruz ki, 31 Mayıs’ta yaşananlar İsrail denilen işgal, katliam ve gasp olgusunu tüm dünyanın daha müşahhas biçimde algılamasının yolunu açtı. Siyonist çete Mavi Marmara baskınıyla aslında Türkiye’ye ya da Müslümanlara değil, doğrudan insanlığa saldırdı. Siyonistler kuracakları bir soruşturma komisyonu ile olayı araştıracaklarmış! Aynen Irak’ta, Afganistan’da, Pakistan’da Müslümanları onar, yüzer katleden Amerikan ordusunun aklama, temize çıkartma komisyonları kurması gibi. Ne var ki uyduruk komisyonlarca aklansa da İsrail insanlığın vicdanında çoktan mahkûm edilmiş durumda.\nHaziran sayımızı 31 Mayıs sabahı matbaaya vermek üzere hazırlamamıza rağmen Mavi Marmara olayını da sıcaklığı içinde aktarma kararımız üzerine derginin basımını geciktirdik. Yoğun tempo bizi yıllardır yapmadığımız, kaçındığımız bir uygulamaya sevk etti ve elinizde tuttuğunuz dergimizi çift sayı olarak yayınlamak durumunda kaldık. Tekrar etmeyeceğini umduğumuz bu uygulamadan ötürü okuyucularımızdan özür diliyor, tevhide davet ve tebliğ çabalarının yoğunlaştığı bir Yaz dönemi diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}