{
  "id": "b95e591c-cb6f-4c6e-ad72-8417a056f4b2",
  "title": "“Mahalle Baskısı” mı “Yozlaş(tır)ma Furyası” mı?",
  "author": "Güney Uzun",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/mahalle-baskisi-mi-yozlastirma-furyasi-mi-6203yy.htm",
  "content": "Türkiye’de, AKP’nin iktidara geldiği ilk seçimlerin akabinde toplumun muhafazakârlaştığı, İran, Malezya olma yolunda ilerlediği vb. söylemler belli merkezler tarafından ortaya atılmış ve uzun süre medyada birçok kesim tarafından tartışılmıştı. Öyle ki tüm medya kanalları Malezya izlenimlerini yayınlar olmuştu. Şerif Mardin’in “mahalle baskısı”na dikkat çekmesi de tartışmalara farklı bir boyut katmıştı. Türkiye dindarlaşmakla kalmamakta aynı zamanda dindarlar “diğerlerine” baskı yapıyordu! Bu baskının daha çok psikolojik bir baskı olduğu düşünülüyordu. Ancak ajite örnekler vermek isteyenler için baskının şiddete dönüştüğünün de altı çizilmekte idi.\n12 Eylül 2010 referandumundan sonra bazı medya organlarında yeniden muhafazakârlık, mahalle baskısı vb konular konuşulmaya başlandı. Bunu tartışmaya açanlardan biri referandum sonrası mevcut statükoya devam diyen İzmir’e yerleşmek istediğini açıklayan Ahmet Hakan’dı. Onun yönettiği tartışma programı yayında iken Tophane’de sanat galerisine saldırıldığı ve birçok yaralı olduğu bizzat Ahmet Hakan tarafından heyecanlı ve telaşlı bir ses tonuyla duyuruluyordu. Aynı gün gazetelerde Ankara’da polisin kimlik kontrolü yaptığı parkta oturan çiftlere baskı uyguladığı şeklinde haberler çıkmaya başladı. Bu haberlerde uygunsuz harekette bulunan çiftlere karşı kolluk görevini yerine getiren polisler İran’daki “ahlak polisi” gibi davranmakla suçlanmakta; sokakta iktidarın güvenlik güçleri vasıtasıyla baskı kurduğu imajı verilmeye çalışılmakta idi.\nArtık elimizde mahalle baskısı için somut delillerimiz de vardı. Tophane’de sokak ortasında içki içip mahalle sakinlerini rahatsız edenlerin uyarılması ile başlayan tartışma müdahale ile sonuçlanmıştı. Mahalle sakinleri aylardır bölgede uygulamaya konulan kentsel dönüşümden rahatsızdı. Bu dönüşüm çerçevesinde mahalle içinde kafeler, barlar, apart oteller açılmakta, mahallenin tarihsel ve toplumsal yapısı değiştirilmeye çalışılmakta idi. Firuzağa İlkokulu ve camii çevresi içkili mekânlar haline getirilmişti. Müeyyetzade Camii’nin bitişik duvarında bir restorana yine içki ruhsatı verilmişti. Tophaneliler kendi mahallelerini\n“Tophane tarihi yapılarıyla, dar sokaklarıyla eski bir İstanbul semti. Dar gelirli ve orta sınıf ailelerin ikamet ettiği, sokaklarında çocukların oyun oynadığı, kadınların mahalle aralarında evlerinin önünde oturup sohbet ettiği, küçük esnafların günlük rızıklarını çıkarma telaşında olduğu mütevazı bir semt.”\n1\nolarak tanımlıyorlardı. Bu sürece karşı olarak mahalle sakinlerinin seslerinin duyulması için basın kuruluşlarına ve duyarlı gazetecilere mailler göndermeye başlamışlardı.\nBasın, Tophane’de sokak ortasında içkili açılış yapıp mahalle sakinlerini rahatsız edenlere karşı duyarlı insanların tepkisini “saldırı, linç, ikinci Madımak, sanata-sanatçıya saldırı, şeriatçı saldırı” gibi kelime ve kavramlarla lanse edip Tophane halkına karşı bir kara propaganda yapmaya başladı. AKP karşıtları için bulunmaz bir fırsat olarak değerlendirilen olay, referandum sonucu ile ilişkilendirildi ve ‘evet’ oylarının sonucu şeklinde gösterilmeye çalışıldı. Sanat üzerinden AKP’ye ve dolayısı ile Müslümanların yaşam tarzına ve inançlarına hakaretlere varan saldırılar oldu.\n2\nAli Balkız, Kemalist ressam Bedri Baykam’ın Madımak benzetmesine destek vermekte gecikmedi. Alevi Bektaşi Federasyonu Başkanı Ali Balkız, yayınladığı bildiri ile alabildiğine genellemeci ve Müslümanlara kin kusan bir söylem ile olayı değerlendirdi.\n“Bu eylem; sanata, sanatçıya tahammülsüzlük değildir sadece. Şarap işin bahanesidir. İşin özü; kendi yaşam anlayışlarını paylaşmayan, her kim olursa olsun onları, köylerinden, mahallelerinden, semtlerinden kovma, sonrasında ise kendilerine şeriat kurallarına göre yaşayabilecekleri kurtarılmış bölgeler, gettolar yaratma çabasıdır… Anayasa referandumu sonucu, artık önlerinde engel kalmadığını düşünenlerin, bu tür girişimlerde bulunabileceklerini, gederek azgınlaşacaklarını beklemeliyiz.”\n3\ndiyen Balkız, işi Maraş, Çorum ve Sivas’a kadar götürmeyi de ihmal etmedi. Ancak Ali Balkız’ın “İslamcılar hem devlette hem de Alevileri kovacak kadar toplumda güçlü iseler neden ‘gettolar yaratıp’ sığ alanda var olma mücadelesi vermek istiyorlar?” şeklindeki bir soruya nasıl cevap vereceği merak konusu. Öte yandan Ergenekon tarafından ölüm listesine alınan ve davaya müdahil olan kendisinin halen Maraş, Çorum ve Sivas olayları hakkında eski sabitleri ile hareket etmesi de dikkat çekici! Demek Dersim’de katledilen binlerce Alevi adına askerî vesayet sisteminin devamından yana olmak kendisi için bir tezat teşkil etmiyor.\nTophane örneğinde gözden kaçmaması gereken bir durum var: Özellikle İstanbul’da bazı semt ve mahallelerde iktidar ve belediyeler vasıtasıyla kentsel dönüşüm projeleri yapılmakta ve yeni form olarak Batılı, seküler bir yaşam alanı oluşturulmaya çalışılmakta. Sulukule’nin kentsel dönüşüm projesi ile yeniden dizayn edilmesi ve mahallenin İstanbul dışına taşınması, Cihangir’in dönüştürülmesi, Tophane’deki Cezayir sokağının “Fransız” sokağı olarak tasarlanması ve o sokakta yaşayan Romanların evlerinden uzaklaştırılması, Tarlabaşı’ndaki kentsel dönüşüm projeleri bir çalışmaların ürünleri olarak sıralanabilir. Ayrıca Galata Kulesi’nin çevresi de yeniden dizayn edilmektedir. Aslında Tophane’nin boğaza bakan kıyısında “İstanbul Modern” ile başlayan bu dönüşüm projeleri iktidar tarafından gündeme alınıp ihale edilen ama sonra duran-durdurulan Galataport projesi ile daha kompleks hale gelmeye başlamış görünmekte.\nTophane’de özellikle muhalif kimliklerini mahalle sakinleri üzerinden dillendiren bir kesim tarafından bir dönüşüm yapılmak istendiği tespiti yapılmakta.\n4\nSahipsiz sanılan bir mahalleye gelinip sonra orada istedikleri gibi at koşturacaklarını zanneden, saygısız, jakoben bir düşünceye sahip kesimlerin kendilerine yönelen tepkileri değişik bir mecraya çekip işin içinden sıyrılmak istemeleri ise “Hırsızın hiç mi suçu yok!” atasözünü hatırlatmakta. Mahalleye gelip insanların huzurunu, yaşama tarzlarını çalmak istiyorlar ve bunu dayatarak, pervasızca yapıyorlar. Kültürel zenginlikten ve farklı yaşam tarzlarının güzelliğinden bahsedenler, söz konusu İslam ve Müslümanlar olunca her yeri kendi zevk ve hayat tarzlarına göre değiştirmekten geri durmuyorlar. “Konya'ya varıp İzmir'i bulamayınca ‘Konya'da mahalle baskısı’ diye ortalığı velveleye verenler”\n5\nörneği bu bakımdan yerinde bir olguya işaret ediyor. Tophane tarihsel olarak değişik din ve kültürlerin bir arada yaşadığı bir yer. Öyle ki aynı apartmanda Müslüman, Ermeni, Yahudi birbirinin komşusu olabilmekte.\nYozlaşmaya Özgüvenle Karşı Durulmalı!\nModacı Cemil İpekçi’nin Mardin’de içinde iki mescidin bulunduğu Kasımiye Medresesi’nde mankenlerle defile düzenlemek için Vakıflar Genel Müdürlüğünden izin alması da Mardin’de konuya duyarlı insanlar tarafından protesto edildi. Defile tarihî mekânda yoğun güvenlik önlemleri alınarak yapıldı. Sanat adı altında kendisine şartsız, koşulsuz saygı gösterilmesi istenen kutsallaştırılmış bir alan karşısında tepkilerini dile getirenler bile sanat tanrısının müritleri tarafından aforoz edilmemek için temkinli bir dil seçmek zorunda kalıyorlar. Mardin’de\n“Biz modaya, defileye karşı değiliz.”\ncümlesi ile başlayan açıklamalar aslında hâkim kültür tarafından sanatın ve sanatçının ne kadar kutsallaştırıldığını ve sorgulanamaz hale taşındığını göstermekte. Kapitalizmin moda aracılığı ile tüketim kültürünü dayattığı bir ortamda moda ve defilelerin tartışılmasından daha doğal ne olabilir? Bu bağlamda Müslümanların savunmacı, özür dileyici, dolaylı yollarla meram anlatmaya çalışmasının da doğru olmadığının altını çizmek gerekir.\nSorun şu ki, kendi yaşam tarzı ve inançlarını yaşamak isteyenlerin oluşturdukları alanların hiçbir mahremiyeti ve saygınlığı yokmuş gibi davranılmakta. Onlardan her türlü farklılık ile aykırı durumu benimsemeleri hatta içselleştirmeleri beklenmekte. Batı tipi bir liberal düşünce ve hayat tarzı ile hiçbir sınırı olmayan bir özgürlük anlayışı ile teste tabi tutularak, kendilerini onlara karşı ispatlamak zorunda oldukları hissi verilmek istenmekte. Yıllardır oturdukları mahallelerinde bir gün birilerinin gelip sokakta içki içmelerine, dilediklerini yaparak mahalle sakinlerini rencide edici davranışlar sergilemelerine sessiz kalan, edilgen, sınırsız hoşgörülü, hayatı evinde ve camisinde yaşayan, sokağında, mahallesinde kafasını kuma gömen bir mahalleli profili çizilmekte ya da istenmekte. Ahlaki ilkelerin hiçbir şekilde hayatta yer almaması öngörülmekte ve dindar halk küçümsenmekte.\nMuhafazakârlık tartışması, Tophane olayı, medresede defile hadisesi 12 Eylül 2010 referandumundan sonraki haftada gündeme taşındı. Bu tartışmalardaki amacın iktidar ve dindar halk üzerinde tersine bir baskı oluşturup karşı tarafın etki ve yaşam lükslerinin devamının sağlanmasının olduğu da söylenebilir. Dindar halkın haklı ve gecikmiş, yok sayılmış taleplerinin dillendirilmesinin önü kesilmeye çalışılmakta. Türkiye’de hâkim kültür, egemen anlayış kapitalist, Batıcı, ahlak ve sınır tanımayan, her şeyi metalaştıran, kutsalı ve tanrısı olmayan bir zihniyet değilmiş ve Müslümanlar bu zihniyet tarafından dönüştürülmeye çalışılmıyormuş izlenimi veriliyor. Popüler kültürle bezenmiş hâkim sınıfın İslam dışı sisteminde kimliğiyle var olmak çabası içinde olanların karşılaştıkları baskılar ortada. Bu noktada inancını yaşamak isteyenlerin “mahalle baskısı” kurdukları klişesinden çok devletin başta Müslümanlara olmak üzere muhalif kesimlere baskısından söz etmek daha doğru ve ahlaki olacaktır.\nÖte yandan her zaman halktan yana olduğunu söyleyen sol kesimin, söz konusu Tophane’nin dindar halkı olunca bir anda nasıl yan çizdiklerini görmek de dikkat çekici. Devletin baskısını aynı başörtüsü yasağında olduğu gibi “gerici” söylemi ile meşrulaştıran bu kesim, yine baskı yapanla baskıya uğrayanları aynı kefeye koyma yanlışına düşüyor ve şu soruların işaret ettiği gerçeğe yüz çeviriyor: Bu ülkede başörtülülere karşı yıllardır “cadı avı” gerçekleştirilmedi mi? Yerel seçimlerden sonra Maltepe ve Kartal belediyelerindeki başörtülülerin işten atılması bir baskı ve tasfiye örneği değil midir? Medya bunları görmezden gelmemiş midir? Referandumda ‘evet’ diyen Sezen Aksu’nun İzmir’de doğduğu sokağın adının bir grup sokak sakini tarafından değiştirilmek istenmesi de mi mahalle baskısı değildir? Antalya’daki Feyziefe Sitesi “Atatürkçü, laik demokrat” olmayan insanlar üzerinde bir baskı kurmuyordur değil mi? Peki ya Hakkâri’de öldürülen imam, yakılan Kur’an kursu kimin üzerinde baskının aracı idi? Denize girmek isteyen başörtülü bir kadına sözlü ve fiilî saldırı kimin mahallesinde vuku buldu?\nBirilerinin oturdukları/yaşadıkları sokakta, mahallede içki içilmemesini, ahlaksız davranışların sokağa taşmamasını istemeleri kadar haklı bir talep olamaz. Bunu dillendirmekten de çekinilmemeli ve kurulan baskı karşısında geri adım atılmamalı. Müslümanlar olarak değerlerimiz üzerinden birilerinin bizleri imtihana tabi tutmalarına müsaade etmemeliyiz. Kimseye kendimizi ispat etmek zorunda değiliz. Ahlaki değerlere sahip çıkmak ve bunu gündemleştirmek birilerini rahatsız etse de bu değerleri savunmak kimliğimizin gereğidir. Nefsinden gayri hiçbir sınırı olmayan, Batıcı yaşam tarzına öykünen, seküler zihin dayatmalarını kabullenmemiz mümkün değildir. Toplumda ahlaki ilkelerin hâkim olmasını desteklemek ve her türlü ahlaksızlığa karşı çıkmak da sorumluluğumuzdur.\nDipnotlar:\n1-Eyüp Güzel, Tophaneli Vatandaşlar Şu Sıralar Dertli, www.tophanehaber.com\n2-Mümtaz İdil, Gericiler Sanatı Neden Sevmiyor, www.odatv.com\n3-Ali Balkız, Tophane’dekileri Biz Madımak’tan Tanıyoruz,  www.alevifederasyonu.com\n4-Erhan Üstündağ, Tophane'nin Sanatçıyla İmtihanı, www.bianet.org\n5-Yasin Aktay, Tophanede Mahalleye Baskı, Yeni Şafak, 25.09.2010",
  "crawled_at": "2025-06-02T10:26:33.995943"
}