{
  "id": "84235fe0-1788-4045-95c4-077c8b9e2323",
  "title": "Bölünmüşlüğümü Anlayamazsın Anne",
  "author": "Günay Maden Bulut",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/bolunmuslugumu-anlayamazsin-anne-6251yy.htm",
  "content": "Günlerdir yatağından çıkmıyor kızım. Sıradan bir grip geçiriyor sanmıştım başlangıçta. Limonlu bitki çayı karışımlarını sabırla yatağına taşıdım. Kaşık kaşık bal ve pekmezler içirdim kuvvet bulsun diye. İlaçla bir haftada, ilaçsız yedi günde atılırdı eskiden grip. Üçüncü hafta da bitti bugün. Doktorun verdiği antibiyotik ve vitaminlere rağmen durumunda hiçbir değişiklik yok. Sabah yine kan ter içinde irkilerek uyandı. “Kötü bir rüyaydı!” dedi ve ardını getirmedi. Az sonra “Sırtıma tülbent mi koysan anne?” derken, başı yanına düştü. Güçsüzlüğü her halinden belli. Telaşla yokladım terini. “Yavrum! Bu ter değil, eridin mi sen? Yalnız üstündekiler değil, yatağın dahi sırılsıklam.” Üstünü değiştirirken, “Yeniden doktora gidelim. Okula da gidemiyorsun. Raporunu bari uzatırız. Sonra telafi sınavlarına girebilirsin en azından.” diyorum. Bir titreme geldi üstüne. Dişleri birbirine çarpıyordu. “Elbiselerini değiştirirken, üşüttüm seni!” diyerek iyice sarmalıyorum battaniyesini. Uzun sürüyor titremesi. Limonlu bir ıhlamur iyi gelir diye mutfağa yöneliyorum. Ihlamur ve birkaç parça kahvaltılıkla çabucak yanına dönüyorum. “Midem bulanıyor anne!” diyerek tiksintiyle itiyor elimdeki tepsiyi. Solgun yüzüne dağılmış saçlarını şefkatle topluyorum. Gözlerinin altı gölgelenmiş. Dudakları, suyun canlandıramadığı çöl toprakları gibi yarılmış. Küçük bir tebessümüyle kanatlanıp uçabilirim ilk göz ağrımın. O solgunlaştıkça bir yanım eksiliyor gün be gün.\nTelefondaki ses rahatlatmıyor beni. Sema Hanım, bebekliğinden beri tanır kızımı. Yalnız çocuklarımızın doktoru değil, aile dostumuz oldu. Sevinç ve hüzünlerini gözlerinden okur çocuklarımın. “Hastalığının bu kadar uzun sürmesini gerektirecek bir belirti görülmedi tahlillerinde. Açıkçası son görüşmemizde, yalnız enfeksiyona bağlı olmadığını düşündüğüm bir fersizlik sezmiştim üzerinde. Biraz takibi uygun gördüğümden dillendirmemiştim. Ben yeniden göreyim ama bir de psikiyatri polikliniğinden randevu alsanız iyi olur.” diyor doktor.\nDerin bir uykudan uyanmış gibiyim. Üzerindeki başkalığı en önce fark etmeliydim. Bir tırtıl gibi kıvrılmış yatağının içinde. Bakışları bomboş, sabit bir noktada. Konuşmuyor. Hastalanınca, talepleriyle beni etrafında pervane ederdi. İyi olunca da “Hastalanmayı seviyorum anne, o zaman en çok benimle ilgileniyorsun, evdekiler de ses çıkaramıyor bu ilgiye derdi.” Hiçbir isteği yok benden. Dokunmasam aylarca bu boşluğa bakabilirmiş gibi sükûnetle yatıyor. Evde olan bitene, kardeşlerinin curcunasına kayıtsız. Okuluna, arkadaşlarına, derslerine dair hiçbir merakı yok. Oysa bir gün okula gitmese dünya yıkılırmış gibi davranırdı. Tatilleri bir gün bile uzatma lüksümüz olmadı okula başladığından beri. Öğretim yılının ilk gününde okula başlar, son gününe kadar derslerini ciddiyetle takip ederdi. Ödevleri itinayla hazırlar, yazılılardan yüksek notlar alırdı.\nOdasındaki tüm eşyaları, plan ve çalışkanlığından nasipli. Duvara asılmış haftalık çalışma takvimi, dolabı üstündeki formülleri, yazı tahtasına yazılmış İngilizce kelimeler, kitaplık raflarına iliştirilmiş not kâğıtları öylece takılı kalmış günler öncesinden. Kardeşlerine dokundurtmadığı orgunun, elden ele dolaşmasına ses çıkarmaması bile uyandıramamış beni. Bebekken ilk çıkan dişini bakıcısı haber verdiğinde de böyle hissetmiştim kendimi. O zaman, bir hukuk bürosunda yardımcı elemanlık yapıyordum. Yarım kalan hukuk eğitimimle, avukatların duruşmaya sunacakları dosyalarının ön hazırlıklarıyla ilgileniyordum. Kızımın fark edemediğim dişlerine duyduğum suçlulukla ayrılmıştım işimden. Zamanımın büyük kısmını evime ve çocuklarıma adadım o gün bugündür.\nDört çocuğumun en şanslısı bana göre kızım. Uzunca bir süre tek çocuk kalmanın bahtiyarlığını yaşadı. İyi bir iletişimi vardır bizimle. Çocuk kulübünden servisle döndüğü zamanlarda bile, yarım yamalak konuşmasıyla merdivenlerden çıkarken başlardı anlatmaya. Okulda sokakta yaşadığı-gördüğü her şeyi paylaşırdı. Müslüman bir anneydim. Hukuk Fakültesi son sınıftan başörtü yasağı nedeniyle ayrılmıştım. Yapacak daha iyi bir işim yoktu. Kur’an ve sünnete, tarihe ve günümüze dair kaynakları ciddiyetle okurdum. Kitaplarla arkadaş olmayı küçük yaşta öğrendi kızım. Oyuncakçıya değil, kitapçıya gitmeyi talep ederdi benden. Okul başarısını ve disiplinli hayatını buna bağlıyor, içten içe gurur duyuyordum kızımla. Beş yaşına basmadan okumayı yazmayı, yüzünden Kur’an’ı okumayı öğrettim ona.\nBir baltaya sap olamamışlığımı, yüzüme vurup duran çevreme karşı, eşimin ve çocuklarımın başarısına olan katkımla, savunma mı geliştiriyorum diye sorarım zaman zaman kendime. Annemin okuldan ayrılmama sitemlenişine itirazım zor olmamıştı. Fakat kızımın zekiliğini, halalarına benzeterek oğlundan bilen kayınvalideme kırgınlığımı içime gömmüştüm. Oğluyla aynı hukuk fakültesini kazanmıştık birkaç yıl arayla. O mezun olup avukat olmuştu da ben yalnızca ‘avukatın hanımı’ unvanına sahip olabilmiştim. Babam, sınır taşını öteleyerek, yıllar içinde tüm toprağımızı gasp eden komşumuz Haşim Ağa’dan, adalet önünde hesap sormamı beklemişti benden. Annem ille de kendine ait bir geliri olmasını istiyordu kızının.\nHiç kimsenin beklentisine cevap verememiş hayatımdan şikâyetçi değildim. Özgür irademle seçtiğim tercihlerimin sonuçlarını şükürle yaşıyordum. Bildiğim, yaşadığım ne varsa anlatırdım kızıma. Bir sünger gibi çekerdi bilgiyi. Kızım benim çocuğum değildi yalnızca. Bazen yalnızlığımı gideren arkadaşım, bazen gündelik işlerimi kolaylaştıran yardımcımdı. Gurbet elde beni büyütüp olgunlaştıran annemdi kimi zaman. Eşimin, gümrük mallarının hukuku ile ilgili doktora tezini neredeyse ben hazırlamıştım. Bunu görmesini istediğim kayınvalidemin, kış boyu bizimle kalmasına ısrarcı oluşumu, oğlundan bile gizlerken kızımla paylaşmıştım.\nÇok çabuk büyüyüp serpildi kızım. Boyu hep akranlarından daha uzun oldu. Algıları da daha yüksek yaşıtlarından. Birinci sınıfı atlayarak ikinci sınıftan başladı okul hayatına. Arkadaşlarından müteşekkil bir grup kurup, derslerindeki eksikliklerine birlikte çalışıp, kitaplar okuduk. Kızımı ben değil, o beni yeniden büyütüyordu bu çalışmalarda. Matematikteki kümeleri, sosyal bilgilerdeki coğrafi bölgeleri, din kültüründeki iman ilkelerini ilk kez öğreniyordum sanki. “Biliyor musun anne? Embriyonun hava ihtiyacını da anne karşılarmış!” “Aaaa embriyonun ciğeri henüz oluşmamıştır, ondan olsa gerek.” “Anne kümelerin kesişim ve birleşimine bardak teorisi ürettim. Ağzı açık bardağın, içi doldurulmaya müsaittir. Tüm küme elemanlarını içine doldurabiliriz. Böylece birleşmiş olurlar.” “Süper bir buluş bu, hiç böyle düşünmemiştim!..”\nÜç çocuğumuzun hayatımızdaki toplam izi bir kızımızın izine denk düşmüyor. Kardeşlerine abladan çok, küçük bir anne gibi davranıp, yükümü hafifletir benim. Onların derslerine odaklanmasını benden iyi başarır kızım. O olmazsa gün boyu çizgi film izleyebilirler. Kah sıraya dizdiği yedi cücelere başkan olmuş “Haydi yallah masaya, haydi yallah!” nidalarıyla, kah önce bitirene cazip bir oyun vaadiyle, masasına koşarken derslerinin başına toplar hepsini. Üç yaşındaki kızım bile okuyacak bir kitap alır eline, bu teşvikle. Bitirilemeyen yemekleri bitirilir kılan, tüm evi dolanan karıncalara bez taşıtarak temizlik yaptırmayı düşünen, vücut sistemlerindeki iş bölümünden esinlenerek evdeki herkese görevler dağıtan kızımın, sükûtunu daha erken anlamlandırmalıydım. Günlerdir, içirdiğim çorbayı dahi yutmakta zorlanan çocuğumun, çabalarımla çözülüp-iyileşeceğine olan inancım, kendimi suçlamama engel olamıyor. Evimizdeki her durumu şölene çevirmeyi başaran kızımın, başa çıkamadığı içsel bir problemi olabileceğini nasıl hesaba katamadım.\nOdasının kapısını kapatıp, yatağının içinde yer açıyorum kendime. Sımsıkı sarılıp kokusunu içime çekiyorum yavrumun. Evde olan her şeyin kontrolümde olduğunu ima eden ses tonumla “Okula gitme isteğini yok edecek ne oldu okulda?” diye soruyorum. Hayret dolu bir eda kaplıyor yüzünü. ‘Hiç sormayacaksın sandım’ diyen bir dostun kırgınlığı bakışlarındaki. “Her şeyin okulla ilgili olduğunu biliyorum, ama ne?” diye yineliyorum. Konuşmaksızın ağlıyor. Kötü giden bir yazılıdan, öğretmenlerinden işittiği haksız bir azardan, sevdiği bir arkadaşının kırıcı tavırlarından söz etsin diye, beyhude bekliyorum. Aklıma üşüşen kötü ihtimalleri kovmaya çalışıyorum. Sesi ilk kez bunca cılızlaşıyormuş gibi geliyor bana. Böyle ürkek çıkmazdı kızımın sesi. “Okula gidemem anne. Artık o okula gidemem, her sabah evimden başka türlü çıkıp, okulun bahçe kapısından başka türlü giremem. Arkadaşlarımın\n‘Saçların saklanmayı hak etmiyor!’\ndiyen alaylarına tanık olamam, başörtüsü üniversitelerde yasak olmayacakmış deniliyor haberlerde, ben üniversiteye kadar bekleyemem anne. Tıpkı Shrek’teki prenses gibi, gece başka gündüz başka olamam anne!” (…) Hıçkırıklarını göğsüme bastırıyorum. ‘Küçüksün daha, az kaldı sabret’ desem mi? Hiçbir teselli kabul etmeyen gözyaşları susturuyor beni. Az denilen zamanı tüketmiş. Sabrı ise çoktan bitmiş. “Biz kimseyi zorluyor muyuz anne diyor. Neyi giyip giymeyeceklerine biz karışıyor muyuz kimsenin. Neden bizim şeklimize başkaları karışabilme hakkını kendinde görüyorlar. Bebekliğimden beri başörtü serbest olsun diye eylem yapıyorsunuz. Sokaklarda büyüdük, sesimizi duysun yasakları kaldıracak birisi diye. Sadece üniversitelerde serbest olacakmış. Biz ne olacağız anne? Seçeceğimiz kıyafet için neden başkasından izin almak zorundayız…” “Üzüntünü anlıyorum canım yavrum!” deyişime itiraz ederken, “Bölünmüşlüğümü anlayamazsın anne, kendimi hiçbir yere ait hissedemeyişimi anlayamazsın, ne sınavlarını istiyorum, ne okullarını. Gitmeyeceğim anne.”\nGücü tükenene dek ağlıyor bağrımda, yeniden dalıyor ben başını okşarken. Küçüklüğünde olduğu gibi, içini çeke çeke uyuyor. Yatağının kıyısından kalkamıyorum. Mutsuzlukların içine uyandırmamak için bir yanım hissetmez olana dek hareket etmiyorum.\nKızımın bu kadar büyüdüğünü ben bile anlayamamıştım. İki yıl önce örtmüştü başını. Okula kadar örtüyor, okulda açarak derslere giriyordu. Tüm ilgisi başarıya odaklı sanıyordum. Altıncı sınıfta yalnızca bir yanlış yapmıştı SBS’de. Yedinci sınıfta yalnızca bir boş. Bu seneyi de hayırlısıyla atlattık mı olacaktı işte. Ankara Fen Lisesi’ni kazanmak istiyordu. Sonra ille de Hacettepe Tıp. “Biliyor musun anne? Boğaziçi Üniversitesi’nin çok özgürlükçü bir rektörü varmış. Başörtülü okunabilir belki. İstanbul’da otursaydık, Boğaziçi’nden Genetik Mühendisliği de tercih edebilirdim. Genetik tıpla ilgisi fazla olan bir alan.” Arayıp bulduğu bilgilerin hızına yetişemem kızımın. Liseyi de dışarıda kapalı, okulda açık olarak okumayı kabullenmiş gibiydi. Üniversiteyi ne pahasına olursa olsun başörtülü okuyacağım diyordu. Ben de destekliyordum bu fikrini. Gerekirse burslarla yurt dışında okumak seçeneğini zorlarız diyordum. “Hele sen istediğin fakülteye yetecek puanı tuttur, sonrası Allah Kerim.” diyordum.\nDikkatini öncelikle, bütün davranışlarında erdemli Müslüman olma ilkesine çekmeye çalışmıştım kızımın. Kur’ani bilgi altyapısı oluşsun istemiştim en çok. Altıncı sınıfta örtünmek istediğinde sevinememiş, biraz daha beklemesini istemiştim. “Bu yol dikenli ve sarp, kaldıramazsın henüz. Yasaklanmalara, itilip kakılmalara, aşağılanmalara katlanamazsın bekle biraz.” demiştim. Beni dinlemedi. “Daha küçüksün neden başörtü takıyorsun?” diyenler oldu. O emin bir şekilde “Bizim tercihimiz böyle, biz başörtünün Allah’ın emri olduğuna inanıyoruz.” diyordu. “Yalnızca okulda açarım anne!” dedi bana da. Sesimi çıkarmadım. İtiraf etmeliyim kolayıma geldi bu tercihi. Utanç duyduğum ve korktuğum bu kolaycılıktan dolayı zaman zaman Rabbimden bağışlanma dilerdim.\nYıllar öncesine, başladığım noktaya dönüyorum yeniden. Annem binlerce insanın yürüdüğü başörtü eylemlerini TV’de izlemiş. Evimizde telefon olmadığı için, ricayla komşularımıza aratmış, kaldığım öğrenci evini. Eylemlere katılmamayı salık veriyor bana. “Okula girerken aç, çıkarken kapat başını, devletle başa çıkılmaz kızım!” diyor. “Bunun çok kolay olduğunu mu sanıyorsun; başımdaki örtüyü çıkarmak bir organımın kopması gibi yaralar beni.” diyordum anneme. Başörtüsünü yasaklayanların, Allah’ın emri yerine bir emir koyduklarını anlatıyordum o zaman anneme. “Allah’ın yerine ilahlık yani Allahlık taslayanlar yasaklıyor başörtüsünü!” diyordum ya “Hâşâ de, kızım!” diyen annem beni anlamıyordu. Çok kimse anlamadı avukat olmak yerine sıradan bir ev kadını(!) olmayı tercih edişimi. Hayatıma yön verecek seçimler yapacak kadar büyümüştüm o zaman. Üniversite eğitimini tamamlamaya sadece yarım dönemi kalmış, yirmi iki yaşında koca bir genç kızdım. Yasakçıların karşısına dikilebilecek kadar güçlüydüm. Yağmur altında üzerimize su sıkan panzerlerin önünde vakurca duracak kadar kaviydi yüreğim. Ellerinde coplarla üzerime yürüyen, iri kıyım emir kullarından gerçekten korkmuyordum. Unutulmaz anılarla dolu başörtü eylemleri, inancımıza sahip çıkmayı öğreten bir mektepti bize. Yaldızlı düğün fotoğrafları yerine aşağılanıp coplandığımız anların fotoğraflarını albümledi bizim nesil. Yaralarımız kabuk bağlayınca unutulup gitmesin diye arşivlemiştik şahitliğimizi.\nAh! Şimdi Beyazıt’ın çınarları dile gelse konuşsa. Sürüklediği arkadaşımı elinden almaya çalıştığım anda göz göze geldiğim bayan polisle hikâyemizi anlatıverse kızıma. Yatılı okuldan sıra arkadaşım Meral ile yıllar sonra Beyazıt Meydanı’ndaki karşılaşmamızı... Yatakhaneden okula uzanan yolu kol kola, bazen de ellerimizi birbirimizin omuzlarına atarak yürüdüğümüz lise yıllarımıza döndüğüm o kısacık zamanı... Çoğunlukla Meral’in eli benim omuzlarımda olurdu. Ellerimi omzuna uzattığımda, “Boyundan büyük işlere kalkışma!” diyen Ispartalı Meral, liseyi bitirir bitirmez polis okuluna gitmişti. Demek İstanbul’a tayin olmuş. Boyu benden hayli uzun olan Meral, yine bana boyumdan büyük işlere karışmamayı öğütleyebilir. Üç beş yıl önce, her şeyimizi bölüşerek yediğimiz Meral’in bizleri okula yaklaştırmaması gerekiyormuş. Bir bakış fırlatıyor amiri Meral’e. Üzgünmüş, memurmuş... Yalnız Allah kulluk edilmeye layıktır. Üzgünsen, efendilerinin giydirdiği zulümkâr üniformanı çıkar ve özgürleş diyorum Meral’e. Çekip alıyorum arkadaşımı onun elinden, şaşkınlaştığı anda. Kızım boyu posuyla on yedisinde görünse de on ikisini bitirmedi daha. Yüzleşebilir mi zorbalıkla. Onun ürkekliğini suçlayabilir miyim?\nBaşarılı bir anne olduğuma inanıyordum bugüne kadar. Dört çocuğumun bakım ve eğitimlerine emek vermiş, evimin işlerini yardımcısız götürmüştüm yıllardır. Akrabalarımın dertleriyle dertlenmiş, ümmete sırtımı dönmemiştim. Hayır kurumlarıyla, eğitim seminerleriyle, konu komşumun hak-hukukuyla yakından ilgilenmiştim. İnsanlara tükettiği ölçüde değer veren bir toplumda, kanaatkâr yaşamın canlı şahitliğine çabalamıştım. Gittiğim her yere yanımda taşıdığım kızımın, erkenden büyüyeceğini görememiştim işte. Başörtülü kalabilmem avukat olmaktan vazgeçmemi gerektirmişti. Bedel ödemiştim inancıma dair. Nesil nesil aynı yasakların ve aynı suçlamaların muhatabı olmuştuk. Buna dair ön hazırlığım olmalı değil miydi? Annelerin karşısına dikilen kızların yalnız reşit bireyler olduğunu sanıyormuşum meğer. “Beni olduğumdan başka bir kimliğe zorlayan, o okula beni yollayamazsın anne!” diyordu on iki yaşındaki kızım. Yaşadığı ikileme göz yumduğum için kırgındı bana. Beni anlayamayan anneme ben de kırılmamış mıydım? Sözünü dinlemeyen kızına (bana) annem kızmamış mıydı?\nYüreğim yaralı kanatlarıyla menzile varmaya çalışan minik bir kuş. Yerinden fırlayıverecek sanki. Bölünmüşlüğünü sessiz sakin seyrettiğim için bana kırılan kızıma, ben kızgın mıyım? Acizce gözyaşı dökmesi öfkelendiriyor mu beni? Okumazsa geleceği kararır endişelerim elimi ayağıma dolandırıyor mu? Özgür irademle kararttığım(!) gelmiş yaşantımdan, başka türlü bir hayatım olsaydı çok daha mutlu olur muydum? Sorular bir bir sıralanıyor zihnimde. Hissedebildiğim tek şey derin bir merhamet duyduğum kızıma. Her şeyin çözümü bu merhamette saklı bana göre. Gidemem diyorsa gitmeyebilir okuluna. Sistemin ceberut yüzüyle okulda karşılaşmak istemiyorsa önüne geçip, hızını kesebilirim dalgaların. Çocuklarımı(zı)n kamu malı olmadığını haykırabilirim meydanlarda. İnsanları, giydiklerine göre sınıflandıranların basitliğini yüzlerine vurabilirim korkmadan.\nBir keresinde kızım, açık liseden de tıp okunabilir mi diye sormuştu. Yaşına aldanarak, bu çelişkiyi fark edemez sanmıştım. Başörtülü oluşunu yetişkinliğine hazırlık olarak algılıyordum açıkçası. Yaşı kaç olursa olsun büyümez çocuklar anne babaların gözünde. Yirmi yaşımda iken bile, babam tesettürlü olmamı gereksiz görmemiş miydi? Birellibeş boyuma ve kırkbeş kiloma bakarak “Senin açıklığının ne cazibesi var ki tesettüre sokuyorsun kendini?!” demişti. Evrende olan biten her şey, bizim kabullerimiz ve algılarımız kadarmış gibi. Kızımın küçük olduğuna inandığımda herkesçe küçüklüğü kabullenilirmiş gibi. Bizler küçüklüğünde karar kılarsak, üstünden tesettürün farzlığı kalkarmış gibi. Şimdilik ötelenmiş bir farzdan kurtulduğu için, kızım mutlu olurmuş gibi. Başörtülüler okullara girmezlerse toplumdaki tüm suçla(mala)r bitermiş gibi. Hayat yalnızca kişisel planlarımızla akar gidermiş gibi. Allah’ın emirlerini kayda değer görmediğimizde, Allah yapıp etmelerinizi kaydetmiyormuş gibi…\nŞuracıkta mışıl mışıl uyuyan kızıma anlatacak cümlelerim, sunulacak çözümlerim bitmiş değil daha. Alın teriyle sürdürülen bir hayatı, asalak yaşamaya tercih edecektir elbet kızım. Onun için, hayatını idame ettirecek beceriler kazanabileceği kurslar ve programlar bulabilirim. Yeteneklerini geliştirecek, dernek faaliyetlerine devam ettirebilirim onu. Alternatif eğitim kapılarını zorlayabilir, bilgiye ulaşılacak tüm yollarda onunla el ele yürüyebilirim. Rızkı dağıtanın yalnız Rabbimiz olduğunu kanıtlayabilirim örneklerle. Yapayalnız olmadığını gösterebilirim kızıma. Yasakçılara boyun eğmeyecek insanların vicdanlarını uyandırabilirim. Kendisi gibi olanlarla iletişim kurarak çözüm yollarını arayabilirim. İlköğretim ve lise kapılarında yeniden başlayabilirim direnişe. Zorla örtülen başların avukatlığını yapıp, baş açtırma zorbalığını yok sayan ikiyüzlüleri susturabilirim. İnancımızla her yerde var kalabilmenin çabasını güdebilirim bir ömür boyu. Pazarlık konusu olamayacak inançlarımla, Nemrutlara karşı durabilirim. Bu duruşumuzla er - geç bu zulmün yok olacağını harf harf öğretebilirim kızıma. İlle de modern tıp eğitimi almak istiyorsa kızım, kanatlanabilirim. Başörtüsüyle onu kabul edecek bir okul bulana kadar uçabilirim…\nÖnce çalınacak kapıların tükenmediğine ikna etmeliydim onu. Rabbimiz arzı, bizim için yayıp genişletmiştir. Çabalarımız yetmiyorsa bu zulmü durdurmaya, güçlenip dönmek için hicret yurtlarının bitmediğini anlatmalıyım kızıma. Öğlen namazımı eda etmek için Bismillah’la kalkıyorum yerimden.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}