{
  "id": "c7af9bf9-3b65-44c8-a7b0-39b29f2eeacd",
  "title": "Her Yanlış Adım Yarına Kesilen Faturadır",
  "author": "Ahmed Yıldız",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/her-yanlis-adim-yarina-kesilen-faturadir-6176yy.htm",
  "content": "85 yılı aşkındır yaşanan çatışmalar, sistemin varlığına dönük olmayıp, işletilme biçimine yöneliktir. Tüm bu yaşananlar, rejimin ömrünün nasıl uzatılacağının cevabını arama işidir desek yanılmış olmayız. Kimi taraflar -şu ana kadarki askerî/sivil bürokratik vesayet ve onun siyasi uzantıları- Türkçü ve laik uygulamaları sert bir biçimde uygulamayı tercih ederken kimi taraflar ise -liberal dünyayla daha yakın duran çevreler- görece özgürlüklerin verilmesini tercih etmektedir. Bu tercihler, cumhuriyet tarihine bir çatışma hali olarak tebarüz etmiştir. Çatışmanın biçimleri kimi zaman darbeler kimi zaman seçimler olarak karşımıza çıkmıştır. Halk desteğinden mahrum çevreler silahın soğukluğuna sığınırken halka görece özgürlükler vaat eden çevreler ise sandığın sıcaklığından medet ummaktadır. Her iki taraf için ise galibiyetlerinin tescilinin tek kutuplu dünya olduğu ise malum gerçektir.\nDış dünya onaylı bir değişim süreci yaşanmaktadır ülkemizde. Bu değişim tek kutuplu dünyanın geçmişte kullandığı ancak artık miadını doldurmuş olan askerî-sivil bürokratik ulusalcı çevrelerin tasfiyesini ifade ediyor. Vesayetçi çevreler yılardır ellerinde tuttukları ve ülke içi güçlerle paylaşmaya yanaşmadıkları mevzileri kolay bırakacak görünmüyorlar. Çeşitli darbe hazırlığı niteliğindeki provokatif eylem planları kolluk kuvvetlerince ortaya çıkarılmaktadır. Bunda dünya hegemonyasının da üçüncü dünya ülkelerindeki sömürme tercihlerinin değişmesi etkili olmaktadır. Demir yumrukla ve tanklar eşliğinde sömürmenin daha fazla mümkün olmadığını gören küresel kapitalizm artık halkın değer yargılarını göz ardı etmeyen çevreleri partner olarak seçmekte ve daha çok özgürlük, daha çok demokrasi (!)  şiarıyla Genişletilmiş Büyük Ortadoğu Projesini servis etmektedir. Bu servis Ortadoğu’nun dikta rejimlerinin zulmünden bıkmış, usanmış başta muhalifler olmak üzere tüm ezilen halklar için adeta can simidi olarak algılatılmıştır ya da ölümü gösterip sıtmaya razı edilmişlerdir.\nKüresel sistem kendini yeniden üretirken sömürü alanlarını da dizayn etmektedir. Bu çerçevede değişim ve dönüşüm sürecinde kendisine alternatif olma potansiyeli olan tek güç konumundaki İslamcı muhalefete ya uysallaşma ve karşılığında görece özgürlük ve kendilerini ifade edebilme imkânları tanımayı veyahut da sistem dışında kalmanın bedeli yok edilmeyi sunmaktadır. İslamcılar diğer Ortadoğu ülkelerinde olduğu gibi ülkemizde de tercih yapmaya zorlanmaktadır. Ya muhafazakâr demokrasi saflarında sunulan yeni dünyaya entegrasyon ya da şiddet alanına itilerek yok edilmek. Muhafazakâr demokrasi saflarına katılanlar, yöntem olarak tedhişi tercih edenler ve bu ikisi dışında kendisine biçilen rollerin dışında üçüncü bir yol tutma derdinde olanlar diye tasnif edebileceğimiz bir İslamcı yelpazeyle karşı karşıyayız bugün. Bu açmaz karşısında birinci ve ikinci yol üzerinde olanlar için tercih sorunu gözükmezken özellikle üçüncü bir yolu seçerek tek kutuplu dünyanın kendine biçtiği konumu reddeden İslamcıların, nasıl bir yol izleyecekleri gerçekten merak konusu. Durum böyleyken referandum vakasıyla karşı karşıya kaldılar. Yazının bundan sonraki tahlil ve tenkitleri bu son tercihi seçmiş çevreler için geçerlidir.\n‘Vesayet’çi Rüzgârlara ‘Muhafazakâr’ Kalkanlar\nSeçimlere sistem içi mücadele yöntemi olarak bakan bizler, oy vermekten uzak durduk. Bu uzaklığı çoğu zaman aile büyüklerimize anlatmakta zorlandık. Ancak davet muhataplarımıza İslam’ın sadece namazdan, oruçtan ibaret olmadığını söylerken dinin siyasi, toplumsal ve iktisadi yönlerine de vurgu imkânı bulduk. İnsanlar bizlere ‘Siz daha iyisini kurun da size oy verelim!’ dediğinde ise siyasetin parlamentarizmle sınırlı olmadığını izah ettik. Kimilerimiz halkı tekfir etmeyi seçse de epeyimiz sessiz kalıp onların bir gün bizim vahyî temelli iddialarımızın etrafında örgütleneceği günü bekledik.\nEvet; biz oy vermiyorduk ancak illa da oy vereceklerse dindarları tercih etmelerini kimi zaman kalbî kimi zaman lâfzî olarak istedik karşımızdaki cephenin büyümemesi için. Rumların galip gelmesini bekler gibi seçim sonuçlarını televizyon başlarında izlemekten de geri kalmadık. Bu bekleyişimiz kimi zaman işsizlik içinde boğuşan insanımız için oldu, çoğu zaman ise İslam’ın toplumsallaşmasının önündeki engellerin kısmi de olsa kaldırılması için. Ancak yine de hiçbir zaman parlamenter siyasete bel bağlamadık, mücadele çizgimizin gereğini yapmaya çalıştık.\n28 Şubat’ın rüzgârlarını AKP kalkanıyla savuşturan bizler, sakin bir limana gelmenin rahatlığını yaşıyoruz adeta. Bu rahatlık çözülmeyi de beraberinde getiriyor. Bu çözülme, bize dünyayı ve tüketimi sunuyor. Biz ise bu fırsatı kaçırma niyetinde değiliz; hoyratça dalıyoruz hayata. Mekânsal ve kuşatıcılık yönüyle imkânını bulamasak da kalbî ve zihinsel olarak sistemden kopmanın yollarını bulmaya çalışan bizler -az bir kısmımız hariç- takva boyutunu bırakın, adeta laik düzende yaşamanın fetvalarını bile arama gereğini hissetmiyoruz artık.\nSeçimleri, değişimin aracı görmeyen çevreler olan bizler, parlamentarizmin dışında halka alternatiflerimizi yüksek perdeden söyleyemememizin sancısını yaşıyoruz bugün. Demokratik katılımın dışında belirgin bir adresin üretilememesi bunun en büyük sebebidir. Bu çerçevede rejimin demir çekirdeğini oluşturan askerî-sivil bürokratik vesayete karşı geliştirebildiğimiz özgün bir dil yoktur. Genellikle liberal çevrelerin bir yerlerde pişirilen söylemleri ardına sığınıyoruz. Bu da duruş sergilerken onlarınkinin dışında bağımsız bir durum ortaya çıkarmamaktadır.\nÖzgürlük taleplerimiz bile liberallerin insan hakları söylemlerini aşmayan bir tutum içeriyor. Başörtüsünün Allah’ın emri olduğu hakikatini bile kimilerimiz insan haklarına kurban ediyor. Böyle de olunca liberal yazar-çizer takımı halkın gözünde kahraman ilan ediliyor. Bunda gerek içimizden kanaat önderlerinin tutarlı bir hat oluşturmamalarının gerekse de liberal çevrelerin mecmualarını baş tacı edişimizin etkisi var. Görüleceği gibi yakın tehlikeye karşı özgün bir dil oluşturamayan bizler, uzak tehlikenin farkında bile değiliz.\nReferandum Nereye Düşer Usta?\nSeçimleri, oy vermeyi imani bir husus; itikadi bir durum olarak okumak, yaşadığımız sürece katkı sağlamak yerine dışlayıcı, sınırlandırıcı ve toplumsal çabalarımızı öteleyici bir tutum olacaktır. Bunun yerine daha çok metodolojimiz üzerinden mücadele hattımıza kazandıracakları ve ilkelerimizden kaybettirecekleri üzerinde yapılacak tahliller İslami faydaya daha uygundur. Bunu belirtirken atılacak adımı küçümsediğimiz anlaşılmamalıdır. Aksine adımlarımızın yönünün itikadi değerlendirmelere başvurmadan kimlik oluşturma süreçlerimize, değişim ve mücadele hattımızla da tespiti mümkündür.\nReferandum geldi çattı; ne yapabilir, nasıl bir yol izleyebiliriz sorularına öncelikle referandumun görece özgürlükler vaat ettiğini teslim ederek cevap vermeye başlayalım. Bu vaat edilen görece özgürlükleri olumlayabilir, siyasi iktidardan bunu daha da genişletmesini eylemlerimiz ve basın açıklamalarımızla baskı oluşturarak talep edebiliriz. Ancak bunu olumlamak ayrı, bunun bizatihi tarafı olmak farklı sorumluluklar yükleyecektir bizlere. Kimlik inşa sürecini sürdürmekte olan İslami çizgimiz varlığını kendine, fertlerine ve muhataplarına net bir şekilde tanımlamalıdır. Bu tanımlama hem hareketimizin kırmızıçizgilerini ortaya koyacak hem de fertlerinin ve muhataplarının kafalarında oluşabilecek bulanıklıkları giderecektir.\n28 Şubat’ın soğuğundan AKP’nin güneşli günlerine eren bizlerin sistemden en azından zihnî ve kalbî ayrışmamızı gerçekleştirme hususundaki çözülmemize ciddi etkileri olacaktır referanduma dâhil olmamızın. Öncelikle ayrışmanın hareketin nasıl bir çizgiye sahip olduğu ve makas değiştirip değiştirmediği, mensuplarının alacağı kararları büyük oranda etkileyeceği kesindir. Bunun yanında fertlerimizin fikrî ve istikamet kaymalarına bazılarımız ‘Adam kafaya koymuşsa…’ diyebilir, ancak İslami yapının görevi çözülmeyi hızlandırıcı adımlardan uzak durup toparlanmayı sağlamak ve safları sıklaştırıcı çözümler bulmaktır. Çünkü cemaatler, fertlerimizin İslam’la kurdukları en önemli bağlardır. Bu bağları -insanların dinleri, imanları söz konusu olduğu için- dönemsel, stratejik veya taktiksel adımlar atarken göz ardı veya tahfif edemeyiz. Ayrıca muhataplarımız açısından tebliğ alanlarımızda karşılaştığımız insanlara mevcut siyasi yelpazenin dışında olduğumuz iddiasını -ki hâlâ varsa- dillendiremeyiz. Onlara mevcut herhangi bir siyasi partiye değil sistemin varlığına karşıyız/alternatifiz diyemeyiz artık.\nSiyasi duruşumuz açısından ise dışında kalmaya çalıştığımız Rum-İran mücadelesinde televizyon başında Rumların zaferini bekleyen bizlerin savaş alanına Rumlar adına dâhil olmamızdan başka nedir ki oy vermemiz. Bu, asker olmak değil diyenlere şunu sormak gerekir: Bu savaşın oy çokluğu ile bir galibi oluyorsa buna dâhil olmaktan başka ne yaparsak asker olmuş oluruz? Şunu da vurgulamak gerekir ki sahaya bir kere indiğimizde o sahadan bir daha çıkma gerekçelerimiz çok da inandırıcı olmayacaktır. Bunu Kemalist vesayetin geriletilmesi için yapıyoruz iddiası söylem bazında güzel görülmektedir. Ancak mensuplarımızca, muhataplarımızca ve farklı siyasi unsurlarca “AKP Kemalist yapıyla mücadele ederken siz referandumdaki tavrınızı niçin devam ettirmiyor ve AKP’ye niçin oy vermiyorsunuz?” şeklinde gelecek sorunun cevabını da bu söylemin sahiplerine bırakıyorum.\nSürecin sonucunda kurulması planlanan dünyanın AB standardında bir dünya olacağı da kesin gibi. Böyle bir dünya bize görece kolaylıklar sunabilir. F tipi cezaevi mi açık cezaevi mi? İyi gardiyan mı, zalim gardiyan mı karşılaştırmaları bizi işkenceden zevk alan kişilik sorunu yaşayan tipler olmadığımıza göre elbette daha rahat olana yöneltecektir. Ancak görece özgürlüğün bizi hapishanedeki yaşamı kanıksatma ihtimali vardır ki bunu da bertaraf edecek çözümleri ortaya koymak başta bu karşılaştırmaları üretenler olmak üzere İslami oluşumlara düşmektedir. Bu görece rahat ortamlarda da gül bahçesinin dikenleri olarak görülen bizlerin çeşitli suçlamalarla -Kaideci, HAMAS’çı, İrancı, gerici, terörist vb.- derdest ihtimalimiz her zamanki kadar vardır. Yaşama hakkımızın da tebliğ etmeme karşılığında eman veren müşriklerin anlayışı kadar söz konusu olacağı kesindir. Bu sürecin hazırlanışında bile Batı dünyası Türkiye’yi içine kabul etmenin şartlarına askerî vesayetten kurtulmanın yanı sıra Müslümanların de ehilleştirilmesini koydu. Bunun bir sonucu olarak ülkenin dört bir yanında cihad bölgeleriyle maddi veya kalbî bağı olanların nasıl el-Kaideci suçlamalarıyla baskılara maruz kaldığını hâlihazırda görmekteyiz.\nReferanduma katılımı imani zaafla açıklamak ne kadar yanlışsa katılmanın gereğinin itikadi bir bağın sonucu olduğu iddiası da o kadar yanlıştır. Eğer bu açıklama doğru ise o zaman Milli Görüş çevresinin sandık başına gitmeyi ibadet gören söylemini nasıl görmek gerekir? Bunu da sandığa gitmenin gerekliliğini itikadi bağla açıklayanlara sormak isteriz. Her şeyden öte bizce sistemin restorasyon sürecinin bir parçası olan referanduma katılmamayı mantıksız, ikircikli veya çelişkili bir tavır, siyasetsizlik, adım atmama, sorumluluk almaktan kaçınma gibi ölçüden uzak ve hakaretamiz sözlerle mahkûm etmek en asgarisinden kastı ve sınırı aşan ifadelerdir. Bunun yerine katılmanın veya beri olmanın birer içtihat ve akıl yürütmenin mantıksal sonuçları olduğu bilinciyle birbirimizi ikna etmenin yollarını arayabilir veya eleştirimizi yöneltebiliriz. Ancak kardeşliğimizin sarsılmamasının her şeyden öncelikli bir durum olduğu tespitine göre bir üslup takınmalıyız.\nAnayasal değişiklikleri olumlamakla (desteklemek değil) birlikte İslami referanslı bir anayasa (veya hukuki bir sistem) talebimiz/amacımız net bir şekilde ifade edilebilmelidir. Bunu sistem tarafından gerçekleştirilebilecek talep olmanın ötesinde İslami kuralların asıl yaşam kuralları olduğu gerçeğini halkın gündemine sokmak için yapmalıyız. Bunu net ve halkın anlayacağı bir dille ifade etmemiz bizim en tabi hakkımız ve tebliğimizin de zorunluluğudur.  Anayasayı ‘toplumsal sözleşme’ olarak görmek veya herhangi bir zorun yaşanmadığı halde her ne gerekçeyle olursa olsun böyle söylemek en iyi haliyle kafa karışıklığını, kuşdiliyle konuşmayı ifade eder. Çünkü bizler biliriz ki İslami yaşam kurallarının kaynağı akıl ve dolayısıyla halk değildir. İslami yaşamın kaynağı vahiy temelli İslami öğretilerdir. Halk ancak bu temeller üzerine geliştirilecek içtihadi alanda söz sahibi olabilir. Ayrıca Batıcı, akıl merkezli bir dil kullanılarak geliştirilen anayasa talepleri, referanduma evet çağrılarından çok daha zaaflı ve iddialarından uzaklaşmış çevrelerin dillendirebileceği taleplerdir.\nSonuç olarak referandumu tebliğ ve davet yolumuzu kolaylaştırdığı için olumlasak da referanduma fiilî/aktif destek vermenin yanlış bir içtihat olduğunu düşünüyoruz. Mücadele çizgimizde geri düşmemize ve muğlâklığa, fertlerimizde kafa karışıklığına ve çözülmeye, iktidarla ilişki gibi zanna neden olacak adımlardan da kaçınmalıyız. Bunun yanında birbirimize yönelik -yıllardır sürdürülmesine karşın İslami bir fayda getirmeyen- itham ve tekfir edici sözler etmekten kaçınmalıyız. Atacağımız tüm adımları, İslami çizgimizin yarınına fatura edilme ihtimalini göz önünde tutarak atmalıyız!\nAllah; ayaklarımızı istikamet üzere kılsın, kalplerimizi birbirine yaklaştırsın, yar ve yardımcımız olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}