{
  "id": "f78af660-7be4-4a2a-8c93-62708dd3abb6",
  "title": "Uluslararası Füze Savunma Sistemi: NATO Kılıfı İle Örtülmüş, ABD’nin Yeni Saldırı Doktrini",
  "author": "Bahadır Kurbanoğlu",
  "year": "2010",
  "issue": "Sayı: 237 - Aralık 2010",
  "url": "https://www.haksozhaber.net/okul/uluslararasi-fuze-savunma-sistemi-nato-kilifi-ile-ortulmus-abdnin-yeni-saldiri-doktri-6237yy.htm",
  "content": "Füze Kalkanı olarak da ifade edilen proje dönemin ABD devlet başkanı Ronald Reagan tarafından SSCB’ye karşı “Yıldız Savaşları” ismi ile gündeme getirilen, SSCB’nin ekonomik ve teknolojik imkânlarının bu yarışa dayanamayacağının anlaşılması ve dağılmasıyla birlikte geçici olarak devreden çıkarılmış olan bir projedir.\nProje 2001 yıllında, başkan olmasının hemen ardından George W. Bush tarafından Füze Kalkanı Projesi olarak yeniden gündeme getirilmiştir. Proje, başlangıçta Doğu Avrupa’ya konuşlandırılmak istenmiştir. O dönemde olası tehditler sıralamasında İran, Kuzey Kore ve Rusya Federasyonu sayılmakta ancak, görünürde bir tek İran ile Kuzey Kore dillendirilmekte idi. Bu sebeple de Rusya bu projeye olası bütün gücü ile karşı çıkmış ve kendisi için büyük bir tehdit olduğunu ifade etmiştir.\n1\nO dönem Rusya Federasyonu devlet başkanı olan Vladimir Putin yaptığı açıklamada şöyle demiştir:\n“Eğer tehdidin kaynağı İran ise bu kalkan projesini Polonya ve Çek Cumhuriyeti’ne yerleştirmenizin bir mantığı yoktur. Zira buraya yerleştirilen bir sistem doğrudan Moskova’yı hedef alır. Eğer siz gerçekten de İran’a karşı bir sistem kurmak istiyorsanız gidin müttefikiniz olan Türkiye’ye kurun. Zira Türkiye hem sizin müttefikiniz ve hem de İran’ın yanıbaşındadır.”\nHatta ABD’nin Avrupa konusunda ısrar etmesi halinde kendilerinin de İskender Füzelerini Kaliningrad’a yerleştirecekleri tehdidinde de bulunmuştur.\nPutin’in bu ifadesi ve arkasından Kremlin’in kararlı tutumu ile değişen bölgesel şartlar Füze Kalkanı Projesinin Türkiye’ye doğru yönelmesine sebep olmuştur.\nObama (daha doğrusu Neoconlar) önümüzdeki on yıl içerisinde dünyanın yaklaşık 450 noktasında kurulu bir kalkan ağı oluşturmak istemektedir. Bunu yaparken Rusya-Çin-İran, Türkiye-Rusya-İran, AB-Rusya gibi alternatif paktların önünü tıkayıcı, bunları bertaraf edici, tarafları kendi yanında olanlar ve olmayanlar olarak bu proje sayesinde ayırt edici bir politikayı dayatmaktadır.\nÖte yandan asıl tehlike ve hesap şuradadır: Nükleer silahların yayılması riskine karşı geliştirilmeye çalışılan sözde savunma amaçlı füzelerle, nükleer silahların rolü değiştirilmeye çalışılmaktadır. Yani, ABD’nin taarruz maksatlı nükleer silah kullanmasını öngören yeni doktrini kullanılabilir hale gelmektedir. Tabii tehdidin karşılanmasındaki ana strateji de Soğuk Savaş döneminde olduğu gibi tehdidi, ABD ana kıtasından en uzak noktada önlemektir.\nABD burada bir taşla adeta bir kuş sürüsünü vurmayı amaçlamaktadır. Yukarıda saydığımız paktların yarılmasına ek olarak, ciddi maliyetleri olan ve ülke ekonomilerini zorlayan füzesavar sistemleri konusunda yatırımlar yapma hususunda isteksiz olan Avrupa ülkelerini NATO şemsiyesi altında bir sürece tabi kılarak, enerji koridorlarını kontrol stratejisinde NATO kapsamında desteklerini sürekli kılmak. Bu ülkelerin son yıllarda enerji kaynakları hususunda Rusya’ya neredeyse tam bağımlı hale geldikleri düşünüldüğünde bunun önemi daha net anlaşılmaktadır.\n2\nVe elbette ki hepsinden önemlisi İran. BM nezdinde girişimlerin gerekli sonuçları vermemesi neticesinde NATO şemsiyesi altında alınacak kararlara NATO üyelerinin de katılımını sağlayarak İran’ı yepyeni bir çevreleme stratejisine tabi kılmak. ABD bunu, başta Suudi Arabistan olmak üzere bölge ülkelerine kurduğu üsler ve sattığı silahlar vesilesiyle zaten yapagelmekte idi. Bugün buna Türkiye’yi de dâhil ederek, bu çevrelemeyi tam bir kuşatmaya döndürmek istemekte. Hâlihazırda zaten Azerbaycan ve Güney Rusya’ya kurulmuş olan radar üsleri mevcut iken ve yine Azerbaycan’a böylesi bir mekanizma kurulması mümkün iken neden Türkiye sorusu da Türkiye’nin bu vesileyle artık tercihini yapma noktasına getirilmek istenmesi olarak okunabilir.\nEn Büyük Hedef İran\nK. Kore’ye karşı gerekli önlemleri ABD’nin kendi topraklarında aldığı,\n3\nRusya’nın da NATO şemsiyesi altında kendi çıkarlarını şimdilik koruma altına aldığı düşünüldüğünde füze kalkanı meselesinin esas hedefinin İran olduğu açık biçimde ortaya çıkmaktadır. Bu husus gizli saklı bir konu da değildir. Taraflarca da defaatle gündeme getirilmiştir. Peki, İran kimin açısından bir “tehlike” arz etmektedir? İran’ın elinde nükleer başlık da taşıyabilecek füzelerin menzillerine bakıldığında ABD’ye yönelik bir tehdidin olmadığı, AB’nin de ancak bir kısmını hedeflediği gözlenmektedir. İran’ın en büyük ticaret ortağının AB olduğu da dikkate alınırsa İran’dan AB’ye yönelik fiilî bir tehdit söz konusu değildir. Öyleyse NATO’nun ve ABD’nin büyük bir acelecilik ve baskı ile özellikle Türkiye’ye bu sistemi kurmak istemesindeki hedef nedir? İsrail ve ABD’nin İran’a yönelik olası bir saldırı hazırlığının bulunduğu, Körfez’deki ABD gemilerinin sayısının artırıldığı bilinmektedir. Böyle bir durumda İran’ın füze atacağı hedefler ise İsrail ve ABD’nin bölgedeki askeri üs ve noktalarıdır. Dolayısıyla da fiilen NATO üyesi olmayan İsrail ve ABD’nin bölgedeki askerî varlığı büyük bir risk ile Türkiye’nin koruması altına verilmek istenmektedir.\nTürkiye şimdi bir taraftan İsrail’i koruyacak radar sistemi ve füze rampalarına ev sahipliği yaparak bugüne dek sürdürdüğü politikalardan çark etmeye zorlanacak, dolayısıyla İran ile son dönemlerde gelişen ilişkilerinin bozulması bir yana, İran’a yönelik olası bir saldırının tarafı konumuna oturmak zorunda kalacaktır.\nKonuyu kamuoyunda tartışan stratejisyen ve dış politika uzmanlarının üzerinde anlaştıkları hususları zikrederek konuyu özetlemek mümkün:\nHâlihazırda bu proje ile Türkiye her halükarda kaybeden, ABD ve İsrail ise kazanan taraf olacaktır. Zira Türkiye’nin bu projeye ‘Evet’ demesi durumunda bugüne dek izlemeye çalıştığı bölge politikalarında ciddi bir kırılma yaşanacaktır. ‘Hayır’ demesi durumunda da sıkıntılı bir sürece girilecektir. Türkiye beklenildiği üzere bu projeye ‘Evet’ derse;\n1-ABD ve İsrail ile ilişkiler düzelecek ama İran ve Ortadoğu ile ilişkilerde sıkıntılar ortaya çıkacaktır.\n2-AKP’nin komşularla sıfır sorun ve Ortadoğu ülkeleri ile yakınlaşan ilişkileri çelişkiler yaşayacaktır. Zira burada bir samimiyet sorgulaması ortaya çıkacaktır. Bir yandan İran ve Suriye’nin tehdit olmadığı vurgusu yapılırken, diğer yandan da bu ülkelere karşı Füze Kalkanı Projesini topraklarına yerleştiren Türkiye’nin bölgesindeki politikalarında inanılırlık sorunu ortaya çıkacaktır.\n3-İsrail ile bugüne dek yaşanan gerginlik süreçleri hem bölgesel hem de iç politika açısından inandırıcılığını yitirecektir. Zira bu projenin aslında İsrail’i korumayı amaçladığı açıktır.\nTürkiye’nin projeye ‘Hayır’ demesi durumunda;\n1-Batı algısında AKP’nin Türkiye’nin eksenini Ortadoğu’ya kaydırıyor görüntüsü pekişecek ve Batı’da Türkiye’ye ve hükümete yönelik baskılar artacaktır. (1 Mart tezkeresinin reddi-Balyoz ilişkisine atıf yapanlar, hükümeti nasıl bir sürecin beklediğine ilişkin hatırlatmalar, aba altından ve üstünden sopa göstermeler, eksen kayması tartışmaları, içeride hükümet etmenin yollarını zorlaştıracak tembihler bu algılamanın gerekçeleri olarak üretilegelmektedir. B.K.)\n2-Türkiye’nin NATO savunma sistemi dışına itilmesi ve Batı’dan kopma süreci başlayabilecektir.\n3-Türkiye’nin “terörle mücadele”de ABD ile sürdürdüğü süreç zafiyet yaşayabilecektir.\n4-Bu projenin bir tek olumlu yanı ifade edilebilir. Bu da Türkiye’nin kendi ihtiyacı olan ulusal füze savunma sisteminin kurulmasında maliyetleri aşağı çekme ihtimalidir. Elbette ki bu, pazarlıkların nasıl yapılacağına bağlıdır. (Bu maddeyi gündemleştirenlerin Türkiye’nin yakın zamana dek bir milli füze savunma sistemi oluşturmak istediği, bunun için de çeşitli teklifler aldığı, bunun maliyetinin yaklaşık iki milyar dolar olduğu, dolayısıyla ABD’nin Türkiye’ye; “Füze savunma sistemi istemiyor muydun? Buyur istediğin oluyor!” şeklinde bir baskı uyguladığı, bunun da haklı bir baskı olduğu yönünde yorumları mevcuttur. B.K.)\nHükümet Konuyu Gizlememeli, Kamuoyu Desteğine Başvurmalıydı!\nObama’nın 2009 yılına gelindiğinde revize etme ihtiyacı duyduğunu söylediği bu projeye göre; İran tehdidine karşı Doğu Akdeniz, Ortadoğu ve Baltık Denizi’nde denizde ve karada, kısa ve orta menzilli bir füze savunma sistemi kurulması planlanmıştır. ABD Savunma Bakanlığının Avrupa ve NATO politikalarından sorumlu üst düzey yetkilisi Jim Townsend’in “ABD’nin İran’a karşı konuşlandırmak istediği füze kalkanı sisteminin Türkiye’de kurulması gerektiği ve Türkiye’yi dâhil ettikleri” açıklamasına kadar ABD’nin bu istekleri Türkiye halklarından gizlenmişti. NATO Genel Sekreteri Rasmussen’in\n“Avrupa mobil füze kalkanı projesi bütün NATO ülkelerini kapsamalıdır. İran tehdidi açıktır, NATO olarak buna karşı füze kalkanı sistemini kurmalıyız.”\ndediğini ve yine Townsend’in\n“Türkiye ile de görüşüyoruz. Türkiye çok yardımcı bir rol oynadı. Türkiye ile çok iyi, derin görüşmelerimiz oldu. Şimdi Ankara füze savunma sistemini üstlenmeye karar verecek.”\nşeklindeki açıklamalarını ancak şimdilerde uzmanların yazıp çizdiklerinden okuyabiliyoruz.\nHer ne kadar Davutoğlu, şimdilerde söylediğini o zaman da tekrarlayarak,\n“Yapılacak olan füze savunma sisteminin planlanmasıdır.”\ndese de bu konunun yumurta kapıya dayanıncaya dek, kamuoyundan gizlendiği, gereğince tartışılmasının istenmediği ortaya çıkmış bulunmaktadır. Gerek Erdoğan (ki kendisine sorulan bir soruya\n“Bize yapılmış somut bir teklif yok, Lizbon’da da böyle bir emr-i vakiyle karşı karşıya kalmamız mümkün değil.”\nşeklinde bir cevap vermiştir) gerek Gül, gerekse Davutoğlu’nun konuya ilişkin geçmişte ve bugün yaptıkları geçiştirici açıklamalar bunu göstermektedir:\n“Mekanizmanın bir saldırı değil, savunma sistemi olduğu”, “düğmenin kimin elinde olacağı”, “tehdit olarak algılanan ülkelerin isimlerinin yer almaması”\nvb. konular tabiri caizse züğürt tesellisi olmaktan öte anlamlar taşımamaktadır. Nitekim Soğuk Savaş döneminde bile bu türden gelişmelerde hedef ülkelerin isimleri zikredilmemiştir. Öte yandan bu türden mekanizmaların sadece karşı tarafın saldırı gücünü caydırmak değil, aksine o güce karşı saldırılarda kendi üslerini ve saldırı mekanizmalarını koruma amaçlı olduğu bilinmektedir.\nTürkiye gerçekten de önemli bir eşikte bulunmaktadır. AK Parti hükümeti başa geldiği günden bu yana hiç bu derece bir çevrelemeye şahit olmamıştı desek abartmış sayılmayız.\nHükümetin oldubittiyi kabullenmede hevesli olmadığı açıktır. Yukarıdaki açıklamalar seçim sathı mailine girdiğimiz bugünlerde, her ne kadar iç kamuoyunu tatmin etmeye yönelik olsa da projenin bir oldubittiyle kabulüne ilişkin meşruiyet şartlarını oluşturmaya yönelik olmadığı da gözlenmektedir.\nÖte yandan hükümet bu projeyi en az zararla atlatma yönünde de olsa kabul etmeye meyilli gözükmektedir. Ancak bunu öyle bir formüle etmelidir ki, hem İran ile ilişkilere bir halel gelmemelidir hem de ABD’nin baskıları püskürtülmüş olmalıdır. Üstelik bölgede oluşan Türkiye imajı da İsrail korunuyor görüntüsü altında zedelenmemelidir. Bütün bunların hepsini birden bir kazana boşaltmak güç görünse de bu işin Türkçesi, Türkiye’ye füzelerin değil, radar sistemlerinin bir kısmının kurulmasına izin verilmesi gibi görünmektedir. Bu ne derece bir geçiştirme yöntemi olabilir, kabul görmesi mümkün müdür, hem İran hem de onun gücünü yok etmeye çalışan küresel güçler bundan tatmin olacak mıdır? Bu da ayrı bir soru konusudur.\nBaşta Müslümanlar Olmak Üzere Tüm Muhalif Güçlerin Üzerine Büyük Sorumluluk Düşmekte\nTürkiye kilit ülke olarak görünmekle birlikte füze kalkanı meselesi sadece Türkiye’yi değil, tüm Ortadoğu ülkelerini ve halklarını ilgilendiren bir meseledir. Bu konu Türkiye’nin Lozan’dan beri içinde olduğu batağı bir kez daha açık biçimde resmetmiştir. Buna ek olarak, NATO’ya bağımlılığın ülkelerin zillet içerisinde ömrünü uzatan bir vasfı olsa da aslında aynı zamanda emperyalistlerin kabaran iştahına mezeler sunan bir örgüt olduğu, bunun da Bosna, Irak, Afganistan’dan sonra, bölgede yakın vadede gerçekleşmesi muhtemel gelişmelerle daha bir hissedileceği ve Ortadoğu’yu tam bir yangın yerine çevireceği görülmelidir.\nBu konuda Türkiye herkesten fazla sorumluluk sathında bulunmaktadır. Tabiri caizse bir kırılmanın eşiğinde bulunmaktayız. Eğer gerçekten bir eksen kaymasından söz edilecekse, o da işte bu süreçte alınacak kararlarla ilgili olacaktır. Bölge ülkeleri ve halkları aleyhine özelde ABD üsleri, genelde ise İsrail’i İran’ın geliştirdiği füzelere karşı koruma adı altında, bölgede Irak’tan sonra yepyeni bir yangının habercisi konumundaki gelişmelere “Dur!” demek gerekmektedir.\nBu konu sadece hükümetin “insafına” ve “basiretine” terk edilemeyecek kadar önemli bir meseledir! Küresel güçlerin yakın vadeli hedefleri gözetildiğinde bu meseleyi az zararla atlatmak diye bir seçenek söz konusu değildir. Bu bağlamda şu süreçte bir referandum ya da meclis kararı söz konusu değil ve bu konuda tam yetkinin hükümette olduğu vakıasıyla yüz yüze isek; o halde hükümeti tam bir ret politikasına cesaretlendirme yolunda ciddi bir sorumluluk alanı üretmek zorundayız. Başta İslami çevreler olmak üzere, muhalif tüm unsurlarla 1 Mart tezkeresinde izlenen yol haritalarının bir tekrarını, hatta daha fazlasını ortaya koymak zorundayız. Sesimizi gür bir sedayla hükümete duyurabilmeliyiz ki, hükümet öncelikle bu bölge insanına hesap vermek zorunda olduğunu hissedebilsin.\nHızlı işleyen mevcut süreçte sorumluluklarımızı gereğince ortaya koyamadığımız bir vakıa ama son noktaya gelinmiş değil. Bu bağlamda ciddi bir eylemlilik sürecini şimdiden planlamasını yapmak zorunludur.\nDipnotlar:\n1-Burada Başbakan Erdoğan’ın\n“Proje savunma amaçlıdır.”\nsözlerini hatırlamamak mümkün değil. “Mademki proje bu derece masum, o halde neden Rusya bunu kendisine tehdit olarak algılıyor?” sorusu cevap bekliyor.\n2-Rusya’nın Avrupa’ya ucuz enerji sağlayacak olan Nabucco adlı projeye taş koyması, Putin döneminde sert bir enerji politikası izleyerek petrol ve özellikle doğalgaz konusunda tüm Avrupa’yı kendine bağlamış olması ve dünya petrol gelirlerinin %75’inin kendilerine bağlı olduğu beş ABD şirketinin Rusya pazarındaki paylarının sadece %26 olması, ABD’nin Rusya tehdidi algısına ilişkin yeterli sebepler arasında sayılabilir.\n3-K. Kore tehdidine ilişkin Clinton döneminde Alaska ve Kaliforniya eyaletlerine uzun menzilli füzeleri önleme sistemleri yerleştirilmişti.\nKaynakça",
  "crawled_at": "2025-06-02T10:26:33.995943"
}