{
  "id": "bfa76a0f-9d6f-43fb-8131-ff63c662e1ee",
  "title": "TSK’nın Halkımızı Yıpratmasına Son Verilmelidir!",
  "author": "Mehmet Pamak",
  "year": "2010",
  "issue": "Sayı: 227 - Şubat 2010",
  "url": "https://www.haksozhaber.net/okul/tsknin-halkimizi-yipratmasina-son-verilmelidir-6022yy.htm",
  "content": "Enver Aydemir, İslami kimliği ve imani sorumluluğu sebebiyle laik Kemalist resmi ideolojiyi dinleştirip bütün müntesiplerine dayatan bir orduda askerlik yapmayı kabul etmediği, Kemalist orduda askeri üniforma giymeyi, silah altına alınmayı reddettiği için, başka “vicdani ret”çilerin de yaşadığı zulümlere muhatap olmuş, askeri cezaevlerinde işkenceye tabi tutulmuş ve “zorunlu askerlik” dayatmasının mağduru kılınmıştır.\nEnver Aydemir, İslami-imani gerekçeyle askerliği reddedenlerin ilki olmakla beraber, farklı sebeplerle vicdani retçi olan pek çok kişinin de askeri cezaevlerinde, kışlalarda aynı şekilde yoğun baskı, şiddet, hakaret ve işkencelere maruz kaldıkları bilinmektedir. Şimdi Enver Aydemir, Eskişehir Askeri Mahkemesi’nde yargılanmakta ve ideolojik kararlarla ağır cezalara çarptırılma riski altında bulunmaktadır. Üstelik asker olmayı kabul etmediği ve asker olmadığı için yargılandığı yani, askeri bir kişi olmadığı halde, bu meselede açıkça taraf olan askeri mahkemede yargılanması başlı başına bir hukuk ihlali ve ilave bir zulümdür. Emir komuta ile işleyen askeri yargının, mevcut yasalar çerçevesinde bile objektif davranması mümkün değildir. İşte bütün bu baskıları, hukuksuzlukları, zorunlu askerlik dayatmasını ve insanlık suçu işkenceleri protesto etmek, mağdur imani retçi Enver Aydemir’e ve diğer vicdani retçilere destek vermek İslami ve insani sorumluluğumuzdur.\nEnver Aydemir, bir mü’min olarak Kur’an’ın kendisine yüklediği sorumlulukla hareket etmeyi esas kabul ederek onurlu ve ilkeli bir tercih yaptığı için bu zulme maruz kalmaktadır. Rabbimiz, Kur’an’daki pek çok ayetinde; “kâfirlerin tâğut yolunda, mü’minlerin de sadece Allah yolunda savaşabileceklerini, Allah yolunda savaşıp öldüren ve öldürülen müminlerin mükâfatının ise cennet olduğunu” beyan etmektedir. Heva ve zanna dayalı beşeri, laik ve İslam dışı sistemleri, ideolojileri benimsemeyi, onlara isteyerek itaat etmeyi ve onlar uğrunda savaşmayı da Kur’an kesinlikle ve son derece açık bir biçimde yasaklamış bulunmaktadır.\nT\nSK Kemalizm’i Dayatmakta,\nGarnizonlar, Kışlalar Kemalizm’in Tapınakları Haline Getirilmiş Bulunmaktadır!\nLaik Kemalist sistem ile onun sahibi konumunu elinde tutan ordu ise İslam’ın dünyayı düzenlemesine tahammül edemeyip, onu vicdanlara hapsetmeye çalışmışlardır. Birinci öncelikli tehdit ve düşman ilan ettikleri İslam şeriatına karşı verdikleri “topyekûn” savaş sonucu, onu hayattan kovmaya kalkışmışlardır. Üstelik başka din ya da ideolojilerin müntesiplerine, kendi pozitivist ideolojileri uğrunda ölmeyi ve öldürmeyi dayatarak en büyük haksızlığı yapmışlardır.\nTSK, İslam şeriatını ve ümmet anlayışını düşman ilan ederken, ulusçu, laik Kemalizm’i de hayatın bütün alanlarını kuşatan bir dünya görüşü, bir hayat nizamı olarak dinleştirerek, onu, uğrunda savaşılan ideoloji olarak, bütün askeri eğitimin ve sürdürdüğü savaşın temel esası kılmıştır. Bütün askeri mekânlar, eğitim alanları ve kışlalar, neredeyse Kemalizm’in tapınakları haline getirilmiştir. Kemalizm, pozitivist, Türkçü ulusalcı, seküler-laik ve kapitalist bir ideolojidir. Ordu da bu ideolojiyi savunmakta ve onu ilelebet hâkim kılmaya adanmış bulunmaktadır. Ayrıca TSK, hem Kemalist olmakla kapitalizme eklemlenmiş hem de OYAK üzerinden uluslararası emperyal büyük sermaye ile çıkar birliği içine girmiştir. Aynı zamanda NATO içinde yer alarak ve NATO’ya asker vererek Kore’den Afganistan’a pek çok emperyalist işgalin içinde rol üstlenmekte, emperyal çıkarlar uğrunda savaşmakta, mazlum halkların kanının akıtılmasına elini bulaştırmaktadır. Bu sebeple, Kemalizm’i reddeden, emperyalizme ve kapitalizme karşı olan, Müslümanlara “imani ret” hakkı; Türkçü ulusçuluğa, kapitalizme ve emperyalizme karşı olan sosyalistler ile diğer din ve ideolojilerin müntesiplerine de “vicdani ret” hakkı tanınmalıdır. Aslında bu hakkı tanımak, Türkiye’nin altına imza attığı uluslararası insan hakları sözleşmelerinin ve AB kriterlerinin de doğal bir gereğidir.\nHem İç Düşman Sayıp Hem de Zorla Askere Almak ve İnanmadığı İdeoloji Uğruna Savaşmaya Zorlamak En Büyük Zulümdür!\nAyrıca, bir yandan “iç düşman” kavramını icat ederek, imanı gereğince İslam şeriatına uyması, İslami bir hayat yaşaması gereken Müslüman halkını, “irtica” yaftasıyla tehdit ve düşman kategorisinin ilk sırasına yerleştirip, ondan sonra da bu iç düşmana karşı Müslüman gençleri zorla askere almak en büyük zulüm değil midir? Müslüman-şeriatçı halkın, Müslüman-şeriatçı çocuğunu zorla askere alıp, hem düşman tarafta hem de onunla savaşan orduda bulundurarak kendi kendisiyle savaştırmak ne büyük ve ne acı bir çelişkidir. İşte bu büyük çelişkiyi ifşa etmek, inanmadığımız bir ideoloji uğrunda kendi halkımızla, kendimizle, kendi İslami şeriatımızla savaşmak zorunda bırakan bu en büyük zulme itiraz etmek, itaati reddetmek sorumluluğumuz vardır. İnanmadığı bir din ya da ideoloji adına savaşmak zorunda bırakılmak gerçekten büyük zulümdür. Üstelik bu başka ideoloji ya da din uğruna kendi dini ve halkıyla savaşmak zorunda bırakılmak ise çok daha büyük ve katmerli bir zulümdür.\nDiğer taraftan, İslam’ı hayat tarzı olarak kabul edip yaşayan şeriatçı bir subayı subaylıktan atarken, eğer er olacaksa aynı nitelikteki Müslümanları zorla askere almak, resmi ideolojisi uğrunda ölmek üzere onu kullanmak anlamında muhataplara zulmetmek olduğu kadar, bir de Müslüman halkı ahmak yerine koymak değil midir? İnsanları dinle, Allah’la aldatıp yalan söyleyerek, dini istismar ederek, laik, ulusalcı, İslam şeriatına düşman Kemalist resmi ideoloji uğrunda ölene, düşman sayılan şeriatın kavramını kullanarak “şehit” vasfını vermek de önce ilme, sonra da bütün bu aldatılan insanlara zulüm değil midir? Üstelik oğlu resmi ideolojiyi hâkim kılma uğrunda ölünce başörtülü anasına madalya verip, aynı başörtülü ana garnizon kapısına oğlunu görmeye ya da ordu evine oğlunun düğününe geldiğinde, şeriatın emrettiği başörtüsünü bağladığı için kapıdan kovma ve aşağılama tavrını sergileyenler, neden aynı ananın şeriatçı oğlunu zorla askere alıp inanmadığı ideoloji uğrunda cepheye sürüyorlar? İşte bu, en büyük zulüm ve insan hakları ihlali değil midir?\nOrdu Darbeci, Cuntacı,\nÇeteci Odağı Haline Gelmiş Bulunuyor Neden TSK’da Bu Kadar Yoğun Bir Cinnet Hali Yaşanıyor?\nDaha yeni ortaya çıkarılan belgelere göre “Balyoz” isimli bir darbe planı daha ifşa edildi. Bugüne kadar, 27 Mayıs, 12 Mart, 12 Eylül, 28 Şubat darbeleri, 27 Nisan benzeri sayısız muhtıralar, anayasa ve yasalarını da çiğneyerek gerçekleştirdikleri siyasete müdahaleler yapıldı. “Sarıkız, Ayışığı, Yakamoz, Eldiven, Kafes” ve en son ifşa olan “Balyoz” cunta faaliyetleri darbe planları, bunlara ilaveten, Susurluk, Yüksekova, JİTEM, Şemdinli, Atabeyler, Sauna, Ergenekon vb ve daha bilinmeyenleriyle onlarca çete üretildi. Bütün bunlarda rol alan yüzlerce darbeci, cuntacı, çeteci yönetici ve üyeleri hep TSK içinden çıktı. Bunların binlerce faili meçhul cinayet ve halka yönelik onlarca kitlesel katliam işledikleri, insanları diri diri asit kuyularına attıkları, alçakça işkenceler yaptıkları iddianamelerde yer aldı. Siyaset başta olmak üzere, askerlikten başka her şeyle ilgilenip, askeri alanları ve askeri araçları lüks yaşantıları için kullanırken, golf sahalarında oyalanırken, esas görevlerini yapmak, zorla askere aldıkları halkın çocuklarını korumak hususunda acze düşen kimi TSK generalleri, darbe planlarıyla, halka yönelik provokasyon, psikolojik harp çabalarıyla bizzat kendileri güvenliğinden sorumlu oldukları halkın güvenliğini tehdit eder hale gelmişlerdir.\nBuna rağmen, TSK’nın bunları kınayan, yargılayan, mahkûm edip dışlayan ve hiç değilse YAŞ kararıyla ordudan atmaya dair tek bir icraatı olmadı. Tam tersine bu tür darbe ve çete faaliyetleri sebebiyle terör örgütü yöneticisi olmakla suçlanıp yargılanan müntesiplerini TSK adına bir orgeneralin ziyaret etmesinin sağlanması, yargıyı bu darbeciler, çeteler lehine yönlendirecek açıklamaların yapılması, bir yandan da namaz kılan, eşi başörtülü, şeriata uygun hayatı olan subayları ordudan atmanın ısrarla sürdürülmesi, ordunun darbe ve cuntacı odağı haline geldiğinin açık delilleri değil midir?\nÜstelik TSK üst yönetimi tarafından görmezden gelinen pek çok darbe ve çete planları ifşa oldukça, “Kafes”, “Balyoz”, “AKP ve Güleni Bitirme Planı” vb cunta ve çete faaliyetleri ortaya çıktıkça, Dağlıca’da, Aktütün’de, Bingöl’de, Reşadiye’de çetelerin de iştirak ettiği iddia edilen karanlık ilişkilerle askerler öldürüldükçe, ülkenin her yanında topraktan, denizden, nehirlerden silahlar fışkırdıkça, TSK’nın üst yönetiminden yapılan açıklamalarda çoğunlukla yalan söylendi. Olayların gerçeği gizlendi, karakollara saldırılarla ilgili istihbarat alınamadığı, silahların TSK’ya ait olmadığı, lav silahlarının “boru”, ıslak imzalı darbeye hazırlık planının ise “kâğıt parçası” olduğu söylendi. Ve bu konuların gerçek bilgi ve belgeleri ortaya çıkıp, yalanları ifşa olunca da sorumluların, suçluların üzerine gitmek yerine “Kim sızdırdı?” sorusuna cevap arandı. Çete ve terör örgütü üyesi olma iddiasıyla yargılanan TSK mensupları hep en tepeden korundu. Bu tür subaylar hem görevde tutulmaya devam edildi, hatta terfi bile ettirilenler oldu. Çete suçundan yargılanan bu tür görevlilere koruma bile tahsis edildi. Olayı sorgulayan medya ve halka karşı ise en tepeden parmak sallayıp bağırarak savaş gemileri üzerinden gözdağı verilmeye çalışıldı.\nKafes ve Balyoz misali cunta planlarıyla, kendi halkının çocuklarını bir müzede toplayıp bomba patlatarak topluca katletmeyi, kendi askerlerini katletmeyi, kendi uçağını düşürmeyi ve kimi büyük camilerde bomba patlatarak katliam yapmayı ve böylece kaos çıkararak darbeye zemin hazırlamayı, darbe sonrasında yüz binlerce insanı tutuklayıp toplama kamplarına kapatmayı planlayacak ve darbecilerin en sadık stratejik ortakları “İsrail’in Filistin halkına yaptığı gibi şiddet kullanılarak, Müslüman halka karşı kesin, süratli ve sert tedbirler alınması” çağrısı yapacak kadar gözü dönmüş katiller, terörist ruhlu faşistler neden hep TSK içinden bu kadar yoğun olarak çıkıyorlar? Ve bu tür psikopatlar nasıl oluyor da general rütbelerine, ordu komutanlıklarına kadar kolayca yükselebiliyorlar? Başbakan ve bakanlara suikast planları yakalanıyor kimi “özel harpçi” subaylarda, evlerinde TSK’ya ait silahlar, bombalar yakalanıyor. Halka yönelik katliamlarla iç çatışmaların planlandığı iddianamelerde belgeleriyle yer alıyor. Bu karanlık ilişkilere dair bilgi ve belgeler ortalığa saçıldıkça, bu tür ilişkilere bulaştıkları iddia edilen kimi subaylar ardı ardına intihar mı suikast mı tartışmalarına yol açan ölümlerle tek tek ortadan kaldırılıyorlar. Bu büyük cinnetin sebebi ne?\nY\nerli Halka Bütün Bunları Yapmaya Yabancı İşgal Kuvvetleri Cesaret Edebilir miydi?\nMontesque’nün “Az gelişmiş ülkeler kendi ordularının işgali altındadırlar.” tespitini bir daha hatırlayarak ifade etmek istiyorum ki, inanınız bir işgal ordusunun mensupları bile, en azından halkın tahrik olup ayaklanmasından korkarak, bu kadar cüretkâr, bu kadar canice davranmaktan çekinirdi. Bu nasıl bir zihniyettir? Bu nasıl bir vicdandır? Bu nasıl bir ahlaktır? Bu nasıl bir insan türüdür? Bu insanları bu hale getiren, bu kadar insanlıktan çıkaran, bu kadar zalimleştiren, bu kadar gözü dönmüş caniler seviyesine düşüren nedir? Bu kadroları yetiştiren nasıl bir yapı, nasıl bir eğitim sistemi ve nasıl bir değerler manzumesidir? Prof. Şerif Mardin’in tespitini bir kez daha hatırlarsak: “Kemalizm ‘iyi, doğru ve güzel’e dair hiçbir değer üretemedi.” diyordu. Evet, bu büyük cinnetin, bu büyük vicdansızlığın, bu derin çürümenin esas sebebi tam da bu tespit değil midir?\nİslami kimlik ve değerleri tehdit ve düşman ilan edip dışlayanlar, yerine bir değer de üretemeyince, Batı’nın, insanı insanın kurdu haline getiren pozitivist, paganist, seküler kültürünü, hem de faşist döneminin kültürünü kör taklitle alanlar, “aydınlanma” zannettikleri karanlıkların, ruhları ve fıtratları bozan dehlizlerinde kayboldular. Sonuçta aklı ve düşünceyi dumura uğratan, hak ve özgürlükleri yok eden, insani ve fıtri erdemleri bile körelten, fıtratları bozan, dogmatik, bağnaz, sığ ve geri bir ideolojinin dar kalıpları içine sıkıştırdıkları kadroları yozlaştırdılar. Özgür düşüncenin, özgürce inanıp yaşamanın önünü tıkayıp, insanların kendilerini özgürce gerçekleştirmelerinin önünü kesince, insani değerleri çürüttüler, yozlaşmanın, darbeci, cuntacı, çeteci olmanın önünü sonuna kadar açtılar. Üstelik sürekli koruyup, teşvik ettiler. İşte gelinen cinnet noktasının ardında yatan sebep bu değil midir?\nİşte bu sebeple, halkımız bugün, can ve mal güvenliğini TSK’dan, hukukunu, temel hak ve özgürlüklerini ise askeri brifingli ideolojik yargıdan nasıl koruyacağının endişesini en ileri boyutta yaşamaktadır.\nAskeri ve İdeolojik Bağımlı Yargıçların İdeolojik Kararlarıyla, Muvazzaf Darbeciler, Çeteciler Sivil Mahkemede Yargılanmaktan Kurtarıldı!\nAskeri mahkemeler emir komuta altında çalıştıkları için, bütün bu olanları seyretmekte, hatta sızan bilgilere ve ihbar mektuplarına göre, kimi askeri savcıların darbe planı belgelerini yok etmek için yol gösterici rolü oynadıkları bile iddia edilmektedir. Yakın zamanda yapılan bir değişiklikle, darbecilerin, cuntaların, çetelerin içinde yer alan asker kişilerin de sivil mahkemelerde yargılanması yolu açılmıştı. Üstelik sivil yargının da yaklaşık %70’i askeri brifinglerle, askeri telkinlerle kolayca yönlendirilebilen, resmi ideolojiyle adaletin tecellisinin ters düşmesi halinde adaleti değil resmi ideolojiyi tercih edeceğini açıkça ifade edebilen ideolojik kadrolardan oluşmaktadır. Ayrıca, daha önce Şemdinli davasında HSYK’nın Genelkurmay’ın isteği doğrultusunda savcıyı kolayca harcaması, yargıçları sürmesi ve sonuçta davanın askeri mahkemeye havalesinin temini suretiyle çete mensubu “iyi çocuklar”ın tahliyesinin sağlanması da HSYK’nın kimi üyeleriyle Ergenekon sanıkları arasındaki ilişkiler ve “bizden mahkemeler”in çete üyelerini kayırıcı işgüzarlıkları da yargının bu konudaki durumunu çok açık olarak ortaya koyan diğer göstergelerdir. İşte buna rağmen, hukuku ve kanunu esas alıp ideolojik değil tarafsız ve objektif karar veren yargıçlara denk gelme riskini dahi göze alamadıkları için, Ergenekon avukatı CHP vasıtasıyla konuyu Anayasa Mahkemesi’ne götürmüşlerdi.\nÜstelik Genelkurmay yetkilisinin mahkeme üyeleriyle yönlendirici görüşmeler de yaptığı medyaya yansıdı. Sonuçta askeri ve ideolojik bağımlı, ideolojik tarafgir yargıdan cumhurbaşkanı seçiminde toplantı nisabı olarak 367 oy gerektiğine dair kararda ve eğitim özgürlüğüyle ilgili değişiklikle ilgili kararda olduğu gibi kendi anayasalarına da aykırı ideolojik, siyasi bir karar daha çıkartılarak, TSK içindeki darbecilerin, cuntaların, çetelerin yargılanmasının önü bir daha kesilmiş oldu. AYM, darbecileri, Askeri Yargı’nın koruyucu, kollayıcı ve hatta örtbas edici “şefkatli kolları”na emanet etmeyi tercih etmiş oldu. Aynı AYM, 12 Eylül Darbesi sürecinde de kendisinin varlık sebebi olan anayasayı darbeyle yürürlükten kaldıran darbecileri tebrik etmiş, anayasası olmayan bir devletin Anayasa Mahkemesi olmayı rencide olmadan sürdürmüş ve üyeleri, mesnedi ve işlevi kalmayan, yani olmayan bu görev sebebiyle maaş almayı da sürdürebilmişlerdi. Kısaca TC yargısı, darbecilerin ve resmi ideolojinin bağımlısı olmak bakımından ciddi sabıkaları olan bir yargıdır. İçindeki istisnalara rağmen de bu özelliğini korumakta ısrarlı görünmektedir.\nT\nSK Üst Yönetimi, Tüm Bu Yaşananları Normal Karşılayarak ve Sorumlu Davranmayarak Kendi Kurumunu Çürütüyor!\n“İç düşman” kavramını icat ederek kendi halkını düşman ilan eden, kendi halkına yönelik psikolojik harekât planları ve uygulamaları yapan, kendi halkına yönelik provokasyon planlarını resmi belgeler halinde düzenlemekten çekinmeyen darbeci subaylar, generaller, cuntalara ve katil çetelere katılan cani ruhlu, psikopat kişiler neden TSK içinden bu kadar yoğun çıkıyorlar? TSK yönetimi, ordu içinde yaşanan bütün bu cinneti neden sorgulamaz? Neden bu derin çürümeye yol açan zihniyeti, yapıyı ve eğitim sistemini, esas aldığı materyalist, pozitivist paradigmayı sorgulayıp değiştirme çabası göstermez? Üstelik orduyu gerçek anlamda yıpratan bu planları hazırlayanlara hiçbir tepki, kınama ve hesap sorma çabası göstermeden, bu kötü gidişi eleştirip, bu konuda ıslah amaçlı uyarılarda bulunanları ciddiye alıp ıslah çabasına girmek yerine, tam tersine eleştiri yapanları orduya karşı yıpratma amaçlı psikolojik harekâtçılar olarak mahkûm etmeyi neden tercih etmektedir?\nTSK’yı bu tür pisliklerden temizlemeye yönelik sorumluluklarını ihmal ederek, sanki hiçbir şey yokmuş gibi hareketsiz duran ya da bütün bu yapılanları örtmeye, gizlemeye, normal görmeye/göstermeye ve yapanları da korumaya, içinde barındırmaya devam eden TSK üst yönetimi, hem kınamadığı, yargılayıp cezalandırma ve tasfiye etme yoluna gitmediği bütün darbe ve cunta faaliyetlerinden sorumlu olmakta ve hem de TSK’nın bütünüyle bu işlerin içinde olduğu imajını vererek, kendi kurumlarını da bu tutumuyla bizzat kendisi yıpratmaktadırlar. Eğer yaşanan çürüme, yozlaşma ve cinnete dair durum tespiti yapılması, eleştirilmesi ve ıslah çağrısı yapılması bir kurumu yıpratma olarak nitelenecekse, o zaman bu duruma yol açan uygulamaları yapan darbeci, çeteci kadrolar ve onları koruyup kollayan TSK üst yönetimi, bizzat kendisi ve gerçek anlamda kurumlarını yıpratma, aşağılama ve halkı askerlikten soğutma suçlarını işliyor demektir.\nAnlaşılıyor ki, TSK’nın general kadrosu tamamen görevden uzaklaştırılmadıkça, subay kadrosunun geri kalanı da hukuk ve insan hakları eksenli bir rehabilitasyondan geçirilip bu yeni konsepte uyum sağlayamayanlar tasfiye edilmedikçe, ayrıca, TSK’nın eğitim sistemi insan hakları ve hukuk eksenli köklü bir değişime uğratılmadıkça bu ülke halklarının bu subay kadrosundan daha çok çekeceği vardır. Kemalist, pozitivist ideolojik, dogmatik eğitimle insanı insanın kurdu haline getiren, insani-fıtri değerleri-erdemleri çürütüp yok eden seküler çark işlemeye devam edecek, başka insanların haklarını ihlal etmeyi kendisi için hak sayan, kendisini ülkenin, devletin ve toplumun efendisi-sahibi, ülke halklarını ise köle ve güdülmesi gereken cahil sürüsü olarak gören zihniyete sahip ruhi bozukluk taşıyan psikopat tipler yetişmeye ve ülke halklarını “tehdit” ve “iç düşman” ilan edip tahakküm etmeye ve sonuçta halkla birlikte TSK’yı da sürekli yıpratıp aşağılamaya devam edeceklerdir.\nKendilerinin seçilmiş kişiler olduklarına, diğer insanların ise yönetilmesi gereken sürüler olduğuna inanmalarına sebep olan yapı, dogmatik zihniyet ve ideolojik eğitim programları insan hakları ve hukuk eksenli köklü bir değişime uğratılmadıkça, fıtri insani erdemleri koruyan insanlık onuruna saygılı yeni bir yapı tesis edilmedikçe bu tür hastalıklı tiplerin yetişmesi ve TSK içinde çoğalıp kontrolü ele geçirmeleri engellenemeyecektir. Diğer yandan siyasete ve topluma sürekli müdahale etme vesilesi kıldıkları İç Hizmet Kanunu’nun 35. maddesi kaldırılmadıkça, darbe ve provokasyon planları hazırlamak, halkı sürekli kontrol ve denetim altında tutmak için kullandıkları ve iç güvenlik üzerinden siyasete müdahale fırsatı bulmalarına yarayan EMASYA protokolü iptal edilmedikçe, bu tür hukuk tanımaz azgınlıkları engellemek mümkün olmayacaktır.\nHükümet ve TBMM, Halkın İradesini Temsildeki Zaafına Son Vermeli; TSK’yı, Yargıyı ve Tüm Devleti Hukuk Ekseninde Yeniden Yapılandırmalı!\nGörülüyor ki, TSK’nın içi, bu kadar yaygın, sürekli ve derin bir biçimde darbeci, cuntacı ve çeteci kaynamakta, adeta bu tür hukuksuzlukların odağı haline gelmiş bulunmaktadır. Aynı şekilde asker ve resmi ideoloji güdümlü yargı da büyük çoğunluğu itibariyle, darbecileri, çeteleri koruma refleksi içinde görünmekte ve çok sayıda ideolojik ve siyasi kararlar vermektedir. Bunlar da yargıyı, darbecileri koruma ve isteklerini yerine getirme ve ideolojik/siyasi kararların odağı durumuna getirmiş bulunmaktadır. Mademki yargı, partileri hukuka aykırılıkların “odağı” olduğu iddiasıyla, üstelik toplum için bu kadar büyük risk teşkil etmedikleri halde kapatabilmektedir;\nTBMM de TSK ve yargıyı söz konusu hukuksuzlukların, adaletsizliklerin ve siyaset yapmanın odağı olmaktan kapatmak, lağvetmek suretiyle, ülkemize ve halkımıza daha fazla zararlar vermemeleri için hukuk ve insan hakları eksenli yeniden yapılandırmayı başlatmalı, çok geç kaldığı bu konuda bir an önce harekete geçmelidir. Böylece ordu sadece dış güvenlikle ilgili bir konuma, kışladaki esas görevine, hukuk ve insan haklarına bağlı bir çizgiye döndürülmeli, yargı da askeri vesayetten bağımsızlığa, resmi ideoloji tarafgirliğinden hukuka ve insan haklarına bağlı objektif kararlar vereceği bir tarafsızlığa kavuşturulmalıdır.\nTBMM ve hükümet, halkın kendilerine teslim ettiği iradeyi hakkıyla temsil edemedikleri için, bütün bu köklü ve temel konulardaki büyük zaafları 7 yıldır görmezden gelip geciktirmişlerdir. Bu sebeple daha fazla geç kalmadan, mevcut yapıları lağvedip yenisini kurmayı pratize etmek zor olacağı için, hiç değilse başta TSK, yargı ve eğitim sistemi olmak üzere bütün devlet ve kurumlarını, hukuk ve insan hakları ekseninde topyekûn bir değişime ve yeniden yapılandırmaya götürerek, zorunlu askerliği kaldırarak ya da imani/vicdani ret hakkını tanıyarak halka verdikleri adalet ve özgürlük getirme sözlerinin arkasında durmalı ve vaat ettikleri sistem içi değişikliği gerçekleştirerek, birtakım kurumların halk üzerindeki tahakkümüne artık son vermelidirler.\nT\nSK’nin Bizi ve Halkımızı Yıpratmasına, Düşmanlaştırmasına Artık Yeter Demeliyiz!\nİşte böyle bir orduda, darbelere, cuntalara, çetelere, hukuksuzluklara karşı hukuktan, adaletten, insan haklarından, halktan ve halkın değerlerinden yana olan insanların askerlik yapması beklenmemeli ve dayatılmamalıdır. Bizler bütün bu ideolojik baskı ve dayatmalara, hukuksuzluklara, haksızlıklara, adaletsizliklere, keyfiliklere, darbelere, cuntalara, çetelere ve onların katliamlarına, katliam planlarına karşı çıkıp, bütün bunlara rağmen dayatılan zorunlu askerliği eleştirirken, sadece durum tespiti yapıp, haksızlığa, zulme itiraz ediyoruz. Hiçbir kurumu yıpratma, aşağılama amacı gütmeden, tam tersine bu tükenmişliğe, bu derin çürümeye, bu büyük cinnete sebep olanların zulmünü ifşa edip itiraz ederek, bizi ve halkımızı yıpratan, aşağılayan ve kendi kurumlarını da çürütenlere karşı onurumuzu, haklarımızı, özgürlüklerimizi savunuyoruz.\nYaklaşık seksen yıldır, bizi ve halkımızı aşağılayan, yıpratan, hırpalayan güce yeter artık diyoruz. Bir yandan düşman ilan ederek, diğer yandan zorla askere alarak, bir yandan darbeler yaparak, cuntalar kurarak, diğer yandan çete faaliyetleriyle kan dökerek, faili meçhul cinayetler işleyerek bizi ve halkımızı yıpratan, hırpalayan kadroları üreterek, yargıçları, savcıları brifingleyip ideolojik keyfi kararlarla üstümüze salarak, bu kadar şedit zulümleri işleyenlere yeter artık diyoruz.\nBilmeliyiz ki, hak ve özgürlüklerimize sahip çıkıp zulmedenlere itiraz etmedikçe, haksızlıkların, keyfiliklerin hesabını sorup, bedeli neyse ödemeyi göze alan mücadeleler vermedikçe hak ve özgürlüklerimizi elde edemeyiz. Susarak ve zulme rıza gösteren zilleti kanıksayarak zulmedenleri geriletemeyiz. Bu sebeple ısrarla ve korkusuzca haklarımızı gündemleştirip, adaletin ikamesi için çaba sarf etmeliyiz.\nGün; halkımızın, asker ve yargı bürokratlarına hukuki haddini bildirme, efendi değil hizmetkâr olduklarını öğretme günüdür. Kendisinin de sürü değil, vergisiyle bürokratlara maaşlarını ve ellerindeki silahın bedelini ödeyen ve ülkenin gerçek sahibi, onların da işvereni konumundaki halk olduğunu ispat etmek üzere kitleler halinde meydanlara çıkıp itiraz etme, hesap sorma günüdür. Vergisiyle alınan silahların nerelere gömüldüğünün ve kime karşı kullanıldığının hesabını sorma günüdür. Evet, gün, halkımızın, orduyu iç güvenlikten alıp sadece dış güvenlikle görevlendirme, kışlaları resmi ideolojinin tapınakları konumundan çıkarma, halkı düşman ilan eden orduyu hiç değilse fıtri ve insani erdem ve değerlerle terbiye etme, halkına ve dinine saygılı, hukuka bağlı bir konuma getirme günüdür.\nLaik Kemalistler, Türkçüler, Emperyalizme ve Kapitalizme Karşı Olmayanlar, Statükodan Beslenenler Askere Gitsin!\nBugünkü şartlarda bu ülkede askere, statükodan beslenen egemen güçler ve onların besledikleri taraftarları gitmeli. Kemalizm’e iman edenler, pozitivistler, Türkçüler, emperyalizme ve kapitalizme karşı olmayanlar, darbelerden, cuntalardan rahatsız olmayanlar, hukuk ve insan hakları duyarlılığı olmayanlar, statükonun savunucusu asker bürokratlar, yargı bürokratları, sermayedarlar, medyatörler ve çocukları askere gitmeli. Diğer kesimlerin can güvenliği başta olmak üzere temel haklarının güvencesi de bunlar olmalı. Ancak bugün tam tersine bizler bu kesimlerden canımızı nasıl koruyacağımız endişesi içinde yaşamaktayız. Çünkü bu zihniyettekilerin bizatihi kendileri, hak ve özgürlükler için en büyük tehdittirler.\nHâlbuki İslami sistemde yüzyıllarca ortaya konan vakıaya göre, bütün gayrimüslimler askerlik yapmak zorunda olmadıkları gibi, onların can güvenlikleri ve temel haklarının korunması, güvence altına alınması Müslümanların emanı, güvencesi altında olmuştur. Askerlik yapmak zorunda olmadıkları İslami sistemde tam bir adalet ve özgürlük vasatında tüm temel haklara sahip olarak özgürce yaşamışlardır. Bundan sonra da İslam sistemi oluşursa, başta Kemalistler olmak üzere bütün gayrimüslimler askerlik yapmak zorunda bırakılmayacaklar ve tüm temel hakları güvence altında olacaktır.\nKemalist sistemi ve Kemalizm dinini/resmi ideolojisini benimseyip egemen kılma misyonunu üstlenmiş ordusunu tutarlı olmaya çağırıyoruz. Madem orduyu Kemalizm/Atatürkçülük ideolojisine (TDK’ya göre dinine) tabi olmak zorunda bırakıyorsunuz, o zaman adalet ve insan haklarının, ahlakilik ve tutarlılığın gerektirdiği doğru bir tutumla, Kemalizm’i benimsemeyenleri zorunlu askerlikten muaf tutmalısınız. Teklifimiz şudur: “Ben İslam şeriatına iman ediyor ve ona uygun bir hayatı yaşamak istiyorum, Kemalist resmi ideolojiyi reddediyorum!” ya da “Ben komünistim, sosyalistim, liberalim, Hıristiyanım, Yahudiyim ve Kemalist, Atatürkçü resmi ideolojiyi reddediyorum!” diye dilekçe vererek bu tercihlerini ve iradelerini beyan edenler zorunlu askerlikten muaf tutulmalıdırlar.\nSonuç olarak, Enver Aydemir’e özgürlüğü iade edilmeli ve zorunlu askerlik kaldırılmalı ya da girilmek istenen AB’de olduğu gibi “vicdani ret hakkı” tanınmalıdır. Bu konudaki uluslararası sözleşmeleri imzalayan devlet, ahdine sadakat göstererek bu zulme bir an önce son vermelidir. Ayrıca bu temel hakkı kullanmak isteyenlere ve Enver Aydemir’e baskı ve işkence yapanlardan hesap sorulmalı, bu tür insanlık suçu işkencelerin tekrarını önleyecek tedbirler alınmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}