{
  "id": "69d206b5-5a05-4cbf-88b0-7d59fc5594a4",
  "title": "Tartışalım Ama Ölçülerimiz Net Olsun!",
  "author": "Rıdvan Kaya",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/tartisalim-ama-olculerimiz-net-olsun-6184yy.htm",
  "content": "Özgür-Der Diyarbakır Şubesi”nin 24-25 Temmuz tarihleri arasında Diyarbakır'da düzenlediği “Kürt Sorunu Forumu” İslami camiada Kürt sorununa ilişkin tartışmalara ayna tuttu. Konuşmacıların bilhassa bölge ağırlıklı olmak üzere İslami kesimi geniş manada temsil edecek kuruluş ve isimlerden seçilmesi farklı yaklaşım ve eğilimlerin sergilenmesine zemin oluşturdu. Zaman zaman birbiriyle çelişen, ters düşen tespitlerin de dillendirilmesine yol açan bu durum belki bazılarınca İslami camianın geneline ilişkin bir zaaf göstergesi şeklinde de yorumlanabilir ama temelde zaten mevcut olan farklılıkların ortaya konulması olumsuzluk sayılmamalı. Ayrıca Müslümanlar arasındaki farklılıkların ortak bir platform zemininde, aynı düzlemde ifade edilebilmesi başlı başına bir kazanım olarak da görülebilir.\nSonuçta bu derece yakıcı boyutlara ulaşmış, on yıllara dayanan ve devasa nitelikli bir soruna ilişkin tespit ve önerilerimizin farklılıklar içermesi normal sayılmalı. Tartışmayı engellemenin, örtmeye çalışmanın yararı yok; dolayısıyla tartışmaktan değil mümkün mertebe ayrışmaktan kaçınmakta yarar var. Bununla birlikte Kürt sorunu gibi çok boyutluluğa sahip konuların özünde ayrışma potansiyelini besleyen bir niteliğe sahip olduğunu da görmek gerekir. Bu noktada tartışma zemini, kullanılan kavramlar, öncelikler ve çözüm önerilerinin nasıl bir düzlemde geliştirildiği gibi başlıklar önem kazanıyor. İslami hareketin gelişimi ve sağlıklı bir mecrada yoluna devam etmesini hedefleyen her Müslümanın bu ve benzeri hususlarda dikkatli, özenli bir tutum içinde olması bir zorunluluk.\nBu kaygılardan hareketle foruma yansıyan bazı yaklaşımları değerlendirmek, yanlış ya da zaaflı gördüğümüz kimi hususlara dikkat çekmekte yarar görüyoruz. Doğru tutum, tespit ve önerileri kolektif birikimimiz olarak gördüğümüzden ayrıca bunları vurgulamaya gerek görmediğimizi, daha ziyade burada uyarı anlamında hatırlatmalara yer vereceğimizi belirtelim.\nElbette forumun katılımcılarının tümünün aynı düzlemden konuşmadığı bir vakıa. İslami yapıların temsilcileri pozisyonunda olanlar yanında, geçmişten bu yana Kürt sorununa duyarlılığıyla tanınan Müslüman bireyler olarak katılanlar, hatta kendileri için İslamcılık tanımlamasını kabul etmeyenlerin de aralarında bulunduğu geniş bir yelpaze söz konusuydu. Mamafih Müslüman kimliğinin asgari zeminin içermesi gereken bazı ölçüler bulunduğu gerçeğinden hareketle burada genel değerlendirmeler yapmanın yanlış olmayacağını düşündüğümüzü not edelim.\nMilliyetçiliğin Gölgesi Altında Dillerimiz, Zihinlerimiz\nŞu tespitle başlamakta yarar var: Bölgede Kürt ulusal hareketinin etkisi Müslümanların söylemlerine, hatta düşüncelerine de bir biçimde yansımakta. Türkiye’nin batısında Müslümanlar arasında karşılaşılan yaygın devletçi-milliyetçi kirlilik kadar yoğun olmasa dahi, tersinden kirlilik sayılabilecek bu durum kendisini hissettirmekte. Bu yüzden örneğin yıllardır bizler gibi Türkiye’nin pek çok yerinde söylemleri dolayısıyla neredeyse  “Kürtçülük”le suçlanan Müslümanların, bölgede “Kürt sorununu anlamamak”, “devletçi düzlemden konuşmak” gibi ithamlarla karşılaşması üzücü olsa da şaşırtıcı gelmiyor. Bu olumsuzluktan beri olup, net bir İslami kimlikle Kürt coğrafyasında faaliyet yürüten İslami şahsiyetler ve yapıların işi ise çatışma sürecinin alevlenmesi ve milliyetçi histerinin karşılıklı gelişimine bağlı olarak, aynen Türkiye’nin diğer bölgelerindeki Müslümanlar için söz konusu olduğu üzere, giderek daha da zorlaşacak gibi görünüyor. Yine de bilmeliyiz ki, bu anafor bir gün elbet yatışacak ve o gün insanlar şimdi olan bitene daha soğukkanlı bakma durumunda olacaklar. İşte o zaman paçasını bu milliyetçi çılgınlığa, bu cahilî dalgaya kaptırmamış çabaların ne kadar değerli ve anlamlı olduğu net olarak görülecek.\nForuma da yansıdığı üzere dil meselesi çok ciddi bir zaaf konusu teşkil etmekte. Kullanılan üslup ve seçilen kavramlar nasıl bir zihin yapısına sahip olunduğunu açığa çıkarmakta. Bu açıdan forum katılımcılarının bazısının “biz” kavramına nasıl bir anlam yükledikleri doğrusu had safhada merakımı celp etti. “Biz” tanımı toplar ve de ayrıştırır. Bazı konuşmacıların “biz” kavramını kullanırken kendilerini kimle beraber, kimden ayrı tanımladıklarını anlamlandırmanın pek hoş sonuçlar doğurmadığını söylemem lazım. Elbette inkâr edilmiş, yok sayılmış bir kimlik olarak Kürt kimliğinin vurgulanmasına, Kürt halkının varlığının altının çizilmesine değil itirazımız. Ne var ki, bir Müslümanın İslami kimlik dışında bir kimlik tanımını öne çıkartması, kendisini diğer Müslümanlarla arasına set çekecek şekilde bir küme içinde tanımlaması doğru değildir.\nAynı zaaflı durum kavramlar dünyasında da etkisini göstermekte. Ulus kavramının bazı konuşmacılar tarafından hiçbir ideolojik arka plan gözetilmeksizin ve tarihsel tutarlılık aranmaksızın rastgele kullanılması sadece özensizlik sorunu olarak görülebilir mi? Ümmet kavramının, kardeşlik kavramının aynı ağızlarca alabildiğine hırpalanması ile birlikte düşünüldüğünde özensizlikten daha derin bir sorunla karşı karşıya olduğumuzu görürüz. Burada sadece Kur’ani kavramların böyle hoyratça harcanması sorunuyla değil, bundan sonrasına dair ne söylediğimiz, ne önerdiğimizle ilgili olarak da alarm zilleri çaldıran bir durumla yüz yüzeyiz demektir. “Bu kavramlar TC tarafından kirletildi, bu yüzden uzak duralım!” söylemi yersizdir. TC neyi kirletmedi ki? Camileri kirletmedi mi, Ramazan’ı kirletmedi mi? Terk mi ediyoruz? TC en başta insanımızı kirletti. Ne yapacağız, yok mu sayacağız?\nDil ve üslupla alakalı olarak dikkat çeken bir olumsuzluk da bazı konuşmacıların Müslüman topluluklardan bahsederken toptan yargılarda bulunmaları şeklinde tezahür etti. Zaman zaman Araplar, Türkler vb. kavmi topluluklardan söz ederken kullanılan özensiz üslup, konuşmacının zihninde Müslümanlara karşı nasıl bir konum biçilmiş olduğuna işaret etmekteydi. Oysa Kürt sorunu ya da benzeri etnik kimliklerle ilgili sorunlar tartışılırken Müslüman kavimlerin, daha doğrusu hiçbir kavmî topluluğun karşı karşıya konumlandırılmamasının gerekliliği izahtan varestedir. Zulüm düzenleriyle, egemen cahilî otoritelerle hesaplaşmaya sonuna kadar evet; halklar arasında düşmanlık, buğz oluşturacak söylem ve politikalara ise asla demeliyiz.\nEmperyalizm olgusunun atlanmasını da forumda sunulan tebliğlerin önemli eksikliklerinden biri olarak görüyoruz. Anlaşılan o ki, yerli despotizmin vahşeti bakış açılarını köreltiyor. Dünyaya dar bakma sonucunu doğuruyor. Oysa Kürt sorununun ortaya çıkışı da bugünkü süreci de emperyalizm olgusuyla bire bir bağlantılı bir konu. Daha büyük bir tehlike ise emperyalizmin sorun çözücü gibi algılanmasına yönelik eğilimlerin gelişimi. Böylesi bir vasatın mevcudiyeti emperyalizme tavır almayı çok daha hayati kılmalı. Irak Kürdistanında Amerikan işgaliyle birlikte yaşanan işbirlikçilik rezaleti Müslümanlar açısından net tanımlanmak zorunda. Süreci tersine çevirmeye gücümüz yetmeyebilir ama inancımız ve ahlakımız emperyalist işgalin meşrulaştırılması söylemini güçlü bir biçimde reddetmeyi gerekli kılıyor.\nAynı şekilde İran’da Kürt sorunundan söz eden bazı konuşmacıların PJAK adlı kirli, işbirlikçi kampanyaya değinmemeleri ciddi bir eksiklik olmuştur. Bu vesileyle Kürt sorunu bağlamında İran’a yöneltilen eleştirilerde de insaflı davranılmadığını düşündüğümü söylemek isterim. Son yüzyılda Müslümanlar adına ortaya konmuş devasa devrimin hiçbir arka plan, şartlar, karşılaştırmalar yapılmaksızın bir çırpıda harcanmaya çalışılmasını, İslam Devrimi tecrübesinin Kürt sorunu bağlamında bütünüyle olumsuzluk şeklinde yansıtılmasını ne vicdan ne de politik basiret açısından doğru bulmak mümkün değildir.\nÖzeleştiri İle Ağıt Yakmak Aynı Şeyler Değildir!\nUcuz yollu harcanan şey sadece İran’la sınırlı kalmıyor elbette! Aynen ümmet, kardeşlik İslami alternatif, İslami çözüm kavramlarında olduğu gibi, Müslümanların gayret ve pratikleri de bir çırpıda karalanabiliyor. Şunu yapmadık, bunu yapmadık, geç kaldık, ihmal ettik, sınıfta kaldık vb. dövünme seanslarını andıran söylemlerin ardı ardına sıralanması neticesinde muhtemelen pek çok zihinde tek bir sonuç oluşuyordur: Bizden bir şey olmaz! Öyle ya bunca insana, emeğe ve çabaya rağmen ortaya bir türlü iyi bir şey konulamamış ise buradan çıkacak sonuç başka ne olabilir ki!\nMaalesef Kürt sorunu tartışılırken çok uzun zamandır Müslümanların zihnine ve diline hâkim olan “pişmanlık-yenilmişlik” söyleminin ısrarla sürdürülmesinin Müslümanları hiçbir hayırlı sonuca evriltmediği bir türlü görülmüyor. Bu tutumun özeleştiri işlevi görmeyip, yılgınlık, bıkkınlık pompaladığı ve dinamizmi öldürdüğü fark edilmiyor. Oysa özeleştirinin gerekliliği ile yenilmişlik ve işe yaramazlık söyleminin öldürücülüğü kesinkes ayrıştırılmalı. Aksi durumda neyle karşılaşıyoruz? Treni kaçırdık vurgusu, bazılarında yolculuğa son verme eğilimini geliştirirken, bazılarını ise kimin aracına bindiğini ve nereye gittiğini önemsemeden ilk gelen taşıta atlama telaşına sevk ediyor.\nTelaş ise doğal olarak hiç kimseyi mantıklı, tutarlı politikalara yöneltmiyor. Kendinize ait bir diliniz, kendi bütünlüğünüzden neşet eden önerileriniz olamıyor. Kaçınılmaz biçimde savrulmalar, eklemlenmeler yaşıyorsunuz.\nPolitikasızlık sorununun forumda sunulan tebliğlerin bir kısmında Kürt milliyetçiliğini tartışamama biçiminde zuhur ettiğini söyleyebiliriz. İlginçtir devletin icraatlarını tartışmak, eleştirmek noktasında herhangi bir sınır söz konusu değil. Diyarbakır’da kamuya açık bir salonda sistemin gerek geçmiş gerekse de devam eden politikaları üzerinden bu derece açık ve sansürsüz tartışılmasının önemli bir gelişme, kazanım olduğunun altını çizelim. Baskı ve sindirme uygulamalarının inanılmaz bir yoğunluk ve sistematik nitelik arz ettiği bir coğrafyada daha çok eski sayılamayacak bir zaman diliminde yaşananları göz önüne getirdiğimizde bugünkü manzaranın olumluluğunun gözden kaçırılmaması gerektiğini de hatırlatmış olalım.\nKürt Milliyetçiliği İle de Yüzleşilmelidir!\nBuna karşın aynı rahatlık Kürt milliyetçi hareketinin söylem ve icraatları hakkında konuşurken pek mevcut görünmüyor. Mesela ne geçmiş itibariyle ne de bugün gelinen noktada PKK’nın izlediği siyasetin Kürt halkına ne kazandırdığı, ara ara eylemsizlik kararlarına karşın yeniden başlatılan silahlı eylemlerin kime, neye hizmet ettiği, halkların kardeşliği hedefine kan dökerek nasıl ulaşılacağı vb. sorular pek sorulmuyor. Aynı şekilde AK Parti’nin tutarsızlık arz eden politikalarına, Başbakan ve diğer yetkililerin sözlerine, ifadelerine ilişkin olarak dahi oldukça eleştirel, sorgulayıcı, hesap sorucu tavırlar geliştiren konuşmacıların bazısının Kürt açılımı, Ergenekon ve anayasa değişiklikleri konularında Kürt milliyetçi hareketinin takındığı çelişik, dar görüşlü, sekter tavırları konuşmak, tartışmak hususunda hiç de iştahlı davranmamaları dikkat çekiyor.\nBu bir çelişkidir. Nedeni anlaşılabilir ama mazur görülemez. İster Kürt sorununun doğurduğu bir sonuç olarak, isterse de ayrı bir başlık altında olsun fark etmez PKK, daha genelde de Kürt milliyetçiliği tartışılmalıdır. Bugün Kürt sorununu tartışırken PKK’nın tavrını, çelişkilerini, Kürt milliyetçiliğinin meydana getirdiği çözümsüzlüğü tartışmamak büyük bir eksikliktir.\nÖzel görüşmelerde, sohbetlerde PKK hareketinin Kürt halkını nasıl laikleştirip modernleştirdiğinden yakınanlar, Kemalist sistemin seksen yılda yapamadığından fazlasını yaptığını ve Kürt toplumunun İslami dokusunu zedelediğini söyleyenler, bunları sayısız örneklerle delillendirenler ne hikmetse kamuoyuna açık ortamlarda sessizliği tercih ediyorlar. Muhtemelen devletçi, işbirlikçi gibi algılanmaktan, bölgede on yıllardır yaşanan dehşet ortamının sahiplerine yakın görünmek gibi bir yanlış mesaj vermekten kaçınıyorlar. Doğrudur, hiçbir biçimde devletin suçlarının hafifseneceği bir ortama katkıda bulunmamalıyız. Muhalif kimlik sahibi olmak da Kürt sorunu bağlamında sorunu doğuran Kemalist sistemi öncelikle karşımıza almayı getirir zaten. Ama bu çatışan taraflardan diğerinin işlediği suçları, derinleştirdiği çözümsüzlük batağını görmezden gelmeyi mi gerektirir?\nTürkiye’de Müslümanlar Cumhuriyet döneminde temel bir kimlik kırılmasına uğratıldı ve Türkleştirilip laikleştirildiler. Ve sonuçta bizler ne oranda bu dayatmayı kırabilirsek, o ölçüde sahih bir İslami kimliğe ulaştık. Kürdistan’da ise TC devletinin bu politikaları çeşitli nedenlerle nispeten daha başarısız kaldı. Ne var ki, Kürt sorununun meydana getirdiği çatışma ortamına bağlı olarak bu bölgede de laik ve ulusalcı kimlik gelişimi hızlandı. Aktör değişse de İslam’dan uzaklaştırma siyaseti farklı olmadı. İşte tam bu noktada basiretli davranmak ve kim aracılığıyla gerçekleştirilmeye çalışılırsa çalışılsın, en temelde İslam’dan uzaklaştırma siyasetine tavır almak sorumluluğumuz olmalı.\n“Kürt Sorunu Forumu”nun inşallah bu yönde ortaya konacak müzakerelerin ve çabaların önünü açan bir başlangıç olmasını, Müslümanlar arasında sorumluluk bilincinin yeşermesine katkı sağlamasını umuyoruz. Tartışma süreci inşallah Türküyle, Kürdüyle ve diğer kavmî unsurlarla birlikte hepimizi toptan İslam’dan uzaklaştırıp cahiliyenin kimlik kirliliğinde başkalaştırmak isteyen güçlerin politikalarının teşhirine vesile olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}