{
  "id": "92b692e8-3b16-44d0-a773-b4c4d727b8c9",
  "title": "Dokunulmazlara Dokunmanın Önemi ve Süreci Tahfif Eden Analizler",
  "author": "Bahadır Kurbanoğlu",
  "year": "2010",
  "issue": "Sayı: 228 - Mart 2010",
  "url": "https://www.haksozhaber.net/okul/dokunulmazlara-dokunmanin-onemi-ve-sureci-tahfif-eden-analizler-6032yy.htm",
  "content": "Balyoz Darbe Planı, son yılların en dehşetengiz ve vahşi planlarından biri olarak tarihteki yerini almış bulunuyor. Son operasyonlarda 49 TSK mensubunun gözaltına alınması ve bir kısmının tutuklanması da 90 yıllık TC tarihinde bir ilki temsil etmesi hasebiyle önemli.\nMalum güruh, “akan kanı durdurmak” adına daha fazla kan dökmeye; “teröre son vermek” adı altında, terörün en vahşi yöntemlerine başvurmaya; “vatanı ve milleti kurtarma” adına camilerin bombalanmasından yüz binlerce insanın statlara doldurulmasına, suikastlar ve halkın çocuklarının katledilmesine kadar, hiçbir ayrım gözetmeksizin, tüm ülke sathında gerçekleştirilecek terör eylemlerini yerine getirmeyi geniş katılımlı ve sürece yayılmış toplantılar vesilesiyle kafasına koymuştu. Bütün bunları da “Anayasa’nın ve İç Hizmet Kanunu’nun” kendilerine verdiği yetkiyi kullanarak, “koruma ve kollama” görevini yerine getirme adına gerçekleştirecekti.\nBu planın meşruiyetinden o derece emindiler ki, inkâr yerine televizyonlara koşarak\n“böyle bir koruma ve kollamanın ordu olarak görevleri olduğunu”\n,\n“zaman zaman bunu mevcut hükümete hissettirdiklerini”\n, hatta\n“Genelkurmay’ın da olan bitenden haberi olduğunu”\nbüyük bir pişkinlik ve akıl almaz bir rahatlıkta ifade edebiliyorlardı.\nSiyasetçi ve medyatörler arasında da bu senaryoları savunan,\n“dış tehdide karşı savaş oyunu”\nolduğunu belirten ya da şimdilerde olduğu gibi\n“yedi yıl önce senaryo kabilinden konuşulmuş hususların yargı konusu olamayacağı”\nnı, bildik “Olmamış darbenin hesabı olmaz!” türünden herzelerle geçiştirebilmişlerdi.\nJet düşürmenin, cami bombalamanın, kendi halkının çocuklarını bilinçli olarak katletmenin, bir şehrin üzerine çökmenin, halkı düşman konsepti içerisinde değerlendirip toplu halde taranabilmesinin nesinin dış tehdidi savuşturmak anlamına geldiğini soranların ise “sivil darbe” garabet edebiyatıyla susturulmak istendiği bir vasatı yaşadık, yaşamaya da devam etmekteyiz.\nDikkati çeken husus, yalnızca “irticacı” olarak nitelenen hükümetin değil, Müslüman halk başta olmak üzere hukuk ve adaletten yana tavır koyan tüm güçlerin, tüm muhalif potansiyellerin köklerinin kurutulması planıdır karşı karşıya olunan.\nGazeteci ve siyasetçi listelerinden öğreniyoruz ki, belli bir paradigmanın sahiplenicisi olmayan herkes bu süreçten payına düşeni alacaktır. Türkü, Kürdü, solcusu, demokratı, kadını, çoluğu çocuğuyla.\nBu noktada, egemen statükodan yana olanların süreci saptırmaya ilişkin tespitleriyle, İslami kaygılara sahip bazı kesimlerin indirgemeci tutumları yansıtan yorumlarına değinmek önem arz ediyor.\n“Darbe’yi Planlamak Suç Değildir!” Propagandası\nDeniz Baykal’ın\n“Bu bir darbedir!”\nve\n“Hangi demokratik ülkede böyle bir süreç yaşanmış ki!?”\ntarzındaki akıllara ziyan tespitleri hâlâ kulaklarımızı çınlatmakta. Baykal’ın fark etmekte zorlandığı husus, yapageldiği bu iki tespitin aslında zaten kendi içerisinde paradoks oluşturduğu. Birincisi; bu bir darbeyse eğer, bunu darbe olarak değerlendiren bir zihin, darbenin ne demek olduğunu iyi bilen, tecrübeli bir zihindir! Ve bu zihnin, bu ülkenin tarihinin kendi safında olan darbecilerin darbeleriyle dolu olduğunu, hatta\nsürekli darbe\nnin demoklesin kılıcı gibi halkın ensesinde sallanageldiğini bilmemesi için bu ülkede yaşamıyor olması gerekir!\n12 Eylül’de DİSK davasından yargılanmış ve işkence görmüş sendikacı bir hanımefendi\nHabertürk\nekranlarında feveran ediyor:\n“Bu hukuksuz bir süreçtir. Çünkü ortada darbe icraatı yok!”\ndiye. Ve ekliyor:\n“DİSK yargılamalarında bize de aynısı yapılmıştı.”\nİnsana “pes” dedirten bu tespitlerin sahibi, kendisine işkence yapmış olanların bu süreçte gözaltına alınmış olduklarını göremiyor. Gözü AKP düşmanlığıyla kararmış bu şahsiyet sözü “sivil darbe”ye getiriyor. Yani bu zihin yapısına göre, şeriat gelmesin de gerekirse cellâtlarımız, işkencecilerimiz ülkenin üzerine yeniden çöreklensinler, nasılsa bu süreçte kendisine dokunulmayacak!\nİnsanın cellâdına nasıl bu derece sevdalanabildiğinin yegâne cevabı ortak paradigmada yatmakta: Kemalizm! Kendisine 30 yıl önce işkence yapan, haksız yargılamalara tabi tutanların hukuksuzluğa muhatap olduklarını dün kendisine yaptıklarının örneği üzerinden temellendirmenin bu “sevda”dan başka açıklaması olabilir mi?\n“Biz DİSK olarak dokümanlarla ve icraata geçmemiş iddialarla suçlanmıştık, bugün aynısı onların başına geliyor!”\nNedenmiş?\n“Çünkü AKP sivil darbe yapmakla meşgul”\nmüş!\nAynı mantık kendisini daha sinsice olmak kaydıyla bazı Ergenekon sevdalısı hukukçuların savunularında da göstermekte:\n“Tabii ki yargı bağımsızca hareket edecek ama AKP’nin dümen suyuna da girmeyecek!”\nMesela hangi alanda? Mesela\n“HSYK kararına saygı gösterilecek, bir cemaatin üzerine gittiği için savcı linç edilmeyecek!”\nSavcı bir cemaatin üzerine gittiği için falan suçlanmıyor -ki bu konumuzun dışındaki ayrı bir tartışma- ama malum hukukçularımız\n“Olmamış icraatlardan dolayı hiç kimse suçlanamaz!”\nderken, bu ülkenin 90 yıllık tarihinde egemen yapının bugüne dek uyguladığı yargılama tarzının bu türden binlerce örnekle dolu olduğunu bilmiyor olmasalar gerek! Tıpkı savcı İlhan Cihaner’in de iki yıl boyunca kök söktürdüğü dindar insanları suçlama gerekçelerinin trajikomikliğinde olduğu gibi. Üstelik 28 Şubat’ta da örneğine çokça rastgeldiğimiz Cihaner gibilerin suç ve suçlu yaratma pratiğiyle, niyet bozmayı atalarından devralmış bulunan Balyozcuların planları arasındaki ortaklık ayan beyan ortadayken, esas eleştiri oklarını, icraatlarını Adalet bakanlığından gizlemiş olan Balyozcu Cihaner familyasına yöneltmek gerekmez mi?\n“İcraat, icraat!”\ndiyerek vaveyla kopartanların Cihaner’in icraatlarına ses etmemeleri ne kadar manidar değil mi?\nBu ülkede yargının yıllarca sosyalistlerden Müslümanlara kadar, ellerine geçirdiği kıytırık belgelerle (ya da belge bulamadıklarında Kur’an-ı Kerimler ve fikri eserler vasıtasıyla) suçlayıp cezalandırdıkları insan sayısının milyonlarla ifade edildiğini unutmaları bir yana; savunageldikleri darbecilerden sadır olan planların (ses kayıtları ve dokümanlar) hak ve halk  düşmanlığı anlamına geldiğini gözlerden kaçırmaya çalışıyorlar. Onların kelimeleriyle konuşacak olursak, bir tarafta yüz binlerce icraata geçmemiş insan, diğer tarafta yıllardır bu insanları hukuksuzluklara duçar kılmaları yetmezmiş gibi, şimdi de bütün bir ülkenin üzerinde terör estirme planları ayyuka çıkmış olanlar!.. Üstelik silahları, bombaları, balyozları, borularıyla. Bir tarafta, denizaltıdaki bombaları emniyetin eline geçmemesi için imha edenler, diğer tarafta evlerindeki kitapları imha edecek(!) vakit dahi bulamayanlar! Ne paralellik değil mi?\nBizlere trajikomik gelen bu durumu, günlerdir ekranlardan pişirip pişirip önümüze koymaktalar. Neymiş:\n“Yargı ideolojik davranıyormuş amma AK Parti sayesinde bölünmüş olan yargının diğer tarafı da öyle yapıyormuş!”\nOysa tabloyu şöyle okumak da mümkün değil mi: “Bir yanda yıllardır oluşturdukları kurumlar ve yaslandıkları paradigmayla insanları suçlayan ve mahkûm edenler; diğer tarafta silah, mühimmat, plan, kroki, örgüt şeması, ses kaydı, ıslak imzalı belgelerle terör eylemlerine hazırlık yaptıkları kanaatiyle üzerlerine gidenler! Bir tarafta seçilmiş meşru bir hükümet, diğer tarafta gayri meşru saikleri layusellik zırhıyla icraata dökenler ve dökmeye yeltenenler!”\nEğer bu çatışmada hukuk bir araç haline gelmişse, bu, güçlü olanın oyunbozanlığından kaynaklanmakta. Seçilmişler hukukun kendilerine verdiği güçle üzerlerine geldiğinde “sivil darbe” çığırtkanlığı yapanların dertleri, hukukun özde herkese lazım olduğu gerçeği değil, TSK’nın doğal olarak bu ülkenin sahibi olduğu vehmidir. Üstelik bu “sahip” yap(a)madığı darbenin planlarını konuşmakta serbesttir ama halkın temsilcileri halkın nefes alabileceği icraatları planlarken, bu planların laiklik karşıtı olduklarını hissetmekle yükümlüdürler! Hukuki olan, halkın faydasına olan değil, atanmışların paşa gönlüne göre belirlenmiş olandır. Halka karşı suçlar işlemeye çalışanların peşine düşüldüğünde, bunun biçimini tartışmak keşke bir hukuk tartışması olsaydı. Zalimlerin hukukunu(!) yıllar yılı örtbas edenler, şimdi hukukçu sıfatıyla insanların gözünün içine baka baka suçluyu koruma telaşlarını gizleme çabası gütmekteler.\n“Egemenler Arası Çatışma” ya da “Danışıklı Dövüş” Tespiti ve Süreci Hafifsetmek\nÖzellikle sistem muhalifi kesimler arasında yaygın olan hastalıklı bir tespit bu. Süreci sol ya da İslami cenahtan değerlendirmeye tabi tutarak tahfif eden; egemenler arası çatışma, hatta danışıklı dövüş olarak niteleyenlerin, yaşanmamış, engellenegelmiş ya da konjonktür vesilesiyle cesaret edilememiş süreçleri analiz kabiliyetleri(!) insanın kanını dondurmaya yetiyor. Özellikle muhalif kesimlerin değerlendirmelerinden sadır olan ve sürecin vahametinden ziyade, yapıp edilenleri niyet okumasına tabi tutan bu algı biçimini anlayabilmek kolay görünmüyor.\nİnsanların özgürlüklerinin tümden elinden alındığı; alt başlığa koyduğumuz değerlendirmeleri bile yapmalarının artık imkânının kalmayacağı; çocuklarının sadece geleceklerinin değil, hayatlarının da birkaç kişinin iki dudağının arasında, daha doğrusu namlusunun ucunda olacağı; faşizan, totaliter, militarist bir sürece kurban gidecekleri bir tabloyu bu derece soğukkanlılıkla, idrak kabiliyeti yüksek(!) bir analize tabi tutmak, ancak ve ancak hayattan kopukluk ve kimlik siyasetini, insanların can, mal, akıl, din, nesil emniyetinin ötesine taşıyan çarpıtılmış bir bilinçle açıklanabilir.\nÜlke halklarını 90 yıldır cendereye almış olanların tasfiyesi esnasında, tasfiyenin kendisinden ziyade, tahlil adı altında tabiri caizse bel altı çalışmak kime ne fayda getirir? Böyle yapmakla, halk nezdinde inandırıcı ve adil bir konum elde edilmiş olunabilir mi? Halkın başına örülecek çorapların deşifresi ve faillerin ellerinin kollarının bağlanması sürecini, halkı bu şekilde bir iknaya zorlayarak tespitlemek, geniş öngörürlük kabiliyetiyle açıklanabilir ancak!\nİnsan şunu sormadan edemiyor: Dış güçlere ve özellikle AB ve ABD’ye dayanarak süreci işlettiği iddia edilen AKP, 90 yıllık TC tarihinde bunu ilk defa yapan bir oluşum mu? Bu durum Mustafa Kemal’den bu yana emperyalizmin kucağında büyümeye alıştırılmış Türkiye halklarının AKP’den önce hiç de alışkın olmadıkları, onur kırıcı, zillet içeren bir hali mi yansıtmakta? Çetin Doğan’ın başında olduğu kadronun gözaltına alındığını duyduğunda feveran eden Doğu Perinçeklerin yönetegeldiği Türkiye’yi ne çabuk unuttuk!\nDaha yüce hedeflere sahip olmak, mevcut hükümeti pek çok alanda eleştirmek, hatta liberal-muhafazakârlaşmanın köküne kibrit suyu dökecek ideolojik tespitlemeleri yapmak için en ideal zaman bu mu? Bu türden analizler basiret ve hikmeti kuşanmışlık halini mi yansıtmakta gerçekten? Hiç sanmıyoruz.\nMezkûr süreçte dokunulmaz zannedilen putlara dokunmanın, layusel addedilen oligarşik zümrelerin konumları ve icraatlarının halk tarafından gözlemleniyor ve sorgulanıyor olup olmadığının da sağlıklı bir analizini yapmak gerekiyor mu?\nAK Parti’nin, devletin bekası adına aşamadığı kırmızı çizgilerin, eline yüzüne bulaştırdığı süreçlerin bile Türkiye halkları nezdinde zihinsel dönüşümleri beraberinde getirdiği, yapılagelen tartışmaların insanların düşünce dünyalarını evrilttiği ve eğer muhalif kesimler üzerine düşen sorumlulukları layıkıyla yerine getirirse mezkûr süreçte halkın dimağına pek çok hakikatin işlenebileceği göz ardı edilebilir mi?\n22 Temmuz seçimlerinden evvel Erbakan’ın, AKP’yi destekleyen halkı ulusalcı reflekslerle\n“Bizans’ın çocukları”\nolarak nitelerken göremediği husus bu değil miydi? Halkın verili durumdan daha geriye gitmesine sebebiyet verecek süreçlerin engellenmesi çabalarını tahfif etmek ne tevhidi bilinçle ne de ezilenlerin sosyalizmiyle bağdaşmayacak bir tutum alış olduğunu düşünmekteyiz!\nSüreci Doğru Okuyup Taleplerimizi Yükseltmeliyiz!\nYaşananları küçümsemenin, sistem içilik ya da egemenler arası danışıklı dövüş tanımlamalarıyla geçiştirmenin ötesinde sorumluluk alanımıza dâhil olan çok fazla şey var. Öncelikle şunun farkına varmalıyız ki, son yıllarda gerek ekranlarda, gerekse gazete sütunlarında, sokaklarda, kahvelerde, bütün bu gelişmeler kitlelerin zihinsel kodlarını değişime uğratmakta. En azından bunun vasatını oluşturmakta. Kürt sorunundan temel haklar meselelerine, azınlıklar konusundan terör odaklarının mahiyetine kadar kitlelerin birtakım ezberleri bozulmakta. Asıl bu türden süreçlerde neler yapılabileceğini, hayatın içerisinde var olarak tartışmanın ve icraata dökmenin imkânlarını konuşabilmeliyiz. Adalet, hikmet ve basireti kuşanma adına elbette\nbir taraf\nolmayabiliriz ama\nbîtaraf\nolmanın da vasatı yakalamak anlamına gelmediğini kavramak durumundayız!\nHalkın gerçekleri görmesini ve ıslah olmasını istiyorsak, emeğinin, hak ve özgürlüklerinin yanında olduğumuzu ve bunlardan geriye düşmek anlamına gelen süreçlerin de karşısında olduğumuzu göstermek durumundayız.\nAslolan bizlerin çabaları ve hedefleriyse eğer, bu çaba ve hedeflerle paradoks oluşturacak tutum ve tespitlerden kaçınmamız gerekir. Halka umutlarının sadece bu dünyayla sınırlı olmaması gerektiğini öğretmek, aynı zamanda başına gelecek somut tehlikelerin de karşısında durmakla ilintili bir konudur. Halkın çocuklarını katletme azmiyle yola çıkan, camilerine bomba koymaya çalışanların karşısında yer alan, onların ‘oyun’larını başlarına geçirmeye çalışanların kimliklerini -hem de böylesi bir süreçte- konu edinerek tutarlı olduklarını zannedenler, ıslah etmeyi düşledikleri halkın gözünde ne türden bir konumda olacaklarını bir kez daha düşünmek durumundadırlar!\nBu bağlamda, Müslümanlar herkesten fazla talepleri olan, herkesten fazla halkın sorunlarını dillendiren, bunların çözümü yolunda en akılcı önerilerde bulunan kesim olmak durumundadırlar. Hayata dair sözümüzün, birtakım muhalif odaklarla örtüşüyor olması, bizleri seküler olanın peşine takmaz; aksine hayata dair sözümüz yoksa tersinden bir sekülerleşme ve atıllaşma girdabının içerisinde buluruz kendimizi.\nAskerin yargılanmasının önünün açılması, İç Hizmet Kanunu gibi zulmü meşrulaştıran yasaların lağvedilmesi, yargının köhnemiş bir ideolojinin pençesinden kurtarılması, halkın hakları konusunda gerektiğinde bir referanduma giderek iyileştirme sağlanması, anayasanın insanların temel haklarını koruyan bir çizgiye çekilmesi noktasındaki reel taleplerin dillendirilmesi; Kürtlerin, Alevilerin, gayrimüslimlerin barışçıl bir dünyada yaşamaları için sesimizin yükselmesi ve bütün bunlar yapıp edilirken militarizmin sorgulatılmaya çalışılması, Allah’ın üzerimize yüklediği sorumluluklardandır. Mü’min kişi, hayatın getirdikleri karşısında en adil önerileri olan ve bunun için mücadeleyi şiar edinmiş kişidir. Bu bapta, oligarşik zümreleri geriletici, haksız menfaatlerini ortadan kaldırıcı, keyfi uygulamalarının önünü tıkayıcı her gelişmenin arkasında olmamızı sağlayıcı bir itikadı geliştirmek ve bunun önündeki zihinsel engelleri de temizlemekle yükümlüyüz. Rabbani mesajı da kitlelerle ancak böyle buluşturabiliriz!\nHukuk, adalet ve barış elbette ki gerçek özgürlüklere kavuştuğumuz ortamlarda yeşerecek ama sünnetullah gereği mücadele verilerek elde edilecektir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}