{
  "id": "404ba384-ff13-47f8-989a-becf6cf17e57",
  "title": "Kürt Sorununda Bağımsız İslami Kimlikli Bir İnisiyatife İhtiyaç Var!",
  "author": "Serdar Bülent Yılmaz",
  "year": "2010",
  "issue": "Sayı: 235 - Ekim 2010",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununda-bagimsiz-islami-kimlikli-bir-inisiyatife-ihtiyac-var-6197yy.htm",
  "content": "Bölgede faaliyet yürüten bazı İslami kuruluşlar 19 Eylül 2010’da Özgür-Der Diyarbakır Şubesi’nin ev sahipliğinde Diyarbakır Miroğlu Otel’de Kürt sorunu konulu bir istişare toplantısı düzenlediler. “Kürt Çalıştayı” adı verilen ve 55 kuruluşun katıldığı toplantıda bölgedeki ortak çalışmaları yeni oluşturulan “Kardeşlik İçin Adalet Platformu” şemsiyesi altında sürdürme kararı alındı. Toplantı sonunda Kürt sorunu konusunda hükümete ve PKK’ya yönelik ateşkesin uzatılmasını içeren bir çağrıda bulunuldu ve ayrıca 19 maddelik bir sonuç bildirgesi yayınlandı.\nDerin güçlerce tezgâhlanan ve 10 masum insanın yaşamını yitirmesine neden olan Hakkâri’deki saldırının; 9 PKK'lının yaşamını yitirmesine yol açan ateşkes sürecini sabote edici operasyonun ve bölgedeki imamların katledilmesinin de kınandığı toplantının sonuç bildirgesinde katılımcı kuruluşlar Kürt sorununa yaklaşımlarını ve acil çözüm önerilerini kamuoyuyla paylaştılar.\nKürt Çalıştayı çerçevesinde bölgedeki İslami kuruluşların konuya yaklaşımlarını, Kürt sorunu ile ilgili “İslami dil” tartışmalarını ve Müslümanların Kürt sorununa ilişkin nasıl bir inisiyatif almaları gerektiğini Özgür-Der Diyarbakır Şubesi Başkanı Av. Serdar Bülent Yılmaz ile konuştuk.\nRÖP:\nHaksöz\n*****\nDiyarbakır’da ev sahipliği yaptığınız Kürt Çalıştayı nasıl bir arka plana sahip? Ne tür saiklerle böyle bir toplantı yapma ihtiyacı duydunuz?\nSon yıllarda Kürt sorunu yüz yıllık kısır döngüden çözüm döngüsüne girdi. Bu Türkiye’nin girdiği değişim trendinin bir parçasıdır aslında. Değişim aynı zamanda toplumsal yapıyı da etkiliyor. Özellikle hükümetin devletin kusurlarını gizlemek yerine nispeten açığa vurma ve hatta yargılama yoluna girmesi bu değişimde önemli bir etken. Değişim sadece hükümet düzeyinde yaşanmıyor, paralel olarak basın ve sivil toplum düzeyinde de bir değişim yaşanıyor. Son iki olgu değişimin toplumsala yansıması bakımından kritik iki enstrüman oldu. Ergenekon ve JİTEM davasıyla birlikte Kürt sorununun devlet kaynaklı özelliği tebarüz etmeye ve bu da basın ve sivil toplum örgütleri üzerinden halka yansıtılmaya başlayınca toplumun Kürt sorununu algılamasında da değişim yaşanmaya başlandı.\nBu durum oldukça önemlidir. Çünkü değişim sürecinin devamı toplumsal destek bulmasına bağlıdır. Toplumun ise yüz yıllık kesif dezenformasyon perdesini yırtmadan Kürt sorunu gerçeğiyle yüzleşmesi mümkün değil. Son dönemde yaşananlar öncelikle bu yüzleşmeyi ve toplumun sorunu doğru algılamasını sağlamaya başladı. En büyük toplumsal eşik aşılmaya başlandı böylece.\nGördük ki böylesi olumlu bir vasata karşın İslami kesimin çeşitli handikapları bu vasatın olumluluğundan faydalanarak bir inisiyatif geliştirmenin önünü tıkıyor. Bu handikapların başında bölgedeki güçlü İslami potansiyelin bir dinamizm oluşturamayacak denli dağınık ve zihinsel olarak savruk olması geliyor. Yani İslami kesim bu yeni sürece hem zihinsel hem de yapısal olarak hazırlıklı değil. Oysaki Kürdistan’ın güçlü bir İslami potansiyeli var.\nDiğer bir handikap bu zihinsel hazırlıksızlık ve savrulmadan kaynaklanan dil ve yöntem sorunu. Maalesef İslami kesim uzun yıllardır, sistemle hesaplaşmada liberalleri öne çıkarmak gibi bir alışkanlık edindi. Ön cepheye sürdüğü liberaller zamanla Müslümanların zihin dünyalarını ve dilini belirlemeye başladılar. Bunun elbette başkaca çevresel nedenleri de var. Ancak bahsettiğimiz bu liberalleşmenin nedeni ne olursa olsun Kürt sorununu dile getirmede liberal söylem İslami söylemin önüne geçmeye başladı. Müslümanların bugün Kürt sorunu konusundaki en can sıkıcı problemlerinin başında kuşkusuz bu gelmekte. Ne yazık ki Müslümanlar artık birçok konuda olduğu gibi Kürt sorunu konusunda da İslami dili terk etmeye başladılar. İslami dil zaten varlığını pek hissettiremediği sahadan iyiden iyiye çekilmeye başladı.\nİslami kesimin diğer bir handikabı da Kürt sorununu PKK’nin argümanlarıyla değerlendirmesi, Kürt milliyetçi hareketlerinin tarih perspektifiyle sorunu okuması, özgünlükten uzak bir şekilde dilin liberal, milliyetçi ve seküler bir kimlik kazanmasıdır. Verili gündemlere angaje olmanın getirdiği sorunları, hükümet ya da PKK perspektifinin aşılamayışı, entelektüel sığlık, örtük sağcılık gibi unsurları da katarsak İslami kesimin Kürt sorunu konusunda ciddi bir zihinsel karmaşa yaşadığını görmüş oluruz.\nBu karmaşayı ve handikabı dikkate aldığımızda Kürt sorununun yakın gelecekte varacağı noktada Müslümanların bir varoluş sorunu yaşayacağı görülüyor.\n“Kürt sorununun sekülerleştirici etkisi”nin kendini daha fazla hissettirdiği ama aynı zamanda yeni bir sürece de girildiği şu dönemde maalesef istişare eksikliği Müslümanlar için çok önemli bir zaaf. Bahsettiğimiz bu tablo Temmuz ayında yaptığımız “Kürt Sorunu Forumu”nda da net bir şekilde ortaya çıkmıştı.\nBu tabloyu değerlendirdiğimiz de Müslümanların özellikle de Kürdistanlı Müslümanların, etkili bir şekilde çözüme etki etmek için önce varoluş sorununu çözmeleri gerektiği gerçeği ortaya çıkıyor. Var olmak, dayandığı değerlere sırtını dönmeyen değer merkezli bir söylem, kendi içinde sağlıklı bir birliktelik, doğru bir değerlendiriş, taban ve güç ile mümkündür. Bunun için de bölgenin Müslümanlarının bir araya gelmesi, nitelikli istişareler yapması, ortak bir dil ve söylem geliştirmeleri ve İslami dinamizmi harekete geçirmeleri gerekmektedir.\nSöz konusu “Kürt Sorunu Çalıştayı Diyarbakır Buluşması”nı, bu kaygı ve amaçlarla ve de bu kaygı ve amaçlarımızı paylaşan bir grup sivil toplum örgütünün çağrısı ile gerçekleştirdik.\nBu arada şunu da eklemek isterim, çalıştay olarak isimlendirilen bu toplantıya, bu toplantının misyonuna bakarak “istişare toplantısı” demek de mümkün ve hatta belki daha isabetli.\nKatılımcı kuruluşları tespit ederken ne tür bir kriterle hareket ettiniz? Arzu ettiğiniz bir kuşatıcılık sağlanabildi mi?\nTemel iki tane kriterimiz oldu, birincisi sadece İslami kurumları, ikinci olarak bunlardan da İslami çözüme inanan kurumları çağırdık. Çalıştayın bir ortak bilinç etrafında şekillenmesini istedik ki daha verimli ve sonuç alıcı olunabilsin. Bu nedenle de çalıştay toplanmadan önce bölgedeki tüm İslami kurumlara bir çağrı metni ve ekinde de bir deklarasyon gönderdik.\nBu çağrı metninde Kürt sorunu konusundaki İslami sorumluluklarımız hatırlatılıyor ve gönderilen kurumun imzası talep ediliyordu. Kürt Sorunu Forumu öncesi Temmuz ayında yaptığımız bu çağrıya imza atan kurumlar ortak hassasiyetler etrafında bir araya gelerek ortak bir iradeyi oluşturacaklardı. Böylece bu ortak irade üzerinden kalıcı birtakım çalışmalar yapılabilirdi. Ortak kaygı, ortak söylem, ortak amaç olmadan bu tür işleri yürütmenin zor olacağının hem de nitelikli bir neticeye varılamayacağının bilincinde hareket ettik.\nKatılımcı kurumların temsiliyet oranına baktığımızda arzuladığımız bir kuşatıcılığa oldukça yaklaştığımızı söyleyebiliriz. Aradığımız kriterleri taşıyan ve bölgede etkin olan camiaların tamamına yakını bu istişare toplantısına katıldı.\nBölgede etkin olmasına rağmen çalıştayda yer almayan kuruluş ve çevreler de var mı? Katılmama gerekçeleri neler?\nBahsettiğimiz çağrı deklarasyonuna imza atmayan kurumlar çalıştaya davet edilmediler. Çünkü bu bizim “ortak kaygı ve bilinç” taşıyanları çağırma konseptimize uymayacaktı. Bu nedenle bu toplantıya sadece bu çağrıya olumlu cevap veren kurumları çağırdık. Hiçbir spekülasyona mahal vermemek açısından altını çizerek söylüyorum; çağrılmayan kurumların çağrılmayış nedeni çağrı deklarasyonuna imza atmamış olmalarıdır.\nŞüphesiz bu çalıştaya katılmayan ama bölgede faaliyet yürüten başka İslami organizasyonlar da söz konusudur. Bu çalıştay bölgedeki tüm İslami yapıları bünyesinde barındırma iddiasını taşımıyor. Öte yandan bizim ulaşamadığımız ya da gözümüzden kaçan kurumlar olduğunu biliyoruz. Bunlardan bazıları çalıştay sonrası arayarak çağrılmış olmaları durumunda katılacaklarını söylediler. Eğer bu platformun genişletilmesi gibi bir karar alınırsa kendilerine ulaşamadığımız kurumlara ulaşarak onları da davet edebiliriz.\nAyrıca bu kurumlar dışında imza attığı halde bu istişare toplantısına katılamayan kurumlar da oldu. Mesela Hakkâri’de bir minibüse gerçekleştirilen mayınlı saldırıda ölenlerin yakınları olması nedeniyle Hakkâri’den katılacak olan Özgür Yaşam Derneği temsilcileri toplantıya iştirak edemediler. Aynı şekilde mazeretlerinden dolayı toplantıya iştirak edemeyen ama sonuç bildirgesini onaylayan kurumlar oldu.\nSon aylarda bölge genelinde sivil toplum kuruluşlarının Kürt sorununa çözüm çabalarında daha aktif bir tutum geliştirdikleri görülüyor. Kürt Çalıştayı’nın bu hareketlilikle ortaklaşan ve farklılaşan yönlerinden söz edebilir misiniz?\nSon aylarda hatta yıllarda hükümetin açılım programıyla önlerindeki psikolojik duvarlar yıkılan kesimler, biraz da hükümet çevrelerinin teşviki ile Kürt sorunuyla ilgilenmeye başladılar. Bunu, bu hareketliliği olumsuzlamak açısından söylemiyorum. Çünkü bu çevrelerin şu anki durumu geçmişe göre ileri bir noktayı işaret ediyor. Söz konusu hareketlilik bu olumluluğu barındırmakla birlikte yönlendirilmişliğin ve hükümetçe çizilmiş bir çerçevede hareket ediyor olmanın zaaflarını barındırıyor. Bu yönüyle verili gündeme bağlı kalmak ve Kürtlerden öte hükümetin çıkarını gözetmek gibi handikaplara sahip bu girişimler ile bizlerin bölgede yaptığımız çalıştay, kalkış noktaları ve özgünlüğü itibariyle farklılaşmakta.\nDiğer çalışmaları töhmet altında bırakmak istemem ancak AK Parti’nin belirlediği çerçeve içinde konuyla ilgilenen çevrelerin niyet ve nitelik sorunu olduğu açık. Bu çerçeveye hapsolanlar hiçbir zaman AK Parti’yi (veya angaje oldukları politik yapıları) aşamazlar. AK Parti’nin çıkarları, bu çalışmaların Kürt sorunundaki sınırlarını belirler. Mesela anadilde eğitime hükümet asla sıcak bakmıyorsa ve bu talep hükümeti zorda bırakacaksa bu konuda bir talepte bulunmayı doğru bulmazlar.\nAynı şekilde bu kesimlerin PKK/BDP değerlendirmeleri de hükümet merkezlidir genellikle. Bölgede dengelerin hükümet lehine değişmesinden yanadırlar. O nedenle bölgedeki PKK dışı kurumlarla irtibatlarının şeklini bu anlayış belirler. Burada vicdani bir girişim ve sorunun özünden bir kalkış yoktur,\nhubb-u Ali\n’den öte\nbuğz-u Muaviye\nbelirleyicidir. Oysa bu kalkış noktası ile sağlıklı bir yaklaşım sürdürülemez. Bizim çalışmamız bu yönüyle farklılıklar taşımaktadır.\nAncak bölge dışından iyi niyetli arayışlara da rastlıyoruz. Gerçekten konuyu anlamaya çalışan, bölgedeki çeşitli kesimlerle istişareler yapan ve bunun sonucunda vicdani ve İslami bir yaklaşıma ulaşan girişimler de olmuştur. Bu şekildeki iyi niyetli arayışları ve girişimleri açılım sürecinin, dezenformasyon perdesini yırtmasının olumlu getirileri olarak görüyoruz.\nBu çalıştayı düzenleyen kurumlar, (özellikle de Özgür-Der adına söyleyecek olursam) şahitlik bilinciyle zaten yıllardır Kürt sorunuyla alakadar olan kurumlar. Peki, neden çalıştay şimdi yapılıyor sorusu sorulabilir. Bu tür çalışmaların gerçekleşebilmesi için birtakım şartların olgunlaşması gerekiyor. Bahsettiğimiz psikolojik duvarların yıkılması bir yönüyle davet edilen kurumların katılışını kolaylaştıran rahatlatıcı bir unsur olmuştur. En azından konunun daha fazla gündemlerine girmesine yol açmıştır. Dolayısıyla davete icabeti kolaylaştıran bir psikolojik husus olabilir. Ancak bunun somut etkisini birebir ölçmek mümkün değil.\nEsasen ise son yıllarda geçmişle kıyaslandığında İslami kurumların hem nicel hem de nitel durumlarında önemli bazı değişiklikler oldu. Mesela artık daha nitelikli bir örgütlenmeye sahibiz. Bu örgütlü yapılar arasında geçmişe oranla daha fazla irtibat var. İslami yapıların bölgedeki dinamizmi de şu dönemde daha fazla etkili oluyor. Kürt sorunuyla da daha nitelikli bir ilgilenme söz konusu. İletişim kanalları artmış durumda. Dolayısıyla bu tarz çalışmaların yapılabilmesinin şartlarının oluştuğunu düşündük.\nDiğer yandan çalıştayın tarihini belirlerken toplantının ateşkesin son günlerine denk gelmesini önemsedik. Böylece PKK’nin eylemsizlik kararının da çalıştayda değerlendirilmesini sağlamış olacak ve eylemsizlik kararının uzatılması konusunda bir ortak çağrıya olanak vermiş olacaktık. Çünkü Kürt sorununun şu an en yakıcı karşılığı, süregelen savaş ve neden olduğu ölümlerdir. Çalıştayın buna dair söyleyeceği şeylerin olmasını istedik. O nedenle tarihi belirlerken ateşkes sürecini dikkate aldık.\nÇalıştayın bir diğer ayırıcı vasfı da sadece İslami kesimlerle yapılıyor olması. Biz elbette diğer kesimlerle ortak yapılan çalışmaları da oldukça önemsiyoruz. Ancak sadece o çalışmalarla yetinmek Müslümanların belli alanlardaki görünürlüğü için yeterli olamıyordu. Her görüşten kesimin katıldığı çalışmalarda İslami kesim maalesef kendi kimliğini öne çıkarma konusunda yetersiz kalıyor, böylece söylemi hâkim liberal dil belirlediğinden İslami kesimin varlığı tebarüz etmiyordu. Çalıştayda ise söylemiyle, yaklaşım usulü itibariyle ve İslami endişelerin çalışmanın sınırlarını belirlemesi yönüyle önemli bir farklılık söz konusu. Bu çalışmada İslami kesim kendi kimliğiyle bir varoluş ortaya koymuştur. Bu nedenle, diğer kesimlerle ortak yapılan çalışmaların yanında, İslami kesimin yaptığımız bu çalıştayda olduğu gibi kendi kimliğiyle öne çıkmasının hayati bir zorunluluk olduğunu düşünüyoruz.\nÇalıştayda istişare edilen düşünceler ve yayınlanan sonuç bildirgesi Kürt sorununa çözüm sadedinde İslami bir alternatifin imkânlarına dair bir umut sunuyor mu?\nÇalıştayda; Kürt sorununda İslami potansiyelin daha aktif bir inisiyatif almasının imkanları; bu noktada nasıl bir söylemin kuşanılacağı, hangi yöntemin takip edileceği, giderek sekülerleşen, liberalleşen ve milliyetçileşen İslami dilin sahadan çekilme tehlikesi; bölgenin giderek sekülerleşen sosyal, dinî ve kültürel yapısı karşısında sorumluluklarımızın ne olduğu; Kürtlerin ve bölgenin yarınında şekillenecek olan yeni iktidar biçiminde (başkanlık ve demokratik özerklik tartışmalarına atfen) aktörler, imkânlar, tehlikeler dolayımında bir gelecek tartışması ile bu yeni iktidar alanında Müslümanların pozisyonunun ne olabileceği konularını tartışmaya çalıştık.\nYaptığımız bir günlük istişarede ortak görüş olarak; Kürdistan’da İslami kimlikli bir inisiyatifin yaşamsal zorunluluğu üzerinde ittifak edildi diyebiliriz. Bunun doğal bir sonucu olarak da İslami dilin vazgeçilmezliği öne çıktı. Bu noktada Kürt sorununda ortak bir söylem ve yöntemin kurulması da ortaklaşılan diğer bir konuydu. İslami kesimin giderek sekülerleşen söylemi konusunda kaygıların ortak olduğunu gördük. Yarının yeni iktidar biçiminde, güçlü bir varlık gösterebilmek için öncelikle bugünümüzde var olmak gerektiğinin altı kalın bir şekilde çizildi.\nTüm bunlar umut verici bir tabloyu işaret ediyor. Bugüne kadar Kürdistan’da yapılmayan bir şeyi yaparak ilk kez bir araya gelip kendi derdimiz olarak Kürt sorununu konuştuk. Ortak yönlerimizin çokluğu yarına umutla bakmamızı sağladı.\nSonuç bildirgesi hazırlanırken pek zorlanmayışımız da ortak bilinç zemininin oluşmaya başladığını gösteriyor. Bildirgede yer alan maddeler sistem içi öneriler açısından oldukça önemli. Devlete ve PKK’ye belli bir mesafe konularak hazırlanması da Kürt sorununda bağımsız kimlikli bir çalışma için umut veriyor. Bildirgede doğrudan somut çözüm önerilerinin ve taleplerin yer alması Türkiye halkının ve daha özelde ise Kürdistan halkının, Müslümanların somut olarak ne söylediği konusunda bir fikir sahibi olmasını sağlamış oluyor. Bugüne dek Kürt sorunu hakkında dile getirilen görüş, öneri ve taleplerin hangilerinin Kürt halkının ortak yaklaşımı olduğu sorusuna da bir cevap olmuş oldu. İleride daha nitelikli ve kapsamlı çözümler üretmek açısından iyi bir başlangıç olduğu söylenebilir.\nBunları söylerken bir abartı içine girmek istemiyorum. Sadece bir umudun altını çiziyorum; güçlü bir umudun. Zira bu çalışmayı planlarken bunu bir başlangıç, bir “\nbesmele\n” olarak değerlendirmiştik. Hatta çalıştay dosyasının kapağında yer alan “\nYeni bir geleceğe doğru; bismillah…\n” ifadesi ile de bu “başlangıç” vurgulanmıştı. Beklentilerimizin gerçekleştiği bir istişare toplantısı oldu. Başta amaçladığımız gibi “Kardeşlik İçin Adalet Platformu” adıyla bir platform kurduk ve üç aylık periyotlar şeklinde toplanma kararı aldık. Tüm bunları birlikte değerlendirdiğimizde umut verici bir tablo ortaya çıkacaktır.\nBölgede ve buna bağlı olarak Türkiye genelinde son dönemlerde yoğun bir siyasal hareketlilik, tartışma ve kutuplaşma olgusu yaşandı. Sürecin bundan sonra nasıl devam edeceğini düşünüyorsunuz? Kürt Çalıştayı bu sürece ilişkin nasıl bir inisiyatif yüklenmeyi hedefliyor?\nYapılan tartışmalar maalesef Kürt sorununa bir katkı sağlamıyor. Özellikle İslami kesim özelinde değerlendireceksek, genellikle bir angajman problemi yaşandığı görülüyor. Son referandumda bölgedeki Müslümanların her tavrı bir şekilde angajman olarak anlaşıldı. Ya BDP’ye ya AK Parti’ye. Belki seçeneksizlik nedeniyle bunu aşmak imkânsızdı ama gerekçeler üzerinden bir pozisyon değerlendirmesi yapılamadı. Tavırlar da bu nedenle anlaşılamadı ve buharlaşıp kayboldu.\nBölgedeki İslami yapılar olarak herhangi bir mevcut siyasal yapıya eklemlenmeden ve kutuplardan birine dâhil olmadan var olabilmenin zeminini kurmak zorundayız. Ancak bu şekilde yaptıklarımız görülebilir ve algılanabilir. Yoksa yapılan her şey belli kutup merkezlerinin hanesine yazılacak. Toplumdaki, “Müslümanlar bir şey yapmıyor!” algısı da devam etmiş olacak.\nKürt sorununda son zamanlarda çözüme doğru ciddi bir yol kat edildi ancak bu süreçte Müslümanlar pek etkili olamadılar. Bu arada Kürdistan’ın yarını giderek şekillenmeye başlıyor. Nasıl bir iktidar biçimi ve hangi aktörlerin etkili olacağı da artık kestirilebilir bir noktaya geldi. Maalesef gelecek projeksiyonu içinde İslami kesim yine görülemiyor. Bu sorun bizce Kürdistan’ın en önemli sorunudur. Denkleminde İslam’ın ve Müslümanların olmadığı bir çözümde, yönetimde ve toplumsal oluşumda Müslümanlara yer olmayacaktır. Bu bağlamda TC’nin kuruluş yıllarından dersler çıkarabiliriz. Biz bu nedenle özgün kimliğimizle  -ki o İslam’dır- var olmanın şartlarını oluşturmak zorundayız.\nKürt sorununa ilişkin tavır belirlemede ve çözüm önerisi sunmada Müslümanların dikkate almaları gereken öncelikler neler olmalıdır? Nasıl bir söylem ve ilişki düzeyi geliştirilmelidir?\nHükümetlerden ve PKK’den bağımsız, verili gündeme angaje olamayan, İslami kimlikli bir tavır alışa ihtiyaç var. Bu söylediklerimiz çok kolay şeyler değil. Bunların yapılabilmesi için ilk önce tarihsel, çevresel ve zihinsel zindanlardan azade olmak gerekiyor.\nİslami kimlik bölge halkıyla ortak paydamız. Devletin ve örgütün ve küresel sistemin kültürel ve ideolojik bombardımanına rağmen hâlâ bölgede diriliğini sürdüren ciddi bir İslami hassasiyet var. İslami kimliği söylem ve eylemimize yansıtmadığımızda bu ortak paydanın bir anlamı olmayacak. Kürt sorunu salt ve yavan bir insan hakları konusu ve siyasi/ideolojik sorun değil, en azından Kürt halkı salt ve yavan bir siyasi yaklaşımla değerlendirmiyor olayı. Dolayısıyla Kürtlerin bu gerçekliğini görmeden geliştirilen tavırlar salt bir insan hakları dilinin ya da siyasi/ideolojik söylemin yavanlığını ve eksikliğini taşıyor.\nBölgede sahici bir inisiyatif ancak PKK ve devletten bağımsız olursa mümkündür. Bunlardan birinin dümen suyuna girmiş bir hareketin var olma şansı yoktur.\nÖte yandan Müslümanlar, sistem içi çözümleri önemsemeli ve fıtri/İslami olan çözümleri önermelidirler. Ötesinde bir sistem dışı çözümlerinin de olması gerektiği gerçeğinden uzaklaşmamalıdırlar. Kürt sorununun “sekülerleştirici” etkisine ancak bu yolla karşı konulabilir.\nAyrıca sistem içi alanda “özgün çözümler” sunmak gibi düşünceler sadece bizleri vakadan uzaklaştırmaya ve bir kompleks içinde bocalatmaya yarar. Çünkü gök kubbenin altında Kürt sorunu ile ilgili olarak söylenmemiş söz yoktur. Dünyanın benzer sorunlar karşısında edindiği beşeri tecrübelerden faydalanılmalıdır. Burada aslolan bu tecrübeleri doğru okuyup İslami bir söylem ile sunmaktır.\nVazgeçemeyeceğimiz tek şey İslami ölçü ve söylemdir. İslami söylemden uzaklaşanların dile getirdikleri, ‘kardeşlik’ ve ‘ümmet’ gibi İslami kavramların kirletilip içinin boşaltıldığı vakası bu kavramlardan vazgeçmemizi gerektirmez. Bilakis istismara uğrayan bu kavramları ihya etmeli ve hakkını verecek bir yaklaşım geliştirmeliyiz. Nasıl ki namazın içi boşaldı diyip namazı terk etmiyorsak, bizi taşıdığı değerler üzerinden ayakta tutan kavramlarımızdan da vazgeçemeyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}