{
  "id": "17f0d7ed-3c94-4c4a-87a0-4e9ba53db4de",
  "title": "PEÇE Fransa’da Tamamen Yasaklanmak İsteniyor!",
  "author": "Crescent",
  "year": "2010",
  "issue": "Sayı: 231/232 - Haziran/Temmuz 2010",
  "url": "https://www.haksozhaber.net/okul/pece-fransada-tamamen-yasaklanmak-isteniyor-6113yy.htm",
  "content": "Cresent / Mayıs 2010\nÇEV: Esra Saraç\nBatı'daki insanların çoğu şu üç şeyi takıntı haline getirmiştir: Para, seks ve alkol. Özgürlük adı altında güzellik yarışmalarında kadınlar neredeyse çıplak bir halde sergilenmekte ki hayvan pazarı buna daha uygun bir tanım olurdu. Bu paradigmanın ürettiği algıya göre kadınlar, erkeklerin cinsel arzularına uygun olmalıdırlar ama eğer hamile olurlarsa kürtaj yaptırmalılar yoksa çocuğun büyütülmesi konusundaki sorumluluğu tek başlarına üstlenmek zorunda kalacaklardır. Tek ebeveynliliğin moda olmasının arkasında genellikle, erkeklerin kendilerini başka kadınlarla aldatmaları neticesinde bebekleriyle birlikte evi terk eden anneler yatmaktadır. Erkeklerin omuzlarında pek bir sorumluluk bulunmamakta ve bunun doğal sonucu olarak psikiyatrlara göre depresyon kadınlar arasında yaygınlaşmaktadır. Bununla birlikte kadın özgürlüğü hareketleri de başka bir hile ve istismar edilmenin farklı bir yoludur.\nSon günlerde Batı, sözünü ettiğimiz takıntı listesine yeni bir şey daha ekledi: Kendilerini örten Müslüman kadınlar. Bu, Batılı değerlere göre bir tahkir, bir aşağılama olarak görülmektedir ama aslında erkeklerin arzularını tatmin etmeye bir engel oluşturması sorun edilmektedir. Neticede kadına yönelik şiddeti temsil ettiği gibi bir iddia ortaya atıldıktan sonra Batılı kadın ve erkekler bu konuda Müslüman kadınlara fikirlerini sorma zahmetine de girmez. Eğer bir Müslüman kadın tesettürlüyse veya peçe taktıysa, otomatik olarak onun baskı ile bunu yaptığı varsayılır ve Batılı kadın ve erkekler onu “özgürleştirme” çabasına girişir. Bunun adı açıkça kültürel emperyalizmdir. Temel varsayımları şudur: Müslüman kadınlar kendileri için düşünme becerisine sahip değillerdir. Beyaz adam, Müslüman kadını Müslüman erkekten özgürleştirme zorunluluğu hissetmektedir. Ne dokunaklı!\nFransa öncülüğünde Kuzey Amerika ve Avrupa hükümetleri peçeye karşı adeta bir haçlı seferine giriştiler. Anti-peçe düzeyi veya esasında anti-tesettür propagandası öyle yoğundur ki bu toplumlar Müslüman kadınları yavaş yavaş örtüsüzleştirmek için kendi o çok pazarladıkları değerlerinden bile vazgeçmeye hazırlanmaktadırlar. Mesela Kanada'nın Quebec bölgesi hükümeti millet meclisine Mart ayı sonlarında peçe takan kadınların devlet memuru olmasını yasaklayan bir yasa tasarısı sundu. Peçe takan sadece 25 kadın vardı. Öyleyse neden Quebec hükümeti bunu yasaklayan bir yasanın kabul edilmesini sağladı? Eğer peçeli bir kadın Montreal sokaklarında bir tacize maruz kalırsa, büyük ihtimalle bu yasaya dayanarak polis, kadını kurtarmayacaktır. Federal politikacılar Quebec'in bu saçma uygulamasına alkış tutarken onlarla beraber bazı seküler Müslümanlar da büyük destek veriyordu. Burada ilginç olan şu ki kendilerine Müslüman diyen bu insanların yasaya destek verirken peçenin İslam hukukunda zorunlu olmadığına dikkat çekmeleridir ancak ne zamandan beri seküler Müslümanlar İslam hukukunu umursuyorlar? Esasında peçenin gerekli olup olmadığı konusunda âlimler arasında fikir ayrılığı vardır ama Batı dünyası için mesele bu değildir. Eğer Kanada'daki kadınlar 1996 yılında çıkarılan bir mahkeme kararıyla üstsüz dolaşabiliyorsa, neden Müslüman kadınlar yüzlerini örtemesin?\nFransa'da Başkan Nikolas Sarkozy, İslamofobik ve ırkçı Fransızlar arasında azalan popülaritesini artırmak için yeni bir marifet buldu: Kamusal alanda komple peçe yasağı. Sarkozy üst düzey yetkililerin anayasaya aykırı olacağı uyarılarına rağmen 21 Nisan'da kabinesinden Mayıs ayı içerisinde Fransa'daki tüm kamusal alanlarda peçe kullanımını yasaklamayı öngören bir yasa tasarısı oluşturmalarını istedi.\nSarkozy'nin önergesi, sözcüsüne göre, baştaki tasarının da ötesine geçebilecek ve böylece peçe ve burka giyinmek sokaklardan, market ve mağazalardan tümüyle men edilecekti. Dikkat edin, Fransa'da çoğu Fransız olan ve İslam'a göre örtünmek isteyip de peçeli bir giyim tarzını benimseyen 367 kadın var.\nGünümüz dünyasında, bilhassa Batı'da, epeyce “İslam uzmanı” var. Bunlar aynı zamanda Müslüman kadınları Batılı kadınlarla aynı düzeyde özgürleştirmeye kendilerini adamış insanlar! Onlar Müslüman kadınların sadece peçelerinden, burkalarından vazgeçmeleri için ısrar etmiyorlar, gerçekten özgürleşmek istiyorlarsa etrafta bikinilerle dolaşmaları gerektiğini savunuyorlar. Kadınların yarı-çıplak giyinmesi özgürlük olarak değerlendirilirken, kendi hür iradeleriyle örtünmeleri hemen baskı olarak damgalanıyor.\nYüzü tümüyle örten peçe için Sarkozy'nin “\nFransız toplumunda bu, kadının onurunu inciten bir şeydir ve kesinlikle kabul edilemez.\n” dediğini aktarıyor Chatel. Göçmenlere karşı ırkçılığın yaygın olduğu Fransa'da ve kendi siyasi partisi içinde de bu yasak fikri oldukça popüler. Nitekim millet meclisindeki bir panelde kamu kurumları, okullar gibi kamusal alanlarda ve yüz tanımanın güvenlik nedenleriyle gerekli olduğu havaalanları, bankalar ve toplu ulaşım alanlarında yüzü örten peçenin yasaklanması önerildi.\nSarkozy'nin yasakları genişletme çabası Mart'ta “\nPeçeye genel ve mutlak bir yasak su götürmez bir gerçek olarak hukuki temellere sahip değildir.\n” diyerek ihtar eden en yüksek yargı organı Danıştay’a bir düello olarak görünmekte. Bu çaba hukuki engele takılabilirdi. Ancak konsey, kadınların gerekli durumlarda kimlik kontrolleri için yüzlerini açmalarını zorunlu hale getirmenin belirgin biçimde yasal olacağını bildirdi. Oysa Müslüman kadınlar güvenlik nedenlerinin gerektirdiği durumlarda ve pasaport fotoğraflarında peçelerini açmayı zaten reddetmemişlerdi. Konsey, yasaların, kamu düzenini korumak üzerine temellenmiş olması gerektiğini, kişisel değerler üzerine kurulu olamayacağını beyan etti. Ayrıca iktidar partisi başkan yardımcısı Jean Leonetti, yasağın her yerde olması gerektiğini yoksa anlamsız olacağını savundu.\nBatılı feministler ise peçeyi bir baskı unsuru ve kadın haklarının ihlali olarak görmektedirler. Ancak peçe takan birçok kadın, peçeyi kendi özgür tercihiyle kullandığını ısrarla vurgulamakta ve aslında yasağın kendi özgürlüğü üzerinde bir baskı oluşturduğunu ifade etmektedir.\n2004 yılında Fransa devlet okullarında başörtüsünü yasaklamıştı ama aynı zamanda tüm dinî sembolleri de yasaklamıştı. Yani yasa, yeni peçe yasağı konusunda olduğu gibi sadece Müslümanları hedef almamıştı.\nSon olarak Belçika da peçe takmak için polis izni olmayan “suçlular” için 35 Dolar para veya 7 güne kadar hapis cezası ile peçe yasağını oylamaya hazırlanıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}