{
  "id": "c4644564-2d7a-4e6f-a07d-142bb6e74a21",
  "title": "Yirmi Yılımız",
  "author": "Ahmet Örs",
  "year": "2010",
  "issue": "Sayı: 229 - Nisan 2010",
  "url": "https://www.haksozhaber.net/okul/yirmi-yilimiz-6053yy.htm",
  "content": "Doksanlı yılların yükselen İslami hareketliliği kendini çok sayıda dergi ile ifade ediyordu. Bizim gibi Anadolu’dan gelenler İstanbul’daki bu İslami hareketlilikten etkileniyor, onu anlamaya çalışıyordu. Özellikle öğrenci çevrelerindeki düşünsel hareketlilik had safhadaydı. Yurtlarda, okul koridorlarında, Beyazıt Meydanı’nda kendini bir şekilde izhar eden bir hareketlilik vardı. Dinî, siyasi tartışmalar çokça yapılmaktaydı; en ileri, en farklı düşünceler savunuluyor ya da şiddetle reddediliyordu. Adı sanı duyulmamış yerli ya da çeviri eserler irili ufaklı çok sayıda yayınevi tarafından yayımlanıyor, meraklılarınca aranılıp bulunuyordu. Okuma oranları herhalde Türkiye tarihinin en yüksek seviyelerine ulaştığı bir zamandı ve bunun önemli oranını Müslümanların okuma çabaları oluşturuyordu.\nBöyle bir atmosferde Beyazıt’taki Beyazsaray kitapçılar çarşısında yanlış hatırlamıyorsam 1992 yılına ait bir sayısı aracılığıyla tanıştım\nHaksöz\n’le. Çarşının loş aydınlığında büyük küçük çok sayıdaki kitabevinin dergi stantlarında gördüğüm; artık Bahar mı yoksa Nizam kitabevinden mi bilemiyorum, birinden alıp okuduğum, “Bunda bir şey var!” deyip okumaya devam ettiğim, kimliğimizi, düşünce dünyamızı kökten değiştirip bambaşka değerlerle inşa edecek bir dergiydi\nHaksöz\n. Kapakta, şöyle üstte, ortada kocaman bir “\nSöz\n”, onun sol üst köşesinde küçük puntolarla “\nHak\n”…\nHemen her gün bir arkadaş ya da abiyle İslami bir meselede konuşup tartışıyor, usulî alanda Kur’an-Sünnet, geleneksel inancın sorgulanması temelinde tasavvuf; siyasi alanda da yükselen Refah Partisi üzerinden sistemin yapısı ve sistemle ilişkiler, radikallik çerçevesinde tartışmalar içerisinde buluyorduk kendimizi.\nHaksöz\nişte bütün bu alanları birleştiren sarsıcı bir perspektifle çıktı karşımıza: Dergide Kur’an çalışmaları vardı ama bu çalışmalar reel zeminden kopuk, fiiliyata tekabül etmeyen kuru makaleler şeklinde değildi. Bu dergi neydi, bir ilahiyat dergisi mi yoksa siyasal mesajlarla yüklü bir yayın organı mı? Şunu görmüş olduk ki bu iki alan asla birbirinden ayrılamaz bir bütündür; inancımız bizzat Kur’an’la bunu iman-amel bütünlüğü şeklinde ele alır ve bir sorumluluk olarak inananlarına yükler.\nYıllar içerisinde\nHaksöz\n’ün kendi kozasını örerek okuyucularına bağımsız bir kimlik ve o kimliği besleyen düşünsel, usulî bir çerçeve kazandırdığına kendi hayatımızla tanıklık edecektik.\nHaksöz\n, okuyucularını sıradan bir dergi okurluğu seviyesinden sorumluluklarını birlikte omuzlayacak topluluklar olmaya davet ediyordu. Yaşanılan ülkeden kalkılarak yeryüzünde adil şahitler olunması gereğini hatırlatıyordu. Asırların tortularıyla ne olduğu iyice belirsizleşen inancın üzerini üfleyerek duru kaynağı okuyucularına işaret ediyor, Kitab’la buluşmayı da sadece anlamakla yetinmekle sınırlandırmıyordu. Anlamayı eylemliliğe; egemenlere, zalimlere tavır almaya dönüştürmek gereğinde ısrar ediyordu.\nYirmi yıllık süreçte\nHaksöz\n’ün emeği ve tanıklığı takipçileri ile emek verenleri tarafından görülüp takdir edilebilir.\nHaksöz\n’ün oluşturduğu bambaşka bir dille Türkiye Müslümanları karşıya karşıya kaldılar. Daha önce bu dilin ipuçları farklı dergi ve çevrelerde dağınık bir şekilde yer alsa da bu orijinal perspektif ilk kez bu denli derli toplu bir biçimde insanların karşısına çıkmış bulunuyordu. Tarihe, sisteme Kur’an’dan kalkarak eleştiriler, karşılıklar üreten bir dergi; İslami sorumlulukları manevi-siyasi argümanların ayrımlarıyla boğmadan bir bütün halinde algılayan, bu şekilde insanlara ileten bir dergi… Ve o yılların İslami camiasının olmazsa olmazı dergiler dünyasının olumlu mirasını bugüne taşıyan ve onu derinleştiren ırmağı…\nHaksöz\n’ün yirmi yılı dolu dolu geçti. Buna bütün okuyucular tanıktır. Kendi yatağını oluşturan bir ırmağa benzetmiştim daha önceki bir yazımda\nHaksöz\n’ü: Besleyen ve beslenen bir ırmak…\nHaksöz\nmesela kendi yazarlarını üretmede başarılı olmuş ender dergilerdendir. Okuyucu olarak tanıştığı isimlerin bir kısmını daha sonra yazar kadrosuna katmıştır. Bu anlamda geçtiği vadilere bereket taşırken kazandığı değerlerle daha da güçlenen bir ırmak olmuştur. Beyazsaray kitapçılar çarşısında okuma merakımın ve İslami kimliğimi netleştirme gayretimin tabi yönlendirmesiyle kitap ve dergiler arasında gezinirken kimsenin tavsiyesi olmaksızın buluştuğum\nHaksöz\n’ün 48. sayısında yazarlarından biri olmuştum. Derginin dönüştürücü etkisinin örneğini kendi şahsımda yaşadım.\nOrhan Pamuk’un\nYeni\nHayat\nromanı yeni yayımlanmıştı ve epeyce de gürültü koparan bir kitap olmuştu doğrusu. Çünkü Türkiye’de yeni bir dönemin başındaydık ve artık kitaplar reklam ve imaj çağının kapitalist usullerle piyasaya sunulduğu bir döneme başlıyordu.\nYeni\nHayat\nda farklı içeriğiyle tartışılan bir kitap olmuştu ve benim hiç aklımda yokken Hamza abi bu kitapla ilgili bir yazı yazmamı istedi.\nHaksöz\n’deki ilk yazımın ortaya çıkışı böyle olmuştur. Üniversite son sınıftaydım. Belki geç kalmış bir şeydi ama o zamanlar düşünsel ve İslami kimliği oluşturmak için çok çaba sarf ediliyordu. Dolayısıyla yazı yazarak insanların önüne çıkmanın yazarın omuzlarına ciddi bir sorumluluk yüklediğine inanılıyordu. Bugün\nTasfiye\ndergisi ve yine\nHaksöz\n’le devam eden yazı serüvenimizin esası bu şekildedir. Bu örneklik sadece bana mahsus bir şey de değildir üstelik. Hemen birçok\nHaksöz\nyazarı arkadaşın yaşadığı da aynıdır neredeyse.\nHaksöz\n’ün yayın politikasına yıllar içinde birtakım itirazlar yükselmedi değil. Kimi dostlar\nHaksöz\n’ü yoğun olarak Kur’an çalışmaları yayımlayan bir dergi olarak görmek istediler. Kur’an’ın hayata müdahale etmeyi emrettiği, dolayısıyla çokça şikâyet edilen siyasi meselelerle hakkıyla ilgilenmenin aslında Kur’an okumanın farklı bir biçimi olduğunu bazen maalesef fark edemediler. Kimi eleştiriler de\nHaksöz\n’ün üslubunun çok keskin olduğu şeklindeydi. “Netlik”le “sertlik”in yer yer karıştırıldığı eleştirisine ben de zaman zaman katıldım doğrusu. Şimdi savunma gibi olmasın ama meseleyi izah sadedinde ifade etmek gerekirse bu sertliğin keyfi bir tutum olmadığını rahatlıkla söyleyebiliriz. Çünkü\nHaksöz\nhiçbir zaman oturduğu yerden kamuoyuna düşünce serdeden insanların dergisi olmadı. Sözünün hayatta da arkasında duran, insanlığa şahitlik eden kişilerin dergisi olarak hep sıcak bir mücadele hattında var oldu. Pek tabiidir ki bu “sıcaklık” eleştiride keskinliği de besleyen önemli bir etkendir ve gerekli olarak değerlendirilmelidir. Bütün bu gerekçelere rağmen bugün olsaydı gözden geçirilebilecek yazılar, değerlendirmeler mutlaka yer almıştır\nHaksöz\n’de ama bunu bir pişmanlık dolayımında değil de tecrübî birikim şeklinde değerlendirmek icap eder.\nHaksöz\n’ün genel gidişatla alakalı olarak ulaştığı ve okunduğu kitlelerin nicel durumu değişkenlik göstermiştir. Elbette Türkiye İslami hareketliliği ile bu durum yakından alakalıdır.\nHaksöz\nuzun dönemler boyunca büyük şehirlerde olsun, taşrada olsun Müslümanların gündemlerinin oluşumunda önemli katkılar sundu. Bugün özellikle\nHaksöz-Haber\nportalının bu alanda önemli bir işleve sahip olduğunu görebiliyoruz ama derginin okunurluluğuna dönük yeni politikalar üretme ihtiyacı olduğuna inanıyorum. İnternet ve uydu bilgilenmesinin görsel gücü düşünülerek\nHaksöz\n, teorik/düşünsel çalışmaların daha da yoğunlaştığı bir dergi formatına sokulabilir ya da mevcut haliyle önerim arasında daha nitelikli bir harman tutturulabilir.\nBeyazsaray’ın loş aydınlığında zihin ve kalbimizle buluşan\nHaksöz\nyıllardır her ay Tokat’a uzattığı eliyle bizi hayata ve mücadeleye bağlamaya devam ediyor. Biz de\nHaksöz\n’le bir zincir yaparak başka dostları aynı sürece katmaya gayret ediyoruz. Hayat bir imtihandır ve yazımız, dergimiz bu imtihanın araçlarındandır. Yirmi yılı, egemenlerin uzun yıllara yayılan ifsad araçlarına bir mukavemet aracı olarak\nHaksöz\n’le yürüyerek geçirten Rabbimize hamdolsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}