{
  "id": "cc526176-82e2-4144-a1cf-8e6184079c91",
  "title": "Seyyid Muhammed Hüseyin Fadlullah'ın Ardından",
  "author": "Oktay Altın",
  "year": "2010",
  "issue": "Sayı: 233 - Ağustos 2010",
  "url": "https://www.haksozhaber.net/okul/seyyid-muhammed-huseyin-fadlullahin-ardindan-6158yy.htm",
  "content": "İngiltere'nin Lübnan Büyükelçisi Francis Guy, kişisel bloğunda Fadlullah'ı “saygın bir adam” diye tanımlayarak Fadlullah'ın en çok hayranlık duyduğu kişilerden biri olduğunu, görüşmekten en çok keyif aldığı Lübnanlı politikacı olduğunu belirtti. Guy, “Dünyanın onun gibi farklı inançlarla uzlaşabilen, modern çağın gerçeklerini görebilen ve kısıtlamalara karşı durmaya cesaret edebilen daha çok insana ihtiyacı var.” dedi. İngiltere Dışişleri Bakanlığı ise yapılan değerlendirmenin ardından, Guy'ın bloğundaki ifadelerin kaldırıldığını açıkladı. Bakanlık ayrıca yazılanların, İngiltere'nin resmi politikasını değil, Guy'ın kişisel görüşlerini yansıttığını belirtti. İsrail Dışişleri Bakanlığı'ndan bir sözcü ise İsrail'de yayınlanan Yediot Ahronot gazetesine yaptığı açıklamada “Hizbullah'ın ruhani liderinin hiçbir övgüye layık olmadığına inanıyoruz.” dedi.\nÖte yandan 20 yıldan beri CNN'de görev yapan dış haberler editörü Octavia Nasır, Twitter'a yazdığı notta, Fadlullah'a duyduğu hayranlığı dile getirerek Fadlullah'ın ölümünden üzüntü duyduğunu belirtti. Ardından CNN tarafından güvenilirliğini kaybettiği gerekçesiyle işine son verildi.\nFadlullah'ın Beyrut'taki cenazesi birçok farklı din ve gruptan yüz binlerce kişiyi bir araya getirdi…\nLübnanlı âlim, mücahid, entelektüel ve hareket önderi Muhammed Hüseyin Fadlullah'ın 4 Temmuz 2010 tarihinde vefat etmesinin ardından yaşanan birkaç gelişme basına bu şekilde yansıdı. Fadlullah'ın vefatının ardından birçok kurum ve kuruluş tarafından yayınlanan taziye metinleri ve bu metinlerde vurgulananlar bile Fadlullah'ın etkisini göstermesi açısından önemli veriler sunmaktadır.\nKuşkusuz İslam dünyasının son dönemde yetiştirdiği; öğrencileri, eserleri, konuşmaları ve yaşayışıyla çağın tanıklığını yapan ve arkasında iz bırakan en önemli şahsiyetlerden biridir Fadlullah. Onu önemli kılan ne sadece ilminin genişliği ne de siyasal yaklaşım ve tavırlarıdır. Kur'an'la birlikte çağı kavramaya; ilmi, amele-hayata aktarmaya çalışan bütüncül yaklaşımı ve bu uğurda verdiği eşsiz mücadeledir Fadlullah'ı öne çıkaran.\nFadlullah'ın Kısa Biyografisi\nFadlullah, Güney Lübnan kökenli bir ailenin çocuğu olarak Irak'ın Necef şehrinde 1935'te dünyaya geldi. Babası Lübnan'dan Necef'e taşınmış bir din adamıydı. İlk eğitimini Necef'te tamamladı. İlk hocası ulemanın siyasete doğrudan karışmalarına karşı olan Ebu'l Kasım Hoi idi. Fadlullah daha çocukluğundan itibaren geniş bir okuma yelpazesine sahipti. Dinî ilimlerin yanında siyaset, edebiyat ve sosyal alanlara ilgi duymuş, gelişmeleri yakından takip etmiştir. Ancak Fadlullah'ın düşünsel gelişiminde iz bırakan en önemli isim belki de kendisinden iki yaş büyük ders arkadaşı, 60'lı yıllarda hem siyasette hem de yeni görüşleriyle ilim alanında etkin olmaya başlamış; Necef'teki medresesini, Irak yönetimine karşı bir muhalefet merkezi haline getirmiş, görüşleriyle Şii dünyasını olduğu gibi Sünni dünyayı da etkilemiş bir âlim olan Muhammed Bakır es-Sadr'dır.\nFadlullah Irak'ta kaldığı dönemde Lübnan'la irtibatını koparmadı. 1966'da Lübnan'a yerleşti. Muhammed Bakır'ın, Necef'ten ayrılanların kaybettiğini ancak Fadlullah'ın ayrılışıyla Necef'in kaybettiğini söylediği nakledilir.\nFadlullah Doğu Beyrut'ta dispanserler, yoksul evleri ve gençlere yönelik kültürel cemiyetler kurmaya başladı. 70'lerden itibaren bu cemiyetleri kendi memleketi olan Bint Cubeyl bölgesine de yayarak çok büyük bir başarı elde etti. Fadlullah, gerek İsrail'in Lübnan'daki Filistinlilerin kamplarına yönelik şiddetli saldırıları gerekse de Marunîlerin saldırılarıyla Güneyli Şiilerle birlikte sürüldü, mültecilerle birlikte Güney banliyölerinden birine yerleşti. Fadlullah, evlerinden, yurtlarından koparılan bu mültecilerin savunucusu oldu. İçinde bulunduğu zor şartlara uygun bir hareket fıkhı üretmeye gayret etti. Lübnan Şiilerinin temsilcisi, Mustazaflar Hareketi'nin lideri Musa Sadr'ın 1978 Libya ziyaretinde kaybolmasından sonra daha fazla ön plana çıkmaya başlayan Fadlullah, İran'daki devrimci düşünce ve hareketin Lübnan'daki yansıması gibidir.\nMusa Sadr sonrası Mustazaflar Hareketi'nde görüş ayrılıkları baş göstermeye başladı. Kendisini Mustazafların mirasçısı kabul eden Nebih Berri liderliğindeki Emel hareketi Suriye tarafından desteklenmekte olup Lübnanlılık temeline dayanıyor, Filistinli karşıtı, İran’a mesafeli ve Batıcı hareketlerle uzlaşmaya hazır bir politika izliyordu. Emel içerisinden bu politikalara karşı muhalif odaklar oluşmaya başlamıştı. Bu gruplar, 1982 yılında İslami Cihad adı altında bir birlik oluşturdular. Bu birlik, Emel'den kopan ve İran Devrim Muhafızlarının desteklediği İslami Emel, birkaç Sünni grup, Irak Dava Partisi'nin Lübnan'a iltica etmiş temsilcileri ve 1982'den itibaren eylemlere başlayan Hizbullah gibi örgütlerden oluşuyordu. Fadlullah'ın bu birlik üzerinde, özellikle de Hizbullah üzerinde etkisi büyüktü. İsrail işgaline karşı tek çözümün silahlı mücadele olduğunu savunan Fadlullah, İsrail'in Lübnan'dan atılmasını sağlayan sembol isimlerden biridir.\nFadlullah etkisindeki Hizbullah, 1985 yılında Suriye kontrolündeki Emel'in saldırılarına karşı Filistinlileri savunmaya başladı. 1987'de de Batı Beyrut'un güneyini ele geçirmeye çalışan Suriye birlikleri ile çatıştı ve Suriye birliklerini engelledi. Emel'in zayıflamaya başlaması, Filistinli grupların Lübnan'ı terk etmeleri ve askerî alanlardaki başarılarının yanında sosyal alandaki başarıları Hizbullah'ı öne çıkarmaya başladı. Zamanla Suriye ile ilişkileri düzelten Hizbullah, gerek Lübnan gerekse Ortadoğu'da siyaset üreten ve ciddiye alınan bir örgüt haline geldi.\nFadlullah vaaz ve konferanslarına hiç ara vermeden devam etti. Basit, serinkanlı, düşünceye hitap eden ama aynı zamanda diri, sert üslubu özellikle de gençleri etkiliyordu. Konuşmaları tıpkı İmam Humeyni'nin konuşmaları gibi kasetlere alınıp çoğaltılıyor, birçok merkeze gönderiliyordu. Fadlullah hayatının sonuna kadar Lübnan ve Şam'da vaaz, konferans ve derslerine devam etti. İlmi derinliği, mezhepçilikten uzak, ümmeti gözeten yaklaşımları ve dünya istikbarına karşı verdiği mücadele onu İslam dünyasının en muteber âlimlerinden biri haline getirdi. Dünyanın birçok yerinde mücadele veren her türlü düşünceden özgürlükçü, devrimci hareketlerin övgüsüne mazhar olurken defalarca işgalci, sömürgeci ve işbirlikçi güçlerin suikastlarına hedef oldu.\nLübnan Şii Hareketinin Yakın Geçmişi\n1970'lerin başından itibaren, İmam Musa Sadr'ın çalışması yanında, bu hareket ile özdeşleşmeyen ve farklılığını koruyan bir Şii hareketi gelişmeye başladı. Hareketin önde gelen şahsiyetleri çoğunlukla Necef'teki dinî akademilerin mezunlarıydılar, bir kısmı da 1968 yılının Temmuz ayında Baas Partisi'nin yönetimi ele geçirmesinin ardından Irak'tan sürülen Dava Partisi üyeleriydi.\nIrak dışından eğitim amacıyla bu ülkeye gelmiş bulunan ulemaya karşı Baas rejiminin başlattığı sınır dışı etme politikası sonucunda, eğitim yıllarını Necef'te geçirmiş, birçoğu Muhammed Bakır es-Sadr'ın öğrencisi Lübnanlı âlimler, 1970'lerin başında Lübnan'a geri döndüler. Ardından da önde gelenleri, Necef'tekilere benzer dinî akademiler olan Şii eğitim kurumları kurmaya başladılar.\nNecef mezunları Irak'taki aynı adlı partiden örnek alarak Lübnan İslami Dava Partisi'ni kurdular. Bu teşkilat bir yandan Irak'ta faaliyetlerini gizlice devam ettiren ana teşkilat ile bağlantı ve karşılıklı yardımlaşmayı sürdürürken, diğer yandan Lübnan'daki çoğulcu siyasal sistemin tüm avantajlarını kullanarak açıkça faaliyet gösterdi. Beyrut'taki Arap Üniversitesi mezunu Şiiler tarafından kurulan Lübnan Müslüman Öğrenciler Birliği bünyesinde teşkilatlanmış genç Şiiler, Lübnan Dava'sının hedef kitlesiydi. Emel hareketi de bu sıralarda daha yeni başlamıştı.\nLübnan Dava Partisi ve Öğrenci Birliğindeki bağlıları Necef'teki eğitim kurumlarından mezun ve Irak'ta kaldığı süre boyunca Dava Partisi'ni desteklemiş olan müçtehit Muhammed Hüseyin Fadlullah'ı manevi liderleri olarak görüyorlardı.\nFadlullah, Şia'nın yeni yorumu doğrultusunda sahip olduğu devrimci-eylemci fikirlerine ideolojik bir taban oluşturdu. İslam düşmanlarına ne zaman ve hangi koşullarda güç kullanılması gerektiği bahsettiği konular arasındaydı. Bunların yanında, kendilerini Musa Sadr'ın hareketi dışında gören Şii gruplarına da bir şekilde önderlik etti. Bu grupların düşüncelerini besleyen ve yönlendiren Fadlullah, kısa zamanda açıklamalarının yer aldığı en önemli dergi olan Lübnan Müslüman Öğrenciler Birliği yayın organı\nel-Muntalak\n’ın yönetimini de üzerine aldı.\nLübnan'daki Şii toplumu içinde, Musa Sadr'ın hareketi yanında, bu harekete oranla daha cılız, Necef'teki dinî merkeze ve Şii kökenlerine bağlılığını vurgulayan yeni bir hareket gelişmeye başladı. Hareket, Şii toplumun lideri olarak yetkililerden kabul görmek ve meşruiyet sağlama amacıyla Musa Sadr'ın bağlılığını ilan ettiği Lübnan milli kimliğini kabul etmiyordu. Bunlar, Lübnan cumhurbaşkanının Hıristiyan olması gerektiğini açıkça söyleyen Sadr'ın yaptığı gibi ülkede Müslümanlar üzerinde Hıristiyan hâkimiyetini de reddediyordu. Sadr'ın Hıristiyan cemaati etkilemek amacıyla takındığı, kiliseleri ziyaret ve Hıristiyan adetlerine yönelik yoğun ilgi şeklinde ifade bulan uzlaşmacı tavrı da şiddetle reddettiler. Gerçekten de Fadlullah'ın aralarında en önemli şahsiyet olduğu bu yeni hareketin liderleri, özgürlüklerine mal olacak bir davranış olarak değerlendirdikleri Lübnan siyasal hayatına katılma konusunda Musa Sadr'ı izlemeye niyetli değillerdi. Bu doğrultuda Fadlullah gerek Lübnan siyasetiyle gerekse Sadr'ın siyasal faaliyetleriyle ilgilenmekten büyük oranda kaçındı.\nFadlullah'ın, Lübnan Davasını aşan etkisi, Bağdat rejimi tarafından baskı altında tutulan Irak Dava Partisi'ne kadar uzandı. Fadlullah'ın bu hareket ile olan bağlantısı, Irak Baas rejimine bağlı ajanların 1980 Ekiminde kendisine, şans eseri yara almadan kurtulduğu bir suikast girişiminde bulunmalarına yol açtı.\nEmel'in Şii halktan taraftar kazanma girişimlerinde elde ettiği büyük başarıları gören Dava mensupları, Emel'e içeriden nüfuz etmeye ve safları arasında İslami düşünceler yayıp yerleştirmeye çalışıyorlardı. Dava'nın, Emel hareketinden ayrı olarak varlığını sürdürdüğü bu durum İran İslam Devrimi'ne kadar devam etti. Devrimin ardından, Muhammed Bakır es-Sadr'ın Nisan 1980'de Irak'ta idam edilmesiyle birlikte Lübnan Davası dağıldı.\nİmam Musa Sadr'ın kaybolması ve İran'da gerçekleştirilen devrim Lübnan Şii toplumunda farklılaşmaları artırmaya başladı. Laik Şiilere göre yapı eskimişti ve yenilenmeliydi. Artık geleneksel kıyafete bürünmüş dinî lider yerini, temelleri Lübnan siyasetinin gerçekliği içine sağlamca yerleşmiş, başlıca görevi Lübnan Devleti yapısı içinde Şii halkın çıkarlarını korumak ve yükseltmek olan laik ve eylemci bir yönetime bırakmalıydı. Bu durumun sembol ismi ise avukat Nebih Berri idi.\nEmel ile İran arasındaki iyi ilişkiler, yaklaşımdaki temel farklılıklar yüzünden kısa sürede sona erdi. Şah döneminde Lübnan'da faaliyette bulunan Mehdi Bazergan, İbrahim Yezdi, Kutbizade gibi kişilerin İran yönetiminden uzaklaşması ve özellikle de Emel'in teşkilatlanmasında etkin rol almış Mustafa Çamran'ın vefatı ile Emel ve İran arasındaki sıcak ilişkiler bozulmaya başladı.\nEmel'in Güney Lübnan'da kalıcı yer edinmek için Filistinli gruplarla çatışması, İran'ın ise İsrail'le mücadelede Filistinli örgütleri öncelemesi ve onlara destek vermesi Emel-İran ilişkilerini koparma noktasına getirdi ancak ilişkiler tamamen bitirilmedi. Nebih Berri'nin Lübnan Güçleri Komutanı Beşir Cemayel ve Dürzî topluluğu lideri Velid Canbulat'la hükümet kurması İran ile ilişkileri tamamen bitirdi. Çünkü İran bu koalisyonu Batılı güçlerin bir oyunu olarak görüyordu.\nHizbullah'ın Doğuşu\n1982 yılının sonlarında İran İsrail'e karşı cihadda yer almaları ve daha da önemlisi Lübnan'da devrimci bir İslami hareket kurulmasına yardım etmeleri amacıyla, Devrim Muhafızlarından oluşan öncü bir gücü Suriye üzerinden Lübnan'a gönderdi. İranlı askerî birlik, şehirdeki dinî eğitim sisteminin iyileştirilmesi ve yaygınlaştırılması, dinî hizmet veren kurumların inşası, sağlık sisteminin yenilenmesi, hastane ve dispanserlerin kurulması ve eğitim kurumlarına kayıtlı genç Şiilere yardım amacıyla tahsis edilen paralarla İran tarafından desteklendiler.\nHizbullah'ın çekirdek kadrosu 1982 sonları ve 1983'ün ilk ayları boyunca Baalbek'te örgütlendi. Liderliklerini Seyyid Abbas Musavi ve Subhi Tufeyli yapıyordu. Abbas Musavi, 1970-1978 yılları arasında Muhammed Bakır es-Sadr'ın himayesinde Necef'te kalmış, 1978 yılında Lübnan'a dönmüştü. Subhi Tufeyli de Muhammed Bakır es-Sadr'ın öğrencisi olarak Necef'te dokuz yıl kalmış ayrıca Kum'daki medreselerde de eğitim görmüştü. 1970'li yılların sonunda Lübnan'a dönüp Yüksek İslami Şii Konseyi'nin kuruluşunda aktif olarak çalışan Tufeyli, daha sonra Lübnan Müslüman Ulemalar Birliği bünyesinde çalışmalarını sürdürdü. Kurucu grubun diğer bir üyesi olan Şeyh Muhammed Yazbek ise öğrenim gördüğü Necef'ten 1970'li yıllarda sürüldükten sonra Baalbek'e gelerek burada bir medrese kurdu. Hizbullah'ın kurucularından bir diğer şahsiyet de 1953 yılında Güney Lübnan'da doğan Seyyid Hasan Nasrullah'tır. Necef ve Rum'daki medreselerden mezun olan Nasrullah, çalışmalarını tamamlamak üzere Lübnan'a döndü ve Beyrut'a yerleşti. 1992 yılında Abbas Musavi'nin İsrail tarafından şehit edilmesi üzerine Hizbullah Genel Sekreteri oldu ve hâlâ aynı görevdedir. Hizbullah'taki dinî şahsiyetler, Baalbek'te karargâh kuran İran Devrim Muhafızlarından oldukça destek gördüler ve birlikte Bekaa'da Hizbullah'ın askerî birimlerini oluşturdular.\nHizbullah'ın kuruluşu Lübnan'daki diğer hareket ve teşkilatlarınki ile benzerlik göstermez. Muhammed Bakır ve İmam Humeyni'nin görüşlerinden etkilenmiş bir grubun müstakil bir yapıdan yoksun olarak işe koyulmalarıyla başladı. Birkaç aylık zaman zarfında, bu küçük grubun başlattığı hareket kitle hareketine dönüştü. Aralarında bazı hareketlerin kurucularının da bulunduğu, Emel ve diğer hareketlerden ayrılan ve daha uzlaşmaz politika izleyen Şiiler beraberlerinde kendi teşkilatlarının üyelerini de getirmişlerdi. Hizbullah'a katılan örgütler kısaca şunlardı:\nİslami Emel\nBu hareket 1982 yılının yazında, Nebih Berri'nin yardımcısıyken Berri'nin Milli Kurtuluş Hükümetine katılma kararının ardından istifa eden Hüseyin Musavi tarafından kuruldu. Çoğunluğunu Bekaalıların oluşturduğu yanındakilerle Beyrut'taki Emel merkezini terk eden Musavi, Emel'in Baalbek'teki cephanelerini ve askerî gücünü de yanına alarak yeni hareketi burada oluşturdu, daha sonra Hizbullah'a katıldı.\nLübnan Müslüman Ulemalar Birliği\nTecemmu'u'l-Ulema el-Muslimin fi Lübnan,\nŞiilik ve Sünnilik arasındaki farklılıkları ortadan kaldırmak için birlikte çalışmak isteyen Lübnanlı Şii ve Sünni din adamlarını bünyesinde birleştirdi. Savaş başladığında ve özellikle İsrail Beyrut'u kuşatma altına aldığında, bazı\nTecemmu\nüyeleri İsrail güçlerine karşı girişilen silahlı eylemlerde görev alırken diğerleri İsrail'e karşı olan mücadelelerinde Müslüman savaşçıların dayanma güçlerini ve mücadele ruhunu beslediler. Teşkilat olarak\nTecemmu,\neğitim ve hayır işlerinden silahlı eyleme kadar uzanan geniş bir sahada faaliyet gösteren eylem komitelerine sahipti. Ayrıca\nTecemmu, el-Vahdetu'l-\nİ\nslamiyye\nadında bir de yayın organına sahipti.\nTecemmu\nüyeleri bir bütün olarak yeni harekete katıldılar ve hareket içinde kendi ayrı yapılarını devam ettirdiler.\nLübnan Dava Partisi ve Öğrenci Birli\nğ\ni\nFadlullah'ın yönlendirmesiyle Lübnan savaşını takiben Emel içinde faaliyet gösteren Dava Partisi üyeleri merkezî Şii hareketinden ayrıldılar. Emel'i laik olarak değerlendirdiklerinden yeni İslami harekete katıldılar. Üniversite ve yüksekokul çevrelerinde aktif, Fadlullah'a bağlılıkları çok güçlü olan genç Şiilerden oluşan Öğrenci Birliği'nden kadroları ile birlikte Dava, Hizbullah hareketinin önemli bir parçası oldu. Bu sayede Fadlullah'ın bağlıları Hizbullah içinde zaten eşsiz olan Fadlullah'ın konumunu daha da belirginleştirdiler.\nCebel\nAmul Ulema Birliği\nİsrail'e karşı ilk direniş eylemleri bu birlik vasıtasıyla örgütlendi. İlk başlarda grev ve İsraillilerle her türlü ilişkinin kesilmesi şeklinde pasif direniş olarak başlayan bu eylemler, sonraları silahlı direniş ve şiddetli protestonun tüm metotlarının uygulanmasıyla devam etti. Ulema Birliği İsrail'e karşı sürdürdüğü mücadelede Şii ruhanilerin idaresi altındaki çeşitli kültürel merkezlerden, camiler, okullar, medreseler, yetimhane ve hayır kurumlarından yardım sağladı. Kısa sürede İsrail'e karşı silahlı mücadele bayrağını taşıyan bu din adamları Güney Lübnan'da Hizbullah'ın ayakta kalmasını sağlayan en güçlü etken oldular.\nBu eylemlerle birlikte, Şii dinî şahsiyetlerin Beyrut'taki yabancı güçlere -özellikle Amerika'ya- karşı verdikleri mücadele İslami hareketin net olarak ortaya konmuş hedefler üzerinde birleşebilmesinde büyük rol oynadı. Yabancı güçleri çıkarmak için savaş, ardından Lübnan'daki Hıristiyan hükümetin devrilmesi ve İslami yönetim kurulması, 1982-1985 yılları arasında Şam yoluyla İran'dan gelen geniş yardım gibi unsurlar Hizbullah'ın bahsedilen hedeflere uzanan yol boyunca ilerlemesine imkân verdi. Hareketin bu gelişmeler sayesinde nüfuzunu artırması, Şii toplumu içinde özellikle Emel'e karşı sürdürdüğü mücadelede Hizbullah'ı daha avantajlı konuma yükseltti. Genç nesil içinde sayıları gittikçe artan, İsrail'e karşı cihad ve Beyrut rejimini değiştirme isteklerine Emel'de yeterli bir karşılık bulamayan dindarlar Emel'i terk edip Hizbullah'a katıldılar.\nHiç şüphesiz Güney Lübnan'da faaliyet gösteren Şii liderlerin en önemlilerinden biri 1952 yılında imamı olduğu Cibşit'te doğan Şeyh Ragıb Harb'dır. Harb ilk ve orta öğrenimini Cibşit'te tamamladıktan sonra öğrenimine devam etmek amacıyla Nebatiye'ye gitti. On altı yaşında Seri Enstitü'ye kabul edildi. Burada geçirdiği birkaç yıl boyunca hocalarından biri de Fadlullah'tı. Enstitüde çalışmalarını tamamlamasının ardından Necef'e geçen ve dört yıl kalan Harb, bu zaman boyunca Muhammed Bakır es-Sadr ve diğer üstatlardan dersler aldı. 1970'li yılların ortalarında Baas rejimi tarafından Irak'tan çıkarılan Harb, Beyrut'a geldi ve Burç Hamud'daki medresede çalışmalarına devam etti. 1980'lerin başlarında da doğduğu yer olan Cibşit'e döndü. İsrail'e karşı girişilen silahlı eylemlerin planlayıcısı oldu, bu eylemlerde aktif olarak görev aldı. 1984 yılının Şubat ayında Şeyh Ragıb Harb, uğradığı suikast sonucu şehit edildi. Seyyidu'ş-Şuheda diye anılan Harb'in ölümü, Hizbullah'ın gelişiminde önemli temel taşlarından biri kabul edilir. Fedakârlık ve Hizbullah'ın sürdürdüğü mücadelenin sembolü Şeyh Ragıb Harb'in ardından Abdulkerim Ubeyd, Cibşit imamı oldu. Ubeyd de İsrail tarafından tutuklandı, iki yıl önce esir değişimiyle serbest bırakıldı.\nİsrail ve uluslararası güçlerin Lübnan'ı boşaltması Hizbullah'ın gücünü artırdı. Zaten bu güçlerin Lübnan'ı terk etmelerinin en temel nedeni Hizbullah'ın verdiği mücadeledir. Hizbullah dinî ve mesleki okullar, hastaneler, dispanserler, eczaneler, fırınlar, tarım alanları, spor kulüpleri, basın yayın organları, radyo ve televizyon, müzik grubu ve internet sayfalarıyla sosyal ve siyasal hayatın her alanında yer alarak Lübnan bileşkesinin en önemli bileşeni haline geldi. Muhammed Hüseyin Fadlullah ise Hizbullah'la olan organik bağını reddetse de ‘hepsi öğrencilerim’ dediği Hizbullah'ın önde gelenlerini etkileyen ve onları yönlendiren en önemli şahsiyet idi.\nMuhamed Hüseyin Fadlullah'ın Düşünsel Yapısı\n18. yüzyılda geleneksel Şia düşüncesi ahbariliğe karşı usuli diye adlandırılan yeni bir akım ortaya çıkmıştır. Usuli görüş içtihat kurumuna değer vererek işlerlik kazandırmış, içinde bulunulan koşullara göre yeni içtihatlar yaparak bireylerin karşılaştıkları sorunları çözecek görüş, tavsiye ve tercihler bildirilmesini gerekli kabul etmiştir. İçtihatları yapan fakihler otoriteler haline gelmişler, her üstat (merce) kendi görüşlerinden oluşan bir gelenek oluşturmuştur. Fadlullah, Şia’nın usuli koluna mensuptur. Yaşanan sorunlara İslami çözüm üretmenin gereğine inanan Fadlullah, çağın sorunlarına cevap vermek gayreti içerisinde olmuş, bu da onun dinamik bir düşünsel gelişim süreci yaşamasına neden olmuştur.\nİslam'da Gücün Mantığı\n1960'larda sol düşüncenin tüm dünyada olduğu gibi İslam dünyasında da gençleri hızlı bir şekilde etkilediği bir dönemde genç âlim Fadlullah, Müslüman aydının işlevi üzerinde görüşlerini açıklamaya başladı. Ulemanın gençlikle diyalog kuramamasını eleştiren Fadlullah, din ile gençlik arasında var olan uçurumu kapatmak için gayret gösterdi. Sorgulamanın yaygın olduğu bir dönemde ulema, gençliğin zihninde oluşan soruları ve sorunları hoş karşılamıyordu. Fadlullah ise “Hiçbir soru saçma ve utanç verici değildir.” diyerek bu sorulara cevap bulmaya çalışıyordu. Nitekim bu gayretler ürünlerini vermeye başladı ve gençlik üzerinde en etkin isim haline geldi.\nEmel ile Filistinli gruplar arasında şiddetli çatışmalar yaşanırken “\nİslam ve Kuvvetin Mantığı\n” adlı eserini kaleme aldı. Maddi-manevi gücün hangi şartlarda kullanılması gerektiğini tespite çalıştı.\nFadlalah gücü, “İslami varoluşun tekamülünde etkin rol oynayan tüm olguları içeren bir genel mesele” olarak algılıyor ve İslam'daki güç kaynaklarının nasıl tahsis edilebileceğini gösteriyor. Aydınların, dinî düşüncenin bir acziyet doğurduğu, insanı silikleştirdiği şeklindeki genel yanılgısını eleştiriyor. Dinî düşünce çerçevesinde, insan her zaman sürüp giden bir güç kaynağına yaslandığının bilincinde olduğundan güçlülük duygusunun pekiştirildiğini vurguluyor.\nFadlullah maddi ve manevi güç ilişkisine dikkat çekerek maddi gücün manevi güçle desteklenerek zaferin mümkün olabileceğini anlatıyor. Sayısal kuvvetin, beraberinde başka dinamikleri taşımadığı sürece güç unsurundan söz edilemeyeceğini hatta kalabalıklığından başka özelliği olmayan toplulukların bu özellikleriyle güçlü değil zayıf bir konumda olacaklarını belirtiyor.\nİslam'ın Müslümanlardan sürekli kuvvetli olmalarını istediğini, bu gücün sadece silah gücünden ibaret değil, ekonomik, siyasal, kültürel vb. alanlarda da olması gerektiğini ifade ediyor. Ümmetin, caydırıcı özelliği nedeniyle kimyasal silahlara bile sahip olabileceğini belirtiyor.\nFadlullah'a göre güç, inanç ve hayatla ilgili hedeflerimizi korumaya yönelik olmalıdır. Bu nedenle söz konusu hedefleri ortadan kaldırmayı hedefleyenlerle güç alışverişi yapmaya kalkışmak doğru değildir. Böyle bir işbirliği, güçlerin denk olması şartıyla mümkündür. Aksi takdirde daha güçlünün piyonu olmaktan öteye gidilemez.\nFadlullah, sivillere yönelik her türlü şiddet eylemine karşıdır. Nitekim birçok sevenini şaşırtma pahasına 11 Eylül saldırılarını onaylamaz.\nMezheplere Yaklaşımı\nFadlullah kendisinin Şii olduğunu hemen her yerde belirtir. Ancak mezhepler arası ihtilafları kavga nedeni yapmaktan ısrarla kaçınır. Konuşmaların birçoğunda Şii-Sünni diyalogunun gerekliliğine vurgu yapmış, Müslümanların güçlerini kendi aralarındaki mücadelelerde harcamamaları aksine dünya istikbarına karşı yekvücut olmaları gerektiğini vurgulamıştır. Özellikle Hz. Aişe, Hz. Ebubekir ve Hz. Ömer gibi sahabelere kötü söz söylemeyi haram ilan eden bir fetva yayınlamıştır. Fadlullah, mezhebî çıkarların değil ümmetin maslahatının önemli olduğunu da birçok kez vurgulamıştır. Tarihte yaşanmış ve kan davası haline getirilmiş bazı meselelerin Müslümanlar arasında halledilmesi gerektiğini söylemiştir. Şia külliyatında epeyce yer alan bazı olayların tarihte yaşandığına inanmadığını da ifade etmektedir.\nİran'la İlişkiler ve Velayet-i Fakih\nFadlullah 1981 yılında İmam Humeyni'ye biat etti ve 1984'te İran'a giderek onu ziyaret etti. Fadlullah, İran'ı Müslümanları temsil eden İslami bir devlet olarak görür. Hizbullah da İran ile organik ilişkisini hiçbir zaman reddetmemiş, tersine İran'a olan bağlılığını sürekli vurgulamıştır. Fadlullah\nvelayet-i fakih\nteorisine temelde karşı çıkmaz.\nFadlullah'a göre, İmam Humeyni'nin\nvelayet-i fakih\ntezinde söz konusu olan sadece yönetim üzerinde etkili bir denetim mekanizmasıdır. Ama tek kişiye bağlı bir mutlakiyetçilik gerçek ve kesin bir tehlike olarak ortaya çıkmaktadır. Yasal olarak kurumlaşmış hiçbir muhalefet olmaksızın hüküm sürecek, tek kişiye ait kutsal bir güç anlamında\nvelayet-i fakih\n; içinde yaşadığımız dönemde arzulanabilecek bir yönetim biçimi olmaz.\nMerce-i taklid\nteorisi çoğulcu, hoşgörülü ve içtihat farklılıklarını mümkün kılarak içtihadı destekleyici bir anlayışa sahiptir.\nVelayet-i fakih\nteorisi ise (yönetici) fakihin egemenliği dolayısıyla, bir mercinin bütün diğerlerine üstünlük sağlaması anlamına gelir.\nFadlullah insan unsurunun olduğu her yerde yanlışın olabileceğini, insanların düşünce ve amellerinin her zaman eleştirilebileceğini belirtir. İran İslam Cumhuriyeti'ni de bir beşer organizasyonu olarak görür ve doğrularını sahiplenirken yanlışları eleştirmenin gerekliliğini vurgular.\nVeliyy-i fakih\ni de beşer olması hasebiyle ilmi, fıkhı ne kadar derin olursa olsun eleştirebilmemiz gerektiğini söyler. Bu eleştiri siyasi bir konuda olabileceği gibi fikrî, fıkhi, akidevi konularda da olabilir. Taklit mercii olsun ya da olmasın hiçbir âlim masum, hatalardan, günahlardan arınmış değildir.\nFadlullah, imamların masumiyeti konusunda da geleneksel Şia'dan farklı düşünür. Kur'an'da Peygamberimizin gaybı bilmediğine dair zikredilen ayetlere istinaden kimsenin gaybı bilemeyeceğini vurgulayarak masum olanın insanlar değil, İslam olduğunu belirtir.\nFadlullah ‘\ntakiyye\n’ye de yeni bir bakış açısı getirir. Ona göre\ntakiyye\ntemel bir ilke, esas ve kaide değil, daha ziyade bir istisna, durum ve şartlara bağlı, geçici bir çözümdür. Temel ilke ve asıl olan ise zalim yönetime, kötü düzene başkaldırmak, kıyam etmek ama bunu etkili ve örgütlü bir şekilde yapmaktır. İmamların şartların olgunlaşması için zaman zaman\ntakiyye\nyi emrettiklerini belirten Fadlullah, fakihlerin ise bunu mutlak kabul etme gafletine düşerek tarihteki mükemmel ve haklı birçok başkaldırının bastırılmasını haklı çıkardıklarını ve meşrulaştırdıklarını belirtir. Ona göre İslam'da kayıtsız şartsız ve körü körüne bir siyasi itaat yoktur.\nFadlullah klasik Şia düşüncesiyle uyuşmayan bu ve benzeri görüşleri nedeniyle sık sık eleştirilere maruz kalmış Şia düşüncesine ihanetle suçlanmıştır.\nİslami Yönetim\nGeçmiş kıyamları örnek alan bir İslam devrimi ancak bazı zorunlu şartlan yerine getirirse meşruiyet kazanır: Devrim planlı ve örgütlü bir kadronun yönetimi altında gerçekleştirilmeli. Bu grup gerektiğinde iktidar erkini İslam hukukundaki meşruiyet ölçülerine göre kullanmaya ve bütün gereklerini yerine getirmeye hazır olmalı. Şiddet dönemini kısa sürede sona erdirip önceki durumdan kesin olarak daha iyi olan, huzur ve barış içinde bir toplumsal yapı kurulacağına dair makul bir beklenti oluşturmalı. Son olarak da tanınmış bir fakih muhtemel insani ve maddi kayıplara rağmen Müslümanların daimi temel görevleri\nemr-i bi'l maruf ve nehy-i ani'l-münker\ni güç kullanarak yerine getirmelerine karar verdiğini yeterli şer'i delille açıklamalıdır.\nFadlullah'a göre değişim ve dönüşüm İslam düşüncesine devrimden daha uygundur, çünkü İslami mücadele sürecinde bütüncül bir değişme söz konusudur: Tek tek bireyleri, toplumu ve devleti kuşatan bir kavramdır bu. Ve bu dönüşüm şiddetli bir devrimle sağlanabileceği gibi Batılı parlamenter demokrasi yoluna uygun siyasal partiler ve seçimler aracılığıyla gerçekleştirilen reformlarla da sağlanabilir. Şiddete başvurmak değişimin tek yolu değildir ve kuvvet kullanmanın, şiddet ve savaşın İslam esasları olduğuna inanmak yanlıştır. Esas olan barış ya da en azından halkın hayrına olandır. Islahatçı yol çoğu zaman doğru olan tek yoldur. Görevimiz; hangi siyasal konumda olursa olsun tebliği sürdürmek, tek tek bütün bireylere “İslami, şer'i bir zihniyet” telkin etmek ve böylece yavaş yavaş toplumu değiştirmeye çalışmaktır. Nitekim Hz. Peygamber 13 yıl sabırla mücadele etmiş, fertleri ve toplumu değiştirmeye çalışmıştır.\nEmr-i bi'l-ma'ruf ve nehy-i ani'l-münker\nilkesi gereğince her ferdin toplumdaki diğer bireylerin davranışlarına; itikadi durum, toplumsal yaşantı, siyasal güç, iktisadi ve mali uygulamalara müdahale hakkı vardır. Bu aynı zamanda bir görevdir. Bu sorumluluk sadece bir kamu kurumuna veya bakanlığa yahut polise ait değil, bütün bireylere aittir. Bazen zor kullanmak ve hatta ölmek de gerekebilir. İmam Hüseyin, müstekbirlere, zalim ve baskıcı siyasal güçlere karşı direnişin ebedi bir örneğini vermiştir. İslam'da; adaletsiz, zalim ve baskıcı yönetimlere karşı kıyam etmek, Allah'ın emridir.\nBununla birlikte şiddet içermeyen ve tedricen, adım adım gelişen sosyal ve siyasal ıslahatlar da “iyiliği emredip kötülükten sakındırma” görevinin gayet iyi bir uygulaması olabilir. Bu anlamda Lübnan medeni kanununda -hiç değilse aile kurumunu koruyan- hükümlerin yürürlükten kaldırılmasına; diğer Arap ülkelerinde olduğu gibi Lübnan'da da İslam'ın devletin dini olduğunu bildiren anayasa hükmünün iptaline muhalefet etmek gereklidir.\nYönetimlerle mücadelede İslam'ın hizmetinde dahi olsa gayri İslami metot ve tasarılardan kaçınmak gerektiğini belirtir.\nDiğer Meseleler…\nFadlullah, dinde batın-zahir ayrımını reddeder. Muhammed Bakır es-Sadr'ın yaptığı gibi fıkhın da günümüz sorunlarını içerecek şekilde yenileştirilmesi gerektiğini savunur.\nFadlullah'a göre içtihadın devam etmesi, fıkıh konularından başlayarak, Müslümanlar arasındaki vahdetin sağlanabilmesi için bir ümittir. Fıkhın sadece % 10'u önemli ihtilaflar içerir. Dört büyük Sünni mezhep, Zeydiye ve İmamiye Şiasında farklılık gösteren istinbat metotlarından birisi üzerinde birleşmeye çalışmak fakihlerin görevidir. Şüphesiz ki her mezhebin kendine göre güvenilir kaynaklara dayandırdığı\nimamet\nmeselesi en temel ihtilaf noktasıdır. Buna rağmen Müslümanlar arasında, geçmişte kalmış sorunlar ve ideallerden değil bugünkü gerçeklikten kalkan bir diyalogla vahdetin sağlanması çok acil bir sorundur. Her mezhebi kendi kaynakları ve anlayışıyla kabul etmek en uygun davranıştır.\nModern Batılı değerlerin aile kurumunu zedelediğini vurgulayan Fadlullah, kimi İslami grupların kadını baskılayarak eve hapsettiğini, çağdaş değerlerin ise kadını pazar metaı haline getirdiğini belirtir. Fadlullah'a göre Müslüman kadın İslami ölçülere uyarak sosyal hayat içerisinde yer almalıdır.\nFadlullah, mut'a nikâhı hususunda geleneksel Şiayla aynı şekilde düşünür. Ona göre mut'a nikâhına bütün mezheplerin de kabul ettiği gibi, Hz. Peygamber (s) tarafından önce izin verilmiş daha sonra ise normal evliliğin yaygınlaşmasıyla bu nikâhın uygulanması azalmıştır. Mut'a nikâhı, Hz. Peygamber (s)'in ilk uygulama ve yol göstermesinin hilafına olarak Hz. Ömer tarafından yasaklanmıştır. Bu evlilik hem erkeğin hem de kadının cinsel gereksinimlerini karşılamaktadır. Normal evlilikte nikâh akdini kesin olarak son verme hakkı genelde erkeğe aitken, mut'a evliliğinin süresi nikâh sırasında her iki tarafın anlaşmasıyla belirlenir. Böyle ilişkilerde doğacak çocuklar aynen normal evlilikte doğanlar kadar meşru ve aynı haklara sahiptirler. Mut'a nikâhı sayesinde; daha önceden akdedilmiş veya yaşam boyu süren evliliklerin çözümleyemediği cinsel sorunlar, yasal ve serbest ilişkilerle çözüme kavuşmakta ve bu meşru ilişkiler zinaya da engel olmaktadırlar. İslam, cinsel dürtünün baskı altına alınmasına karşıdır ve bu arzuları meşru yollarda kabul ederek destekler; zira cinsellik doğal bir olgudur.\nFadlullah'a göre İslam devleti kendi toprakları üzerinde, Hıristiyanlara ve Yahudilere dinlerinin gereğini yerine getirme ve düşüncelerini serbestçe ifade özgürlüğü tanır, zira onların inanç ve öğretileri de temelde İslam'la aynı kaynaktan ve aynı özelliklerdedir. Ama İslam'a ve Allah'a kesinlikle düşman olan müşrikler ve ateistler böyle bir özgürlüğe hiçbir zaman sahip olamazlar. Aynı topraklar üzerinde farklı inançların bir arada bulunmasının bazı olumsuz yönleri de vardır. Mezheplerin ve dinlerin, sahip oldukları adetlere ve ibadet biçimlerine biçimsel, katı, adeta kabile asabiyetiyle bağlanmaları bunlardan biridir. Bu anlamsız ayrılık ve çekişmeler ise sömürgeci güçler tarafından kullanılmakta; din ve mezhepler arası çatışmalardan (Lübnan'da olduğu gibi) emperyalizm faydalanmaktadır.\nDinî eğitim ve ders vermenin yanı sıra kitap yazmaya devam eden Fadlullah, okul ve dernek türü eğitim kurumlarının, dispanser ve yetimhanelerin kurulmasına çalıştı. Bu doğrultuda, geçim sıkıntısı sebebiyle Güney'den ve Bekaa'dan Beyrut'a göçen yoksul Şiilere eğitim de dâhil her türlü yardımı sağlamak amacıyla Neba yakınlarında bir dernek kurdu. Bu kurum Fadlullah'ın himayesinde\nel-Hikme'yi\nyayınladı. Fadlullah, Lübnan'ın her yerinden gelen ve eylemci öğelerin hâkim olduğu yeni Şii düşüncesiyle eğitilmiş öğrencilere Neba'daki Seri Enstitü'de dersler verdi. Bu enstitünün en önemli öğrencilerinden, Necef'te eğitim görmüş olan Ragıb Harb daha sonraları Güney Lübnan'da Hizbullah lideri olarak ün kazanacaktır.\nFadlullah, yetimler için yurt ve okulların kurulmasına öncülük etti. Toplumun en korunmasız kesimlerinin topluma kazandırılması için çaba sarf etti. Başta eşler arası anlaşmazlıklar olmak üzere her çeşit anlaşmazlıklarda tarafların başvurabileceği hukuk büroları da kuruldu.\nKur'an'ı önceleyen Fadlullah,\nMin Vahyi'l Kur’an\nadında bir de tefsir hazırladı. Kur'an'ı günün ihtiyaçlarına cevap verecek şekilde yorumlayan Fadlullah, dinî düşünceyi Kur’an'la tashih etmeye gayret gösterdi.\n“\nBen İslami kimlikli bir şahsiyetim. İslam tarihini konuşmada özgür düşünceli biriyim. Bilginin Şii ya da Sünni olmasına değil gerçek olup olmadığına önem veriyorum. İslami çizgilere göre hakikat neyse ona göre davranmaya çalışıyorum.\n” diyen İslam ümmetinin bilgi ve amelle donanmış, tecrübeli, fedakâr ve yiğit öncüsü Muhammed Hüseyin Fadlullah'a Allah'tan rahmet diliyoruz.\nKaynakça:\nMuhammed Hüseyin Fadlullah,\nİslam’da Kuvvetin Mantığı\n, Yöneliş Yayınları\nMuhammed Hüseyin Fadlullah,\nİslami Harekette Hikmet\n, Ekin Yayınları\nMuhammed Hüseyin Fadlullah,\nİslami Hareket İlkeler ve Sorunlar\nI- II\n, Ekin Yayınları\nMuhammed Hüseyin Fadlullah,\nB\nir Medeniyet Projesi Olarak İslam\n, Şura Yayınları\nMuhammed Hüseyin Fadlullah,\nİslami Açıdan Kadın Sorunu\n, Şura Yayınları\nMuhammed Hüseyin Fadlullah,\nİslami Söylem ve Gelecek\n, Pınar Yayınları\nMuhammed Hüseyin Fadlullah,\nKuram ve Eylem\n, Akademi Yayınları\nMuhammed Hüseyin Fadlullah, “İslam Devletinde Güç Olgusu Üzerine”,\nDünya ve İslam\nDergisi\n, Sayı: 11, Yaz 1992\nOlivier Carre, “Muhammed Hüseyin Fadlullah'a Göre İslam Devrimi”,\nDünya ve İslam\n, Sayı: 2, Bahar 1990\nRebi, I. M. Ebu,\nİslami Hareketin Entelektüel Kökeni\n, Yöneliş Yayınları\nMurat Kayacan, “Mücahid Âlim: Fadlullah”,\nHaksöz Dergisi\n, Sayı: 124-125, 2001\nBülent Şahin Erdeğer, “Fadlullah'la Mezhebî İhtilafları Aşmak”,\nHaksöz\n, Sayı: 196, Temmuz 2007\nShimon Shapira, “Hizbullah'ın Kökenleri”,\nDünya ve İslam\n, Sayı: 4, Güz 1990\nMartin Kramer, “Hizbullah'ın Moral Mantığı”,\nDünya ve İslam\n, Sayı: 11, Yaz 1992\nZehra Gökgöz, “İlim ve Mücadele Dolu Bir Hayat”,\nwww.israhaber.com\nEsad Ebu Halil, “Lübnan Hizbullahı'nın İdeolojisi ve Pratiği”,\nDünya ve İslam\n, Sayı: 11, Yaz 1992\nNaem Qassam,\nHizbullah: Bir Hareketin Anlatılmamış Öyküsü\n, Karma Kitaplar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}