{
  "id": "80a95f31-db80-46cd-9860-e86de9df3d58",
  "title": "Müslüman, Şirk Temelli Bir Anayasadan Yana Olamaz!",
  "author": "Ali Kaçar",
  "year": "2010",
  "issue": "Sayı: 234 - Eylül 2010",
  "url": "https://www.haksozhaber.net/okul/musluman-sirk-temelli-bir-anayasadan-yana-olamaz-6173yy.htm",
  "content": "Sorular:\n1-12 Eylül tarihinde yapılacak olan anayasa değişiklikleri referandumuna ilişkin farklı siyasi-ideolojik çevrelerin yaklaşımlarını nasıl değerlendiriyorsunuz?\n2-Referandumu nasıl yorumluyor ve ne tür bir tavır öneriyorsunuz?\n1-\nYasalar ve anayasalar, bireysel ve toplumsal hayatı düzenlemek amacıyla çıkarılırlar. Daha doğrusu, yasa ve anayasaların çıkarılış amacı; bir devletin, insanların, diğer insanlarla, toplumla ve devletle; yatay ve dikey anlamdaki ilişkilerini tanzim etmek, topluma bir düzen ve intizam vermektir. Bu çerçevedeki her anayasanın ya da yasaların beslendiği/dayandığı iki temel kaynak vardır. Bu kaynaklardan birisi, beşer aklıdır/halkın iradesidir, diğeri ise ilahi vahiydir. İçinde yaşadığımız toplum da dâhil, bütün Batılı ve diğer birçok ülke yönetiminde beşer aklının ürünü olan yasa ve anayasalar egemendir. Bu nedenle, bu toplumlar laik, seküler ve İslam dışı toplumlardır. Bireysel ve toplumsal ilişkilerinde; evliliklerinde, yiyecek, içecek ve giyeceklerinde, ticaretlerinde, kısacası günlük hayatlarında ve toplumsal ilişkilerinde dine ve dinî kurallara yer vermezler, yer vermeyi de gericilik/çağdışılık sayarlar. Aslında bu durum, bütün beşerî sistemler için geçerlidir.\nTürkiye’de, ‘Egemenlik kayıtsız şartsız milletindir!’ sözüne rağmen, halkın iradesi hiçbir zaman anayasa ve yasalara yansımamıştır. Ülke yönetimine Kemalist iradenin tek başına egemen olmasından bu yana, anayasa ve yasalar tepeden inmeci/jakoben, baskıcı ve dayatmacı bir yöntemle yapılmıştır. Bu nedenledir ki, daha sonraları, gerek siviller tarafından ve gerekse darbeciler tarafından yapılan anayasa ve yasalar, esasa yönelik olmayan ufak tefek farklılıkların dışında hiçbir farklılık göstermemektedir. Yani gerek sivillerin ve gerekse darbecilerin yaptığı anayasa ve yasalar, beşer kaynaklı anayasa ve yasalardır; laik, seküler ve İslam dışıdırlar. Dolayısıyla bu anayasa ve yasalar ister siviller/halk tarafından, isterse darbeci oligarşik güçler tarafından yapılmış olsun, bu gerçeği yani bu anayasa ve yasaların İslam dışılığını, seküler ve laiklik yönünü değiştirmemektedir. Bu anayasa ve yasalarda ister toptan, isterse kısmen değişiklik yapılsın, bu durum asla değişmez. Çünkü bu anayasa ve yasalarda özde de sözde de olsa hâkimiyet halkındır. Bu hâkimiyetin bir gereği olarak da kanun yapma ve dolayısıyla helal ve haramları belirleme hakkı, yalnızca halkın iradesiyle seçilmiş parlamentolara aittir. Oysa İslam’a göre, helal ve haramın koyucusu yalnızca Allah’tır. Kim/ler, Allah’a rağmen helal ve haramı belirleme hakkını kendinde görüyorsa, o/nlar rabliğini-ilahlığını ilan etmiş ve dolayısıyla da Allah’a eş/ortak koşmuş olur/lar.\n“Yoksa onların Allah’ın izin vermediği şeyleri kendilerine dinden şeriat yapan (kanun koyan) ortakları mı vardır?”\n(Şura, 42/21) ayeti bu durumu açıkça göstermektedir. Allah’a rağmen helal ve haram anlamında hüküm koymak, Allah’ın hükmünü kabul etmemek, O’nun hükmü ile hükmetmemek, insanı İslam’dan çıkarır; onu, kâfir, zalim ve fasık (Maide, 5/44, 45 ve 47) -yani müşrik/kâfir- yapar.\n12 Eylül 2010’da, ülke yönetimine egemen olan militarist vesayet rejimini gerileteceği, halka hak ve özgürlük anlamında rahat nefes aldıracağı iddiasıyla bir anayasa değişikliği için referandum yapılacaktır. Bu değişiklikle ilgili laik, seküler ve muhafazakâr kesimler bir yana, düne kadar sistemi ve sistem içi mücadeleyi reddeden İslami kesimlerin de katılacaklarını deklare etmeleri, şaşkınlık ve hayret uyandırmıştır. Diğer kesimlerin ‘evet’çi, ‘hayır’cı ve ‘boykot’çu tavırlarını açıklamalarında herhangi bir sıkıntı ve şaşkınlık söz konusu olmamıştır. Çünkü iktidar partisi AKP’nin ve AB yanlısı liberallerin ‘evet’ demesini, CHP’nin, hatta MHP’nin ve bu doğrultuda olan diğer azgın azınlığın ‘hayır’ demelerini anlamak mümkündür. Bu kesimler, özellikle de CHP, kuruluşundan beri ve halen halkı dışlayan, halka dayanmayan ve halka tepeden bakan ‘tek parti’ döneminden kalma militarist ve vesayetçi bir zihniyetle olaylara yaklaşmakta; bu nedenle de halktan ve halka dayalı seçimlerden korkmaktadır. MHP de bu ırkçı, şoven, militarist, faşist ve vesayetçi rejimin devamını, kendi varlığının devamı için bir zemin olarak görmektedir. Aynı şekilde BDP ve BDP doğrultusunda hareket eden PKK’cı ve Kürtçü kesimler de bu laik, seküler, vesayetçi rejimin devamı sayesinde varlık gösterebilmektedir. Zaten bu parti ve partiye egemen olan düşünce de tıpkı Kemalist sistem gibi laik, seküler, İslam dışı, ırkçı, vesayetçi bir anlayışa sahiptir. Dolayısıyla bu kesim de tıpkı, CHP ve MHP gibi halktan ve halkın belirleyiciliğinden korkmaktadır. Bu ve benzeri başka nedenlerle bu kesimlerin, ‘hayır’ ya da ‘boykot’ çağrılarını anlamak mümkündür. Bunlarla birlikte hareket eden tuzu kuru, bir avuç azgın azınlık; sermaye kesimi, sivil ve askerî bürokratik kesimin de darbe anayasaları sayesinde elde ettikleri üstünlüklerini kaybetmemek hatta daha da kalıcılaştırmak adına ‘hayır’ demelerini anlamak mümkündür.\nBizim anlamakta zorluk çektiğimiz, şimdiye kadar -ve halen- sistem karşıtı olan, hatta sistem içi mücadeleyi de reddeden bazı İslami kesimlerin ‘evet’çi tavırlarını, basın toplantılarıyla veya bildirilerle kamuoyuna duyurmalarıdır. Ne yazık ki, bu kesimlerin gerekçeleri, gündeme getirdikleri iddialar, geçmişte kendilerinin de reddettiği, partili çalışma içerisinde bulunanlar tarafından ileri sürülen iddialardır. Hz. Yusuf (as)’ın idareciliği, Hudeybiye Musalahası, Necaşi’nin memleketine hicret eden Müslümanları himayesi, Hılfu’l-Fudûl ve benzeri iddialar… Üstelik içinde yaşadığımız egemen oligarşik vesayetçi sistemle benzerlik taşımayan ve anayasa değişikliği ile de hiçbir alakası olmayan bu iddiaların hiçbirisi, içinde yaşanılan şirk sisteminin temel dayanağı olan anayasa değişikliğine ‘evet’ demeyi gerektirmez.\nBu kesimlerin bir kısmı, bu anayasa değişikliğine ‘evet’ demek, cahiliyenin ve zulmün azaltılması anlamına geleceğini, bizlere dayatılan bu cahilî sistemin çerçevesini tümden değiştiremiyorsak bile, zulmün aynen devam etmemesi için bir bölümünü değiştirmeye ve gücümüz oranında zulüm çerçevesini bir ucundan kırmaya çalışmanın temel yükümlülüklerimizden olduğunu iddia etmektedir. Aslında bu anlayışı, tevhidî mücadele vermiş ve Kur’an’da kıssaları anlatılan hiçbir peygamberin örnekliğinde görmek mümkün değildir.  950 senelik tevhid mücadelesinde Hz. Nuh (as), ateşe atılmasına rağmen Hz. İbrahim (as) ve işkence, baskı ve boykota rağmen Hz. Muhammed (s) dâhil, hiçbir peygamber, kendilerine ya da birlikte oldukları mü’minlere yönelik zulmü kısmen de olsa durdurmak ya da geriletmek için, içinde yaşadıkları şirk sistemleriyle bu anlamda bir ilişkiye girmeyi asla denememişlerdir. Her peygamber ve beraberindeki bir avuç Müslüman, bizimle mukayese bile edilemeyecek derecede çok daha zor şartlarda, büyük kuşatılmışlıklar ve işkenceler altında oldukları halde, tağutî sistemle uzlaşmadıkları gibi, birtakım haklar elde etmek için de sistemde kısmi değişikliğin peşinde de olmamışlardır.\nSon peygamber, kendisine iman eden mü’minler, bir taraftan işkenceden geçirilirken, kimileri de işkenceler altında şehit edilirken bile kendisine yapılan devlet başkanlığı teklifi dâhil, mücadelesini kolaylaştırıcı, işkence ve zulümleri hafifletici hiçbir teklifi kabule yanaşmamış ve bütün teklifleri ‘bir elime ayı, bir elime de güneşi verseler dahi’ diyerek elinin tersiyle reddetmiştir.\n“Sizin dininiz size benim dinim bana”\n(Kâfirun, 109/5) ayeti, biraz sizden, biraz bizden türü uzlaşma tekliflerine bütünüyle kapıların kapatıldığını bize göstermektedir. Kur’an-ı Kerim, hiçbir peygamberin, kendilerine ve beraberindeki mü’minlere yönelik zulüm ve işkenceleri geriletmek için, tağutî sistemlerle uzlaşmaya çalıştığını bize göstermemektedir. Tevhid mücadelesinde bu, değişmez bir metottur; zaten nebevi metot da budur. Akli ve içtihadi yorumlarla, hiç kimse bu metodu değiştirmeye kalkmamalıdır.\nAnayasa Değişikliğine Karşı Tavrımız Ne Olmalıdır?\n2-\nİslam’da helal de bellidir, haram da bellidir. Yüz yıllar da geçse, helal ve haramda herhangi bir değişiklik olmaz. Velev ki, toplumun tamamı, helali haram, haramı da helal yapacak tarzda bir irade belirtse, yine de helal haram, haram da helal olmaz. Örneğin, halkın çoğunluğu, demokratik olarak zinanın suç olmadığını iddia etse, bu, şer’i çerçevede zinanın haramlığında herhangi bir değişiklik meydana getirmez. Hatta bunun haram olmadığını bütün insanlık kabul ve iddia etse, yine de zinanın haram oluşu devam eder. İslam ile demokrasi ya da bütünüyle beşerî sistemler arasındaki temel ve giderilemez çelişki buradadır. Bu çelişki, insanlık var olduğu müddetçe devam eder ve kesinlikle giderilemez; çünkü İslam ayrı bir din, beşeri sistemler ise ayrı bir dindir. Allah nezdinde ise hak din İslam’dır ve diğer dinler ise batıldır. (Âl-i İmran, 3/19, 85)\nBu çerçevede bir değerlendirme yapıldığı zaman Türkiye’de var olan anayasa ve yasaların öngördüğü sistem, Allah’ın hak dini İslam’ı dışlayan, yok sayan ve şirk temelinde kurulmuş bir sistemdir. “Ehven-i şer” ve “yetersiz ama evet” yaklaşımıyla ‘evet’ denilen anayasa, mevcuduyla da ve değişmesi istenen şekliyle de bir şirk anayasasıdır. Dolayısıyla eskisi de değişiklikten sonra yenisi de Kur’an ilkelerine göre hazırlanmış bir anayasa değildir. Dolayısıyla, bir Müslüman için, eski anayasa ne ise değişiklikten sonraki yeni anayasa da odur.\nBize göre bu anayasa değişikliği sadece, AKP hükümeti ile STK’ların ve AB yanlısı liberal çevrelerin gündeme getirdiği bir proje değildir. Bu proje, içerdeki bu çevrelerle birlikte, başta ABD olmak üzere emperyal Batı’nın projesidir. Zaten bu, içeriden ve dışarıdan dizayn edilen bir proje olmasaydı, Türkiye’de sivil ve askerî bürokratik güçler tarafından buna asla izin verilmezdi. Çünkü sivil ve askerî vesayet rejiminin izni olmadan, bugün de dâhil hiçbir -en azından yakın bir- dönemde, anayasa ve yasalarda tamamen ya da kısmi herhangi bir değişikliğin yapılması söz konusu değildir. Dolayısıyla bugün AKP kanalıyla anayasada yapılmak istenen değişikliği de bu çerçevede değerlendirmek gerekir. Üstelik bu değişiklikten beklenen -belki de en önemli- bir başka amaç ise iflas etmiş, tıkanmış, zorba ve darbeci bir sistemin ömrünü uzatmaya dönük olmasıdır. Çünkü artık Kemalist elitler de bu zorba sistemle ve anayasasıyla devam edilemeyeceğini anlamış durumdalar. Kemalist sistem, gerek iç gerekse dış sebeplerden dolayı sürdürülebilir olma özelliğini çoktan yitirmiştir. Ayrıca Kemalist vesayet rejimi; sivil ve askerî bürokrat güçler öncülüğünde uyguladığı dayatmacı, baskıcı ve ayrımcı yönetim tarzı ile tıkanmış ve artık küresel dünyaya da uyum sağlayamayacak bir hale gelmiştir. Bu gidişata dur denilmesi gerekiyordu. Anayasa değişikliğiyle yapılmak istenen de budur. Ancak, iç ve dış işbirlikçi ve emperyal güçlerin yardımıyla anayasada kısmi değişiklik ya da aynı zihniyetle yeni bir anayasa yapmakla, bu darbeci, totaliter ve seküler/İslam dışı sistem düzeltilemez. Bu sistem, anayasasıyla birlikte bütünüyle rafa kaldırılmadığı ve Müslüman halkın inanç ve değerlerine uygun yeni bir sistem oluşturulmadığı ve ilahi vahye uygun yeni bir anayasa yapılmadığı takdirde, yeniymiş gibi yapılacak makyajlarla sadece bu çağdışı kalmış, oligarşik ve darbeci sistemin ömrü, suni olarak kısa bir süreliğine biraz uzatılmış olur.\nBir Müslüman, asla ve kat’a, eskisiyle de olsa, yenisiyle de olsa, ilahi vahye dayanmayan, onu yok sayan, hatta onu yok edilmesi gereken düşman olarak gören bir anayasanın kısmen ya da aynı zihniyetle bütünüyle değiştirilmesinden yana olamaz ve buna katkıda bulunamaz.\nBugün, çeşitli gerekçelerle anayasa değişikliğine ‘evet’ diyenler, gelecekte içten içe neden ‘evet’ dediklerinden dolayı muhtemelen bir tartışma yaşayacaklardır. Belki de sırf bu nedenle, -temenni etmeyiz ama- ayrışmalar ve çözülmeler yaşanacaktır; kimileri kendi durumlarını muhafaza ederken, kimileri de daha da yumuşayarak demokratik bir mücadeleye savrulacaklardır. Meydana gelecek bu ve benzer problemlerden, elbette ki bugün ‘evet’ diyenler sorumlu olacaklardır. Biz, kim haklı, kim haksızın peşinde değiliz ancak mehter yürüyüşüyle bir adım öne, iki adım geriye gidiyoruz. Bu durumun, Müslümanları ve Müslümanların tevhidî mücadeledeki birikimlerini erittiğini, Müslümanlarda umutsuzluk meydana getirdiğini de unutmamak lazımdır.\nUnutmamak lazımdır ki, Müslüman için anayasa Kur’an’dır, tek hüküm koyucu ise Allah’tır. Bize rağmen ve bize danışılmadan yapılan anayasa ve yasaların getirdiği haklardan ancak inancımız elverdiği oranda istifade ederiz. Üstelik bu haklar, zaten bizim gasp edilmiş, zorbalıkla ellerimizden alınmış haklardır. Müslüman, şirk temeline dayanan hiçbir yasa ve anayasadan yana olamaz. Çünkü asıl zulüm, şirk esasına dayalı olarak devam eden bu yasa ve anayasalardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}