{
  "id": "ebc43508-341e-4461-8dd2-0d3eecebfe2c",
  "title": "Politik Kaygılarla Gölgelenen Adalet Terazisi ve Vicdan Aynasında Suriye",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/politik-kaygilarla-golgelenen-adalet-terazisi-ve-vicdan-aynasinda-suriye-6336yy.htm",
  "content": "Kuzey Afrika’da başlayıp tüm Ortadoğu’ya yayılan isyan ateşi bir yandan ümidi yeşertirken, aynı zamanda acıları da kabartıyor; geleceğe dair iyimserliğimizi artırırken, bir taraftan da İslam ümmetinin içine düştüğü çelişkileri belirginleştiriyor. Libya’da Kaddafi diktatörlüğüne karşı başlatılan ayaklanmanın bir NATO müdahalesine dönüşmesi karşısında yaşadığımız burukluk, farklı bölgelerdeki gelişmelere karşı bazı Müslümanlarca, kimi İslami çevrelerce takınılan tutarsız tavırlarla derinleşiyor. Bu tür olumsuzluklarla Suriye’deki gelişmelerin değerlendirilmesi bağlamında çokça karşılaşıyoruz.\nBaas Farkı\nİsyan ateşinin Suriye’ye de sıçraması üzerine başlayan protesto eylemleri Baas diktatörlüğünün zalimane yüzünü bir kere daha açığa çıkardı. Yönetime karşı mücadelenin silahlı direniş biçimine dönüştüğü Libya’yı hariç tutacak olursak, hiçbir ülkede Suriye’deki kadar vahşi bir bastırma siyaseti görülmedi. Suriye’de katledilen protestocuların sayısı Tunus’u da Mısır’ı da Yemen’i de Bahreyn’i de geçti ve görünen o ki kıyas kabul etmeyecek bir noktaya doğru hızla ilerliyor.\nDikta rejimi Suriye’ye has bir olgu değil, mezkûr ülkelerin tümünde mevcut. Ne var ki, Suriye, diğerleriyle kıyaslanamayacak kadar koyu bir diktatörlükle yönetilmekte. Ülkede hiçbir muhalif oluşuma izin verilmiyor; basın tam bir sansür altında; yabancı medya mensuplarının çalışmaları sıkı biçimde denetlenmekte. Bu yüzden kitlesel tutuklamaların, işkencelerin, katliamların hangi düzeyde olduğu ve daha nerelere ulaşabileceği konusunda hiç kimse net, doyurucu bir bilgiye sahip değil. Muhalif olmanın ölümün kıyısında dolaşmak anlamına geldiği bu ülkede, bilinen şey geniş halk kitlelerinin bu kadar ağır bedeller ödemeyi de göze alarak “artık yeter” diye haykırmaya başladığı. Ve bekleneceği üzere zorbalık rejimince sistematik bir katliam politikasının icra edilmekte oluşu da gayet iyi bilinmekte.\nNe acıdır ki, bu vahşet dünyada pek yankı uyandırmıyor. Ortadoğu’da ardı ardına yükselen isyanların netleştirdiği acı tabloların kanıksama duygusuna yol açmasından mıdır, yoksa zaten Ortadoğu’da katliamın Batılı zihinde sıradan bir durum şeklinde algılanmasından mıdır tartışılır ama sonuçta Suriye’de yaşananların uluslararası medyada ciddi bir yansıması görülmüyor.\nSessizlik Duvarının Özenle Örülmüş Tuğlaları\nBundan daha acı olanı ise İslam dünyasının da bu konuda derin bir sessizlik, umursamazlık içinde olması. Arapça yayın yapan bazı medya organlarının haberleri, programları haricinde konuya ilişkin ciddi bir duyarlılık görülmüyor. Mısır, Ürdün gibi İhvan hareketinin güçlü olduğu ülkelerde dahi dayanışma-destek eylemleri görülmüyor. Tepkiler Suriye temsilcilikleri önünde küçük gruplarca gerçekleştirilen protesto eylemleriyle sınırlı kalıyor.\nTürkiye’de de durum farklı değil. Cılız ve etkisiz tepkiler vahşetin büyüklüğünü kamuoyuna yansıtmakta yetersiz kalıyor. Gerçi Türkiye’de yüz yüze olduğumuz sorun Suriye ile sınırlı değil. Filistin davasını istisna tutacak olursak, gerek ümmet duyarlılığı gerekse de çevremizde yaşanan gelişmeleri takip ve gündemleştirme konusunda net bir gerileme mevcut. Ortadoğu’da yükselen halk hareketleri Türkiyeli Müslümanlar arasında ancak düşük doz bir heyecan ve ilgi uyandırmış durumda. Tunus, Mısır ve diğer ülkelerdeki gelişmelere verilen tepkilerde bu olgu açıkça müşahede edildi. Kıyaslamak açısından 90’lı yılların başında Cezayir olaylarına verilen tepkileri hatırlamak, bu zeminde nasıl ciddi bir irtifa kaybı yaşandığı konusunda belki bir fikir verebilir.\nŞüphesiz duyarlılık kaybı sadece İslam dünyasındaki gelişmelerle ilgili bir durum değil. 28 Şubat süreci ve ardından yaşanan bireyselleşme ve sisteme entegrasyon olgusunun pek çok alanda olduğu gibi Türkiyeli Müslümanları bu alanda da içe kapanmaya, atalete ve duyarsızlığa sevk ettiği açık. Bu noktada Suriyeli kardeşlerimizle dayanışma eksikliği, ne yazık ki tek zaafımız, tek eksiğimiz değil; kapsamlı bir zafiyet halinin bir yansıması sadece.\nBununla birlikte Suriye’deki gelişmelere ilişkin ilave bir ilgisizliğin, geri duruşun mevcudiyeti de dikkat çekiyor. Nedenleri neler olabilir diye düşündüğümüzde ise can sıkıntısı artıyor.\nİktidar Eksenli Düşünme Hastalığı\nDuyarsızlık olgusunun ardında yatan en belirgin sebep kuşkusuz hükümet politikasına endeksli düşünme hastalığı. AK Parti hükümeti döneminde Türkiye-Suriye ilişkileri çok olumlu bir seyir izledi. Öyle ki, iki devlet arasında neredeyse hiçbir sorun, pürüz kalmadı. Ve bu durum “Ne olursa olsun hükümete zarar vermeyelim!”, “Hiçbir durumda hükümetin elini zayıflatacak çabalar içinde olmayalım!” mantığını, eğilimini adeta temel bir düşünce tarzına dönüştürmüş kitlelerde garip bir çekingenlik, abartılı bir hesapçılık ve suskunluk meydana getirmekte.\nBu tutum dikkatli olmak, ölçülü olmak, aklı heyecana galip kılmak falan değil. Düpedüz bir bağımlılığa, tayin edilene razı olma haline işaret ediyor. Bağımsız düşünme ve hareket etme yetisini öldüren bu yaklaşımın, muhataplarını “kendi” olmaktan çıkardığı gibi, vicdani açıdan da sıfırladığı pek fark edilmiyor.\nKomploculuğun İnsansızlığı, Vicdansızlığı\nDuyarsızlığı besleyen etkenlerden biri de İslami camiada komplocu düşünce tarzının yaygınlığı. Görünür boyutlarının ötesine geçip, gelişmelerin ardına bakma yaklaşımı çoğu zaman somut gerçeği, yaşananı, olguyu ıskalama neticesini de beraberinde getiriyor. Hadiselere ısrarla süper güçlerin devasa planlarının gizemini çözme, perdenin gerisine gizlenmiş hakikatleri bulup çıkartma mantığıyla yaklaşmak bir müddet sonra saplantılı bir şifre çözücülüğe yol açıyor. Ve ne yazık ki, “büyük oyun”u deşifre etme kaygısıyla derinlere dalanlar doğal olarak kıyıya vuran cesetleri göremiyorlar!\nBu absürt tutumun bir örneğini somutlaştırmakta yarar var: İslami camiaya hitap eden bir televizyon kanalında İslamcı kimliğiyle maruf bir yazar piyasada herkesin Suriye istihbaratının adamı olarak tanıdığı bir gazeteciyle Suriye’deki gelişmeler üzerine program yapıyor. İkili her hafta düzenli olarak ekranda arz-ı endam edip Ortadoğu’daki hadiseler üzerine, kimin elinin kimin cebinde olduğuna, kimin kimi nasıl kullandığına dair engin birikimlerini ortaya döküyorlar. Enteresandır, Suriye istihbaratının adamı diye tanınan gazeteci Tunus, Mısır, Bahreyn, Yemen gelişmeleri üzerine çok heyecanlanmış, gayet net bir tutumla dikta düzenlerine karşı Arap halklarının vicdanı rolüne soyunmuştu. Ne zaman ki, top Suriye kalesinin önüne geldi; gündem bir anda emperyalist planlar, korkunç senaryolar, büyük oyunlar söylemine evriliverdi!\nOrtada ne kadar büyük bir oyun olduğu tartışılır ama şahit olduğumuz bu tutumun ucuz,  basit ve de çirkin olduğu hiç kuşku götürmez. Ve ne yazık ki, bu tür kirli ürünlerle Müslüman kitlenin zihni mütemadiyen bulandırılmakta; zaten bir hayli kırılgan, edilgen pozisyona bürünmüş halet-i ruhiye hepten dumura uğramakta, kafa karışıklığı ve nemelazımcılık had safhaya vardırılmaktadır.\nİran Eksenli Düşünme Hastalığı\nSuriye’deki gelişmeler üzerine kafa karışıklığını besleyen, aktif tavır alışı olumsuz etkileyen bir diğer faktör de İran’ın tutumundan, daha doğrusu İran’ın tutumunu merkez almaktan kaynaklanmaktadır.\nSuriye’de olayların gelişimiyle birlikte herkesin zihninde Hama katliamı tazelenmiş, Hama ile birlikte İran’ın tutumu da yeniden tartışılmaya başlanmıştır. İran’ın Suriye ile ilişkilerinin mahiyetini anlamak zor değildir. Arap dünyasında yalnızlaştırılmaya, tecrit edilmeye çalışılan İran’ın Suriye ile ittifakı bölgesel açıdan hayati olduğu gibi, İran’ın Lübnan ve Filistin politikaları açısından da belirleyicidir. Bu noktada İran’ın Suriye ile karşılıklı bağımlılığı açıktır.\nMamafih ne ülke çıkarları, ne Siyonist düşmana karşı cephe siyaseti ne de Filistin davasına destek kaygısı asla zulmün meşrulaştırılmasının ve katliam politikasına göz yummanın gerekçesi, mazereti olamaz. İran’ın ya da Lübnan Hizbullahı’nın İsrail’e karşı Suriye rejimine destek vermesi ile kendi halkına karşı Suriye rejimine destek vermesi mutlaka ayrıştırılmalıdır. Birinci tutum anlaşılabilir ve desteklenmesi gereken bir tutum iken, ikinci tutum ne İslami ilkelere uygundur ne de ahlaki, vicdani temelde savunulabilir bir tutumdur!\nİran’ın reel politik zeminde ülke çıkarlarını gözeten bir yaklaşım geliştirmesinin anlaşılabilir nedenleri olabilir elbette ama bu evrensel İslami ilkelerin görmezden gelinmesini, göz ardı edilmesini gerektirmez. Kısaca “İran bu konuda yanlış yapıyor” ya da “İran’ın bu politikasını benimsemiyoruz” deyip kendi sorumluluğumuzu üstlenmek yerine, içeride AK Parti politikalarına endekslenme tavrına benzer bir biçimde, İran ile birlikte yanlışa ortak olmak, olmayacak şeyi sahiplenmek bize hiçbir şey kazandırmaz. İslami hareketler evrensel ilkeler yerine kişileri, kurumları, devletleri merkeze oturtmaktan ötürü hep kaybetmediler mi? Ümmet olarak bu tür dar siyasi yaklaşımlar yüzünden hep zararlı çıkmadık mı? Öyleyse, yanlışta bu ısrar niye?\nYanlışa mazeret bulmaya çalışmanın, savunulamazı savunmaya çalışmaktan farkı yok. İran’ın kendisini Suriye devleti ile iyi ilişkiler içinde olmak zorunda hissetmesi bizim de diktatörlüğe kılıf aramamızı gerektirmez. Neymiş, İsrail, Esed rejiminin Hizbullah’ı ve Filistinli direniş gruplarını desteklemesinden rahatsızmış! Doğrudur, İsrail öteden beri Suriye’yi düşman olarak görüyor, Filistin ve Lübnan politikasını değiştirmesi için Batı üzerinden baskı yapıyor. İyi ama Suriye’nin mazlum halkı, başlarındaki diktatörlüğün Filistin ve Lübnan direnişlerine destek vermesinin bedelini kıyamete kadar ödemeye devam mı etsin? Tam 44 yıldır Siyonistlerin işgali altında bulunan Golan’a sevk etmediği tankları, kendi halkının üzerine süren bir zorbalık nasıl savunulabilir? İşgal altındaki Golan dururken, Der’a’da, Banyas’ta, Humus’ta Suriye tanklarının ne işi var? Bu manzara Siyonizm’e ve emperyalizme karşı direnen bir devlet tablosu olarak görülebilir mi?\nKendi halkını katleden, kendi ülkesindeki halk kitlelerini ezen bir gücün emperyalizme karşı mücadele ettiği iddiası boş ve temelsiz bir retorikten ibarettir. Bu noktada somut bir mücadeleden değil, olsa olsa bu mücadele iddiasını iktidarının payandası, mazereti, meşrulaştırıcısı kılma kurnazlığından söz edilebilir. Öte yandan Esed rejiminin İsrail karşıtlığını öne çıkartan ve Filistinli direniş örgütlerine verdiği desteği her fırsatta gözümüze sokanlar, Suriye’de muhaliflerin iktidara gelmesi durumunda Filistin davasının bundan hiç de zararlı çıkmayacağını görmezden gelmektedirler. Suriye’de mevcut rejimin alternatifi İhvan’dır. İhvan’ın iktidarı ise bir anlamda Hamas’ın Suriye’de iktidar olması demektir. Ki bu hiç şüphesiz çok hayırlı ve güzel bir gelişme olur!\nİnsaf ve Adaleti Gözetmek Müminin Vasfı, İnsan Olmanın Gereğidir!\nElbette basiretsizlik, siyasetsizlik ve ölçüsüzlük tek yönlü gelişmiyor. Suriye’de olayların patlaması ile birlikte kimi yeminli Şia ve İran düşmanı çevrelerin akıl almaz senaryolarla kafa bulandırmaya, Esed despotizminin faturasını adeta İran’a ve Hizbullah’a çıkartmaya çalıştıkları görüldü. Öyle ki, bu çevreler diktatörlüğü teşhir etmek, Esed zulmüne karşı kamuoyu oluşturmak yerine sanki İran’ı hedef almak için malzeme bulmuşçasına bir gayret içine girdiler. Devrim Muhafızlarının ve Hizbullah milislerinin Esed’i ve ailesini korumak için Suriye’ye taşındıkları iddiasından tutun da, halka yönelik vahşi saldırıların Suriye askerlerinden ziyade bu unsurlarca gerçekleştirildiğine kadar bir dizi iddia, dedikodu fütursuzca dillendirildi; zaten kaynamakta olan tefrika kazanının altına bol miktarda odun atıldı.\nBu iki tür yanlıştan da beri olmak, ikisine de tavır almak lazım. İran merkezli tartışma ve ayrışma süreçleri ne yazık ki, Türkiyeli Müslümanlar arasında 30 küsur yıldır devam ediyor, bu gidişle bir otuz sene daha sürecek gibi. Olguyu nesnel değerlendirememe, abartma ve aşırı tarafgirlik, muhataplarını uçlara itiyor. Bu da itidalden, akl-ı selimden uzaklaştırıyor. İran ve İran’la bağlantılı her şey adeta ya melekleştirme ya da şeytanlaştırma düzleminde ele alınıyor. Oysa makul bir bakışla, Suriye’de devam etmekte olan zulüm ve katliamların İran katkısıyla gerçekleştiğini iddia etmenin saçmalığı rahatlıkla görülebilir. Aynı şekilde İran’ın, toplam nüfusu Suriye’nin Der’a şehrinden bile daha az bir Bahreyn için gösterdiği duyarlılık ve sahiplenme ile Suriye halkının yüz yüze olduğu vahşet karşısında takındığı tavır arasında hiçbir adalet ve insaf ölçüsü bulunmadığı da kolayca fark edilebilir.\nAdalet terazisinin üzerine oturtulduğu zemin düz değilse, dengesizlik kaçınılmazdır. Oysa Rabbimiz bizlerden teraziyi doğru tartmamızı, ne pahasına olursa olsun adaleti ayakta tutmamızı ve emrolunduğumuz gibi dosdoğru olmamızı istemektedir. Ne Suriye’de kardeşlerimizin yükselttiği feryatlara karşı ne de tüm dünyanın mazlum ve mustaz’aflarına karşı sessiz, duyarsız kalabiliriz. Suriyeli, Bahreynli, Libyalı, Yemenli demeden; Şii, Sünni, Zeydi, Selefi diye ayırmaksızın ümmet bilinci ve duyarlılığıyla kardeşlerimizin yanında, zalimlerinse karşısında saf tutmalıyız. Ayrım gözetmeksizin tüm Müslümanlara karşı kardeşlik hukukunun gereğini yerine getirmek, adil olmak ve mutlaka ama mutlaka vicdanlı olmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}