{
  "id": "ef73717f-ca9f-4392-bb27-4ea4bd5292ca",
  "title": "Cuntanın Balyozu Kırılacak mı?",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/cuntanin-balyozu-kirilacak-mi-6267yy.htm",
  "content": "Balyoz Darbe Planı iddiasında adı geçen askerler 16 Aralık tarihinde Silivri Ceza ve İnfaz Kurumunda yargılanmaya başladılar. 196 muvazzaf ve emekli askerin yargılandığı Silivri’deki davanın sanıkları arasında planın bir numaralı ismi eski 1. Ordu Komutanı emekli Org. Çetin Doğan’ın yanı sıra eski Hava Kuvvetleri Komutanı emekli Org. Halil İbrahim Fırtına, eski Deniz Kuvvetleri Komutanı emekli Oramiral Özden Örnek, eski 1. Ordu Komutanı ve Genelkurmay 2. Başkanı emekli Org. Ergun Saygun, Genelkurmay Muhabere ve Elektronik Bilgi Sistemleri Başkanı Koramiral Kadir Sağdıç, emekli Koramiral Ahmet Feyyaz Öğütcü, açığa alınan Tuğamiral Abdullah Gavremoğlu ile Tümgeneral Halil Helvacıoğlu ve 'İrtica ile Mücadele Eylem Planı'nda ıslak imzası bulunan Albay Dursun Çiçek gibi isimler de bulunuyor.\nGenerallerin darbe planı suçundan yargılandığı bu tarihî davanın iddianamesinde, 'Balyoz' yapılanmasının, askeri bir müdahale için öncelikle ülkeyi kaos ve kargaşa ortamına çekerek ortamı şekillendirmeyi planladığı, bu amaçla 'Oraj', 'Suga', 'Çarşaf' ve 'Sakal' eylem planlarının hazırlandığı öne sürülüyor. İstanbul Cumhuriyet Başsavcılığı tarafından hazırlanan 968 sayfalık iddianamede 'Balyoz Sıkıyönetim Komutanlığı' isimli yapılanmanın nihai amacının devletin kontrolünü ele geçirmek olduğu belirtiliyor.\nTürkiye'nin çok yakın bir dönemde ordu içinde hiyerarşik bir tarzda örgütlenmiş cuntalar eliyle sürüklenmek istendiği korkunç ortama ışık tutan Balyoz davasına konu olan darbe planı 4-6 Mart 2003 tarihinde, İstanbul'da 1. Ordu bünyesinde Plan Semineri kamuflajı altında hazırlık sürecine sokulmuştu. Plandaki ayrıntılar darbecilerin sadece hukuk tanımazlıkla kalmayıp, insanlıktan çıkmış birer canavara dönüştüğünü de gözler önüne sermekteydi. 29'u general 162 subayın katıldığı, 12 Eylül'ü model alan ve gözlerini kan bürümüş ordu içi çeteler, halkın seçtiği hükümeti devirmek ve iktidar saplantılarını tatmin etmek üzere kirli, karanlık senaryolar üretmişler ve bu senaryoları icra etmek üzere örgütlenmişlerdi.\nÜlkede darbe ortamının tesisi için camileri bombalamaktan kendi uçağını düşürmeye, muhalif kimlikli aydınları katletmekten savaş kışkırtıcılığına kadar pek çok vahşi suç girişimine imza atan bu insanlar aynı zamanda darbe sonrası için de ayrıntılı planlar hazırlamışlardı. Binlerce insanın tutuklanıp, stadyumlara tıkılması; partilerin, derneklerin, vakıfların kapatılması ve benzeri zulümler içeren bu planlama daha genelde ise ekonomiden siyasete, eğitimden medyaya kadar toplumun tepeden tırnağa yeniden biçimlendirilmesini hedeflemekteydi.\nÖzgür-Der’den Davaya Müdahillik Talebi\nBalyoz Darbe Planı içinde\nÖzgür-Der\n, kapatılacak kuruluşlar arasında yer alırken; Özgür-Der Genel Başkanı\nRıdvan Kaya\nve yöneticilerinden\nHamza Türkmen\n,\nKenan Alpay\ngibi aynı zamanda dergimiz yazarı isimler de İslami camiadan tutuklanacaklar listesinde bulunmaktaydılar. Darbecilerce hedef alınmış olmaktan ötürü Özgür-Der ve ilgili yöneticileri Balyoz davasına müdahil sıfatıyla katılma talebinde bulundular. Özgür-Der’in yanı sıra davaya müdahillik talebinde bulunan\nYeni Akit\ngazetesi yazarı\nAbdurrahman Dilipak\nve Hukukçular Derneği Başkanı\nAv. Cahit Özkan\nda duruşmayı izleyenler arasındaydılar.\nÖzgür-Der Mensupları Silivri’deydi\nYöneticilerinin yanı sıra Özgür-Der mensupları da darbecilerin tüm halka silah doğrultmuş olmaları gerçeğinin altını çizmek için duruşmanın ilk günü Silivri’deydiler. Balyoz planındaki insanlık suçunun tüm boyutlarıyla açığa çıkarılması ve faillerinin en ağır biçimde cezalandırılmasını talep eden Özgür-Der, Balyoz davasının hukuka uygun bir zeminde yürütülebilmesi için de herkesi sorumluluğa davet etti. Mahkemenin muhtemel baskılara karşı direnmesi, Genelkurmay'ın da bugüne kadar sürdürdüğü örten, gizleyen, mensuplarını kollayan tavrını terk etmesi gerektiği yönünde bir açıklama yapan Özgür-Der, Hükümet’in de Genelkurmay'ı suçluyu cesaretlendiren tavrını terk etmeye zorlaması gerektiğini bildirdi ve şu noktaya dikkat çekti: “Şüphesiz asıl belirleyici ise hakkını, hukukunu koruma konusunda halkın irade göstermesi ve darbeci çetelerden, cuntalardan hesap sorma kararlılığını her zeminde sürdürmesi olacaktır.”\nBu nedenle Balyoz davasının başladığı gün ve yerde protesto eylemi gerçekleştiren Özgür-Der, darbe gibi hayati bir suçun adalet sağlanana kadar takip edilmesinin bir sorumluluk olduğunu ve kamuoyunun da bu davanın peşini bırakmaması gerektiğini ifade etti.\nSoğuğa ve yağmura rağmen Silivri'de duruşma salonu önünde toplanan Özgür-Der mensupları, burada “Cuntanın Balyozu Kırılsın! Darbe Bataklığı Kurutulsun!” yazılı bir pankart açtılar. Ellerinde de “Tehlikenin Farkındayız, Darbecilerin Peşindeyiz!”, “Cuntacılıkta Aslan Kesilenler, Hesap Zamanı Hep Hastalar!”, “Kafes'ten Balyoz'a, Poyrazköy'den Gölcük'e Bu Kirlilik Sizin!” yazılı dövizler taşıdılar.\nBalyoz'un hedef aldığı isimlerden biri olan Hamza Türkmen, eylemde yaptığı konuşmada darbecilerin cezalandırılması için sonuna kadar mücadele edeceklerini belirterek Müslümanları hedef alan saldırı planlarının vahametine dikkat çekti. Balyoz sanıklarının Fatih ve Beyazıt camilerini bombalamayı dahi göze aldıklarına dikkat çeken Türkmen, bu gibi hain eylemlerin içinde olanlardan hesap sormak için Müslümanların daima teyakkuzda olacaklarını ifade etti.\nBalyoz planı uygulamaya konsaydı tutuklanacak isimler arasında yer alan Rıdvan Kaya da suçun gerçekleşmediğini, dolayısıyla darbe sanıklarının yargılanmasının haksız olduğunu iddia edenlerin söylemlerini eleştirdi. Darbe suçunun ancak teşebbüs aşamasındayken suç sayılabileceğini ve yargılanabileceğini, darbenin gerçekleşmesi durumunda ise zaten ipler darbecilerin elinde olacağı için bunun söz konusu olamayacağını ifade eden Kaya, planlar gerçekleşseydi bir avuç darbecinin birçok basın mensubu ve yazar dâhil topyekûn bir halkı sanık sandalyesine oturtacağını söyledi.\nKaya'nın dikkat çektiği bir başka nokta ise böyle önemli suçların faili olarak yargılananların çoğunluğunu oluşturan 196 ismin tutuksuz olarak yargılanmasıydı. Kaya, “Bugüne kadar gerek sağcı, gerek solcu, gerekse İslamcı birçok muhalif ismin yıllar boyu tutuklu olarak yargılandıklarını, bunların önemli bir bölümünün ciddi sayılmayacak iddialarla uzun süre hapiste tutulduklarını; bir kısmının beraat ettiğini ve hâlâ bu şekilde içeride bulunan insanların olduğunu biliyoruz. Balyoz gibi korkunç iddiaları ve planları içeren bir darbe girişiminin sanıkları ise tutuksuz olarak yargılanıyor.” dedi.\nProtesto eylemine katılan\nGrup Yürüyüş\nde “Ergenekon” adlı eserini seslendirerek şarkılarla da darbecilere karşı mücadele edileceğini ortaya koydu.\nÖzel Yetkili İstanbul 10. Ağır Ceza Mahkemesi tarafından görülen davada sanıklar için 15 ile 20 yıl arasında hapis cezası talep ediliyor. 16 Aralık tarihindeki ilk duruşmada redd-i hâkim talebinde bulunan sanık vekillerinin talebi reddedildi. Dava 28 Aralık tarihinde devam etti. Özgür-Der temsilcilerinin de izlediği davaya, redd-i hâkim kararına yapılan itirazın sonuçlanması amacıyla ara verildi ve dava 6 Ocak 2011’e ertelendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}