{
  "id": "6ac07447-07e4-473b-8429-74a0e91d2a8b",
  "title": "Kemalist Rejimle Hesaplaşmadan Dersim Vahşetiyle Yüzleşmek Mümkün Olamaz!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/kemalist-rejimle-hesaplasmadan-dersim-vahsetiyle-yuzlesmek-mumkun-olamaz-6475yy.htm",
  "content": "Dersim tartışması Başbakan’ın özür açıklamasıyla yeni bir boyut kazandı. Kanlı bir geçmişe, çok sayıda insanlık dışı icraata, sistematik baskı ve zulüm politikalarına imza atmış bir devlet zihniyeti açısından bu özür çok önemli ve anlamlı.\nHele bu utanılası mirası örtmek için, sürekli biçimde böbürlenmeyi, olgulardan uzak, soyut ve sahte bir tarih kurgulamayı adeta temel bir yaklaşım, bir meslek, bir tür varoluş tarzı haline getirmiş bir geleneğin mevcudiyeti göz önüne alındığında Dersim özrü ve hesaplaşması çok daha önem kazanıyor. Özür, şanlı geçmişi hep zaferler ve büyük ilerlemelerle örülmüş, insanlığın kurtarıcısı misyonuyla yüklü bu büyük milletin ve onun cisimleşmiş hali olan son bağımsız yüce Türk devletinin geçmişinde övünülmesi, örnek alınması, yüceltilmesi gereken sayısız manzaralardan başka bir şey olmadığını düşünen, hep böyle düşündürtülmüş, şartlandırılmış kesimler açısından ise tam bir travma hali şüphesiz!\nGeçmiş, Geçmiş Değil; Bugünü Belirliyor!\nDersim tartışması tarihsel bir tutarlılık testi değil sadece. Sonuçları itibariyle de yalnızca düne ilişkin algıların tedavisiyle, devletten başlayıp halka, geniş halk kesimlerine uzanan yalan üzerine inşa edilmiş şizofrenik zihin yapılarının sorgulanmasıyla sınırlı kalmayacağı açık. Bu yüzden “Geçmişi bu kadar kurcalamanın ne yararı olacak?” türünden tepkileri statükoyu en az bedelle muhafaza çabalarının bir yansıması olarak görmek lazım. “Geçmişte kalmış acıları tazelemeyelim!” diyenler aslında açık bir biçimde “Bu işin sonu nereye varacak?” telaşı yaşamaktalar. Dünün huzursuzluğu üzerine bina ettikleri mevcut huzurlarını kaybetmekten korkuyorlar. Bu endişeyle Kemalist mirasa yönelen soruları ve sorgulama çabalarını savuşturmaya çalışıyorlar.\nBu yönüyle Dersim’i sadece düne ilişkin değil, doğrudan bugünle ilgili bir tartışma, bir gelişme olarak görmek ve mutlaka güncelleştirmek gerekiyor. Bu çaba bilhassa yeni bir anayasa yapımına ilişkin gündemin sıcaklığını koruduğu bu süreçte çok daha önem kazanmakta. Dersim katliamının sorgulanmasının, resmi ideolojik korkularla yüzleşme anlamında, adı ve işlevi hususunda efsaneler ve koruma duvarları örülmüş rejimin kurucusunun tartışılması bağlamında ileri doğru bir adım olduğu açık. Resmi ideolojik tabuların sorgulanıp, terk edilmesinin ise daha özgürlükçü bir anayasa yapılabilmesi için en temel şart olduğu tartışılmaz.\nBaşbakan Erdoğan’ın Dersim katliamını gündemleştirmesinin ve devlet adına özür dileyerek tartışmaya ivme kazandırmasının AK Parti Hükümetine kaybettireceği hiçbir şey söz konusu değil. Hiç kimsenin AK Parti’ye gerek siyasi kimliği gerekse de dayandığı toplumsal taban ve kadroları itibariyle bu katliamın sorumluluğunu yüklemesi mümkün değil. Bu yüzden Dersim özrü, AK Parti için bir yük olmayıp, siyasi bir kazanım teşkil etmekte.\nBu şekilde AK Parti Hükümeti Türkiye’nin yakın geçmişinde yaşanmış kirlilikleri ortaya dökmekle, hem siyaseten hem de ahlaki açıdan güvenilir ve tutarlı bir pozisyona oturmakta. Bu katliamın, AK Parti’nin temsil ettiği siyasi-ideolojik kimliğe uzak, oldukça uzak bir kesim olan Alevileri hedef almış bulunması ise bu durumu daha da pekiştiriyor. Bununla birlikte Başbakan’ın Dersim tartışmasını gündemleştirirken dillendirdiği söylemin olumlu yönleri yanında zaaflı yanlarının da bulunduğunu görmek gerekiyor.\nMüslüman Vicdanı\nÖncelikle Başbakan’ın Dersim tartışmasını Necip Fazıl’ın “Son Devrin Din Mazlumları” adlı meşhur eserine dayandırmış olması çok anlamlı. İslami camianın, Müslümanların farklı kesimlerin yaşadıkları sıkıntılara, maruz kaldıkları zulümlere kör ve sağır kaldıklarına ilişkin yaygın eleştiri-suçlama furyası göz önünde bulundurulduğunda, bundan tam 42 yıl önce, 1969 yılında, üstelik siyasi ortamın bir hayli gerilimli olduğu ve kutuplaşmanın had safhada seyrettiği bir ortamda, Necip Fazıl’ın Dersim’de işlenen mezalimi ayrıntılarıyla işlemesi, kendisini kurbanlarla özdeşleştirmesi anlamlı mesajlar içermekte.\nİslami camianın kendisi dışındakilerin yaşadıkları acılara karşı ilgisiz ve merhametsiz olduğunu iddia edenler, acaba Şapka Kanununa muhalefet, Şeyh Said kıyamı, Kur’an ve ezan yasağı münasebetiyle bu ülkede yaşatılan acıları yüzeysel de olsa dillendiren İslami camia dışında herhangi bir isim hatırlıyorlar mı? Bilakis kendileri de bilahare rejim tarafından mağdur edilenlerin de önemlice bir kısmı, Kemalist devletin İslami taleplerin bastırması ve Müslümanları sindirmesi operasyonlarına ilerlemeci bir mantıktan hareketle alkış tutmuşlardır.\nNitekim Dersim belgelerinin hükümet tarafından ortaya konulduğu bir vasatta dahi söz konusu kesimler adaletten ve mantıktan uzak tutumlarını ısrarla korumuşlardır. Genel tutumları itibariyle Alevi camiası da sol da bu tartışmaya anlamlı bir katkı sunmadıkları gibi, klasik Kemalist reflekslerini kuşanarak karşı çıkmışlardır. Küçük bir kesim dışında ana gövde ya “Kemalist Cumhuriyet kazanımlarını koruma” adına ya da “gerici AKP’ye prim olmasın” kaygısıyla anlamsız, yersiz, içeriksiz sloganlarla adeta tartışmayı örtmeye soyunmuşlardır.\nİslam düşmanlığının gözlerini kör ettiği bazı çevreler İslamcılığın temsilcisi saydıkları AK Parti üzerinden Müslümanları tutarsızlıkla, samimiyetsizlikle itham etme çabasındalar. Dersim vahşetinin istemedikleri ağızlarca gündemleştirilmesinden duydukları öfkeyle suçluyorlar, hakaret ediyorlar. Alakalı alakasız her durumda saplantı haline getirdikleri Sivas nakaratını tekrarlıyorlar. “Önce Sivas’la bir yüzleşin bakalım” diyorlar. Ne var ki, içlerindeki İslam düşmanlığıyla yüzleşmeyi, bu derin hastalığın köklerine inmeyi ise hiç düşünmüyorlar.\n1993’te Sivas’ta yaşanan facianın asıl sorumlusu olan Aziz Nesin hakkında solun ve Alevilerin bugüne dek yarım bir cümleyle de olsa bir eleştiri-özeleştiri getirdiğini duyan, gören oldu mu hiç? Her durumda hararetle savunulan bu kişinin “Şeytan Ayetleri” adlı rezil kitabı yayınlama inadının bu acı olaylara sebebiyet verdiği gerçeğini kabul etmek bu kadar zor mu? Sivas’ta dört dörtlük bir provokatör rolü üstlenmiş Aziz Nesin’e toz kondurtmama, öyle ki ikincil dereceden sorumlu olarak dahi kabul etmeme tutumunun ardında nasıl bir adalet anlayışı var acaba? İslam düşmanlığı üzerine oturtulmuş bu adaletsiz mantığın ne kendisiyle ne de düzenle gerçek manada bir yüzleşme içerisine girmesi beklenemezdi. Nitekim Dersim tartışmasında sergiledikleri tavırlarla da hedeflerinin çekilen acıların, yaşanan mağduriyetlerin ortaya konulması değil, Müslümanlara karşı duydukları öfkenin korunması olduğu ortaya çıktı.\nZalim Kim Olursa Olsun!\nBaşbakan’ın Dersim zulmünü gündeme taşırken dillendirdiği söylemin bir diğer olumlu boyutu da Celal Bayar, Mareşal Fevzi Çakmak gibi isimlerin sorumluluklarının da altını kalınca çizmiş olmasıydı. Dindar camianın bir kısmında muhafazakâr-devletçi reflekslerle rejimin kurucu kadrolarına ilişkin çelişkili, duygusal değerlendirmelerde bulunma tavrının yaygınlığı bilinmektedir. Bu hastalıklı bakış açısının sorgulanması ve terk edilmesi açısından, Başbakan’ın Dersim belgelerini ifşa ederken mezkûr isimlerin sorumluluklarının altını net bir biçimde çizmiş olması çok yerinde olmuştur. Sistemi şefiyle, ideolojisiyle, kadrolarıyla bütünlük içinde ele almak yerine parçacı yaklaşımlarla, temelsiz iyi niyetler atfederek yorumlama tutumunun zaaflı değerlendirmelere yol açtığı ve bunun sonucunda da tutarsızlıkların geliştiği bilinmektedir. Bu yönüyle zulme katkı sağlamış kadroların ayrım gözetmeksizin mahkûm edilmesi adaletin gereğidir.\nZurnanın Zart Dediği Yer\nNe var ki tam bu noktada Başbakan Erdoğan’ın açtığı ve geliştirdiği Dersim tartışmasının ciddi bir anlamsızlık, içeriksizlik zaafı ve sınırlandırılması ile yüz yüze olduğunu da görmezden gelemeyiz.\nŞöyle ki, Başbakan, Dersim katliamını her boyutuyla tartışalım, konuyla ilgili tüm sorumluları tespit edelim diyor ama bir yandan da konuyu başbakanlar düzeyiyle sınırlıyor. Eleştiri oklarını ancak İsmet İnönü ve Celal Bayar’a kadar uzatabiliyor. Oysa dönemin Türkiye’sinde başbakanın da genelkurmay başkanının da inisiyatifinin çok sınırlı olduğu biliniyor. Dönem tek adam devri. Rejimin tepesinde tüm Türklerin Atası olma iddiasında bir kişi var. Ülke, ağzından çıkan her şeyin kanun sayıldığı “Ebedi Şef” tarafından yönetiliyor. Başbakanların da diğer makam sahiplerinin de bulundukları göreve gelmeleri ya da görevden alınmaları tamamen Şef’in kararına bağlı.\nBöylesi bir manzaranın mevcudiyeti göz önünde bulundurulduğunda “Dersim tenkil ve tedip harekâtı”nın asıl sorumlusunu bir kenara koyup, ikincil, üçüncül sorumlular üzerinden konuyu tartışmaya açmak sağlıklı mı, daha önemlisi ahlaki mi? CHP’nin şimdiki genel başkanını dahi Dersim gerçeğiyle yüzleşmeye çağırıp, katliamın işlendiği sırada CHP genel başkanlığı koltuğunda oturan isimden hiç söz etmemek adil mi?\nElbette Türkiye’de Mustafa Kemal’in hâlâ çok büyük bir tabu olduğu görmezden gelinemez. Düşünceleri devletin resmi ideolojisini teşkil etmekte. Anayasadan başlayıp tüm mevzuata, eğitimden kültüre, siyasi partilerin faaliyetlerinden televizyon kanallarının belli günlerde ekranlarında sergileyecekleri fotoğrafa kadar hemen her alanda Mustafa Kemal’e ayrıcalıklı bir yer tahsis edilmiş olduğu gerçeği ortada. Dahası ceza kanununda bir maddeyle, sözde hakarete karşı koruma altına alınma iddiasıyla aslında düpedüz tabulaştırıldığı, kültleştirildiği görülmekte. Bu arka plan dikkate alındığında Mustafa Kemal’i sorgulamanın, eleştirmenin, hatta tartışmanın pek kolay olmayacağı açık. Ne var ki, Mustafa Kemal’i tartışmadan, Mustafa Kemal’le yüzleşmeden de ne Dersim vahşetini ne de Cumhuriyet tarihi boyunca işlenmiş sayısız zulmün asli mahiyetini ve boyutunu anlamanın mümkün olamayacağı da çok açık.\nTabular Muhafaza Edilerek Adalet İnşa Edilemez!\nİşte gündemde yeni anayasa tartışmaları var. Ama anayasanın resmi ideolojik dayatmadan kurtarılması imkânı ve ihtimali pek konuşulmuyor. Değiştirilemez maddeler diye adlandırılan ve devleti Kemalist ilkeler etrafında tanımlayan başlangıç maddelerinde bir değişikliğe gidilmesi konusunda suskunluk sürüyor. Bu konuda CHP ve MHP’nin tavrı zaten açık ama iktidar partisinin tavrı belirsiz. AK Parti yetkilileri zaman zaman yaptıkları açıklamalarında anayasanın uzlaşmayla yapılacağını söylüyorlar. Bu, sözü edilen maddelere dokunulmayacak anlamına gelir. Hatta zaman zaman ilk üç maddeyle ilgili sıkıntımız yok türünden beyanlara da rastlıyoruz. O zaman sormak lazım: Yeni anayasanın nesi yeni olacak? Eğer siz Kemalist resmi ideolojik dayatmaları aynen muhafaza edecekseniz, bu yapılan şey tutarlılıktan da yeni olmaktan da uzak olacak demektir.\nKısacası Dersim tartışması sadece Dersim’de dün yaşanılanlardan ibaret değil. Konuyu, devam eden bir zihniyetin, siyasetin, devlet mantığının sürdürülüp sürdürülmeyeceği noktasında bir ayrıma taşıyabiliyorsak, bu tartışma ancak o zaman anlamlı bir zemine oturtulabilir. Bunun içinse açık yüreklilikle, cesaretle, tutarlılıkla tabuların üzerine gitmek, putları devirmek şart. Dersim’le de yetinmeyip Kemalist zulüm tarihini bir bütün olarak sorgulamak gerekli.\nİlk Meclis’e karşı yapılan darbeyi, Ali Şükrü Bey cinayetini, İsklipli Atıf Hoca’nın, şehadetini, Şeyh Said kıyamını bastırma adına yürütülen kıyımı, İstiklal Mahkemelerini, şapka takmayı kabul etmedikleri için pek çok şehir halkının ezilmesini, Kur’an yasağını, camilerin ahıra çevrilmesini, Türkçe ezan maskaralığını, hacca gitmenin yasaklanmasını, Şark Islahat Kanununu, tehcir politikalarını, Mustafa Sabrilerin, Mehmet Akiflerin ülkeyi terk etmek zorunda kalmasını, Güneş Dil Teorisini, dili sadeleştirme adına kültür kıyımını, azınlıkların sindirilip ülkeden kaçırtılmasını, Varlık Vergisini ve daha pek çok zulmü sorgulamak, belgeleriyle tartışmak, tüm bu icraatın dayandığı zalimane mantığı teşhir edip lanetlemek adil bir siyaset ve onurlu bir gelecek için elzem.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}