{
  "id": "958f64cb-480f-481c-8bad-3fd60077fd34",
  "title": "Suriye’de Yaşananlara Yönelik Farklı Yaklaşımlar",
  "author": "Güney Uzun",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/suriyede-yasananlara-yonelik-farkli-yaklasimlar-6443yy.htm",
  "content": "Müslümanlar olarak bizlerin bir dünya görüşü, siyasi düşüncesi ve ideolojik duruşu vardır ya da olmak zorundadır. Kendini İslam’a nispet eden bir hareketin kısa, orta ve uzun vadede değişik başlıklar altında tespitlere, hedeflere ve öngörülere sahip olması da doğaldır. Ancak hiçbir stratejik ya da ideolojik öngörü ya da hesap yüzlerce, binlerce masum insanın katledilmesinin üzerinde olamaz.\nÇin’de Mao’nun kültür devriminin uygulandığı süreçte yüz binlerce insan öldürüldü. Günümüz Çin’inde okul kitaplarında bile okutulmayan bu devrim sürecinde çocuklar anne-babalarını Mao düşüncesine karşı oldukları için ispiyonlamakta beis görmüyordu. Almanya’da Hitler’in de bir ideolojisi vardı. Onun ideolojik hesapları da milyonlarca insanın hayatına mal oldu.  Kamboçya’da Kızıl Kmerler ve Pol Pot iktidara geldiğinde uçuk ideolojik fikirleri doğrultusunda siyasi ve sosyo-ekonomik politikaları uygulamak istedi. Bu öngörüleri yaklaşık 1,5 milyon insanın hayatına mal oldu. Benzeri şekilde Osmanlı’da İttihat Terakkici paşaların yanlış hesapları ve öngörüleri de ülkeyi 1. Dünya Savaşı’na sokmuş, parçalatmış, milyonları ölüme sürüklemişti.\nBu tarihsel süreçlerin bugün yaşadığımız siyasal gelişmelerle bir ilişkisi var elbette. Tunus’ta başlayan Ortadoğu intifadası Mısır ve Libya’da diktatörleri devirdi. Yemen ve Suriye’de ise diktatörler direnmeye çalışıyor. Ortadoğu intifadası ezilmiş, hakir görülmüş, özgüvenini yitirmiş Müslüman halklar tarafından önce sivil direnişlerle başlayarak devam etti. Tunus ve Mısır’da çok fazla kan dökülmeden diktatörler alaşağı edildi. Libya’da iç savaş birkaç ayda direnişçilerin zaferiyle sonuçlandı. Kaddafi’nin iktidar hırsı, emperyalistlerin petrol iştahları ile birleşince yıkımları, dış müdahaleleri beraberinde getirdi. Yemen’de ise Salih direnmeye çalışıyor. Aynen Suriye’de Esed’in gitmemekte direnmesi gibi.\nSuriye’de Mart ayından bu yana devam eden protestolarda şimdiye kadar üç bine yakın insan hayatını kaybetti, on binlercesi tutuklandı, binlercesinden de haber alınamıyor. Bunca katliama ve Baas rejiminin zulmüne rağmen Türkiye’de değişik kesimler, faklı siyasi ve ideolojik argümanlarla Suriye olaylarına farklı yerlerden bakmayı tercih ettiler. Suriye’de olaylar devam ettikçe Türkiye’de farklı tutumlar sergilenmeye başlandı. Bu tutum ve tavır farklılıklarını şöyle sıralayabiliriz:\nTürkiye’de Yaşayan ve Direnişe Destek Veren Suriyeliler\nTürkiye’ye değişik nedenlerle gelmiş Suriyeli kardeşlerimiz olayların başlangıcından beri aktif bir şekilde destek gösterilerinde bulunuyorlar. Hem kendileri eylem organize ediyor hem de ortak eylemlere katılıyorlar. İçlerinde tam bir homojenliğin olduğunu söylemek güç. Hepsinin temel hedefi Baas rejiminin gitmesi. Aynı Bingazi kuşatması öncesi Libyalılar gibi öncelikleri akan kanın durması. Bu noktada Batılı devletlerin ve medyanın gücünü önemsiyorlar. Eylemlerinde ABD ve İsrail karşıtı sloganlar belki bu yüzden cılız kalıyor. Etnik olarak Arap, Kürt ve Türkmenleri içeriyorlar. Ülkelerine dış müdahaleyi istemediklerini her fırsatta ifade eden Suriyeli muhalifler, rejimin silahsız, sivil direnişle yıkılacağına inanıyorlar. Tabi özellikle Libya örneği ve katliamların artarak devam etmesi Suriyeli muhalifleri yeni girişimler içine soktu. Bunun sonucu olarak Geçici Ulusal Konsey oluşturuldu.\nMuhalif Suriye Halkının Yanında Yer Alan Türkiyeli Müslümanlar\nBaas rejiminin katliamlarının artması ile birlikte birçok kesim Suriyeli Müslümanların katledilmesine seyirci kalmayarak tepkisini çeşitli araçlarla ortaya koyuyor. Baas rejiminin meşruluğunun olmadığı, rejimin İsrail karşıtlığının mutlak olmadığı ve katliamları örtemeyeceği, Hizbullah ve İran üzerinden yapılan stratejik tahlillerin Baas rejimini savunmaya götürdüğü, muhaliflerin tümden karalanmasının mazlumlara karşı zalimin yanında yer almakla örtüşeceği gibi argümanlar dile getirilmekte. Buna rağmen Suriye’deki olaylara tepkinin yeterince güçlü çıkmadığını da görmek zorundayız. Burada yine AK Parti politikalarının arkasından gitme, bekleyip görme şeklindeki tutumların etkili olduğu görülmekte. İktidar üzerinde etkili olmak yerine iktidarın politikalarını desteklemek gibi bir süreç söz konusu.\nSuriye’nin İsrail ve Hizbullah Politikalarını Öne Çıkaran, Muhalifleri Karalayan Müslümanlar\nBu kardeşlerimiz sorunu Suriye’den çok İran ve Hizbullah eksenli düşünerek karar vermekte. Baas rejimi sonrasının İran ve Hizbullah’a etkisi üzerinden değerlendirme yapmakta. Yapılan katliamlara herhangi bir tepki verilmemekte, olayların bitimindeki durum üzerine stratejik hesaplar yapılmakta. Tabii burada Suriyeli muhaliflere karşı bir tavrın da olduğu görülmekte. Genel hatlarıyla muhalif hareketin ABD, İsrail oyunu olduğu, işin içindekilerin de onlarla işbirliği içinde davrandığı, asıl amacın İsrail’in güvenliği, direniş hareketlerinin ve İran’ın zayıflatılması şeklinde olduğu ve bu muhalif hareketin İslam dünyasına ve Müslümanlara zarar verdiği şeklinde tezler sunulmakta.\nBu olumsuz ve şüpheci tavrın nedenlerini şöyle sıralayabiliriz:\n► Suriye’deki olaylar bir komplo ve tuzak olarak görülmekte.\n► İsrail karşıtı İslami direnişleri kırma operasyonuna dönüştüğü düşüncesi hâkim.\n► Bu olayların gizli bir plan ve senaryolar sonucu gerçekleştiği varsayımı var.\n► Hudeybiye Anlaşması olayından sonra yaşanan Ebu Cendel vakası ile Müslümanın zalim müşriklere geri gönderilebileceği örneği veriliyor. Esed rejiminin müşrik ve zalim olduğu teyit edilirken, herhalde Müslümanların bu rejimde belli maslahat ve ileri dönük beklentiler nedeni ile yaşamalarında sakınca yoktur düşüncesi ifade edilmek istenmekte.\n► Fıkhi deliller ve fetvalarla ölümler, katliamlar meşrulaştırılmakta. Hamile bir kadının doğumunda annenin sağlığı için çocuğunu feda edilebileceği örneğinden hareketle İslami direniş hareketi, Filistin’in kurtuluşu, İran devriminin geleceği için Suriye’de katledilenlerin görmezden gelinebileceği ifade edilmekte. Önemli olan annedir (Filistin’in kurtulması, İsrail’in yok edilmesi) ve bu yüzden çocuk (Suriye’de ölen halk) gerekirse feda edilir.\n► Hizbullah İsrail’e saldıracaktı, tüm hazırlıklar yapıldı, Suriye devleti de tam destek verdi, olaylar ise bu büyük saldırıyı önledi iddiası.\n► Tek kaygının “Siyonist rejimi yok etmek” olması ve bunu engelleyeceği varsayılan her şeye karşı tavır alma düşüncesi.\n1\nAK Parti Karşıtı Eksende Suriye Olaylarına Bakan Müslümanlar\nBunlar AK Parti’nin Suriye konusunda kendine has bir çizgisinin olmadığını, emperyalizmin jandarmalığı ve kuryeliğine soyunarak işbirlikçi bir tavır takınıldığının altını çizmekteler. Suriye rejiminin katliamlarını görmezlikten gelemeyenler, Baas rejimine karşı Türkiye’nin yer yer çıkışlarını ve çözüm arayışlarını ulusalcı-Kemalistler gibi BOP, ABD-AB politikaları ekseninde değerlendiriyorlar. AKP’nin ve Ahmet Davutoğlu’nun dış politika stratejilerinin işbirlikçi bir politika olduğunu ve özgün-reel olmadığını ifade ediyorlar. Gösterilerin başladığı dönemlerde Suriye ile iyi ilişkilerin devam ettirildiğine dikkat çekiyorlar. Esed rejimine karşı tavır alındığında ise ABD ve emperyalistlerle işbirliği içinde davranıldığını ifade ediyorlar.\nSolun bakış açısı\nise bizim mahallenin Suriye’deki direnişe kuşkuyla bakanları ile örtüşmekte. Hatay’ın Samandağ ilçesine giden ÖDP Genel Başkanı oradan Suriye rejimine desteklerini bildirip, olup bitenlerin emperyalizmin bir oyunu olduğunu ifade ediyordu. ÖDP’ye göre Suriye’de iki muhalefet varmış ve bunlardan biri gerici ve işbirlikçi diğeri ise ilerici ve özgürlükçüymüş. ÖDP ilerici olan muhalefetle birlikteymiş. Gerici dediği herhalde Baas rejimine karşı direnen Müslümanlar.\n2\nBaas rejimi ile ideolojik akrabalığı olan İşçi Partisi ise Esed rejimini destekleyen gösteriler yapmaktan geri durmadı.\nAydınlık\ngazetesi Baas rejiminin resmi bülteni gibi yayın yapmakta, direnişi karalamak için tüm olanakları ve argümanları kullanmakta.\n3\nTKP de “16 Temmuz Hareketi”nin eylemi öncesi yayınladığı açıklamasında direnişe destek verenleri gerici olarak nitelemiş ve Hatay halkını bu eyleme karşı tepki vermeye davet etmişti. Suriye olayları dendiğinde aklına Suriye’deki Kürtler gelen BDP ise olayı etnik kimlik üzerinden değerlendirmeye devam etmekte.\n4\nPKK da Suriyeli Müslümanları gerici olarak takdim etmekte bir beis görmemekte. Tabii solun içinden, Suriye olaylarını tümden emperyalist uzantılı ve işbirlikçi olarak görmenin hatalı olduğunu yazanlar da çıkmadı değil. Bunlar, Lenin’in Rusya ile savaş halindeki Almanya’dan para yardımı almasını, Fidel Castro’nun CIA’nın Batista karşıtı kanadından silah ve para almayı kabul etmesini örnek vererek kendi geçmişlerini hatırlatan vurgularda bulundular.\n5\nSuriye’deki olaylara ve muhalif harekete şüphe ile bakan Müslümanların, örneğin Bahreyn’e bakışı ise çok farklı. Hatta Bahreyn halkı için “Bahreyn’i direniş üssü yapmak” istedikleri şeklinde iyimser bir düşünce ile hareket ediyorlar. Ne yazık ki aynı iyimserlik ve hüsnü zan nedense Suriye halkı için sergilenmiyor. Acaba direnen Suriye halkı, Suriye’yi İsrail’in ve ABD’nin işbirlikçi üssü mü yapmak istiyor? Suriye olumsuzlanırken Bahreyn için İran endeksli Şii bakış açısının ağır bastığı gözden kaçmıyor. İkinci bir yanlış ise ifrat ve tefrit tutumlarının ortaya çıktığı Filistin davasında kendini göstermekte. Türkiye’de İslamcı kesimlerin bir kısmının duyarsız olduğu bir konuda, diğer bir kesimin ise Filistin davasını adeta fetiş haline getirmesi durumuyla karşı karşıyayız. İşte bu yüzdendir ki “tek kaygısının Siyonist rejimin yok edilmesi” olduğunu söyleyenler Suriye’deki ölümlere “stratejik zayiat” gözüyle bakmaya devam ediyorlar.\nHak arayanla, bu arayıştan nemalanmak isteyenleri, temsil gücünü ve kendisini tam olarak ifade edemeyenleri aynı kefeye koymak doğru değildir. 40 yıldır üç kişinin bir araya gelemediği bir ülkede diasporanın dışında önderliği olan, hazırlıklı bir hareket, örgüt aramak gerçekçi olmadığı gibi haksız bir taleptir aynı zamanda. Direniş sürecinde şekillenen bir hareketin emekleme sancılarını ve yanlışlarını onu boğmak ve yok etmek için kullanmak direniş ve devrimi şiar edinenler için doğru davranış olmasa gerek. Dikta rejimlerinin, baskının, zulmün, insanlık onuruna yapılan hukuksuzlukların ortadan kalkması, özgürlüklerin artması önemli bir kazanımdır. Bunu önceleyen muhalif hareketlerin İslami bir bakış açısı ile hareket etmesini, emperyalizme, Siyonizm’e ve kapitalizme tavır almasını, ümmet bilinci ile hareket etmesini temenni etmek ve bu yönde çaba sarf etmek bize düşen görev olmalıdır.\nMüslüman coğrafyasında olup bitenleri Allah’ı denklem dışı tutarak, ABD emperyalizmini mutlak güç ve kudret sahibi olarak görüp değerlendirmek hem itikaden hem de ideolojik açıdan yanlıştır. Buna Mısır en güzel örnektir. Devrimin önüne geçemeyen güçlerin ona yön vermeye çalışmaları onlar açısından ne kadar normalse, devrimi yapan kitlenin devrim sonrasına yön verme gücü de o kadar dikkate alınması gereken bir faktördür. Diktatörleri yıkan Ortadoğu intifadasından ne anladığımız sorusu İran devriminden ne anladığımızla benzerdir. Ortadoğu intifadasını 1979 İran İslam Devrimi gibi işbirlikçi iktidarlara, zalimlere, emperyalizme ve kapitalizme karşı bir ayaklanma ve başkaldırı olarak görmüyor, göstermiyor, destek olmuyorsak; diktatörlerin gitmesi, Müslümanların az da olsa rahat nefes alır hale gelmesi bizi sevindirmiyorsa bu işte bir sorun var demektir. Suriye’deki katliamlar, rejimin baskın karakteri su götürmez bir gerçekken hiçbir stratejik hesap bizi mazlum halkların yanında yer almaktan geri koymamalıdır. Öncelikle kan dursun, baskıcı rejimler devrilsin diyen bizler olayı sırf insan hakları ya da hümanist bakış açısı ile değerlendiriyor değiliz. Ama kendilerini derin ideolojik ve stratejik hesapların içinde kaybedenlerden de değiliz.\nDipnotlar:\n1-Nurettin Şirin,  “Ortadoğu’da Değişim Süreci Paneli”, www.kudustv.com\n2-www.birgun.net “ÖDP: Emperyalistler Suriye'den Elinizi Çekin!”\n3-www.aydinlikgazetesi.com\n4-www.dengeagiri.com  “Suriye'deki Olaylara Tepki”\n5-www.timeturk.com  “Suriye'de Kimi Kime Karşı Savunacağız?”, Ali Ergin Demirhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}